{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/e773ff384e320041bb23bd004bf5b7fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "überall im ganz«» ?adtz «inen so heftigen Widerstand, daß die Minister sich wahrscheinlich «»tschließen «erden, die Präposition zkrückzuvehmen. Aber da» Deficit von Will. fi. ist nun einmal da, und auf eine oder die andere Meisewirde« gedeckt werden müssen. Die Course der Fond« Weichen, das Vertrauienfäsgt ab ju schwinden, und schon gibt eS viele Leute, die auf den ehemahligen Finauz-Mi-mster von Hall denke«, der alS veus ex msodim», die eilf Millionen Ätt» der Erde zaubern könne. Die nächste Zukunft wird jedenfalls sehr verhävgnißvoll für die Lo sung der finanziellen Fragt sein. Wenn nicht bald kräf tig geholfen wird, könnte dieselbe leicht tine Lebensfrage für Holland werden. (Köln. Z.) Aus dem IS Juli. Fü\" diesinanzielleStel-lvng d«S Herzogthums Limburg in seiner jetzigen unge-. setzlichen Vereinigung mit Niederland erlauben wir unS noch eine sp.echende Thatsache anzuführ«»j. Nach der Jn-dependance Bel^t öeträgt das gesammte StaatS-Budget Belgiens für da« laufende Iaht, bei eiuer Bevölkerung »on 4.400.000 Setlen, «6 229 930 Fr-, waS 19 Fr. Lv. Cent, auf den Kopf ausmachk Vor der Revolution vou 1830, nähmlich, im Jahre 1828, betrug das Staats-Budget für da» vereinigte Königreich der Niederlande K6j> 376-000 Franken,^bei einer Seelenzahl von 6^/z Mil lionen , waS auf den Kopf 26 Frank Z Cent, beträgt. Mao bezahlte damahls mithin in Belgien beinah« UM ein Drittel mehr an Steuern als gegenwärtig. DaS Umg-kchrte gilt in Limburg , seit dasselbe witHolland vereinigt und (seit 1840) demselben Abgabe-system unterworfen worden ist. Denn im nördlichen Nie derland berrugeii die Staatslasten im vorigen Jahre, bei einer Bevölkerung von 3 034.000 Seilen, allein 111,439-514Fr., WaS auf den Kopf 36 Fr. und 48 Ct. an ^taatsabgaben ausmacht. Von 183V—40 war Lim-hurg mithin einem Steuersystem unrerworfen, daS auf seiner Bevölkerung nicht halb so schwer lastete als daS Hölländische von da aNlbiS heute. (D. Z.) Mastricht, 26- Juli. Ein hiesiges Journal meldet: Wtis haben heut« ein Schreiben aus dem^ Haag erhalten, das aus sehr garer. Quelle kommt und in welchem ver sichert wird, daß die Holländische Regierung fest ent schlossen sei, keinen Zoll breit von Limburg abzutreten »nd nur def Gewalt j>» weichen. Heute ist hier Hr. Ligh-tenyeldt ankommen,, der besonder« Jnstructionen deS König» mitbringen soll. Letzteres wird auch vom „Journ. de la Haye hestätigt. Dasselbe versichert, Hr. Lighten-veldt hab« Vollmacht, in Gem'inschosr mit den Civil-und Militärbehörden alle Maßtegeln zu treffen, welch« die Lag« der Provinz nöthig machen. (Aachn. Z.) Schweiz. Zürich den 3. August Der neue Bund ist wieder an einer gefährlichen Klippe glücklich vorbeigegangen. Der Große Rath von Graübünden hat ihm einstimmig seine Genehmigung ertheilt. Von sieben Rednern sprachen sich alle für Annahme auS/ obschon sie die Nachtheile nicht verhehlten, nahmentlich in Bezug auf die Zölle. Die erste Folge der neuen Bundes - Verfassung für diesen Cantsn ist eint Umänderung deS Steuerwesens, nament lich die Einführung einer VermögenSsteuier. Die Gesandt schaft soll daher auj der Tagsatzung erklären, Graubün-den erwarte, daß die ^vundeSbehörden ihm für Erbauung und Unterhalt seiner kostbaren Straßen die nöthigen Weg-und Brückengelder bewilligen. Auch wünsche mau die bis herige Besteurung uöch zwei Jahre beizubehalten, um Zeit zu^haben, eine neue einzuführen. DaS Volk hat sich am 2(7?\"August auszusprechen. — Im Canton Waadt geht eiÄWoße Umwandlung in der Stimmung der Bevölkerung vä^sich. Großrathtplräsident Schöpfer, DrueyS Geg-«K^ist- in MorgeS wieder gewählt worden und zwar wn ^ von 469 Stimmen. Die Partei DrueyS unter-M'^dMreibt daS nun den Aristokraten zu, die eigent lich gar nicht mehr existiren. Wohl aber bildet sich hier wie in anderen Tantoneti eine neue Opposition gegen die ^WruU.'Di Maadt ist sie ziemlich stark; sie wird auch anderwärts aafkmmen. Die Bericht« anS Italien\n^ > - . . ^ ^ habe» hier »icht so sehr beunruhigt, alS die Masse von Italienischen Flüchtlingen, welche über die Berge kom men. Die Dampfer auf dem Züricher und Waldstätt-r See vermögen sie jetzt nicht zu spedirea. Nein, Diese jun gen kräftigen Leute, mit langen Bärten und Schnauzern bis an die Ohre«, eigentliche Menschenfresser, häufen ewige Schmach auf sich und ihr schöneS Vaterland. Hier in Zürich begegnet man ihnen-überall mir einer Verach tung, welchem jede fremde Sprache leicht zu übers« tzen ist. In Tessin soll die Anhäufung furchtbar sein md wird militärisch« Maßregeln nothwendig machen. (Zchw. M ) Bern. Di« zwei Abgeordneten von Mailand, die Herren Casati und Carcano, welche nach Paris reisen, um die Französische Regierung um bewaffnet« Interven tion anzugehen, sind auch hier eingetroffen und haben dem Vorort eine Visite abgestattet. Eben so soll der Herzog Litta, der 3000 Schweizer für Italien anwerben will, in Bern angelangt sein. (Eidg. Z.) Lugano, 31. Juli. Seir dem Siege, den Radetzkp^ am 23sten d. bei Custozza erfochten hat, nimmt die Aus wanderung aus! der Lombardei täglich mehr überHand. Der Republicano fordert die Tessiner auf, in jeder Stadt, in jedem Flecken ein Hilfs-Comit« zur Unterbrin gung der Ankömmlinge, insbesondere der vielen flüchtigen Weiber und Kinder, zu errichten. (Schw. N. Z ) GlaruS. Dtr dreifache Landrath hat mit 97 gegen 2 Stimmen die Bundes - Verfassung angenommen und bringt ditselbe am 13. August durch die Lavdesgemeinde zu Abstimmung. Basels Der kleine Rath trägt auf Annahme des Bun^ de?-Entwurfs an. St. Gallen. Im großen Rathe stimmten für An nahme der neuen Bundes - Verfassung 112 Mitglieder, dagegen 17. Graitbündt«». Der große Rath hat einstimmig den Antrag einer vom großen Rathe niedergesetzten Commis sion angenommen, daß die neue Bundes-Verfassusg dem Volke zur Annahme dringend empfohlen werde, daß aber dabei die materiellen Nachtheile, welchen man entgegen? >ehe, nicht verhehlt werden, dagegen auch darauf hinge wiesen werd«, welchem Unglücke man bei Nichts,mahm«> der Bun^eS-Verfassung entgegengehe» würd«. Königreich beider Sicilien Meffina. Die zwei Admirale, der Englische und Fran zösische, haben nach der „Kass. pivmout.\" vom 3. August vereint dem Präsidenten der Regierung angezeigt, daß ihre Regierungen fortfahren werden, Sicilien zu beschützen, und daß sie die Ausschiffung der Truppen deS Königs ro.i Neapel auf Sicilianischem Boden nicht zulassen werden. Di« „lodert» berichtet Folgendes vom24sten Julius: Wenn wir gut unterrichtet sind, haben bis jetzt bei unserer Regierung Verhandlungen Statt gefunden, um mir Sicilien einen neuen Waffenstillstand abzuschlie-ß«n. Gewiß ist «S, daß di« Arb«iten zur Expedition ge gen di« Insel sehr langsam vor sich schreiten, und wenn wir der ministeriellen Presst Glauben schenken sollen, welche unausgesetzt auf der Nothwendigkeit des Krieges beharrr, so scheint eS, daß von irgend einer fremden Macht Hindernisse eingetrkten sind , damit die Expedition unterbleibe. — Indessen läufr heute hier überall das Ge rücht , daß die Citadelle von Messina von den dort zur Vertheidigung sich befindlichen Truppen geräumt werden wird, «ine Nachricht, die wir für ganz grundlos erachten. Neapel, den 3V. Juli. Gestern Abend ist , schon seit einigen Tagen erwartet, daS Englische Geschwader auf unserer Rhede vor Anker gegangen, und zwar zum Er staunen der Bevölkerung und dem bestehenden königl. Ge setze zum Trotz, in seiner ganzen Stärke von 8 Segel schiffen und 2 Dampfschiffen ; jedenfalls ist^ also die Absicht keine sehr friedliche, sei eS nun die Eintreibung der von den Messiüeser Kaufleuten gesorderteu Ent schädigungen , sei eS die Verhinderung der keines wegs, wie man sagt«, aufg,g«d«ura Unternehmung ge gen Sicilien. Da» Geschwader, ant 7 Linienschiffen, 3 Fregatten, 2 Dampfern bestehend (eben läuft noch ein weiterer Mreidecker ein) kommt »»» Palermo.\n> > > . ^ ^ «'>-!»»»>>>> >», i»^i» , l., . . Der Gruß des hiesigen Admiral - Dampfschiffs wurde von Admiral Sir W. Park«r erwied«rtdie Begrüßung vomHafen und Castell, obschon diese ihre Flaggen aufzogen, unterlassen. — Neben diesen Englischen Seerieseo nimmt sich die Neapolitanische Dampfsiocille, die , au« etwa 1» Schiffen bestehend , ebenfalls auf der Rhede liegt, sehr demüthigend klein anS. Zwei Französische Dampfer si^d gleichfalls hier, und der Golf gewährt wieder ein mahl ein belebtes Bild. Um so stiller ist's M Hafen: die Geschäfrslosigkeit sehr groß. Stadr und Land sind jedoch ruhig; in Calabrien und den Tsbrujzen kehrt die ges'tzliche Ordnung immer mehr zurück. — Die Kammer wird in nächster Woche den Adresse-Entwurf b«rach«o, d«r sehr kräftig aber nicht feindselig gehalltu ist. (Schw. Merk.) Briefe aus Neapel vom 3V. Juli melden uns, daß die Englishe Flott« bei Palermo von der Französischen , abgelöst wurde (ein Beweis deS guten Einvernehmens), und dann sich in die Gewässer von Neapel begab. Al» sie da, ohne zu salutiren anlangte, würd? bei der Neapo litanischen Regieruug eine Entschädigungssorderung rück sichtlich der Englischen Verluste, eingereicht. Man sagt, daß der Schadenersatz mehr als 23V.VVV Drcaten belra-gen habe und alsogleich ausgezahlt wurde^ Man fügt hinzu, daß die Englische Diplomatie in Einvernehmen mir her Französischen, die Anerkennung der Unabhängigkeit SicilieoS und di« Räumung des Fort» von Messina veilangt habe. (<?»«». äi Nilimo.) Der „Oontemporzuqo\" voP 28. Juli meldet aus Nea pel vom 23. Juli Folgendes: AuS den Neapolitanischen Journalen und aus anderen unS zugekommenen Nachrich ten, scheivt hervor zu gehen, daß in Calabrien auf den Jnsurrections-Krieg ein Gemetzel zwischen Reichen und Armen, zwischen Bürgern und Soldaten^ gefolgt^,sei, eS soll ei» fürchterliches Blutbad sein, und «in Kiieg, der ganze Familien vertilgt und jedes Eigenthum zerstört. In Cilevto und in Ariaoo behaupten sich noch immer die Banden der Insurgenten. Die PuK-lien sind im Aufruhr begriffen, daS Bürgerblut strömt überall, und die D<putirt«a deS Neapolitanischen Par laments debattista mit stoischer Ruhe über das Re glement ! . Türkei Constantinopel, 2.jAtU»st. HaS ueueste „5our-ual cke Ooostantinople\" m«ldet: ^WirhabenauSGalatz vom 22- Juli «in« sehr wichtige Nacheicht erhalten. Nach dem der Türkische Commissär, Talaat Efendi, am 17-«n Juli auS Jassy in Galatz avgelaugt, und der Russische Com-missärgleichfallS daselbst eingetroffen und am folgenden Tage wieder nach Jassy zurückgekehrt war, verbreitet« sich da« Gerücht, die Russen würden die Moldau räumen und in ihre Canronnirungeu hinter den Pruth zurückkehren; ein Schreiben au« Berlat bestätiget diese« Gerücht mit dem Beifügen, daß die Russisch?» Truppen »wirklich Berlat verlassen haben, und nach Bessarahien zurückgeganztn sind. Nachdem die Cholera in Jassy große Verheerungen an gerichtet und in Zeit von 4g Tagen über 12.VVV Perso nen von dieser Seuche dahingerafft worden sind, ist die selbe nun bedtutenh in Abnahm« z die Zahl der TodeSfäll« ist auf 2V bis 3V im Tage gesuaker. , Auch in Salonit ist die Cholera ausgebrocheu, aber so gelinde aufgetreten, daß in Zeit von acht Tagen nicht mehr alS zwölf Personen daran gestorben sind. Amerika Berichte au» Mexico vom 27. Jun^ melden, daß die Bemühungen Herrera'S, den von ParedeS angezettelten Aufstand zu unterdrück««, vollständig gescheuert sind und daß d«r Umsturz d«r bestehenden Regierung zu fürchten ist. Die gegen die Insurgenten abgehhickien Truppen gin gen zu Paredes über, und dieser steht jetzt mit 1HZV Mann und 19 Kanon«» in Guanajuato und soll nach inni gen Berichten bereits gege»^. M»xilP auf dem Marsche sein. AuS U»cata« lauten hie Nachrichten sehr betrübend. Ein unentschiedene» Gjfechk Mischen Indianern und Weißen hatte bei Csmbeschy Statt gefypden , und die waren Laguna so nahe,, daß .man täglich «jnen Angriff befürchtete."}