{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/a9deecb0a31e294779c787588e592529", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\nI\nbedeutender Macht von allen Seiten auf das Lager ein, und nach I V« stündiger Schlacht gelang es ihm die Unseren daraus zu vertreiben und dasselbe ein zunehmen. Der Treuebruch der Walachen ist ihnen hiebei gut zu statten gekommen. Wir verloren 8kleine Kanonen und viele Mannschaft, worunter auch den unersetzbaren Hauptmann Janca, 5l)iZ Mann mit dem Obersten Drakulic und den Serbianern, dann 2 großen Kanonen mit aller Munition retteten sich mit großer Mühe> nach Titel, und wie sie die Brücke passirten, sogleich wurde dieselbe abgetragen und längs der Theiß bis zu ihrer Ausmündung Vorposten auf gestellt, damit der Feind nicht auch da hereinbrin gen könne. — Perlaß ist vom Brande verschont ge blieben, indem seine Bewohner, und namentlich die Katholiken, sogleich weiße Fahnen aufpflanz ten und sich ergaben. Der Feind schoß mit 24-, 18-und 6-Pfündern. (Agram. Z.) Deutschland. Preußen. Perlin , 14. September. (Unruhen in Potsdam.) Die in den öffentlichen Blättern ent haltenen unwahren Mittheilungen über die in Pots dam am 12ten Abends stattgehabten Vorgänge, ge ben Veranlassung zur nachfolgenden Darstellung des Sachverhalts, welcher die aus offiziellen Quellen eingezogenen Erkundigungen zum Grunde liegen. Einige Arretirungen, welche mit dem angeblichen Verbreiten einer Dank-Adresse an die National-Versammlung in durchaus keiner Beziehung gestan den haben, sind von Aufwieglern benutzt worden, um mit Hilfe von Branntwein und Straßenjungen eine nicht beträchtliche Zahl von Soldaten zur Theil nahme an einem Straßenunfug zu verleiten, bei welchem von Hause aus von Befreiung der Arre stanten die Rede gewesen ist. Nachdem der Un fug um etwa halb 8 Uhr in den abgelegenen Straßen stattgefunden hatte, walzte sich die Menge, jetzt aber ohne Theilnahme der Soldaten, gegen das Militär - Arpesthaus, zu dessen Schutz die nöthigen Maßregeln ergriffen waren. Da hier mit Steinen ge worfen wurde und die Bürgerwehr anfangs nicht zahl reich genug versammelt war, so wurden durch Entsen dung etlicher Züge Infanterie und einer Schwadron der Karde du Corps, welche im Schritt und mit einge stecktem Gewehr vorrückte, im Verein mit den inzwi schen zusammengekommenen Bürgerwehr-Mannschaf-ten, die Massen zjerstreut, doch stieß man nirgends auf irgend erheblichen Widerstand, und auch die Paar Barrikaden, deren Errichtung versucht worden war, wurden ohne Weiteres fortgeräumt. Einzelne Garde du Corps wurden gröblich insultirt, dadurch ist geschehen, daß etliche Leute das Gewehr aufge nommen haben, um ffch ihrer Haut zu wehren; be deutende Verwundüngen haben aber weder auf der einen noch der andern Seite stattgehabt. Nach 11 Uhr Nachts trat Ruhe ein. Bis 13. Mittags sind an der asiatischen Cholera als erkrankt angemeldet 1093 Personen, Zugang bis 14. Mittags 77. Zusammen 1170. Davon sind gestorben 694, genesen 137, in ärzlicher Behandlung 339. Zusammjen 1170 Personen. Berlin, de« 14. September 1848. Königliches Polizei-Präsidium. Rheinpreußen. (Militär-Krawall.) Cöln, 12. Sept. 1 Uhr Mittags. Gestern Abend verursachten Soldaten des 27. Regiments durch Mißhandlung von Bürgern einen Krawall. Heute sieht man in den Straßen tumultuirende Attroupements. Man verlangt die Abdankung des Bürgerwehr-Obersten v. Wittgen-stein, Entfernung des 27. Regiments aus der Stadt, Besetzung der Forts zur Hälfte durch Bürgerwehr. — In diesem Augenblicke wird Generalmarsch der Bürgerwehr geschlagen. Sachsen. Drechde», 1A (Chemnitz. D i e Ar-beiterbewe g un g.) Äie Arbeiterunruhen werden bedeutend. Rittmeister Helbig und ungefähr 20 Sol daten sind geblieben. Geh. Regierungsrath Todt durch einen Steinwurf auf der Brust verwundet» Die rei tende Batterie ist von Radeberg hier durch nach Chem-nitz abgegangen. Frankfurt, 12. September. (Blum's und Schöf-fels Anträge abgelehnt.) Vormittags 10 Uhr. Sted-mann berichtet Namens der Minorität der zur Be gutachtung der Schleswig-Holsteinischen Frage ver einigten Ausschüsse für internationale Angelegenhei ten und für die Centralgewalt, daß nach ernstlicher\nPrüfung^ der betreffenden Actenstücke eine absolute Majorität in den Ausschüssen nicht abwalte. Von 21 Mitgliedern stimmten 11 für Verwerfung des Waffenstillstandvertrags, 10 dagegen für dessen An nahme. Stedmann will den Bericht der Minorität verlesen, wird aber durch den Ruf nach Verlesung des Maioritätsberichts hiervon abgehalten. Da Wurm, der Berichterstatter der Majorität der Ausschüsse, den Bericht noch nicht vollendet hat, so kann obi gen» Verlangen keine Folge gegeben werden. Nach Verlesung mehrerer Ausschußberichte stellen Blum tznd Genossen den Antrag, die Nationalversammlung Üiolle die Absenkung einer Deputation von 15 Mit gliedern zum Reichsverweser beschließen, um densel ben um die schleunige Beendigung der Ministerkrisis ^u ersuchen. Die Begründung der Dringlichkeit die-s Antrages wird mit 219 gegen 208 Stimmen ab gelehnt. Eben so ein Antrag Schlöffel's und Genos st» auf Uebersendung der die schleswig-holsteinische Frage betreffenden Documente an die Vertreter der preußischen Nationalversammlung zu Berlin. . —m. Schleswig-Holstein In den nahen Herzogthümern Schleswig-Holstein herrscht eine furcht bare Gährung und Aufgeregtheit der Gemüther und wenn der Waffenstillstand von der National-Ver sammlung in Frankfurt angenommen und den Her zogtümern eine Regierung aufgedrungen werden Mte, so wird die Republik daselbst proclamirt wer den. Nur eine Regierung, die aus achtbaren Män nern des Landes zusammengesetzt, wie Graf Revent-löw, Preetz, Beseler, Preusser, Jenssen und dergleichen mehr, werden die Anerkennung der Landesversamm lung erhalten, welches im Interesse Dänemarks eben sij sehr, wie im Interesse der Herzogthümer zu wün schen wäre. General von Wrangel hat bei seiner Reise durch Rendsburg, den Mitgliedern der provisorischen Regierung einen Besuch gemacht und theilt den Mit gliedern derselben die Nachricht mit, daß er die bestimmte Hoffnung zu hegen Veran lassung habe, es werde das dänische Gouvernement darin willigen, daß die Trennung unserer Truppen in schleswigische und holsteinische wah rend des Waffenstillstandes wegfalle, uid daß ferner derh. 7 der Waffenstill st inds-Cvnvention dahin abgeändert werde, daß die von der provisorischen Regierung erlassenen Gesetze und Ver fügungen in Krast erhalten würden und es der neuen Regierung nur freistehe, einzelne Erlasse der provisorischlen Re gierung aufzuheben. Es läßt sich nicht ver kennen , daß, wenn die von dem General ausgespro chene Erwartung sich erfüllte, das Land aller Wahr scheinlichkeit nach, sich mit dem Waffenstillstand ver söhnen würde und dem tapfern Feldherrn für diese friedliche Eroberung zu großem Danke verpflichtet wäre. Auch trägt man sich heute mit dem Gerüchte, daß der dänische Kammerherr von Reetz wirklich mit dem Grafen von Reventlow, Preetz und mit Beseler in Unterhandlung getreten sei wegen Bildung einer Jl^teHms-Regierung, die noch 2 andere Mitglieder votschlagen und diese 5 dann einen Präsidenten zu Wahlen hätten. Diese neuen Vorschläge zur Bildung einer Interims-Regierung und die oben mitgetheilte Eröffnung Wrangel's deuten auf den dringenden Wunsch, die Schwierigkeiten durch Nachgiebigkeit zu ebnen und zu dem Patriotismus der provisorischen Regierung und der Landesversammlung hegt man das Vertrauen, daß sie, was an ihnen ist, thun werden, um diesen Bemühungen entgegen zu kommen. Aber fre lich sind dieß alles nur noch Hoffnungen und Mög lichkeiten und die Entscheidung, die von ungeheuren Fotgen sein kann, hängt nicht bloß davon ab, was hier, sondern auch von dem, was in Frankfurt, Ber-lin^und namentlich auch in Copenhagen gedacht und gethan wird. Und was ist in unserer Zeit zu berech nen? Der Mensch denkt, aber Gott lenkt; das drängt sich! mehr wie je auf. Als Neuigkeit ist auch noch zu erwähnen, daß der König von Dänemark sich auf Allen befindet, wohin viele Danomanen aus Flens-iburg strömen , um sich in den Strahlen Sr. Maje-stät zu sönnen. Wie es heißt, wird er auch Nord schleswig mit seinem hohen Besuche beehren. Dieser projectirte Besuch hat etwas räthselhaftes (wir glas ten freilich nicht recht daran). Will Friedrich der VIl. hier Propoganda machen, oder sollte Höchstderselbe von der allerdings verzeihlichen Neugier, deutsche Bun destruppen einmal zu sehen, ergriffen sein? —\nBeim Friedensschluß, der nicht nach dem Wunsch der Däuen in Lübeck, sondern in London vermittelt werden wird, das Herzogthum Schleswig in Däne mark einzuverleiben, soll doch noch immer stark die Absicht der Dänen sein, die zu dem, „dem Frieden nicht vorgreifenden\" Waffenstillstand und namentlich zur Aufhebung der königl. Proclamation vom 24. März nur auf das entschiedene Eindringen Schwe dens, wie behauptet, sich verstanden haben. General Wrangel ist gestern in Mona eingetrof fen und beim Banquier C. Heine in Ottensee abge stiegen; heute Morgen ist derselbe in Begleitung des würtembergischen Generals Miller und des Hierselbst residirenden preußischen Gesandten, von Hähnlein, nach dem nahen Wandsbeck gereist, woselbst er Jn-spektions-Revue über sämmtliche würtembergische Truppen abhielt. Großbritannien Die englische Presse über deutsche Zu stände. ?I^. Es ist schon lange das Streben der 'kimss, dieses ersten englischen Blattes, den Völkern den Freihandel (t'res-trsäs) zu predigen. In einem lei tenden Artikel ihrer letzten Nummer (k. Sept.) be ginnt die rimss damit, daß sie den Deutschen die höchste Lobeserhebungen macht. „Nur wer in der Geschichte des modernen Europas unbewandert sei,\" sagt sie, „könne den Deutschen die höchste Stellung in einigen, und eine ehrenwerthe fast in allen Rich tungen des Geistes oder des edelsten StrebSns nicht zuerkennen. Es scheint die Eigenthümlichkeit Deutsch lands , lange Zeit in Abgeschlossenheit zu schlafen und dann plötzlich zu erwachen und alle umgebenden Völker, die es für speculativ und träge gehalten, zu überholen. So läßt sich in der Literaturgeschichte kein Phänomen ausweisen^ das der Raschheit gleiche, mit der die Deutschen sich eine Literatur geschaffen.\" Da die l'imes eigentlich nur von dem achtzehnten Jahrhunderte spricht, so wird man ihren Standpunkt begreifen, wenn sie sich wundert, daß die Deutschen von den französischen Couplets Friedrich II. und seiner Verachtung der deutschen Sprache zu Göthe und Schiller und der academischen Gesellschaft zu Weimar, wie sie Amaliens Musen-Hof bezeichnet, fast ohne einen bemerkbaren Awischenraum überging. Die rims« hofft also, daß die Deutschen auch,in Bezug des Handels eben solche Riesenschritte wie in der Literatur machen werden, während sie darin allein vor den andern Völkern zurückstehen. Doch unter läßt sie auch hier nicht den Deutschen das Compli-ment zu machen, daß sie ltrotz der tausend Hinder nisse und des falschen Systems, dem sie gehuldigt, bedeutende Fortschritte in der Industrie gemacht ha ben. Sie rechnet den Deutschen als Verdienst an, daß trotz der Handelseifersucht und dem Kampfe feindlicher Zolltariffe, der Handelsverkehr zwischen England und Deutschland ^seit 1815 der bedeutendste in Europa iK und während die Aus- und Einfuhr zwischen Großbritanien und Frankreich im Jahre 1847 unter fünf Millionen gewesen, sie sich zwischen England und Deutschland auf 17 Millionen Pfund Sterling belaufen habe. Hier kommt ein Hieb auf den englischen Protectionismus und unsern großen Todten Friedrich List, den sie gleich wieder durch eine feine Phrase gut zu machen sucht. Nun wird der deutsche Zollverein näher betrachtet und dabei leicht hin die Bemerkung gemacht, daß Preußen hier mehr politische als commercielle Absichten im Schilde ge führt. Doch jetzt, meint die ?iin<», mache das Frei handel-System bedeutende Fortschritte. An der Spitze der Protectionisten stehe aber das Wiener Cabinet und Nun sind wir bei der langen Worte kurzem aber bedeutungsvollen Sinn« angelangt. „Es ist,\" sagt die?imss, „eine merkivürdige Complication ei ner politischen und commerciellen Frage. Was im mer der politische Standpunkt des Freihandel-Sy stemes sei, in Bezug der Trennung der italienisch«« Besitzungen von Oesterreich, jedenfalls müßten sie die Aufhebung der Union vom «ommerciellen Stand punkte aus als ein großes ^Unglück betrachten. Das lombardisch-venetianische Königreich ist reich an Acker bau. Seine Bewohner besitzen keine Manufacturen, sind also dem Freihandel sehr geneigt. In den deut schen Provinzen hingegen ist das Manufacturinte-resse vorherrschend, sie sind daher entschieden Prv-tecti»nisten. Wenn also Oesterreich seine italienischen Besitzungen behält und wenn Ungarn, welches"}