{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835454/a250e6701ac8fd6fcf9e2f311606c32d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1176511 Von der\n-t'\nin ^uyGMebgeHrbe AmtSv^erwaltuich zu Jnze\nverleihen» ltzewerbe'zu ZMr^doB, welches M der TlMer I HgM-dorf am Wr. Berg 'straße neben dtt» HMschaftl. CinkeIrwKth»h«W/e betrieKn\n.MM\nwird mit Bezug auf dasHofkanzleo-Dectet vom 6. August .^807, hiermit bekannt gemacht: Es werde nachdem die hohe jLaydesstelle mit h. Decret vom Z0. August l. I., Z.40016, das dem verstorbenen Anton Stiasny gehörige Husschmied-\nwurde, für erloschen erklärt hat, dasselbe an einem zum Betriebe eines Gewerbes überhaupt befähigten, an dem k. k. Thierarzeney - Instituteia Wien geprWenHufschmied verliehen.\n»j«se« Gewerbe haßen ihre ordnungS-^mäffig befegten' Hest»che MnMvnS^ bi^neis drey Wochen vom Tage der Kundmachung dieses CdicteL an gerechnet, bey der Amtsverwaltung in Znzersdorf zu überreichen. ZnzerSdorf den Z0. November 5846.\nKundmach« «gen\nsi?k45^ Kiindinachung. Zn Folge h. Regierungs-Präsidial-Auftrags vom 8. d. M., Z. 208, wird an die Stelle des zurückgetretenen Abgeord neten zur constituirenden Reichsversammlung für den ersten Wahlbezirk in der Stadt eine neue Wc^hl vorgenommen, und es werd«, zu diesem Behufe die über die erste Wahl erlassenen, bereits in der hiervrtigen Kundmachung vom 2. July d. I. enthaltenen dießfälligen Bestimmungen neuer lich bekannt gemacht: 1) Wählbar als Abgeordneter ist jeder österreichisch'« Staatsbürger, welcher das 24ste Lebensjahr zurückgelegt hat, und Wähler für die Kammer in einem jener Theile der Monarchie ist, für welche die Derfassungs-Urkunde vom 25. April 1848 erlassen wurde. 2) Die Abgeori?neten-Wahl beginnt mit der Aufstellung einer Wahl-Crjmmissioy aus 7 Gliedern^ welche von den Wählmännern aus ihrer Mitte gewählt wird. Diese Com mission bestimmt aus ihrer Mitte einen Öbmaun und einen Protokollführer. z) Die Wahl wird durch absolute Stimmenmehrheit und mittelst geheimer Abstimmung vorgenommen, zu welchem Ende jedem Wahlmanne ein, mit einem Stämpelzeichen versehener Wahlzettel mit einem Umschlage eingehändi get wird. 4) Der Wahlmann j schreibt auf diesen Wahlzettel den Nahmen des von ihm porgeschlagenen Abgeordneten, legt den Zettel in den Umschlag, und übergibt ihn der Wahl-Commission. Nach Ablauf der unten bezeichneten Stunde kann kein neu eintretender Wahlmann mehr zur Abstimmung zuge lassen werden. 5) Sind alle Stimmzettel abgegeben,'so werden in Ge genwart der Wahlmänner die Hahlzettel aus den Umschlä gen herausgenommen, und, ohne vorläufig eingesehen wer den zu dürfen, in einer Urne gemischt,? und dann eröffnet. 6) Der Obmann der Wahl-Commission liest die Abstim mung ab, der Secretär trägt sie in das Wahl-Protokoll l ei« und ein oder mehrere Mitglieder der Commission füh-! ren die Gegenlisten. 7) Wenn bey der ersten Abstimmung keine absolute Stim menmehrheit erzielt wird, so wird in ganz gleicher Art eine zweyte Wahl und Abstimmung vorgenommen. 8) Wird auch hey der zweyten Wähl keine absolute Stimmenmehrheit erreicht, so wird zur dritten Wahl ge schritten bey welcher jedoch nur zwischen den beyden Vor geschlagenen, die in der zweyten Wahl die meisten Stim-l m«n erhielten, gewählt werden darf. Wäre bey den zwey ersten Abstimmungen die höchste Stimmenzahl auf mehr als zwey Candidaten gleich vertheilt, so sind alle jeneCan-didaten, welche gleichviel Stimmen haben, in die engere Wahl zu bringen, und diese so lange zu wiederholen, bis eine absolute Stimmenmehrheit erzielt wird. 9) Dir Wahl selbst wird a^n 22. d. M., Vormittags von 9 bis 11 Uhr, am Rathhause im Rathssaale vorge nommen. Die Herren Wahlmänner werden daher einge\nladen, sich zur festgesetzten Zeit persönlich, und um so ge wisser einzusinden, da nur die anwesenden Wahlmänner zur Abgabe ihrer Stimmzettel berechtiget sind, und auf später Erscheinende keine Rücksicht mehr genommen wer den wird. Vom Magistrate der k. k. Hauptstadt Wien am 15. De cember 1848. ^215Z^ An die Künstler Wiens! s i^ Zur Verkeilung einer zur Unterstützung der Künstler Wiens in Aussicht gestellten Summe werden sämmt liche Herren Künstler, welche nach ihren Verhältnissen darauf Anspruch zu machen gedenken , und Leistungen von wirklichem Kunstwerthe bereit haben, eingeladen , selbe unrer den für die Kunstausstellungen gewöhnlichen Mo dalitäten nn akademischen Rathsvorsaale vom LOsten bis einschließig Zvsten d. M. mit Ausnahme der Sonn- und Feiertage von 9 bis 2 Uhr Vormittags abzugeben. Von dem Präsidium der Oesterreichisch kaiserl. Akademie der vereinigten bildenden Künste. Wien, den 18. December 1848. ^7Ä8v j Beschreibung ^ des am 24. October d. Z. aus dem Wiener - Neustädte? Canale, in der Nähe des k. k. Thierarzeney - Znsritutes herausgezogenen unbckannten todten Mädchens. Dasselbe war 6—7 Jahre alt, der Körper Z' 4\" lang, das Haar hellblond, bey 9\" lang, die Stirne stark ge wölbt, die Augenfarbe blau, die Nase stumpf, der Mund proportivnirt, die Zähne waren mit Ausnahme eines auS-gebrochenen und eines ausgefallenen Scbneidezahnes gut, sonst keine besontern Kennzeichen. Bekleidet war der Leichnam mit einem kleinen Knabe».-hemd mit hohem Halskragen (sehr abgeflickt), einem rothen ! weißgetupfen Brnftleibchen, einem Paar wollenen Kinder-strümpfen von weißer Farbe, einem Unterrock von Perkail mit roth-, braun- und weißgedruckten schmalen Streifen, einem zweyten Unterrocke, alt, und mit rothgelbquadrillir-ten Streifen, einem licht- und dunkelblaugestreiften Leib chen , einem weißen Halstuche, einem Vortuch mit röth-lich braunen und drappfarbigen Streifen, einem Paar ! Handstützchen von Wolle, einem Paar lederner Schuhe. ! Um den Hals hatte es ein ovales Amulet von gel-^ bem Metalle mit einem Muttergottesbilde auf der ei-! nen, und einer Abbildung vom Rocke des Heilands auf der ! andern Seite, und es mag dieser Leichnam nUr einige i stunden im Wasser gelegen seyn. Wer über die Identität dos obenbeschriebenen Leichnams Auskunft zu geben im Stande ist, wird eingeladen, sich ! bey dem Magistrat, im Amtsgebäude der Senats-Abthei lung über schwere Polizey-Uebertretungen, Stadt, hohen Markt Nr. 545, im Commissious-Zimmer Nr.is zu melden. i Vom Wiener ^Magistrate am 4. December 1848.\nli725?z Kundmachung. n Zu Folge Beschlusses des hohen k. k. Ni. Oesterr. Landrechts M. 5 December Z848, Z. 47280, werden jene Herren Gläubiger der Concursmasse Geymüller und Co«p., welche durch das unterm N. April d. I. crflossene Llassifications-Urtheil in die drnre Classe verletzt worden sind, aus derdicrlän-digen Concursmasse jedoch noch keine Di vidende erhsb-n haben, hiermit eingeladen, die einstweilen ausgemittektc Adschlagsdivi-dende von 40 pCt. der Cspitalsforderungen gegen Abschreibung auf den im Originale mitzubringenden Wechseln und Liquidirungs-Urtheilen bey dem gefertigten Vermögens -Verwalter der gedachten Corcursmass?, sSia?l, Planketigaffe Nr. Ivßv) in Em pfang zu nehmen. Die Auszahlungen werden vom 11. De cember d. I. angefangen, die Sonn- und Feyertaqe ausgenommen, täglich zwischen 9—11 Uhr Vormittags grinstet. Wien am 9. December 1848. Dr. Em. Rcnndt.\n^1776.^ Curatels-Berhängung. si^ Von der Amtsverwaltnng Herzogenburg, V.O. W. W., wird hiermit durch gegenwärtiges Edict bekannt gemacht: daß der zn Hüteldorf, Pfarre Heiligenaich, wohnhafte Hau sierer Michael Böhtn, derzeit in der k. k. Irrenanstalt zu Mbs, wegen Geisteskrankheit unter Curätel gesetzt, und für selben der Ortsrichter Joseph Pennestorfer zu Hütel dorf zu seinem Curator bestellt worden sey. Amtsverwaltung Herzogenburg am 16. December 1848» s,7524^ Curatels-Verhängung. >ij Bon dem Civilgericht« der k. k. Haupt- und Residenz? stadt Wien wird durch gegenwärtiges Edict hiermit be kannt gemacht, daß der früher Nr. 686 Landstraße wohnhaft gewesene, derzeit in der k. k. Irrenanstalt befindliche An ton Kain, quieScirter Kanzlist der k. k. Cam. Bez. Bern», wegen gerichtlich erhobenen Wahnsinnes unter Curatel ge-! setzt, und für selbeti Hr. Dr. Spitzer «ls Curator beKMt ! worden sey. ' Wien den 7. December 1848.\nKie i t a t i o « e n.\n^I7770j Lmtations - Widerruf. l Von dem Justizamte Neu-Lengbach wird hiermit bekannt gemacht, daß es in Folge des von Herrn Anton Schalks horn »n>, pi-5. December d. I. auf den 14. December 1848, 15. Januar und 14. Februar 1849 anberaumten erecutiven Feilbiethung der Mathias Sulzer'schen Behau sung zu Horth bey Mlengbach 4VV st. E.M. c-, vorläufig sein Abkommen erhalten habe. Justizamt Neu-Lengbach am 11. December 1848. si77ss^ Brennhölzer ^ und R^isbürtel-' sz^> Persteigeruug. Am 28. December t848, Vormittags um 11 Uhr, werdet« aus dem BürgerspitÄs - Schuhbrechern^alde nächst Hüttel-dvrf 69 Klafter buchte und eichene Verschiedene Brenn hölzer und lo^tg Pfmi; tcrley Reisbiirteln im Wege einer öffentlichen Versteigerur.g verkauft werden. Die Liciratio» wird im Gasthause »zur Bretze\" in Hütteldorf abgehalten werden ,. allwo die Äanflustigen sich am ovbesaZten Tage, um 8 Uhf Früh, einfinde» wollei!, damit ihnen d'.e zu ver kaufenden Holzqaktungen noch vorerst ^ vorgezeigt werden können. Von der Bürger-Spital W. Commission, Wien am 18. December Z84?. si?4i4'^ Zius^ibe^ng ^ ,ind Bi'rwetwlMgsrechf. ^ Von dem f. k. Ni. Oest Merkantil - und Wechselge richte wird bekannt gemacht, >taß den ZA. December 1848, ' Mittags l!i Ul r, in dem Rathssaale dieses Gerichtes, Herrngassl )ir. 61, des zu Gunsten der Frau Katharina Rameth, aus dem Hanse Nr. 155 zu Gumpendorf haftende und auf S164 fl. 52 kr. CM. geschätzte Zinsenbezugs- und ZSsrwenifungSrecht, versteigerungswekse gegen bare Bezah lung, und zwar Falls dieses Recht nicht um den Schätzungs-betrag verkauft werdni könnte, auch unter der Schätzung Sem Meistbiethnden überlassen werden würde. Wim den 6. December 1848.\n\"i7Nq\nVerpachtung\nzweyer zur Grafschaft Namiest ge hörigen Meierhöfe. Bon der Wirthschafts-Dioection der Grafschaft Namiest, Znaimer KreiseS in Mähren, wird bekannt gemacht- Es werden vom 1. April 1849 an, die Meierhofe Mohellno und Ivsephshof mit denen dazu gehörigen Wohn- und Wirthschaftsgebäuden, dann mit denen bey denselben zuge theilten Grundstücken, und zwar: bey Mohellno 1l9VMetzen Aecker, 14 Metzen Gärten, 2.2 Metzen Wiesen und 117 Mctzen Huthweideu; bey Iosephshof 421 Metzen Acker, 5 Metzen Wiesen und 90 Metzen Huthweiden, auf zwölf nach einander folgende Jahre in Miethe und Pachtbestand überlassen. Pachtiusrige wollen daher ihre schriftlichen 'Offerte länig-steus bis 15. Februar k. I. versiegelt überreichen, in den selben nicht nur ihren Nahmen, Wohnort und Stand gengu angeben, sondern darin auch erklären, daß sie sich den Pachtbedingnissen, welche übrigens täglich bey der gefer tigten Wirthschafts - Direktion eingesehen werden können, unbedingt nnterziehen. Auch hat jeder Offerent das ItZv/g Vadium zu erlegen , und sich mit einem glaubwürdige» Sittenzeugniß der letzten Zeit auszuweisen. Namiest am 2. December 1848. si7624^ Licltativn. s2j Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht : ES sey in die öffentliche Feilbiethung der auf 20 Ballen in 20VV Päcken bestellenden, und «ruf SÄ7fi. 24 kr. CM. geschätzten Vaumwollgespnnnste bewilliget, und über den bereits verstrichenen erste» Termin der »7. December , 1848, als zweyter, «nd Ser l0. Zanuar 1849 als dritter . Termin mit dem Beysatze bestimmt worden, daß in sofern j bey dem zweyten Termine der Schätzwerth nicht gebothen\nwerden sollte, selbe bey dem dritten Termine auch unter der Schätzung in CM. Hindangegeben werden würden. Kauflustige haben an obigen Tagen, Früh um 10 Uhr. auf der Laudstraße, im neuen Hauptmauthgebäude, Maga zin Nr. 8 zu erscheinen. Wie» am 15. December 1848. ji74vt>^ Satz-Versteigerung. ^ Von dem k. k. Ri. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 23. December d. Z., Mit tags 12 Uhr, in dem hierortigen Raths,aale, in der Herrn gasse Nr. 61, im ersten Stock, ein für die Frau Awalie E. v.Kasseker auf den Joseph Schosulanischen Realitäten zu Sievering haftender Satz, im Schätzungswerthe von6SlX)fl. E. M., versteigenmgsweise gegen bärs Bezahlung werde hindangegeben werden, und Falls dieser Satz nicht um den Nominalwerth verkauft werden könnte, selber bey diesem dritten Termine auch unter dem Nominalwerthe dem Meist bietenden überlassen werden würde. Wien den 25. November 1848. ^17474^ Erecutiver Verkauf ^i s des Rustiealgrundes Nr. 2li zu Juden«». Vom Justizamte Judenau V. O. W. W. wird hiermit bekannt gemacht: Es se» über Ansuchen des Hrn. Carl Pernard nnn,. der Katharina Leodolter von Altleflg-bach Georg Waldbauer zu Judenau !xcto. zahluitgs-schuldiger Z5v fl. ZI kr. CM. s.mit hier gerichtlicher Erledigung vom 4^ December l848Nr. 77v/ju<j. die Reassu-niirung der mit hierämtlickem Bescheide vom 27. August d. I., Zahl 557 j. auf den 19. Oct. 1848 bestimmt gewe senen dritten erecutiven Feilbiethung der dem Georg Wald-^ bauer gehörigen Realität Nr. 26 sammt Zugehör zu Ju denau bewilliget, und zur Vornahme dieser Feilbiethung die neuerliche Tagfahrt auf den tl. Januar 184S, Bormit-i tags 10 Uhr, in der hierM tigen BmtSkanzley mit dem Bey satze bestimmt worden, daß bey dieser Tagsatzung die Rea lität auch unter der gerichtlichen Schätzung hindangegeben werden wird. Zustizamt Judenau den 4. December 1848»"}