{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695369/b4257a2ae497b3ed604091f2195d246c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hnndrl'-lterfrlMr.\n«naitaff, den 1 tp,,i | Vnsufcr *UI|»r *•■■!• Artlfcrl »« Rtakir| ••4 llltM. • •m # 4»« i«« || Niti 4 J. imrdam NH Fasses, 1(1 Gebinde. |0|/« JNO/» Tonnen 4rmr t I Gebinde, 4.1 Kisten mit, »11 •*<•!, 113 »Hb Hanmvnllt «171» Hallen, I Packen «<\" 11112« *||| MUrt, 9 inte rite: 417 Fässer Mit Hil|lni,|]|||i.rr, l2«>Grhiade. I kort», in, »v.l, 1176/4, n. II * looo l'aran . .1 K islen. 126 Harkt' •af**.- ttRalHm, IXliit, 7.IK»sl, tooMati ., 82.(71 sacke lamphnr: 746 Kisten. i tfiirrm I Rallen, 71 tollt, Hasser. 391 Rist., 17 kllrkr, I« Packen, «.*17,116 MücR. Fiten. 171 llniren. Hi.JU.tHm.rt. , n /», «« t »441, I7F»aser. 4 Kisten, I korb, 20»2 « . .114.1 Plallen, » Nicke, 17,016 Stangen, H4 42 stark, «Kilon* FarAeAnfa «»Haii.en, IRFasaar, 74MI K.logr . «4.6404». 4l»47| t^amlal, 10« Haekr. 10.3« Ntm k, 63»4 7an*. Feigem: ItHRFas«, l.i, 261, 16,* Kisten, II*! Korbe, JH04 i, *»/», 16110/« Matten, I Packen. Heringe: 14 Fässer, 4 Kisten, NM4/I, l/i, I/* Tonnen Hdmte: J«7 Hallen, H7M Hunde, 21 Park, 10 Hollen, öOHnr., :u.(Mi Stack. Hnrt. 227 4 a»*er, 14 Sacke. Homer: 124.«4« Stack Höh JIlRlorkr i.eiern-, 170Stark Liten-, 4»M. liehen-, #SI. t.alearto , 22 M. Ganfnc-, I04HM. «IM Stark Mahagoni-, 141 St Nnaragua , .12 Hl. Pal» (ander , •MSt. Pack , IHallrn Du0««ia-, I kork Satialrat, 4RI Satin-, I Kitte Zeichne! Hopfen i 174 Hallen, I« sacke Indiga: 1104 t, 7/4 Kitten, I Sack, 14 .Nur. Int\"\"! I Fall, I»» Kitten. 1*4 sacke. Art**; 1 Fatter, 4« Kitten, 21 Korbe, 4NKabel, 17,701 Stack Knochen: flNK/Tfr, »i7t olli, 4 Kitten, 1 Parteien, 12.611 G. 135 Slckf. Kupfer: I Rlork, t«l Holzen, 16 Hunile, 411 ( oll., 12 Fatter, 120 Kitten, .14 Parken, 600 ■, «2 Platten. «20 Hnilt, «Holt.. H.sacke. 70stink. -.einen.- 745 Hall , 10 Hahtzau. 40 l.alli, lOIKRisl., 41 Packen. ««Hotten, »Sacke, 160Seh, 12,40» i, »»/»Stack Lichte: .MH Kitten. /««gen. 116Hall , 1026Loth, 16Fatter, 2Korbe, JH38 1744 sacke. Hat»»: 2M Fatter, 20 Kitten Manen««»*. 11 Fatter, 14 Kitten. fiel. »»Fatt., II l«cb., I Kitte; 4t Fa»«. t.ocnsan«»-; 177 Fass, *» Ge4» l.ein-; »/I, 10/lPip. (»Inen ; 261 Fatt Pal« ; 71 Fatt., 117 Gebinde, 2Duardelen Hab-. ttetknehen : 21,64(7 f(r, 1 Parteien, 4H/« Tont, 224 Stuck. 1‘apitt: 717 Hallen, 2 «6. 2»» (olli, 104 Kitten, IM» Parken, 1« Hirt. 12 Hollen. -V'Ler. «Ballen, «Fatter, 2202 Sacke. 1‘paumm: Hat, i, .21/1, 22,« Fatter, «1/1, 154/0, m » Kitten. 2 Packen, II Sacke, 1141 Sc-heflel. Piment »»Italien, 1722 Sacke. P ,«Merke, knie, .Valmm, Soda ant .Sodouse Ar: «72 Fatter, I Kiele, 1 Tonne. Onerritron: 75 Hallen. Briet: 371 Fatter, I«,110.1 Sacke, 760/1, 1,1 lierces Humen 201 Fatter, I»)Kitten Mum: I Anker, 61 Fatter, 2/aOhm, 180/t, 2/1 Punch., > St. .Samen; 101 Hallen , Hufe, 147 Calli, J89 Fatter, 21», sacke Klee-; I Fatt, 117 Sacke, 421 Ncheftel, 461 Ton. Lein •Sauo: || Fatter, «U6 Kitten, 20 Sacke. Salpeter: 60 Fatter, 1177 Sacke. Salz: 4 l ad, 441» sacke, 312Tonnen, 100Ton». Schellack: 200 Kitten. Schwefel: 120 ( antar, 26,0008, I Fatt Schwefelsäure: IXJ9 Fiatehen. •Sev/r. «Fatter, «2 Kitlen, 2Korbe. Sprut: IHU Fatter, 168 Gebinde, 21 Oluu Stahl: I Kurde, IHM Hunde, Kolli, 10» Fatter, 1 Packen, 14»Kitlen, 4«Kode, 2Stangen, «Stuck. Steinkohlen 12,076 ( tuldr., IU1t krel , 10,007t I Ions, #3 W aggo.it Stahlrohr: 7»« Hunde, 164» Picul. Südfrüchte; 3000 Kisten Apfeltiuen, 1760 kitten (.Ironeu, 22/1, |/a Kitte Pomeranzen. Sirup: II« Fatter, «20/1, 10 B Puuclieout. Tahack: IHM Ballen. 41 Colt,, «42 Fatter, 12« Kitten. 2»»4 Korbe, 10,274 Packen, «Sacke, 4016 Sur., tflouuei. Talg: 210 Fatter. Terra ja’-onira; 428 Hunde, 20 Fatter, 700 Packrn, 1t sacke. t««2 i. «»» «. t, a Kitte, lOO Scbac«, lheer 986,1, 70/» Tonnen. 1'6'an; 611 Fass. 210 (jebinde, 14 Okb., 51 Taimen. T*•«»(; 611« Hallen, 100 Fatt, 1 Kitle. H acht: I» t olli, I« Fatter, 6 Kitte» , I« Korbe , «H Packen, 13 Sacke, 4 Stuck. Wallfhckbarlcn und Fitchhem: «64 Hunde, 100 Packen. 44m«1/t 2/» Anker, 1 Hotb, 101 Fbta., 2Fuder, «Lieb.. 665 kitte», 101 Korbe, 4 > »hm, .KAU, 2/» (»ah., 71/». 46/1, 7l/< Piiicii, 2/», 2/4 Stuck. Wolle: 1061 Hallen, 2 Packen, «Sacke. Zink: ««Fatt., 21 knien, 74M7 Plallrn Zinn : 276 «locke, 16 F»tt., 1 Kitte, 142 Stück. Zucker lohne nähere Angabe, ob roher oder raltiiurter): HJHHFatter, Kllök.logr, «H«2 Kitten, 224 Korbe, 10 Kranjangt, 6179 Sacke. Wall » ■ a a d e I. ** Mrrel*am. Ultimo Marg. Obwohl die autterordeol-Im In Aul., gung, te ehe hier durch die in den uieuleu euro-pa.tcheu .Maaten und namentlich m DcuUchlaud Schlag auf schlag auf einander folgenden grosteu Lreigmtte l-ertorge rufen worden, ein wenig nacl.lant und die auttcre Hui.e alluialig luruekkehrt, ial doch der OetchalUverkelir tehr ge-attrt und du, sie eilte heitere (xtlaliung drt Handelt wohl ertldann e.nlrelen, wenn mein Ordnung in da- t.hao» dieser rietenhafteu Hegehruheiten kommen wird. Hit dahin bleibt Alle» in Fuge gestellt und alle Handelt- und Industriezweige müssen eitle traurige Holle spielen. Fs wird demnach nicht überraschen, wenn wir beneb-On dass in Vk olle fatl gar kein LuitaU slillland, uui «M fct» t‘i ruttisclo t insehui ... 41 a 4«aP und poluitche zu 62 aß«0^ sind noch aui ttt und 17 >d . also «or der Berliner Kevolulioii, von kleinen Fahnkanlen aus der Nachbars, hall gekauft worden. Dagegen werden, was sonst hier sehr seilen iu geschehen pltegl, starke Pusle, theilt bei der Hank, theils bei Privaten, diacoulirl, da auch die kle.uereu Haudlcr und t o.nuiiss.oujire Alles aufbieten, um ihren k erpHichtun-gvu nachzukommen leherha.i|il können wir bis hieher die Haltung unterer kaulmauutwell nur lubeiid anerkennen. Ali luulralureu wird jelzl natürlich von den Speculau-ten nicht gedacht; viele Producenten zeigen steh nunmehr awar sehr bereitwillig ant trübere (liierten einzugehen, aber man antwortet auch ihnen: iu spat.\n»» freth, den SS. Warf. Der tu eben beendete Jotcpbi-M .rkl ist, wie leicht in erwarten war, seht schlecht ausgefallen. k on dem zu Markte getlellleu grossen Ouauluui konnten nur es 6ooo > f verkauft werden, da ausser dem Agenten der Augsburger Kammgarusptuuecei kern Iretnder Kanter am Platze war Die Preis Hednction war bei tiutcbmeu von «0 a UUA (20 2» Tu*') 4 a 6/», Im die Dualitäten von «6 a 762» tJO^F.) « a 7 A Tu i<i, lur /weitehüten 2»42 V 44, tut ker-gleich zu den Januar-Notiruugen Mau zahlte Folgende Preise: Für aiuscliurige kk olle, evltaleme.... — a — ß (20f(F.) V A « leine 70 a««•> * « • • • mittet lerne ... 66 a 7#« » “ „ h « ordmaire. .. 12 a öt)» * * <• Zweiteilung« Winter-, feine 60 * 65« • • . * mitlclleiue.44 »60 -« • « ordmaire 20 a 41 *\nSommer-kVollr, feine. « miltclfeine... « ordmaire .. IIjutwolle (»erberwolle \n60 a 66 42a50 12 a 40 . 46 a 70 -10 a 52 42 a 47 -\nZigara-, hiebeuburgener..• » Banaler Handwäsche ..12»SB« « » geschwemmte .10a 16-\nHöeiiyebe-rg, den 41 Mar*. Hu hiesigen Handel herrscht noch grosse Stille und Niedergeschlagenheit, und unsere KanÜeute scheinen noch nicht klar zu sehen, dass eine baldige, unzweifelhafte ker-anderuug in Poleu unserem Geschäftsverkehr iu kurzer /eil eine Lebendigkeit verleihen muss, wie mau sie seit 10 Jahren hier nicht gekannt. In Setreide geht wenig um, doch gewinnen Preise mehr Festigkeit, weil die erwartete grosse /utübr aus Poleu uud Kusslaud nun gar nicht stattfinden durfte kkeizen, hochhunter gilt 70 a 76 S* }v Schi., rother «6 h», bunter «6 a 70 S», Koggen 17 a 40S*t, grosse Gerste 40 a 41h*. kleine M a H»-SST, Hafer 24 a 2«SA, weilte fcrbseu 66 a\n«0 0», fiane 7» * HON» Hotnim « 64 M», Wicke« W a 4>» *U, Lein »amen «o , «6.10; tut hei Kleetamen 2 a 21 N* Dr R, wettaer >1 a IN*. 1 him«thee«*nien 11 • « 4» Ipirttae verdient alle Aufmerksamkeit nnd durfte den niedrigtlen Standpunkt hier erreicht haben; die Zusammen nehnn* bedeutender Tnippenm«s»en etc. etc kann mir gitn «lig ant den Ah*nlr des Artikels wliken. kom l ande ge-ewtgi /ntnhr, nnd (•» M Trafles starke Waare not 17t A •fr W»»» \"i Tr beruh« Alte abgelagerte Waare gilt INI FrHblabrtliefer , t eiAsse znrUrkrnnrhmen. 174 gefordert nnd herab« IHe Spiritus knnathe sind klein, aber ansehn liehe Zntnhren von der Werthe, Weirhsel und vnn Stetlin im Anrufe\n— *****. dem »9. Man. I ngeai-hlet de» lortwahrend niedrigen Wassertlandes, •eitle sieh bereits am 22 d das F.i* in unterm Flntte in Hewegimg, »o des. teil gestern schon Hole ungehindert pastirrn kftnnrn lanf. Trotz der günstiger tarnenden Hern hie an- dem Innern des Lande*, namentlich «i HelreH des in letalerer Zeit so erschwert gewesenen Transports der Waaren, ieig-Ira tich die k erkhuler von Hanf nach wie vor rnrttrkhaitend Line Partei feinen Anssrhnsses wurde rum Preise von 97H , mit allem t.elde vorans rnnlrahirt. In Flaabi war das t.eschaft wahrend der abgewichenen Woche wenig belebt. dennoch blieben die fhr Fngtanrt gang baren Sorten im Allgemeinen preiahallend Was die Übrigen  Gattungen helntTt. *n zeigten sieh die F.igner weniger hartnäckig. Dir I msaizr beschrankten sieh anf weisten Flacht iu vorrttglirher (»ualiia» für Spanien zn AI und m temischter Waare an .13 H. Grauer Marien!, galt 2N H , Hier von besonderer t üte 274, mittlerer (Jtialiiai 2«4 a 27, gewöhnlicher 264 a AIR., P«Neign» 26, engt Krön- 2t, HZ, 21. PRI. 23 a 224. HUI«, P H I» 25, HT» 21, I.D 10 R. Flarhsbecde bedang 13 R. Das Geschält m Oelaaman durste bis zur Anknnlt der Harken ohne Lehen bleiben Die kerkunser von .SeAtnglein-eumen Sind anrm khaltrnd «alratda In Noppen fand kein! msatz statt In« F.igner beharren auf ihre Forderungen. - knn Ha fei ging einige« an tki a «5 R in dir Hände von Platnpernlanlen über. «*. PetmAnep, den 41 Hart. Int Ganzen »t e* an der Rorse sehr still, lieber la Folge des letalen Ankaufs von Rohzucker wurde der Preis für ralttnirlen auch erhol«; verkauf) wir«: KaIHnaden an 141H. und 10 K. 28kop.. Mein au 8K. MHkop. lind »R IIKop S hr Pud, vorzugsweise für haaret Geld k erkaufn von Malaga - RanmOl sind fest und setzen keine Preise an; Gallipoli wird zu 7 K. 67 a 71 Kop S. ftr Pud verkauf) Fnde voriger Woche wurden unbedeutende krrkaule in Lkramar Tal«, erster Sorte, geschlossen zu AIR H« Kop. S. und 16R 7l Kop. ruui Juni, gewöhnlicher, erster Sorte, zn AI II. 2« Kop , 14 H 67 Kop. S pr UerKow. zürn August, die höheren Preise mit Handgeld, die niedrigeren md allem t.elde voraus. Dieter Tage kat kein GetcbaTl stattgefunden und k erkaufn beharren hri ihren früheren Preisen. In Baas ist es ebenfalls sehr »lall; Verkäufer verlangen  furHeuthauf 26, auch 24 H , für Austchuts 21 K 14 Kop. und 22 K , für l ass 21 K 7l Kop bis 20 K. 67K.S *r Berk rum Juni und Juli, dir hahrrcii Preise mit Handgeld, die niedrigeren mil allem Gelde Fs fehlen Käufer kon Flache wurden 100 Tons < 18,000 Pud), erster Sorlr, zu 26 K 71 Kop bis 24 K. 28 Kop., zweiter Sorte zu 22 K Ai Kop bis 21 K. 41 Kop und dritter Sorte zu 211H , IHR 67 Kop. 6. Jtr Herkow. auf Juni und Juli gekauft, die höheren Preise mil Handgeld, die geringeren mit allrmGelde laatol zur Stelle gilt 1 H. 4.1 Kop S. Ar Pud. In erwartetem l>l ist nichts geschehen. * Tom 4i Har: Das Import-Geschafl isl uiK-h slille. Zackar Gestosseue lumprii.V? wurde zuletzt unt 29 H he/ihll, HavatM- hatte tu Folge des bekannt gewordenen Zolls ant Runkelrüben ztteker (s. Haiidelsvrrorduung) vermesrle Frage zu 28II. korralh in erster Hand unbedeulend — t.aJlipol, Oel holte A» K. — Indigo ist iii Folge des günstigen Ablaufs der Rostovseilen Messe 6 a 10 K. hoher gegangen. In politischer Hinsicht isl es hier lollkoinuicn ruhig Man bemerkt mir die Fortsetzung der Rüstungen Aller Schnee ist verschwmiden und erwarten wir hinnen 8 bis 14 Tagen offene »ch,«fahrt, vorausgesetzt, dass nicht wieder Frost eintritt \" Mol Irr des an, «<» 4h Hau. Durch ansehnliche Haarseodnugen von Logt and ist Geld in den letalen lagen etwas reichlicher geworden. Dennoch blieb es auch tut Laufe voriger kkorhe im Geschälte ganz ohne Leben und die bekaunt gewordenen l uisatze aui t.etreide-uiarkle gleich unbedeutend /u bemerken ist indessen, dass liei den immer drohenderen politischen Verwickelungen auch die F.iguei von Getreide mehr und mehr zurückhalten uud da sich andrerseits noch kein Begehr zeigt, scheint es diesen Augenblick gleich schwer zu seilt, bei Duanhlaleti zu kaufen oder zu verkaufen, ohne iii dem einen Falle eine F.rhohung zu bewilligen, oder iu dem anderen niedrigere Preise anzunehmen. Setretde. Von Noppen sind in voriger Woche keine Notirungeu aufgegeben ausser I24pf Munster zu >80ß. Guter der Hand soll indessen bei grösserer Partei verkant! sein U6pf. Archangel- zu 180//; IlOpf. Riga polnischer 186//. Weizen galt bet Kleinigkeiten an Coiisunieuleii, lAlpl. ober landiscbei AK»//, IKpl. Kleve- 200//, IIFpf. Kutianka 2ti>// tierite ging an Hrennereien wie folgt ah: I l lpl. holsteinische 101»//, 106*4. dänische >00 a 182//, I02nl friesische W inlor-127//, 97pt Polder Sotniuei- 112//. 4/a/ei land keinen He geht; Notiruugeu sind: Seelaudischer Füller- 81 a »O/r, do dicker 91 a 108//. Um ha ehe» w ar luchr zugeführt uud holte nut Muhe vorige Praite; hrabanler 206 a 210//, via imselier 204 ß. Sühnen. Weiss« und braune unverändert; erstere 9 a 114//, letztere 8 a 10»// Dr Mud; Pferde- und Tauben- >0, niedriger, 4// 70« a 6// 10 r und 6/t a 6// 60c. Kröten in allen Gattungen 36* niedriger verkauft; weiss« 6/Z HMr a H// 26r, blaue «// 76c a 8// 761. graue «// a 7// 76c- Getreide-Zufuhren von auswärts bleiben bisher sehr unbedeutend Saaea. Inland..eher Hupp- galt 604 a 61 Lvl. nach Duahiai. Fme Partei t»dessa /.ein- soll nutet der Hand niedrig abgegeben sein Riga Nae- bet Kleinigkeiten 18 ß Dr Tonne Klee- ohne Handel. Bans. In der Aucliou von Pelershurger Hall. Rein ant 21. d hier abgehalten, wurden ca. 86verkauft zu 58 a 684 //, der Rest. ca. «6 0®, aufgehalten In den übrigen Artikeln nichts Neues\n** Laadaaer UelreMr-Markt. llariS><Sslll>|>irUf «er IrtalM\nFarn 41 Hau. •ccke M meüan. UuSuns.i ISf S*es e d » d A» I 42\nLudigrud aui 12. Fehl 10. • 3B. - 4. März II. > 18. > Gesamtul - Durch scliiülls-Preis . ZuII a fr Getreide bis zum 29. Maaz den ( olomen.. I I Fremdes Mehl 4« 2) d, aus Jeu t olomen e 7idDr llr\nLaaüaaar UwrclieclMilllapraita saus 81. usrs Weizen.. I/Äljr. 52« hd | Roggeu.... 21 Dr. A» 4d Geiste. . 1787 - 11 7-1 Holmen . 982 :U i. Haiei.... IO.KUI • 21- 2-Urbseu 78« . 10-0-\n«eatraiaa-«UaiWKr la sartgar W ett».\n1 t\nI\nM S\ni\n1 X\n1\nI\n1 *\nIrr\nü\nUINFt HH.lt■«>\nwn\nin,\nIMS\"\nl»«l\nIMS\nu\n—\nJ9\nSsS-U\nIM»\nXU\n-\n1«\n—\nIr ssd\n1«\n10»J»\n-\n1«\nAssi .\n»tu\nI14H1\nMb«\nSS«\n«•*\nuai\n7SU\n* « SsU bis.r\nIS4I\nm\nsitz\n«i«\n—\nn\n-\n—\nIVsii» fieieia Hin Mui liriiaa MrAI\n9'\nV\n9*\n9»\nC«i.\nV«o isLral.t. 1Z Uui\naaai\nizs\nlaazi\ni/aa\nUM\n—\nAwgMlskri SS«IMIIMCISt' bis 11. MSzs \nIU\naa\n1&«\n•• Chae tesloii, den 4 Har». Iu voriger Woche sind auf die besseren Nachrichten von tugland circa I1UUUK. Baumwolle zu besseren frei «u umgegangen. Dies« Woche war •» matter und Hur 60(»o R w orden gemacht, fair 7a 7j c, uiidd fair 74 r, goodmuldl. 7|r. Man will jelzl die folgenden Nachrichten abwarten.— Die totalen Auluhreu au die kerschitlüugvplalze belaufen sich bisher aui 1,160 (Kill R.; wir glatthen boch-lens noch 700 000H ei halten zu können - Beiz war wegen des schlechten  Weilers anfangs ohne Geschält; letzthin aber hat schöneres  Wetter eine g,unsere Thätigkeit zuwege gebracht, und der Preis isl etwas besser; ord bu fair gilt 1 a 3t«, good\nbis prima .1,', a A|« Partdv ging regelmässig ab tu *n a Nils fto gute tiualitalen l'rmrhl na« h 11verpönt für Baumwolle | 4, Mavre 4 r samt* anf I andern Rf a R) er Prämie Pari« fr 6 12 ** New törtteerte, den 9$. Februar Die Frage nach laiMWalle war seit letztem Sommet •ehr lebhaft und die I m-atre betteten sich nnl 76,IHN» H, wovon da* Meiste für Fngland gekaut) wurde zu folgenden Preisen: <>rd. tn good ord Hat« «rst middling «, a 8, , good noddling 7|*, fair 7ir, good fair «} *• die besseren <»»abtaten sind für Rinstand, Spanien und Meurn gesnrM und iieh.nipien sn h gut ton neuem Taback kommt ,11» h wenig an, d»e Au.wähl isl deshalb gering und Preise Hallen »ieb nneK. guter Spinner- «st nicht unter «t » «1 ., seiner 7 a 7l» zu tanlm Frachirn sind sehr flan, für Raum wolle nach li verpönt \\) 4, narli llnvrr |j «, nach Antwerpen 4,', r, nach Hamburg laden die Bremer Schifte Agnes nnd Bremen beide aus-sebliesslich Raum wolle. / oarsr halten sich gul. London 8 a 9| <%, Parts äst. .121 rai/r 40.. Nrwvnrk 8» lagr Suhl 31 a>>, rs, 10Tage Sieht 4 g llisranln, Sicht 4 g Prämie. \" 4U«Irrtleen. Treeea. dtn IS.Ieömnt. Iiii liirsigrn i.rsiTiallr bleibt es fortwährend -ein «Hilf Fin grosser Theil unserer lla\"Oiwollen F.rnlr liegt noch im Innern, indem es bei dem niedrigen Wassersland unserer Müsse an itflrgrnheilfii fehlt, an den hiesigen Markt gebracht  zu werden. Der ungewöhnliche Stand der Flosse hindert da« Befahren derselben durch Dampfschiffe gänzlich, doch dorten wir bald einem Steigen und dadurrh vermehrten Zufuhren entgegen sehen, wodurch dann da« t.eschaft belebter  werden wird An europäischen Schiften mangelt es hier gänzlich und bei den IHo Hörenden Preisen ziehen die tigner von Raum wolle auch die näheren Markte als Newvork und Boston vor, von wo dir letaleren Verkaufe von «1 < ein bessere« Resultat liefern, als die Verkante zu « a «4 t hier. •* t eermr-eee, den 41 Fröruar kon Geschäften ist wenig die Rede < afleeprnse sind zwar gefallen, aber es ist kein Geld in t irrulaliou und Preise aller l'raduelc sind nominell. Wechsel «md nicht anzubringen. ** «So Jeenröree, den 9. Februar. (via Pernambuco.) Caffee. Gegen F.ndr der verflossenen Woche war der Markt bricht. Verkaufe beliefen sich auf 10,000 Sack für Nordamerika, den Norden F.uropa* und für das Millrlmeer. Preise blieben unverändert, indcrn ist die Frage für die ordmairen Arrschiflung. Dualitäten grosser geworden. Wir nolireii: gewaschenen 1^litt» a 1^7tK>, snpenur 2'960 a l'.HO, «rst good 2 7M» a 2 8tA>, lir-t ord l .au» a 2 , .60, 2da giuid 2s H»» a 2'.4.60, ’2da ord. J'.tmo a 2',A«)r< Zocker. Fs ist wenig von < ampos angekommen; wir notiern wessen 2s7ot» a 2s»too, 2da 2’ .600*2'. Ri». braunen l',MA»a IstfllOrs. F.imge kleine Parteien ausgesuchten braunen  bedangen 2'-980 rz. Raute flau und nominell, nachdem 1889 M. trockene Hio t.rande- zu 118 rz , F9IN» St. Rio Plala zu 1 AI rz. ver-kaull worden sind. Hiesige Ochsen- 149 r*. — Hörner, ochsen- IU 900, Kuh- JsOOOr». Dr 199M. - Ta g 1'8>Kta 4'.(*«('». — Balz 06009 a 9^INIUrs. Dr Sack van 2 klq. -Tapioca «6699 a 7utztr«. Dr du — Rum 105 tmoa llt»64h>9 nr Pipe am Itord. hat htm nach dem t anal bis Hamburg 16a 69«, Triesl 46«, London 60«. sonn flau und gewichro. London 274 a 27t d, Paris 149 a .448, Hamburg 0A»r«. Ausfuhr von (.aller seit drnt 1. Januar nach dem t anal 19,129 V, Hamburg 29,717 S. (Wegen Schifte in Ladung vide See-Btrichlt.)\n** Voloeeebo ( Ceylon), den 14. Februar. Nachdem früher regnerisches und unbestimmtes Wetter dein Trocknen des Caffee hinderlich gewesen, hat sieh dirs wahrend der lerflossenen 4 Wochen vortheilhall geändert. Mau hat sieh sehr «rissig not dem Transport und den krr-schiflüngen beschäftigt Fortgesetzt müssen wir uu> über den schlei bleu Zustand der Wege tom Innern, und die grosse Kostspieligkeit des Transports beklagen. Wahrend 1 Monaten hat eineActiengesellsenafl den Versuch) geuiachtl, dem Lebet abzuhelfen, ist aber ihrer schwierigen Ausgabe erlegen, indem sie die t oncurrenz uui den hingehornrn nicht bestehen konnte. — t nsere Preise sind lür Caffee, native zu a 21 * Dr i wt. locker, Muscovaden 26 a A»» iiommrl. Zimmt fehlt. Arrack 8 A Dr Legg. von 126 lsit|s. - Gallons. Cocasaasaöl 11 a 12 K Dr ddo. Sapanholi A» a II * Dr Lands. Hirschhörner 90» Dr 646». — hachten nach Lngland Dr (.allee und Oel 6 a 8 A , /antut 8a 7 2. — Court London B^ML^ichLjiar^a Sji Disconlo. HandpLh- und üfliillaliris-l>r4»rdnuiiHsen. H n m ■ I a d. lall mitf iulaiidtnciicu Huukelritbeuiurker. a»4 fett e ebne #. den 4Ö Hm: Dia tu, s.gi llan deliieituny von heult- enthalt die Bekanntmachung einer (käse, welche aui 8 Jahre ohne Veränderung, vorn I. Sofft. d. J. au gerechnet, w ie folgt, die Abgabe auf rohen Ruuk«l-rubeuzuker hiesigen Landes festgesetzt: für die beiden ersten Jahre .K» Kop. Silb. fr Pud » » folgenden beiden 46 - - letzten beiden 89 « « • Rattinirler Zucker uud Syruji zahlen keine weiteren Abgabt ii, und kleine F abriken, die jahrlicli nicht übet 699 Pud produnrcn, sind ganz frei, d. li wenn derselbe Ligener nicht mehrere Fabriken der AN, m einem uud dem nämlichen Gouvernement besitzt. Fabriken welche innerhalb 2 Jahren vor Bekanntmachung dieser Lkase, oder nach derselben etabhrt sind, zahlen die ersten beiden Jahre nichts, wenn sie die nöthigen (ertdicale besorgen, die folgenden Jahre aber A» Kop und 46 Kop. resp.\nUrins Beförderung. ^ ACH New kork, Dr Packet Neb,II Bratens und Ir ivchille l.rssmg uud Mannn; nach Rio Grande do ,'sul, Dr Sclutl Active: heute (Sonuaheud). Nach New kork, Dr Schilt Freitag; nach St. Thomas, Dr Nchift Otto; nach Kahta, Dr Sclnn St. I’auli: Montag (den 1 April). Hatuhuig, den I. April 1048 .Stadt-Foil-Aml. Mrliifle in Kcgelinubsior tiittl «lirerte l)aiii|il - Srliilfithrl zwischen WISMAR und STOCKHOLM.\nIN diesem Frühjahr begmul diese directe und schnelle Lamtuuiucatiun uot dein si honett, kupferlesleu und kupler-hodtgieu Datupfseliille OUOTHIT, Capt J. J. Seih. Fs sind die Ahgaugstage, gemäss den darüber versandten Aukiiudiguiigsbogeii:\nvon\n* liwar:\nden\n18. April,\nü\n2. Mai,\nM\n18.\nii\n||\n19 -\n11. Juki,\n««\n27. -\naa\nII. Juli,\nm\n44\n26 -\n8. August,\net\n*\n32. >\nm\n<4\n5. September.\n4»\nH\n10\nH\nM\n1. Ocloher,\nte\n44\n17. -\n44\n44\n11. .\nvon Mtas-lsHalw : Dienstag, den 2,6 April, » 9 Mai, « 21. -•• 8 Juni, « 39. -» 4. Juli, « 10. -- 1. Augü-t, . 16. -. 29. -« 12. September, . 26. • 10. Ocloher, - 34 . » 1. November,\n* » 14. November, • * 31. » Die Ahguugszeil vou Wismar ist nach Ankunft der kiseubahuzuge von Hamburg und Reihn Nachmittags 44 I hr, vou Stockholm nach Ankunft der von SI. Petersburg - Abo kommenden Damplsclulle, mit we ihen eine genau sich au schliesseude kerbiuduug bei der Hm- uud Herreise besteht. Die Füirichlungen im Dampfschi He für Passagiere sind so elegant als bequem, uud eine am Bord befindliche vorzügliche  Restauration liefert alles zu festen uud billigen Preisen. Hie Passage Prrlae aluali erster Platz, zweiter Platz. auf dem Verdeck. Sp.B«T 4ü *4. P.tt.4»22. Hp.B.024 sd.P.ft/f 14. Nf.0sf PJU.P.t t.) 7. Weitete Auskunft wird ertheilt iu: Wismar, im Bureau der Meckleub. DampIscbifTalirts-Gesellschaft.\nStockbelm, im Bureau des S. T. Herrn V. Peurou. Hamburg. - Lumploir der Herren Mumrt £ 4 s»\nlUnipf HehilTshrt ▲MSTBKOAM'mihI niHBUlO larh %m«lrr«l4im ( VBHFN mit einem Rriel - Felleisen, Gütern und Pas*«. W gieren: DE BEtmi« VAN AMATLRDAM, t .p, ,, 0». Wintert, am Mitlwoch, den A Apett, Moraeni 2 Ohr: und WILLEM DE EEN0TE, tapt. J. M meatttg, am Montage, den 10 April, Morgen« ft I hr vnä hier ab l»l<> l'AHüftft1 l«i: a. süliifr Bloll.ll.«3. 341c. I okaac SS I N- 30,, » HcltHnllgiiai|. Nähere Nachriehl rithe.lt der Hehiftsmakler H. W. Weett, Raumwall ,W t \\ litt l.llliecL liarh llrlHingl/im wird nach erfnlgler Anknnlt vnn Leite prnmpt evpediN CTkPI. F. A. Liiidlil.nl, führend da« neue Schift Hihni J von Helsingfnrs. Nähere Nailincbl ertheilen C. F. Schüft A f», Nehiftsmakler. \\ i»n liiiherk nArli W \\ biirg segelt spätestens medin Anrilt (TMT. A. Feiender, führend den SennouST Julia, vo« J Wyburg Nähere Nachriehl ertheilen 4 . F. Schult Ar Ca., .Si hiflsmakler Narli Co|icnli:igrn segelt in ganz kurzer /eil, und hat bereit« einen grosm Theil seiner l^dung angenommen i (NAPT J. H. Brandt, führend da« Seins! Harmonie J Nähere Nachricht ertheilt J. H Prier»»«, l.uhcck, den 28 März 1818 Schiff» - Makler. Schiffn Verkauf. nl R< H den Auclioiiurius P 8. Hiodermanu soll la Nlcricrgrrichte. Ait,iiIr»tttiitGGtrMMnc. üffrn lieh verkauft werden: Freitag, den 11. April, \\arliiniltagn pririar um .» I hr, iImm kupfrrfeslr und kupsrrbodrar daninctir liricg-SrfiifT ..Johann < lirivslopli *. groNsi circa l*Jt» diuinrhc4'omuierr.-l.nnlen, mir nah chrn xulrtxl durch <’apl. I*. V Prlrrnrn, van Porto Pluto milicr (Hirnchl und im Iocm^cii Ha-srn zu limelien int. Diese» Schift soll zu einem werthseienden Preise ungesetzl, nttlhigrnsall* hcrinilcrncaclat. and la diese« c I «Ich und rlasigea Trraalnr grwiaa verkauft werden. Nähere Nachriehl nnd Inienlariuin ertheilen die Schi flSnakler streit he ch- Hurcheeret, Juh. Ihm. Hchtreeerr'» 1b etchjolgtr.\nAn»« >»4 n\nH c k a ii ii t iii h c h u n l/S wird hiemil bekannt gematlil, dass von den im Jahr ■ V 1842 zum Behuf der Strom und I fer-Haulen zu kirch-\nwarder angelirheueii R L 186,999. — iu December 1847 abermals zwei (»bligalioiicn, .3/61 und 84, b ii f. 1899 — <t worden smd lergedorf, den I. April 1818 »ou Amlsnegea.\ngeulkt\n*)2sl(* Ziehung •/Mr AiuurliHülion der Anleihe tler lly|u»ihekrn-CasiM* der Scliwr/iiNchrn lirrgw erks Beatfxer vuiti Jahre 1835. K i* n I e N r r i e.\n^ AI II der Ueslimuiuug des Anleihe -1 onliades sind die. Im hier nuten »er/e» hart« obige, Anleihe. Isler Serie, m (•egenwart des Komgl. Schwedischen und Nerwegiselien General-GansaF», Herrn Bt. ernte Merkt, und dea hiesigen Notars, Herrn t\\ H. etr Ih nettere l»r., znr Linliisung und Amurlisalion aui den I. Juli 1818 verlMset, al»:\nI.ra. A. JV/\n26 \n0*\"^\n«WO\n•» b. •*\n812 \n2098\n* 44 *\n128 \n2988\n• • 0/\n071 \n»\n2888\n04 04 D»\n190 \n»\n2888\n$■0 1\n728 \n• •«.« •»\n2880\n$t t\\ •\n9M6 \n. a . #*\n1098.\n• 4« 0\n161 \n1880\n•>•4 0/\n498 \n1880\n4**1\n766 \n..... ■\n1080\n• D. -\nMl \n«\n680\n6 0 0\n888 \n600\nneu (72 ll bürg, den I. April 1818.\n. 600 H - ^ IH64HI\nLOTTERIE.\nÜIHI noch, ilen 5. April: Ziehung 3r Classe *215“' lltiinhur/“er Stadt Lotterip. nAS grasshe rawnlirh bad in die Anli-hru i* Fsr-celen zu ß'Ast wild bekanntlich in vierteljährigenT erunsr» durch folgende Pralinen au Capital uud /inseu getilgt: It Prämiasii « EI. 30.004». 34 « 0O OOO. B3 .« 33.004». 33 ä B.i.OOO. *1 » 10.0410. 33 ü BO 004». «O » 30440. 314 u 4004». 34F4F u «4>4>0. 1044 a lOOt». Minimum 40/-PrämieM-'dldiuiit iu Enrlnrulst* nsu 31. Mär*' OI»li0.li«*itt*M nun grsagriei Aerlea. welch* zu den Glücklichen gehören, die >elzl unbedingt »nr Huckamlilung grlangeu und «ine der obigen Hiaunew erhalten müssen, sind am der gexugenen Herie Iko* a 14 Ld or Dr Slu.k Hin den 3. April hei mir zu bahr\" II. I#. ih iit t u in llanibiir*• ti « <i i/1 n,ii i d i li llr. Schmal* fk GS Mreadeu, seil vielen Jahren ausschliesslich u“ % («Hiör- und Sprarli-kraikhcilfn he‘clialligel, wird bis eüischliesslich den ». 6*r1F >\" Hamburg biethen, um solchen Kraaken Rath zu ertheilen, •-'«‘rdlit.udotr.aM«* ,A-'19 (II 2 Mir). FlültbciktT It.imiiscliiilcii bei IIh>u’ bupßj, IH4H. 0 TNSFR dicnjätiri/rcs sehr mehltaUi/cr* Toplpjlan AJ xcu -Yer/.ricliiiis.s int «ralin, Gruu*>‘* Ftcicncn-strasc .\\z zu Habctt. James Booih \\ Sühne,\nii £ r * b r u . V-\" .10 utul 1t, reuJ as-oilirtes Lager von, zu imldain\nS. IzPfilfOAfl Jr.e ■lANlUlH«-. Hfrrr ,LT lurtwalireuä — —r . scher Kupfverzieruiig erforderlichen Artikeln, als eilig gezogene Pserdehnnr«* tut schönsten » »>»» rar» uud iu ulleu Farbe«, alle harten Blrau»**' -r-, Reiher- uud Rahufederu. lieh übernimmt derselbe jede Lieferung vou an, \" klen Gegenständen zu beredenden llusehelu, und kau“ hllich der besten und bdt.gsten Ausfuhraac. frug“*»» i dieser Beziehung anerkanntesten Auto,Raten Deut»»“ vorlegen.\n\\ « r * n ii e r I e M u I» n u n jg Comptoir der Asitcuraaz Compsgai« m JOBI»\nJKarl Ueebeeeeley, eheudaseibst-"}