{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/a79036b7d19608318142ad3141bba8e7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schlich eine neue Ä«ltgest«!tung, nicht aus vorhande nen Elementen, sondern aus dem Gedanken, au« der ?' Theorie. Jt schwieriger so hie Revolution unserer Zeit, desto besonnener nur kann sie vollendet werden. Drei Feinde vor Allem sind es, die sich ihr hemmend entgegen stellen, und die sie sorgsam bewachen muß. Es ist der finstere Geist Mächist, den sie gestürzt — die Reac tion; es ist die unglückliche Mißgeburt der Geschichte, die dem jungen Tage, dessen Klänge sie halb vernom men, mit blöder Röhheit entgegeneilt — das Prole tariat mit alt seinen Adpenenzien; es ist endlich ihr eigener sich überstürzender Radikalismus, der sich eben in der Form eines frühzeitigen, darum ver wirrenden Parteitreibens geltend macht und der größte größte Keind der Freiheit ist. — Freilich, hat sich einmal der Sturm gelegt, der jetzt über Europa einherbraust, sind die Gefahren der Geburt vorüber, stehen erst auf dem festen gediegenen Unterbau volkslhümlicher Verfassungen die Staaten wieder geordnet und ruhig da, dann möge sich der Parteigeist in behag licher Breite geltend machen und mit seiner Leidenschaft beschleunigekd eingreifen, wo die stets zum Stillestehen geneigt? Staatsmaschine vielleicht zu stocken droht. Dann, wenn die zahlloses offenen und geheime?» Feinde der Freiheit zurückgewiesen sind, die Wogen des Fortschrittes besänftigter rollen, mag es gefahrlos sein, als feuriger Parteimann nicht sowohl Prinzipien, als vielmehr auf dem Boden praktisch bethätigter Grundsätze des staatlichen Leben« ihre Consequenzen und allseitige Durchführung zu verfechten. In Sturm- und Drangperioden aber, wie die unsere, wo eine noch Angeborene Freiheit sehnsüchtig zum Lichte strebt, wo jedes Zuviel unersetzlichen Schaden bringen, ein Zu früh verhängnißvoller werden kann, als ein Zu spät: mag der erste positive Grundbau ans den Trün^mern» nachdem das Volk einmüthig und offen seine Selbstbefreiung negativ vollbracht, vertrauensvoll ausschließlich den Händen der tagenden Parlamente anvertraut sein, denen jeder unberufene Helfershelfer von außen nur störend entgegentritt. Za, leichter wer den sie, wenn eute Mißklänge von außen, eure Schlag-wörter, Gunst- und Mißfallensbeteugungen sie nicht be irren, unter der Zucht der kaltgeordneten Debatte, die ihnen allerdings nothwendige Einigung und Reinigung in sich selbst vollbringen, um daß endlich einmal die einzig berechtigte wünschenswertheste aller Aristokratie«» — die Aristokratie der Intelligenz, d. i. der vernünftige Gedanke selber zur Herrschaft gelange. Darum spreche ich das volle Recht an, parteilos zu fein und zu bleiben, keine andere Farbe zu tragen, als die der Farblosigkeit, keine Partei zu nehmen, als gegen das Parteitreiben selbst. Politischer Apostat will ich sein in jedem Momente, meine Ansicht behauptend, so lange mir Wissenschaft, Geschichte und Leben Gründe bieten; abfallend von meinem Prinzipe und zu einer neuen Theorie übergehend, wenn die alte mir durch die Allgewalt des fortschreitenden Zeitgeistes vernichtet ist; das Bestehende verheidigend, so lange klare Ueberlegung Wir die tausend Fäden nachweist, womit das Wohl mei nes Volkes und Staates daran geknüpft ist; einer neuen Wirklichkeit hold, wenn mich das Ereigniß mit seiner eisernen Beweiskraft unter sein Joch beugt. Aber im mer leidenschaftlos, offen, ehrlich, ohne Selbstsucht, nimmer erstarrend in der Form eines Programms oder Glaubensbekennt nisses , mir bewußt, Phne müssig zu sein, doch nie stö rend in den Entwicklungsgang der Freiheit einzugreifen. Wollt ihr mich dann doch einen Parteimann nennen, meinetwegen! Ich aber behaupte, hoch über den Par teien zu stehen, wie ein Dichter und König, und rufe Je dem zu: Wer die Freiheit liebt, handle wie ich! Wien, am 28. Scptbr. 1848. F. L — z. Die steirische Domestikalangelegenheit. Von I. W. Rechtssachen, wenn sie auch gewichtige Sonderinteres sen betreffen, äußern so ziemlich die Wirkung, daß man die öffentlichen Verhandlungen« darüber mit einem nicht sthr freundlichen Seitenblicke nmstest, wenn man sie nicht lieber ganz überschlägt. Nicht, daß das Publikum unwill fährig sei, Gerechtigkeit zu üben; allein man darf ihm nicht zukmchen, sich auf dem Wege der Langweile die Gelegenheit zu verschaffen, was ohnedieß kaum Einem auf dem ganz gewöhnlichen Leibenspsade abgeht, nämlich weder die Gelegenheit zur Gerechtigkeit, noch die Lang weile. Aus diesem Betrachte besorgte ich durch eine stren gere Deduktion über den fraglichen Gegenstand, mir den Leser zu einem ungeneigten zu machen, während die leicht hingeworfene Federzeichnung ihn vielleicht eher festhälU Darauf kommt es l ater doch am Ende an, weil man aus einer kurzen Sk zze, die man liest, doch\n^ LR8 noch immer mehr schöpft, al« aus einem weitläufige» Rechtsgutachten, das man überschlägt. Auch sollte ich meinen, daß «in Beitrag zur Rechts-, und Sittenge schichte der absolutistischen Zeit in Oesterreich Vielen nicht unwillkommen sein dürfte, während e« den näher Betheiligten nicht an Anlaß fehlen konnte, sich genauer zu unterrichten. Bei dem unglücklichen Feldzuge von 1809 hatte Steier-mark das eigenthümliche Mißgeschick, durch mehrere Mo nate länger vom Feinde, als andere, mitunter ganz ver schonte Provinzen besetzt zu bleiben. Das war nun an und sür sich eine Last, die im größten Mißverhältnisse zu der Tragkraft eines Ländchens stand, welche« bekanntlich zu den ärmsten und von der Natur mindest begünstigten im österreichischen Staatsverbande gehört. Allein die treuen, biedern Sleiermärker trugen ihr Schicksal mit Resigna tion und in angestammter Liebe und Treue. Nun ward Waffenstillstand geschlossen, und die eingeleiteten Unter handlungen ließen einen baldigen Friedensabschluß erhof fen; aber so beruhigende Gefühle wurden gleichzeitig durch neue, noch größere Schrecknisse verdrängt. Die Franzosen schrieben eine Kriegscontriburion von 45 Millionen Francs theils in Geld, theils in Naturallieserungen aus, und sie fanden sür gut, sie in Steiermark auszuschreiben, weil sie gc-rade da festen Fuß gefaßt hatten, und sich nicht berufen fühlten, in das Amt einer gerechten und billigen Reparation zu interveniren. Ueberdieß hatte ihr berühm ter Feldherr das Wort „imxossible\" aus dem franzö sischen Dictionnaire mit der Schwertspitze ausgestoßen, und so untersuchten sie denn nicht lange erst, ob das arme Steiermark zahlen könne, oder wie es zahlen werde. In solcher Noth , welche den Gesammtstaat in seiner breitesten Grundlage betraf, jedoch Steiermark, als pyra-midalisch vorgerückte Spitze desselben, allein preisgab, ward zum gewöhnlichen Auskunftsmittel in außergewöhnlichen Fällen gegriffen, und eine besondere Hofkommission nie dergesetzt, um die Wege zur Deckung der feindlichen Re quisitionen ausfindig zu machen. Leider stand der Hos kommission selbst kein Geld, und was eben so schlimm war, auch kein Kredit zu Gebote; letzteren hingegen hatten sich die steierischen Stände jungfräulicher zu erhalten ge wußt. Graf Saurau, an die Spitze jener Hofkommission gestellt, und — wie dessen Zeitgenossen sich wohl entsin nen werden — mit sehr viel Suada ausgestattet, bewog die steierischen Stände zum Besten des ganzen Va terlandes, in Ermanglung des Geldes, ihren guten Namen herzuleihen: das heißt, sie sollten als Bürgen und Zahler des Zwangsdarlehens auftreten, die sofort, und zwar zuvörderst mit 3 Millionen, und bereits am.25. August 1809 mit 6 Millionen, also zusammen mit 9 Millionen ausgeschrieben wurden» Alle Steiermärker wurden nämlich in ihren Einkünf ten taxirt, und die Einzahlungen zum Zwangsdarlehen mit 4 — 10 Proc. angeordnet. Hiergegen wurden fünf-percentige, den Säumigen aber nur vierpercentige Schuld verschreibungen ausgestellt, und den Darlehnern die Be-fugniß eingeräumt, daß das Kapital, nach einem dreijäh rigen Stillstande, v-om Tage der ausgestellten Obligatio nen an gerechnet, halbjährig auf kündbar, und sonach baar zurückzubezahlen sei. Die Stände unterfertigten diese Verbriefungen, aber nicht als Stände, sondern als Bürgen für ein Dar lehen, von dem Nichts in das eigene Domestikum ein-floß, und das vielmehr ganz und gar zur Abwen dung der allgemeinen Staatsnoth verwendet ward. Al lein selbst als Contrahenten erscheinen nicht sie, sondern die eingesetzte Oberlandes-Commission, und wiewohl es sich aus dem ganzen Sachverhältnisse von selbst ergab, daß die zufällige geographische Lage Steiermarks ihm un möglich eine neue, auf das Concrekum der ganzen Mo narchie zu übernehmende Last aufzubürden vermöge, so ward es doch zur ausdrücklichen Bedingung festgesetzt, daß zu seiner Zeit vom Staate selbst den Ständen die erforderliche Bedeckung für Capital und Zinsen geleistet oder daß diese neue Schuld von ihm übernommen werde. Für diejenigen, welchen diese gedrängte Darstellung dennoch zu lang erscheint, kann ich die Geschichte auch in kurzen, bildlichen Worten erzählen. Meister Staat wird überfallen, an Händen und Füßen geknebelt, und er soll nicht freigegeben werden, bis er nicht das Löse-geld bezahlt hat. Das begegnet ihm nun gerade auf der Straße, wo sein getreuer Altgeselle, der Steier märker» wohnt. „Jetzt hilf nur, Alter!\" ruft der Mei ster. ,Dir gibt man noch etwas auf Borg, und haben sie einmal das Weite genommen, so wirst Du schnell Deiner Verpflichtung los, wie Du mich von meinen Ban den losgemacht!\" Der Altgesell, ein biederer Kämpe für Meister und Herd, thut wie ihm geheißen; ihm wird vertraut und auch er — vertraut, wie Keiner wohl mit so vielem Fug und Recht es gekonnt. Der Friede verschloß nur halb die Wunden und ver mochte nicht, sie vernarben zu lassen. Es kam das Jahr\n1311 herbei, das in Oesterreich berühmt geworden, we gen des Weines und des Weinens, die es im Lande erzeugte. Es brachte nebst dem feurigen Meteore auch den Alexander der Financiers, welcher den gordi schen Knoten zerhieb, statt ihn zu lösen, nur freilich den Gtaatscredit mit du.chschnitt. Unter seinem ehernen Fuß tritt zerstob das lang zusammen gesparte Eigenthum der Kleinen und Großen, und die Tinte auf den alten Per gamenten erblaßte dergestalt, daß nur mehr der fünfte Theil des Inhaltes leserlich blieb. So mancher Familien vater, der sich und die Seinigen damit an den Bettel stab gebracht sah, erblaßte auch; — mitunter zum To de darüber. Aber wunderbar genug : die,, Dien ertreue» die uns von zwei liebenswürdigen Dichtern — Grill-parzer und Raimund — auf jenen Bretern, die die Welt bedeuten, vorgeführt ward , fand dießmal in der wirklichen Anerkennung und bis zu dem gepanzerten Her zen des Grafen Wallis Eingang. Die Rechtsansprüche der steierischen Stände blieben von dem Patent vom 20. Februar 1811 unangefochten. Ganz gleichmäßig und ohne Unterscheidung wurden die ständisches Dsmestical-Obli gationen , so wie alle übrigen der Staatsschuld unter der Collectivbenennüng „öffentliche Obligationen\" in die vom Staate verfügte Zinsenreduction mit einbezogen. Nach abermaligen Zeiten des Drangsals und Kriegs trat ein lang ersehnter Weltfrieden ein. Er brachte viel fältig Heil und Segen — nur nicht den steierischen Dowestical-Gläubigern; denn gleichwie Pharaos Mund schenk in besserer Zeit auf den armen Joseph, den Traum deuter, vergaß, so hatte auch Meister Staat aus den steirifchen Joseph vergessen, wiewohl dieser ihm auch aus dem Traume geholfen hatte. Die Domestical-Obli gationen wurden in den Jahren 1816 und 1818 bei den Arofements und der Eintheilung in verlosbare Serien nicht mit einbegriffen. Vielmehr begann nun ein lan ger, ein dreißigjähriger Krieg zwischen den Domestical-Gläubigern und den sie vertretenden Ständen einerseits, und der Staatsverwaltung oder vielmehr der Bureaukra tie anderseits. Protestanten gab es in diesem drei ßigjährigen Kriege auch; allein sie hatten keinen Gustav Adolph, sondern nur das gemeine Recht auf ihrer Seite, wahrend der gegenüberstehenden das kanonische zu Gebote stand. Da waren wohl die Waffen ungleich. Nicht daß wir jener Verwaltung noch mehr zur Last le gen wollten, als ihr wirklich zufällt, und uns an das Bonmot hielten, daß man über das justilis kiiliäamelltum kühn wegschreite. Allein es gab Fälle, wo das gemeine Recht denn doch allzu unbequem schien , und die Domestical- Angelegenheit mochte dazu gehören. So trat nun zuvörd«rst das Unrecht des Rechtsauf schubs ein; bald — „schleunigst« — „unverzüglich\" gestaltete sich im Munde gewisser hoher Staatsbeamten zu Jahren, zu Jahrzehenten, und es schien beinahe, daß diesen Göttern der Erde in solchen Ausdrü cken der Calcul des Moses vorschwebte, wornach tausend Jahre vor Gott wie nur Ein einziger Tag vorüberge hen. Anders, aber wohl kaum besser äußerten sich Schöffen und Bürgermeister. Da ward ganz unumwunden jenes kanonische Recht vorgehalten» wiewohl man schon am Ende des dreißigjährigen Krieges stand , und !von Tag zu Tag einen westphälischen Frie den erwarten durfte. Allein die Gerechtigkeit» die in umgekehrter Weise hier blind verblieb, hatte doch wie die vom grauen Staar Befallenen einen Schein behalten. Die österreichische Nätionalbank ward im Jahre 1819 von der Staatsver waltung ausdrücklich ermächtigt, auch die ständischen Domestikal-Obligationen in die Kathegorie ihrer Unter pfänder aufzunehmen und ohne Unterscheidung zu beleh nen : eine Ermächtigung, von welcher vielfach Gebrauch gsmacht wurde, und die den Inhabern zur wesentlichen Erleichterung diente, bis sie, wie wir weiter sehen wer den , plötzlich auf ein tel est volre bva plaisir im Jahre 1845 zurückgenommen ward. Eben so wurde die Identität^ der Domestikal-Obligationen mit Aerarial-Papieren in der Beziehung anerkannt, daß Pupillen-und Fideikommißanlagen in jenen» wie in diesen ange legt werden konnten. Ja im Jahre 1834, freilich schon nach 25jährigem Harren wurde durch ein besonderes Handbillet der Rechtstitel jener Obligationen durch zu gesagte Einreihung sämmtlicher Domestikal-Obligationen in die Verlosung ausdrücklich anerkannt. Wirklich tra ten die verschiedenen Domestikal-Obligationen in die ihnen zuerkannten Rechtsansprüche ein; nur die steieri schen und ein Theil der nieder- und oberösterreichjschen harrten vergebens der Revision ihrer Rechtstitel. Eine leidliche Stütze ergab sich nur noch für die un glücklichen Besitzer in der dreißig Jahre hindurch auf recht erhaltenen Bankbelehnung. An die Möglichkeit, daß auch diese Krücke den Gelähmten sollte hinwegge nommen werden , dachte wohl Niemand; denn, wie ein geistreicher Redner sich unlängst über die absvluti-"}