{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/923ddd6953eb8b5a7b95eeb90931aa94", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄrlassmEasts-GläubWr nach pz ^ . H«M Kästan. , Hon dem Civilgsrichte!^r k. Zi« Haupt- und Residenzstadt »Km wird hie«A«r ki«ka«!nt gemächt: H» s-y >s»f Anlangen K« Herrn Dr. M-linz als Test^m-M-ihrecutori zur Er forschung de« GchuldeiOand^ .der W«Mffeüschaft d?r am 12. Zuny 184S in der Leopvldstadt Nr. M mit Testament lerftorbenen Nana Kasten, ge^. Kurz, bü g-rl. Stadtbau--«istert-Kattinn, in die Ausferligung eines Eticte« wegen 'ndsruf ng sämmtlicher Gläubiger tiefer Bertaffenschaf! r Anmeldung und Datthuung ch'er Forderungen gewilliget >»rden. E« Mben dah^r diejenigen, wrlche aus wa« immer r einem Rschttg!unde an die Verlassenschaft eine Fyr.de-mg zu stellen h«beo^ diese ihre Zord«ru?g entweder per änlich oder durch gehörig Bevollmächtigte bey der auf den Januar 1849, Vormittags um 1t Uhr. bestlmmten Tag-'ätzuNg, mündlich vddr längEer.S bi« zu bjes«m Tage schrift lich, ö-r diese» Eivilgerichie so gewiß ayzumelien; wari-Mj diesen Gläubigern gemäß ^ 8l» de« allgemeinen dü -jerlichkü Gesetzbuche« an die «eilassenschaft «enn sie durch Bezahlung der angsmeldet-n Zorderu«gen erschöpft wor-seyn foSte, kein weiterer Anspruch zustand alt in !o m ihnen ein Pfandrecht gebüdret. Wien am 20. November 1«48. lS2^j ^ Nachlaß-Ansprecher nach Carolina Schalk. Bor dem Stiftg-richte Schotten in Wien haben all« Jene, «etche an die Verlasssnschafr der am 1> ZuniuS IS43 «hn« Hinterlassung einer leKtwikligen Anordnung verstorbe nen , am Schott-nfefte Nr, 262 wohnhaft gewesenen Hhigen Withausbesitzerinn Caroline Schalk, als Gläubiger überhaupt au« wa« immqr für cin-m RechttgrunZe Iw« Ford-runz zu stellen gedenken, entweder bey der auf j>en 2Ssti'n December 184? , Vormittags um 50 Uhr, be stimmten Tazsatzunz persönlich oder durch «ine» Bevoll\nmächtigten ihr« Ansprüche mündlich oder W«zst«nt bi« zu diesem Tage schriftlich anzumelden; widrige«« die im H, 8t4 det allgemeinen bürgerlichen Gesetzbuchs« bestimmten gesetzliche» Kijgen emtre en würden. Wien am 27- Nov-mber lMS. ^17101^ ^Erdrn und Gläubiger nach Emerich ^2^ Hemz-lli, gewes. Spänglermeister zu Eselftein. Vor deM Zustizamte Grafenegg haben alle Zen« , welche ^ an die Verlass-nschaft des am 8. Gep'ember >848 v-rstor-Heiisn Emerich Hkinzelli, gewesenen Spänglermeister« zu ! Sselstein nächst Krem«, entweder alt Erben, oder Gläubi ger, oder au« wzs immer für einem Rechttgrunde einen Bnspwch zu machen g-dcnken, dies- ihre Ansprüche binnen l Einem Zahre und « Wochen vom unten gesetzten Tage, so gewiß entweder selbst, oder durch ei en Bevollmächtigtem einzubringen; widrigen« das Berlass«nschafis-Avhandlungs-Ges^äft zwischen den Ersch-menden ausgemacht, und die V-rlaffemchaf: Z nen von den sich Meldenden eingeanlirorlst werden würde, welchen üe nach dem Gesetz« gebührt. G?afen?gg den 25. November 1848 ! -Perlass i ssaNs - Gläubiger uach ^ Joseph Streintz. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Erben zur Eiforsckung de« Schul»enstinde« der Der-laffensckaft »et am 7. May 1?48 in der Vorstadt Saim-grube Nr. 170 mit Testament verstorbenen Herrn Joseph Streintz, gewesenen bürgert. Gastwirthi und Hauseigen-thümer« in die Autfsrtigung einet Liirle« wegen Einbe rufung sä«mllicher Gläubiger dieser Verlassenschaft zur Anmeldung Und Larthuung ihrer Forderung gewilligkt s orden. Et hlben daher dikjenig?n, welche au« na« immer für einem Rechttgrunde an die Berlassenschaft ein« Forde rung ZU stellen haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf den\n12. Zanoar 1843, Vormittag« am 11 Uhr, bestimmten Tag satzung, mündlich oder längsten« bis zu diesem Tage schrift lich, bey dieem Civilgerichte so gewch anjumelden; »idri-gent diesen Gläubigern gemäß §. 814 de« allgemeinen bür gerlichen Gesetzbuches an die Verlassen chaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft wor den seyn sollte, kein weiterer Anspruch zustande al« in so fern ihnen ein Pfandrecht gebühret. Wien den 20. November 1848 sl6354^ Verlaffenschafts-Gläubiger nach Georg Höpfner. Von dem Eisilgerichte der k- k. Ha»pt- und RMenzstadt Wien wird hiermit bekannt gemacht: T« se^ auf Anlangen de« Herrn Dr. Kluger, al« Machthaber der Frau Julians Höpfinr, des Hrn, Zssep!, Hopfner, -ter Frall Rosalla Höpf-net< desHrn. Z-cobOberndzrfer, alt Vormund d?rm. Fx„n-iitka Höpfner, sämmtlich alt G-org H5pfner'sch: Zntestat-erden, zur Erforschung dS Kchuldenstande« der Berlass« -schaft det am 26 Augnst 1848 in der Vorstadt Altlerchen-feld Nr 66 ohne Testament »«rstoibenen ? rn. G-org Höpk-Bccker ieftll-n und Miteigenthümer des Hause« Nr «S Altlerchenfe d, in die Ausfertigung eines E ictes wegen Ein berufung sämmtlicher Gläubiger di»s«rUerlaff«nschaft zur A«-Meldung «ndDarthuung ihrer Forderungenigewilligst worden-^E« habei taherOieien zen, wslche aut «Ä n»«er für?>nem Siechtsgrund: an di« Berlassenschift eine Forderung zustellen haben, diese ihre Forderung entweder personlich oder durch gehörig Bevollmächtigte ' ey der auf den 22 December 1848, Vormittags um 1t Uhr, bestimmten Tagsatzung mündlich, oder längstens bi« zu NescmTage schriftlich vor diesem Eisil-ge ichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß H, 8i4 M allgemeinen bürgert Gesetzduche« an die «erlassinschaft, «enn sie durch die Bezahlung der »„gemei ndeten Fordi-rungen erschöpf: worden seyn sollt«, kein weiterer ^ Anspruch zustände, al« in so fern ihnen ein Pfandrecht ge bührt. Wien den 27. November 1848.\nC p » e « r s e.\n^17245^ Gläubiger des A. P. Teufel. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Et sey von diesem Gerichte die Eröffnung des Soncurse« über da« gesachmte bewegliche und in Oesterreich unter ^«r Dnns befindliche unbewegliche Vermögen des Hrn. B. P. Henf-l, bürgerl. Tonn- und Regenschirmmachert, und des sen Gattinn Maria Eiise, wodnhaft in der Leopoldstadt Nr 6?8, bewilligt worden Daher «erde Jedermann der an erstgedachte Verschuldete eine' Forderung zu stellen berech\ntigt zu seyn glaubt, «ach Vorschrift der allgemeinen Con-cuisordnung aufgefordert, bit letzten Februar 184y die An meldung seiner Forderung in Gestalt einer formlichen Klage «ider den Hrn. Dr. Threnstell, als Vertreter der dießfälli-Eoncursmass: bey dies m Cieilger cht« so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, s0N' der« auch dat Recht , Kraft dessen er in diese oder jene Llässe gesetzt zu werden «erlangt, zu erweisen > widrigen« Nach Verkauf des erstbestimmten Tage« Niemand mehr gehört «erden würde und Zene, die ihre Forderung bi« ^ dahin nicht angemeldet hätten, in Rücksicht de« gesammten\nzur Concur«masse gehörigen Vermögen« de« benannte» Verschuldeten ohn« alle Au«nahme auch dann abgewiesen seyn sollen, wenn ihnen «irklich «in Compensation«recht gebührte, oder «enn sie auch ein eigenthümliche« Gut au« der Massa zu fordern hätten, oder «enn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld ungehindert det Eompensa-ioi!«-, Eigenthum«- oder Pfandrechtes, da« ihnen sonst gebührt hätte, zu berichtigen «erhalten «er den würden. Wien am S. December 18^.\nC i t a t i o n e «\nj>7Z6o^ Einberufung militärpflichtiger Individuen. Von der Conscriptions-Obrigkeit Drosendorf V. O.M.B, «erden nachstehende militärpflichtige Individuen hiermit auf gefordert, längstens bis 15. December l. I., um so ge wisser in Hiesiger Amtskanzley zu erscheinen; widrigens dieselben als Recrutirungsflüchtlinge angesehen und be handelt «erden würden, als: Zoseph Gföller Nr. 2, Johann Bucher Nr. Z, Johann Bauer Nr. 14, Philipp Böhm Nr. 15, Caspar, Mathias Wd Jacob HaAer Nr. 24, Zsidor und Carl Schremser Ar. 27, sämmtlich aqs dem Orte Breitenfeld. Conscriptions - Obrigkeit Drosendorf den 4. December 1848.\n^17224^\nEinberufung des Georg Meyerhofer. Von der Amtsverwaltung zu Hadersdorf V. u. W. W. Nächst Mariahrunn wird bekannt gemacht: Es haben Eleo-nora Stqiffer und Elisabeth Niedl, um die Einberufung und jsohinige Todeserklärung ihres seit 41 Jahren unbekannt wo abwesenden Bruders Georg Meyerhofer, gebürtig von Weidlingau gebethen. Da für den Abwesenden der hiesige .Gerichtsgeschworne Ferdinand Grubhoftr als Curator auf gestellt worden ist^ so wird Georg Meyerhofer hiermit auf gefordert, binnen Einem Jahre vom Tage dieses Edictes so gewiß hierorts zu erscheinen, oder diesem Gerichte, oder dem für ihn aufgestellten, Curator von seinem Leben Kennt niß zu geben; widrigens nach verstrichener Edictalfrist über Anlangen seiner Geschwister derselbe für todt erklärt, «nd sein hierorts befindliches Vermögen den sich legitimi-renden Erben überlassen werden würd?. Amtsverwaltung Hadersdorf den 4.\nCinberufun\nDecember 1848. 3\nIÄ\nIl7Z81^ militärpflichtiger Individuen. Von der Cvnscriptlöns-Obrigkeit ZedlerSdorf V.U.M.B. Werden nachstehende ohne Bewilligung abwesende recru-tirungSpflichtig« Individuen, als: Aus der Brigitten««: Lambert Rockenbauer. .-sD»s Florisdorf: Anton Boslaw, Franz Ludwig, Zoseph ^ '»Uchober, Jos. Gruber,\nDchMowsk», Höh. Hutterer, Zoh. ZntI Werbachacker, Joh. Schöner. Aus WMs«: Keöl^g Rothlach, Philipp Weiß. Aus Harmannsdorf: Mich.Ladner, Jos. Ripl, Mathias Otakonch, Leopold Rakonitz/\nAus Haselbach: Johann Rotzer. Aus Kagran: Franz Göller, Mathias Zehetner, Gott lieb Göller. Aus Königsbrunn: Joseph Karglmaier, Thomas Ko-bermaier. Aus Leopoldau: Adam Bertl, Andr. Siedler, Andreas Muggerauer, Leopold Etschberger, Joseph Kaa, Sebastian Bauer. Aus Oberrohrbach' Carl Schaller, Jos. Winkelmaier, Joseph Halmer, Joseph Gabmaier. Aus LaNgenzerSdorf: Joseph Pfundner. Aus Rickersdorf: Lorenz Neubaur, Jos. Freimüller. Aus Unterrohrbach: Georg Schmidt. Von Spitz: Carl Kaiser, Joachim Zillinger. Von Zwischenbrücken: Zoseph Maier, Kanz König, An ton Moritz, aufgefordert, zu der auf den 20. December um 8 Uhr Früh angeordneten Recruten-Nachstellung in der Werbbezirks-Kanzley von Hoch- und Deutschmeister-Infanterie, in der Alser-Caserne, Alservorstadt zu Wien, bey Vermeidung der über ihr Ausbleiben nach dem bestehenden Recrutirungs-gesetze verhängten Folgen zu erscheinen, und ihrer Militär pflicht Genüge zu l eisten. Zedlersdorf den 6. December 1848. ^17529^ Citation militärpflichtiger Individuen, si^ Von der Conscriptions-Obrigkeit Schwarzenau werden nachbeyannte militärpflichtige Individuen aufgefordert, sich am 15. December 1848, Vormittags 9 Uhr, bey der Assenti-rungs-Commission in KremS zu stellen und zu diesem Ende vorerst hierorts zu melden, widrigen Falls fie als Recruti rungsflüchtlinge behandelt und durch Militärexecution zur Abstellung gezwungen würden: Von Amaliiendors: Zoseph Holdhaus, Johann Jungmaun Nr. 12, Franz Dangel Nr. 15, Franz Böhm Nr. 25, Franz Kloiber Nr. 24, Anton Deimel Nr. Z6, Michael Weber Nr. 28, Zoseph Jmmervoll Nr. 51, Johann Rohrmüllsr Nr. 45, Zoseph Riedl Nr. Kl, Martin Laar Nr. 87, Franz Bruck-ner Nr. 99, Joseph Zehethofer Nr. 108, Anton und Georg Reitterer Nr. 114, Franz Polt Nr. 112, Anton Ebhart Nr. 117, Leonhard Zungwirth Nr. 116, Joseph Wallner Rr. 104, Anton Nicker Nr. 124, Leopotd Wittenherger, Leopold Züngwirth Nr. 125, Michael Zach Nr. 1ZS, Sebastig» Ber ger Nr. 1Z6, Johann Breinhölder Nr. 1S7, Zgnaz KirflNr. 151, Matthäus UiO. Zohann Wittenberger Nr. 152, Joseph Hauer Nr. 1K2, K^nrad Wallner Nr. 165; von Vitis: Leovold Hauer Nr. 2, Zoseph Haas Nr. 12, Zoseph Koch Nr. 14, Zgnaz Ulzer Nr. zo, Franz Süß Nr.\nZI, Anton Steiner Nr. 32, Johann Hofmann Nr. 27, Jgnaz Wallner Nr. 52, Ferdinand Hammer Nr. 52, Vincenz Ram harter Nr. 59, Georg Hengst Nr. 78, Leopold und Zoseph Ramharter Nr. 82; von Gadorf: Michael Wurz Nr. 5, Bernhard Zirn Nr. 5, Vincenz Hofmann Nr. 2, Zgnaz Hofstäfter Nr. 8, Zohann Schrenk Nr. 7, Michael Fuchs Nr. 11; von RupprechtS: Vincenz Alinaer Nr. 1, Zoseph Krenn Nr. 2, Paul Floh Nr. 25, Zoseph Bauer Nr. 20, Sebastian, Florian und Zohann Hengst Nr. 22; von Zetzles : Michael Steinböck Nr. 1, Michael und Zo seph Rottenburger Nr.g, Zgnaz Redl Nr. 12, Leopold und Michael Ableidinger Nr. 15, Karl, Vincenz und Thomas Lsidenfrost Nr. 12, Leopold Ramharter Nr. 16, Georg Pan-nagl Nr. 18, Zoseph Bauer Nr. 22; von Sparbach : Martin und Zgnaz Zitzmann Rr. 6, Leo pold Weissensteiner Nr. 14, Zakob Matzinger Nr. 20, Franz Hofbauer Nr. 49, Alois Bauer Nr. 41, Franz Spindler Nr. 51; » von Grafenschlag5?lnton Bauer Nr. 9; von Kaltenbach: Zoseph Pöppel Nr. 8, Simon und Franz Hofbauer Rr. 12, Vincenz Wurz Nr. 19; von Schwarzenau: Mathias Weinberger Nr. 1, Zoseph Pfefferl Nr. 11, Anton Hofbauer Nr. 25, Johann Scheint, Paul Richter Nr. 29, Franz Binder Nr. 59, Franz Berger Nr. 72; von Großhaselbach: Karl und Dominik Danzinger Nr. 4, Karl Dötz Nr. 5, Zohann Wurz Nr. 10, Franz Geyer Nr. 12, Zoseph Wagner Nr. 12, Franz Hirnschall Nr. 27, Flo rian Eichhorn Nr.26, Franz und Aügustin Fasching Nr.46. . von Hausbach :Zoyann Bauer Nr. 4, Zohann Bauer, Karl Zwiauer Nr. 11, Franz Pfeiffer Nr. 8, Leopold Engelmaier Nr. 18, Leopold Pfeiffer Nr. 19, Zgnaz Kobinger Nr. 10, Anton Suda Nr. 29; von Schlag: Joseph Smolek, Michel Blank Nr. 2, Franz sunzer Rr. S, Äkob Wolfgang Nr. 12; von Markl: Vincenz Mram Nr. 1, Zoseph Steinböck Nr. 5, Zohann Heiß Rr. 9; von WillingS: Zgnaz Kainz Nr. Z, Florian und Augu stin Nr. 4. von Reichenbach : Zgnaz HofbaUer Nr. 17, Florian Ber ger Nr. 20; ° von Haslau: HieronymuS Weinstabl Nr. 15; ^ von Scheidldors: Karl Wallner Nr. 1, Vincenz Zohundl Rr. 4, Georg Pigl Nr. 1Z, Vi»c«nj Mölzer Nr. 20; von GöbhardtS : LeopM Nr. IS, Franz Thal hammer Nr. 28. Conscriptions-Obrigkeit Schwarzenau am Z. Dec. 184«."}