{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955855/5dbfaccfeff7718b1ba7a8359c4e9228", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " voorgelezen (zie hierboven). Voor de aankomst van de besluiten van 27 April, it in de eerste dier koloniën de afschaffing der slavernij afgekondigd , ten gevolge eener bloedige botsing. Op Guadeloupe  i» de emancipatie zonder bloedstorling tot stand gebragt. Eén brief uit St. Pierre de Martinique van den 243tenMei, deelt bijzonderheden  mede nopens de voorvallen waarvan dat eiland het Vooneel wa», wij ontleenen daaraan het volgende: Een eigenaar van de overheid verlot bekomen  hebbende om een zijner slaven te doen arresteren, die zich had schuldig gemaakt aan het misdrijf van over staatkunde te spreken, werden de vier gendarmes, welke met de gevangenneming belast waren, door de werkliedeu  aangevallen en vervolgd, zoo dat het hun niet dan met moeite gelukte den slaaf in verzekerde bewaring te brengen. Naauwelijks bevond  bij zich daar of eene tallooze menigte vereenigde zich en eischte dringend zijne in vrijheidstelling. De werklieden der naburige plantaadjes  komen gewapend naar de stad. Reeds werden de straten opgebroken  en barricades opgeworpen, toen de eerste adjunct-n.aire, de gevolgen der onvoorzigtige arrestatie willende voorkomen, den gevangene vrij liet. Het was echter te laat, in een der grootste hotels hadden zich vele blanken vereenigd. Een hunner ichiet op een voort trekkende troep. Een man valt doodelijk gewond neder en dit geeft bel sein tot den volslagen opstand. De bevolking der stad en het landvolk dringen het hotel binnen en brengen al degenen, die zij er in vinden, om het leven. De revolutie begint onder de kreten van leve de vrijheid.  Weldra ontslaat er brand in de wijk van het fort. Vele slagtoffers komen in de vlammen om. De gendarmerie en de ekwipaadje van een schip vuren op de slaven, die in kolonnes naar een nabij zijnde vlek oprukken,  velen vallen; de kolonne» dringen door en het vlek'wordt het tooneel van een verschrikkelijken moord, terwijl drie vierden der gebouwen worden verbrand. Te Fort de Francc hebben de gebeurienissen van St.\" Pierre een onbeschrijrelijken  indruk gemaakt. Ook daar bad men een dag van omwenteling, doch thans is het er rustig. ttij het verzenden der berigten was te St. Pierre alles kalm.\nBINNENLAND.\nTweede Kamer der Specien. \n's GRAVENHAGE, Zitting van Vrijdag 23 Junij. Is ingekomen eene missive van den Heer de Backer, die mededeeling doet, dat hij , ten gevolge van ongesteldheid , verhinderd wordt voor als nog aan de werkzaamheden der vergadering deel te nemen. — Aangenomen  voor kennisgeving. Zijn ontvangen twee koninklijke boodschappen, ten geleide van ontwerpen  van wet, als: I°. eene boodschap van 20 dezer, waarbij wordt aangeboden een ontwerp van wet tot het verstrekken eener buitengewone geldelijke bijdrage aan de maatschappij van weldadigheid; en 2*. eene boodschap van 21 dezer, waarbij wordt voorgedragen een ontwerp van wet tol niet-aanvulling van de vacatures in de prov. geregtshoven, in afwachting  van eene nieuwe reglerlijke organisatie, en tot verandering van de zamcnstelling der Kamers van strafzaken bij de hoven. Die ontwerpen, met de daartoe behooreude memorien, zullen worden gedrukt en rondgedeeld  en worden ter overweging verzonden aan de afdeelingen. Eerstgenoemd wets-ontwerp is van den volgenden inhoud : «De begrooting  van uitgaven voor het bijzonder fonds ter voldoening der uitgaven, voortvloeiende uit de kolonisatie vau behoeftigen in de koloniën der maatschappij van weldadigheid , vastgesteld bij art. 5 van den lOden Febr. 1844 (Staatsblad N°. 7), wordt voor het jaar 1848 vermeerderd met den navolgenden post: h. Voor eene buitengewone geldelijke bijdrage aan de maatschappij van weldadigheid , zes-en-tathtig duizend guldens (ƒ86,000). Is ingekomen eene missive van den tijdelijken minister van binnenlandsche  zaken, waarbij ingezonden wordt de afgeslotene rekening van bet bijzonder  fonds voor de Maatschappij van Weldadigheid. — Wordt besloten, dat stuk te doen drukken en ronddeelen, en het te verzenden aan eene tommissie, om daarover verslag te doen. Die commissie be.taat uit de Hceren: Gouverneur, van Rosenthal, Verwey-Mejan, van Naamen en van ranhuij». Nog zijn ontvangeneene missive van den tijdelijken minister van oorlog, waarbij, ingevolge 's Koning» bevelen, wordt ingetrokken bet ontwerp van wet wegens het voorloopig niet ontslaan der miliciens van de ligtiug van 1843. — Aangenomen voor kennisgeving. Er is weder een honderdtal requesteu aangeboden, meerendeel» betrekking  hebbende tot de herziening der Grondwet. — Verzending aan de daartoe bestemde commissie. De Heer Nap , president dier commissie , geeft te kennen , dat zij steeds volgaarne bereid is, om zich mei alle inspanning en den meesten ijver te wijden aan de volbrenging van hare taak. Maar de tijds-oimiandigheden en de vele adressen, waartoe de herziening der Grondwet aanleiding geeft, maken het haar onmogelijk die taak zoo te vervullen, als zij wenschelijk  oordeelt, dat is namelijk verslag te doen op de adressen, voor dat de ontwerpen, waartoe zij betrekking hebben, worden behandeld. Dit zal haar thans onmogelijk worden. Immer» in de vorige week zijn er omstreeks 500 adressen aan de Kamer aangeboden; heden bedraagt dat getal weder 100; en, na het opmaken der lijst, zijn er weder 100 adresoen ter griffie ingekomen. Het getal rekwesten, dat gedurende deze zitting bij de Kamer is ontvangen , beloopt nu reeds omstreeks 900. Het is te verwachten dat, wanneer de aangeboden ontwerpen lot grondwets-herziening , in alle deelcn de» lands zullen bekend zijn, zij op nieuw aanleiding zullen geven tot het inzenden van vel* adressen. Nu schrijft art. 102 van het reglement van orde der Kamer wel voor, dat de commissie tot de verzoekschriften uit vijf leden bestaat, maar men mag het er voor houden , dat dit artikel voor gewone tijden en omstandigheden is geschreven. De commissie stelt derhalve  aan de kamer voor, om het getal barer leden met een paar te vermeerderen  , ten einde haar in deze buitengewone omstandigheden in de volbrenging harer uitgebreide taak, te ondersteunen. De Heeren Faber van Riemsdvk en Diymaer van Twist ondersteunen dat voorstel en dringen aan op de benoeming van 2 of van 4 nieuwe leden ten einde , met de 5 bestaande leden , een onevenredig getal te behouden. De Voorzitter stelt voor, dat de Kamer hem magtige het getal leden der commissie tot de verzoekschriften, voor dit jaar met vier te vermeerderen.  — De vergadering vereenigt zich met dat voorstel en mitsdien worden door den Voorzitter als zoodanig benoemd, de Heeren : H.ddema Joncsma Timmers Verhoeven, Wichers en van Haersolte. ' Z. Exc. BE tijdelijke Minister van FiNANTiE.N erlangt thans het woord Hij geeft te kennen, dat onder de maatschappelijke hervormingen, welke in den tegenwoordigen tijd ook in ons vaderland met de meeste'belang- j stelling worden te gemoet gezien, de herziening van het belastings-slelseï en bepaaldelijk de verligting der lasten van de mindere klassen eene ejrste en voorname plaats bekleedt. Het is echter onmogelijk te achten ' om eensklaps en in de tegenwoordige omstandigheden, tot eenevolledieé ' herziening van het belastingsstelsel, over te gaan. Bij het uitzigt, dat eenigen ' tijd geleden, door den vorigen tijdelijken minister van finantien werd'gereven nopens eene gedeeltelijke wijziging van dat stelsel, zou het bij velen verwondering  hebben kunnen baren, dat de regering bij het hervatten der zittingen van i de Kamer, niet dadelijk met een voorstel dienaangaande is voorden dag cc komen. Ter voorkoming van verkeerde geruchten of beschouwingen ten dien aanzien, acht Z. Exc. zich verptigt het volgende mede te deelcn- Toen het Z. M. behaagde hem, nu omstreek» 14 dagen geleden, met de aanzienlijkebetrekking  tebekleeden, welke hij thans vervult, was het eene zijner eerste werkzaamheden het oog te vestigen op het ontwerp dat zjn ambtsvoorganger, graaf Schimmelpenninck, in g< reedheid had doen breng«n,  tot verwezenlijking van de gedane toezeggingen. Dat ontwerp bestond in twee gedeelten. Met het eerste, strekkende tot wijziging der accijnten bepaaldelijk op het gemaal en het geslagt, heeft Z. Exc. zich terstond' gereedelijk kunnen vereenigen. Maar met het tweede gedeelte, dat ten doel had de verliezen Ie dekken, die daaruit voor de schatkist zouden vrjoortspruiten, was dit minder het geval. Bij de veelvuldige uitgaven, die op den staat rusten, en bij de mogelijkheid, dat dezelve door onverwachte gebeurtenissen kunnen worden vermeerderd, is het allernoodzakelijkst, i* pligt, met de grootste zorg toe te zien en te waken, dat niet, door eene °°Kenblikkelijke behoefte, de beoge en duurzame belangen van den staal ,n de waagschaal worden gesteld. Zoolang hij de eer zal mogen genieten, aan het hoofd van het departement van liuantien te staan, zal hij aan de eioeften van het oogenblik die van de toekomst niet opofferen. Toetste meende \"h\" a\"\" beßinsclen de voordragt, die in gereedheid lag, dan ii. ï.nhi.,r,« veranl*oordelijkheid niet 0p zich te mogen laden , door deddl dat \"weed\"? ï* 'JntWerp- *« hee\" ïich derhalve ™Pli& «••\"• ontwem goedgekeurd Ti ambl«en°°l«'> de grond.lagen van het nieuwe rSw»«Ma e.l &.**• dat D«« «■\"• binnen weinige dagen , iHEier zegt namen^^T' \"* Ï\"\"'?, r\"6\" \"geboden. TooY de gedane medede.l,ng.de Yer«»der.ng, den tijdelijken minisier dank De voorzitter geeft kennis dM d d. .«_-«,„\"', , voor het ontwerp, tot alscb.tt,g Y4^'^,n«\" ™ »PP«*teur. zijn de Heeren: Kniphorst, Star Buam^^ün. v^nT ' gek°\"n Leeuwen «eitmg, van Naamen en van De commissie, kenqead tot het doen v»n veriu, „„_ , dene lijst der dóorJ|W»g \"f\"^ *•P^C^Ï,?!\"^\" bende tot het m&«**ie van oorlog, brengt, bij «Si^^»» J£ Bchooneveld rappM^UK.\nWordt besloten dat rapport te doen drukken en ronddeelen. De commissie, in wier handen gesteld is het met Zweden en Noor' wegen gesloten handelsverdrag , brengt, bij monde van den Heer de Monchy, verslag uit. — Gelijk besluit. De Heer Wichers verzoekt, zoo voor zich als namens de HU. Jongsmi en Timmers Verhoeven, verschoond te mogen blijven van de op ben gedane  keuze tot buitengewone leden der kommissie voor de verzoekschriften.  Het is toch steeds de gewoonte, dat daarloe gekozen worden leden, die deze betrekking nog niet hebben vervuld. Dit is met hen echter wel het geval geweest. De VOORZITTER zegt, dat hij voorbedachlelijk , in het belang der zaak, voor de commissie leden benoemd had , die er reeds vroeger mede belast  waren geweest. Daar deze echter daartegen bezwaar hebben , zoo benoemt bij thans de Heeren : Houman, van Heemstra en Opperdoes Alewijn. De commissie tot dè verzoekschriften brengt verslag uil: Bij monde van deu Heer van Beeck Vollenhove.n : Op een adres van J. Ackersdijk c. s., betrekkelijk de emancipatie der slaven. — De commissie stelt voor, dit adres ter inzage der leden ter griffie neder te leggen. De Heer van Goltstein vereenigt zich wel met die conclusie, doch stelt tevens voor,dal bel adres ook bij afschrift aan den minister-raad worde gezonden.  Het onderwerp van het adres, dat er maatregelen mogen genomen worden  tol voorbereiding van de bevrijding der slaven in onze West-Ind. bezittingen,  is hoogst gewigtig en allezins de overweging der regering waardig. Meermalen  heeft de redenaar op het nemen van zoodanige maatregelen aangedrongen  , en daarbij gewezen op de naburige koloniën, op de bezittingen  van Engeland en Frankrijk.-In die van het eerste land zijn de slaven  reeds vrijgemaakt, terwijl dit in Frankrijk thans verwacht wordt. Die aandrang was echter vruchteloos. Bij die gelegenheid heeft spreker ook voorspeld, dat zulks niet anders te verwachten was, want dat, bi] de verklaring  van art. 59 der Grondwet, de inmenging der wetgevende magt ten deze uitgesleten was. Het natuurlijk gevolg daarvan was, dat de regering, welke zich geheel afzonderde, ook de noodige kracht miste, om groole maatregelen tot stand te brengen. Thans zijn wij echter op een ander standpunt. Er is uitzigt geopend, dat de medewerking der wetgevende magt zal worden ingeroepen, om die maatregelen tot stand te brengen, welke in het belang onzer buitenlandsche bezittingen noodig geoordeeld zullen worden. Hier is dus te verwachten, dat ook dit onderwerp niet uit het oog zal worden verloren; eene verzending  naar den minister-raad is dus eene behoefte. Maar er is nog meer. Wanneer men de voorgedragene ontwerpen tot wijziging der Grondwet inziet, dan vindt men daarin onderscheidene punten,  welke gezegd worden een onderwerp van wetgeving te zullen uitma ken, zoo als onder anderen: het Muntwezen in onze Overzeesche Bezittingen.  Van den toestand der slaven aldaar, en van maatregelen om de in vrijheidstelling voor te bereiden, wordt daarbij evenwel niet gewaagd Hier bestaat dus eene leemte, welke dient aangevuld te worden. Het verl zoekschrift moet dien ten gevolge onder de oogen der regering gebrag worden, en het is daarom, dat de spreker daartoe het voorstel doet. De Heer van Beeck Vollenhoven verdedigt de conclusie der commissie. In de eerste plaats is op dergelijk adres vroeger gelijke conclusie genomen.  — Doch de commissie is door nog andere beweeggronden geleid geworden. Zij ontkent de gronden niet, door den vorigen spreker in het midden gebragt, maar eene verzending naar de regering moet eenig bepaald  doel hebben. Dat doel is, de sympathie der Kamer voor het in het adre» aangevoerde te kennen. Maar nu vraagt de commissie, of het tegenwoordige  oogenblik wel geschikt is, om een zoo gewigtig onderwerp als de emancipatie der slaven te behandelen, en of daartoe wel de mid delen, zelfs stoffelijke, zullen kunnen gevonden worden. Een derde grom. voorde genomen conclusie is daarin gelegen, dat van de zijde der Regering wel degelijk middelen aangewend worden, tot verbetering  van den toestand der slaven. De commissie wijst ten deze op de dezer dagen door deu minister van marine en koloniën uitgevaardigde circulaire aan de eigenaars der planlaadjen, waarin de medewerking van deze omtrent dit punt gevraagd wordt. De Heer van Golstein zegt, dat de nadere ophelderingen nopens de werkzaambeden der regering tot voorbereiding van eenigen maatregel, van grooten invloed op zijne beschouwingen moeten zijn. Zijn denkbeeld was, dat de regering meerdere werkzaamheid op dit punt zou betoonen. Nu de bewijzen geleverd worden, dat die werkzaamheid bij de regering beersebt, ziet spreker van zijn voorstel af. De vergadering besluit dien ten gevolge het adres blootelijk ter griffie neder te leggen. Hierna is nog verslag uitgebragt omtrent een zeer groot aantal ngekomene  verzoekschriften , meerendeels betrekking hebbende tot de herziening  der Grondwet. Al deze verzoekschriften zullen ter griffie neergelegd worden. De Kamer is daarna gesebeiden.\nMorgen ochteud ten elf ure zullen de afdeelingen van de Tweede Kamer der Slaten-Generaal vergaderen, om een aanvang le maken met bet onderzoek  der ontwerpen van wet, strekkende tot herziening der Grondwet.\nAMSTERDAM, Zaterdag 24 Junij.\nEen brief uit Kopenhagen meldt, dat in eene aldaar ontvangen nota van het Russische kabinet, bij de Deenscbe regering wordt aangedrongen om de door Engeland voorgeslagen vredes-voorwaarden aan te nemen. De generaal Radetzky heeft het bevel ontvangen, om eenen wapenstilstand  te sluiten met Koning Karel-Albert. In de kerspelen van Venetië worden overal adressen onderteekend, aan de Fransche Republiek gerigt, en strekkende, om bare hulp in te roepen bij den strijd tegen Oostenrijk. In het besluit des Keizers van Oostenrijk is weder eene verandering gekomen; niet de broeder de» Keizers , maar zijn oom ,de aartshertog Johan, is thans bestemd om te Weenen den rijksdag te' gaan openen en zich met de tijdelijke waarneming van het oppergezag le belasten. De Keizej- heeft in eene proclamatie deze nieuwe verandering van besluit doen kennen. Het nieuwe Pruisische ministerie is nog niet tot «tand gekomen. Onze Berlijnsche korrespondent meldt, dat de Heer Auerswald, broeder des afgetreden ministers, als kabinetspresident gedoodverwd wordt. — Hel lange verblijf des Konings van Pruisen te Potsdam schijnt aan de bevolking  van Berlijn ongevallig te zijn. De Heer J. van Herwerden is erkend als consulair agent vau Rusland, voor den Helder en de Noordkust van Holland , van Enkhuizen af tot Egmond aan Zee toe , mitsgaders voor het eiland Wieringen. Z. M. heeft aan den Heer Mr. C. Sleeswijk Vening, op verzoek, eervol ontslag verleend al» rijks-advocaat in Vriesland eu benoemd als zoodanig Mr. J. W. Tromp, advocaat en regter-plaatsverv. bij de arrondi»s.reglb. te Leeuwarden.\nZ. M. heeft benoemd tot voorzitter bij het polderbest. van de Nieuwe Zwaluwe, C. Voerman», tot gezworen van den Ruigenhilscher polder, P. A. Timmer; tot dijkgraaf van den polder 8e Heen, J. Korst Az.; tol leden van den Roijalen polder, A. van Gils en J. Keiler; tot heemraden van het polderbestuur van Ammer», Graveland , Achterland ,en Peulwijk, H. van der Wolf, en C. Hakkesteeg; tot heemraden van den Zuidplaspolder  in Schieland, P. Keijzer , Pz., en K. van Houweninge van Sprang, tot hoogheemraad in het dijks collegie vau den Krimpenerwaard , G. L. van Oosten Slingeland; tot heemraad van den polder Nieuw Bonaventura; voor den grond van de heerlijkheid Puttershoek , Jbr. Mr. P. H. van de Wall; tot hoogheemraad van den polder van Wieldrecht, E. Mauritz ; tot hoofd-ingeland van Schieland , Fr. vau Vollenhoven; tot heemraad van den polder Wieringerwaard, R. Kraan; tot hoofd-ingelanden van den polder Wieringerwaard , C. Geel en A. Paarlberg; tolheemraad in het dijken  polderbestuur van den Waard en Groet, provincie Noord -Holland, H. A. van Bleiswijk; tot watergraaf van het waterschap van Heijcop, J. W. E. Romer, tot hoogheemraad van het waterschap van Bijleveld en den Meernd.jk,  J. A. Meelboom ; benoemd tot dijkwatergraaf, en tot lid of volmagt van den Finsterwolder polder G. B. Heddema. Gisteren zijn de ouders van het meisje, hetwelk, gelijk wij in ons N*. van 7 Junij 11. gemeld hebben, in de Visscherstraat toevallig ontdekt was op eene vliering opgesloten te zijn, bij bevelschrift der regtbank in raadkamer,  buiten vervolging en ip vrijheid gesteld. Bij naauwkeurig reglerlijk  onderzoek is gebleken, dat de geruchten omtrent de mishandelingen, welke dat kind door hare ouders zouden zijn aangedaan, zeer overdreven en grooteudeels onwaar zijn bevonden. Schaakstri/D tusichen Amsterdam en Londen. De 9de zet, door het scbaakgeieltchap Philidor gedaan, is F 1 op E 2. | LEYDF.N, 23 Jurtij.- Heden had' de publieke promotie in de geneeskunde  plaat» van den Heer N. A. Serel, geb. te Heusden, .na verdedigd  zijner Dis». Med. Inaug. de Usu Sulphatis Chinines extirno, en de private promotie in de Regteu van||den Heer N. H. de Lange, geb. te Alkmaar, op Theses Juridicae Inaugurales. ' GORINCHEN, 23 Junij. In den afgeloopennacht .overleed alhier, in den ouderdom van 48 jaren, aan de gevolgen eener beroerte, de Heer H. C. L. Gelpke, Med. Doe, lid der plaatselijke geneeskundige commissie,  regent van het hui» van arrest alhier, en lid van onderscheidene weten»c«appelijke genootschappen j een man, die niet slechts om 2'jne\nkunde, maar ook om zijne regtschapenheid en burgerlijke deugden algemeen  geacht waa. * GRONINGEN, 22 Junij. Heden morgen heeft zich alhier een vreemdeling  , naar het schijnt een matroos en die pas in deze stad schijnt gekomen  te zijn, in het Sterrebosch (door middel van een pistoolschot) van het leven beroofd. Hij bad een kruikje genever bij zich «taan en eenige stuivers in den zak. Ook de pislool was geheel verbrijzeld. Het lijk i» naar het stads-hospitaal overgebragt. — Zoo als wij reeds, bij gelegenheid vau het LandhuishoudkundigCongre», berigt hebben, wordt inderdaad hier en daar (in onderscheidene provinciën)  thans reeds weder de ziekte onder de aardappelen opgemerkt. Hel blijkt evenwel, gelukkig, dat er voorshands nog volstrekt gecne reden bestaat, om ten dien aanzien ongerust of bekommerd te zijn. Bovendien kunnen ook wij, van den anderen kant, de gunstigste beriglen geven nopens den staat der overige veldgewassen over bet geheel. (VERVOLG DER BERIGTEN. ZIE BIJVOEGSEL.) .\nADVEBTEtfTIEK, (8974) E. G. VAN IJSENDIJK, H. KNOOPS, H. VAN WAIJENBURC Aknz., J. OTTERBEEK en A. I. B VAN WAIJENBURC, Makelaars, zullen op Dingsdag den 27sten Junij 1848, des Avonds ten Zes Ure in dé Ztoaan , op den Nieuwendijk, te Amsterdam , ten overstaan van een daartoe  bevoegd Beambte, aan de meeslb.edenden presenteren te Verkoopen-128/1  Booten \\ y 46 Fusten I 40/3 Booten Sfc'IEUWE PATRAS KRENTEN. 33/2 Dito cnl 112 Vaatjes / Alhier direct aangebragt. Liggende als nader bij Notitie zal worden aangewezen. (9092) G. DE VRIES en D. FREES, Makelaars, zullen op Donderdag, den 29stenJumj 1848, des Avonds ten Half Zes Ure, te Amsterdam, in den Brakken Grond, in de Nes, presenteren te Verkoopen-523  Bloküen St. Domingo MAHONIJHOUT, bestaande in Gebloemd, Breed Tafelkout en Ordinair. Alles nu eerst uit Zee aangebragt, nader bij Notitie omschreven. (9045) De Makelaars MONTAUBAN VAN SWIJNDREGT en VAN DAM, te Rotterdam, zijn van meening, op last van hunne Meesters, op Woensdag  deu 28sten Junij 1848 des Middags ten 12 ure, in de Zaal op de' Scheepmakershaven, Wijk 1, N\". 499, te Veilen : Holinerstraiidsche en Borjjjha Houlwareii, bestaande in: VUREN BALKEN, GREENEN en VUREN DEELEN e» PI ATKN SPIEREN, JUFFERS, KOLDERS en SPARREN, liggende zoo als nader\" bij Notitien zal worden aangewezen. (9076) Op Scherpenhoff onder Rheden, zal op deu 6den Julij 1848 des morgens ten 9 Ure, ten overstaan van den Notaris VAN ROSENTH\\I' in bet openbaar worden verkocht: Een INBOEDEL, bevattende'velerhande  Meubelen, Bedden, Ledikanten, Spiegels, Gordijnen Vloerkleden,  Pendules, Kagchels, Vuurhaarden, Koper, Tin , IJzer Glas en . Aardewerk, en eindelijk de volgende Rijtuigen, welke dien' dag de» f middags ten één Ure, zullen worden geveild, als: Een Statie-Koetseen Droschki, twee Calèche», een Mandewagen en Faëton, en een Coupé-Koet». Alles den 3den en 4den te voren voor een ieder te zien. (9083) J. CORVER, B. LANGERHUIZEN, C. H A RAPPARn r i SCHRÖDER, W. A. ZELDERS en F. A. VAN DER BREGGEN Makelaars' zullen op Maandag den 17den Julij 1848, op den gewonen tijd en nl-,,1.' door den Notaris Mr. S. COMMELIN, doen Verkoopen- Een KanitVll Hecht, Sterk en Weldoortimmerd KOOPMAN SIIOS en ERF, op den Singel en hoek van de Roomolensteeg, N°. 5359, met afzonderlijken  opgang uit de Roomolensteeg, en alzoo bijzonder geschikt tot het houden van Kantoor. Breeder bij Billenen en te zien op vertoon van een Toegang-Billet De Bewyzen van Eigendom en de Veilconditicn op den gewonen' tijJ te zien, ten Kantore v,n de Notarissen r^MMErtN en WEYLAND\nHMakelaars, zullen op Maandag den 17den iuh'i isSS1 |H§|Avonds aa Vijf Ure , in het voormaiig O. Z. Setren-Loglmen ' \"^»te Amsterdam, door den Notaris A. B. ZUURE, VerkS' N< * ,H«' Gerenomeerde LOGEMENT en UITSPANNING.' g^miZANDHOEVE, voorheen Nieuw Jan Tabak IfSeXZI^G  Groote REMISE en PAARDENSTALLING, uitgestrekt BOSCH met 800 diverse Boomen, benevens TEEL- of BOUWGROND, BLOEM- en ' MOESTUINEN, enz., alleraangenaamst gelegen aan den Straatweg van Naarden naar Amersfoort, Gemeente Bussum , zijnde dit Pand tevens zeer geschikt voor een Instituut van Onderwijs of voor eene Orthopedische Inrigting. — N°. 2. Een Dubbel HUIS en ERVE, te Naarden in de Sluis- of 2de Marktstraat, N°. 40 en 41. — N°. 3. Een Dubbel'hUlS met STALLING en KOETSHUIS, aldaar in de Gasthuisstraat N» 504 — N\". 4. Een Dubbel HUIS, TUIN en ERVE, aldaar N\". 444 '590 en'9l tegenover N°. 3. — En N°. 5. Twee PAKHUIZEN en ERVEN aldaar' aan de Oude Haven, N*. 60. Breeder bij Billettcn omschreven en Dagelijks  te bezigtigen. De Bewijten van Eigendom en Veilconditièn zijn acht Dagen bevorens ter lezing ten Kantore van den Notaris A. B ZUURE op den Singel, bij het Koningsplein, te Amsterdam, en Konii derzelven bij den Notaris J. P. DE ROEPER, te Naarden. NB. De Koopers der PerceeUn kunnen des verkiezende dt helft der _ Kooppenningen tegen 5 pCt. rente op kusting behouden. 1 TE HUUR. In den omtrek van dc~Westermarkt, wordt op eene der Dwarsgrachten , tegen pr\". Augustus, aangeboden : Twee zeer net Betimmerde  BOVENHUIZEN, met eenen ruimen Opgang en Keuken voorzien van die Gemakken, welke op een Bovenhuis voor den fatsoenlijken  stand vereischt worden; benevens het HUIS , hetwelk tegen pr* November zoude kunnen aanvaard worden, mede voorzien van al dié Gemakken, welke voor een tamelijk groot Huisgezin zouden verlangd worden,  en telt in alles zeven Vertrekken. De Bovenhuizen, hoewel met dit doel niet ingcrigt, aouden zeer wel, indien aich daartoe de gelegenheid aanbood, in ééns verhuurd kunnen worden. Te bevingen bij de Kantoor-Boekverkoopers BEEKMAN & SCHOUTE, op het Rokin, N°. 138. (9QB4> (9054) Een Geëxamineerd APOTHEKER en DHOOGlgT~vèrlangt  geplaatst te worden als BEDIENDE, of om werkzaam te zijn in de eene of andere Fabrijk, liefst buiten Kost en Inwoning; met den Handel bekend zijnde, is hij niel ongenegen als AGENT werkiaam te zijn. Brieven Franco onder Lelt. H. aan de Boekhandelaren A. KLOOTS & COMP., te 's Gravenhage. (9080) Tegen I*. Augustus e. k. of eerder , verlangt men in eene drukke KRUIDENIERS- en TABAKS-AFFAIRE, een BEDIENDE , uit den fatsoenlijken  Burger Stand, niet onder de 30 jaren oud, van de Prnlestantsche  Godsdienst, kunnende vlug Rekenen en met de Handsch aal omgaan, als ook met den Handel eenigzins bekend, tevens vriendelijk van Humeur en zedig van gedrag ; aan deze BETREKKING is een ruim Salaris verbonden  , dat voor verbooging vatbaar is. Zij, die deze vereiichten bezitten en hiertoe inclineren, vervoegen zich in Persoon bij den Boekhandelaar B. DEKEMA , op den Heiligenweg . teJJtrechL 19060) Tegen billeen P»J* biedt men ter O V E R N E M I N G aan7een ENGELSCH OKMP-BAD (Shower-Bath), met al zijn Toebehooren zoo goed als nieuw. Ie bevragen bij den Heer RENNINGHOFF, op dé Leliegracht te Amsterdam. . P ue HOOR S*ERf tegen 1\\ Aug. of lateTTÊ HUUR aangeboden een HENEDENHUIS, bevattende hetzelve Vier ruime Kamers, Keuken, Kelder, Zolder en vele Gemakken, itaande op de Oude Schans IN . £7, le bevragen aldaar. Des verkiezende kan men Gord^n_eji_Vleerkleeden  tegen billijke taxatie overnemen. (9062) <736.^, A^n1JUïïsruTp; J. H. BOURgXIGNÖNTcTnmdaT eN PHILOSOPHIE ET LETTRES, Successeur de Ma. TORTAELS a VILVORDE prés de Bruxelles. Celte Inslitulion, a laquelle sont attaché» plusieur» professcurs, taut internes qu'externes, ne le c.\"-de en rien pour rétendue et la «olidité des études aux meilleurs établissemcnts de ce geure. L'alimentatiou et les soms matériels y sontsurtout de U partdel'ëpousé du directeur, I'objet d'une sollicitude constante et vraiment maternelle. Le prix de la pension annuelle payable par anlicip8tj0n et par terme» est suivant I'ige de I'élève de 450 * 500 francs, tous frais eompris. L'étude des langues modemes et des arts dits <Tagriments «e payent a parta On est prié de Vadre»ser pour le P^P*\"\"» « les renseignements soit au directeur soit i MR. H. VAN WOERDEN, Fabricant de Tabacs i Rotterdam, rue Haute E N*. 389, ou è Mr. C. VAN LOMMEL, Bourguemestre  a Terheyden prés de Breda. TÏ7FS HÏim\"\"\"SeM ?,VÊSVÜER van PA»«A-LÜLS  illbtV» GIERS van Rotterdam naar Noord-Amerika,  de Scheeps-Agenten zorgen. voor behoorlijke Scheepsgelegenheid, een ruime Plaat» en naar den oepaataen dag spoedig te Vertrekken en de minst mogelijke Prijzen te bepalen, zoo durft de Ondergeteekfnde zich té vleijen, dat allen, die aoor hem zijn weggcholpen of nog moeten vertrekken,  door hen verder gerecommandeerd zal worden. Nadere Informatien  zijn te bekomen by A. VAN DEN ENDE , (9078) Wijnstraat, Wyk 72, u Rotterdam."}