{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831453/28d8e9ef141976cf767ab92032e4d827", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "480 und Eure Nationalfarben gegen jede willkührliche Behandlung geschützt werden sollen, so lange das Heer innerhalb Eurer Landesgrenzeit steht; aber ich kann es Euch nicht erlasse», die Bedürfnisse des Heeres aufzubringen, und dazu bedarf! ich in Eurem eigenen Interesse der Mitwirkung Eurer gesetzlichen Obrigkeit. Deshalb werden hiedurch alle königl. dänischen Civil-Obrigkeiten ernstlich aufgefordert, auf ihren Posten zu bleiben und in der Erfüllung ihrer Pflichten und Ver bindlichkeiten fortzufahren. Gleichfalls fordere ich die Geistlichkeit auf, in ihren Kirchspielen zu bleiben, und ihren ganzen! Einfluß zur Beruhigung ihrer Gemeinden anzuwenden. Sollten die königl. dänischen Obrigkeiten dieser Vorsicht nicht nachkommen, so find die schlimmsten Folgen für Euch unvermeidlich, weil dann meine Trup pen gezwungen werden, sich s-lbst einzuquartieren und sich selbst alse zu ihrem Unterhalte nöthigen Mittel «ach eigenem Ermessen zu nehmen, wobei bei dem besten Wille» wilkkührlichem und ordnungswidrigem Handeln nicht immer Schranken gesetzt werden können. Aber alles Unglück, das daraus folgen kann, würde ausschließlich > Eurer Obrigkeit zugeschrieben werden, die Euch verläßt im Augenblicke der Bedrängniß. Jütländer! nehmt meine Truppen gastfrei auf; Ihr sowohl, als Eure Weiber und Kinder, werden dann eben so sicher mitten zwischen den edlen deutschen Krie gern sein, welche ich anzuführen das Glück habe, als unter Euren eigenen Brüdern. Hauptquartier Christiansfeld, den l. Mai 1848. Der Oberbefehlshaber der Armee, von Wrangel, königl. preuß. General der Kavallerie. Cuxhaven, am 4. Mai. C. Friedrichsen von Helgolang, Nachmittags in Cuxhaven angekommen, berichtet, daß! die dänische Fregatte „Gesion,\" fechsuud-vierzig Kanonen und 480 Mann stark, bei Helgoland ange kommen, zwei Barken, ein Brigg und ein Schoner angehalten, und erklärt hat alle^ deutschen Schiffe auf zubringen. Es sollen in einigen Tagen noch zwei Kriegs schiffe ankommen. — Blankeneser Lootsjacht „ThetiS\" berichtet, eine dänische Fregatte südlich von Helgoland WM» N> b>,i»»n, ->>>4 ss. > > >>u>. »>, „Charlotte\" und eine Bremer Brigg von der Fregatte angehalten sein sollen. — Laut Bericht der „Caledonia\" find vier Kriegsschiffe bei Helgoland. Bremen, 5. April. Ein heute hier eingegangenes Schreiben des Kapitän Hederich aus London, 1. Mai, meldet, daß die ganze englische Küste entlang an alle Lootsen und Fischersböte eine Warnungsanzeige des preußischen Generalkonsuls Herrn Hebeler vertheilt worden ist, durch welche die preußischen und überhaupt die deutschen Schiffe von der Kriegsgefahr unterrichtet und gewarnt werden, nicht nach der Nordsee zu segeln. Außerdem ist sin Dampfbot für 30 Pfd. Sterl. wöchent lich mit freiem Kohlenverbrauch gemiethet worden, welches zwischen Dungeneß und Calais kreuzen und alle den Kanal passirenden deutschen Schiffe auf die sie erwartende Gefahr aufmerksam machen wird. Ein zuverlässiger deutscher Mann ist an Bord mitgegeben worden. — Hamburg. Von dort eingehende Nachrichten melden, daß der erste Schiffsbau für die deutsche Flotte so eben in Angriff genommen wird. Die Herren I. H. von Somm und Söhne hahen die Herstellung mehrerer Kanonenböte übernommen, und sind bereits mit Entwerfung des RiffeS und des Baumaterials beschäftigt. Die Gefammt-kosten für ein fertiges uud vollständig armirteS Kanonen-hpot sind zu tv.000 Mark Crt. veranschlagt, zur Vollen dung werden sechs Wochen erfordert. Herr Roß, der Unternehmer dieses Schiffbaues, sucht laut Anzeige in öffentlichen Blättern neue lS- und 2-ipfündige lange Kanonen, so wie l8- nud Züpfiindige Karronaden gegen\nDer Humorist. gleich bare Bezahlung anzukaufen. — Vielleicht wird Herr Roß mit Hecker wegen Armirung der berühmten zwei republikanischen Kanonen einig werden. Interessant! Die „deutsche Zeitung\" (Heidelberg), die seit Kurzem entschieden „schwarz und weiß\" („preußisch\") als Livree angezogen hat, bringt in Nr. 128 auch folgende Stelle -„Drängen sich so nach den neuen Gewährungen und Aussichten, die die neue Orvuung in Oesterreich dar bietet, die slavischen und magyarischen Stämme mit neuen Forderungen und Hoffnungen, mit neuer Bereit schaft und Willfährigkeit zu dem regierenden Hause hin, erfüllt von dem Gedanken eines freien Oesterreichs, in dem die Nationalitäten in gleichen Rechten stehen, die Einen schwärmend für einen PanslaviSmus, den Oesterreich im Gegensatze zu der russischen Pandespotie über alle Slaven durch Freiheit entwickeln solle, die Anderen begeistert in der Erinnerung an die alte Aus dehnung Ungarns, zu deren Erneuerung der Zerfall der Türkei Aussicht und die Uebermacht Rußlands Anlaß genug gäbe, so scheint eS auf die Dauer unmöglich, daß Oesterreich nicht diesen Anforderungen in irgend einer Weise genügen müßte. Die kecke Anmuthung ist schon früher an Oesterreich gemacht worden, sich für den drohenden Fall einer Auflösung der Monarchie durch rasche Verwandlung in einen Staatenbund zu retten; noch kühnere Gedanken wirs die andauernde Gährung der Zeiten gebären. Dorthin, nach Osten gerichtet, mit seiner Intelligenz und Bildung hinfort auf Deutschland fußend, aber mit seiner Politik vom Westen mehr ab gewandt, bemüht die Schätze zu heben, die in der nichtdeutschen Erde Oesterreichs versenkt liegen, welche ungeheuere Aufgaben hat dort Oesterreich zu lösen, welche große Aussichten zu kultiviren! Nach Deutschland gekehrt, wird Oesterreich nur hemmen können; das konservative Schwergewicht ist dort auch durch die Ver fassung noch nicht zerstört; herrschend in Deutschland würde Oesterreich in milderer Form seine bisherigen Einflüsse auch künftig noch fortsetzen. Aber dorthin wird mn.B..--f.. je mehr es sich zwar mit seiner Bildung auf Deutsch land stützt, je mehr es dagegen in seinen äußern Hand lungen und Bewegungen die Vortheile und Sympathien der Uederzahl seiner Bevölkerung und die Lage und natürliche Politik der großen Masse seines Bundes gebietes in Erwägung zieht. Um Alles zusammenzu fassen: viel größere Fragen und Aufgaben rufen Oester reich nach dem Osten, wobei sich feine östliche nicht deutsche Bevölkerung in erster Linie regen muß, schon weil sie nach Zahl und Lage dazu berufen ist. Viel größere Fragen und Aufgaben find Oesterreich also außerhalb Deutschland als innerhalb gegeben, es hat eine viel gewaltigere Politik dorthin als hierhin zu entwickeln; es hat fie vorzugsweise mit nichtdeutschen Kräften zu verfolgen. Das Alles hindert Oesterreich, sich an Deutschland so hinzugeben, wie wir es ver langen, wie es Preußen kann, das weder eine nicht deutsche Bevölkerung hat, noch eine nichtdeutsche Politik von dem Moment an, haben kann, wo es durch die freieste Verfassung an Deutschland gekettet ist. Das AlleS macht uns aufmerksam, daß Oesterreich einen großen Beruf angewiesen hat, bei dessen Erfüllung es Deutschland nur in'S Schlepptau nehmen könnte, wäh rend Preußen keinen andern Beruf fortan haben kann, als den es mit Deutschland theilt. Das Alles macht es bei Männern, die mit reifer Umsicht die Schicksale ihres Vaterlandes bedenken, indem sie es neu eonsti-tuiren wollen, unzweifelhaft, daß nur der Vorsitz Preußens in den deutschen Dingen räthlich und denkbar, der österreichische geradezu unmöglich ist.\"\nProvinz-Kontrolle. Pesth. Nach einem Privatbrief«, der uns zur Ein ficht mitgetheilt wurde, ist das Gerüchts die türkische Besatzung hätte die ehemalige Grenzfestung Ungarns, das gewaltige Belgrad geräumt, nicht nur falsch, son dern im Gegentheile zählt die türkische Garnison gegen wärtig l0,(100 Mann, auch wurde Alles aufgeboten, um die Beste wehrhaft zu machen. Die Ingenieurs, die von hier zu Privatunternehmungen hinabgingen, wurden zum Geniekorps beordnet. Ferner steht an der südlichen Grenze Serbiens ein türkischer Heerhaufen von 30,000 Mann, der freien Durchaus durch Serbien verlangte, zweifelsohne mit dem Rücklingsgedanken, eingelassen den Herrn und Despoten im Hause zu spielen. Der serbische Fürst roch aber die Lunte, und verweigerte den Durch marsch. Das gleicht einer Kriegserklärung wie ein Ei dem andern, deshalb steht auch Serbien unter Waffen. Auch Ungarn ist dabei betheiligt. Also: Koma-kuckspest! Bald wird es vielleicht heißen: llaunibal iwte xort»m I Preßburg, ll. Mai. Die Herren Leopold von Kohl, Robert von Eisenstein, Viktor von Zepharovich und Samuel Bettelheim, Mitglieder verschiedener Legionen der Wiener National-Garde, veranstaltete» zur momentanen Unterstützung der durch die letzten traurigen Preßburger Ereignisse gänzlich verarmten JSraeliten, in Wien eine große musikalisch - dekamato-rische Akademie, deren Reinertrag die bedeutende Summe von l>33 fl. 46 kr. C. M. ergab, welche obenerwähnte edle Jünglinge persönlich dem hiesigen provisorischen Komitö überbrachten. — Obige Wiener Sendung von ll33 fl. 46 kr. E. M. wurde gestern Nachmittag im Beisein der obgenannten vier Wiener Herren durch einen Ausschuß des KomitöS, in partiellen Summen ä zwei bis achtzig fl. C. M. an die Meistbedürftigen vertheilt. („Pannonia.\") Neutra, am 30. April. Gottes Wille war es, K'\" Ki-.'if'kttsiftff der ungarischen Nation nicht vollkommen sei; Zusammhaltung und Einyerständntß war bei uns leider nie zu finden. Den oberen Konu-taten droht Gefahr und Verderben, Emissäre agitiren auch hier, fie Hetzen das Volk zum Aufstande auf, sie rufen dem Volke zu, eö soll Blut und Leben für die slavische Nationalität opfern, es soll verlangen, daß auch die slavische Sprache auf gleiche Stufe mit der ungarischen gestellt, und zur diplomatischen erhoben werde, und wenn dies nicht geschieht, so sollen sich die Slaven von Ungarn losreißen. Der Slave ist seiner Natur nach friedlich, er liebt die Ruhe, aber wenn so niederträchtige Aufwiegler kommen, und den armen unverständigen Bauer durch falsche Vorspiegelungen aufreizen, so ist der Slave zu Allem bereit, er ist fähig, seinen Gott, sein Vaterland zu verläugnen, seine Kirche zu zerstören, und einem wilden Thiere ähnlich blind in sein Unglück zu stürzen. Weiß das Vaterland, was im Liptauer Komitate geschah? Was für Artikel in den slavischen Zeitungen erscheinen? Im Markte BieS-(Trentschiner Komitate) wird die National-Garde in slavischer Sprache kommandirt. Und mit betrübtem Herzen muß man sich abwenden, wenn man hört, wie in vielen Gegenden gedroht wird: „Es möge nur der Russe kommen, dann werden wir schon den Ungarn zeigen, wie groß unsere Zahl sei, schon beim nächste» Reichstag werden wir russische Reden halten.\" Fluch und ewige Schmach über Euch russische Söldlinge, die Ihr das arme unschuldige Volk zu Opfern Eurer niedri gen Interessen verführt.\nvom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 1,4 ff. E. M. ganzjährig im RedaktionS-Bureau, Tuchlauben, Nr. 439, zweite» Stock (vis-»-vis des Mufikvereines), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet daZ Blatt mit portofreier Versendung 16 fl. 34 kr. C. M. ganzjährig.\nGedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. — Papier aus der Ebenfurther Fabrik."}