{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/93f349b077011191946ee684a011da03", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SÄT\nl' i Haus zu verkaufen im Badeort Zschl. » Auf einem der schönsten Plätze Zschl, in der Nähe det Badhauset gelegen, ist Z Stock hoch, besteht in 26 Wohn zimmern, 5 Küchen, Keller, Statung und Wagenremise sammt vollständiger Einrichtung und Meubeln, wird wegen Domicils-Veränderung des Eigenthümers zu dem billigen Preis von 20000 fl. C. M. Hindangegeben. Nähere Aus kunft ertheilt man in der k. k. Tabak-Haupt-Niederlage zv Zschl Nr. SS, wohin man sich in frankirten Briefen wenden wolle.\ns5S2I>)\nVerkauf eines großen Hauses am Glacis. Wegen Familienverhältnissen wird dasselbe mit reinen 4 2/4 pA. verkauft oder gegen ein kleineres vertauscht, eS kann auch ein großer Theil mit 4V2M. darauf liegen bleiben; dieses Geschäft kann auch gegen Staats - oder andere industrielle Papiere geschlossen werden. Wahre Käufer belieben ihre frankirten Adressen mit den Buchstaben ?>os resttsme Wien abzugeben.\nlS940^\nAnkündigung.\nEs wird hiermit eine bedeutende Oehlfabrik ausgebothen, welche vor wenig Zahren neu etadlirt, deren Maschinen nach dem besten und neuesten System gebaut, durch eine Dampfmaschine in Bewegung gesetzt sind, und deren Leistung in 24 Arbeitsstunden, wobey zur Bedienung der Maschinen 9 Menschen erforderlich find, die Erzeugung von 28 bis 40 Zentner Oehl in der reichhaltigsten Ausbeute liefert. Es ist wohl kein zweyter Geschäftszweig zu nennen, welcher in Händen von Herrschaftsbesitzern und Fruchtspeculanten passender wäre, und der zu den glücklichsten Resultaten mehr berechtigte als der Betrieb einer Oehlfabrik, dieselbe kann auch demontirt und anderswo aufgestellt werden. Auskunft erhält man in der Fabrik, Rossau, Porzellangasse Nr. 60 in Wien und mündliche von 9 bis 5t Uhr Bormittags«\ns62?2^ Fortepianos ^ wegen Wangel an Raum sehr billig zu verkaufen, auszvlei-hen und umzutauschen in der Stadt, alten Fleischmarkt Nr. 698 im Darvarhof, Zte Stiege, isten Stock. 1^6252^ Fortepiano zu verkaufen, ^ neue und überspielte; Stadt, Freyung Nr. 127, im Ver-kaufsgewölb des Franz Marschik. ^6122^ Ein sehr gutes Fortepiano, ^ beynahe noch neu, mit 6V4 Octaven, wird wegen Mangel an Raum »eggegeben, in der Stadt, Haarhof Nr. 275, im 4ten Stock. »40^ Fortepiano zu verkaufen ^ und auszuleihen, neu und überspielt, in lder Stadt, im Bürgerspital, am Spitalplatz im Depostt. j>2io^ Ein aufrecht stehendes Fortepiano, ^ mit 6 Octaven vonsehr gefälliger Form und gutem Zustande, ist wegen Wohnungs-Veränderung billigst zu verkaufen, alte Mieden, Hauptstraße Nr. 240, 2ten Stock. ^6275^ Ein Fortepiano, neu, mit «2/4 Octaven, Englisch besaitet, ist pr. 150 fl., und ein überspielter Stutzflügel pr. 420 fi«, zu verkaufen. Stadt, alten Fleischmarkt Nr. 698, im Darvarhof. dritte Stiege, ersten Stock. »772^ Zu verkaufen ^ sind 2 braune Sagenpferde, 56 Faust 1 St. hoch, 9 Zahre alt, 2 neue Wagen, 2 Paar neue Pferdgeschirre mit Silber plattirt; wird wegen Abreise billig verkauft, alte Mieden» Hauptstraße Nr. SS6, von 11 — S Uhr, l>e» dem Kutscher Zrseph. Wagenpferde zu verkaufen. U Ein Paar Kastanien-Braun» über 56 Faust hoch, 7 Zahre alt, dann ein Eisenschimmel bey 16 Faust hoch, 7 Zahre alt, alle drey vortrefflich eingeführt, und wobey für jeden inne ren und äußeren Fehler gehaftet wird, sind aus freyer Hand zu verkaufen. Mieden, Heugasse Nr. 10Z beym Kutscher Zohann anzufragen. ^ss68^Z Wagenpferde zu verkaufen. A Zwey Wagenpferde, 56 Faust z\"Strich hoch, norddeut scher Race, sind zu verkaufen und ,u besehen, im Stake nächst der Gemähldehandlung des Herrn Kellner, auf dem Bürgerspitalsplatze. l-9.q Ein Paar Wagenpferde, n Schimmeln, 7 und 8 Zahre alt, 17 Faust hoch, fehlerfrey, j fromm, für jeden Gebrauch geeignet, zu verkaufen. Nähe res Laimgrube, Windmühlgasse Nr. 152 beym Holzhändler. ^59i4^j Reitpferde zu verkaufen. sz^ EineAuswahl sehr gut dressirterTrupp-Pferde, sind zu äußerst billigem Preise zu haben, in der Leopoldstadt Nr. 278. ZacobSchawel, Reitschulinhaber. »96?^ Pferde zu verkaufen. ^ ^ jBm Graben Nr. 5094 stehen ein Paar über 56 Faust hohe Ungarische sechsjährige Gestütspferde zu verkaufen. j>s6i^ Junge Vorstehhunde, ^ echt Deutscher Ra?e, 2 Monath alt, um sehr billigen Preis zu verkaufen. Auskunft rothen Thurmstraße neben dem Schanzelthor, beym goldenen Stück. >6049^ U Aeußerft billiger Reisewagen. Ein viersitziger, sehr solid und elegant ge bauter , dunkelblau lakirter Reisewagen, in ganz gutem Zustande, ist sammt allen Pack-requistten um einen äußerst billigen Preis zu verkaufen. Derselbe steht bey dem Hrn. dgl. Sattlermeister Ferdinand Knieriem, Jagerzeil Nr. 5SS, der die Gefälligkeit hat, weitere Auskunst zu ertheilen, bey annehm barem Anboth sogar den Verkauf zu voll ziehen. ^6i28^j Zwey Wägen zu verkaufen. ^ Eine ganz neue Calesche auf Schneckenfedern, viersttzig, niederer Bauart; dann ein überführter Vatard avf Schne ckenfedern, zweyfitzig, im besten Zustande, sind billig zu haben. Nähere Auskunft hierüber ertheilen aus Gefälligkeit die Her ren Gebrüder Errleben, untere Bäckerstraße Nr. 747, im Gassengewölbe. s6i49^ Billig zu verkaufen. ^ Ein Amerikaner, eine moderne Damenwurst, nsue und überführte Phaetons und Neuditscheiner, ein Einspönner. Druckfedenvagen in der Alservorstadt, Hauptstraße ?5r. iso beym Sattler Reichte. s6206^j Wagen zu verkaufen. ^ Zn der Rvssau, Dreymohrengasse Nr. 555, beym Sattler Dangel, sind mehrere neue und überführte Caleschen, Phaetons, Neutitschanka-Wägen und Schwimmer, wie auch ein sehr großer Fourgon, und ein eleganter kleiner Brummer, billig zu verkaufen. Ein Reisewagen mit Requisiten ist billigst »u verkaufen, und Näheresauf der Landstraße, » ur goldenen Birn Nr. 62, beym Hausknecht zu erfahren. ss96o^ Neutifchanka ^ in sehr gutem Zustand aus Druckfedern um den festgesetzten Preis von 560 fl. zu verkaufen in Oberdöbling, Hauptstraße Nr. 22. s6020^ 6 Wägm und 4 Pferde zu verkaufen. 2 Batard: 2 Calesch, 2 Phaeton, von letzteren einer ganz neu, war nicht eingespannt, sehr leicht und elegant, dann Z Schimmeln und ein Braun, gute Wagenpferde. Zu sehen außer der Mariahilfer Linie, Braunhirschengrund Nr. 154, an der Schönbrunner Hauptstraße links. seoii^ Wagen-Verkauf. jzj Es sind mehrere Caleschen, Brummer, Phaetons und Neuditsckeiner, auf Schneckenfedern uud auf Druckfedern bey der Stadt und zur Reise gerichtet, und ein sehr beque mer Reise-Schwimmer mit allen Koffern versehen, äußerst billig zu verkaufen, auf der Landstraße, HauptstraßeNr. 185 bey dem Gattler. ^6000^ ^ Ein sehr schöner Kutschir-Phaeton zu verkaufen. Derselbe ist noch ganz neu, braun lakirt und mit licht trappfarbem Tuch ausgemacht und dasDach vor- uod rück wärts zu stecken. Zu sehen zu St. Ulrich Sigmun^sgasse Nr. 1S1. Auskunft beym Kutscher.\n^467?j Ueberfuhrte Wägen. A Eine Calesche, ein Brom und zweysitziger Schwimmer und billig zn verkaufen, Ende der Währingergasse Nr. 22S. Billards ^ von allen Gattungen, nach dem neuesten Geschmacke, so wie auch überspielte sammt Ballen und Queues, um die billigsten Preise sind zu haben bey Johann Zizula, bürgerlichen Billard-Tischlermeister in Wien, Gumpendorf, Münzwardeingasse Nr 39. ^6004^ Eiserne Cassen zn verkaufen. U Bey Gefertigtem sind starke eiserne Cassen mit besonders guten Eingerichtet» billig zu verkaufen. Carl Hackmann, . bürgl. Schlosser, Landstraße, Haupt- ^ straße, Nr. 528. ^62i5^ Zu verkaufen. Dreyßig Stück gut erhaltene 9' hohe und 4> breite Glas wände zu einem Gartenlusthause geeignet, sammt Fenstern, -wie auch mehrere Gäulen sammt Eapitäler, dann in- und! auswendige Fensterstöcke, 4^ hoch sammt Fensterflügeln sind > täglich aus freyer Hand zu verkaufen, am Schotzenfelde, beym Hauseigenthümer Nr. 550, Kirchengasse. !>«! Steinkohlen-Theer i-r ist zu verkaufen, in der Marienthaler Spinnsabriks-Nieder- j läge, Stadt, Dorotheergasse Nr. 5527. j s62A4^j Drehbänke zu verkaufen. ^ Zwey so eben aus England angekommene Doppelräde -Drehbänke ohne Fußgestell nach dem vorzüglichsten Systeme construirt, sind beym Hauseigenthümer auf der Landstraße, Ungergasse Nr. 491 zu sehen und zu verkaufen. ^6VZ9^ A Meubel sehr billig z« verkaufen. Zn der Stadt, Kölnerhofgasse Nr. 728, 2ten Stock, Thür Nr. 9, sind eine Sofa, 6 Sesseln, ein Schreibkasten, 1 Credenzkasten, ein Speisetisch, Z Spuckkasteln, 5 Spie gel , 5 Ehiffonier, 1 detto mit z Thüren, 2 Betten und 2 Nachtkasteln, alles ven Eschenflader, dann 1 Sofa, 6 Sesseln und s Fauteuils von Kirschholz zu verkaufen und täglich daselbst von 50 bis 52 Uhr Vormittags zu sehen. ss?i4^ Meubel-Verkauf. ^ Zn demHause Nr. 52, im 5. Stock, Landstraße, Hauptstraße, sind wegen plötzlicher Abreise Meubeln billig zu haben. Eine ganze Garnitur von Sammt, Glaskasten, großer Spiegel lt. :r. bestehend in mehreren über 200jährigen Büchern, mit vie len besonders schönen Holzschnitten» einigen alten Waffen, Bildern und Geräthschasten, werden aus freyer Hand ver kauft, auf der Wieden, an der Wien, Echiffgasse Nr.9lS »»916, Stiege rechts, 2. Stock , Thür Nr. 28, Nachmit tags von 2—6 Uhr. j>649^ Oefen N sind wegen Geschäftsumsiedlung bis Georgiausziehzeit billig zu verkaufen, in der Alservorstadt, Kochgasse Nr. 76, beym bürgerl Hafner. I>94i^ Feuerspritzen zu verkaufen. A Eine sehr gutconstruirte neue Feuerspritze, mittlerer Gat tung — für eine Dorfgemeinde empfehlend — ist um billi gen Preis zu verkaufen bey Carl Möller, Kupferschmid-meister, in Fünfhau», Schönbrunner Hauptstraße Nr. 144. j>i82^ Ein Wirthshaus ^ auf einem sehr guten Posten und nahen bevölkerten Vor stadt - Grund gelegen, ist sammt kunäus iostructu5, mit billigen Bedingnissenum 52000 fl. CM. aus freyer Hand zu verkaufen. Hat 5 Stock, schönen Wirthsgarten, guten Keller, ein Gast- und Extrazimmer, lichte Küche, alles im besten Zustand. Die Specifikation ist einzusehen beydem zum Verkauf bevollmächtigten Herrn Martin Otto, auf der neuen Wieden an der Wien, Heumühlgasse - Eck Nr. 816, im Hofe links, 2ten Stock, Thür Nr. 26, täglich Früh bis 8, Nachmittags von 2 bis 4 Uhr.\n^ Alterthümer,\ns5690^j\nEin Haus\nin einer angenehmen Vorstadt gelegen und sowohl zur Bewohnung für Herrschasten, als auch für größeren Raum erfordernde Etablis sements geeignet, ist zu verkaufen. Wahre Käufer erhalten nähere Auskunst bey Hrn. Dr. Joseph Weißel, Stadt, Haarhof Nr. S74. s6i44^j Haus zu verkaufen oder zu vertauschen. U Außer der Linie, jedoch nahe ist ein ebenerdiges Eckhaus nebst Bauplatz gegen ein Wirthshaus, Branntweinschaok, Greißlerey oder Milchmeierey zu vertauschen, oder auch aus freyer Hand zu verkaufen. Das Nähere ertheilt Herr Binder im Gasthause zum braunen Hirschen Nr.4Z in Ma riahilf. s6062Mn schönes, ganz neu und solid gebautes^ großes Zinshaus, bestehend aus einem Tract <mf die Sasse und drey großen Seitenflügeln im Hofe, sämmtliches drey Stockwerke hoch, mit Schiefer und Ziegeln gedeckt, nebst Gärtchen, gemauer tem und bewohnbaren Gartenhaus, Stallung und Wagen schupfen, auf der Hauptstraße einer der belebtesten Vor städte Wiens gelegen, noch die volle Steuerfreyheit genie tend , ist aus freyer Hand zu verkaufen, und kann unge fähr die Hälfte des Kaufschillingsbetrages auf dem Hause hasten bleiben und in mehrjährigen Raten abgezahlt werden. Auf geneigte Anfragen wird die Tuchhandlung des Herrn Franz Zoseph Kaiser, zum Kaiser Ferdinand, am Peter Nr.571 aus Gefälligkeit die Adresse des Sigenthümers mittheilen. ^6112^ Häuser-Derkaus. ^ Mehrere und besonders ausgezeichnete Vorstadt- wie auch Landhäuser preiswürdig unter annehmbaren Bedingnissen aus der ersten Hand zu »erkaufen. Auskunft nur für»ahre Käufen in der Alservorstadt, Hauptstraße Nr. 128, imlsten Stock, Thikr Nr. 7, von 12 bis 4 Uhr. Ei» Vorstadthaus mit Garten wird wegen Uebersiedlung verkauft. Dasselbe befindet sich in einer der größten und gangbarsten Straßen auf dem Schot tenfelde, ist im guten Zustande, und kann die Hälfte des Kaufschillings (80L0 fl. C. M. die Hälfte) mehrere Zahre darauf liegen bleiben. Näheres wird er theilt in der Tabaktrafik, Stadt Nr. 1025, dem Börger-spital« gegenüber, in der Nähe der Augvstinerkirche.\n^6944^ Ein Vorstadthaus mit kleinem Garten A auf der Landstraße vor dem Carolinenthore, 2 Stock hoch, mit 9 Fenstern Gassenfront, ist aus freyer Hand zu verkau fen, und kann ein Theil dieses Ksufschillings auf mehrere Zahre liegen bleiben. Näheres bey dem öffentlichen Civil-und Militäragenten Dr. Franz Taver Kny, Gingerstraße im Fähnrichhofe Nr. 882 wochentäglich von 10 bis 2 Uhr. »°o.z Einträgliche Landwirthschaft 1^ zu verkaufen, worauf 8 bis 10 Personen ernährt werden können, daher das Capital ganz natürlich 20 Procent ein tragen muß. Das Nähere in der Stadt, Kohlmessergasse Nr. 475 im ierten Stock, ThürNr.10, vonl0bis2Uhr. ^57Zi^j Haus in Hietzing ^ auf dem Platze Nr. 12 mit Borgarten, größer» rückwärtigen Garten und sämmtlich heizbaren Localitäten. Auskunft allda mit Ausschluß aller Unterhändler. ^5424^1 Das Haus Nr. 33 zu Sersthof sammt Zugehvr ist zu verkaufen. Das Nähere hierüber bey dem Eigenthümer allda zu erfahren. ^6208^j Haus in der Hinterbrühl. ^ Zn dem elegantesten Style erbaut ur.d eingerichtet sammt Garten und Wirthschaftsgebäude zu verkaufen oder zu ver-miethen. Auskunft ertheilt aus Gefälligkeit der Herr Fr. Z?. Grutsch, OrtSrichter in der Hinterbrühl. ^b258^Z Beachtenswerth für Militärs. si^j Ein im besten Zustande sich befindender, und zum Ver schließen gerichteter Bagage-Wagen ist um den billigen Preis von 70 fl. zu verkaufen Das Nähere in der Gumpendorfer Caserne, dritten Stock-^6249^j Ein Landhaus si^j mit einer herrlichen Lage in Währing Nr. 74, bestehend aus 8 Zimmern, 2 Küchen und Kammern, dann Salon und Pavillon, wie auch Stall und Wagenremise, ist sammt dem Genusse eines großen Obst- und Gemüsegartens, für d^n kommenden Sommer oder auch ganzjährig zu vermiethen, auch sogleich zu verkaufen. Nähere Auskunft in dem letzten Hause Nr. 75 in Währing, wo auch der Gartenschlüssel zu bekommen ist. Ein Landhaus. l-Z DK-Nicht zu übersehen. Zn dem V« Stunde von der Kreisstadt St. Pötten in Rie-derösterreich entfernten Dorfe Viehofen wird das sub <ü. Nr. 54 gelegene robothi- und zehentfreye Landhaus unter! sehr billigen und annehmbaren Bedingnissen aus freyer Hand ' verkauft. Das Wohngebäude, ebenerdig erbaut, liegt hart an der j von St. Pölten nach Herzogenburg führenden Commerzial-! und nahe an der k. k. Kremser Poststraße, und biethet nicht nur auf diese beyden Straßen, sondern auch auf die Stadt St. Pölten und deren panoramareiche Umgebung, so wie auf die im Hintergrunde prangende Steyerische Alpenkette sine so romantische Ansicht dar, daß dem Auge nichts zu wünschen übrig bleibt. Dieses Wohngebäude besteht aus sie den großen Zimmern, zwey Küchen, Speise, einer großen gepflasterten Vorhalle und Hausboden. Außerdem ist dieses Hau» mit einem geräumigen Hof raume, großen gewölbten Weinkeller und zwey kleinen Sin-lagkellern, Holz- und Wagenremisen, Küh- und Pferde-stallungen, und auch mit einer sehr großen Scheuer ver sehe», befindet sich in der Mitte einet 1 Vs 3och großen, mit den edelsten Obstgattungen reichlich besetzten Obst-, Ge müse- »«d Blumengarten, und befriedigt überhaupt jeden Ansplvch eines angenehmen Aufenthaltes. Näherst AuZkunft wird auch in Wien, Stadt, am Stock im-Sisenplatz, in der bürgerlichen Tuchhandlung zum päpst lichen Nurtmt srtheilt. ^5874^j Zu verkaufen. A 1) ein großes herrschaftliches Landhaus nächst Schönbrunn im schönsten Style erbaut, erhalten und meablirt, mit 2c meist heizbaren Zimmern und Salons, Stallungen, Remisen und Garten ist billig zu verkaufen oder zu vermiethen. 2) Ein kleines Landhaus nächst Schönbrunn mit S Wohn- ^ stücken nebstKüche, Garten und wasserreichen Brunnen, zuir Theil meublirt, im Preise von 4SV0 fl. unter bequemen Zah lungsbedingungen. Z) Ein «ewerb und Zinshaus an derNußdorferstraße mit 12 Zimmern, Gassenläden und Küchen nebst Keller, sehr geräumigen Boden, Hofe und Garten. Näheres Freyung Nr. 127, isten Stock links. Z>8o4^ Hübsches Landhaus. A Zn dem landesfürstlichen Markte und Badeort Mödling ist ein im guten Baustand erhaltenes 1 Stock hohes Haus, bestehend in 9 Wohnungen, 2 Stallungen, Keller auf 1000 Eimer, großen Hof und hübschen Garten, mit einem ge mauerten und 2 hölzernen Lusthäusern aus freyer Hand um 9000 fl. CM. zu verkaufen, wovon 6000 fl. mehrere Zahre lie gen bleiben können. Kauflustige erhalten mündliche Auskunft täglich von 6 bis 9 Uhr Früh und von 12 bis 2 Uhr Nachmittags, bey dem Hauseigenthümer Nr. 17, in Wilhelmsdorf, nächst dem Meid-linger Bahnhof. i>s4»z Papiermühle sammt bedeutender Landwirthschaft. Dieselbe ist in einer romantischen Gegend, besteht aus einem Stockwerke, Zugehör sind Felder, Wiesen, Huthweiden, Obst- und Küchengärten, Alles ist sehr einträglich und im besten Zustande; selbe Realität ist robothfrey und wird we gen Familien - Verhältnissen aus freyer Hand um 12.500 fl. verkauft, wovon mehrere Tausend Gulden liegen bleiben können. Papier-Vorräthe sind nach Belieben zu übernehmen. Nähere Auskunft gibt aus Gefälligkeit auf frankirte Zu schriften Herr Leopold Schober, in der Stadt, Adlergasse Nr. 722. ss9i5Mn Vorstadthaus auf einer Hauptstraße^ ist aus freyer Hand vortheilhaft zu verkaufen, mit eine« großen Obstgarten, und wird seit undenklich ein Sasthausge-schäft ausgeübt. Auskunft wird aus Gefälligkeit in der Xoforanogasse, Altlerchenfeld Nr. 174 beym Hausinhaber, isten Stock, von 8 bis 11 Uhr und Nachmittags von 2 bis 5 Uhr ertheilt ^5i45^j Kaffehhaus . A im V.U.W.W., worauf eine Bier - und Weinschankperso-nal-Serechtigkeit ausgeübt wird, hart an einer Commerzial-straße» in einer der schönsten Gegenden Unter-Oesterreichs, im guten Baustande, ist sammt Geräthschasten zu verkaufen. Näheres von 52 bis 5 Uhr, bey Fr. Konrad Metzler in Wien Rossau, Prammergasse Nr. 71. Zuschriften portofrey. ^S699^j Haus zu verkaufen. Zn einem sehr bewohnten Orte» eine Viertelstunde von Wien, ist ein wohlgebautes Zinshaus, welches sich auch zur Ausübung jeder Art Gewerbes eignet, hat 50 Woh nungen sammt Hausgarten, ist auch mit gutem wasserreichen Brunnen nebst trockenen Keller versehen, und wird unter vortheilhaften Bedingungen aus freyer Hand verkauft. Auskunft ohne Unterhändler in der Alservorstadt, Haupt straße Nr. 528 im ersten Stock, Thür Nr. 7, von 52 bis 4 Uhr. ^6i25^j Landhaus sammt Stellfuhrwerk, selbes befindet sich eine Stunde von Wien, ist im guten Bauzustande, hat 2 Gärten, worunter einer für Sommer-parteyen ist, Stallung auf oirc» 50 Pferde, große Schupfen, worin sich 16 bis 18 Stellwägen befinden, mehrere schwere Fuhrwägen, Pferdgeschirre, Kummet,c., wegen Familien-Verhältnissen aus freyer Hand zu verkaufen, und sogleich zu übernehmen, wo die Hälfte des Kaufschillings darauf, liegen bleiben kann. Das Nähere erfahren wahre Käufer, wie auch von mehreren Landhäusern mit oder ohne Garten beym Hausinhaber am Breitenfeld, Feldgasse Nr 14.\nte°S7) U Landhaus zu verkaufen oder zu vermiethen. Dasselbe ist in Weidlingau nächst Hütteldorf, in dem schönen Tbale gelegen und wäre für eine oder zwey Fami lien ein schöner Sommeraufenthalt. DaS Nähere sammt Abbildung, im Deckengewölbe, Mariahilferstraße Nr. 67. Verkaufs-Anträge. »,I 1 Haus mit oder ohne Kaffehhaus; 1 EinkehrwirtHS-haus an der Nußdorferstraße; 1 Branntweinkammerhandel in der Stadt; 1 Haus mit hübschem Garten nahe der Stadt. Das Nähere: Stadt, Kohlmessergasse Nr. 475, im vierten Stock, Thür Nr. 10, von 10 bis 2 Uhr. ^534^ Zu verkaufen oder jzu vermiethen, ^ das Haus Nr. 59, zu Brunn am Gebirge. Gelbes enthält 8 Zimmer, 1 Küche und 1 Speisekammer im ersten Stock; 8 Zimmer, 2 Küchen im zweyten Stock; 1 Bodenkammer und 2 geräumige Böden, 1 großen mit Obstbäumen be pflanzten Hof, 1 Stall für 4 Pferde, 1 Remise für 2 Wä gen , 1 Kuhstall für 4 Kühe, 1 Waschküche mit 1 Kammer, 2 Heuböden, 1 Keller und 1 EiSgrube, 1 große Weinpresse und 1 großen Weinkeller, 1 Holzlage, 1 Garten mit Obst bäumen und 1 Salettel, 1 Hausmeisters-Wohnung und 2 Pumpen mit vortrefflichem Wasser; ferner einen aus 18 Pfund bestehenden Weingarten und 5 V2 Zoch Aecker. Auch würden die dabey befindlichen vielen Meubel mit dem Hause verkauft werden. Nähere Auskunft erhältman in der KärtnerstraßeNr.1042 im 2ten Stock, im Gange links. j>84o^ Branntwein-Kammerhandel-Gewerb ^ zu verkaufen. Dasselbe befindet sich in der Stadt, in einer guten Lage, ist im besten Betriebe, wird von dem Eigen thümer aus freyer Hand kauflich hingegeben. Gefällige Aus kunft ertheilt Herr Ludwig Kollner, Gastgeber zum grünen Baum in der Naglsrgasss.\nI>490^\nLieitation\nvon\n2000 Eimern Original Oester reicher Weinen, worunter 1900 Eimer besonders gute 1834\" sind. Am Mittwoch den Rv. May, Bormit tags um R R Uhr, werden mit Bewilligung der löbl. Herrschaft Kadolz in dem Orte Klein - Weikersdorf unweit Stinkenbrunn, die dem Hrn. Franz Schisel, Bürger von Wien, angehörigen 1000 Eimer Original Oesterreicher Weine, als: Klein-Weikersdorfer, Nappersdorfer, Markersdorfer, Stinkenbrunner und Mailberger, von dem Zahre 1824, dann 1000 Eimer 1825er, 1841er, 1842er und 1846er, in Gebün-den von 10, 20, 20, 50 bis 80 Eimern, klar in die mit echtem Brande versehenen Fässer und gegen eine dem Kaufe ange messene Darangabe, viermonathliche Zahlung und Abfuhr, licitando verkauft. Diese Weine bedürfen keiner weitern Em pfehlung, indem sich diese edle Weingegend wie bekannt von selbst empfiehlt und selbe von den besten Rieden bezogen wurden, daher die Herren Käufer, welche höflichst eingeladen sind, sich vollkommen überzeugt finden werden.\ns5666^\nÄicitation\nvon 2000 Eimern Landweine. Die Herrschaft Kreuzstetten, eine halbe Stunde von Ulrichs kirchen, an der Filialstraße gelegen, verkauft am Mittwoch den 2. May 1848, Vormittags um 11 Uhr, aus den ortigen herrschaftlichen Kellern 2000 Eimer Weine von den Jahrgängen 1845, 1846 und 1847, in Gebünden von 25 bis ,20 Eimer, gegen eine angemessene Darangabe, dreymonath liche Zahlung und Abfuhr. Kauflustige werden eingeladen, bey der dießfälugen Lici-tation am obigen Tage und Stunde in dem herrschaftlichen Schlosse gefälligst erscheinen zu wollen. Herrschaft Kreuzstetten am 21. März 1848.\nj>279^\nLicitation\n!500 Eimer Original-Oesterr. Gebirgs- und Äandweine. Donnerstag den S7. April 1848, Nach mittags UM 3 Uhr, «erden mit Bewilligung der löblichen Stiftsherrschaft Klosterneuburg zu Grinzing Nr. S4, in dem vormahls Huschka'schen Hause, 1500 Eimer Origi nal Oesterr. Gebirgs- und Landweine von ausge zeichnetet Qtt llität, und von den besten Gegenden, als: Netz^r, Mar kers zorfer, Stinkenbrunner, Mailberger, Gumpoldskirch--er, Nußberger, Grinzmgsr und Maurer, und zwar: so E mer von 1b4l in drey Gebünden, 60 Eimer von 18kk in 2 Gebünden, und dann 1250 Eimer von dem Zahre 4824, größten Theils in noch unangedohrten Fässern, in Gebün-sen von 10, 25 bis 50 Eimern, klar in die mit de» Wiener Brande versehenen Fässer, gegen eine verhältnißmäß.ige Darangabe, dreymonathliche Zahlung und Abfuhr licitando verkauft. KL. Die Herren Kaufliebhaber werden zu der Licitation höflichst eingeladen, um sich in Betreff der vorzüglichen und sel tenen Güte der obbenannten Weine bestens za überzeugen. ^6241^ Licitation von IWOEimerOesterreicher Landweine, dann sämmtliche Fässer und Keller-Requisiten. Mit hoher Regierungsbewilligung werden Dinstag den 22. May d. 3. Nachmittags um 2 Uhr in Herrnals am Exer-zirplatze im Hause Nr. 208 obige 1000 Eimer Weine, dann die sämmtlichen?äffer, welche ganz neu sind, licitando verkauft. Die Weine sind von verschiedenen Zahren und Gegenden in Gebün den von 18 bis 50 Eimer, und werden klar in die mildem echten Brande versehenen Fässer gegen einer dem Kauf- angemesse-nenDarangabe, zweymonathlicherZahlung und Abfuhr, wegen Räumung des Kellers und Auflötung des vom Eigenthü merführenden Geschäftes Hindangegeben. Licitation --von 12VV Eimern Original Oest. Gebirasweinen, und der vorhan denen Fässer. Mit Bewilligung der löbl. Herrschaft Rodaun nächst dem Bahnhofe in Liestng werden Dinstag oen A.May d. Ä., Vormittags um RR Uhr. wennauch be, ungünstiger Wttteruug, zu Rodaun in der Badhaus-aasse Nr. 5, 1200 Eimer größtenthells alte Geblrgsweme, als Gumvoldskirchner, Brunner und Perchtoldsdorfer, von den Zahren 1822, 1826, 1827, 1820, 1824, 1825, ^^28» 1829 1841, 1842, 1342, 1845 , 1846 und 1847» m Ge bünden von 6—42 Eimern, und werden selbe alle rem m die mit echtem Brande versehenen Fässer und gegen eme d?m Kaufe angemessene Darangabe, zweymonathltcher Gablung und Abfuhr, wie auch die Fässer licitando verkauft. Die vorzügliche Güte, echte und reins Qualität wird sich je dem Herrn Käufer empfehlen , wozu sie hofüchst eingeladen «erden, am obigen Tage und Stunde zu erscheinen. Von der Herrschaft Rodaun am 12. März 1848.\nEine Partie Reit- und Wagenpferde von Englischer Zucht, erstere geritten, und letztere verläßlich eingeführt, werden am S5. April und den darauf folgenden Tagen in der Leopoldstadt, große Fuhrmannsgasse, im Gasthofe zur Oesterreichischen Kaiserkrone, zwischen 9 und 18 Uhr Vormit tags an den Meistbiethenden licitando veräußert."}