{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858987/5217ab744f34b81b57ac7cb2f8be1e93", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "488\nsmer's Werke\nin det gelungensten Übersetzung von I. Heim. Voß.^ Enthaltend Jlias und Odyssee, in 2 Bden. gr. 8. Neueste schöne, äußerst correcte Ausgabe. ?luf Velinpap. mit Portr. und Karten, neu im^Umschl. brosch. Ifl. 20 kr.\nrMeRVriefstcVer.\nEine Sammlung von Meisterbriefen. Mir einer Anleitung ^um Briefschreiben. Hera.s.egeben von Amal. v. Seldt. Schillerformat, in der schönen ?lusgabe. (402 Seiten stark.) Im Uinschs. neu br. ?lnftatt I fl. 36kr. für 26 kr. UWMdslchre für das weibliche Geschlecht, oder mütterlicher Rath für meine Julie über den sittlichen und körperlichen Anstand. HerauSgeg. von Amal. v. Wallenburg. Schillerf. in der schönen Ausg. im Umschl. n. br. Anstalt 1 fl. 12 kr. für24 kr.\n^5378^\nDer » orrespsndent vo« «nd für Deutfchland erscheint in Nürnberg täglich ein und einen halben Bogen stark, mit den nöthigen Bei tagen. Bei allen wohllöblichen Postämtern kann auf denselben alle Semester halbjährig, und am Schlüsse des ersten und dritten Quartals vierteljährig abonnirt werden. Vierteljähriger Abonnements-Preis L fl. 42 kr. 3W., L fl. 15 kr. C. M. Halbjähriger Abonnements-Preis 5 fl. 24 kr. Rhn., 4fl. Mr. CM., beides looo Nürnberg. Die Speditionsgebühren der Post erhöhen nach der Entfernung das Abonnement, so wie der k. k. Zeitungsstämpel. Bei Inseraten wird die zweispaltige Petitzeile oder deren Raum mit 6 kr. Rhn. (5 kr. C. M.) berechnet. \ngr. 8. Prachtausg. (Enthaltend 70 Gedichte.) Velinpap. n. br. Statt Ist. für 24kr. Zu haben für C. M. in SR. Sammer s Buchhandlung in Wien, Kärntaerstraße Nr. 1019, wie auch durch alle soliden auswärtigen Buchhandlungen für dieselben Preise zu beziehen. In ÜH» I?» ^ Ivuu l uncl Nuzilislienlislicjlunß in^Vien, sm Kolilmarlit I^l-. 1147, im 2ten Haus vom Graben links, ist erschienen: Vlexer leiten - Hidel -für äas pianoloi-te von O lfl. Trauer - Marsek sur Lrinnerun^ an die in ^Vien am (^elaHenen, für äas pianysorte von «Dvs. Der Lrtra^ cjjesei' (^oinposmon ist tlen 5ür clis (Metallenen I)68tirnmt I'rel« ZVVItr t). AU. für Äas pianoforte von W'rtvÄrtvIl l?r«t» »<V T? AI\nZn Hartleben s Verlag in Pesth ist erschienen, und bei Carl Gerold und Sohn, Buchhändler in Wien, am StephanSplatze, am linken Eck der Goldschmidgasse Nr. 625, zu haben:\nHZ. März i« Pesth. Ein Blatt Bolksgeschichte G. I. Zerffi. Zn Umschlag geheftet. 15 kr. Conv. Münze. Der Verfasser schildert voll Geist, Sachkenntniß und gesunder Reflerion die glor reichen Ereignisse unserer Tage, ihre Entstehung, Bildung und Entwickelung, ihren Konnex mit den äußern Begebenheiten, kommentirt mit großer Unbefangenheit die zwölf Puncte der Proklamation, und knüpft an Alles wohlgemeinte, beherz'lgenswerthe Be trachtungen , die gewiß Anklang, finden werden. Unstreitig ist dieß die beste Flugschrift, die seit Entstehung der Preßfreyheit in Ungarn erschienen.\nsssz4i iin <1 Illivitrirte kumi'ktiM.siichi'iM MschM. Im Verlsß« von ersclieinen, und nehmen alle Lucti- und l^nnstkandluneen Oesterreichs Bestellungen sn, in ^Vien V^ittvobvokvr, Siegel «L Itollmann, WsIInerstrssse ?ir. SGS (eliemsl. <Ü2ernin-?slsis), auf:\nksnüseivdnuiiKen\nDen lnlislt unserer klstter kildsn: unteriialtende Lr-eeu^nisse lies Wittes und Uumors in Vers und?rosg, welclte Aeitinteressen lie-rül»ren oder kerrsokende Vortheile, Leliwsclieu und 1'tiorlieiten ^eisseln; llüeli-tixe Llielte »uf unser lite-rsris^kes und Ärtistiselies l'reiden, ^>iIii»ntel^!?ndAlos-sen den interessante! n Lreißnissen desl^g^es, l»ei-tere und si»t^ri>elie Leit bilder, Lilderwit^e, dr« stiseke O»rstellun^en liomi-seker Lituationen »us un serm Aesellselisstlielien un^ stsstliclien Reizen, <Ü»rri-Itsturen u. s. 5.\n«7SIKII.II lsur Oesodiodte «!er\n^llen ^rtilieln vverclev OriAinsl-Nol^seluiitte l)ei-Aegeden. ^ Die nsmlisftesten 8ckrilt-steiler Deutselilsnlls lisken sieli llureli Aessllige Alit-Wirkung Iiei unserm Klette izetlieilißt. Osss llie »rlistiselie ^.us-ststtung cler I^euelitliugeln eine würliige ist, cl-tlur i^urgt sielier genugssm cler Ort ilires Li sckeinens, I>liin-<^ten, cler ilsuptssmmel-pl»t/ cler künstleriselien Krslste »us killen Osuen uu-seres grossen t^esgmmtvs-terlsnsles. Damit je^ock unzere^eitscllrist eine -li»li <1eutsclie viertle, Iislien wir ülzer^iess »ucli ^ie iidri-gen bedeutenderen Künstler j)e»itselil.'uids xur l'Iieiln.'ili. nie lie> k>nge?-ngen.\n^5077^ IN H. F. Müller s Kunst- und Musikalienhandlung am Kohlmarkt Nr. tt47, im 2ten Haus vom Graben links, ist erschienen: Die National - Gardisten. Zwei Märsche für das Pianoforte, componirt von I. Hauser, Capellmeister im t4. Zn-fanterie-Regimente F. M. L Baron Hrabowsky. Preis Zvkr. Der Freiheit Triumph-Gesang. Gedichtet, in Musik gesetzt und der National-Garde geweiht von M. Mayfeld, National-Gardist. Preis 20 kr.\nl^527Z^ Das neue Prefigesetz und die Universität! I N\nI.MM8\nk. k. Univer-sitäts- in Wien, Wollzeile, im neugebauten Graf'scheil Hause, ist erschienen: Borgänge an der Wiener Universität am 1. April 1848, wegen des an diesem Tage veröffentlichten etttsttveiligeN Preßgesetzes, 2/4 Bogen. 8. s kr. C. M.\nsZ!05^\nAußerordentliche Preisherabsetzung!\ns-!\nZN der Buchhandlung von Jgnaz Klang in Wien, in der Dorotheergasse Nr. 1105, im linken Eckhause vom Graben hinein, sind ganz neu zu haben: jetzt nur ^\nl.ck«kr.\n(,Wd.) Wr.?Mffner s c.'s erzielende Schriften, Äramatitche und lyrische Dichtungen. Zwei Sammlungen in s« Bänden, vollständig. Mit Rachlaß, litterarisches Wirken und Biographie des Verfassers. Nebst einem alp ha betischen Inhalts - Verzeichniß über das ganze Werk. Ausgabe letzter Hand, in Schiller-Format, kl.8. AufBettnp., elegant u.eorreet gedruckt, in Umschlägen brosch. Wien R84S R84V LZ^Anstatt I»fl. C. M. jetzt nur « fl. 4O kr. C. M. Inhalt alle t. Bd- Malseos Schreckensbild. — Ydoman und LiSbe.j ^ Ernestinens Blumenroman. — Die drei Tirannen. ! ^ DieBraut ohne Bräutigam u.d.Brautigam ohneBraut. Versöhnung im Tode. — Der Ehering. l 2. Bd» Die Gestalten der Liebe. Roman in 37 Capiteln. Z. Bd. Der Narr und die Narrischen. — Die Flußgötter. Die Freundinnen seiner Frau. — Die Menschenkenner. Die 7 Herzen der Condeer. Der Hochzeitstrauß. Mutterliebe. Die blutrothe Blume. — Leyl und Halzyone.! Poetische Der Hund des HospitiumS.-- Der Tisch. !- Erzäh-Rhodope. — Der Handschuh. / lungen. 4. Bd. Lorenzo von Medici. Histor. Drama in 5 Acten. De» Reichsverweser. Historisch-dramatische Dichtung. 5.Bd. Lebensglück und Selbstbeherrschung. ^ Erzählun-GemüthSstörung und Seelenruhe. l gen, Mähr-DeS Kindes Schutz. — Amor und Psyche. s chen und Der Zauber d. Liebe —Die Seelenwanderung., Sagen. Die Göttinn ?-?^V-r»nnst. ^ Sr,M°ng-n, Mährch-N und Dl- V-r«anschung. ! 6\"a-»> Dädu/uS. — Die Todesglocke« Die Messe um Mitternacht. Tasso's Verklärungsnacht. —^ Plinius Secundus. Der Stab des Popilius. Keller und Felbiger. — Guiskard und Nelly. Oesterreichs Wappenschild. — Morgana. Der Keuerkönig. 6. Bd. Der letzte Cazik. — Marko, der Bandit.)^, Vier Heilmittel der Eifersucht. FErzahlungen Fleiß und Faulheit. — Adolar und Roberto.^ n, Zwei in Einem. ? Novellen. Die Macht des Gebetes. I Legenden und Der Tochtermörder. — Zillah. ^ biblische Die Blumen des Paradieses. — Sdissa. I Bilder 7. Band. Lichtgestalten der heiligen Vorwelt. Schah Kuli, oder: Liebe, die Seele der Kunst. (Hist. Nov.) Die Sehnsucht nach der stillen Wohnung. (Erzählung.) Die vier Temperamente in den vier Jahreszeiten. (Humor.) Herr Eustach Grau. Eine Scene im Zrrenhause. Die Erdbeeren, oder: Das wandelnde Geschenk. (Lustspiel in 3 Auszügen.) — Lyrische Gedichte. (Erste Abtheilung.) 8.Bd. Geld und Herz« oder: Die Preiserzählung. Die beidenUebellaunigen. Mariechen's schwarzeStunde. Wald-, Lust- und Vorhängschloß. Das Porträt. Frei nach Sheridan Knowles. Die Gebesserte, oder: Das Testament», der Monolog. Die schuldlos Schuldbewußte. Klagen eines gedungenen Pianofortespielers in einer j Hausballnacht. ß« »: Der Stutzerkopf und das Herz der Kokette. Ein ZL anatom. Traum. Z 2 Notizen zur Geschichte der Johanna d'Arc.\nN\n85\n>»^.uf un«t vo r^vg, ts>« Dieser jukelncle ^loiFSn^russ erselinllt durc^l »lle deutscllen l^.cin<1e, sm kke'ln uno sn aer I)oii»u, <ter !XorcI^- u»»«t Ostsee ^vie »m -zdriittizellen INeer? — ^uf un^ vorwärts! ist suel» unsere l^>o-^ lieitere k'sluie ^esclu ielien. Voll triselien Nutiies trugen wir sie in <1ie aer nelssen I<iim^)fe für k>eil»eit, Reclit uncl ein einiges cleutsel>es VsterlsnA. Ln^llicl^ stehen wir sn cler scnweNe einer neuen schöneren ^eit? — >^:e viel des »lten !>eillUtes ^ilt es sus <jem We^e 2u rLumen, el^e wir a»e senwelle zlüclilicli übei'zeKl'Liten werden? — licli es liedüi tte eines unsuseeset?ten pelotonfeuers von t. eu ckt i^u A e 1 n , un» ?>lle 8teine des Anstosses ?.u Icenn/eiekuen, welche ?iijie I/ieklisOerei für Willliükr undVer-»ttetes, Unverstand, Knectitsinn und Herrsclisuelit vor den 1/empel der ?reilieit Tu wiil/en sicli stets von l^euem »emuken werden — VVolilZn ! wir sind bereit. Die t?escliosse sind ^elsden und unser ^rm wird nielit müde werden, vntsende 8treil?ic1nei in di<s eine neue Welt xeksrende Ltisosweisen! vie »I. eu e ktic UAel n« ersclieinen monstlieli dreimal in reielier ^usststtun^. bind in sllcn kucti- und I^unstligndlunAen ?ur ^nsiclit ?u Iisben. , ^tununern, jede ^ Losen stsrk, kilden einen Lsnd, welchem sm Lclilusse ein prsclitvoller tisupttitel u»d dss Inkslts-Ve^eiokniss deisexelien wird. ver ?reis für einen ösnd mit wenigstens /»lXI OrieinslUo'' ^ ^\" » xemeinsten 1'tieili» skme bei diesem v 0 l k stk iiml ie k en «xs?etrt. Die VerlsZsksndlunß: Lm i li Koller.\nlüselinitren ist — in Voraussetzung I^nternelimen n'»r 2 ll. 3Zlir.\nder\nLyrische Gedichte. (Zweite Abtheilung.) S.Bd. Der Mensch und die Natur. — Die neue Sappho. DaS Glück im Unglücke und das Unglück im Glücke. ! Die dreizehnte Person.—Das Elirir der Unsterblichkeit., Die Welt ohne Menschen. EineFiebernachtstraumgesch. Der Crampampoli. » Die Entstehung der Thränenweide. k Die Morgana. — Die Todtengraber. > ^ Der Greis und das Mädchen. t ländlichen Leben. Die Werbung. — Das Zohannisfeuer. 5 Die Versuchung. — DaS Opser.i Der Liebekranken Heilung. / Dramatische Dichtungen. t0. Bd. I. Chinesen. — II. Hindus. ^ Historische III. Meder und Perser. — IV. Die Egypter./ Gemählde. Der Traum deS verirrten KindeS. Die schwarze Gestalt. — Das zweite Todesurtheil. DieLtrsniers. —Das Kästchen. — Der Theatereffect. Gleiche Liebe, gleicher Tod.—Der himmelblaueDomino. DaS Seelenhospital. — Das Duell. Der Christbaum und die Erzählung. Die Liebe auf dem Kirchhofe. Lobrede auf den Neid. > Aristoteles, Philosoph und Lebemann. ^ Porträt eines echten Kritikers. s L Die Bildergallerie deS Armen. ^ Herschel S musikalische Akademie.— DaS Unmögliche. ^ ^ Die glücklichen Nachahmer. — Die bessere Zeit. l » T, Schwulst der spanischen Poesie. » Die unschuldigen Schauspieler. IHN Der Glückwunsch zum Niesen. M Der erste Jänner im Jahre j8IS. I Heinrich von Ofterdingen. Schauspiel in fünf Auszügen.\nr SO Bände: 11. Bd. PerikleS der Olympier. — Die alten Hebräers DaS babylonisch-assyrische Reich. DaS medische Reich.— Die Phönicier. Syrien.— Bilder aus dem alten Hellas. 12. Bd. Weibliches Orchester und Küchenmusik. An einen genesenden Freund. Sonderbarkeiten, welche einige Völker bei ihrer Mahl- ^ zeitbeobachten. — Indische Büßung. JndischeRache.Z Träumereien über das Träumen und die Träume. Die drei Lebenswege. — Gedenke Mein (Betrachtun gen am Schlüsse eines JahreS oder TageS). Weiblicher Kopfputz und männliche Köpfe. Geschichte d. Buchstaben, nebst Zueignung an dieselben. Der Streit der Ziffer und Zahlen (ein Traum). Sprüche deS armen Richard. (Aus einer Vorrede Frank-lin'S zu einem alten penstlvanischen Almanache, be titelt: »l'oor kiclisrd improved.«) Aprilflocken und Thautropfen. — Die Träume. Ernst und Scherz großer Gelehrten. EtwaS vom Alter der Portrate und von der Eitelkeit deS PorträtirenS. — Die glücklichen Nachahmer, j Die Wichtigkeit und Kunst des Essens. - Glückliche Ufld unglückliche Gedanken über die GlückS-' gvttinn und das Glück. — Anekdoten. — Zerstreute. ' — Jsopblätter—Musterkarte von Pedanten und Pe-s i dantinnen. — Die Theaterlöwen. — Die Liebäugler.« x. ! Der Ursprung der Dämmerung. ' Amor und die Häßlichkeit. — Tod und Leben, i Schmerz und Freude. — Der Muth und seine Familie. ! Der Brunnen und die Schöpfenden. — Die Kritik, j Die Schöpfung des Weibes. (Ein alter Mythos neu ! erzählt.) — Gedanken vor einer Wage. AnanaS-Gleichnisse. — Betrachtungen überKrebSgang, ! KrebSfang und KrebSnaturen. — Uhren, Menschen j und Bücher, eine Parallele. — Gebet der Armen ! Ueber Las was man erfahren und was man nicht er fahren soll. — Lob der Kugel. ! Zournalproben: t. Probeblatt aus der Zeit-^ schrift: Der Träumer. — 2. Probeblatt aus der Zeitschrift: Brandraketten. Die Steckenpferde. — i 3. Probeblatt aus der Zeitschrift: Sauere Aepfel. — 4. Probeblatt aus dem Journal: Der Bettler, j Enthält: die Leiche der Wahnsinnigen. Gespräch zwischen einem Narren, einem Todtengraber und ! einem Bettler. — S. Probeblatt aus dem Journal: Der Gedankenfeind. Die Steine« — Der Mord des Todten, oder die Leichen promenade« Ein wohl faconirteS u. facettirtesTrauer-und Schauerspiel. — Der Geist auf Reisen. Vorschlag zu einer neuen Kerzengattung. -Geist und Leben der britt. Dichter des t9. JahhundertS. / IZ. Bd. Das Schiffs-Ungethüm. DaS Wiederfinden auf dem Dämonenschiffe. Blitz und Donner, oder Minchen, die Wasserbraut. Der Liebesdienst. — Der AnanaSritter, oder der Re genbogen der Liebe. — SelmarS diplomatische Sen dung in daS Reich der Liebe. Haß und Liebe eines Doppelmenschen. Honig besiegt den Heldengeist. (Eine Geschichte aus der lappländischen Heroenzeit.) ^ Das Unglück gelehrter Eitelkeit. (Eine pers. Geschichte.) Tquassou und Knonmquaiha. (Eine hottentot. Gesch.) Wanderungen unter Schutt und Trümmern, Staub und Asche. 1- Die Kynast-Burg«— 2. Kunigund v. Kynast. WertherS u. Wilhelm Meisters Reiseabenteuer. (Ein lite-rarischeS Mährchen ohne Ende.) Der Tod auf Reisen. (Scenen u. Bilder aus dem Leben.) 1. Der Hof deS Todes. 2. Kirchhof-Soiree. 3. Der Porträtmahler. 4. Die Pharaobank. Rosa von Viterbo. — Die Mondnacht. ^Kantaten Haydn's Todesfeier« — Die vier letzten Dinge. >und Ora-Saul und David.— Saul's Tod« torieu« 14« Bd. Hersilia. Ein Schauspiel in 4 Acten. > Belisar, histor« Schauspiel in 5 Acten. F Catilina, Trauerspiel in 5 A cten« v 'L' 15« Bd. Cervantes in Algier« Schausp. in 6 Acten. i ^ Ulrich Herzog v. Würtemberg. Hist. Schausp in 5Acten. » ^ Die Maltheser. Histor. Schauspiel in 3 Acten. /«\" 16. bis 18. Bd- AhaSvar, der ewige Jude. Eine Wanderung durch Jahrhunderte. Ein histor. Roman. 3 Bände. 19. u. 20. Bd. Die ewige Jüdin u. der Orang-Outang« Eine Reise auf, unter und über der Erde. 2 Bde. Dann: Der Cid« (Unvollendet nachgelassene Erzählung, nach Herder'S Bearbeitung in Romanzen.) — Erste Abth« Ehre und Liebe. — Zweite Abth« Rubin und Diamant. — Chr. Kuffner s literarischer Nachlaß. I» Fragmente. (Poetische, drama tische, prosaische.) II. Entwürfe, Ideen."}