{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929727/5efedc417fa19a962af93726b064da05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "1! faut e = [iéror que l'assemblée nationale qui adû se réunir aujourd'hui, saura prom.pfenieiit mettre un frein à ces mouvements  déréglés, qui non ''seulement tiennent toute opération commerciale en échec, mais encore offrent aux ennemis de la république un motif fondé pour lui refuser toute confi.ince.\nOn sait que le roi de Prusse a récemment institué un minislèrc  particulier pour lo commerce, etqtio M. Patowa été nommé ohefae ce département. Cette nomination fait pousser de grands cris à un correspondant de la Gazette d'Augsbourg qui y voit l'abandon complet, de la part de l'union douanière, de toute rrlèfi d'introduction de droits différentiels. Puissent les craintes de la feuille bavaroise se réaliser ! Il parait que l'échange de notes entre le gouvernement britannique et le cabinet de Madrid continue jouais il paraît aussi, si toutefois nous pouvons en croire une correspondance de Paris adressée à la Gazette d'Augsbourg, qu'une entente p'ii'f.'iitc existe entre le gouvernement provisoire et iN'arvae.z. La politique■ françaiss en-Espagne n'aiirait donc en rien change, si ce n'est peut-être la question du trône: ; Se Times, dans un article qu'il publie sur la guerre dans le Seliles\\vig-rlolstein,dit sans dèlourquc si les Allemands poussaient  plus loin que Schleswîg, l'Angleterre devra intervenir. En attendant, voici lasitüjilion des armées danoises el allemandes. Lo 27 avril les Danois, ayant vu leur retraite coupée près d'Alsen, se sont portés vers Tondcrnpour arriver à Ri pen..' Le 29,0 n était encore dans l'incertitude à Alloua; on ignorait enéore si les Iroupesallemandesavaieht ou non fait leurentréà Hadersleben;  ou savait seulement qu'on y avait èommindé dés logeuients  pour quatre mille Danois. Le duc d'Augustenburg était le 28 à Apenrade. Les troupes alliées opéraient fort lentement leur marche, cc qu'on attribue à la prudente circonspection de leur chef; les troupes danoises se soul divisées-en deux colonnes,  dont l'une s'est dirigée verslenord et l'autre vers l'est. A Soh!e.-,\\vig on s'entretenait beaucoup de négociations de paix. En attendant, on mande de Holtenaii, en datedu 28,-qne ce port continue d'être bloqué par les vaisseaux de guerre danois, et plusieurs navires destinés pour des ports prussiens ont dû rebrousser  chemin. IMWi 1 On écrit de Gonstanlitiople, le 17 avril-Mercredi, un courrier extraordinaire est arrivé à la mission de Russie avec des dépêches de Saint-Pétersbourg, et le lendemain M. de Tiîow s'est rendu chez le ministre des affaires étrangères, avec lequel il a eu une longue conference. M. de Titow aurait à peuples leun à Aly-Pacha le langage suivant : « Des perturbations profondes ont lieu dans tonte l'Europe, et la proapagandc  révolutionnaire menace tous les Etats. La Russie n'a pour elle » aucune crainte ; elle met son armée sur le pied «le guerre, et elle saura » repousser tout acte d'agression, toute tentative de désordre dirigée contre » elle. . » Si des tentatives pareilles étaient dirigées contrôla Turquie, la Russie w espère que le sultan saurait prendre des mesurés énergiques pour en « triompher, et si le concours de l'empereur lui était nécessaire, il ne lin' » ferait jamais défaut. Aujourd'hui, a ajouté M. de ïitow, il ne reste plus »en Europedc puissances purement monarchiques et fidèles aux véritables nprincip-s d'ordre et de sécurité, que la Russie et la Turquie:et celte » communauté de principes el cette identité dans la forme de gouvernement x> des déni Etals doivent resserrer les liens-d'amitinqui les .laissent. » La chambre des communes a repris le ler mai ses séances interrompues  par les vacances de Pâques. Sir W. Somervillea présenté un bill pour l'extension du suffrage électoral en Irlande.  '■\" -■ ' Les journaux de Dublin annoncent qu'il est très-probable que celte ville sera déclarée en état de. trouble et soumise au régime de la loi qui défend la possession des armes. Cette mesure serait prise à l'instigation des magistrats du comté. Il n'y a pas eu de bourse lundi dernier, la banque de stock -exchange èfiint fermée , comme c'est f'irsage le lermai.1ermai. '\nNouvelles extraites des journaux a'lemands.\nLa Gazette d'État de Prusse a cessé de paraître. Celle feuille est remplacée par un journal officiel portant letitre de'iPrei/s--sischer  Stnats-Anzeigrr (Moniteur prussien). La Gazette de Vienne publie les rapports officiels sur les affaires  de Cracovie dont nous avons déjà rendu coraptedans nuire n\"-d'avanl-hier. Ces rapports ne contiennent aucun fait nouveau; ils nous apprennent seulement que le chiffre des morts et des blessés s'élève environ à unesoixantàined'homnies du côlè des Autrichiens. La perte des insurgés a été' très considérable.  --■•■•- -,\nCes rapports sont suivis du texte de la capitulation conclue entre la ville de Cracovie et les autorités militaires. Nous trouvons  parmi les conditions auxquelles-la ville de Cracovie s'est engagée, ceiie de bannir en déans les 24 heures tous lès émigrés  polonais et français non sujets cracoviens; la suppression du comité; la réorganisation delà garde nationale; l'enlèvement  de loutes les barricades; dédommagement de foutes les perles essuyées par suite des désordres.\nVient ensuite une amnistie générale pour tous ceux qui ont pris part à ces événements. Le terme de 24 heures n'ayant pas été trouvé suffisant pour l'élimination de tous les étrangers, il a clé élendu jusqu'à trois jours. La Gazette de Cologne annonce que la commission centrale pour la navigation rhénane doit s'assembler sous peu de jours. Les travaux ne lui manqueront pas, dit ce joural, et il faut.espérer  quelle.prendra enfin une résolution décisive. O\" prétend que le gouvernement français a fait aux différents-Etats  riverains des ouvertures au sujet de la navigation rhénane. L« feuille colonaise ajoute que si l'on a évidemment l'intention de protéger cette navigation, ou devra diminuer de 50 à 6'o pour cent les droits de péage. Francfort, 2 mai. 44\" séance de la diète germanique, du ler1er mai 1848. M. le président de la diète â donné lecture d'une lettredu ministre des affaires étrangères de France, par laquelle M. Savoie\n est autorisé à entretenir officieusement ad interim les bons rapports avec la confédération germanique.\nIl a été décidé de répartir, d'après la matricule delà diète, les frais nécessités par l'assemblée nationale, en tant qu'ils ne seront pas supportés par chaque Etat de la confédération. M. le minisire de Prusse a proposé l'admission dans la confédération  germanique de la ville et de la forteresse de Posen , ainsi que dun district dc la frontière destiné à maintenir la communication avec les autre» pays allemands. La même envoyé a annoncé que M. le général de Piadowitz a donné sa démission, et que M. le colonel l'roinm est chargé à lui seul de la voix de la Prusse dans la commission militaire de la confédération. Carlsruhe, 29 avril. Il a paru aujourd'hui la publication suivante : 1. La ville de Mannhcim est déclarée en état de siège. 2. Tous les citoyens, attendu qu'il n'est pas possible de faire une distinction  | réalable, devront, dans le délai de 3 heures après la publication de la présente ordonnance, déposer leurs aimes de toute espèce à l'endroit désigné par le commandement militaire, jusqu'à ce que l'état légal soit rétabli dans la ville. 3. Les armes qui n'auront pas élé livrées dans le délai fixé seront confisquées.  - : L-ÉOroiß'. Donné dans notre ministère d'état. Carlsruhe, le 29 avril 1848. Copenhagne 27 avril. Hier le ministre d'état Orla Lehmann est revenu ici de Londres  à bord du vapeur anglais le Camilla. La Gazette de Berling dit qu'il en a apporté de bonnes nouvelles. Le journal Fœdrelandet  publie des extraits de lettres adressées au due de Gliieksbourg  et trouvées à Fleusboiirg. Une de ces lettres est de son, épouse (fille de Frédéric VI), une autre de son frère,\" le prince Guillaume, qui est au service d'Autriche. Dans toutes les deux, ou désapprouve sa démonstration en faveur de la cause du Schleswig-Holstein. Le même journal contient une communication tendant à déclarer  que dès qu'on saura formellement que lés villes anséaliques  auront pris part à la guerre contre le Danemarck, les bâtiments  de guerredaiiois recevront l'ordre de capturer tous les navires allemands sans aucune exception: puis, qu'on ne se contentera  plus d'un simpléenibargo, mais qu'ils seront déclarés bonne prise et vendus. Toutefois on s'abstiendra de bloquer l'Elbe, par la raison que cette mesure ne saurait être justifiée par le droit des gens, et qu'au reste l'exécution enlrainerait de trop grandes difficultés soùs lé rapport militaire et politique. Sans donc renoncer a capturer dans ces parages des vaisseaux marchands, on se bornera principalement àsouteiiir les opérations  de t'arméede terre par les forces navales de l'Etat.\nHier, l'assemblée des Etats a été ouverte à llceskilde par le commissaire royal, M. le comleSponneok. Dans le discours du trône, la résistance de Schfeswig-Holstein contre l'incorporationde  Schleswig au Danemarck est taxée de révolte ouverte. Le conseiller d'Etat Schouw a été élu président, et le professeur  Clausen, vice-président de l'âssembléeiSur In proposition du'présideiit, une adresse au roi et unéanfréà l'armée Ont été adoptées al'unairîmtréV •,.,-..:■... --\nNouvelles d'Italie.\nNous ayons sous les-yeux les journaux de Turin du 28 avril. Les nouvelles de Venise qui toutefois ne vont quejusqu'au 22 avril, ne font aucune mention du bruit qui a couru que la république  aurait demandé une capitulation à l'Autriche. On prend des mesures énergiques dans la Vénétie. Les forts de Chioggia et de Venise sont mis en état de défense j les deux frégates et les autres navires de guerre stationnent dans le port. Tout ce qu'il y avait de forces disponibles à Trévise est parti le 22 pour Coiiegliano, route d'Udine et du Tagliamento, sous les ordres du général Lamarmora, officier piémontais, que le roi do Sardaigne avait envoyé à la disposition du gouvernement provisoire vénitien. Le colonel romain Ferrari, avec quatre bataillons de volontaires bien organisés, allait suivre la même direction.\nEn même temps arrivaient à Padoue, en arrière de Trévise, deux bataillons des troupes de ligne pontificales, un bataillon suisse et le corps romagnol de Zambeceari. Le général Durando, commandant en chef les troupes romaines, avait décidément traversé le Pô et devait encore diriger sur Padoue deux autres bataillons avec de l'artillerie et de la cavalerie.\nCes bataillons pontificaux, vont former un noyau de résistance  autourduquel se coordonneront lesvolontairès de laVénétie,  qui ont commencé à s'aguerrir et qui sentiront désormais que sans l'obéissance à un seul général et sans la discipline on ne peut s'attendre qu'à une série de déroutes. Le général Durando agit deparfait accord avec l'armée piemontaise  dont il forme l'aile droite. 11 est à la tête de 17,000 hommes. Le corps dé 6000 hommes, sous les ordres du général Ferrari, devait, dans quelques jours, prendre position entre Padoue et Vicenee.\nPar ces mesures on espère retarder les progrès du général autrichien, lui opposer même des obstacles sérieux et l'empêcher  de faire sa jonction avec le maréchal Radétzky par la route de Trévise à Vicenee et à Vérone, avant que leroi de Sardaigne ait attaqué et forcé le maréchal sur l-A-dige, comme on lui en attribue généralement le projet. Les colonnes des volontaires dirigées par le général en chef Allemandi viennent de remporter ïih avantagé dans IcTyrol italien. Les Autrichiens voulaient s'emparer de la vallée de Ledro, pour entrer dans le val Sabbia et surprendre lès derrières dé la division d'Allernandi, postée à Sloro. Partis dé Riva, à la pointe nord du lac de Garda, ils avaient débarqué à Ponàlé, village situé  au bord dn lac et bordé de précipices. Mais une colonne de volontaires avait été envoyée à Ponale, avec ordre de ne pas se laisser voir au bord du lac, afin d'attirer l'ennemi sur ce point. Cette ruse a coinplétement réussi, car les Autrichiens, croyant Ponale inoccupé, arrivèrent en masse avec plusieurs barques et s'emparèrent du village. Une demi heure après cette descente, les troupes d' Allemandi  parurent sur Irjs hauteurs du village et se précipitèrent sur l'ennemi qui, pris ainsi au dépourvu, s'enfuit de toutes parts sans pouvoir regagner le bord. Un grand nombre d'Autrichiens ont été tués, beaucoup se sont noyés dans le lac en voulant\ngagner les embarcations, et la plupart sont prisonniers de guerre.\nUne autre rencontre a eu lieu cuire Casiel-Belforie et Cistellero,  entre les corps-francs maiitóuaiis et modehais et une colonne  de 1200 Autrichiens avec dix pièces d'artillerie. L'ava-i • lage est resté aux Italiens, et les Autrichiens auraient eu environ  80 hommes tués. Sur la proposition de son conseil des ministres, Charles-Albert  vient d'accorder amnistie pleine et entière à lois lesprévi -nus impliqués dans la procédure qui s'instruisait à la Cour d'appel de Savoie, par suite dé l'invasion qui a eu lieu contre, Chambéry dans les journées des 3 et 4 avril dernier. Les étrangers seront immédiatement reconduits à la frontière. Un envoyé de Venise est arrivé à Naples pour obtenir un nouvel envoi de forces navales dans l'Adriatique pour défendre spéeia'einent Venise des tentatives de là marine autrichienne. Le nouveau ministère napolitain s'est empressé de mettre au service de Venise une autre escadre napolitaine, composée d'un vaisseau de ligne, de deux frégates de premier rang, de trois navires dc flottiilejét de cinq steamers de guerre, qui fera voile pour l'Adriatique. ■■••:■ Des lellres particulières de Vienne, 27 avril, annoncent que la viiledeTrévise a été prise par les Autrichiens. ' Ces nouvelles nous sont parvenues par la voie de France ; celles que nous trouvons dans les feuilles allemandes sont lom d'être favorables aux Piéniontais. D'après vn rapport reçu du général Nugent, dont nous avons annoncé l'entrée à Udine, Gèvidale se serait également soumis, Cordroipo aurait été assiégé  le 2-i avril et vn combat glorieux pnbr les troupes autrichiennes  aurait été livré a Pbiiteba. Voici le rapport du général Nugent que vient de publier le ministre de ia guerre à Vienne et qiii es! daté du quartier-général  d'Udine, '23'avril. Par suite «le la convention conclue avec le gouvernement provisoire d'Udine.  et qui a été ratifiée, j'ai étaMi aujourd'hui mon quartier-général dans celle ville, où les troupes sous mes ordres ont l'ait leur entrée dans l'après-midi. La garnison de 'elle villese éompose du régiment Kinsky et d'un bataillon de grenadiers du régiment Biergotsch ; lereslede mes troupes,  à savoir 8 bataillons d'infanterie, 8 escadrons dc cavalerie et 10 batteries  d'artillerie campent sur les bords du Cormor. La ville de Cividale, qui s'est Soumise à la première sommation, est occupée par 2 compagnies. Des estafettes ont été envovéesdans toutes les directions, elitr'aiitres à Pontcba, avec l'ordre de faire cesser les hostilités et de rendre les routes et ponts praticables, ce qui m'assurera des communications faciles par la voie de cette dernière ville. J'ai hâte d'ajouter que la soumission d'Udine sera décisive pour Celle de la province entière, en amenant la reddition delà forteresse de Palma, déjà cernée par la brigade dii prince de Schwarzenberg,  et probablement encore celle d'Oioppo. Demain, je dirigerai sur Codroipo la brigade Seli.ilzig, qui ira l'occuper. La marche ultérieure de mes opérations dépend des événements futurs. Un bataillon et lin escadron s'avancera vers Osoppo pour eu observer la garnison, assez nombreuse, et pour faciliter en même temps notre marche daus la vallée de Fella. Je viens de voir «Lins une dépêche interceptée sur un courrier de l'en -nemi, que la colonne qui forme mon aile droite, et qui s'était, avancée par la route de Tarvis, a attaqué l'ennemi à Poiiteba, avec tant de vigüénrqiie celui ci a du battre en retraite avec précipitation. La dépèche sus-menlionnée porte en substance que les troupes autrichiennes  se sont emparées, après une vigoureuse résistance,de Ponteba; et quo, si l'ennemi ne reçoit pas des renforts, les Autrichiens ne tarderont pa* à s'emparer de tout le canal Del Ferro. Les nouvelles de Trieste, reçues aujourd'hui (27) à Vienne, confirment l'arrivée à Trieste du consul anglais résidant à Venise;  il a déclaré, avant deqûitter celte ville, ijue l'Angleterre ne reconnaissait pas la république vénitienne; mais il ne se confirme  pas que le peuple ait arraché les armes du consultât anglais.  Au contraire, lé:consul britannique, qui a adressé de Trieste des dépêches à l'ambassadeur d'Angleterre à Vienne, est retourné à Venise le 25 au soir pour protéger ses nationaux. (Gaz. univ. d'Augsb.)\nGrand-duche du Luxembourg.\nDans l'assemblée des Etats du Grand-duché il a été donné lecture du rapport de la commission. La parole est à M. Mnnchen, rapporteur de la commission chargée d'examiner; les bases du règlement électoral pour le-' députés à envoyer au parlement allemand. Ce rapport qui est rédigé en allemand, porte sur les points suivants : « Qu'il est nécessaire d'introduire dans cette loi la condition express\" » que dans aucun cas le parlement n'aura le droit de gêner par ses dçci»  siöns noire Grand-Duché dans le cercle de son administration intérieure, » ou de restreindredirectement. ou indircctemenl son indépendance conv » me Etat. Le rapporteur s'explique ainsi sur cette disposition : Il est nécessaire qu'il soit' établi, 'pour écarter tout malciitendu, que 'e Grand-Duché né changera pas de nationalité. Ön croit que le Grand-Do* ché doit se perdre dans l'Allemagne, on dit que nous allons devenir Prussiens.  Ces suppositions sont erronées. — Il ne s'agitpasde renoncera notre nationalité, mais de conquérir im droit que nous n'avions pas jusque-là, le droit de représentation du peuplé, lé droit dc vote au parlement allemand. «Quand aux points fondamentaux de la loi à voler, continue le rapport, » ils sont suffisamment posés dans l'arrêté de la dièle dn 7 avril 1848, et » consistcntprincipalcment dans le suffrage universel. »Parlantde ce principe. la commission proposeles conditions suivantes»  1. Les députes seront choisis par des électeurs nommés par les ayant\" «droit devote. « Les élections seront donc indirectes et à deux degrés. » 2. La proportion des électeurs sera d'un électeur sur une pnrmlaCK\"1 » dcSOO habitants, — Une différence dépassé 300 comptera pour iioml>rc plein. » La majorité d'âge pour l'exercice des droits électoraux est fixée a 25 ans, » « 4. Les électeurs seront divisésen liois collèges électoraux qui se rcii\"1\" aront dans trois localités principales et voteront à la fois pour i \u0084 trois o«i' sputés à élire. —La présidence des bureaux appartiendra' au préside » du tribunal ou subsidairemeiit au juge de paix du chef-lieu district."}