{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695403/cbeb23255658ee0e4d7f1be9cc76c8a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I «kf nlrht 4i>i Wi •wf Her Mrirlkf t»n »»« >«rb Nnmloir« Im Jnkr Mit (>*«■ M amiiohrn Angähnn, i In llanihnrg »ind im Jihr IM? an o.irrrlbmtirn lahr* /«•ngcn, und rnaf: I. An NagrllalirzeHg«*: Im liflMlra mit !.»«»»«\n1 angekommen IIH? z?H4 2 | aogfgannm Am .i7.,ii II. An Halt m HMirn: Angekommen ... ZD* Havelhoden III Hamplsi Tttflahrlt Das Daniptsiliill I i n duck Iran« W Hellte miirkn K»it/riiiiurg, mliirkrr. Moonii und Hamburg iui vtrtloi*«-neii Jahr* muh f. A|>nl In« d«n lä. .Vpumner nn i.anrrn I <1 I alirlrn, winlil 6117 Passagiere, 14 »Nagen. 1» l'fetde, ■14 K.lll»«i H’i liriin drrl wurden ferner betrog aul in sonn >ag»fahrlen drssrlb, n iwi-clirn Hamburg und ••■liwarder die / inl der Passagier« IM. Mit dem Dampf i lull DtTplun w null ii aul kni i allsten (»oni I. Harr In» JR. Ort.) iwi»«Ttr« ili oi lloopt und tlaiiilinig, 14,1««» Passagiere, 18 »»»gen, iHl feidr, 4HJ<Mi m, inl ilainmrl. .'dtballier Ar. belordert, -ii wie mit dein Dampfsi lull l’niuin an III ^oniilageii (in 18 fahrten) zwi«ilieii 11.im»inrg und Hillwardrr lilMl'a»« 1 *i< ttagilelioi g. 1 Passagier lind >1 lilrpp Dailipl >. lulle Ii forderten un Jahr 1*47 m t.'i? talirirn (mia d. Hau In« I V Iter ) im I.anaen 11,419 Passagiere, 9 VA anen, * Herde, 41t 1O1 li>rn und Kulte, tkl ilaniinel ckc und ltug>irleii znsam tuen AU Schleppkähne. .»nmrrKnn<i An Gnli rn sind 'erladen >1.1 dem tt.igdebnrg'r Dampf«, lulle 7111 lasten i»ii! dem tiampfscbifi friede. stanz n 1 h limtfen borg und IHiiinl«. 41 1 liier den lieladenm Negclfalirzrtigen waren: A ny »kommt n Abyi yimyi n.\n1) Oeslrrrrii lii-chr.\nllf\n4\n2) Pl'eiis«!seile \nI.V16\n4 Lil\n3) Shehsische ...\n161\n184\n1) Hannni ersehe ...\n44!f\n211\n6) DauisiTie\n1(1\n271\nHl »lei klenlilirg ...\n4o6\n371\n7) Aiihaltiscbr ....\nBl\n»1\n81 LtthedüM he ...\n113\nlli\nIf) Hamliurgiscbe ..\nlit\n14\n/usaiumen \n47li4\n.1768\n» illlJ.IMBi\n3843\n1I7B\nItie mit den uu Jalire 18(7 «nn Hamburg ahgrgangenen <> cr-elb,sehen lahr/eugcn rspcdirD n Guter gingen uaeli sul-genten Platzen:\nAu An«.\nhatt\nNach »lagdehurg ...\n1317\n84i acht\n• Berlin \nZZi\nIH1I7\n. Hallos \n478\n11146t\n» Brest:,n \n91\n41,19\n* »Villrnbcrge ..\nIMI\n8148t\n« Dresden \nI0U\n8671\n» Vrag \n|U8\n(441\n» HJzaeker \n1 Li\n18/7\nI-Ubock . . .\n119\n2398\n- Ries» \nJIJ\n1379)\n• »AitleiGergc...\n.Mi\nIH.il;\n• Schon«li*ck\n75\n49(11\n» Bercnluirg \n84\n37 DH\n» Schwerin....\n83\nIUK3\n» »A aren \n82\n1149)\n» Roilzenhurg...\n97\nt.i»4t\n« 1 aiieulilirg ....\n79\n1 188 i\n« Ha«elberg ...\n14\n316\n» Rnlliciihurg...\n44\n9841\n« Katbeiiow \ntt\nIB)\n» Alslehen \ntt\n198t\n• 1 augri uiuiiite\n>4\nKit\n- t olthns \n48\n767\n» Genthirn \n13\n611t\n* AA arschan \ntt\n3.17\n« Döiuilz \n33\n1644\n« Gratiow \n17\n4>H\nI'arehiui \n4»\n476\n» Potsdam \n7\n431»\n* >eeliansen ....\n8\n137\n•• Niruburg \n4\n164»\n- Dessau \n3\n131\n~ triedriehslhal.\n3\n19\n» Danneulierg..\n2\n18\n/«sammen \n3768 K\nl3H.J94t L.\n« IUI J DvBi\n4178 „\n1.(0471( «\nDiene grössere I asitn/ahl in deui vcrtlusseueii Jahr erklärt sieh aus den bedeutenden V ersendung, 11 «011 Mein kohlen, wahrend uu Allgemeinen der Einfluss des grossarli-gen Eisenbahnverkehrs auf die ohn-elbischr Srlnllalii'l sich, besonders nn verRvsenen Jahre, nicht «erkennen lasst, und /um grossen Theil die Abnahme in derselben erklärt.\nTrcc-Iimvlite.\n(Aua dar iiftaillM das Sluuiturg-AltuauUrhen 'S eiagra««aa.l 1 ushattn, den 31. D c. Das kleine Frucrschift hat am 30. Morgens wegen Eises die Slaliou «erlassen und ist seewärts  gegangen. Dampf seht® Wilherfaree kam am 3u., Morgens 10: Ihr, hier an, nahm host und Passagiere an Doril und ging tut Lhr damit in 8ee. ((’arrrtiiandrai «er Hürsra-Uallr.i ..(j'iuiA.»rud(, den 31. I»ec. (»on Hrn. IN. H. Ii Dill ehr ) Das tiaui|isschill Alarshall, Laut. Fokkes, von Hüll, kam h er heule .Morgen !ti Lhr in den Hafen und legte gleich au die i . < hluuckr. — Die llauunoina loscht ihre Ladung keil gestern und wrrden die Guter «0111 Kord direel aul die Eisenbahnwagen transporlirl. „/JtlyolauU, den 48. Dec. (Von Hrn J. Ilule, l.lo.vds Agent und tousul.) Ami der Ladung des hier gestrandete« Schilfs t.uod Ho|u- tut. s. u. lil. 11047) sind bis heule Abend I4B) ti'cnhahiisi hn neu gelandet, und I111ITI man auch den Rest, sowie das Inventar 111 bergen; das Schilf ist als wrack /u betrachten. — Das DauipsschiH' Galedouia ist heule ton Luvhaien auf unserer Rhede angelangt, wo es den Rest der Ladung in Leichter gebischt und Kuhlen eingenommen hat — Die Bremer Bark Minna, Daniiemami, «011 INewyork, betontet  sieh hier in der Nahe. — VAmd UMt., starke Bries. „Luütik, den 31 Dec. Der seliwed. Sehnouer Theo ilora Auloinrile, ( apl (•uliDtoiII, ist heule von Mockholui in lraiemu.de eingeholt u, hat die Reise lau und /uruek mit «oller Ladung in nicht mehr als 41 Tagen ahgeuiaebl. „Salto #. den 48. Dec. (Vou Heim Bernhard her.) Leber das geborgene, heile Irude und gute I «elitär der gestrandeten Brigg Margarets (111. s. uns. Bi. tl.oto», aus .«ta ten, segeln, Tauwi rk, Ankern, Kellen, Boten, 4 Pmupeu, I Lbriiuouirter, I sein» -na omeler, mes ing. Lamm, See-karlen etc. bestehend, sowie übet das Wrack, ward am ii. Januar aui Hausten strand Aucliou g,ballen werden. — J.aul Bericht au. Hals vorn 40 d. ist dort der Trost nur gi hude und das Fahrwasser noch ganz frei von Lis. I.ibau. den 47 Dec. (ton Hin. tnedr. Hag. dorn juu.J W ir haben hier jetzt eine Kalte von 10-14 Grau; die Muu-•tuiig des Hafens ist noch ollen. „London, den 40. Dec., Morgen«. Da> Dackel Liane i>t «01 gestern Morgen, nach einer raschen Reise von 43 la t,cu, direel von thu Ja11e.ro 111 tahuoulh angekommen. Ls uaerbriugt Beuchte aus Ihn bis 13. >0« (ours 471 d, tlau. Aoui 1‘lata-trum wild nichts Neues gemeldet Die mit dem Dauipfscfaitl Treu! eingegangenen Nachrichten aus »»esliu-dieu euthalleii nichts «mi besonderer Erheblichkeit. — Die seit aiehrere« Tage« anhaltenden östlichen und nördlichen Winde brachten uiis /war etwas Kalte, doch neigt sieh das Wetter heilte hei leichter Bries aus MN»». wieder /um Regen Das Dampfstliill John Bull, gestern mit den Hamburger und Bremer Rüste« von < uvhaven hier angekommen, hat die Tour 111 der äusserst kurzen Zeit von 3t Munden zurückgelegt „Dürer, den 47. Dee. Lnw eil hier; Talisman, INueske, vun Mellm uaeli Bristol. „t oirer. den 47 Dee. Das Hauib. Schilt Sophie, Meyer, nach Vaparaiso, passirle am 4t. d. bei deu Owm, und die Bremer i>ngg Doiolliea, Maas, nach Balua, den 43. hei Wight, beide «un Hamburg. „t..««, den 47. Dee. Das Sehill Oscar, Houv, von l'e-tershurg nach Kauen, hat unweit hier auf Knock stand ge-stosseu, ist jedoch w u der abg> kommen und liegt auf unserer Bhede zu Anker, anseht iiieuil ohne Schaden.\nHamburg, den I. Januar, in den letzten lagen war d e Kalte zwar gelinder, doch hall der Frost auch heute uoeli, hei «slhehem Winde und etwas Schnee, au. — In St. Thomas angekommen den I. Dee.; Laura 4 l.ouise. t apl Maieks, \\ou Hamburg. HtUmglini, den 18. Decbr. tin Sehill, unl Brettern beladen, auf dessen S|ii gel der Nauie Aoma steht, ist «or-g< >terii ganz rill mästet und voll Wasser liier angetrieben, jedoeti glücklich an'Serlialh der Seheereu zu Anker gebracht (m. K uns. BI. 11,01 >. All. lUwali; gestern wurde vou einem Hegierungsdaui|>DcTutle der \\ersuch gemacht, das Wrack\nMus «i»»ukflngsn, 4««*ftb« ««#•!• »bar Aas lakan Aaa «*nga< wf«a« wirda» ratuiiniira« Kants Morgan tat a« nun rwaitan Msfa hlii»iisgrgOn«an. 4— h l«1 IIbar den Frfolg noch ntiKl« bekannt Alai<is|fii, dm III, Der Dir Jacht trrta, Uvrrinr, von l.rrifswahl mit ll.lkmKen naih Wondbridgr, und du >l-.«>i lob. LktM.. Dabie. an» lind nach Bergen «nn Innaberg m Ballast, *in<t he ile am 18 d. wegen See«baden in Fgersnnd atngelanfen Mors nifen. den 48 Dec Am gestern strandete bei der t. g F.ngelmansplaal dei peinsa Hchonnrr Hiniu, 1 apl, lo|>p, »nn I iierponl na. Ii II iiiilmi.. > In .11 • mit .1 Personen w abesi bi inln h ningekninmi n, «ech« jedoch (wornnier der * aptlain), wie auch ein Passagier, wnlrf I e hriisg. (.ihr nach W lernm gerettet I eher Bergung «nn M hilf und I »dun« IM«M «ich noch nicht« sagen und hangt «nlcbr ganrhrh vorn W ellrr ab. tnfirerpen, den 48 Der tin Hamb. Scbnonei i barlolle, t apl Krämer, «nn Aalparai«», nid Haulen und Kiipbr«r» ant dem Br«b r angekoruni'n, ist grslrni durch das «011 itull geknmntriif Damnlsi hiff Monarch hierher bngsirl. .— Da« Treibeis bela ligl die Ncbilfalirl beule sehr. Bi/rfr (I, M .), den 4.V Deeembei Da* beide mit ein-geslnssencm Bug, Aerlusl «onsegeln, Takelage rli in 1 nvses eingrlaHfene Schift A irgima, lausen, von Lolhenbur« nach Newnrlran« (ni «. nn». gr«lr. BI. 1, ist mil der nnrweg. Brigg \\|nrd in l ollision gewesen, und fun hliT mau. dass leistete gesunken ist, da nachher nichts mehr «nn ihr gesehen worden. Ilnnrvh, den 47 Dec. Das Sehill 1 »mime, Willne', an» I.«heck, «on Wvhorg nach Bordeanv, «01 gestern aul Ituvr) Sand feslgrralhrn, ist ohne Schaden wieder ah- ntul in Brigldliiigsea rmgehraeld (in ». «««, ge«lr. BI. Artikel Wiieuhoe). Londiin, den 48. Dee. D»s Wrack einer Bark, deren Sani« auf dem Spiegel unl «/’ 1 - auling, ist am I. d. ant tt Itr. ei l.ge, mit Aerlnst um Klhieihauin, Aorslengr, linder, rii.grslosseiicui Sjuegel ele doreh da« auf iler lheuise angekommene Sehill Da nwood, llenl, angelridlen; da« grosse lloid war lort, dagegen bcf.iiidcn sieh noch 4 kleine lime auf dem link, da« M lull halle nur verzierte liullinii. Iluli, d. n üi Dei tir Heule kam die Hilila. Blidherg, «nn liolhenbur^ nach LhrrilnJI, in N/Ihslaml liier ein. — I um 4/. Da» Schilt leuloma, ilr Bill r, «on Kiga nach Vni'h idam ,»l liier leck, mit beschädigtem Bildn em-geiaulrii; ihr hrdrnlcnd hese hadigle Ladung muss grlo«ehl werde«. — Da« hier am 41 d. »on llamhuig eingekommene Schilt Berllia 4 Jenny, Ja< ohu , loscht die Ladung in he->1 li.idigleill / -lande. Del 1 a> I V'hoili, 1011 di in hier ringel. Schilt torluua, «on l.o«i«a naen t.adiv ist am 41. d. in See gestorben. stiumnm, ihn IM. Dee. Seil dem 14. d. wehte hier ein orkanartiger Mnrui au» S : die Schille haben »ich liier gut gehalten. — Fangrlauleii Diadem, I.ea k, «on Archangel nach London, i»t, wir es heisst, leck und muss loschen. IF«tpwl, den 41 Dechr. Das Sehill Jrn> Monherg« »linde, hirkegaard, «nn Haiiinierlesl nach Librallar, ist am ZU. d. lud »erlöst von Bilder, Kliiverhaiiui, Segeln etc. und Ihrilweise best liailigler Ladung m den Haien «on Iniiisiadhii Island eiiibugsirl; es hat einen »laiin «un der Besalziing über Bord «erloieii.\n■ r r w e «. »nie Abgabe auf ttreaiiai-hr 8er»rhilfe. Kram««, den 31 Dee Heule erschien hier eine obrigkeitliche  »erordnung, wonach zur Beslredung ausseiordeni-lichrr siaaisbedurluiste rm jährliches tlaggeugrhl «on den linier Bremischer flagge lahmideii Seesehilleii erhöhen wirdru soll, und ist solche» aul 14 Droh tue jede Koggen-lasl ihrer Traehtigkeit, sie mögen iui Laute des Jalues See leisen geuiaihl haben oder in»hl, lestgesetzl. Mthllhfrachi««. (julhtnburg, den 44. Dec. Das hier seil dein 14. Del. hell sehende Irgiiigle, unaugelliTiUie »» etlei hat |. Izt elldlu ll einem gelinden f losiwelter Platz gemacht. Mil der Sehitl-faluT und infolge dsseil auch mit Befrachtungen ist es hier der Johieszrd wegen sehr still. Die Brigg f.iiierrnlia ist nach Algier oder Dran zu MO/r. 71 r l’et. Md., und die Brigg iV|itunus nach Newyork zu (i S Ttr Ion beli achtel. Der Schoouei' t arl Lust. wild »011 seilten Bliederu nach Amerika mit Lisru beladen.\nnagdeburger B asseniand der Kllir, DeiiJll. Dec. am allen Pegel 13/oll unter Null. aui neuen « öfuss II /oll. tissland.\nAliRPHtfiblbPIIP II. Ui feicliitte. Hamburg W md d. I Jan O , 8cknee. talurlsatadt (31. Dec.) von .M»uh»ll(ll.), fokkes Hüll («thavr» • feie« 1 Nt>li I den 31 Dee. , Priueea« Ho)»J (II.), »\\ biCteughaisi London Blei »31 Dee, »o» Kopeuhageu (D.), Suminri Koprnhsge ,, __ Man» Lneia, l'vtuw iWburg { Biödre, B»>\nWmd d 31 Dec. O , Frost. Del Hafen ist noch frei «oiu Tu« ■lala (24 Dee ) v«r .SoziIne, Madien Frmdeing, Nielsen (43.) Alton» lloflinauii, Thräne (4ä.) Pclersb Dem«, Ove — den 20 Dec. asek L'ccilie, liiübe M»islall 8e«el teil iß deu 4>i N P. L'Iensca L Sehnn dl J. S Schmidt P. Kugel J. Audeisen Ii. Nielsen A. (main\nFrost l'OSl. »au llolbeek\naas b h<i|>ruliageii Horsklld* A»rhuus\nW md : d. 4h Dee. Östlich 41 - ÜNU 44 — O a h. 23. 22. — östlich. 21). — UM) , F Firdrihiha« 11 den 43 Dee Sara, Soieuseu nach Kuglaud deu 22. Dee. k. Leisen »oa Hüll P AlbcclMII A. Thilkjaer »Sind ,1 41 Dee. SO , frisch H lauaar > _i' 11 * • > t uu Miljsiuo, »Vesteiluud Big» Met», Damen (21) il»ille|>ool Bett), Peters (27 ) 8« luewundr den 28. Dec. » on Agnes, Budig Suudeilaud »A .ad .d. 2» Dec 80 , gelinder Front U.tbao (40 Dec.) t uu Adelheid, »»isebhuseu !tr«»l deo I V Dec nach\nItPRailRMH'\n.Hon« v. 12. —17. Dec. «aa Johau Autuu, Nielsen Leilli Marie, L hnstuziheisen llolbeek hioii|irmds Oscar Lallundboig Krabben, Nielsen Aarhuus Marie knstme, Noremrn heendh. Marie .Sophie, kililüeig Nyborg Kmilie, 8«endst-u llolbeek Susanne, Humen Aarhuus Kmannet, Meeseu Horseus Anaelarrrt: v. 12 — 17 Dee. uarb Kykiobmg 4de Brödre, Kgholiu Cursoer B»smus »I , Jorgeuseu Stubbck. L »lohne, Harne n 8« endhoeg Marie Kiratme, Sorenaen ™“'|H Auiphitiiu-, llohor.l Rordean« Uranimrii ( X) Dee.) »uu Vietor, Tolhfsen (irenaae HasiuineKirstme, 8» ane (17 ) Nest« ed Kimm, Sande (18.) Aarhuus 4de8odskeudc, Jemen Bloekhus Ause tarnt: den 10. Ilee nach Khsabeih, Jemen Armeskiokiiig h« iuöer (4 Dcc.) »uu Sophie, Aakier Mullei up nach 8ckifdam Maria, Beult 1«.) hopeuliageii nach Bergen Freier, Meyer Drauitueu nach f dem I riel 26 Dec. 1 »an AuuuMurgai , Ihmusen Krcd suud Cieu List, Saudiuan (ZU ) Uataua deu 2» Antilope, Kleelwood H10 Jan. zuleUl ton Falnruuüi den 21. Dec. aorh Slaatsr. Band, Lassen» Data«m «lud d 21 Der 80. 1. 080 ZL — o. 40 — 080. I Ilr (17 Dec.) »uu Mana Louis», Pieper Kouigsh. Heudnua, Bullen 8t, Um beide Frostes halber m Tet-, s> beding eiugckumiurii Hambuig gckuldl Hamburg jliriusteis, huipers Alton» t'arol 8uphm, « Ebreu IcUtere 3 Froste» »«»gen ru I ersehe hing eingekommen rrrsihrlhng den 21 Dec. » wu Othello, 8pieseu Hamburg AuirlMutl (11. Dec.) »011\nAigo, Schildwach In Ladung den 27 Dec. Proworuoy, (iotz Cito, Sclmidt John, Demenl t'brialiuuiia den IM Dee. Klugheiten, l.aisrn Olseu Amdurirt: den 18 Dec.\nLykhcus l'iöve, 8«eudseu t ddewoHa Klise, Pyk\nKiankreich'**e,**i‘“*‘ul‘’ Busscheu Carul.siel ‘ Margarclh», Neezer lluiuhuig DrlD)l <411. Dec.) »un ileuuetle, »»uuikes Boueu nach Leer AunaUeur., Bus (41.) 8t Vater) HuHuuug, liakkvr Antwerpen beide nach Erndcu Kortuna, v. d »Ayk —-nach Papeukurg MmIuio Job Carohua, Me)er nach l eer Caiohna, Visser nach Termnntenyl Alle als Nothhafen w egeu Eis irltoei i»6. Dec.i va»\nutaCb Duukircheu Fiaukreich\n»uu Bog,USC\nuafb\nHüll\nMeinet\nEmma, Hamen Horseus CathaiIna, Hielmeyer B»ta«ia Magdaleue,Cbrratopbeisru(4>l ) Liuuterueur «au der Eh, Nykiobrug ». d. Eh Kuala «. Cuinca\nNflt aal In «ich* drw 28 F.m rnsslsehrr «ekimnrr ' md: d 21 tfei 0 4.1 Vt 48 — 0 Nrtrllr i», Ilr. ) taa l »r«l Msrfar , «öraasea sieg, drn 26 Der Warb Sk|.||d. IViresrn d Srr II» Tm an Anker gegangen Anlwerpen 147 Der ) t »e 1 In. 11. Ilr. hl s01 r 1 V »IpmIHM N|»td Siege (48.1 Big» Vmhii 1 II»,i l,»m«l |(»ridbtilio den 28 Dee. warb Arltre, fein New 1 nsil Owm, Harklln der Nee »A nd d 28 Dee NO. beul iVI Dee 1 »an Seltne, Cnrietsen llnttelmde ••a»rr (28 Der.) , ww Albeii, Hrmimei Peiershmg den 2'r Dee. aaeli lta«»im, llowe New» 10k I nn hl Knin* 1», W ie gemeldet, m • n Rl I IdlO 1 Pnlmbnrns >ien 41 Der. gra Pel.le f.nin». De|oie Cronslaih bratrarnds 'll Dr, . 1 » on Anna, Nielsen Hander» Null'-, »» 1.1.• l’el, 1 -bin , .lohn iinll ill ) (27 | luxhHirn SaiRh * Ann. Arfslen Kiel Melia, Dreyer Königsberg I lyssea, Njinan »» uhy t »„»»». 8ow ninn Peteishm g Tfsray Linse, Moran Sarah A Kleani.r, W»od (•emge Smith, Mrigkl Amlirnsia, Mangb» l.anivig Slierrnesa 1 40 Dee.) nueli Julie, Kunow Knrdeanv beul (47. Dee.) «uu Lourageiise Kugenie Sheerness segelte mich Leite Angekommen »oudei Themse ■i, 1. 47 in narh Yorktown, St bor New«mk Ainand», Sw»u >1 ( br> >Aiwd: d 47 Dee 0 z. N , spater N I uweil llungeiieas den 44 Dec. % on »lärm ( hustn,a, »nst AIlona nach Bin Janen,, Lnw. Ilewt-b) Nend den 24 Der. » o Nsjade, Aitt Hamburg 11», Ii Veiarrui .%•*»» Itavt-n (46 Dec. 1 »un Dauilg »un I ai dhl\nKleine Maria, Block ( »« r n (44. Dec. Vandew, »nie nach Hamburg Lnw the AI iaht »uu Dem S„rensen,Konopk» hopenh nach »» estin.lieii\n«Soul lininpl un den 27. Dec. » on lliuduslun 11) ), l.ewis Alegand warb Moatrose (D ), Bumey (iibraltai Uri«i|iorl (48.0er.) von Jcssie Scott, M t ulloek Peter sb ■kvutoulli (26 Dee ) uai'h Nieolau», Meyn Messiua l'lytuoulb 126. Dee.) ««tu Lornelius, Dnmci Data, 1» Seien, Beid I aidill na, h Bi einen Jupiter, Banku»« sky (4U ) Danzig i almoulb ZU Dec.) von Sylphide, Turn«ick heitseh Klisub »> Int,-. »» hy le Pelrisbuig Sylphiden, tiulluhsen Drain inen t i.me Packet (47 ) Brasilien Post II,H Ii Hiebt getan tel (hell-, Moglestn« Diannnen »Find: d. 47 Der. NO. tiUerusry (24 Der.) »on Hermoder, Abritsenj Lalluudb Aui01 a, »lulle« Slralauud Julian» Bi einer New caslf nach Si Maln Uitls- ),II >1 (24 Dee.) «on Huschud, Norlh Peiershmg Ittracouibe den 4t>. Dee. VON Leihen»,, Schumacher Binnen nach Bristol ( orditf (4t Der.) uac'li Allen, Buggc Ha, an» Theils, Bohlt ftessio» Auua Pelrooclla. Aiends Bei, rloue I.» Pinie Olsou Malaga Pre, los». Ablauts Hamburg ■‘«-llitllll Bliede »Oll IloHuung, Spirseu Antwerpen l.r»i tpool (27 Dec.) vou Packet St. Dounugu jtalhurst Medagaseai Aul«» ei per. A» md ; d. 47 Dee. 880. t Oi'b (46. Dec.) uui li 8w rUerlaud, fiel, her Newyork siroiniirsa (40 Dec.( von llelen Muuro, W alsuu Petersburg Nautilus, Alevuuder lsOu«liu|t<- (14 Der ) von Scutm, Mrarus Big» nach Belfast den 11) Eiiiiue lli) 11, Sctiuieer l.iverp. uaeli Hamburg den 40. Hai biuger. Tbuiusou Pelersli uueb Duudee Abeideru (4t. Dec.) v on f.uianuel. Pichn Blialsuinl Tobiua, Leuger Duusig l'r-illi (40 Dec.) vou Foul' Brothers, 8unlh Heil,bürg , M -- — ' J1V ' » Ifi\nIraorshazi von Orion, Niiibn Hamburg n». h der I lyde Alerl, Mnsirdr Ln«bn,rn narh (rrangetnnnlK den 71 Der tn«eaii»n, Asltnp Bergen nach Bilbao 1 »ni, Win des wegen Ränder (4t Dr. | ton Aurora. Brahma Brrmrn Mlrknldz (21 Der ) »ww sannt«, Hradetson W mdan Asloll, Olson (2t ) (solbenbnrf «langeaiaaih den 24. Der. » on Nisier», »AllKinson Pelerabnrg »hlelds (46 Der.) von Inlrnt, Biege Bremen\nHMill. D»w «on( Jfi iLrnnstad« Norlli-|»nol 126.Der.) VON Ale«. Brandt lluberl Hamburg Autor», l.ufslnd Isalhenbing Aalborg, Madien Biiiierdiira l.i nslMoriir Ai ndl, Hanke Brenn n l.eunlme. Ihm mann iZU 1 Mull (41 Der ) von DrmnlK, Hie, hwnldl KIro-Io'.g OllVI», lanbi (Z.l.) Konigsbrtg V 011 Vmke. ilr Maide Santa 1 Vor narh Bremen — mrhl t un» )anb, wir gemeldsl (m s. 11. gesir BI ) den 4B I. am Mathilde, Madien Flenabneg •10 hl Lowiar Mathilde, wie gemeldet Heere, Berlin »A mdan I bnga», N) man Jarobslad liim»l,n»ta (4), Nielsen liolhenb. JoiinL»«erni k, Neu er(4i il’illaii narh Boiiei da in Harmimy, Ll-Ier Peleisborg » md: d 47 Iter. NO Uaolr (41 Dee.) von Albeilma, Loyila Mrinel l eiiluuia, A» all» (46.) Boslo, k Ellen, Ho) »ton llambuig I ngrlina, Kcwell('f) Norden lariusoby (47 Dee.) von Victoria, Helilall Stettin Aietbma, Milchell A» mdan Noali, Hme »»iliiani A laines, Üreig James Hiook, Brierley I hetis, Polier lune Bauer, Batike Lamilla, Slraehan — ii 11,111. »oung Sylvanus, Anderson Krake, Heudersou A,-ti«e, Stark Pelersliurg Aon Ane, Dodswoiih Europa B isüearh (28-Dec.) »on Sarah. Löwe Mrmel Isyuu (27. Dec.) von Anialia, Böleber Menit| iaibrolluz (8. Dec.) von Larolme, Lolbrrg llelsiugor segelte auch — Norden, Niemauu (8.) Apeurade den 1U. D'-ruiann, HöUgeis Newcastle segelte beide nach .Mai »eilte Pa, h«(D ),Oli«e(l7) Southauipl. ging nach »lall« Iberia(D ), Itowen (4U ) — L tarnt: len 4 Dec. noch 8ally, Sjobrig Marseille Marianne, Breckxvoldt Malta Lourueu, Luudgieu (!> I Tuest den 11. J. (iabnelsen, S« endsen 8l t bei « md d 6 Dec. A»\nII\n8. IU tt H 17 18. 4U. lienuu\ndu O tt ll tt\n(17 Dec.) uurb (irussf Alevand , Jenseit Messiua Lalhanna, tlik Siuyrua tu Ladung: den ZU Dec IBtf l.uua, Dauielsrn Amsterdam Odrsait (3ü. Nov.) vou Actne, Samulin Hüll Pandora, Snellmau t.ondon den IU. Dec. » esta, Sjonian London .Man», Hüll Shg» Uessei, Beutel Barcelona Lathairua, Sindall (? Sideuw all) Autweipru b. 1. IU. Dec. uaeb Meutor, Norberg Lorkod.Ealm. Idogbeteu, Kichard Beider, Akersten — Juno, (iranholin f atal (18. Dec ) von Win l’iiutou, Pitt Kopenhagen segelte nach New louudland t indud Moll» ar den 7 No«. von Sophie, kuhlke Porto Labe Ho Nil. Tbouiun 113. No« ) » ou Herrmann, Meyer Fleusbmg Theodor, Piealle (16.) Ilaiuh. den iB llouduius AuucdcEiuilir, Niruaher Newporl Aahti», l.auikc (17 ) Bremen Meaie», Biiyl KoUerdam den 27. Hercules, Huchreuler Fleusbuig A«on (D ), Norton Bermuda Au« 1 ayea den 17. Nov. AON Anna A Leciiiu, Möller Ll)de JiM*u><‘t (43. No«.) aou Jaciuel Packet, Bosse Hamburg Jwiuaii'M (tl No« ) «011 l 111011, Saiulhill Uranien Thames(D) Granada ging deu IB. Santa Mai lha St. Jugu de tuü» den 7- Nn«, » o« Paraguay, Höbe Lok Laguajra (13-Nov.) Aou Tcutonia, Bulling Bremen den ID Georg Andreas, Grünt Alton» . t; - »t »^\nSiandfln-aj<*ri4*liie. •' thun baut. Itbtmnhl tlt» Mnuilrts t'OZM Juhrt tHty. Unuiburg, ihn Hl Itnimbif. Wir »rtieideu aus eiltem Jalne der uil)(ewöhulic'hsleu Aiilie^iiut; iui (•escTiall>-I. lu ii bocTillie^emle Spccululioii zuui Anlange, Euluiu-llngniig und Besluizuiigzuui Nchlusse , ohne jedoch leider, wie es scheint, unl diesem Abschnitte dem Lude derselben ganz nahe zu sein. Elite ängstliche Spannung herrscht iui bestehende« Augenblicke noch vor, und >iuul auf Nlitlvl tu in n Gefahren gewappnet entgegen zu gellen, /um Glucke dürfe« w ir uu> eulballe«t in den, uhsebou iui hucbslen Grade s.lnnerzlieben und »aliln u hcu /errulluugeu, einen allgemein krankhafte«/iistaud der Haudelswell zu erblicken ; e> waren und blieben. Alles wobl erwägt, zedlicbe und urtlivhe l ebel, die eiueslhcils 111 sieh selli't ersterben, /um andern durch die Alles heilende /eil der \\ ei gesseiihed übergehen wer deu.\nXnr hisandrm ffiende «rralchl ai Mt, unter, Vater. »>adt Hamburg, irr (r Hrt» ausceitahnlen »' ,ltvarkrhrs, al* am uriitde Iin angegiist n via den »Anklingen dar dtasfgh* rigati flirt I1I1 r lebe! 1, is tu I rigland um* 01 ilitrigan >««• lande v.iziiliMiii gii können, »»nid kd atiih ar ibra f ipfaf brmgan mNs-i n, du n F.rin«arntfg den «iTiiarri de* »liiga-fiihl* in nn* arragl. jede h, »rl 1« in f olge dir liirtliibkeit unser« Platze«, «der dar brwabrlrii I.ni«bTi( tmd Kraft, wriebe nn«rri liirrse im Allgameina« «Iris am Ihre garenbt haban, ibra Opfer btiaben «> 1 (mllni> in i\"ig kb 1«, rmd «ar» mngeii r« wnbls da« Rnt ibrar «n«gr/ ubnafa« Walidilat und Imbe« »1 IHbtM keil /n «i l mal'rn Nn III da« rr>la Alal ging bei iliesi in »nlasse dia l.i iln grnheil iiii«<rs Kaufmann«* «lande« an« einer «Dingen Poiliiiig lobrnswarlh barvnr. Dia lianplsgrlilirh*la 1>,«a nn nnsaini l’latza blieb der vnn I bis auf Ba 7t uu Orlnber geslaigrrle Di»i onl und das »liS'lram'n, wabbr« si, Ii 1111 W ri li«rlge«iTidO kund gab Aber Dnlllnh wurde auch dus Hberslnnden und gawiinnta man sieh «eddein wird 1 «n einen /in«fnss vnn 6 a D, •%, Bai «einer sielen Regsamkeit nabln nn es tland' t«a(and am«igeti »nllieil an den «er«ehn danar1igen B. i« I g ingen das vaiflo*»en n tiesihBRsjahrr* /nmtil die tiirrkwnriligrii f r «ebeiiinllg '«, barAI.rgeiideil llill'i H die Missamle «on I8BI und der ihn aus erfolgten Hrndnnlli. luden Hin ein seid Dir seine lliaiigk ii dl ihm gnlr« frfolga, web In 11 dir viel* laelir n wwlilhagrntidatan Hüll nidirl nn erst Platze« Sieharn, koiinlr er »iah zuui » ei nulller ein, s sehr hadanlanda« 1'bails de« ausgcdehnirii Ur(mdc-l,rsebgfl« maehrn. Hamburg winde der grns-e »l.irkl Dir i nnlraei-Kiiufer und -Aarianfar, ZMiiml «nn 111* 1 ebnn (ddraida; am Ii in Inen »»narr wurde hier meld unliadi ulend «arkrlul, wannseban unsere Iliillia» gen,(ni Prndiii'liuulaiider «arliallnivMn.issig weniger als «nn«l In In« Kiumla«. Das H.iuptge.iTi.if) arngnelr «sah >n trnti-zeitig 1111 Jahre, und uns, re Bursa pflegt »ich iiii »Hgann lil, Ii », rli;<IUii««iuM>>ig mi w ing mil 'spern'alinu in (•sdraide Inr eigne He. Iinuiig zu lief t- e„, d.is« die Inr lindere Platze so «< oterldii he rm kgange,e 1 wnjniiiTni' bn nn« Gulllnb nur wenig Ini-Hilig gewirkt hat Dia Altllicünng ihr /olle auf Biinlslidle in Gross* hrilitmiirn In- I »l.ir/ 1818 und in den /nllieri in»»la.ilen Ins I. Orlnber p.i-sn bi .u hia aii->er Dir Gatr id auch Inr Rai 1 eine taigeude Lorjum lur her«or; ahan o die /ulassuilg «on /ttibn in di, englischen Brauereien lur diese» Artikel, tm die »litte de« J.ihres zeigten -n h Preise abi r sehnn wieder naehgielug wegen der fallenden Kmnpreisa, und mu h und mu h Inlilele dar Riii'kgang sieh zu einer starken tnlwerllnrag an», in weh her jene Artikel /«gleich mit maiii heu .nidem sieh noch heule hrhudeu. Wir liihrrn zu* mal f/uiilr an, V«eh ha sehr «arii.vchln.-igl lind niedrig ><hl.rs.cn. I n*er M;ip Urlikrl laste hilirlc ama wo hlige Iinll, man« «mn Anfang - Ins zufiuta in guter Hall«ng durch, iiiiiI »chainl sieh durch die in is der lalzlrli vier »Imiala nullt besonders gnleatd i, lassen zu Wollen ff mmirofl» hatte liier .1111 Platze freilich anfangs eine steigende I on-ju«-lur wegen ihr «Oi gehenden »lissernle in Nord-Amerika, jedoch unl zu grringen»orrathrn und zu tu,heu Preisen, um zu «aiiiliaflen (.eschaften fuhren zu könne«. Spater erlag auch dieser Artikel der englische« t nsis uml >»( heule gut 81/, linier dein höchsten Stande nn letzten Juli-Alnnal. luburkr behalten bei geringen fluclmitiniieii massige frage. frmrbihtihei gingen niei.l zu festen PreiM'ii gut all. Der söii.| .0 alaslisehr specelalHHis-11111I Eaporl-Artikol /nik halle dies Jahr na l.aiizen eine achwerlal ige liewegwig, die Ihrilweise wohl hr «nidem den «chwiengrii Geldvrrhhlt-nisaen liriznuiesseM war. Inzwisctien tuTiaiiplele er doi Ii seine »Nichtigkeit au unserm »tackle. Es war «attirtk'ii, dass unter den angedeiilelcn Lmcliei* innig, 11 der AufregnI g der sonst mehr öde, weniger geregelte (,a«g der Gesell aste unsers Platzes 'ich nicht heliaiiplen liess. »» II beul,.11Tilden *1.1«. hei unsern einzelnen(.rsehüll-liauseru iui AHgcHictiicii ein wiililversiiiiideNes »bwaihn ihrer /eil Inr d.e Zweig«, welchen sie sich gewidmet haben. Deshalb kann dies Jabr nur m einzelnen I holen ein lebhalles genannt  werden. Der wedausnehende überseeische Evporl- und Import* Verkehr für diesseitige ReiTmullg zeigte Sieb lil folge «or-.111 siehthrher enliiinthigendi r enroziaiseber /nstande, und theils sehnn wegen n«gewnlmtieh starker Verwendung der l'ranspoilunltrl Im den naher liegenden curapuisehen »erwehr,  beschrankter al» sonst. Dennoch stellt «ich keine ganz iinhedettteude Alt delmung Iui diese Branchen herun». Der Import schloss z mal im letzten halben Jahre eine schone Anzahl Konsignation* Waare lur au-laniliscbe Rechnung ein. Wiederum zeigten di<- n.(indischen Impurte eilte nicht un-bedenleiide weitere Ailsd-Tmnng für Fracht-, Asseeuiauz- und »\\ echsel-tiesebafte bot sieh unserm Plul/e 111 diesem Jahre ein so reiches f < Ist, wie seilen  dar. Losere Itbedereien erfreuten sieb einer ungewöhnlich  iiiil/hehru Beschatt,gong. I 'siehe l ebcrsicht der Hauib. NehitlalirI m unserui heutigen Blatte.) Auch unsere Asse euraiiz-Lompaguieii wurden durch reichlichen iiesclHillszii-ll.iss begunsligl und erfreute« sich fortgesetzt des wohlverdient,  11 Vertraueiis des m untre Verhältnisse eingeweihte« Iheiles des Auslandes. »An- hotten, dass diese Zuneigung, ii- folge der mit dem neuen Jahre m Kraft tretenden, zeit gemäss «erbesserten, allgemeinen Asseenranz Gesetze, bedeutend  gestärkt werden wild kernen geringen Antheil an dem, trotz mancher druckenden  /eil imstande ansehnlichen Verkehr unl dem Dilaude hall, ii die, in diesem Jahre erst ins Lehen getretenen, Berlin,  r, nn ckleuhuiger, liauiioverscbeti Eisenbahnen, »lil einem schmerzlichen Gtluhle sehen wir dagegen die Yerhiiidungs-Slrasse iui unseiiu schonen Ell,lliis«e in folge der hrkla-uensw ertheil /ulliiela'lungeii weiter an Bedeutung verliere«. Wir gehen nn« jedoch immer noch der Holt,mög tun, dass die Eingabe der Denkschrift der KlhhnuittJ-iadle bei den betn  tl,,.den Behörden zu dem langersehnten llesuliate einer Beseitigung des I ebelslandes lulircu, und niclit lediglidi zu den frommen »»un eben geboren werde. Möge da- neue Jätn das praktische Interesse unsers diennn »al- iTandes auf alle »»eise befördern! »»rr geben uuchfolgeud eine spec ielle Leberücbl über den Lauf der llauplailikel unsers »larktrs. ( % 1 v »: tue verschiedenen 1 iitcinelimungeu, die m den letzten Jahren „1 Ho,l ind in diesem Artikel gemacht wurden, um wo möglich eine leuiporairc Preiserhöhung desselben hervorzubringen,  Italien immer , nie ziemlich gleichmässige Bewegung au unserm Platze zur Folge gehabt. Der ’spcculalions-Aukiuf «uu |U),U(I0 B. in den ei steil l agen des Jauuar-Mtinals, «011 den in der Herbst Anclion I8tli bei der holländischen »aal schappy unverkauft gebliebenen 4U4,UUUB., zu den «on dieser Gesellst ball gestellten näheren Bedingungen, balle uichl nur dort allem dem Artikel , nie günstigere Mitluug erwirkt, sondern  auch liier eme lebhafte Lulrruehuiuiigslust erw eckt, um so mehr, als man ohnehin schon eine sehr günstige Meinung lur den Artikel gefas-l halte, tast gleichzeitig wurde daher auch am hiesigen »laikl das Geschält bei reger Kaullusl, mit einem Aufschlag vun t j» auf die December-Preis , erofl'liet und beinahe den ganzen »Imutt hindurch gleich lebliafl fort gesetzt, so dass steh der Werth «un Brasil- und Üouiingo in den ersten W uehen des Jahres um t /! liniier stellte. Nach dem »erkauf der ersten DHi,(iUUli. halle die »laalschapp« den liest des obeueruabuleu (Juaulums gänzlich vorn »tackt zuruckgezugen, was ,ln günstige M muiuiig lur den Ailikrl dort noch vermehrte; doch wurde spater dieselbe, durch die ungewöhnlich sruli/nlige Aunoucirnug der Erubjalirs-Aueliou «iui reich lieh (UU,UUüb..oliue fest Stellung eine» 1‘rei '-Yliuimums (die Anzeige erlolgle schon am 48. Januar), gänzlich wieder paralisirl. Moclile uiau dort nun ein kleineres (Juantuiu zum Anlaut gebrach! erwartet haben, oder wollte man im Allgemeinen  eine fernere künstliche Steigerung der Preise vcrbiu-drrn, genug, die Beruhte vun Holland lauleleu vun da ab weniger günstig, und die I olge davon war, dass wir auch an unserm Platze «ou nun an wahrend des Februar-Monates ein ruhigeres Geschält hatten. Das Inland halle sieb aber vorn Beginn unserer diesjährigen Geschallsperiode an, bei unsern I «lemcbumngeii «lack belbeiligl, s« dass die zweite Hand durch keine starke Aunüthe gedruckt wurde, aus welcher Ursache denn auch unsere erhoheten Preise sich fest behaupteten Bei dem Einlrefleu neuer /ululireu nach wieder erollneler Schiltalirt, halten wir m den lolgemleu »liiualcn rm sehr regelmässiges Geschält bei bedeulciideu t msaizeu in allen Gattungen zu frei e«, die wenig lluetuir-len; denn der rasche »erkauf der tOU.OUOB. m Holland za -H, a 41 c tur ord. SniTcn halle das »erlruuen zu der Halt harkeit der bestehenden Preise für die nächste /eilpenode auch dort wieder hergeslclll, und durch hinlänglichen Absatz wurde dasselbe auch m der folge ziemlich allgemein und ungestört erhallen Die untenstehende» luiporUlious-Tab*H*n der letzten Uml Jahre weise« ein ziemlich bedeutendes Sur-plus in den vergangenen zwult »loualeii nach, wuton. die grössere Hallte aul die ersten sechs Monate fallt. Ute ungewöhnliche  llicuming aller Leheiisuiillel in Europa verschallte aber gerade diesem Artikel aller Orten einen vermehrten »erhraiieh; durch regelmässigen starken Abzug waren daher unsere Voriatlie in erster und zweiter Hains zu keiner Zeit überwiegend gross, was natürlich zur testen Haltung der Preise lur Brasil- und Douiiugo- wesentlich beitrug. Erst un September und DiToher, in welcher /eil wir wieder ungewöhnlich  starke Zufuhren c>hiessen, gingen die Preise der beiden letztgenannten Gattungen successive um i a <3 zurück  , «un welchem Druck Duuiiugo- sich zur /eil schon tast ganz wieder erholt hat. Ganz uu Gegensatz früherer"}