{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/ff2c45f4079a5c807fddf171adeaded0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Jetzt sink die Würfel^gefallen, jetzt kann es keinBe-denken mehr geben. Welcher ehrliche Mann kann mit Menschen paktken, denen kein Mittel zu abscheulich, die selbst vor dem Meuchelmorde nicht zurückbeben! Als Alexander Burnes, der Commissär von England, im November 1841 in Kabul ermordet wurde, erscholl ein Schrei der Entrüstung durch ganz Europa und Asien, und Afghanistan war kein Land, daS zur Krone Englands gehört, und die Afghanen nicht die Leute, die Freiheit, Gleichheit, Brüderlichkeit immer im Mund« führten, sie waren nicht die Leute, welche sich Vorkämpfer der Civilisation, erstgeborene Söhne der Freiheit nannten! ' Und Ungarn war es vorbehalten, in solch fluchbeladener Barbarei den wilden Afghanenhorden die Bruderhand zu reichen. Ungarn zeigt das entsetzliche Schauspiel, wie ein Ab gesandter, ein Vertrauensmann seines Königs, ein Friedens-bringer, der zwischen den kämpfenden Parteien eine Aus gleichung herbeiführen soll, auf! offener Straße, gehetzt wie ein Thier des Waldes, endlich den Mörderstreichen «iner blutgierigen Horde unterliegt. Zeigt dies nicht deutlich, daß man keinen Frieden will, wenn man den Friedensbringer mmchelmörderisch erwürgt! Wo war da das hochherzige, das edle, daS ritterliche Ungarn? Wo waren die Schaden der patriotischen Na tionalgarden , von denen Ungam immer spricht, daß sie den wehrlosen Mann hinschlachten ließen! Wo waren die tugendhaften Männer de» Reichstages, daß sie dieser Hetze, die über eine Stunde lang dauerte, nicht Einhalt thaten? O, es ist weitgekomme« mit der edlen, großen Ration der Magyaren! Ich will nun noch kurz sagen, was England that »ach Alexander Burne« Ermordung. — Als die Nach richt nach England kam, deklarirte das Parlament mit ungeheurer Majorität!: der Krieg in Afghanistan sei mit aller Kraft zu führen, denn die Treulosen müßten be straft werden. England wird es nicht dulden, daß je mals in einem Winkel der Erde der Name , daS An sehen Englands nicht anerkannt werde; e« werde nicht dulden, daß wo immer auf der ganzen Erde, wohin seine Macht reiche, nur Ein Haar auf dem Haupte eines seiner Bürger gekrümmt werde. Und «in Zahr darauf hatte England die trotzigen Afghanen zu Boden gewor bn , und seine Banner siegstrablend in Kabul aufgepflanzt. Und England ist ein großes, freies, edles Volk! «ayern. München, 26. Sept.) (Truppenbewegun gen.)Zn unsern Kasernen und Mynturdepot« herrscht heute außerordentliche Thätigkeit, da der größte Theil der hiesigen Garnison zum AuSmarsch bestimmt ist. Zwei Bataillone vom Znfanlerie-Leibregiment und einige Bat terien Artillerie werden morgen und 2 Bataillone vom Znf.-Reg. König Ludwig übermorgen abmarfchiren; auch heißt es, daß einige Eskadrons Kürassiere folgen sollen. Diese Truvpen kommen vorerst nach Ulm, Memmingen und Lindau. Die sämmtlichen Beurlaubten dieser Trup-xenabtheilungen sind einberufen. Das Kreisintelligknzblatt von Urtterfrankcn enthält drei Steckbriefe hinter Metternich, Essel«n und Reinach. Die\ngenannten Honorablen dürfte» sich jedoch schwerlich in U»terfra»ken betrete» lassen. Unsere Regierung beabsichtigt, wie verlautet, dem kommenden Landtag das Budget bloß auf 2 Jahre vor zulegen. (D. k. Z.) München, den 27. Sept. In der Gegend zwischzn Ulm und Memmingen wird wieder ein Truppencorps ge bildet , welches unter dem Oberkommando des 7. u. 8. deutschen Armeecorps (Prinz Karl von Baiern) steht. Den Oberbefehl erhält der Generallieutenant und Divi-siönär der zweiten Armeedivision, Frhr. v. Gumppenberg, Dasselbe besteht aus dem Jnf.-Leibregiment (2. Bat.), 1. Jnf.-Reg^ König (2. Bat ), 1. und 4. Jägerbataillon. 3. Jnf.-Reg. Prinz Carl und lt. Jnf.-Reg. Ysenburg, welche 2 Brigaden unter dem Kommando der General majors Hartmann und v. Bofch bilden; ferner aus 1 Kavallerie-Brigade unter Kommando des Generalmajors Flotow, 2 Batterien des Artill.»Reg. Prinz Luitpold (1 —12 Pf. ,1—6 Pf.), dann einer Geniekompagnie Das Hauptpuartier soll in Memmirwen sein. Die Neue Münch. Ztg. sagt mit Bezug auf den badi schen Aufruhr: „Jetzt muß die Spreu vom Waizen ge sichtet werden. Ja! der Augenblick ist gekommen, wo es fast einem Verrath am Baterland«, an der guten Sache gleich kommt, nicht Partei zu ergreifen. Jetzt gilt es für Jeden, unter ein bestimmtes Banner sich zu reihen, «nd wir kennen deren nur 2; das eine ist das der constitutio-nellen Monarchie, daS ander« ist das d«r Republik, und zwar d«r rothen Republik, denn von einer andern kann, wie jetzt die Dinge stehen, nirgends mehr die Rede sein. Hier ist kein Mittelding mehr möglich: jen« führt zur wahren gesetzlichen Freiheit, und ist di« Bürgschaft und der Hort der Ordnung; diese aber führt unvermeidlich zum krassesten Despotismus, zur Barbarei. — Mit den Rothen ist »in» Unterhandlung, ei» Vergleich eben so unzulässig, als mit d«m Aufruhr. Die rothen Republi kaner sind «S, wtlch« bald unter diese«, bald unter je nem trügerischen Deckmantel und Aushängschild überall die Gemüther zu berücken suchen, um das Volk zu blen den, daß es in ihr Netz falle, ohne »S zu merken. Sie sind es, wtlche fortwährend di« Auflehnung und die Un ruhe in allen Theilen Deutschland« unterhalten, und e« zum Genusse der wahren Freiheit, zum Wiederaufleben der Gewerbe und des Handel«, diestr wahren Nährmut ter der Arbeiter, gar nicht kommen lassen. Diejenigen aber, welch« d«r Republik da« Wort reden, ohne sie so-«rstkeyie» zu «ollen, di« fanatische« Heuet in die Jugend bringen, sind ihre Mitschuldigen. Sie werden Yen» verzweifelnden Bürger noch den Nothschrei an di« Staatsgewalten abpressen : „Schaffet Ruhe und Sicher heit, koste es, was es wolleM Augsburg, 26. Sept. (T ru p p enbew e g u « ge n.) Gestern ist mit dem Befehle, sämmtliche Beurlaubte ein zuberufen, zugleich Marschotdre an di« zweite Armee-Division ergangen, deren Sitz in hiesiger Stadt ist. Die Truppen haben unter dem Commando deS Gene rallieutenant und Divisiona'rs Frhrn. v. Gumppenberg vorerst ihre Stellung an der Jller zu nehmen, demzu folge auch von der hiesigen Garnison das A. Infanterie-\nRegiment Prinz Karl und das 4. Cheveauxlegers - Re giment Konig, morgen Früh, und zwar ersteres auf der Eisenbahn, den Abmarsch antreten wird. Vom Cheveaux-legers - Regiment haben drei Escadronen und vom In fanterie-Regiment ein Theil des 3. Bataillons zu ver bleiben, während ein« ander« Aktheilung des letzteren die in Ulm dislocirten-Eompagnien abzulösen hat. Nachschrift. So eben (Nachmittags 1 Uhr) rückt «in« Schwadron des hiesigen 4. Chevauxleg. Reg. König an d«» Bahnhof, um heute noch den Abmarsch anzutreten, d«r auf der Eisenbahn bis nach Buchloe erfolgt. Auch von Münch«n werden über Augsburg ziehend« Truppen er wartet. Köln, Mittag« 12 Uhr. So eben wird folgende Be kanntmachung der Commandantur, wonach Köln m Belagerungszustand erklärt wird, unter Trommelschlag in Begleitung starker Militär - Pikets in den Straß«« verkündet, angeheftet und vertheilt: Die Vorfälle des gestrigen Tage«: und der Nacht, haben zur Genüge bewiesen, daß mit den gewöhnliche» Mitteln der gesetzliche Austand der Stadt nicht auf recht erhalte« werden, «nd Personen und Eigenthum nicht hinlänglich geschützt werden können. Die Com mandantur sieht sich daher genöthigt, sowohl zur Si cherung der ihr anvertrauten Festung, als auch M» Schutze der Bürgerschaft di« F«stung in Belagerungs-zustand zu erklär«». Jnd«m d«r Belagerungszustand hiermit ausgesprochen ist, wird Folgendes verordnet: 1) Alle Berein« zu politischen und socialen Zwecke» sind aufgehoben; 2) alle Versammlungen von mehr als zwanzig Personen bei Tage, «nd von zehn Person«« des Abend« und bei Nacht, aus den Straßen und öffentlichen Plätze«, find untersagt; 3) alle Wirths häuser sind um 10 Uhr Abend« geschlessen; 4) die ge setzlich bestehenden Behörde» verbleiben in ihren Funk tionen, und werden in ihren zu treffenden Maßregel« auf« kräftigst» unterstützt werden; 5) die Bürg er wehr ist vorbehaltlich ihrer Reorganisation aufgelöst Die Waffen sind heute R»chmittag« vo« zwei di« fünf Uhr von dem ersten und dritte« Banner auf dem Appellhofe, von dem zweiten und vierten Banner auf dem Neumarkte, von dem fünften Banner am Waidmarkt« an di« zur Empfangnahme b«stimmten Ptrsonen abzulief»«,. - 6) Wer^i« »G«im und bewaffnetem Widerstand gegen die Maßregeln der gesetzlichen Behörden betroffen wird, soll vor «in Kriegs gericht gestellt werden. 7) Die „neue Rheinische Zei tung\", die »Zeitung de« Arbeiter-Vereine«\", die .neue kölnische Zeitung\", „de, Wächter am Rhein\", sind su-spendirt. Die gutgesinnte Bürgerschaft Kölns, welch« «« mit Gesetz und Ordnung redlich meint, wird ersucht, das Ihrige beizutragen, daß bald der gesetzliche Zustand wieder eintreten könn«, und würde «S der Commandan tur leid thun, in di« Nothw«udmk«it v«rs«tzt zu w«r-den, zur Aafrechthaltang obiger Artikel zu den äußer sten Mitteln schreiten zu müssen. Köln, den 26.Sep tember 1848. Die Commandantur. Kaiser, General-Major.Engel«, Oberst.\" (MorgenNähere«.)"}