{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/3d66623da0219e6e38dc55b1879bc706", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "so« Wenn bei den Wahlen zum Reichstage besonders von der Landbevölkerung gespro chen wird, so geschieht dieS, weil diese dabei daS große Uebergewicht hat. Die Städte, welche im Wahlbezirke stimmten, verloren in der Regel ihren Kandidaten und jener siegte, der von den Wahlmännern der Dorfgemeinden beantragt wurde. Bei manchen Wahlen entschied die Geburt; man wählte dann Rechtskundige oder Beamte u. s. w>, weil ihre Geburt dem Landmanns Garantien gab, daß er für dessen Nationalität sei und, wenn nicht selbst, doch durch seine Eltern oder Geschwister die großen Leiden des Vol kes erfahren habe, und die Lasten desselben genau wisse. Zn manchem Wahlbezirke war im Voraus zu ersehen, wer gewählt werde, denn die meisten Wahlmänner brachten einen und denselben Namen, für den man sich schon früher entschieden hatte. Bei einer Land bevölkerung Von S0,000 Seelen ist der Wahlbezirk auch dem Raume nach ein ausge dehnter; aber die Bauern scheuten da keine Mühe, um ein Einverständuiß zu erreichen, so daß man mit Recht annehmen kann, es sei auf dem Lande mit größerem Eifer ge wählt worden, als in den Städten. Zn Brünn z. B. war die Zahl der Urwähler eine geringe. Die Arbeiter haben nicht gewählt. Das diesfälligs Zugcständniß d«S Ministers war den Fabriksherren nicht genehm, aber das Zugeständnis hatte bei der Apathie der Arbeiter für Politik keine Folge. Vielleicht weiß der Arbeiter, daß die Zeit der socialen Reformen den politischen folgt, und er wartet» In Brünn wurden zwei Wahlbezirke bestimmt, von denen der eine mehr die innere Stadt, der andere mehr die Borstädte umfaßte, welche industrielle Etablissements haben. Man wünschte einen Rechts gelehrten zu wählen und einen Industriellen. Alb Kandidaten hatten sich angemeldet oder wurden vorgeschlagen: Ritter von N-uwall, auch Kandidat in Wien; Freiherr von Hingenau, ein junger idealistischer Schriftsteller mit vielen Kenntnissen, vr. Ott, Advo kat in Brünn, I)i. Hruby aus Wien, Fürst Salm, Herr Robert, Besitzer der Zucker-f»brik in Seelvwitz, vr. Kajetan Matzer, sürstl. Lichtenfiein'scher Zustizrath. Der Letz te« wurde in der Stadt gewählt, Herr Robert in den Vorstädten; beide sind tüchtige Männer. Vr. Mayer siegte durch die Macht einer freien Dialektik, die Stimmung war MM» ihn, weil er in Lichtenstein'schen Diensten sei; er zeigte den Wahlmännern, daß er dtmmigeachtet freisinnigen Prinzipien folgen könne, er sprach mit vieler Gewandtheit und — wurde gewählt. AuS Olmütz kommt zum Reichstage Herr Szabel, der beim mährischen Landtage durch Beredsamkeit und mannichfache Kenntnisse eine hervorragende Stellung erhalten hat; in Sternberg erhielt vr. Prof. Selinger auS Wien die Majorität. Von Männern, welche durch ihre Gesinnung und ausgebreitete Kenntnisse Beachtung verdie nen, nennen wir Herrn Magistratsrath Streit, Herrn Mussil, gewählt in Pawlowitz, vr. Praschak, der in drei Wahlbezirken gewählt wurde, da er am Landtage zu Brünn durch eine entschiedene Haltung für die Interessen des Landmannes bei der Frage über die Ablösung der Robot sich die Dankbarkeit der Bauern erworbeil hatte, vr. Beck in Wien, gewählt für Tel'sch. Wir werden Portraits der mährischen und schlesischen De putaten den Lesern dieser Blätter liefern und bemerken für jetzt, daß der größere Theil derselben freisinnigen Grundsätzen huldigt, und daß der Ausdruck dieser ein gemäßigter sein dürfte. I. Die Prager Universität. Bon Wilhelm Wiener. Die Schreckenstage sind vorüber, Bombe« und Kugeln ruhen aus von ihrer furchtbaren Promenade, und wenn auch Kanonendonner und Kirchhofstille ein trauriger"}