{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863588/d2b3ad0b2d1dbf0f3bd457f7dc2ec2f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IS»\nWie«, Aamstag den S. Zveeember\nI. Jahrgang.\nAbonnement. Waitjjäbriz « si S. M- < Halbiähkig 3 fl E M. Vierteljährig I k. ZV kr. E M «?in,ela» Blatter kofteo » »r. S. « Tägliche Postversendnng. Ganzjährig 8<l> E M-Halbjährig 4 ft. E. M-Vierteljährig 2si. S M\nWie«, den 8. Dezember. Die Allgem. Augsb. Zeitung hat bis jetzt un serem Streben die freundlichste Anerkennung ge währt. Wir sind ihr aufrichtig dankbar dafür. Die gestrige Nummer jedoch spricht gegen uns den Ta del aus, als hätten wir das Verhältniß zu Deutsch land in unbesonnener, kurzsichtiger Weise berührt, alS wären wir gleichgültig bei dem Gedanken, die alten Bande zwischen den beiden Staatensystemen in der nächsten Zukunft gelöst oder oder gelockert zu sehen. Wir müssen einen solchen Borwurf ernst zurückweisen. Ist eS uns erlaubt, von u»S selbst zu reden, so wagen wir zu behaupten, daß wir nie vor einer Idee zurückgetreten sind, mochte auch deren Ausdruck in gewissen Augenblicken eine günstige Aufnahme eben nicht erwarten können. Und so ist eS auch mir der Idee der Vertretung Oesterreichs in der PaulSkirche zu Frankfurt. — Was uns in Zeiten der Stürme unv des Ueber-gangS am gefährlichsten scheint, ist Unklarheit oder Täuschung. Wir gestehen eS frei, u?ir haben die Grundlage der Vertretung im deutschen Parlamente nie recht begreifen können. Wir be greifen vollkommen einen Kongreß von Diplomaten, wo jeder nach seiner Vollmacht Theil an den Ge schäften nimmt, zurückhält, wenn er nicht beauf tragt ist, und neue Verhaltungsbefehle von seiner Regierung erwartet; wir können uns »in Parla ment von Abgeordneten der Völker nicht in gleicher Weise denken. Ehe das Mandat gegeben wird, muß man über seine Folgen im Klaren sein; vor behalten, beschränken, unterbrechen und stören, wäre für Einzelne oder Parteien eine unglückliche und gefährliche Rolle. In einem Parlamente ent scheidet einfach und allein die Majorität, die Mino rität fügt sich und die Länder gehorchen. Sieht man aber die Möglichkeit, in einer.Versammlung Beschlüsse zu fassen, in welcher iso Mitglieder nur mit dem Vorbehalte ihrer Regierung sitzen, bloß dann der Ausführung der Beschlüsse beizustim men , wenn diese mit allen ihren übrigen Absichten und Planen im Einklänge stehen? — Wir vermö-gen eS nicht — die Periode der Uuentschiedenheit hat nur zu l<mge gedauert. Oesterreich sowohl als Deutschland haben darunter gelitten. Der Blick war nach Frankfurt gekehrt, und man konnte zu Hause mit nichts zu Ende kommen, in Frankfurt selbst erinnert« man sich doch zuweilen, einem andern Staate anzugehören, und dachte nicht frei und entschlossen an das Werk raschen ErbauenS. So war man hier und dort gelähmt. — Darf ein sol cher Zustand dauern? — Für Oesterreich sowohl alS für Deutschland ist eine starke Gliederung jetzt unaufschiebbar. — Die Art. 2 und 3 des Verfas-fungSentwurfS sind nicht, wie man gern glauben machen möchte, leichtsinnig hingestellt worden. Man wußte wohl, was man thut. Man wollte es zur Entscheidung bringen. Man fühlte die Nothwen digkeit schon, mögliche Grundsätze auSzusprechen. Man dachte an die Hegemonie Preußens, und an eine bloß staatliche, aber innige Verbindung mit Oesterreich. Hätte man sonst daS Wort Personal Union so einfach hingestellt? oder hat man die Be deutung dieses WoneS nicht recht zu fassen verstan den ? — Auch hier haben wir von Föderation und bloßer Personal-Union der Provinzen reden hören.\nRedaktt-n. tuchlauben, Nr tZZ, z. Expedition «nd Abonnement» Wslljeile, Nr 17«, Inserate. T>>« gespaltene Petetzeile »u » »r. S M. Unfrankirte Brief» »>»>» Ad»«»«» »e»t»,«I»«r»»rd«»«»d«di»,t,»rt<» Gewiesen.\nM»U«: Striche» Recht für Alle.\nUngarn, Böhmen, Galizien, die italienische» Pro vinzen , lauter in Verwaltung und Vertretung un abhängige Länder, aber verbunden — durch die Personal-Union. Wer tiefer sah, verstand wohl das Wort zu deuten. — Jiuallen Landtagen sollte, um uns des Ausdruckes eines unserer Staatsmän ner zu bedienen, daö Bild des Kaisers aufgehängt sein, hier in Husaren-, dort in Uhlanen-Unisorm. Aber auf der Rückseite wäre ein anderes Porträt gewesen, und im paffenden Augenblicke hätte man die Leinwand umgekehrt, und eS wäre vorüber ge wesen. Ein solches Länder-System würde das Oester reich nicht sein, das durch Kraft des Geistes und, — sagen wir eS — des deutschen Geistes, durch Macht der Waffen und Einheit der Gesetze, Wohlstand und Gesittung das Strombette der Donau hinun ter dem Osten zuzutragen im Stande wäre, eS würde das Beispiel der Zerwürfniß, des Verfalls, der hereinbrechenden und siegenden Barbarei dem sich erneuenden Europa bieten. Oesterreich würde schwächer als die Türkei, es hätte nicht einmal die Kraft des Fanatismus. Wir denken an ein ande res Geschick. DaS ministerielle Programm „gibt die Lösung der deutschen Frage der Zukunft an heim.« Es sagt ferner: »Bis dahin (bis zur künf tigen festen Gestaltung deS staatlichen Verhältnis ses zu Deutschland) wird Oesterreich fortfahren, seine Bundespflichten treulich zu erfüllen.« — »Versteht man darunter die Pflichten des alten Bundes? bemerkt die Allg. Zeitung, — der ist gefallen. — Alle Bundesgesandten haben ihre ein stigen Gewalten in die Hände des Reichsverwesers niedergelegt. Oesterreich kann also nicht die Rechte des alten StaatenbundeS in Anspruch nehmen, und die Pflichten des neuen StaatenbundeS ignoriren.« Das ist nur insofern richtig, als die inneren Verhältnisse Deutschlands durch neue Institutionen erst verjüngt werden sollen; in den äußeren Ver hältnissen besteht bis auf weitere Regelung die Solidarität, welche die Bundesakte geschaffen hat und welche die Ereignisse nur noch bestimmter hin gestellt haben. — Was aber die Regelung der in nern Angelegenheiten Deutschlands betrifft, so muß das BerhältNiß OesterreichS zu Deutschland erst fest gesetzt werden; eS ist ein anderes, als dasjenige, welches die alte Bundesakte ausspricht, es kann nicht durch eine unmögliche, in ihrem Grundsatze geschwächte Vertretung ermittelt werden, eS kann nur das Ergebniß freien Einvernehmens, nach dem vollbrachten Werke der gegenseitigen Gestaltung sein. Bis dahin darf man «S nicht scheuen, sich selbst die Wahrheit klar vorzuhalten. — Wir bit ten die ausgezeichneten Männer, welche die Redak tion der allgemeinen Zeitung von Augsburg leiten, in ihrem Tadel von diesen Gedanken nicht ganz ab zusehen. —\nDie Preußische Verfafsungsurkunde vom S Dezember Eine königliche Verordnung vom S. Dezember löst die zur Vereinbarung einer Staatenverfassung zusammen bernfene Versammlung der Abgeordneten des preu ßischen Volkes auf, und gibt dem Lande den EntwurfeineS StaatSgrundgefetze«,\nwelches der Revision neu zu berufender Kammern unterlegt werde» soll. Ss ist die» ein wichtiges, ein große« Ereigniß. Die Verfassung selbst kann großen Tadel nicht hervor rufen. Sie ist im Wesentlichen übereinstimmend mit den von der aufgelösten Versammlung ausgegangenen Vorschlägen und Vorarbeiten. Den Grundsätzen kon stitutioneller Freiheit tritt sie nicht entgegen. Gleich heit der Rechte ohne Unterschied des Standes, Freiheit deS Glaubens, des Unterrichts, der Presse, der Asso ciation, (Versammlungen unter freiem Himmel ausge nommen), Oeffentlichkeit und Mündlichkeit der Gerichte, selbstständige und freie Gemeindeverfassung, die Errich tung der Bürgerwehr sind gewahrleistet, daS Volk übt durch seine Vertreter die gesetzgebende Gewalt und daS Recht der Steuerbewilligung in zwei Kammern auS. Offen gesagt glauben wir nicht, daß die Natio nalversammlung »ach endlosen Debatten eine freiere Verfassung zu Stande gebracht hätte. Allein die eigenmächtige Auflösung einer konstituie renden Versammlung und das Ansinnen der Annahme einer oktroyirten Verfassung stnd ein gefährliches Wag-niß. ES steht zu befürchten, daß dieser kühne Schritt die kaum und mit Mühe unterdrückte Gährung von neuem hervorrufen und den Kampf zwischen Krone und Volk herbeiführen werde. Vom Standpunkte des konstitntionelle« StaatSrecht« könne» wir diesen Schritt nicht gut heißen, e« ist ein Uebergriff der höchsten Gewalt im Staate, der wohl die Theilnahme an der Gesetzgebung, aber diese selbst nicht zusteht. ES liegt ferner im Wesen einer konsti-tuirenden Versammlung, daß ste nur dann mit Recht aufgelöst werden kann, wenn ste daS Werk, zu dem sie berufen ist, vollendet Hit, oder eben, eS zu beginnen und fortzusetzen, stch weigert. Ist aber daS Gleichge wicht der getheilten Gewalten auf diese Weise verrückt, dann ist nicht abzusehen, wie e» bald und ohne Kampf wieder hergestellt werden kann. Dem freien Staate stnd die wesentlichsten Bedingungen seiner Entwickelung genommen, und sein ferneres Fortbestehen hängt vom gute» Willen der Bürger oder von dem Uebergewichte der materiellen Macht auf Seite der Krone, i nmer ab« »ehr oder weniger vom Zufalle ab. Nimmt man hingegen auf die Lage der Dinge Rücksicht, wie ste in den letzten Woche» in Berlin stch gestaltet hat, dann scheint die an stch willkürliche Maß regel das Resultat berechnender Klugheit. Der Bruch zwischen Krone und Volk konnte wohl künstlich hinausgeschoben, nicht aber dauernd vermittelt werden. In großen Krisen retten nm kühne Maßre geln, n id der Sieg gebort ?m Ende demjenigen, Kr den Muth hat, den entscheidenden Schritt zuerst!zu thun. Tie Rationalversammlung in Berlin hatte stch zu erst vom Boden der Gesetzlichkeit entfernt, ste hatte durch Wort und That den Zustand der Revolution, daS ist des gewaltsamen Widerstandes gegen das Gesetz, an«rkannt, und so schien denn auch der Krone kein Ausweg zu bleiben, als Gewalt gegen Gewalt zu setzen. Gefährlich bleibt der Versuch immer. Allein wir glauben, die Betrachtung, daß die oktroirte Verfassung allen Grundsätzen konstitutioneller Freiheit volle Rech nung trägt, werde daS Land zur Besonnenheit und Mäßigung stimmen. Auch mag die Ueberzeugung gänz licher Unfähigkeit der aufgelösten Versammlung nicht\nwenig dazu beitragen, die Aufregung der Gemüther p» beschwichtigen. In der That hatte die gesetzgebend« Versammlung alle Erwartung auf Besonnenheit und Sinstcht gelauscht. Die Mehrzahl der Vertreter hatte weder von Recht»» und Gesetzen richtige Begriffe, noch auch von den ge wöhnlichsten Grundsätzen der Ehre und Sittlichkeit. Dies Urtheil ist hart, aber wer ein Gedächtniß hat für die alles Maß übersteigende Leidenschaftlichkeit der Parteiführer für die Zurückweisung aller billigen und gerechten Antrage, der wird e» nicht unbegründet st«« den. Die enge Verbindung der Häupter der Anfersten Linken mit den entsittlichten Massen deS rohen Pöbel», der TerroriSmu«, den ste mit Hülse derselben ausübte, die Scenen rohester Gewalt, welche die Anhänger der Gesetzlichkeit mit Mord und Brand bedrohten, Alle« daS nimmt die Hoffnnng, daß die von der Nationalver sammlung berathene Verfassung die Frucht reiflicher Ueberlegung und freier Willensäußerung sein würde. Sie schirn eS eben nicht anders zu wollen. Als man verlangte, fit solle durch ein Gesetz stch gegen den Ter-roriSmuS schützen, beschloß sie, sich unter den Schutz de» Volke» zu stellen, da» ste bedrohte. DaS war mehr als Unverstand, da» war Hohn. Es hieß, dem Fuchs die Hühner zu hüten gebe«. Als man durch die Verlegung nach Branden burg die so arg bedrohte Freiheit der Berathung den Vertretern zurückgeben wollte, blieben ste absichtlich unter dem Einflüsse aufgeregter Massen. Die Stimme der Klugheit fand bei ihnen kein Gehör, nur die Lei denschaft durchbrach alle Dämme der Gesetzlichkeit, und ste gaben durch die Steuerverweigerung lieber da» Land der Anarchie, als ihr Ansehen durch kluges Nachgeben einer scheinbaren Verletzung Preis. Der Zustand in nerer Zerrüttung machte jede Vereinbarung unmöglich, und der Krone blieb nichts übrig, al» da» Aeußerste zu wagen. Wir zweifeln nicht, daß da» starke Auftreten de» König» und die Verletzung gesetzlicher Formen im Lande große und allgemeine Aufregung zur Folge habe» werde. Aber wir hoffen, daß die Gewährleistung aller nur möglichen freien Institutionen durch die neue Ver fassung die Gemüther beruhigen werde. Am Ende liegt anch bei staatlichen Einrichtungen AlleS im Wesen, im Kern der Dinge/ da» Wie de» Zustande kommens erscheint un» unter den gegebenen Verhält nissen wenigsten« nicht so erheblich.\nDie Finanzvorlage. Wir haben in unserer gestrigen Nummer die vo« Herrn Kinanzminister seinem Kreditbegehren vorange schickten allgemeinen Bemerkungen, über den Zustand unserer Finanzen, einer näheren Beleuchtung unterzogen. Wir kommen heute auf die Besprechung de« eigentlichen Gesetzvorschlages zurück. Bekanntermaßen bezweckt dieser Eefetzantrag die Bewilligung eine« außerordentlichen Kredits von 8t> Millionen, um tnvon S0 Millionen zur Bedeckung de» Deficits im Budget für daS Jahr 1849, den Ueberrest zur Bestreitung der darin nicht vorgesehenen Kiieg»-auSlagen in Ungarn und »zur Abtragung eine» möglichst nahmhaften Theil« der Sum men, welche der Staatsschatz der Ratio-nalbank schuldet, zu verwenden.« Der Herr Finanzminister beabsichtigt mit der theil-\nFe« il l eto n.\nDoktor Kervans. »«» «»«»ander Duma« Soh«. (Fortsetzung.) Den Tag, nachdem der Doktor diese» merkwürdigen Entschluß gefaßt hatte, ging er sehr ftüh am Morgen zu der alten Mutter Hanna. S't war schon ausgegangen. Er fand nur das Kind, daS die Freude so schöne Epieksachen zu besitzen, schon so früh erwachen gemacht hatte. Da saß eS auf seinem Bettchen und betrachtete sie mit Begeisterung, und wagte kaum st« zu berühren, so sehr zweifelte e» noch, daß der Schatz wirklich sein war. — Wo ist Deine Großmutter, sagt« der Doktor zu dem Kinde, da« ihn anlächelte, als e» ihn erkannte. — Auf dem Friedhofe, antwortete der Knabe. Der alt« Arzt verließ da» HauS, ging auf den Friedhof, suchte dort den Ort, wo er daS junge Mäd-chen hatte begraben lassen, und fand an dem frischt» Grabe — die Mutter auf ihren Knieen liegend. Lange stand er versunken in der Bettachtung dieses tiefen und wahren Schmerzes; dann näherte er stch der Mutter Hanna und klopfte ihr auf die Achsel. Sie sprang auf, al» ob man ste auS einem Traume geweckt hätte. — Ah, ritf fit, Sie stnd eS! Dank, tausend Dank dafür, daß Ei« mein Kind a» ein«« Ort« begra»\nben ließen, wo ich ste sicher wiederfinden kann. Die andern find in die allgemeine Grube geworfen worden, und wenn ich auf ihr Grab beten geh«, muß ich eS dem Zufalle überlassen, der mich führt. Aber diese hier wird vo« nun an meine drei Gebete vereinigen, und Ihnen danke ich diesen Trost meine» Herzen»! Dank, guter Herr, meinen innigen Dank! Und die alte Frau bedeckt« d«S Doktors Hände mit Küssen. — Sein Sie ruhig , sagte Meister Servan», Sie müssen stch beruhigen. Ein Kind ist Ihnen noch ge blieben, und da» werden Sie mit GotteS Hilfe retten. Der Schmerz dauert ja nicht ewig! — Der Schmerz einer Mutter stirbt nicht, erwie derte die alte Frau. — Auch hat mir Ihr Schmerz eine große Idee gegeben! — Was für eine Idee? — Mich mit der Wiederbelebung der Todten zu beschäftigen! — Werden Sie mein« Kind« wieder erwecke»? — Da« sage ich nicht, wenigsten? verspreche ich eS nicht: aber ich glaube doch, daß alle diejenigen mei nen Namen segnen würden, die einen theuren Ver wandten verloren haben, w«nn eS mir gelingen sollte, ihnen Diejenigen zurückzugeben, die ste beweinen. — O ja, man würde Sie segnea! und wenn Sie, bei dem groß« Werke da» Ste »ersuchen, «in Men\nschenleben bedürfen, um eS gegen dasjenige auizu-tauschen, welches Sie den Händen deS Tode« entreißen, so geben Sie meinen Kindern da» Leben wieder, und nehmen Sie dafür daS meine, aber erst dann, wenn ich ste wiedergesehen haben werde. — Und wird Ihr Entschluß Nicht wanktnd werden? — Können Ste so fragen? Da» ist mein unver änderlicher Gedanke seit vier Jahren! — Wohlan! Ich will e» versuchen. — Wann? — Schon morgen? — Und morgen schon wecken Sie mir meine Kin der wiedergeben? — Nein, für'« erste kan» ich Ihnen nicht alle wiedergeben. — Warum? — Ihr Sohn ist einmal auf einem Schlachtfelde gestorben, und um zu operiren, muß ich den Leichnam besitzen. — Ach e« ist wahr, sagte die arme Frau, die schon eine ihrer Hoffnungen schwinden sah; aber meine Töchter? — Nur die letzte kann ich Ihnen wiedergeben; im Falle die Operation gelingt. Die beiden andern stnd seit so langer Zeit todt, daß die Erde bereit» all« Organe zerstört hat, die zum Leben «»entbehrlich find. Bei diesem ganz eigenthümlichen Versuch aber, den ich um\nIhre« Schmerze» willen machen will, kan» ich höchsten« den Körper wieder beleben — neu zusammensetzen kan» ich ihn nicht, und e» ist mir auch nur bei Individuen zu operiren möglich, die erst seit ganz kurzer Zeit todt stnd, und mit denen ich gleich nach dem Sterben, ei« vorbereitende Operation vorgenommen habt. — Und meine Tochter? — Ihre Tochter kann ei» Jahr lang in diese» Trabe bleiben, und wenn mein Versuch gelingt, so wird ste erwachen, so wie sie hineingelegt wurde. — Aber wann wollen Sie Ihren Versuch beginnen? fragte die alte Frau, die von der ganzen Rede nur eine» erfaßte, daß uämlich dieser Mann erklärte, er könne ihr ihre Tochter wied«rg«ben. — Sehr bald. — Morgen, augenblicklich? — Ach nein .' aber vielleicht in einem Monat? — In einem Monat? sagte Mutter Hanna «ob ließ den Kopf in die Hände stnken, so habe ich noch einen ganzen Monat zu leide» ?! — Nein, einen Monat z» hoffe» ! erwiederte der Doktor. Uebrigen« werden Sie jeden Augenblick diese» Monat« beschäftigt sein: denn wa« ich thun werde, u« Ihnen Ihr Kind wiederzugeben, da« müssen Sie für da« Kind thun, da« Sie bet fich haben. Kasse» Sie also Muth und Vertrauen, Mutter Hanna! — Und schwöre» Ste, meine Tochter »ir »tch««-zugebfn?"}