{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604289/54d2fbcc378f084952f29768d023ab1e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Hï°. 40 y\nBIJVOEGSEL TOT HET DAGBLAD VAN 'S GRAVENHAGE, VAN MAANDAG, DEN 17 APRIL\n18481 ■ hi ,!■\nzet tot weerstand en ommekeer. De tijd, om den ingezeten wat hem op de goudschaal schroomvallig wordt toegewogen , met gesloten oogea te doen aannemen, is voorbij. Hoe grooter de offers zijn, die men van hem vergt, des te eerlijker en grooter deel mojet men hem aan het Staatsbeleid gunnen ; des le naauwer dient men hem persoonlijk aan het algemeeue belang te verbinden, en hem, in zijne eigene medewerking een' nieuwen, den besten grond van vertrouwen tegeven. «i Wij wenschen geene heerschappij der volksmecuing van den dag, maar geloof in eene vertegenwoordiging, die, zelfstandig orgaan van hetgeen de Natie, als één persoon, gevoelt, denkt en wil, de Regering  met nationale kracht bcziele. « Eene Grondwet schept een goed beleid van Regering zoo min , als volksgeest; maar zij kan er de voorwaarden van instellen. En ook te dezen aanzien schijnt ons de Grondwet ver beneden de tegen-r woordige eischen. Zij verwart, terwijl zij de betrekking tusschen wetgeving en bestuur, leden van één geheel, maar wier eenparige werking afhangt van behoorlijke onderscheiding , in vele opzigten miskent. Wij gelooven, dat rle Grondwet den wetgever moet rigten , niet belemmeren , noch op zijn gebied treden ; wij hebben getracht , zijne regten en pligten tegen die van een in waarheid verantwoordelijk, bestuur helderder te docli uitkomen , en, door aanwijzing van talrijke, tot hiertoe verzaakte onderwerpen . zijne taak vollediger te omschrijven» « Nevens eene wetgeving, die hare roeping kent en vervult, behoeft  ons land de eenheid en kracht van een monarchaal bestuur iii algemeene aangelegenheden, gepaard met die zelfregering der provinciën  en gemeenten, welke, zonder de orde van het staatsligchaani te storen, het door vrije Ontwikkeling zijner deelen verstrekt. D»»--belangstelling  van den ingezetenen in de plaats en het gewest zijner woning, op werkelijk deelgenootschap in de huishouding gegrond, geeft aau het gansche staatswezen eene stevigheid en zwaarte, dip menige waggeling en menigen storm te boven doet komen. « Uwe Majesteit verguniie, dat wij, na deze algemeene opmerkingen  , de ontworpene veranderingen zelve met weinig woorden toelichten. De vroeger vruohtelooze, steeds toegenomen aandrang op hervorming was in zoo verre niet vruchteloos, als hij het terrein heeft ontdekt dat nu een ieder overziet. Hetgeen wij voordragen is, wat den hoofdinhoud  betreft, niet eene vraag van gister, noch onder den indruk van een dreigend oogenblik geopperd , maar eene vraag van jaren herwaarts  , in de hoofden onzer meest verstandige en vaderlandlievende medeburgers sedert lang tot rijpheid gebragt en opgelost. Wij mogen te koner zijn, zoo Uwe Majesteit ons toestaat, dat wij het betoog van het voorstel van herziening, in 1844 aan de Tweede Kamer gedaan, waar bet ons le stade komt , doorgaans zwijgend ais aanvulling beschouwen,  en soms uitdrukkelijk inroepen. lste HOOFDSTUK, — Van het Rijk en de Inwoners. Art. 1, 2. Het eerste lid van art. 1 onderscheidt het grondgebied van het Koningrijk «in Europa» j om te kennen te geven , dat ook de koloniën publiek of Siaatsgebied, niel slechts domein zijn. De politische verdeeling des Rijks in provinciën en plaatselijke gemeenten,  stellen wij voor, leu einde uiet de Grondwet eene heilzaam of noodig gekeurde wijziging belette, aan den gewonen wetgever to onderwerpen. De vermelding der provinciën in het eerste lid van art. I is evenwel behouden, opdat hij niet verpligt zij , zich aanstonds met die verdeeling bezig te houden , en slechts behoeve te veranderen  , zoodra verandering wordt vereischt. Dc thans bestaande verdeeling  in provinciën zoowel als in plaatselijke gemeenten , zal dus moeten worden beschouwd als door de wet vastgesteld. Dat verandering der grenzen van don Staat afhange van den wetgever,  strookt niet art. 57, alinea 3 der Grondwet, en met art. 54, alinea 3 van ons voorstel. Art. 3. De voorgestelde bijvoegselen worden, onzens inziens, int bescherming zoowel vau een beginsel, dat in Nederland vooral behoort  te worden geëerbiedigd , als tegen de nadeelen of zwarigheden , Welke eene onbepaalde werking van het beginsel kan hebben, gevorderd. Art. 5. Men bezit staatsburgerlijke regten en betrekking tot den Staat als eenheid, andere burgerschapsregten in betrekking b. v. tot eene provincie of plaatselijke gemeente. Zoodanig bezit sluit io, dat uien lid zij; eu bet schijnt in den aard der zaak gelegen, dat men, om lid van den Nederlandschen Staat en eene zijner gemeenten  te wezen, Nederlander zij. Artt. 6, 7. llet voorregt, door art. 7 der Grondwet, ten aanzien der benoembaarheid tot sonimige hooge Landsbedieningen , gegeven , • aan Nederlandsche ingezetenen, geboren binnen het Rijk of deszelfs « buitenlandsche bezittingen, uil onders aldaar gevestigd , • mist, onzes oordeels, genoegzaureii grond. De geboorte loch binnen het Rijk of deszelfs buitenlandsche bezittingen, uit oudersaldaar gevestigd , verzekert op zich zelve geenszins die innige verbindtenis, die gemeenzaamheid  met landen volk, weike de Grondwet zonder twijfel op het oog had. De wet zal zeggen , wie, staatsregtens , Nederlander is ; docli tusschen ben, die zij Nederlanders verklaart, mag zij, wat de benoembaarheid  aangaat, geen verschil makon, noch van geboorle, stand of rang, noch eenig ander, dan dat der persoonlijke bekwaamheid en voorwaarden, voor elke bediening iv 't bijzonder gelijkelijk van allen gevorderd. Vreemdelingen moeten geen zoogenaamd actief burgerschapsregt kunnen uitoefenen. Maar ten aanzien van benoembaarheid tot Land.s-ambten  komt het ons voor, dal de poort, die art. 8 der Grondwet aan vreemdelingen geheel sluit, in het belang van den algemeenen dienst moet kunnen worden geopend voor onderscheidene betrekkingen, wanr wij het talent van bekwame vreemdelingen behoeven. Wenscht de vreemdeling Nederlander te worden, wij stellen voor, dat eene akte van naturalisatie niet dan van den wetgever verkrijgbaar zij ; die ook de voorwaarden en vormen , onder welke naturalisatie van hem kan worden erlangd , in hel algemeen zal rpgelen. Onder Landsbedieningen verstaan wij zoowel militaire als burgerlijke  ambten. De twee laatste artikelen van; het lsto hoofdstuk der Grondwet, art. 9, dat in 1815 onder de additionele artikelen behoorde te zijn\nVERSLAG DER COMMISSIE, benoemd tot voordragt van een volledig Ontwerp van Grondwetsherziening, • Aah den Komna. « Bij den voorbeeldelooaen , plotselijken val zóó veler , schijnbaar weJgevcstigde , oude of nieuwe instellingen elders, heeft Uwe Majesteit  het noodeakelijk geoordeeld, de grondslagen der «rue naauwkeurig  en onverwijld te doen onderzoeken. Gij hebt verlangd, Sire, dat de Tweede Kamer der Staten-Generaal U hare wenschen kenbaar maakte; wenschen. uitgedrukt in het verslag van den 16 Maart jl., hetwelk de uitkomsten der raadpleging in de afdeelingen dier Kamer behelst. Uwe Majesteit heeft vervolgens , hij besluit van den 17 Maart, ■aan de ondergeteekenden den last opgedragen, met overweging dier wenschen, U een volledig ontwerp van Grondwetsherziening aat» te bieden. < Gij hebt, Sire, ons volmagt gegeven tot eene algemeene herziening,  niet «Jin wat goed in de Grondwet is ter zijde te stellen, maar om haar, des noods, naar een nieuw stelsel te hervormen. , Wij hebben de algemeene beginselen der Grondwet, en elk harer .artikelen in 't bijzonder, onderzocht; wij hebben dit gedaan met het -oog on het verslag van den 16 Maart; niet raadpleging vanal hetgeen •vooral sedert 1840 over herziening bij de. Tweede Kamer en in het publiek daarbuiten is gehandeld ; niet toetsing eindelijk van de tegenwoordige  behoefte en van de voorwaarden, zonder welke geen Staat, bij de hedendaagsche spanning en stoute wending aller Staten , de toekomst met eenig vertrouwen ingaat. « Dit onderzoek heeft ons de volkomene overtuiging gegeven , dat de Grondwet geheele herziening behoeft, voornamelijk in twee opzigten  en tot tweederlei doel: de belrekking des Volks tot de Staatsinrigtingen,  en ten andere de regeling der wetgevende en besturende  Magten. In het eerste zoeken wij de voorwaarden van een Nationalen Staat; het beginsel van leven en wasdom ; in het tweede -de voorwaarden eener goede Regering; het beginsel van orde. , Wij zijn overtuigd, Sire, dat, om Nederland en de grondwettige tnonarchij te kunnen behouden, onze instellingen boven alles eene andere en oneindig grootere medewerking der burgerij , dan tot dus verre, eischen. Eene Staatsregeling kan den politischen zin en wil, biertoe noodig, niet scheppen, maarzij kan dien onderdrukken, of wekken en bevorderen. De Grondwet sloot volkskracht builen ; zij moet die nu in alle aderen des Staats trachten op te nemen. Dit geschiedt zoowel door uitbreiding der individuele vrijheid ran ontwikkeling  en handeling, als door een opregt stelsel van vertegenwoordiging  in 'slands-, provincie- en plaatselijke gemeentezaken. • Ten aanzien der individuele of bijzondere regten der ingezetenen «tellen wij aan Uwe Majesteit voor, de waarborgen, welke de Grondwet  reeds bevat, le versterken, en met andere, inzonderheid het regi van vereeuiging, den godsdienst en het onderwijs betreffende , tot een, «.uten lijd en den IHederlaudschcn burger waardig, geheel aan te vullen. De Grondwet moet boven vooroordeel en verdeeldheid , al dragen zij populaire kleuren, verheven zijn ; zij moet het schild wezen, waarop beide af«luiten. « De Grondwet heeft Staatsburgerschap, de eerste drijfveer onzer «euw zooveel zij kon, laten sliipeu. Om hartstogt te mijden, brak zij de ziel. De burgerij had tot hiortoe het besef, dat zij mederegeerde,  niet. Zonder dit besef evenwel rust dc Staat niet op nationale kracht; en zonder hoog ontwikkelde nationale kracht wordt heden ten ilnge geen Staat bewaard. Dat besef wordt door eene echte, eenvoudige  vertegenwoordiging in plaatselijke, provinciale en laiidsregering «nn de ingezenen geschonken. e Alle vonden en kronkelingen eener vreesachtige stnalkunst, die bet kiesregt cener stembevoegde burgerij verlammen , doen niet ariders , dan dat zij dc vertegenwoordiging, het hoofdwerktuig aller hcden■daapsche  regering, ondermijnen. Het is de vraag niet meer, of regtstreeksche  verkiezing de beste vorm zij; het is de vraag, of thans «en andere vorm mogelijk zij. « In hel verslag van 16 Maart wordt als meening der overgroote meerderheid van de leden der Tweede Kamer opgegeven, dat de verkiezingen  behooren plaals te hebben in kieseollegien, door sterageregiijjden  te benoemen. Een begrip, dat bij de eerste proefnemingen t\"t zamenstelling der nieuwe vertegenwoordiging aanbeveling vond in b«t streven, om, gelijk bij de Fransche constitutie van 1791 en de onze van 1798, aan een overgroot kdeel der bevolking stemregt te geven, ja stemregt, zonder beperking door een cijfer van schatpligtigheid,  tot geineen regt aller zooveel mogelijk lc doen naderen. Inderdaad  echter is het een niet edelmoedig spel met hen, aan wie de Wet toch stcmregt toekent. Zij schijnt te geven wat zij in het wezen «ntboudt. Eene politische meening kunnen, bij keuze door gekozen kiezers, de stemgeregtigden niet uitdrukken of doen gelden. De gekozen  kiezer verbreekt den zamenhang tusschen het volk der stembevoegden  en den afgevaardigde. Of er overeenkomst tusschen den geest der vertegenwoordiging en de Natie zij, blijft steeds twijfelachtig. De stemgercgtigde, zonder merkbaren invloed op de zamenstelling 'an het personeel of het karakter der vertegenwoordiging, stelt geen belang in eene handeling , die bij als volbrenging van een' burger-Inst, niet als uitoefening van een regt, beschouwt. Hij gevoelt, de kieswet of hem of zich zelven bedriegt. Is hij onbekwaam «im den afgevaardigde te kiezen , waarop rust het vermoeden zijner bekwaamheid, om de regte kiezers te vinden? • Een andere vraagt doet zich voor. Wil men de kiezers door stemgeregtigden doen aanwijzen, dan komt geen census voor hetkielerschap  te pas. In het oog nu van hen, die elke uitbreiding van bet kiezerschap huiverig bewaken, wie biedt meer waarborg aan, de kiezer, door stemgeregtigden, of de kiezer, dooreenebepaaldesch.it-I'ligtigheid , teeken van vastigheid in de maatschappij aangewezen ? « Hoe dit zij, het instellen van gekozen kiezers is, naar onzeover*uiging,  hel zaad eener snelle vergankelijkheid in de Grondwet Jeg-Ben;  halvering van een regt, dat inderdaad eèn en ondeelbaar is ; eene •elieuring f die of het leven van het Staatsburgerschap doodt, of aan-"}