{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929683/8116f3b6d9ceae6659716f0729a9a707", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "pour Candidat le général Taylor, comme représentant ce qu'il y a de plus sensé et de plus praticable dans les deux systèmes, dont l'un demande l'annexion et l'autre l'abandon et la retraite. Ce nouveau parti,encore sans nom,a fait d'imposantes démonstrations  dans lesEtatsde Virginie, d'Alabama et de Pennsylvanie.  Dans ces trois Etals,les vielles dénominations de vvhig et de démocrate ont été abaiidonnées,et il a été convenu que,dans les convent ions qui doivent se réunir, le 22 de ce mois, pour l'élection  du président des législatures locales, on choisirait le général  Taylor. C'est ainsi que |e parti démocratique s'y prit pour assurer le succès du général Jackson. Cela ne veut pas dire que le général Taylor soit sûr de son affaire. M. Clay, s'il n'a pas toute son influence, en conserve encore ass *z pour être un concurrent  redoutable, et, à New-York, dont le vote est si important,  les whigs ont déclaré qu'ils n'auraient pas d'autre candidat que lui. Quoi qu'il en soit, cette division des whigs fait parfaitement l'affaire des démocrate.., qui conservent toujours la supériorité du nombre, de la tactique et de la discipline. Ceux des candidats <le ce parti qui ont jusqu'ici le plus de chance, sont MM. Btichanan,  ministre actuel des affaires étrangères et homme du plus grand mérite, et le général Cass.qui vient d'être élu président  de la législature de l'Ohio par 237 voix contre 22, et qui peut compter sur l'appui décisif de presque tous les Etats 'de l'Ouest. A Washington, le congrès se ressent de l'agitation qui régne dans le pays. Les partis très-animé 3 y luttent dans une assez grande confusion, et les nouvelles que le télégraphe électrique apporte tous les jours de tous les points du pays modifient à chaque instant l'espoir, la conduite et le langage des journaux et des orateurs. la discussion sur les affaires du Mexique avait commencé au sénat avçc unegrande vivacité. M. Johnson, duMaryland, avait vigoureusement attaqué la politique du gouvernement, qu'avaient  défendue avec non moins de chaleur MH. Bayder, Criti  enden et le général Cass. Il courait à New-York, sur le Mexique, toute sorte do nouvelles  contradictoires. Ainsi on parlait de la signature d'un traité .:<; paix, juste au moment où l'on faisait partir le général Seolt pour Queretaro. I.'iledc Carmen est toujours au pnuvnirdes Américains. Carmen est de tout le Yucatan le port qui a le moins souffert. A Campêche, il n'en est pas ainsi, et indépendamment de la guerre civile qui désole ce malheureux Etat et entrave foutes les affaires, il est en proie aux plus vives inquiétudes par suite du soulèvement général des Indiens, qui parcourent le pays et y répandent le meurtre et la dévastation. Sortis de leurs forêts, au nombre de 30,000 , ils se sont d'abord portés sur Valladolid,  dont ils se sont emparés. La ville a été ravagée, et une partie des habitants massacrée par ces bordes sauvages, qui, dans leur fureur, n'épargnent ni l'âge ni le sexe. Ils marchent sur Mérida, ancienne capitale avant Campêche du Yucatan, et menacent du même sort cette ville ouverte et sans moyens de défense. Une partie des troupes de Campêche, qui l'occupent, se sont portées à leur rencontre, et l'on espère qu'elles auront raison de cette multitude, dépourvue d'armes a l'eu, et qui emploie l'instrument dangereux, espèce de long coutelas nommé manche lia par les Espagnols. Néanmoins, les inquiétudes sont vives à Mérida, aussi bien qu'à Campêche où une commande de vingt-cinq mille fusils a été faite aux Etats-If nis pour armer la population. Le département de Tabasco n'est pas heureux. Les Américains  ont la frontière, et foule communication par la mer est interdite. Un sieur Bruno, ancien olficier de cavalerie qui » toujours  été mêlé à tous les prouunciamientos qui divisent cet Etat depuis longtemps, est nommé capitaine-général et fait appela la bravoure de tous les Mexicains pour repousser les Américains. Plusieurs bâtiments brésiliens étaient parvenus à violer le blocus de fîuénos-Ayres, et quelques-uns avaient été capturés par l'escadre française. A la Colonia, un combat avait eu lieu par suite duquel plusieurs Français avaient été tués, mais les pertes de l'ennemi avaient été plus nombreuses.\nLe siège de Montevideo se continuait toujours, mais depuis plus de quinze jours, Oribe avait cessé ses attaques contre la ville. D'après les nouvelles reçues des provinces d'Ëntrc-Rios et de Corricntes, des forces considérables envoyées par Rosas de son camp de Santos Lugares avaient traversé le Parana et se trouvaient sous le commandement des généraux Maneilla et Urquiza. Ce dernier se trouvait près de Vilia-Nuava avec une armée de 9,000 hommes ; on pensait cependant généralement qu'une partie de ces forces devait chercher à traverser l'Uruguay  pour envahir l'Etat oriental. Les onces d'or étaient, à Buenos-A yres, à 420 piastres.\nmais je déclare, moi, que si maintenant lu me laisses aussi souvent seul' qu'avant ton départ, je ne reçois plus rien de toi, rien absolument. — Mon oncle, écoutez-moi. — Tu n'as plus que deux mois à passer ici ; je veut largement en profiler.  A quoi bon travailler, comme tu le fais? Est-ce que tu crois, par hasard,  qu'avec une trésorière comme maman Barbançon, ma caisse n'est pas toujours garnie? II y a trois jours, je lui ai dit: — «Eh bien! Maiidame  l'intendante, où en sommes-nous? — Soyez tranquille, Mon»  sieur, m'a-t-elle répondu, — soyez tranquille, — quand II n'y en a plus, il y en a encore.»—J'espère qu'un caissier qui répond ainsi, est fièrement rassurant. — Allons,mon oncle,—dit Olivier, voulant rompre cet entretien qui l'agitait et l'embarrassait ,je vous promets de vous quitter, désormais, le moins possible. Maintenant, autre chose. Pouvez-vous recevoir Gerald ce matin? — Parbleu! Ah !. quel bon cl loyal cœur que ce jeune duc! Quand je pense que durant ton absence il est venu plusieurs Ibis me voir, et fumer son cigare avec moi ! Je souffrais comme un damné, mais il me mettait un peu de baume dans le sang. — Olivier n'est pas là, mon commandant, me disait ce digne garçon ; c'est à moi d'être de planton auprès de vous. — Bon flerald! —dit Olivier avec émotion. — Oui. va, il est bon, car enfin un jeune homme du beau monde comme lui, quitter ses plaisirs, ses maîtresses, les amis de son âge, pour venir passer une ou deux heures avec un vieux podagre comme moi. c'est du bon cœur, cela. Mais je ne fais pas le fat, c'est à cause de toi que Gerald •.criait ainsi me voir,mon brave enfant, parce qu'il savait te faire plaisir. — Non; non, mon oncle, — c'est pour vous et pour vous seul, croyezle  bien. — - Hum, Hum. — Il vous le dira lui même tout à l'heure.car il m'a écrit bier,pour savoir  s'il nous trouverait ce malin. — Hélas !il nest que trop sûr de me trouver ;je ne peux pas me bouger demon fauteuil, et tu vois la triste preuve de mon inaction,— ajouta le vieux marin en montrant à son neveu ses plates-bandes desséchées et envahies par les mauvaises herbes; — mon pauvre jardinet est rôti, par ces chaleurs dévorantes. Maman Barbançon est trop faible, et d'ailleurs, ma maladie l'a mise sur les dents, la digne femme. J'avais parlé de faire venir le portier tous les dent jours en lui donnant un pour-boire; mais il faut voir comme elle m'a reçu: — Il introduira des étrangers dans la maison — s'est-elle écriée, — pour tout mettre au pillage, tout saccager! — enfin, tu la connais, cette excellente diablesse, je n'ai pas osé insister, aussi  tu vois dans quel état sont mes chères plates-bandes, iiaguères encore si\nfleuries. — Rassurez-vous, mon oncle, me voici de retour, je serai votre premier garçon jardinier, — dit gaîment Olivier, — j'y avais pensé, et sans une affaire qni m'a fait sortir ce matin de très bonne heure, vous auriez vu à votre réveil votre jardin débarrassé de ses mauvaises herbes et frais comme un bouquet couvert de rosée, mais demain matin, suffit, je ne vous dis que cela. Le commandant allait remercier Olivier lorsque Mme Barbançon ouvrit  la porte et demanda si M. Gerald pouvait entrer. — Je le crois pardieu bien qu'il peut entrer ! — s'écria gaiment le vieux marin pendant qu'Olivier allait au-devant de son ami. Tons deux rentrèrent bientôt. — Enfin ! Dieu soit loué , Monsieur Gerald , — dit le vétéran au jeune duc , en lui montrant Olivier, — son maître maçon nous l'a rendu ! — Oui, mon commandant, et ce n'est pas sans peine, — reprit Gerald,  — ce diable d'Olivier ne devait s'absenter que pendant une quinzaine...ctil  nous manque pendantdeux mois ! — C'était un chaos sans lin que le relevé des travaux de ce brave homme,  — reprit Olivier, — puis le régisseur du château, trouvant mon écriture  belle, mes chiffres bien alignes, m'a proposé quelques travaux de comptabilité, et, ma foi, j'ai accept. Mais maintenant, j'y pense, —■ ajouta  Olivier, en paraissant se rappeler un souvenir, — sais-tu. Gerald, à qui appartient ce magnifique château, où je suis resté pendant deux mois ? — Non, à qui ? — Parbleu! à la marquise de Carahas! — Quelle marquise de Carabas 1 ■— Cette héritière si riche, dont tu nous a parlé avant ton départ ;te souviens-tu ? — Mlle de Beaumesnil !, — s'écria Gerald stupéfait. — Justement, celte superbe terre lui appartient, et elle rapporte 120.000 livres de rentes. Il paraît que celte petite millionnaire a des propriétés pareilles par douzaines. — Excusez du peu!—dit le vétéran,—j'en reviens toujours là : que diable peut on faire de tant d'argent ? — Ah! pardieu,—-reprit Gerald, — le rapprochement est étrange,je n'en reviens pas ! — Qu'y a-t-il donc de si étrange à cela, Gerald ? — C'est qu'il s'agit pour moi d'Un mariage avec Mlle de Beaumesnil. — Ah ça!. Monsieur Gerald, — dit simplement le vétéran, — l'envie de vous marier vous a donc pris depuis que je vous ai vu ?. —Tv airnes donc Mlle de Beaumesnil ?—demanda non moins naïvement  Olivier.\nGerald, d'abord surpris de ces questions, reprit en suite d'un moment de réflexion: -—C'est juste! vous devez parler ainsi, mon commandant, toi aussi, Olivier, et parmi tous ceux que je connais, vous êtes les seuls, oui. car j'aurais dit à mille autres qu'à vous: On me propose d'épouser la plus riche héritière de France; tous m'auraient répondu sans s'inquiéter du reste, Epousez, c'est un superbe mariage, épousez. Et, après une nouvelle pause, Gerald reprit: — Ce que c'est que la droiture, pourtant, comme c'est rare! — Ma foi, — reprit le vétéran,—je ne croyais pas, Monsieur Gerald, vous avoir dit quelque chose de rare, Olivier pense comme moi; n'est-ce pas, mon garçon ? — Oui, mon oncle. Mais qu'as-lu donc, Gerald ? te voilà tout pensif. — C'est vrai, voici pourquoi, —• dit le jeune due, dont les traits prirent une expression plus grave que d'habitude, —j'étais venu ce malin pour vous faire part de mes projets de mariage, au commandant et à toi, Olivier, comme à de bons et sincères amis. — Quant à ça, vous n'en avez pas du meilleurs, Monsieur Gerald , — dit le vétéran. — J'en suis certain , mon commandant; aussi... je ne sais quoi, me dit que j'ai doublement bien fait de venir vous confier mes projets. — C'est tout simple, — reprit Olivier, — ce qui l'intéresse, nous intéresse. — Voici donc ce qui s'est passé,—dit Gerald, en répondant par un geste amical aux paroles de son ami: —Hier, ma mère, éblouie par l'immense fortune de Mlle de Beaumesnil, m'a proposé d'épouser cette jeune personne,  ma mère se dit certaine du succès si je renonce à ma bonne vie de garçon  et à mon indépendance ; d'abord j'ai réfusé. — Parbleu ! — dit le vieux marin,— si vous n'aviez pasde goût pour le mariage, des millions de millions ne devaient pas changer votre résolution. — Attendez,.mon commandant, — reprit Gerald avec un certain embarras,  — mou relus a irrité ma mère, elle m'a traité d'aveugle, d'insensé ; puis enlinâ sa colère a succédé un si grand chagrin, que, la voyant dés.>!é<> de mon refus... — Tu as accepté ce mariage ? — dit Olivier. — Oui, — répondit Gerald. Et remarquant un mouvement de surprise du vieux marin, Gerald ajouta . — Mon commandant, ma résolution vous étonne ? — Oui, Monsieur Gerald. — Pourquoi cela ? parlez-moi franchement. -—Eh bien ! Monsieur Gerald, si vous vous résignez à vous marier contre  votre gré,répondit le vétéran d'un ton àla fois affectueux et ferme.— C l\nNouvelles de Suisse.\nBerne, le 4 février. La diète s'est occupée pendant deux jours de suite d'un projet  de décret portant, en premier lieu , que les principaux auteurs  du Sonderbund ayant commis le crime de haute trahison , en appelant l'intervention étrangère, seraient l'objet d'une plainte en haute trahison, et que les tribunaux du canton de Lucerue seraient chargés d'jns'niire la procédure. En second lieu, le projet de décret propose d'accorder à tous les autres coupables une amnistie générale. Il y a eu des voix qui ne voulaient  pas des investigations contre les auteurs et provocateurs de l'intervention , tandis que des antres s'opposaient même à l'amnistie proposée dans l'article 2, dans ce sens que si les cantons  du ci-devant Sonderbund, notamment ceux de Lucerne, Fribourg et Valais, ainsi que Schwytz, étaient obligés d'accorder  une amnistie pleine et entière aux coupables de leurs can -tons, on leur enlèverait par là les moyens de payer les frais de guerre et de se couvrir aux dépens des principaux auteurs des troubles qui ont affligé la patrie. Le premier article , concernant la procédure des principaux orateurs, n'a réunique II 1/2 voix ; mais trois Etats ont gardé le protocole ouvert ; il est donc probable qu'il se formera encore  une majorité ; le second article a eu moins de voix encore. La discussion en général a été vire, parfois même orageuse ; c'est la première fois , depuis sa longue session , que la diète s'est trouvés divisée au point d'absorber deux longues séances. Le tribunal militaire n\" J , siégeant à Berne, vient de juger cinquante déserteurs des communes catholiques du Jura ; il. ont été condamnés à une détention plus ou moins longue ; les soldats  à quinze mois de prison , les sous-officiers et les trompettes a vingt. L'acctisafeurpublic, considérant que ceshoinmesavaiciit été plus|ou moins victimes de suggestions étrangères, a conclu au minimum de la peine prescrite par le code militaire. Une quarantaine d'autres seront jugés incessamment. Il est quesiion sérieusement d'envoyer 6,000 suisses aux frontières du Tessin ; la diète, dit-on, va agiter cette question sur la demande du gouvernement tessinois, inquiet de voir les troupes autrichiennes s'agglomérer si près de son territoire.\nNouvelles d'Angleterre.\nLondres le 8 février. Au commencement de la séance de la chambre des lords d'aujourd'hui, lord Dacre a présenté une pétition demandant la suspension des préparatifs militaires qui ne sauraient qu'exciter  la méfiance des puissances étrangères. A la demande de lord Colchester, le gouvernement a promis de communiquer le tableau du nombre des navires à vapeur employés au transport des passagers et des dépêches et des avantages qu'ils offriraient pour êire armés en guerre. Le marquis de Landsdowne a ajourné à quinzaine la seconde lecture du bill tendant à autoriser le gouvernement à rétablir les relations diplomatiques avec la cour de Home. Lord Eglingtown  a annoncé qu'il proposera un amendement tendant à empêcher  les ecclésiastiques d'être employés aux missions près du Saint-Siège. La chambre s'est ajournée après avoir reçu du comte Grey la promesse que le gouvernement soumettra à rassemblée un rapport  sur les armes saisies en Irlande en vertu du bill de coercition. A l'ouverture de la séance d'aujourd'hui, la chambre des\ncommunes a de nouveau reçu une foule de pétitions au sujet du bill d'émancipation des juifs. M. Hume et M. Stafford ont demandé que 31. Austey ajournât sa motion tendant à la production de documents relatif*, à la politique étrangère, afin de permettre que la discussion du bill d'émancipation des juifs pût être reprise. Lord John Hasselt a fait la même demande. Mais M. Austey a persisté dans son refus,  Cette motion, a-t-il dit, nest qu'un préliminaire à une proposition plus importante que j'ai l'intention de formuler contre le noble secrétaire des affaires étrangères et les min*-Mes ses collègues, y compris peut-être le premier ministre luimême.  Dans ces circonstances, il est persuadé que le noble lord sera le premier à le prier de continuer. Je vais parler, s'écria M. Austey, non-seulement du danger et de l'agression du dehors,  mais encore du danger de la trahison à l'intérieur. Je ne suis animé d'aucun sentiment hosrile contre lord Palmerston,  mais je m'appuierai simplement, sur la raison publique  pour l'accuser de certains hauts crimes et délits, et le dénoncerai comme un ministre à la merci du caractère arbitraire  duquel nous sommes tous placés, qui agit sans respect pour la loi, parce que l'impunité lui est acquise. Je prouverai que lord Palmerston a servi les desseins de notre grand ennemi national la Czar de Russie. L'orateur continue sur ce ton. Il rappelle la politique de lord Palmerston vis-à-vis de la révolution française de 1830, de la France constitutionnelle, de la Pologne, de l'Espagne, de Mébémet-Ali,  des Etats-Unis, etc., et assure que de sa motion dépendra  si la Russie osera ou non accomplir la destruction de l'empire britannique qu'elle prémédite. 11 est interrompu par lin membre qui fait remarquer que la chambre nese Irouveplus en nombre. Eu conséquence, la motion est perdue. Les gestes et les exclamations de _1. Austey, en voyant ce résultat, excitent les rires de l'assemblée, qui s'ajourne. Londres, 9 février. Au commencement de la séance de la chajnbredes communes d'aujourd'hui, la discussion sur le bill d'émancipation des juifs a été ajournée à vendredi. La motion de Chrishulin Austey, tendant à mettre lord Palmerston  en accusation ayant été perdue, parce que la chambre ne s'est pas trouvée en nombre. M. Ansfey a dit aujourd'hui. Jo neveux pas faire allusion à la manière dont, ma motion a été écartée hier p.ir la chambre, mais je ne me liens pas pour battu et je préviens la chambre quejereproduirai ma proposition la première fois que la chambre se formera en comité de subsides. Sir George Grey a répondu à une interpellation que l'acte récent ne donne pas à l'évoque nouvellement élu d'llereford le droit desiéger à la chambredes lords. Une discussion assez longue s'est ensuite engagée à propos d'une interprétation de M. Poulet! Serope tendant à s*!*.*.,'i* si l'o gouvernement entend user de .masures du rigueur contre les membres des _Jui-j_-anx.de bienfaisance en Irlande qui laissent mourir de faim et de maladies endémiques une foule do pauvres. M. Hume a soutenu gut* l'interpellation était intempestive, et cette déclaration a soulevé un débat assez vif, malgré lequel l'incident a continué. Sir William Somerville, principal secrétaire  pour l'lrlande, a reconnu qu'une grande détresse existe en Irlande, mais que la loi des pauvres a contribué à l'adoucir autant qu'il était en son pouvoir. Il serait absurde  de prétendre qu'une loi des pauvres, mise subitement en vigueur à la suite d'un système qui amenait les secours aus portes des nécessiteux , puis*** immédiatement faire face à l'immense  misèreà laquelle on veut qu'elle remédie. Partout où des membres des bureaux des pauvres ont négligé leurs devo;rs,  ils ont été destitués. Quelques autres ont encore pris la parole, après quoi l'incident  s'est terminé sans avoir amené de résultat. La chambre s'est ensuite formée en comité général sur le bill proposé par lé gouvernement, et qui tend à suspendre pendant une période de cinq années la constitution de la Nouvel le-Zélande, en laissant  au gouvernement le soin de l'appliquer partiellement où complètement lorsqu'il le jugera utile. La séance a été levée à six heures."}