{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826558/4657c3f5ea9b317ad00c3b55d9acd631", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "376\nwurde; in jedem Orte bat das Volt Se, Excellenz um Hochdero Schutz und Schirm, Se, Excellenz sprach Überall mit dem Volke und den Deputationen; man muß nur Zeug- der Begeisterung gewesen sei«, die die wenigen aber herzlichen und kräftigen Worte Er. Erc. bei dem Volke hervorgebracht; das ist nicht gemacht, da« ist durch nichts als durch eine Sympathie hervor gerufen, die man für den Mann hat, den alle Verdäch tigungen nur noch mehr in der Volksgunst gehoben, einen Mann, den daS Volk persönlich noch nickt ge kannt, doch so unendlich achtet und liebt. An der Grenze des Pozegaer Homitats wurde Se, Exe. durch den Oberstlieutenant MuSulin des Gradiskaner Regi-mens und in ^nbin von dem Brooder Communi-tätsmagistrat, an der Spitze den Bürgermeister, Rittmei ster Ralky empfaengen;voii Station zu Station begleiteten Se. Erc. die betreffenden Feld- und Verwaltungsoffi-ziere, so wie mehrere Reiter mit Nationalfahnen. In der Festung Brood war eine Triumpfpforte errichtet, dnrck die Se. Excellenz fuhren. Freudenschüsse und Freuderufe begleiteten Se. Excellenz bis zum Absteig-quartier in der Communität Brood. Kaum hier an gekommen, machte der Festungskommandaiit General major Trebcrsburg Sr. Errettn,z die Aufwartung und lud Se. Ercellenz uud Hochdessen Suite zum Mittags mahle zu sich. Nach eingenommenem Mahle ver ließen Se. Excellenz Brood und fuhren nach Vinkovce; von Station zu Station, von Ort zu Ort wurden Se. Ercellenz von einer zahllosen Menge Volkes mit Pöllerschüssen, Glockengeläute und Ävio's empfangen. Zu Neudorf. in der Nähe von Vinkovce, erwartete Se. Ercellenz der Hr. Generalmajor Roth nebst anderen Offizieren, MilitärSbeamten und sonstigen Honoratioren, die unter fortwährendem Äviorufe und Freudenschüssen Se. Ercellenz in das festlich beleuchtete Vin kovce begleiteten, wo Se, Ercellenz bei dem Hrn. Bri gadier, Generalmajor Roch, das Abstcigquartier »ah men. -- Den 17. hatten Se. Ercellenz d>e Absicht nach Mitroviy zu fahren, allein der durch mehrere Deputa tionen geschilderte anarchische Zustand in Vukovar be stimmte Sr. Ercellenz Nachmittags dahin zu fahre». Dieser Zustand soll der Art sein, daß die Nationalge-sinntcn sich flüchten mußten und in großer Anzahl sich in Vinkovce befinden; nm sich also von der Lage der Dinge zu überzeugen uud Ruhe und Ordnung wieder einzuführen, habe» Se. Excellenz sich um so mehr ent schlossen nach Vukovar sich zu begeben, da allgemein die Ansicht ausgesprochen wird, daß das Wort des Banus zauberhaft auf das Volk zu wirken und bei dem selben Vertrauen uud Bcruhigung einzuflößen vermag. ^uuiaari^chen Journalisten wr-des Volkes für den Ban Jelacu'l' für übertrieben und vielleicht gnr I»r unwahr, wenn auch nicht halten, doch zu schildern sich bemühen! aber — was vor den Au gen von mehr denn Hunderttausend Menschen sich er geben (denn wenn nicht mehr, so viele haben den Mann auf seiner Reise gesehen) anders als es wirklich sich begeben, zu schildern, müßte man nur die Feder der ungarischen Journalisten und ihrer Korrespondenten ha ben ! Wir sind nicht im Stande alle die vielen Aus zeichnungen und Beweise von Liebe, Verehrung und Ver trauen, die der Ban auf dieser kleinen Reise erfahren, zu detailiren, nur flüchtig haben wir eö skizirt, nnd doch ist aus dieser Beschreibung ersichtlich, daß weder Ma nifeste noch Befehle des Hrabov.^ky, man soll dem Ban Jclacie' keine Ehre bezeugen, nn Stande waren, die Begeisterung des Volkes zu uiiterdiückcu, uuv wir sa gen es offen, daß, würde ein anderer sich der Volksgunst in so hohem Grade erfreuen, so würde er sie gewiß nicht zu so edlen, so erhabenen Zwecken benützen, als es u»!rr Pa» thut, d<-r nichts anderes als d i e E r h a l t n » g d e r Dinastie und der G e-s a m mtm o n a r ch i, s o wie die Garantie der Nationalität wünscht, Vinkovce, den 18. Juli. Den 1«i. d. M, kam hier Se, Excellenz der allgeliebte Ban Jelaciö auf fei, ner Pacificativnsrci.s> an und wurde mit all' den Aus zeichnungen empfangen, welche die beschränkten Mittel eines GrenzstabSortrs möglich machen; es war eine zwar einfache aber desto herzlichere Improvisation. Der Mverchrtc, den wir als die treuestc Stütze der Mo narchie und als den entschiedensten Verfechter unserer in der Nachbarschaft leider so schmachvoll compromittir-ten heiligen Narionalsache kennen gelernt, wurde nach der 10, Nachtstunde in dem benachbarten Neuvorf von dem Hrn. Brigadier Rort, dem Hrn. Jnnrimskomuian-danten des Regiments, allen Referenten, Honoratioren und einer nahmhaften Anzahl Bürger mit dem feurig sten Z>vio begrüßt, gelangte unter Pollerschüßen in den festlich illumuurren Stabsort, wo er unter oft wieder holten Ziviozurufttngen im Brigadegebäude abstieg. Als dann aus der zahlreich versammelten Volksmasse ein Jurist eine Anrede hielt, entgegnete Se. Ercellenz mit der feurigsten Versicherung für den Kaiser, die Nation und das Vaterland sein Leben opfern zu wollen. Donnernde ^iviorufe schlössen seine be geisternden Worte. Während seines Aufenthaltes ein-pfingen Se. Ercellenz die Regiments- und Ortshono-raiioren so wie die Deputation der hiesigen Gemeinde, ferner die Deputationen aus Essek, Djakovar und Vu kovar auf die herzlichste, herablassende Weife und gaben die loyalsten Erklärungen. Und diesen herrlichen Mann bewirft die ungarisch? Gemeinheit mir dem schmachvoll sten Unflat. liiscitv pueii -. Den 17. Nachmit tags machte Se. Excellenz mit zahlreichem Geleite der hiesigen E-nwohner eine Excnrsion nach Vukovar, um dort die Einleitung zur Pacification des so sehr im Ar gen liegenden sirmischen Komitats zu treffen. Dieser\nSchritt schien aber den durchsichtige« Plänen des Hrn. Novio, der die Funktionen eines Banalkommissärs usurpirt hat und eine Räuberhorde befehligt, zuwider zulaufen, und deshalb sandte er Sr. Excellenz eine De-putation von Serbiern nach, welche uns am halben Weg erreichte, aber ungeachtet der Vorspiegelung, daß in Vukovar das Leben Sr. Excellenz bedroht sei, un-verrichteter Sacke abzog. Der herzliche Empfang vor dem Komitatshause bestätigte den Verdacht dieser Finte. Als hierauf Se. Excellenz sich >n die Wohnung des Hrn. Grafen Oelz von den hier stationirten Offizieren begleitet verfügte, hielt ihm der griechische Prvto eine Anrede, deren Erwiederung besonders dadurch bezeich nen war, daß Se. Excellenz nur die Nation und nicht den Unterschied der Religion aner kennen zu wollen erklärte. Sogleich drängte sich der berüchtigte Benko, der im Mai den Namen Sr. Ercellenz so schmählich verunglimpfte und ihm den Tod schwor, vor und bat mit beispielloser Frechheit um eine Privataudienz. Aber kaum verfügte sich Se. Ercellenz ins Nebenzimmer, da erscholl von allen Seiten der to bende Ruf: »Laßt ihn nicht allein mit ihm, er wird ihn erschlagen!« und als Se. Ercellenz sogleich zurückkam, gelang es kaum Benko das Wort zu verschaffen, damit er in Gegenwart Aller rede. Als er jedoch die Ursa che des gegenwärtigen Conflictes aus den gegenseitigen Schmähungen und Spottliedern der Kinder der beiden Religionen herzuleiten suchte, brach ein Sturm los, den selbst Se. Excellenz nicht zu beschwichtigen vermochte und sich zweimal ins Nebenzimmer zurückzog, wohin sich die treuen Lere-aner mit gezogenen Handjaren zu seinem Schutze durch die Massen den Weg bahnten, weil sie sein theures Leben bedroht glaubten. Schon wollte sich Se. Ercellenz, nach dem er gesagt, die Vukovarer ihrem Schicksale überlassen zu wollen, entfernen, als man sich entschloß, sich gegenseitig zu versöhnen, zu welchem Zwecke Se. Ercellenz ihnen die Hand reichte, worauf die feind seligen Parteien die zukünftige Harmonie durch gegen seitiges Küssen besiegelten, Dann begab sich Se. Erc. aufs Altvukovarer Stadthaus und setzte auf den Don nerstag e ne Kongregation fest, welche zu Folge einer Rücksprache mit Sokcev>6 von Vinkovce aus nach Jlok angesagt wurde. So viel zu sehen war, stehen sich in Vukovar nebst den Nationalitäten auch bereits die Re ligionen schroff entgegen. Als wir heimgekehrt waren, veeanstal eten die h esigen Bürger im sogenannten Pe^rkos-gzrten Sr. Ercellenz zu Ehren ein Abendsupe, welches vou Nationalliedern der hiesigen Grenzerinnen und der Gäste gewürzt wurde. Die Gäste brachten Sr. Erc. einen Toast aus, welcher mir donnerndem Ävio und Pöllerschüssen begleitet wurde; dagegen trank Se. Erc. 'GeMMi-MM^'ÄNv Vel! ^.Ikustadrcr . gegenwärtigen er mit den Gästen herablassend anstieß. Heute ist Se'. Ercellenz, nachdem er durch flüchtige Offiziere unsere heilige Nationalsache arg compromittirende Nachrichten erhalten, um 11 Uhr Vormittags nach Milrovitz abgereist, wo er die traurigsten Erfahrungen machen wird, indem dort die Pöbelherrschaft eingetreten und der brave Obrist Rastio, ein Verfechter der Nationalsache, nachdem er von der Masse znr Kapitulation gezwungen, sich durch Serbien und Bosnien nach Vinkovce flüchten mußte, wo er nächstens erwartet wird. Im ganzen Peterwar deiner Regiment? eristirc kein Offizier mehr. Das ganze bisherige Abministrationsgebäute ist vom Grund aus zerstört, es regiert der Pope mit dem Bürger, Grenzer und de» serbischen Beoaren. —a— Agram, 21. Juli, Heute Vormittags rückte eine Division des Sluiner Greuzbataillons sammt einigen Artilleristen und einem Zuge Radetzky Husaren unter klingendem Spiele der Kapelle des hier garnisoniren-den Gradiskaner Grenzbataillons in unserer Stadt ein. Nachdem selbe vor der hohen Generalität, die sie in die Stadt geleitete, vorbeidefilirt hatte, stellte sie sich am Jelacioplatze auf, allwo Herr Divifionär F. M.L. von Dahlen in einer ergreifenden Rede ob der h?lden-müthigen Vertheidigung der Festung Peschiera, welche sie nach einem furchtbaren Stägigen Bombardement, nachdem sie aller Lebensmittel entblößt, und jegliche Hoffnung auf Succurs von Seite der österreichischen Armee verschwunden war, unter einer höchst ehrenvol len Kapitulation dem Feinde übergeben mußten, den gewesenen Festungskommandanten Herrn Major Sig. von Ettingshauseii, sämmtliche Offiziere uuv die übrige Mannschaft vff.ntlich belobte. Nachdem die weithmhal-lenden ^ivilis der zur Begrüßung ihrer ruhmgekrönren Brüder zahlreich herdeigeeilten BewohnerAgrams einiger maßen verstummt sind, ließ der F. M. L. und Divisionär die mit goldenen und silbernen Medaillen geschmückten Hel den vortreten Diese sind: Der Hr. Hauptmann Joseph Reznicek, welcher durch seine freiwillig unternommene umsichtige Leitung des Sluiner Grenz Bataillons, wel ches in Bergamo durch die ausgebrochene Revolution in die gefährlichste Lage versetzt war, aus der Stadt mit dem Verluste von wenig Menschenleben geführt, den Chieskfliiß kühn überschritten, und nach einem 8tä-gigen höchst mühseligen Marsche der Hauptarmee bei Verona zugeführt hatte. Seine Brust schmückt der Leo-poldvrden, — Korporal Rade Matievie und der Scharf schütze Milita Vukoviv erhielten goldene Medaillen. Er sterer wurde mit 15 Mann commandirt, beim Ansbruche der Revolution in B-rgamo 3 Kompagnien, welche in einer isolirt stehenden Kaserne unterbracht waren, zu verständigen, daß sie sich mit dem Bataillone zu ver einigen haben. Obgleich von der beigegebenen Mann schaft 2 getödtet, 3 verwundet wurden, schlug er sich dennoch durch die Jnsurgentenschaaren durch, erstürmte mehrere Barrikaden, die ihm den Weg versperrten, er hielt 3 Schüsse durch den 6ako und avisirte die umrun-\ngenen 3 KoMpagnien, welche sich darauf durch ihre Tapferkeit de« Weg zu ihren Kameraden durch die ver-barrikadirtea Straßen bahnten. Letzterer rettete beim Uebergange über den Shiesefluß 3 Oberoffiziere, seine« Feldwebel und 26 Gemeine mit augenscheinlicher Ge fährdung feines Lebens und niegesehener Anstrengung aller Kräfte aus der größten Gefahr. ^ Der Korpo ral Vide Medved vertheidigte mit 30 Gemeinen den Pulverthur« zu Bergamo durch 36 Stunde» gegen 4 - 500 Insurgenten , und vereitelte durch die Vernich tung des sämmtlichen Pulvervorrathes die Absicht des Feindes. Er bekam die silberne Medaille. Nachdem der Hr. General diese drei Helden insbesondere belobt und ein herzliches 2ivili allenthalben erschollen war, wandte sich der Hr.F.M L znden braven Artilleristen, welche eben falls Wunder von Tapferkeit gewirkt und den europäi schen Ruf der österreichischen Artillerie bestätigt hatten, und endlich zum Zuge von Radetzky Husaren, welchen ebenfalls zum Zeichen ihrer Tapferkeit die Rüstung vom Feinde belassen ward, sprach die vollste Anerkennung ihres Heldensinnes aus. Unter anhaltendem Ziviorufe bezog die Mannschaft die angewiesenen Quartiere und wurde Nachmittags von den Bürgern Agrams mit Wein, Brot und Tabak reichlich traktirt. — Lang geborgt istauchnicht geschenkt.— Schon mehrere ungarische Blätter, deutscher und magy. Zunge haben sich die böswillige Verdächtigung des Agra mer Postamtes, daß es das Briefgeheimniß nicht gehö rig wahre, Korrespondenzen öffne u. d. g. sich zu Schulden kommen lasse, ohne nur den geringsten Beleg für diese schwere Anklage anzuführen, oder überhaupt nur die Namen der verleumderischen Denunzianten zu nennen, die nicht errötheten ein Amt gewissenlos zu compromit-tiren, das in dem Bewußtsein seiner stets treu und pünktlich erfüllten Pflicht den besten Trost für jene schamlosen Verleumdungen findet, mit welchen dasselbe von der ungarischen, gegen alle kroatisch-slavonischen Behörden und Aemter wüthenden Presse verunglimpft wird, und in welcher Beziehung es das gleiche Loos mit den höchstgestellten, dem König treuen und von der Nation aufrichtigst verehrten Würdenträgern dieses Va terlaiides theilt. Wenn dasselbe daher von den Be wußtsein seiner redlichen Pflichterfüllung durchdrungen den niedrigen Verdächtigungen schamloser Jntriguan-ten ein verachtendes Stillschweigen entgegensetzte oder ihre jedeK Beweises bare Schmähartikeln für freche Lügen und die Verfasser derselben für ehr- und charak terlose Menschen zu erklären nicht umhin konnte, als welche sich in der That alle jene qualificiren, die sich Beschuldigungen erlauben, ohne dieselben beweisen zu können, so sieht sich nunmehr das genannte Postamt und insbesondere der Unterzeichnete durch einen jüngst im. »Pesti Hlrlap« veröffentlichten Artikel , der die Un-rersamst vrv «n,v„ trägt, und der dem mit den Thatsachen nicht naher vertrauten Publikum wirk' lich zum Verdacht Anlaß geben könnte, zur folgenden gewissenhaften Beleuchtung der im »Pesti Hirlap« er wähnten von von dem berüchtigten Einsender böswillig verdrehten und auf eine seiner bekannten Denkart ent-sprechende Art commentirten Thatsache veranlaßt, wo bei sich der Gefertigte auf das Geständniß aller jener hiesigen Bewohner, angesichts deren sich die Sache zu trug, und auf das Zeugniß der Landtagssitzung, deren Anordnung das Geschehene veranlaßt, und die über haupt mit dem Hergang der ganzen Sache vertraut war, berufen kann. — Daß hier von der, durch Jozipo-viö nach Turopolje gesendeten und auf die Verfügung des Landtages hier am 21. Juni sistirten Estafette die Rede sei, wird Jedermann, dem dies nur einigermaßen bekannt ist, sogleich errathen haben. Wollte man den Inhalt des Jozipovic-'schen Pesti Hirlap - Artikels und die Glaubwürdigkeit der darin enthaltenen Angaben auch nur aus der Ueber- und Unterschrift desselben er messen, so würden hier nicht viele Worte zu verlieren sein, denn welchen Glauben ein von Kroatien handeln der Aufsatz verdient, der unter der Firma des Jozipo-vio und im erwähnten Zeitungsblatte erscheint, darüber hat sich das Lesepublikum schon öfter zu überzeugen Gelegenheit gehabt, und ich würde mich wahrlich mit einer Widerlegung seiner gegen meine Person geschleu-derten Jnvecturen um so weniger befassen, als ich sol che, wenn sie von Jozipoviö ausgehen, stets als ehrend betrachtet habe, da ihm jedoch, wie bereits erwähnt, eine unläugbare Thatsache, als deren Uhrheber aber Herr Jozipovio mich zu bezeichnen beliebte, seine Herz-ergießungen gegen meine anspruchlose Persönlichkeil ent-lockte, so will seine Salbaderei, die wenn sie nicht auf die Erregung eines Verdachtes gegen meine Pflichter füllung gemünzt in der That lächerlich wäre, einer ernster» Antwort würdigen, selbst auf die Gefahr hin, das Maß seiner Indignation voll zu machen; daß nicht ich es war, der die erwännte Estaffete zurückhielt, gesteht Josipovio selbst ein; in dieser Beziehung habe ich also zu meiner Rechtfertigung nichts weiter zu sa gen, wohl aber hinsichtlich seiner auf bloße Vermuthn«, gen gegründeten Behauptung: ich hätte die Jlirier, um ihnen einen wenn noch so geringen Dienst zu erweisen, von der Estaffere und den Ort ihrer Bestimmung in Kenntniß gesetzi, und mich zum Scheine geweigert ih nen dieselbe auszufolgen Dies ist aber eine freche Lüge, zu deren Widerlegung ich nur folgende dem Publikum bekannte Thatsachen anzuführen brauche, und zwar was die Behauptung anbetrifft, als hätte ich die Nachricht von der Ankunft einer nach Turopolje bestimmteikSffaffete verbreitet, so genügt es mich auf den Umstand zu berufen, daß ein aus Warastin mit dem Eilwagen hieher reisender Passagier, dessen Name ich auch, wenn es nöthig fein sollte, nennen kann, vom Condncteur, der die Estaffete bei sich hatte, den Ort ihrer Bestimmung erfuhr, und"}