{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846728/1b2ddcd621308f294dd9ac2baaee9d76", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' M., So. Mgust. Der Anhält ' der gestrigen Sitzung der deutschen ReichS-Äersamm-lung both außer einigen, mit größerm oder geringerm Bsifalle aufgenommenen Reden in der Kirchenfrage nichts vcn Wichtigkeit dar, denn !is Debatte rückre zu keiner Entscheidung vor. Sie ist bis morgen ver--tagt worden, und Such morgen, furchte ich, werden noch keineswegs alle Mitglieder des Hauses das Ein sehen gewonnen haben, daß sie ein müsnges Werkver-nchten, .wenn sie über den vorliegenden Gegenstand ' noch fernerhin das Wort ergreifen, beim die Schwie rigkeit dieses Gegenstandes läßt sich durch keine De batte überwinden, weil sie «ne Schwierigkeit der That--fachen ist, nicht der Erkennn?!«. -- Die Unklarheit der österreichische» Verhältnisse zu Ungani uns selbst zu Deutschland — denn s» fakr man hier die ^agc viel-fach auf, die sich wohl auch in der Näke noch nicht scharfer überblicken läßt —hat Herrn Eisen mann aus Nürnberg, zu einer wiederholten Interpellation an die MinisterbckNk getrieben. Herr Eisenmann, so ehrlich er es auch meint, verkennt dabei offenbar die unermeßlichen Schwierigkeiten tief verwickelter Bezie-hangen, für welche Oesterreich erst selbst den Mafistab auf dem Wege befriedigender Lösung finden muß. Er in-^ terpcUn't , wtven des Banus Jellachich, er beschuldigt ihn, fnnsr Radetzky und Windischgratz eines separati stischen und freiheirsfeindlichen' Einverständnisses und Herr v. Hammerstein sey dessen Seele. Er fragte, wefihald von hier aus noch keine Gesandtschaft nach Ungar',, geschickt sey, und will alle fünf Tage auf sei ne Anträge zmüiKvmmen. Im Allgemeinen aber scheint die Mehrheit des Hauses von besserem Bertraum zu Oesterreich zu seyn. Aus Deutschland hervorgegan gen, wird e» Deutschland für ewig und innig angehö ren. Aber Oesterreich ist ein Sohn unseres Vaterlan des, der draußen in Faniilienverbintungen so umfassen der als .zarter 'Art getreten ist,, daß wir ihm Zeit gin nen müssen-, diese Verbindungen zu ordnen. Er wird '<S thun mit gerechtem Sinne nach der einen, mit rremm nach der andern Seite. Krankfurt, St. August. Der Verfassungs-Dus-schuß hielt heut« seine erste Sitzung in den, gewöhn-'lichen Sitzungssaals der gesetzgebenden Versännnlüng, und zwar bei offenen Thüren. Hr. Fritz Schneider übernahm als Alters-Präsident den Vorsitz, die Her ren Dr. Friedlcben und Dr. Schmidt-Holzmann fUN-girten als Secretäre. Durch Wahl wurde nun Hrn. Dr. jur. Bindiog l. das Präsidium übertragen. Hr. N. Hadermann wurde zum Vice.-PrSfidentm und die 'Herren Dr. Renner und Dr. SiAmund Müller zu Secretären ernannt. Den ersten Antrag stellte Hr. Dr. Jucho auf Oeffentlichkeit der Sitzungen im Kai sersaale, wie auf Zulassung von Stenograph«! und 'Zeitüng^-Berichtabstatterri. Die Stellung eines An trages in der nächsten Sitzung, wegen Zusammenbe rufung einer verfassUngsgebenden Versammlung, wurde von Hrn. Dr. Kugler im Voraus angekündigt. Eine Erklärung gegen Protoko'll-Auszüge :c. wurde von Hrn. Kr. Reinganum abgegeben. Es wurde beliebt, die Si tzungen ohne vorher streng festgestellte Geschäfsordnung zu halten. Die zweite SiHung wurde schließlich auf Samstag, den Z. September Nachmittags im, ö Uhr anberaumt. Sie wird ebenfaW -öffentlich und für je dermann zugänglich seyn. In der Sitzung der Nationalversammlung zu Frankfurt vom 28. August wurde» die §§. N, 12 und IS der Grundrechte, wie folgt angenommen: §. I I. Jeder Deutsche hat volle Glaubens - und Gewissens freiheit. Niemand ist verpflichtet, seine religiöse Ueber,-zcuzung zu offenbaren oder sich irgend einer religiösen Genossenschaft atizüschließen. §. 12. Jeder Deutsche ist unbeschrankt in der gemeinsamen häuslichen und öffentlichen Uebung ssiner Religion. Verbrechen und Vergehen, welche bei Ausübung dieser Freiheit began gen werden, sind nach den, Gesetze zu bestrafen. Z. IS. Durch das religiöse Bekenntniß wird der Genuß der bürgerlichen und staatsbürgerlichen Rechte weder bedingt noch beschränkt. Den staatsbürgerlichen Pflichten darf dasselbe keinen Abbruch thun. Frankfurt. Der wissenschaftliche Congreß erwählt? R5!kn <>ls den Sitz der freien Akademie,nahm\n-'aber'Auch'Frankstlrr, Hamburg Und Nüniberg 'even tuell in Aussicht. — An die Stelle des verstorbenen Wirth, haben die reüfiischen Lande Fröbrl zum Abge ordneten der deutschen National-Versammlung gewählt. Berlin, 3. Sept. DieRarificatienen des am 26. August zwischen Preußen und dem deutschen Bunde einerseits und Dänemark anderseits abgeschlossenen Waffenstillstandes sind am l. Sept. in Lübeck ausge-, wechselt worden, und die Vollziehung hat bereits be gonnen, indem von der königl. dänischen Regierüng d'is Ordres zur 'Aufhebung der 'Blocäden' an die be treffenden Commandi'rendeN der Schiffs abgesandt sind. NiHtdeuksche Länv.. Oesterreichs. Pesth. Laut einer Verordnung des Minist, > des Cultus und des öffentlichen Unterrichtes werden vor der Hand noch im Laut« dieses Jahres zehn Gym nasien nach einem gänzlich umstalteten Lehrjpstem ins Leben treten, wovon zwei nach Budapest, und die übri gen, nach andern Gegenden des Landes verpflan'zt wer den. In jedem 'Gymnasium werden 7 Lehrer nach ihren resp. Fächern in 6 Classen wirken: I) In der l. und II. Classe wird ein Lehrer die Elemente der la-t«imsch«n und ungarischen Sprache tradiren. 2) In der III. und IV. Nässe wird \"ebenfalls der Unterricht der lateinischen und ungarischen Sprache einem Lehrer anvertraut seyn. 8) In der V. Classe wird ein Leh rer die Poesie, die Cdmmenkirung der Clässiker und die Elemente der griechischen Sprache vortragen. 4) In der VI. Classe wird die Rhetorik, die, griechische Gra-matik und die Fortsetzung der Classiker ebenfalls ei nem besondern Lehrer anvertraut ftyn. Hier ist nur zu bemerk«», daß die letztcrwähmM zwei Lehrer bei der Coinmentirung der Classiker die erforderlichen Hilfs wissenschaften mit hineinziehen müssen. S) Die Ma-thcsis utid NatürwUenschaWn. <>) Geschichte uad Geo-gravhie. 7) Wird die deutsche und 'franzosische Spra che und Literatur ebenfalls von einem besondern Lehrer vorzutragen Werken. Ein jeder Lehrer bezieht zu Buda pest'den'jährlichen Gehalt von 8M ff. EM., auf'dem Lande Höft ff. Außerdem wird in jedem HynmasWm jedesmal einer der Lehrer das Rectorat führen, wofür er in Budapest eine Zulage von MO ff. CM. und guf lsem Lande von 2W fl. CM. erhält. Nach zehn jährigem Wirken erhält jeder Lehrer zu seinem bisher bezogenen normalen Solar eine jährliche Zulage von IVl> ff. CM. Die Lehrer werden ohne Unterschied der gesetzlich mierkannteu Religionen angestellt werden, und hat die Preisbewerbmig in folgender Weise zu gesche hen. Diejenigen Individuen, die auf dem Felde der pädagogischen Literatur und des öffentlichen Unterrichts bereits einen bekannten Namen haben , brauchen nur an die durch den Cultus-Minister zu ernennende Prä-fungs-Commissson ihr einfaches Gesuch nebst Beilegung ihrer regelmäßigen Testimonien und herausgegebenen Werke einzusenden, für Andere aber wird eine persön liche Bewerbung stattfinden. Diese werden am vor gelegte Fragen mündlich oder schriftlich Antworten zu geben haben, und werden diese Fragen auch auf die Vortrags-Methoden sich erstrecken. Der Termin du'e4 Concurscs beginnt mit dem l. Oktober. Die Betref fenden haben deutlich zu erklären, kür welche Cätheder sie angestellt seyn wollen. (P. Z.) Pesth, Z. Sept. Die Berathung über das Bud get wurde in der samstägigen Sitzung des Unterhau ses nicht fortgesetzt, da Finanzminister Kossuth zuerst düS traurige Bulletin von dem Rückzüge Msthes vor las Und sich das Haus später zu einer Gcheimsitzunq bewogen fand. Man will in Budapest wissen, daß sich die geheime Conferenz hauptsächlich um die kroati sche Frage drehte, ob man nämlich bis Kroaten mit bewaffneter Hand zu Paaren treiben, oder dieß Königreich mit seinen Nebmländekn im Wege des Ver gleiches frei geben solle. Me es heißt, hat man sich für, dM Letztere entschieden, und das Wort der Unga rischen Volksreprästntänten wurde demnach das lml heiligen, das den streitbaren Ban zum Ur heber hatte. Die Gratzer Zeitung b-richtcr aus Aqram vom SS. August: Mit dem l. Sept. k. I. Hort die Pest.\nverbindüttg zwischen ÄZieii und?lgram ußer Ungarn auf, und die dießsaliige täglich« Eil- und Postwagenfahrt geht nun in Zukunft über Sreiermark bis zur Eisen bahnstation PAt'chäch, von da über die Poststationen Rohirsci', Krapina, Oroslavje, Bistra USch Agram. Die Fahrt geschieht um einen halben Tag eher als bisher, die Reisenden vassiren eine wunderbar liebliche Gegend, man berührt die Badeörter Sauerbrunn, Kra pina und Stubika. Die Ursache dieser Fahrrumände-ruug ist die, daß sich einige Ungarn erfrechten, an den k. k. Postwagen die österreichischen. Adler mit Kienruß zu bestreiche». Letzterer Zeit wurde sogar der'Bran-cardwagen aufgehalten, und mit dem Motto visttitt, ob man von Wien keine Gewehre nach Croalien ver führe.. Der Ban»? Jellachich hat an den Bicegefttanu Bunievacz folgendes Schreiben gerichtet: »Mein Herr! Ich habe mit wahrem Vergnüge» Ihren Bericht über die Besetzung der Stadt Fiume und deren Unterwer fung für die Banalregierung empfangen, denn er bie tet mir einen Beweis, daß Ihre Vaterlandsliebe und Ihr bekannter Eifer großcnthcils dazu beigetragen ha-ben, dieses für die rasche Förderung unserer Zukunft so wichtige Ereign iß ohne irgend einen Gewa'tstreich und ohne Blutvergießen zu bewirken. Empfangen Sie daher mit allen jenen Herren, welche Ihnen hilfreiche Hand boten, den öffentlichen Dank, welchen ich Ihnen im Namen unseres Vaterlandes aus Herzensgründe äußere. Da es nöthig ist, daß in der Stadt Fiume auch in Zukunft die bestehende gesetzliche Ordnung in Betreff der Verwaltung und der übrigen Beziehungen zu Croatien aufrecht erhalten werde, und daher an gemessene Maßnahmen getroffen werden müssen, so habe ich es für angemessen erachtet, meine» bevoll» mächtigten Tommissär in der Person des Herrn Her mann Büzan mit der Weisung nach Fiume zu senden, von Ihnen alle betreffenden Bericht« entgegenzunehmen und sich somit der Verwaltung der Stadt Fiume zum Vortheile unsere« gemeinsamen Väterlandes und der Stadt selbst, je nach den erforderlichen Umständen und der, jedoch auf gesetzlichem Wege ausgesprochenen öffentlichen Meinung zu unterziehen. So lange übri gens der nenernannte Herr Tommissär nicht in Fiu me angelängt ist, werden Sie gefälligst in meinem Namen alle Bewohner der Stadt Fiume, und zwar nicht nur die eingeborenen Fiumaner, sondern auch alle fremden unter dem Schutze der betreffenden Ton-suln stehenden Familien ermuntern, durchaus keine Be sorgnis; wegen der öffentlichen und Priratsicherhcit, wie wegen ihrer Rechte und Hab« zu hegen. Es war daher auch nicht nöthig, daß jene Herren Consuln sich an die betreffenden Generalconsulo in Triest um ihren Beistand wendeten; denn ich gebe Allen das fest« Versprechen, daß die Ruhe und Ordnung auch in Zu kunft thatkräftig in Fiume aufrecht erhalten werden sollen, weßhaib ich auch zum Ober - Militärkomman danten den -Herrn General Victor ernannt Habs, wel cher gleichzeitig darüber wachen wird, daß die öffent liche Ordnung nicht gestört werde. Sie werden diese Zuschrift allen Consiiln und dem Skadtmagistrat von F ume mittheilen. - Außerdem fordere ich Sie aus, im Einvcrständniß mit den Militärbehörden die Drei, ßigst-, Salzgefällen-, Hafen- und SanitZtscassen so lange zu überwachen, bis sie untersucht lind die Ver fügungen wegen Ablieferung der Gelder getroffen seyn iverden. Empfangen Sie meinen herzlichen Gruß. Agram, !- September (Gez.) Jellachich m. p., Banus. Agram, 5. Sept. Nach den heutigen Nach richten vom S. d. hatten 2 Bataillone vom Brooder Grenzregimente bei Vukowar die Donau ohne Hinder niß passirt. Einem unverbürgten Gerüchte zufolge wird der Banus nächster Tage mit einer bedeutenden Macht selbst eine den Umständen entsprechende Stellung ein nehmen. Er hat einen Artilleriexark von SV Kanonen. An der unteren Gegend sind gleichzeitig alle irregulären Truppen in Bewegung. Der Banus hat für die Dampf schifffahrt auf der Save und Donau bereits Geleits briefe ausfertigen lassen und die Erklärung gegeben, daß seine Operationen den Flußhandel keineswegs störe«, sondern eher wieder emporheben sollen. Fiume ist auf seinen Befehl in Besitz genommen und alle ungarische» Behörden sind durch Landcseinwehner ersetzt."}