{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/e59f19bba3f8f9e0e2d378c2fce6921e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nKundmachung. ^ Von der concentrirtsn k. k. Patrimonial-Herrschaft Weinzierl V. O. W. W. «erden alle Jene, für welche die hier verzeichneten, über 22 Jahre hierortt in Verrechnung stehenden Deposita oder Waisen - Capitalien anliegen, hier mit aufgefstdsrl, diese binnen Einem Zahre, 6 Wochen und Z Tagen, von der ersten Einschaltung dieses üdictes in die Wiener Zeitung, nach vorheriger Geltendmachung ihrer Rechte, um so gewisser zu erheben? widrigen« nach Verlauf dieser FriK diese Depositen- und Waisen - Capitalien alt caKuc erklart, und dem k. k. Kiscus übergeben «erden.\nN\nNahme\nWohnort\nBaret Geld\nZn Obligationen\nC. M. fl. jkr.!dr.\nW.W. 'fl. -tr.!dr.\nC. M.\nW. 5.'\nfl. ikr.j dr.\nfl. jkr.jdr.\n1 2 21 Z 499 IS 15 17 19 25 25 27 57 4A1 61 501 7S 87 89 209 275 475 477 479 481 483 485 487 489 495 495 497\n4 5 6 8 9 10 11 1? 12 14 15 16 17 18 IS 2V 25 24 25 26 27 28 29 50 34 58 68\n1«3 l8o 192 194 196 198 200 202 204 206 208\n218 220 222 22k 252 254\nWaisenamt Rottenhaus:\nGayer Philipp Gayer Joseph Sonnleitner Mathias Stolz Nosalia Mayerhofer Johann Dürhamer Michel Dürhamer Leopold Dürhamer M. Anna Hackel Joseph Hackel Michael Hinterberger Magdalena Lobenwein Mathiat Resch Mathias Piber Stephan Hager Jacob Piber Katharina Leimberger Johann Gruber Johann Schalkhat Joseph Hackl Leopold und Michael Gaiteder Maria Hegner Franz Prenndorfer Katharina Stark Sophie Dröscher Theresia Auer Franz Stuffert Franz und Sebastian Gundacker Mathiat Ertl Franz Fohrniger Andreas PauertMich. Job. Massa Brandstetter Franzitka Aillich Joseph Depositenamt Krammert Franz Berlassen-schaftt-Masss Svreitzer Martin Dollfuß Theresia Zanisch Erben Hochholzer Michael u. Zohann Fischer'sche Erben Held Michael Gruber Sabine Krenn Mathiat Krenn Zohann Krenn Zoseph Dillinger Loren» Kaigl Sebastian Gagmüller Joseph Streimelweger Katharina Straffer Rosalia Hanl Zoseph, Anton, M.Anna Baumgartner Adelheid Hietberger M. Anna Vollfaß Elisabeth Wallner Franz Kastenberger Barbara Gaßner Peter und Elisabeth Kainer Elisabeth Reiter Peter Reiter Anna Katharina Nabel Kath., Berlassenschaftt-Masse Riegler Michael Dollfuß Theresia Wais enamt\nunbekannt woher detto Marbach unbekannt «ober\nReith\nBodenstorf detto unbekannt woher detto Au unbekannt woher Haid unbekannt woher soll von Eferding sevn Krügling unbekannt «oher Gumprechttberq\nWieselburg\nUrahvf Köchling Wein»ierl Haindorf Gchauerbüchl Reith Reintperg Graben Wocking Erlauf detio Oed W^et Angenderg Ritzengrub Kleinurback Haatleiten Amstetten Steinabrunn «tlb Ruprechtthofen detto\nz Hölzer Theresia 5 Erben Michael 12 Sebestberger Maria 14 Zwickl Elisabeth Iß Stein«andtner, Erben ^4 Scheichsldauer Peter, Kinder 26 Fertl Math. 54 Holzer Theresia zg Kieser Eva Maria zg Lang Mathiat 4g Lang Johann 42 Eibensteiner Adam 44 Eibensteiner Michael 4g Sibensteiner Stephan 50 Mittermayer Andreas 5z Mittermayer Johann Georg S4 Wallner Michael 46 Eibensteiner Theresia Sß Zurtner recte Artner Franz 64 Kaltenbrunner Ferdinand 70 78\nStadler Magdalena Schöller Michael 8g Krachel Zohann Georg 82 Engelbrecht Georg 86 Mayerhofer Zacod 102 Srünwald Katharina 104 Resch Peter i?8 Schabner Zoseph 122 Henninger Franz l4k Wurmteder Zohann ^1. l4z Wurmteder Zohann i\"u. 166 Gpannl Joseph Erben Johann Anderer Jacob Streiter Joseph Erber Joseph Buchgrabner Zoseph Buchgrabner Maria Schellenbacher Joseph Straß Mayer Zoseph Abfaltertbach Tombek Paul Wemgarthäutl Teufel Peter Wertstetten Schachner Maadalena Schönbuch SW Hölzl Johann Kreu,»ei« 2t2jScheichelbausr Katharina Reisenhöf 254! Binder Leopold Marbach 216 Miltsrmayer, Kinder Schönbuch Schnall Juliana Tangertbach Gruber Joseph, Kinder St. Polten Schrumpf Zoseph Aiegtstadt Mayerhofer Peter, Kinder, St. Gvtthardt Berger Franz Brandstadt „.! Schweighofer Joseph Tchodergraben 256 Schweighofer Ferdinand detto 2Z8 Schweighofer Franz detto 240lHolzapfl Marcut Windbuhrn 251 i Singer Franz j»,,. Ranberg 2541 Reisinger Katharina Zedhof 255 Schatner Adam Weingarthäutl 257j Schörgenhofer Zohann Sparglhof 259jPunzenauer Philipp Klein Voglberq 265! Hager Justina Brandstadt 267jReisenbichler Anna Maria ^ 292j Lechner Zoseph ^ K. K. Patrimonial-Herrschaft Weinzierl N. O. W. W. den 2\nGallsee Zimmenau Weßnzierl: Schneeberz Rohr unbekannt Gchauerbüchl Bach Ech«einz Hochstraß Wvhlfahrttbrunn Köchling Weinzierl detto Oedberg detto detto Wechling Brunnig Köchling Oedberg Erlauf Grub Garling Ströbliy Weinzierl Woknig Gtröblitz Mannertdorf Lilienfeld Teichhäusel Purmühl Niederndorf detto Wies Königtloy unbekannt «oher Arb Hub\n42 1\n-! 2 1 2\n4o — 55 2\n49 2 28 5 58 5 48 5 42 -49 5 4 2 14 I 54! 2 55! -\n16 S8 24 29 24 2t 22 26 50 45 42 50 60 50 41 29 28 50 24 44 22 25 11 58 46 57 17 15 59 22 21 ZS 18 22 57 9 9 8 8 20 24 21 8 24 25 7 11 48 6 6 5 2 2 45 55 4 50 28 1 55\n1 52!\n6 6 2 5 5 1 10 2 2 7 t 5 8\n1\n10\n^10\ns\n—\n—\n1\n51\n—\n15\n—\n5\n—\n7\n—\n—\n1\n41\n—\n—\n—\n-\n—\n15\n5\n—\n—\n—\n—\n—\n27 27\n—\n—\n—\n—\n27\n—\n56\n1\n17\n—\n—\n18\n45\n45\n—\n9\n—\n25\n—\n-\n1\n40 47\n—\n—\n—\n—\n5\n50\n—\n—-\n4\n5\n—\n—\n—\n—\n5\n40\n—\n—\n—\n--\n5 1\n47\n\"/.10\n—\n—\n45\n—\n—\n^ —\n—\n....\n—\n45\n—\n! —\n—\n—\n10\n50\n—\n! —\n56\n24\n—\n—\n6\n—\n—\n—\n2\n45\n\"/tu\n—\n! ...\n—\n4\n8\n—\n—\n!-\n—\n—\n8\n4\n5/40\n—\n—\n—\n52\n55\n—\n—\n—\n—\n—\ni25\nVto\n—\n—\n—\n—\n—\n51\n^/io\n—\n—\n-\n—\n—\n!55\n—\n—\n—\n—\n12\n!19\n—\n—\n—\n46\n14\n5/20\n—\n! \ni —\n—\n4\n> —\n—\nj —\n!\n52\n! ^\n^ic, !\n45 15\nI\n—\n8\n2\n—\n-\n—\n—\n55\n1\n—\n—\n—\n—\n5 —\n17\n5\n—\n—\n—\n56\n__\n—>\n—\n—\n- —\n26\n—\n—\n! —\n—\n20\n2\n—\n—\n—\n—\n10\n2\n—\n—\n—\n—\n12\n2\n—\n—\n—\n—\ni —\n6\n2\n—\n—\n—\n40\n5\n—\n—\n15\n5\n—\n26\n2\n—\n—\n—\n56\nZ\n—\n--\n—\n—\n—\n15\n1\n—\n—\n—\n—\n—\n15\n1\n—\n—\n—\n—\n—\n15\n2\n—\n—\n—\n—\n15 5\n2 2\n—\n—\n—\n—\n—\n5 9\n2\n—\n—\n—\n—\n—\n—\n570\n—\n—\n24\n2\n1\n24\n8\n2«\n2\n20\n—\n—\n125\n5\n—\n—\n28\n—\n5\n1\n25\n—\n1\n45\n—\n15\n2\n55\n1\n--\n40\n5\n—\n8\n2\n10\n—\n—\n62\n—\n42\n2\n2\n—\n—\n10\n—\n46\n2\n6\n26\n2\n41\n21\n12\n—\n4\n42\n—\n22\n11\n29\n1\n7\n26\n2\n29\n2t\n11\n1\n7\n26\n2\n40\n21\n5\n2\n2\n42\n—\n24\n11\n.5\n2\nz\n45\n—\n24\n11\n5\n2\n2\n42\n—\n24\n11\n5\n1\n10\n26\n2\n4«\n21\n9\n1\n2\n55\n—\nIS\n51\n47\n2\n25\n2\n4\n17\n5\n2\n2\n42\n—\n24\n11\n22\n2\ne\n57\n—\n5t\n7\n4\n—\n580\n26\n—\n716\n52\n55\n—\n1\n22\n5\n12\n18\n51\n2\n52\n22\n5\n121\n56\n57\n—\n5\n56\n2\n2t\n22\n—\n9\n10\n2\n74\n55\n58\n—\n57\n44\n2\n112\n51\n6\n2\n1\n17\n5\n10\n49\n25\n1\n1\n28\n—\n10\n45\n51\n1\n1\n15\n—\n19\n45\n52\n2\n7\n52\n—\n95\n50\n59\n—\n15\n10\n5\n146\n22\n51\n—\n52\n1\n2\n278\n57\n27-\n1\n44\n48\n—\n260i22\n59 j\n1\n52\n48\n—\n240 22\n8!\n2\n60\n56\n2\n200\n56\n1\n16»\n15\n1\n445\n21\n52!\n2\n51\n—\n—\n7\n58\n49 i\n—\nZ\n12\n2\n26\n41\n49 j\n—\n2\n12\n2\n26\n41\n21,\nt.5\n24\n46\n101\n50\n21\n2\n24\n46\n—\n99\n50\n25\n1\n2\n55\n—\n67\n55\n29\n2S\n45\n—\n92\n51\n18\n1\n—\n28\n2\n4\n24\n8\n1\n7\n5l\n—\n112\n21 ^\n17\n29\n—\n5\n27\n7\n2\n28121\n—\n69\n59,\n5\n2\n25\n2\n28\n28\n42 ^\n1\n!\n12\n—\n28\n42\n59\n2\n1«\n55\n—\n66\n4 -\n5»\n54\n2\n8\n46\n24\n2\n12\n26\n42 -\n14!'\n22\n51\n—\n60\n21 '\n59\n1\n1\n5\n—\n1V\n41\n5S,\n1\n1\n5\n—\n9\n41\n59 '\n1\n5\n—\n10\n41\n1t\n1\n29\n1\n2\n75\n8 ^\n59\n5\n508\n51\n—\n5S2\n7\n56\n144\n52\n2\n282\n52\n57\n5\n79\n51\n2\n216\n58\n44 -\n15\n>5\n—\n54\n52 -\nZ6!\n1\n150\nL7\n5\n275\nsi -\n26 j'\n71\n>5\n—\n182\n7 -\n52\n1\n64-\n!5\n2\n111\n56\n7 I\n1\n;8\n2\n56\n!9\nMav 1848.\ns?459^ Eitations - Edict. ^ ^ Vom k. k. F. M. L. Zanini 16ten Linien-Znfanterie-Rs-giments-Gerichte wird hiermit bekannt gemacht: daß über Einschreiten der betreffenden Jnleressentsn in die Einleitung des Verfahrens zur Todeserklärung det au< Prekorjs, L l-likr Kreises, in Steyermark gebürtigen, am 5. Map 180S zu diesem Regiment« assentirten, am 14. Zuniut 1809 bey Naab kriegtgefangenen und seither verschollenen Gemeinen Thomat Kossovinz, und det ans Zwingendorf V. U. M. B. im Ni. Oest. geburtigen, am 4. März 1815 zu diesem Re giments assentirten und seit 5. April 1814 verschollenen Ge meinen Joseph Reiter gewilliget, und ihnen der dießseitige Herr Capitän-Lieutenant Leodegar Kneißler zum em-swi-bestellt worden sey. ES werden demnach die Gemeinen Thomat Konovinz und Joseph Reiter aufgefordert, binnen Jahresfrist vom Tage dieses Edicts entweder persönlich hierortt zu erscheinen, oder von ihrem Leben M'd Aufenthaltsorte den ihnen bestellten Cnrator oder dieses Regiments-Gericht um so sicherer in die Kenntniß zu setzen; alt widngent nach Verlauf dieset Ter-mint über weiteres Anlangen, deren wirkliche Todeserklä rung erfolgen wird. Pesth am 18. April 1848. s?859^ Einberufungs - Edict s i^ Von dem Stiftgerichte Lilienfcld V. S. W. W. wird hiermit bekannt gemacht: ES sey auf Anlangen de, Maria Zvtt, Zimmermeisterinn von Kaumbsrg, als ErbSinteressea-linn in die Einleitung det Verfahrens zur Todeserklärung deS am 18. April 1765 in der Gemeinde Odertriesting Nr. 14, Pfarr Kaumberg gsbornen, und durch volle S0 Zabre ver schollenen Georg Gtreuhuver, gewesenen Fuhrmanns ge-»illiget, und Herr AmtS-Adiunct Carl Linde zu seinem Ku rator bestellt «orden. Georg Gtre'chuber hat demnach bin en Einem Jahre um so gewisser dieses Gericht oder seinen Curalor von seine« Sieben und Aufenthalte in Kenntniß zu setzen, als sonst nach Ablauf dieser Zeit u seiner TodeSerktäruug geschritten, und über dat für denselben beym diesigen Waisenamte an Capi tal und Interessen erliegende Vermögen pr. 104 fi. 10 kr. W. W- im gesetzlichen Wegs abgehandelt werden würde. Stiftgericht lilienfeld den 5. May 1848. Citations - Ädict. Von dem k. k. Frevherr Palomdini 56 Linien-Zr.fanterie-NegimentS-Gerichte wird über Ansuchen der Theresia Lam me!, Franzitka Pt».schke und Elisabeth Fritich aut Tichochau, der aus Prasanken, Herrschaft Tschochau, ^eitmer tzer Krei set in Böhmen gebürtige, den 20. Febru'r l809 zu diesem, damahls Graf Kollowrath Linien-Infanterie Regiments assentirle, mit 20. Zuliut 1810 alt unwissend verloren in Abgang gebrachte Gemeine Jgnaz Hieke mit diesem Edikte aufgefordert, binnen Einem Jahre, d. i. bis zum tv Map 1849 enlweder persönlich zu erscheinen, oder a:er dieses Re-gimentS-Gericht, oder den für ihn in der Person des dikß-seitigen k. k. FourierS Julius Pichler aufgestellten Curator in die Kenntniß seines LebenS und Aufenthaltsortes zu se tzen, widrigenS a>f neuerliches Einschreiten seiner Verwand ten und respective ErbSinteressenten zu seiner Todeserktä runz geschritten werden würde. Stabsstation Krakau am 10. May 1848. >7790! Einberufung des Alvis Steuber. si> Bon der Deutschen Ritter-OldenS-Land-Eommende Wien wird hierm't bekannt gemacht: ES sey auf Anlangen des Joseph Steuber, GastwirthS in Hieflau daS Verfahren zur Todeserklärung seine« am 1. May 1815 »'« Reifnitz gebor-nen und am 24. September 1845 in Stadlau beym Ueber-sctzcn üver die Donau sammt dem Kahne untergegangenen und seitdem nicht zum Vorschein gekommenen BruderS Aloit Steuber. einet gewesenen MiWungent, eingeleitet und für ihn Dr. Franz Schurga zum Curator bestellt worden. Der vermißte AloiS Gteuber wird demnach hiermit auf gefordert, diesem Gerichte oder dem bestimmten Eurator bin nen Einem Zahre und seckt Wochen so ge»iß von seinem Leben und Aufenthalte Nachricht zu geben ; widrigens auf weiteres Anlangsn »u seiner Todeserklärung geschritten wer den würde. Wien am 7. May 1848. ^7422^ Mations-Gdict. ^ Vom Magistrate der k. k. freyen Militär - Communitat Peterwardein in Syrmien wird mittelst dieses EdicteS be kannt gemacht: Et sey der h esige ContribuentenS-SvhttZoseph Wundsam, flüchtig geworden und unbekannten Aufenthaltes. Da für denselben im hierstelligen Deposito ein Vermögen von 52 fl. CM. erliegt, und der Magistrat allen Nachfor schungen ungeachtet, von der Existenz und dem Aufenthalte dieses Flüchtigen keine Kunde zu erhalten im Stande ist, so wird Derselbe hiermit aufgefordert, binnen Einem Jahre, S Wochen und 5 Tagen, von seiner Existenz und Aufenthalt anher um so gewisser Nachricht zu ertheilen; «idrigenS nach Verlauf dieses Termine« m t dessen hierstellig erliegenden Vermögen daS Gesetzliche verfügt wsrden wird Peterwardein den 22. März 184^: s855^ Citations-Evict, Nachdem die militärpflichtigen Zoseph Garbaczwtki und Michael GarbaczewSki aus Bolsczowce H. Nr. 116; Abraham Bornberg, Fatbisch Bardak H. N. 95; Abraham Rother H. Nr. 147, und Ehaim Freilich H Nr. 1^6, auf die Vor ladung ihrer Obrigkeit vom 4. Oktober v. I., bis nanzu in ihre Heimath nicht zurückgekehrt sind, so werden dieselben kreiSämtlicher Seitt zur Rückkehr binnen 5 Monathen, mit dem Beysatze aufgeforte»t, daß nach fruchtlosem Verlauf dieser Frist, gegen die Abwesenden dat Auswcnderungt-Verfahren eintreten wird. Brzeczan am 20. April 1848. zi^ Ginberufungs - Ebict. ^11 Vom k. k. Böhm. >»6. äel.m. IN. wird über Einschreiten det Leopold Schuhleitner, dessen Oheim Anton Gchuhleitner, welcher den 15. Juniut 1730 am Schinertberg der Herrschaft Pnrgstall geboren, im Monathe März 1815 zum Militär as sentirten und dem 2ten Feldjäger-Bataillon gewidmet wurde, dann im Movathe August 1815 bey der Bestürmung de - Bat terie von Dretden blessirt und in die Gefangenschaft gera then seyn soll, aufgefordert, sich bey di?sem Gerichte läng sten« bit zum 6. May 1849 entweder pe sönlich zu melden, oder datselbe, oder den für ihn bestellten Curator Union HaaS in Prag von seiner Existenz in die Kenntniß zu setze«; widrigent derselbe nach Verlauf dieser Frist über neuerlichst Einschreiten gerichtlich für todt und sein Nachlaß für frey ver-erblich erklärt «erden wird. Prag am 27. April 184S, ^?44^ Vorladung militärpflichtiger ^ Unterthanssöhnc. Von der Herrschaft >5trontdorf im V. U. M. B. alt Conscriptiont-Obrigkeit, werden die, ohne Wanderbewilli-gung abwesenden militärpflichtigen ltnterthantsöhne, alt : Aut dem Markte Gtrontdvlf: Johann Kernreiter Nr. 129, Joseph Rieder Nr. 150, Lorenz Prinz Nr. 45, Jacob Böck Nr. 127, Franz Tder Nr. 116, Aut dem Dorfe Patzmannsdorf: )os. Nestelbacher Nr. 119, Aut dem Dorfe Stronegg: Th omat Bauernfeind Nr. 2, Aut dem Dorfe Unterschoderlee: Mathiat Mayer Nr. 20 aufgefordert, bev der am 26. Man 1848 Früh 7 Uhr auf dem Rathhause der l. f. Stadt Korneuburg angeordneten Recrutenstellung umso gewisser zu eischeinen; «idrigenS dieselben alSNecrutirungsflüchtlinge behandelt werden würden. Herrschaft ^trontdorf den 8. Mav 1848. sk986^ Einberusungs-Edict. Von tem k. k. vereinte.: Banal Waratdiner Carlstädter .luS ckel. m. wird dem unbekannt «0 befindlichen Haupt mann Arnvldi bekannt gegeben: Et ssv demselben schon mittelst det unterm L6. März 1816 autgefektigten, und in dat Amltblatt der Wiener Zeitung »»!, zv». 158, 159 und 160 eingerückten Edictet erinmrt «orden, seine an den pens. Hrn. Obe stlieutenant Freyherrn v Milget eingeklagte und eingegangene Forderung in 125 fl. 55 kr. W.W. beste\nhend, hierstellig zu beHeden, er «erde nun dach bereits ab gelaufener 52jähriger VerjährungSzeit neuerdingt aufgefor dert, sich zur Empfangsn«hme dies?« z?g!?nwärt,g in der Staatsschuld - Verschrei!ung 1. -826, Nr. 14'91, !» 5 Perc. pr. 53 fl. C. M. bestehenden Depositums, binnen Eintm Z.chr, k Wochen uns 5 Tagen, und zwar so «,ewiß zu meld-n; «idrige-S die erwähnteGtaattschuls-Verschreibung pr. 55 fl. CM. sammt Jnter-ssen-Zumacht d m allgemeinen Jnvalidenfonde als ein cadukss Vsrmögea zugewisftn und übergeben werden würde. Agram am 11. April <845. s842^ Aufforderung an Maria Teltscher. s2^ Maria Teltscher aut Butschowitz in Mähren, weiche die Dauer det ihr von dem hohen k. k. Mahr. Schlss. Landes-P äsidi^m zur Reise nach I anen u d den Deutschen Bun-detstaaten, alt Opernsangerinn auf Z Jahre ertheilten Pas se» ;8. November 18 4, Z. 6598, üderschritten hat, wi- d jU Folge 5Z des Allerh. Autwanderungt - Patent,« vom 24. März 185? aufg fordert, binnen 5 Monathen ihr«? unbefu te Abwssenhe-t b y dem Butschowitze? W. Amte um so gewisser zu rechtfertigen; als w drigens gegen dieselbe die Gtrafamt«Handlung nach Eorschr.fl orizen Allerh. Pa tente« gepflogen werten müßt?. Brünn am 21. Aprii !843. 810^'! Gdictal-Vorladung. ^2j Vom Zolkiewer k. ?. Kreisamte wird der in der Moldeu unbefugt sich aufhaltende Lipskaer militärpflichtige Zu e Nathan oder Nussin Gruber aat H. Nr. 1!S, welcher d?r ergangenen obrigkeitlichen Äorforderung zu seiner Rückkehr keine Folge geleistet hat, aufgefrrtert, » m so gewisser bin nen 5 Monathen von der erste« Einschaltung det gegen wärtigen Edictet in die Zeitungtblätter in seine Heimath zurückzukehren, alt er sonst alt ein Rccrutirangtffüchtling anges-den und behandelt «erden würde. Zolkie« am 11. April 1848. ^7218^1 Einberufung ^ nlilitärpflichtiger Individuen. Vor der Herrschaft Fridau V. O. W. W. haben nach be nannte, theils mit, theilt ohne obrigkeitlicheBewiknung ab wesende, zur dießjährigen Recrutirung berufene Individuen binnen vier Wochen von heute, um so gewisser zu erscheinen; «idrigenS dieselben nach Umstanden alt utirungtflücht-lings angesehen und behandelt werden würien. Im Jahre 18Z3 Geborne: Johann Zorstner, Anecht, von Reitzing Nr.4; Mathiat Manseder, Knecht, von Waasen Nr. 8; Zoseph Pracher, Knecht, von Grüntbach Nr. 25. Im Jahre 1527 Geborne: Zohann Kickinger, Knecht, vonLuberg Nr. 1; Jodann Lammer, Fabriktarbeiter, von Grafendorf Nr. 15 ^ Joh znn Kronister, Knecht, von Mieden Nr. 5 ; Leopold Schn-ider, Knecht, von HotstettenNr. 57. Im ^Jahre 18^6 Geborne: Jgnaz Kohlreiter, schuster, von Grafendorf Nr 42; Joseph Swvboda, Fal rikSarbnter, von Weinburg Nr. .6; Jgnaz Popek, Schneider, von Grünsback Nr. 8. Fridau d?n 15. April 1848. Einberufung militärpflichtiger Individuen. Von der k. k. Staatiherrschaft O^erstockstall erden nach brannte theilt mit, theilt ohne Bewilligung abwesende llnterth nSsöhue hiermit aufgefordert, bev tsr auf den25len May d. Z. Früh »m 7 Uh? angxoi dreien Recruten-und Laildwehrstsilung auf dem Assintplatze Korneuburg zu erscheinen; widrigcns dieselben als Recrulirungtflüchlling bebandelt würden, alt: Anton Walz-r Fleischhauer, AloiS Delachina, Mühljung ?on Oberstock tall; Zoseph Gonaus, Hafner, Franz Kirch ner, Handlungtdiener, Carl Fischer, Schneider, Zoseph Fiegelmüller, Mühljung; von Kirchberg am Wagram, und Joseph Steiner von Amontihal., Oberstockstak den 8. May 1848-f79i?> Einberufung nachstehender Militärpflichtiger. Von dem Magistrate der k. k. l. f. Städ'e Krsmt und Stein werden nachstehende, theilt mit, theilt ohne Bewilligung ab wesende, zur dießjährigen Gtellung berufene Militärpflichtige aufgefordert, am 2. Juniut d.Z., Früh 7 Uhr auf dem Rath hause zu Krems zu erscheinen und sich zu melden; widrigens sie als Rccrut'rungSflüchtlinge angesehen und behandelt würden Aus Krems: Zohann Pöschl, Johann Pfaff, Johann Nehiwa, Zohann Friedrich, FelixPiber, ZosephBichler, Andrä Burger, An ton Hälbl, August Reich, Ndalbert Hahrer, Mathiat Biber, Ferdinand Dangt, Aohann Gruber, Zohann Kreuzer, Zo-h,nn Rennhofer, JvhannHrubcmi, Michael Waichinger, Zo-seph Mold, Franz Werner, Zoseph Haftnsr, Wolfgang Rein-tdaler, Zoseph Kirchlehner, Anton Fexertag, Anton Wei-mayer, AloiS Reisinger , Michael Kugler, Carl Feinauer, Michael SeitS, Johann Krucker, Joseph Tauchner, Julius Summerer, Joseph Bayer. Aus Stein: Zgnaz Hochreiter, Leopold Kronsteiner, Johann Wimmer, Zoseph Fabian, Earl Stummer, Franz Seidl, Carl War-tenberger, Ferdinand Beyerl, Ferdinand Finzinger und Vin-renz Zeininger. Kremt den 6. May 1848. ^7712^ Citation ^ militärpflichtiger Individnen. Bon dem Magistrats det l. f« Marktet Gumpoldtkirchen werden nachbenannte zu der hohen Ortt angeordneten Recru tenstellung berufene Individuen aufgefordert, um so gewisser am 25. Mav 1848 sich in der hiesigen Amttkanzle, ein,»finden ; widrigen« sie alt RecrutirungtflüchtuNte behandelt »erden «ürden: Maxm. Damm, geb. 8. November 1822; Joseph Heidegger, geb.27.November 1824; Michael Kern, geb.«. September 1825 ; Joseph Stürmer, geb. 22. März 1825; Georg Schabet, geb. 10. May 1826; Benedict Röck, geb. 2Z. April 1826; Franz Treitler, geb. im z. 1825; Leopold Preypler, geb. 15. Juniut 1826; Friedrich Czerny, geb. 28. May 1827; Felix Grill, geb. 10. Januar 1826; Carl Spielauer, geb.2S. Juniut 1826; Michael Vogt, geb. I4ten September 1826; Franz Reßler, geb. 17. October 1826; Franz Retsenhofer, geb. 21. September 1827, Michael Holzer, geb. 4. Februar 1827, Conrad Hölzer, geb. 26. November 1827; Alex Hasenöhrl, geb. 20. Febr. 1827; Joseph Haid, geb. 28. August1827; Anton Köck, geb. 2. Zuliut 1827; Michael Maier, geb. 2« August 18Z7; Paul Hasenöhrl, geb. 17. October 1827; Zoseph Wimmer. geb. 27. September 1827; Albert Roschmann, geb. 18. November 1825; Rudolph Janiselli, geb. 25. Februar 1828; Zoseph Buchgraber, geb. 20. März 1828; Franz 5enz, geb. 16. Februar 1828; Eduard Schell mann , geb. 24. Februar 1828: Zoseph Freisinger, geb. 12. März 1828; Gabriel Schabsl, geb. 24. März 1828; Franz Maier, geb. 12. A^ril 1828; Rudolph Bammer, geb. 18. April 1828; Rudolph Baumgartner, geb. 18-April 1828; Zohann Gommerbauer, geb. 5t. May 1828; Bernhard Schwarzer, geb. 11. März 1825, Anton Hoftr, geb. iZten Juni'?« 1828; Peier Grill, g-b. 29. Juniut 1828; Eeba-stian Girbler, geb. 27. März 1828; Ludwig Grabet, geb. 10. December 1828: Johann Maier, geb. 19. Ju liut 1828: Ludwig Nasser, ged. 10. August 1828; Georg Grill, geb. 5. December 1828; Sebastian Schellmann, geb. 5. December 1328; Michael Maier, geb. 26. December 1828: Joseph Gratneck, geb. 6. October 1828; Joseph Taseth , geb.2. No vember 1828; Johann Dorfmeister, ged. 6. November 1828; Ludwig Maier, geb. 7. November 1828; Matthäut Hasen öhrl, geb. 17. November 1828; Mathiat Wimmer, geb. 21. December 1828. Vom Magistrate det l. f. Marktes Gumpoldtkirchen am 6. May 1848.\n^7871*^\nS p ar cas sabücheln.\nTon dem k.k. vac.Freyh. Reisinger iSten Zin Znf. Reg. Ge richts «ird auf Ansuchen det vießseitigen Hrn. Hauptmannt Emanuel Adolt, die Einleitung der Amortisation der ihm in Nerlust gerathenen, auf seinen Nahmen unter den Zoglien Nr.isschi snd ZSS17, autgestekten Bücheln der vrivtl.Böh-\nAme> rSisati 0 ntn.\nmischen Eparcassa, jede« auf den Cayitaltbetrag pr. 200 si. CM. lautend, be«iviget. Alle Jene, «elche obige Sparcaffa-bücheln in Händen haben, oder hierauf aut «at immer für einem Rechitgrunde Ansprüche ,« stellen vermeinen, haben ihre dießsälligen Rechte binnen 6 Monathen so gewiß hier orts anzumelden und autzotragen ; widrigent nach Verlauf dieser Frist die in Rede stehenden Bücheln, auf »eiteret An langen, für amortistit erklärt «erden »ürden. Verona am 2. May 184S.\n8175\n.,5\nS p a r c a s s a b u ch.\n>2^!\nVon dem k. k. Trabantenleibgarde- und Hofburg«ach-Gerichte «ird anmit verlautbart: St sey in die gebethen« Einleitung der Amortisirung det auf den Nahmen det Gar disten, Anton Wucher über 200 fi. CM. lautende angeblich am 20- März l. Z. in Mailand durch tie dortigen Erseig- ^ nisse in Verlust gerathenen Spai cassabuchet der ersten Oester-!\nreickischen Sparcasse <Z6. 25. October 1824 Nr. «492S gewilligt «orden. Hiernach werden alle jene welche Ansprüche auf dieses Eparcassabuch zu stellen berechtigt sind, aufgefordert, die,-von Heute binnen Einem Zahre und 45 Tagen gehörig zu srws sen; widrigent -nach Verlauf dieser Frist keine weite, ren Ansprüche mehr kerücksichtixt, und dat Sparcassabuch ohne weiteres für null und nichtig erklärt »erde. Wien am 12. May 1848"}