{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837548/effe853f1949c46c0ccc2cdf5eb6841f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wien am 1. Oktober 185-8.\n236.-\nHumorist.\nHerausgegeben und redigirt von M. G. Saphir. Zwölfter Jahrgang.\nDie „ultra-radikale Presse.\" (Saphir.) Wer hat den edle» Lich»ow«ky gemordet? Die Presse! Die Stöcke, die Sensen, die Hiebe, die schändlichen Mordinstrumente, durch welche dieser AlcibiadeS der National - Versammlung zur ewigen Schande des deutschen Volkes abgeschlachtet wurde, waren nur die Werk zeuge der ultra-radikale» Presse! Wer hat den Auerswald, einen der sreiesten, edelsten, begeistertsten Männer Deutschlands meuchlings getödtet, den Leichnam mißhandelt und an dem verstümmelten Leichnam viehisches Rachegelüste ausgeübt? Die u l tra-»radikäle Presse! Wer hat über AuerSwaldS Leichnam noch einen Grabhügel von sieben undzwanzig verstümmelten Leichnamen ausgethürmt? Die ultra-radikale Presse! Wer hat die Hirnschalen friedlicher Bürger zerschmettert und ihr Hir» a? die Häuser einer blühenden Stadt gespritzt? Die ultra-radika!le Presse! Wer hat eine blutlechzende Horde' sanatisirter Partheigänger gegen die StiftShütte deutscher Freiheit, gegen die Paulskirche herangejagt? Die «ltra-lrad^kale Presse! W!er H«K die Meute menschenfleischsucheuder Landleute nach Frankfurt gehetzt? Die ultra-radikale Presse! Wer stachelt an allen Orten die rohe Masse zu ähnlichen Gräuel-Szene», ztzr Fortsetzung solcher Bluthochzeiten auf? Die ultra-radikale Presse^ W«r hemmt jede Entwicklung jedes Reichstages durch offenen Eingriff it, die geheiligten Schlüsse der Mehrheit, durch fortgesetzte«, planmäßiges Aufreize» der Menge, durch bluttriefende Reden an eine monatlange bear beitete, »ufs Aeußerste erhitzte Menge? Die ultra-radikale Presse! Wer säet die irrige Nesselsaat selbst in'S bürgerliche Leben; wer tritt mit Verleumdung, Lüge, vergiftetem Worte, heimtückischen, abgeschnellten Peilen jedem Häkmche» von Ruhe und Ordnung, jeder Erholung des Handel«, der Gewerbe, des materiellen BurgerwohleS entgegen? Die »ltra-raditale Presse? Wer ruftÄngesichts eines Ministeriums, Angesichts einer geheiligten Reichstags - Versammlung, «»gescheut, mit offenen Stürmen, mit frecher Geberde, mit herausfordernder Kühnheit das Äolk „zu den Waffen,\" wer ladet die Bauer» öffentlich ein, heranzuziehen mit Sensen, auf den Bergen riugS die Feuer-Signale zu geben, die Beschlüsse des Reichstages zu stürze» und zu vernichten? Die ultra-radikale Presse! Wer bearbeitet Schritt vor Schritt, mit nierastender Thätigkeit, Hnter dxr schlechtbergende» MaSke der „Demokratie\"' i>en Boden der Leichtgläubigkeit, de» Kurzblick politisch-unmündiger Menschen für die „rothe Republik\"? Die ultra-radikale Ptefsc! Diese Thatsache ist klar, ist erwiesen, in der „Frankfurter National-Nersammlung\" wurde ei» ähnlicher Gedanke ausgesprochen, also die „ultra-radikak Presse\" ist die Mörderin eines Auerswald, Lichnowsky und man sucht die Mörder mit Steckbriefen, man fahndet auf feige Flüchtlinge, man sendet P»troli,llen aus, um die Verdächtigen einzuziehen! O, Verkehrt heit! O, Schwäche der Exekutivgewalt! Glaubt man denn, die Rädels führer lassen sich fangen? Glaubt man denn, sie haben den Muth, den die Girondisten hatten? Für den persönlichen Muth dieser rothen Repu blikaner spricht Herwegh hinter dem Spritzleder, predigt Hecker hinter dem Heuschober, zeugt Ziz aus seiner schnöden Flucht!!! Sie Hetzen die verführten Massen in de» Tod, sie selbst stehen indessen aus dem Sprung, und sie werfen die unglücklichen Opfer ihrer Verführung ab, wie Contrebandiers ihre Päcke, und verstecken sich und laufe« in's Dickicht!\nDie Ereignisse in Frankfurt, anstatt di'e Sltra-radikale Pressesiutzea zu machen, hat sie in ihrer Verbissenheit noch bestärkt! Sie betrach tet, wie eS scheint, daS Mißlinge» der rothen Republik in Frankfurt nur als einen SuSpendu-Zustand, und sie ist ihres Erfolges so sicher, daß sie offene Karte spielt, sie tröstet sich mit de» „Zuzügen,\" die nach Frankfurt komme» werden, um die Bürger wieder zu Morde», die Deputirten, die nicht nach ihrem Sinne sind, wieder zu lichuowSkyfire» ; sie erzählen mit Triumph, daß Struve wieder für die rothe Republik auf gestanden und daß es ihm Gottlob schon gelungen ist, mehrere Dörfer z» plündern, überall die Kassen z« stehle» und alle Postwagen auszurauben! Sie stellen die Begebenheit in Frankfurt als eine Szene dar, die »och eine viel schönere und dramatischere Wirkung haben müßte; sie lade» zu diesem Blutschauer ein, und vertheilen-schon die Eintrittskarte» z« diesem menschenschlächterischen bürgerlichen Schauspiel! Es fehlt uuS auch nicht an^BolkSredliern, die aufrufen: „Barrikaden mit ihre» Leibern\" zu bauen, eine Phrase, durch welche iu Frankfurt a. M. an vierjig Bürger leben auf empörende Weise hingemetzrlt wurde»! ' ^ Ja, überall ist es die „ultra-radikale Presse,\" welche das Gedeihe« der wahren, echte», beglückenden Freiheit untergräbt, welche die Reichs versammlungen durch Trotz und Hohn entwürdigt, untergräbt «nd i» ihrem heiligen Berufe hemmt; welche den deutschen Namen verleumdet, entehrt und zu demoralisiren versucht; welche Städte und die Bewohner ,'a ewiger Aufregung erhält; welche den Flor des Handels, deS GewerbS-fleißeS, der Industrie zerstört, und welche uns mit jedem Tage der Anarchie, der Entwürdigung «nd Entsittlichung, der Rohheit und Verwilderung, der gänzlichen Erwerblosigkeit und dem allgemeine» Proletariat mit Nttseo-schri'tte» näher bringt! Und nun kömmt «och der grausame Winter, mit einer Perspektive, i» welcher Hunger, Elend, Siechthum, Brotlosigkeit sich haarsträubend gruppire«, und mit dieser Aussicht Hand in Hand eine ultra-radikale Presse, welch« die Gemüther erhitzt, die Menge zur Wuth aufstachelt, der Masse Spielraum und Ermnthl'gung gibt, die persönliche Sicherheit zu verletze«, i» Häuser einzudringen, das Eigenthum zu zerstören! Ist es nicht die „ultra-radikale Presse,\" welche uns dem Absolutismus entgegenführt? Ja, man ist versucht, zu glauben, daß sie im Solde der „Camarilla,\" auf Anstiften der „Reaction\" mit Allgewalt de» Zustand der „einbajonettirten Ruhe,\" der „belagerungszuständigen Sicherheit\" «nd der „standrechtlichen Ordnung\" herbeiführen will. Die Presse, welche mit der brennenden Lunte an ein offenes Pulverfaß schreibt, provocirt » tont prir die Herrschast der Waffengewalt, und dann wird sie rufe»: „Die Aristokrate» l\" „Die Reaction !\" „Die Schwärzgelben!\" u. s. w. Ein anderer Gedanke, ei» ganz natürlicher ist auch der, ob Autori täten, welche den Provocationen zu Anarchie and Umsturz gar keine gesetzliche Hemmung entgegensetzte», dies vicht ebenfalls im Interesse der „Reaction\" thun, um durch dieses apathische „l^issei- aller\" eben eine solche Eruption herbeizuführen, welche jede Zwangömaßregel «»d daS „sie volo\" des Kanonenregiments gebieterisch forder» ««d unentbehrlich machen. Die Lebensforderung dieses Augenblicks ist „Versöhnlichkeit\" schreiben, Oel in die stürmischen Wogen gießen, die Uebergriffe beider Partheien zu entschuldigen und einen Zustand der Vermittlung herbeizuführen, in dem sich das öffentliche Bewußtsei» i» Freiheit u»d Recht stärken und kräftigen köni te, und auS welchem ohne Helotenkrieg und Massen-Emeuten «nd Flinten-Associationen eine friedliche Vereinigung der beiden Feldlager hervorginge. Die Standarten der sich gegenüberstehenden Partheie» sollte» sich näher», anstatt sich immer mehr abzuklüften; die großartige und keusch« Idee unserer glänzenden Freiheit, wie sie u»S i» dev eben"}