{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/4ef93ed0c515f5d6d576f52c85e2f6ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?65\n(2) Edikt. Von der k. k. Bezirksobrig-keit Tarvis werden nachbenannte, theils mit, theils ohne Päße und Wanderbücke! abwesen de, zur diesjährigen Rekrntirung berufene mi litärpflichtige Individuen hiermit aufgefor dert, sich innerhalb eines Zeitraumes von 4\nMonaten vor dieser k. k. Bezirksobrigkeit per sönlich zu stellen, widrigens dieselben nach dem hohen Hofdekrete vom 2. März 1827 , Zahl 3390, als Rekrutirungsfiüchtlinge stren ge behandelt werden würden.\nDer vorgerufenen Individuen\nAnnierkung.\ns N-\nTauf- und Zunamen\nWohn - oder Conse.-Ort\nGeburts-Datum\n1\nAndrä Rainer\nTarvis\n102\n14.\nAugust\n1828\nMit Paß abwesend\n2\nFerdinand Wulz\n111\n2.\nJuli\nunbefugt „\n3\nJohann Mally\nRaibl\n34\n20.\nDez.\n^ ?/\n4\nJoses Anderwald\nGoggau\nIS\n16.\nFebruar\n?/\n3\nJakob Potoky fälsch\nOktober\nlich Hasch\nf/\n32\n3.\nK\nAndreas Spendau\nGreuth\n1\n29.\n?/\nmit Paß „\n7\nAndreas Miggitsch\n43\n1.\nDez.\nmit Wanderbuch „\n8\nFilipp Frühstück\nSaisnitz\n19\n29.\nApril\nmit Paß „\ng\nLorenz Oizinger\n?,\n36\n29.\nFebruar\nk, k,\n10\nJakob Mayr\n33\n7.\nOktober\nunbefugt „\nll\nJohann Wies\nMalborgeth\n17\n13.\nDez.\n„\n12\nFranz Bl. Gelbmann\nSt. Katharein\n3\n31.\nJänner\nmit Wanderbuch „\n13\nAndrä Trink\nLeopoldskirchen\n32\n26.\nOktober\nunbefugt »,\n14\nMartin Kovatsch\nöS\n24.\nJänner\nl/\nmit Paß „\n13\nTobias Kovatsch\nPvntasel\n33\n3.\nMärz\nunbefugt „\nIS\nKaspar Temel\n81\n4.\nApril\n1^7\nMartin Walcher\nt,\n83\n10.\nNov.\n18\nHieronymus Thaler\nMalborgeth\n13\n13.\nMärz\nmit Wanderbuch „\nIS\nLukas Komposch\nGreuth\n30\n30.\nApril\n1827\nmit Paß\n20\nJohann Schumi\n26\n12.\nJänner\n1826\n'/ f,\n21\nLukas.Rosbacher\nUggowiz\n109\n16.\nAugust\nmit erloschenen Wanderbuch abwesend\nK. k. Bezirksobrigkeit Tarvis am 21. Jänner 1848.\n(S) Edikt. Von dem Ortsgerichte Hclltnburg wird den Ehe-leuten Aler und Maria Goritschnig > Letztere geborn? Roschitz, ihren Erben und Nechrsnachfolgern durch ge genwärligeS Edikt bekannt gemacht: Es habe Simon Terniak, Unterthan der Herrschaft HoUenburg an der Turk Hübe, Urb- Nr. ^<Zl zu Suetschach, wider sie bei diesem Ortsgerichre auf Verjährt und Erlo schen - Erklärung der Ehesprüch? aus den Ehepakten, ddo, Z. t-l iuliib. 24. Jänner !l734 prgvs. Lh. Nov. 18^7 , Z^h! 969, Klage angebracht und um richterliche Hilfe geb<ten , worüber die Tagsatzung auf Freitag den Zl. März 1848 um 9 Uhr Vormittags angeordnet worden ist. Das Gericht, dein der Ort ihres Aufenthaltes un bekannt ist, und da sie vielleicht aus den k, k, Erblan-ben abwesend sind, hat ihnen auf ihre Gefahr und Koste« den Thomas Nageile, Unterthan der Herrschaft Jntelligenzblatt z. Klagen?. Ztg. Nr. 10, 1848.\nHollenburg a» der Mlinar Hübe, Urb. Nr. 397 zu Suelschach, zum Cursor aufg» stellt, init n'elchem die angebrachte Rechtssache «ach der für die k. k. E b-länder bestimmten Gerichts»: dmmg auSgetragen und entschieden werden wird. Dieselben werden daher durch diese öffentliche Aus-schrifr dessen zu dem Ende e'imiert, daß sie a!len-faUs zur rechten Zeit selbst erscheinen, oder den be stimmten Vertreter ihre RechtSbehel'e an Handen zu lassen, oder aber auch einen andern Sachwalter sich zu bestellen, und diesem Gerichte namhaft zu machen, und überhaupt in alle die rechtliche» und oidnungs-mäßigen Wegs einzuschreiten wissni mögen, die sie zu ihrer Vertheidigung diensam finden würde», widri genfalls sie sich die aus ihrer Verabsäumung entstehen den Folge» selbst beiznmesseli habe» werdeu. OttSgencht Hollenbttrg am 26. D-zember 1847 3)"}