{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/3d8f411bc87c45faa2c36df4e4e8bb7b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«ixn habe. Die Geistlichkeit könne sich nicht beklagen, pe lehre ja noch Unumschränkt in 21Gymnasien. Er bekämpft >«n ?lntrag. Roux-Lavergne unterstützt denselben. Es müsse jedem Bater freistehen, wo und bei wem er sein Kind unterrichten lassen wolle. Er will eben so wenig eine Staats- Philosophie , als eine Staats - Reli gion dulden. Gebe es eine Philosophie, die das Schicksal der Menschheit löse ? Nein. (Gelächter.) Jules Simon bekämpft den Antrag. Er vertheidigt die Universität gegen die indirekten Angriffe des Grafen Montalembert, der sie eine philosophische Giftmischerei schelte, die dem Volke statt geistlicher Nahrung Gift gebe. „Die Gesellschaft ist krank\", sagte der Redntr, „aber sind wir denn Schuld? Bestehen nicht neben den Lehrstühlen auch Kanzeln? Waren die Eklektiker nicht fast alle Schüler der Jesuiten? (Beifall.) Ich meinerseits gehöre zur rationalistischen Schule, die dem Volk weder Genuß verspricht, nvch ihm Verachtung gegen die Obrig keit predigt.\" (Lächeln.) Montalembert habe seinen An trag nur gestellt, um im gegenwärtigen, bewegten Augen blicke das Volk aufzuwiegeln. Die Geistlichkeit gegen die Universität zv Wch». (Oh oh! Ja, ja.) „Ich will\", schließt der D^tÄs^-Mnterrichts-Freiheit, aber keine zügellos«, WOMMD' 'v. Falloux dankt dem Vor redner ss«kWM.Ar die versöhnende Sprache, mit der er den Antrag\"bekämpft habe, und behält sich die wei tere Unterstützung desselben für die große Debatte des Artikels 49 über die Unterrichts-Freiheit vor. Es sei falsch, daß man alle Freiheit immer nur von 1789 da-tire. Vvn Carl dem Großen bis Luther und 1789 sei vieles «Großartige vollbracht worden. Dupin (der Aeltere) bekämpft den Antrag, und derselbe wird verworfen. Ar tikel 8 garantirt jedem Bürger das Recht, seine Gedan ken frei zu manifestiren. Die beiden ersten Paragraphen desselben wurden angenommen. Der dritte Paragraph, welcher lautet: „Die Presse darf in keinem Falle der Censur unterworfen werden,\" gibt zu lebhafter Debatte und mehreren Abstimmungen Veranlassung. Morhery schlägt den Zusatz vor: „und auch keiner Caution.\" Woirhaye bekämpft ihn. Er wird verworfen. Charamaule trägt darauf an, die Worte anzuhängen: „noch irgend einer Präventiv-Maßregel.\" Wird bekämpft und endlich mit 483 gegen 285 Stimmen verworfen. Felix Pyat stellt den Antrag: „Die Censur darf niemahls wieder hergestellt werden.\" Auch diese Fassung wird ver worfen. Pierre Leroux stellt den Zusatz: „Das Druck recht darf keinem Monopol mehr unterworfen werden.\" Vivien bekämpft ihn im Nahmen des Verfassungs-Aus-schusses. Es wird zur geheimen Abkugelung geschritten. Die Urnen wurden aufgestellt. Die Mitglieder schreiten über die Tribüne und werfen in die rechte oder linke Urne eine schwarze oder weiße Kugel. Als sich der Antrag steller Pierre Leroux den Urnen nähert, täuscht er sich in der Farbe und wirft eine schwarze Kugel in die Urne statt der weißen. Er stimmt somit gegen seinen eigenen Antrag. (Allgemeines Gelächter.) Er bemerkt dieß und klopft sich, die Treppe herabsteigend, mit der flachen Hand vor die Stirn. (Wiederholtes Gelächter.) Auch dieser Antrag wird mit 478 gegen 143 Stimmen verworfen. Art. L ist somit in seiner ursprünglichen Fassung ange nommen. Die Sitzung wird um 6 Uhr geschlossen. Die Polizei nahm gestern in allen Buchläden eine Broschüre: „Säbelhiebe\" von Barbet in Beschlag. Schweiz. Sitzung vom 14. September. Der Beschlusses - Ent wurf der Tagsatzung, betreffend die Einführung der Bundes-Versammlung der Schweizerischen Eidgenossen schaft vom 12ten Herbstmonath 1848 lautet, wie folgt: „Die eidgenössische Tagsatzung, nach Ansicht und in Vollziehung des Art. 3 der Uebergangs-Bestimmungen der Bundes-Verfassung ^ der Schweizerischen Eidgenossen schaft, wie dieselbe aus den Berathungen der Tagsatzung vom 15. Mai bis und mildem 27sten Brachmonath 1848 hervorgegangen und durch Schlußnahme der gleichen Be hörde vom 12ten Herbstmonath l. I. als durch die über wiegende Mehrheit sowohl der Cantone als der Schwei zerischen Bevölkerung förmlich angenommen erklärt wor den ist; erwägend, daß es kraft und in Gemäßheit des erwähnten Art. 3 der Tagsatzung obliegt, zur Einfüh rung der neuen Bundes-Verfassung, sobald sie dieselbe als angenommen erklärt hat, sofort und unmittelbar die erforde lichen Bestimmungen zu treffen, beschließt, was folgt: Art. 1. Nach Vorschrift des Art. 60 der Bundes-Verfassung werden die Cantone eingeladen, die Mitglie' der des NatioNal-Rathes sowohl als diejenigen des Stän deraths zu wählen. Art. 2. In Folge der Bestimmun gen des Art. 61 der Bundes-Verfassung hat in denNa-tional-Rath zu wählen: (Folgt das Verzeichniß.) Art. 3. In den Ständerath, der aus 44 Abgeordneten besteht, wählt nach Art. 69 der Bundes-Verfassung : (Folgt das Verzeichniß.) Art. 4. Jedem Canton bleibt dießmühl überlassen, einen oder mehrere Wahlkreise zu bil^M in\nwelchen die ihm zufallenden Mitglieder des National-Rathes gewählt werden. Artikel 5. Für die Wah len in den National - Rath, welche directe Volks wahlen sein sollen, gelten in Bezug auf Stimmberech tigung,Wahlfähigkeit, Amtsdauer u. s. w. die in dem Art. 62, 63, 64, 66 und 66 enthaltenen Bestimmungen der Bundesverfassung. Art. 6. Die Wahlen der Mitglieder in!den National- und Ständerath sind in allen Canto-nen sofort vorzunehmen. Art. 7. Jedem gewählten Mit glieds des National-Rathes ist ein von den betreffenden -Cantoual-Behörden unterzeichneter Wahlact auszustellen, den> der Gewählte vor der Constituirung der Behörde zum Zweck der Erwahrung der Wahlacten abzugeben hat. Art. 8. DieCantonal-Regierungen haben gleich nach den erfolgten Wahlen dem Vorort zu Handen des Na-tional-Rathes sowohl als des Stände-Rathes die Nah men der Gewählten mitzutheilen. Art. 9> Die Eröffnung beider Räthe findet Montags den 6. November l. I. in Bern Statt. Die Abgeordneten beider Räthe haben sich am genannten Tage ohne weitere Einladung daselbst einzusinken. Morgens 9 Uhr wird der Eröffnung vor gängig ein feierlicher Gottesdienst für die Mitglieder beider Confessionen Statt finden, wofür der Vorort die geeigneten Anordnungen zu treffen hat. Art. 10. Unter Leitung je der ältesten Mitglieder werden in beiden Räthen zuerst die erforderlichen Stimmenzähler ernannt und die Wahlacten der Mitglieder erwahrt. Alsdann wird jeder der beiden Räthe mittelst geheimer Wahl den Präsidenten und Vice-Präsidenten aus seiner Mitte wählen. (Art. 67 und 71 der Bundesverfassung.) Arti kel 11. Der Vorort wird für das Sitzungs - Local und die Bedienung des National - Rathes und des Stände-Rathes provisorisch sorgen. Art. 12. Für jedes Mitglied des National-Rathes wird, bis spätere Bundes-Beschlüsse die dießfällige Entschädigung bestimmt haben werden, ein Taggeld von 8 Fr. festgesetzt. Für die Hinreise, in die Bundesstadt, so wie für die Rückreise wird überdieß jedem Mitgliede das in Verhältniß zu seinen Reisestun den stehende Postgeld vergütet. Art. 13. Sowohl die Tagsatzung als der Vorort bleiben so lange in ihren Competenzen, bis die Bundes-Versammlung constituirt und der Bundes-Rath gewählt sein wird.\" Kirchenstaat. Rom, 5. September. Die Proklamation des Sar-denkönigs an sein Heer hat auch hier in viele Tausend Gemüther wie ein Wetterstrahl aufs neue zündend ein geschlagen, und bei solcher Disposition der Geister langt eben auch noch ein an alle Kriegscomitate gerichteter Aufruf General Pepe's aus Venedig hier an. Kaum war derselbe bekannt geworden, als sich un mittelbar Vereine von Damen und Herren der Kriegs partei zur Einsammlung von Geld und Geldeswerth bil deten. Der Anfang der Collecte verspricht eine reiche Etnte. Fürst Piombino ist Depositär. — 6. Sept. Das junge Italien rechnete bei seinen Entwürfen im Interesse nationaler Jndependenz aller dings nur mit vagen, weit hinschauenden Hoffnungen, doch wurden diese Hoffnungen überall da absolute Zuver sicht und Gewißheit, wo Englands und Frankreichs po litische Sympathien für eine Verjüngung der Halbinsel mittelbar oder ohne Vermittelung im Calcul erschienen. Nun aber sieht man mit verhaltenem Groll, daß Lord Minto's Demonstrationen in Turin, Florenz, Rom, Neapel und Palermo eine eben so leere Affectation wa ren als die neuliche berühmte Antwort des Duc d'Har-court an Ciceruacchio betreffs der im Nahmen des Rö mischen Volkes durch ihn erbethenen Französischen Inter vention. Die Zurückweisung der Englisch-Französischen Begütigung der Italienischen Kriegsfrage durch Oester reich, andererseits das cointeressirte Auftreten des gan zen Deutschland gilt den Römern für die Catastrophe aller ihrer Aussichten und Hoffnungen. Zum ersten Mahle sagen uns das heute die sonst so kecken Organe unserer Revolutionspresse: man habe es nun mit dem gänzen Deutschland zu thun; man solle daran denken, sich mit den Feinden selbst zu verständigen ohne irgend einen Mittelsmann, der ja doch am Ende nur sein Schwert in die Wagschale des Stärkern zu werfen pflege. Man solle mit Deutschland .einen für beide Theile vortheilhaf ten Handelsvertrag schließen und ihm ein Geldäquiva lent anbiethen für etwa darzubringende und dargebrachte materielle Opfer für die Verbesserung socialer Zustände im Lombardisch-Venetianischen Königreich; Deutschland solle dafür Italiens nationale Unabhängigkeit anerken nen. Solche Sprache, solche Vorschläge würden noch vor wenigen Tagen selbst den conservativen Oppositions blättern als Hochverrath angerechnet worden sein; heute sind sie das Motto, das Thema langer leitender Artikel der liberalen Presse. In Bologna wollen die anarchischen Bestrebungen nicht aufhören. Cardinal Amat hat sich endlich erbitten\nlassen, am 3. September in die Stadt zurückzukehren und in seine Funktionen! als Chef der zu Wiederherstel lung der Ordnung verordneten außerordentlichen Com mission einzutreten. Am Abend vor seinem Eintreffen wurden noch fünf Personen erdolcht, weil nian von ihnen im neuen Regiment fürchten zu müssen besorgte. Dessen ungeachtet glaubte der zurückkehrende Cardinal leise auf treten zu müssen und erließ zu .dem Ende eine Bekannt machung voller Lobhudeleien. (D.A. Z.) Königreich beider Sieilien Neapel, den 5. September. Was mian schon seit einigen Tagen prophezeien hörte, ist heute jur Wahrheit geworden: die Kammern wurden durch ein königl. De kret, übrigens ohne irgend eine Motivirung, bis zum 30. November vertagt. In der Kammer der Abgeordne ten wurde die Verlesung des k. Entschlusses mit abso lutem Stillschweigen aufgenommen und die Sitzung un mittelbar vom Präsidenten für aufgehoben erklärt, wor auf Abgeordnete und Zuhörer in größter Stille aus einander gingen. Den heimkehrenden Abgeordneten mag es schwer sein, ihren Bezirken irgend ein positives Re sultat ihrer Wirksamkeit aufzuweisen. Wenigstens das Gesetz über die Bürgergarde hätte sollen zu Stande kom men, nachdem man dessen Dringlichkeit bei jedem Anlaß gepredigt. So bleibt jetzt die Hauptstadt aber-mahls und der Himmel weiß, wie lange, ohne eine wahre und genügende Bürgerwehr, denn die 2400 Mann, welche nach dem 15. Mai unter jenem Nahmen organisirt wurden, können nicht dafür gelten und sind bis auf diesen Tag nicht einmahl alle bewaffnet. Die Vorlegung des Staatshaushalts für 1849, woran der Finanz-Minister einigeinahl gemahnt wurde, behauptete dieser, vor Ende Növember nicht zu Stande bringen zu können. Daß die Adresse der Kammer, obschon nichts weniger als heftig, vom König nie entgegengenommen wurde und überhaupt zwischen der Volkskammer und dem Hof nicht die geringste Berührung <Atatt fand, ist ein. Beweis der an letzterem herrschendes Stimmung. Die Ruhe, womit die Kammer selbst ihre Schließung diesen Morgen vernahm, ist leider in der Stadt nicht dieselbe gewesen. Bald nach Mittag schon durchzogen Haufen von Lazzaroni, schlechten Weibsbildern, Gassenjungen, der Abschaum des Pöbels , geführt von Bedienten in königl. Livree, von Priestern und andern verkleideten Lenkern, die Hauptstraßen mit weißen Fahnen und Tüchern und wildem Geschrei: EK lebe der König! Wer ihnen in den Weg kam, wurde unter Mißhandlung zum gleichen Rufe gezwungen. Polizei und Militär, weit entfernt, das Volk zu zerstreuen, ließen geschehen und halfen. Jene Lazzari waren hauptsächlich aus dem zunächst an den kön. Palast stoßenden Quartier von Santa Lucia und Chiaja her gezogen. Nun aber brachen aus andern, schon seit län gerer Zeit als constitutionell gerühmten Vierteln, Mas sen anderer Lazzaron!, mit Tricolorfahnen und: Es lebe dieConstitütion! schreiend, auf jene los. In Toledo und den oberhalb liegerjden Straßen und Plätzen kam es zum Handgemenge, nun erst schritten auch Polizei und Truppen ein, um die Constitutionellen zurückzutreiben; auf beiden Seiten ^ab es Todte und Verwundete, denn die Truppen brauchten ihre Waffen, Gewehr und Sä bel, die Lazzaroni die ihrigen, einen Hagel von Stei nen , Messer, Dolche und Prügel. Erst jetzt, nachdem die Nacht eingebrochen, ist die Ruhe hergestellt, Toledo aber ist verödet, wie in der Nacht des 15. Mai, Läden, Thüren und Fenster ^ verschlossen; nur der Hufschlag der Pferde, der Tritt der in Massen patrouillirenden Trup pen läßt sich vernehmen ; der Schloßplatz ist abgesperrt. — Vom 6. Sept. Der Himmel weiß, was wieder ge schehen soll, Toledo mit Truppen besetzt, gleicht einem Feldlager; das ganze Quartier oberhalb Toledo, Sitz der sogenannten conpitutionellen Lazzari, ist abgesperrt; wer daher kommt, selbst Weiber, werden brutaler Durchsuchung unterworfen nach verborgenen Waf fen. Das ganze Quartier, Pöbel und Galantuomo ohne Unterschied, wird entwaffner. Heute Nacht brachen die Soldaten, zum Theil um 2 und Z Uhr nach Mitternacht, in die Wohnungen ein über Terrassen durch Fenster oder eirigeschlagene Thüren, wie es ihnen bequem war, unter dem Vorwand, nach Waffen zu suchen. Verhaftungen in Masse werden vor genommen, aber nur unter den „liberalen\" Lazzari. Die Polizei hat die Druckereien sämmtlicher ihr anstößigen liberalen Blätter „akf einige Tage\", wie sie sagt, ge schlossen. Die Staatszeitung aber, dadurch allein Her rin auf dem Felde der Berichterstattung, bringt heute Abend eine so unverschämt falsche und entstellte Schilde rung , daß man meinen könnte, wir seien in die Zeiten vor dem 29. Januax zurückgekehrt. — Vom 7. Septem ber. Die Aufregung! und Erbitterung gegen die Militär. Herrschaft (denn eine solche haben wir) ist groß. Im Volke gährt es bedeutend. Die Lazzari fast aller Quar tiere haben sich nun , so heißt es, auf einmahl auf hie"}