{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/5d8f0895cc28f0153f74acec9825d05e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Sck\nActiv- und Paffwstand der anonymen Gesellschaft der Toscanischen Centralbahn am 4. Iunius I848.\nActiva. Erster Abschnitt. Undeweglichet Capital in Arbeiten und Materialien -c. Hierfür autgegeden bi« zur 2 t en Bilanz den 4. Zuniu« 1847 L. 2782589 10 Z detto im Zten Oekonomiejahr vom L. Zuniu« 1847 bi« 4. ZuniU« 1848 . » 1659Z61 10 Z\n- t\nSumma L. 444tSS1 — SL.\ni s««yl«r! »vi>yn>»i Den Activnäre« für ihnen im Zahre 1I4S und 1846 vorgeschossene Zin-\nZweyter Abschnitt Betrieb«-Eapital.\nsen Zdem 184?\nL. 107867 8 » 142307 5\n^^verschiedene Agenten und für Borschüsse\nL. 250t74 13 4 >. 8S8S6 1t S\nH^dem Monte Sei kasctn in Siena .. zzznnn — ^»freywilligt« Depot bey der Flo-! > reatiner Sparcassa für Expro priationen L. 223633 10 — ^dem in vinrulirtem Depot . >, 106366 10 —\nZm Portefeull« (1)\n» ZZ0000 >. 19666 6 -\nSumma L.\n(1) Die am 4. Zuniut 1847 im Portefeuille sich befindenden Wechselbriefe betrugen . . L. 217SS6 is S Di? vom S. Zuniu« 1847 bi« 4. Zuniu« 184S hiszugekom-menen >. H2S6ZZ « e Hiervon verausgabt . , Zm Portefeuille . . .\nL. »\n1Z2ZS24 — 2 19666 k -»mma L. 1343190 6 2 L. 1343190 « 2 Gesehen der Präsident\n44419S1\n1023697\nS46S648\n11 1 11 6\nPassiva. An folgende Ereditoren: Non den Actionären bezahlt« Sinjahlungen wie be» derzwepten Bilanz .... L. Z8769S0 Zdem für eincassirte Rückstände, dan Saldo de« Sten 2vstel in-begriffen Zdem für den Betrag de« 9ten20st«l\n» »\n» Ivten 20ftel » 11ten20stel\n»> 40250 » 48SSS0 » 489650\n» » >1 («907 Stücke) für die im I2ten 20stel auf 896 Stück geleistete halbe Ein zahlung von 2V- pCt. . . für die ander« Halft« auf 736 Stück \n445350 44800 18400 \nFür Anticipationen Einiahluagen .\nZm Ganzen L- S4osoS0 auf künftige . . ... » ZZ50 Summa Gewinn- und Verlustconto ....... ^assa ..............\nL. »\nSumma L.\nZoh. Pieri.\nI>ZS0^\nDer Secretär Policarp Pandini.\n5408400 48881 8366\n5465648\n!-°Z\nK K pr. Glbe Dampfschiffahrt »wischen !Prag und Dresden und retour täglich. Abfahrt von Prag um S Uhr Früh. M. Zur Bequemlichkeit de« Publicum« ist ein Theil de« Schlosse« Obiistwi (Landung«platz) ai« Hötel eingerichtet, nebst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitigt werden könne. s Bureau: Drey Karpfen Kolowratstraße Nr. 862.\n>^14292^\nBekanntmachung.\nWie die Zeitungen berichten, sind bey der Versammlung, welche die Deutsch - Böhmen in Teplitz schalten haben, gegen mich die Beschuldigungen ausgesprochen worden, daß durch meine «Machinationen\" die Wahlen »um Frankfurter Parlamente in Prag verhindert worden seyen, und daß ich den Befehle« de« Ministerium« Hohn gesprochen habe. Go wenig ich nach wie vor mich gegen Zeitungtangriffe vertheidigen werde, eben so wenig kann ich dazu schweigen, wenn in einer Versammlung achtbarer Landtleute gegen mich so ehrenrührige Beschuldigungen öffentlich vorgebracht werden. Ich ersuche daher die löbliche Redaction um d-e Aufnahme dieser Zeilen. Während'ich der Böhmischen Lande«-Regierung vorstand , ist nicht ei» Befehl an mich gelangt, dem ich yicht Folge geleistet hätte. Soll e mit »den Befehlen,\" denen ich angeblich Hohn gesprochen habe, auch dießmahl die Wei sung gemeint seyn, den provisorischen Regierungtrath aufzulösen, deffen Bildung von den Ehef« der Lande«behörden be schlossen worden war, alt die constitutivnellen Regierungtorgane Sr. Majestät in ITien den Ereignissen zu unter liegen schienen, so berufe ich mich wiederholt darauf, daß et in dem an mich gerichteten Ministerial-Erlasse aotdrücklich hieß, »et sey die provisorische Regierung (einer der Wahrheit widersprechende Bezeichnung, da die gewöhnlichen Re-zierunätvrzane keinen Augenblick in ihren Funktionen beirrt wurden), aufzulösen, oder wenigstens ihr bis zur Entscheidung Sr Majestät keine Folge zu geben < Der Minister hatte wohl selbst gefühlt, daß die Auflösung einer Maßregel, die nicht von mir ollein autgegangen war, und Sr. Majestät zur Genehmigung vorlag, mir nicht zustand. Wer in Abrede stellen kann, daß ich derselben in der That keine Folge gegeben habe, der führe Thatsachen an, statt unbegründeter, allgemeiner Schmähungen. Ich habe den provisorischen Regierungtrath nicht in Wirksamkeit treten lassen. Wohl aber ist durch dessen eventuelle Einsetzung den Versuchen de« National-Autschusset eine provisorische Regierung nach seinem Sinne zu constituiren, in ungewaltsamer Weise ein Ende gemacht, der regelmäßige Gang der Regierung thatsächlich gewahrt, und für alle möglichen Fälle gesichert worden. Auch in Betreff der Frankfurter Wahlen bin ich ganz nach den Ministerial-Weisungen vorgegangen. Sie wurden auch in Prag bey Zeiten angeordnet, und der Einsprache der Stadtbehörde ungeachtet, wurde auf deren Einleitung bestanden. Pas durch jene Einsprache, so wie durch die Störungen, die der Wechsel der Person de« Bürgermeister« herbeyführte, ihre Au«schreibung verzögert wurde, fällt nicht mir zur Last. Einetn mit der Würde und Selbständigkeit der Oesterreichischen Monarchie vereinbaren Anschlüsse an Deutschland werde ich nie entgegentreten, «nd habe daher auch keine Ursache gehabt, einer entsprechenden Vertretung Oesterreich« beym Frankfurter Parlamente, «0 solche durch freye Selbstbestimmung der Wahlberechtigten herbeygeführt «erde« konnte, Hindernisse in den Weg zu legen. Auch in Prag war mein Streben nur dahin gerichtet, da« Wahlrecht zu schützen, und doch w« möglich blu tige Conflicte leidenschaftlicher Parteyen zu verhüthen. Der konstitutionelle Verein in Prag selbst weiß sehr wohl, daß, wenn dennoch in einer Zeit allgemein gestörter Ordnung der Widerstand einer aufgeregten öffentlichen Meinung I nicht beseitigt «erden konnte, die Schuld daran nicht in mir lag. Ueber die Zweckmäßigkeit meiner Verfügungen mag übrigen« Zedermann nach Belieben urtheilen, mich aber einer »Machination,« einer hinterlistigen Vereitelung dessen, wa« die Regierung für ein Recht anerkannt halte, zu beschul digen, erkläre ich für eine schändliche Verleumdung. Leider haben Ereignisse, die meinem Amttantritt« vorangingen, von dem Ministerium sanctionirt waren, und von mir nicht ungeschehen gemacht werden konnten, in Böhmen statt der poli tischen Parteyen, die im konstitutionellen Gtaattleben nothwendig sind, nur nationale Parteyen gebildet, und dadurch die Handlungsweise eine« Zeden, der sich keiner von ihnen gefangen geben will, in ein schiefe« Licht gestellt. Deßhalb verfällt den Anklagen! beyder Parteyen, «er jeder National-Parteyung Feind, da« gemeiirsame Vaterland mit all' seinen Bewohnern m Auge hat. Von den Lzechischen Partey-Organen geschmäht, «erde ich von den Deutschen Czechischer Umtriebe verdächtigt. Wem die Politik, und die errungene Freyheit nur ein Mittel ist, um Separat - National - Tendenzen zu pflegen, «er entweder kein Herz hat für ein kräftiget Oesterreich, oder doch c« nur für einen der Volktstämme, die et bewoh nen, autbeuten möchte, mit de« werde ich «ich nie verständigen. Der Eid, den ich geschworen habe, alt die Leitung der Regierung meine« an den Rand der Anarchie gebrachten Heimathlandet mir anvertraut würd?/ legte mir die Pflicht auf, die Fahne Oesterreich« in Ehren zu Halts«, die allein all' seine Völker vor Bürgerkrieg bewahren, allen gleichet Recht und gleiche Begünstigung sichern kann. Gsschmäht zu werden, weil ich meinem Eide treu gewesen bin, rechne ich mir zur Ehre. Welche Partey mich aber beschuldigen kann, meiner Amt«pflicht untreu gewesen zu seyn, die möge ihre Klage dem Rsichttage vorlegen, damit die Minister mich zur Verantwortung ziehen, jede auf anderem Wege erhobene Verdächtigung habe ich da» Recht, hiermit ein für! alle Mahl alt bothafte Lüge zurückzuweisen. Frauzensbad am 5 September 1848. ^ ^ . ? Graf Leo Thun.\n»oi8l Erwiderung. A Zn dem Zntelligenzblatt der Linzer Zeitung vom 2. Sep tember d. Z. hat P. v. Lippert,u Sierning in der Einla dung zur Generalversammlung der k. k. pri». Roitzmühler Eisenblech- und Maschinen - Fabrik« - Nctien - Gesellschaft, so wie in der Aufforderung an mich bey dieser Versammlung zu erscheinen, derartig ehrverletzend« und gemeine Ausdrücke gebraucht, daß ich mich veranlast finde, Folgende« darauf zu erwiedern: Alt ich im Monathe August 1846 diz technische Leitung dieser Werke übernahm, waren, wie et der Gesellschaft hin länglich bekannt ist, die darauf lastenden Passiva so bedeu tend, die Werktaalage in einem so verwahrlosten Zustande, daß der Wnterbetrieb derselben nur mit bedeutendem Kosten aufwand« lucratif werden konnte. Die auf Herbeyschaffunz einet Fondet gestellten Autstchten von iso.ooo fl. C. M. schwanden bi« zu dem Betrage von «000 fl. zusammen, die kaum hinreichend waren, die noth wendigste» Anlagen so herzustellen, daß der Betrieb im ein geschränktesten Maße beginnen konnte. Daß ich mit allem Eifer und linermÄdeter Thätigkeit de« mir anvertrauten Posten verwaltete, und Alle« aufboth, da« Werk in ordentlichen Gang zu bringen, mag der Umstand beweisen, daß ich mein ganze» früher mühsam und ehrlich ersparte« Be mögen zusetzt«, um meinen Gehalt ohne An spruch auf Interessen dem Werke zu lassen» obwohl ich hin längliche Vollmacht hatte, diese« Guthaben vor meinem Au«-tritte herau«zu»ieh«n und noch zu fordern habe. Meine Ver fügungen während meiner Amttführung waren stet« auf An ordnung und Genehmigung der Direktion gegründet, wie ich diese« durch schriftliche Belege zu erweisen im Stande bin, und der Erfolg derselben war, so weit e« die sehr schwachen Betriebtmittel gestatteten, ein Gewinnbringender. Die Au«fälle de« P, D. Lippert rühren au« to«hafter Ver-kleinerungtsucht oder au« dem Beftreben, manche Unzukömm lichkeiten , die sich aut seiner angemaßten Geschäftsleitung herau«stell»n, zu bemänteln, — die Last derselben auf frem den Rücken zu wälzen. — Eharakterzüge, wofür mehr alt Vermuthungen sprechen-Uebrigen« behalte ich mir vor, die näheren Daten über alle Vorgänge bey der nächsten General-Versammlung gründ lich zu beleuchten. Ottwang am 8. September 1848 Ve t. Ludwig.\n!>4Z2^ Entgegnung. m Zn dem Amtsblatt« »ur Wiener Zeitung Nr. 220 äcko. . 11. August IS4S, wurde der GWrtigte durch ein Citationt-Edict 6äc». Verona den 28. ZAliu« 1843 aufgefordert, bin nen e Wochen bey seinem Trttppenkörper kn Italien einzu-rückin, widrigen« «ider ihn da» gesetzliche Verfahren ein geleitet werden würde. Entrüstet über diese« in Form und Inhalt wid«r alle« Ge setz erlassene, sogenannte Titationt-Edict, sieht sich der Ge fertigte zvr Wahrung seiner Ehre gedrungen, datselb« al« ganz unstatthaft mit d m Bemerke» von sich »u weisen, daß derselbe mit Vorwiffen und Genehmigung de« Kriegtmini-sterium« hier geblieben war, um zu einem andern Regi ments übersetzt zu «erden, wa» auch mittlerweile «irklich geschehen ist, und wovon bereit« früher die vorgesetzten Be hörden de« Gefertigten dienstlich in Kenntniß gesetzt worden waren. Wien am 1. September <848. Franz de! Galateo, k.k. Hauptmann von Givkovich Znf. Nr.4l."}