{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/b191a7e3d0f6cbd8918655ee3fe6c6cc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lV»\nvon dem, was Noih thut, was sie jetzt irill ^nd muß? Hat st«-es in ihren abgeschlos sen Sitzungen beschlossen vielleicht? Wir können Hies nicht »rissen , da ste gegen Ocffentlichkcit und Mündlichkeit sich ausgesprochen hat, — weil auch die Journalisten kommen, und ihre Verhandlungen mittheilen könnten. Das hatten dir Herren wahr scheinlich zn fürchten, sie müssen wissen, warum? Uebrigms strich auch der Fürst Met-ternich eigenhändig die Stelle in der Geschäftsordnung. Ueberall Leben, überall'Bewe gung, überall drangvolle, rasche Entwicklung./Die Akademie der Wissenschaften gißt kein Lebenszeichen. Sie ist das jüngste geistige Jnstijut Oestreichs, und doch schon so alt, denn man hat den sonstwärts durch ein halbes Jahrhundert vngehäusttn Staub, inühsam und mit Sorgfalt aus dieses Institut geleg!, damit es sich nur ja von den anderen nicht unterscheide. Ich habe die gewordene Akademie mit rother Schrift in den,„S»nnlagSb!ättern\" begrüßt, und deS fluchwürdigen Sedlnitzky Zorn auf mich geladen, mir selbst aber bittere Reue bereitet; in dieser Akademie ist so nichts Rothes, so vichtS Lebendiges bis heute geworden. Warum ist bis jetzt nach zwei Monaten nicht einmal ein Bericht erschienen, der nach der Geschäftsordnung jeden Monat erscheinen soll? Wo ist die Rede des Präsidenten? Die Akademie ist alt, meine Herren! sehr alt, trotz ihrer Jugend. Sie muß sich »»»schaffen, wenn sie nicht als Gespenst in unserem frischen, lebendigen Leben umgehen, wenn sie überhaupt nur sehn will. W» ist, wenn alle Körperschaften sprechen und sich inanifestiren, wo ist ihr Programm? Die Philo sophie, die moralisch-politischen Wissenschaften, du schöne Kunst müssen eingereiht, und für sie Mitglieder gewählt werden. Vielleicht überhaupt »nie Mitglieder, denn eS heißt, daß mehrere aus ihnen, wie das edle ungarische Mitglied, ihre Dimissiva verlangen wer den, weil sie in bescheidener, nur zu lodender Weife ertennen, daß sie daS nicht leisten können, was sie als Akademiker sollen. Ist eS nicht bezeichnend, daß unter den Na men, die ins Ministerium deS Unter»ichte« kommen sollen, nicht ein Akademiker genannt wird? Die Akademie der Wissenschaften, die höchste geistige Znstanz des Gtaates, soll sie in so, wichtige» Momenten sich schweigend verhalten? Meine Herren! es gibt keine Censur mehr, oder verstehen sie nicht Censurfreies zn sprechen, weil in Ihrer Mitte stch bekanntlich Stimmen für die lÄnfur erhoten S Weil kinzeliie Mitglieder, die Censoren sind, unbegreiflicher Weise zur Schändung des ganzen Institutes ihr Amt beibehielten, weil sie Lust am geistigen HenkerrhuM hatten, oder weil eS ihnen — 3VV fl. einbrachte, während ihnen die kreirte Akademie I5V0 fk., also eine fünffache Entschädigung both! Es bleibt ein historischer Akt, daß der Präsident sich der Censur nicht beugen mochte — qe.ien den Willen deS parodirten Arago unserer Akademie und mancher Anderer aus ihrer Mure. Einen schöneren, Mehr verklärend«» Glanz konnte der edle, noch jngtndlich glühende GreiS nicht um sein Hauvt werfen, als durch seine tapfere Protestazion gegen die entehrende Knechtschaft. Wo »st er aber jetzt? Warum schweigt er? Warn« nicht wieder svranschreilen? Wir wissen, daß der Turätor nur unwillig seine Stellung zur Akademie übernahm, daß er sich sogar durch einen Skkretär, der übrigens nicht nnt ihm, sondern mit dem Fürsten Mett-rmch, dessen Mann ?r war, konferirte, vertreten läßt. Die Akademie konferirt fortan mit dem Minister des Innern unmittelbar durch den Präsidenten. Wir sahen die Akademie in den drei großen Märztagen nicht beteiligt. Männer der Wissenschaft find selten Männer der That; aber an den geistige« Konse quenzen der drei Tage müssen sie sich beteiligen, riird Mächtig eingreifen, wenn sie für unser großes Leben ein Herz haben, mitzufühlen, einer» Geist, mit zu bauen, und mit zu gestalten. Nicht einmal am großen NazionalsHnttt;, beteiligte sie sich durch Er-"}