{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826323/f834de8e85120beaa74f3a0e4c1a15f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Di» Kl«K«»f»rter Zeitung -rscheilit Dinstag, Donnerstag und Samstag, und die (larinthiil Din-und Samstag. ^ Pränumeratlo»»-preiS: halbjährig im Comptoir abgeholt ohn« Eosvert S fi., nnter Eouvert Z st. ZV kr., durch die Post « st. SV kr. E. M.\nJ»s«ratr »llerArt werden auHenonmuni und die einspaltige Oannond-Zeil« oder deren Raum für die eiü MuZiqe Kmsch.'l lung uiit :! kr., I!» die zweimalige uut 3'/, kr., u. die drei malige mit t kr. CM. berechnet. — Inserate unter zehn Zeilen siir dreimal 4l>?r. E.M.\n47.\nDonnerstag den «» Oktober\n1848.\nDeutschland. Kaiserthunr Oesterreich. Bewohner Karntens Z Die in Wie» am S. und ?. Oktober stattgehab-ren Ereignisse, zu denen sich noch das Erscheinen des Ban von Crvatien mit seinen Truppen auf österreichi schem Boden, ja bis nahe in die Vorstädte der Resi-den; gesellte, müssen in jedem Oesterreichs ein ban ges Gefühl für die Zukunft erwecken, und es ist ganz natürlich, daß dadurch in den Gemüthern eine Aufre gung erzeugt wird, da sich der Ban über seine Ab sichten nicht klar genug ausspricht. Diese ernsten Zeitverhältnisse veranlassen den Ge-meindevorstand, sein politisches Glaubensbekenntniß vor den Augen der Welt ganz offen dahin aussprechen: daH er die vom Kaiser i« den Patente« vom M». März «nd «s. Mai d. Z. den Völker« Oesterreichs zugesicherten Freihei ten und Rechte in vollem Umfange in An sprnch nimmt, nicht minder aber auch den constitntioseUen Thron ausrecht erhalten wiffen will. Diese? Grundsatz wird die Richri'chnur seiner Hand lungen sey», dieser allein ist der gesetzliche, insolange nicht die auf Grund der kaiserlichen Zugeständnisse vom hohen Reichstage in Wien zu gebende Verfassung in dem durch dies« zu bestimmenden Wege festgestellt und öffentlich kundgemacht worden seyn wird. Der provisorische Gemeindevorstand ist der Ansicht, dafi dieser Grundsatz von ganz .Tarnten getheilt und die Aufrschthaltung desselben in vollem Umfange der dringendste Wunsch des Landes, ja eine gerechte For derung 'desselben ist, deren Erfüllung von dem Reichs tage in Wien mit Grund entgegengesehen werden kann. Die Völker Oesterreichs, stets bereit, den consti-tutwnellen Thron selbst mit ihrem Blute zu vertheidi gen, haben jedoch auch das heiligste Recht erlangt, auf der vollständigen Erfüllung der kaiserlichen Zuge-ständnisse zu beharren, ein Recht, daß zu schützen je des Staatsbürgers Pflicht ist, und welches im Falle einer versuchten Schmälerung von was immer für ei ner Seite der prov. Gemeindevorstand mit allen ihm zu Gebote stehenden gesetzlichen Mitteln wahren wird. Er rechnet hiebei auf den stets bewährten Recht-Üchkeitsflnn und die thatkräftige Unterstützung sowohl der Einwohner von Klagenfnrt, als auch der gan ze« Bevölkerung Kä rn ten s; — bis zum Eintritte ei nes solchen unheilvollen Zeitpunctes, dessen Fernblei ben Gott bewirken möge, fordert er aber di? Be wohner K ä rn ten s zur Erhaltung der Ruhe und Ord nung, zu einem besonnenen mit ihm gemeinschaftlichen Handeln und zur Einigkeit dringend auf, denn nur Einigkeit gepaart mit Sluhe und gesetzli cher Ärdnnng macht stark und wird in den Ta gen einer Gefahr für die errungene Freiheit und die zugestandenen Rechte den Sieg über die Feinde dersel ben sichern. Der prov. Gemeinde-Vorstand. Klagenfürt den IS. Oktober 1848. Carl Radler mp. Ferdinand Knchler mp, I. Straffer mp. Gayer mp. Ferdinand Hauser mp. Franz Rosthorn mp. Ed. Liegl mp. I. Weinländer mp. Joseph Lech! ei kiier mp.\nDr. Koller mp. Dr. Ruliy mp-Johann Wissiack mp. I. M. Rothauer mp. Christoph Neuner mp-Vinzenz Kutaleck mp. Fried. Feffernigg mp. I. Gugitz mp. Franz Polst«- mp.\nWien.\nWien, 13. Okt. (Llopd.) Noch immer ist keines wesentliche Aenderung in dem Zustande unserer Stadt eingetreten; die Läden sind noch fortwährend geschiss en , Gewerbe - sowohl wie Handels - Verkehr völlig ge hemmt, da alle waffenfähigen Männer vom Gemein->berathe unter die Waffen gerufen wurden; und statt des sonst so fröhlich bewegten Strafienleben» sieht man jetzt nur ernst einherschreitende Gestalten, den Aus druck der Entschlossenheit und zum Theil der Erbitte-'ung auf der Stirn, und die blanke Waffe auf der 'chulter. Die in ruhigen Tagen so zahlreiche und ^graziös geputzte Damenwelt unserer öffentlichen Spa /ergänze ist verschwunden, und nur hier und dort sieht man ein dem Anschein nach der höheren Classe ange chörendes Frauenzimmer, welches aber naher besehe» in die Cathegorie derjenigen weiblichen Wesen gehört die sich als getreue Anhängerinen der Emancipation und des Commuuismus für Nationaleigenthum erklärten Das Pflaster im Innern der Stadt ist noch vvn^ ^Distanz zu Distanz aufgerissen; an den strategisch be dentenderen Orten, wie an den Ecken und Mündun ^gen der Hauptstraßen, um die Universität, an den hören, bestehen die Barrieaden nicht allein fort, son der» werden^ von den dabei wachenden Arbeitern und Arbeiterinnen noch mehr verstärkt, mit Dünger und Sand geschützt und ganz kunstgerecht auSgebau.t; so daß wir überzeugt sind, daß in keiner Stadt der Welt, selbst icht in Paris, die Barricaden-Kunstfertigkeit eine olche Höhe und Ausbildung erreicht hat, wie in dem gemüthlichen Wien. Zum Staunen aber sind die Be festignngen in den Vorstädten und an den Linien j hier sind die Barricaden noch von Schanzen und Gräben unterstützt; es wurden förmliche Verhaue gebildet und Einzelne Puncts, welche besonders dem Angrisse aus-t sind, in eine Art improvifirter Forts umgewan delt. Die Stimmung der Bevölkerung entspricht die sen kriegerischen Rüstungen; besonders aber zeichnen sich, außer den Akademikern, die bewaffneten Arbeiter und Nationalgarde der Vorstädte aus. ES ist höchst anerkennenswerth, wie die Arbeiter die unge feueren Strapatzen des Wschtdienstes ununtsrbro jchen schon seil fünf Tagen und fünf Nächten ertra gen; wie sie in ihren dünnen Röcken, ohne Mäntel im Regen und Wind unverdrossen anf den Wällen au und abpatrouilliren, und trotz des Mangels, welchen sie nicht selten erleiden, zu keiner Drohung oder Ge waltthar schreiten, ja nicht einmal eine Forderung laut ^werden lassen. Die Vvrstädter - Garden aber und die! an den Linien aufgestellten Legionäre zeigen eine so un händige Kampflust, daß sie mit den Croaten fast i beständigen Plänklergefechten begriffen sind, und alles Parlamentiren, alle abmahnenden Adjutanten, die Pferde hin und her fliegen, können diesen von Stunde zu Stunde sich wiederholenden Ausbruch der Feindse ligkeit »icht verhindern. Wird nun ein solches Plänk ^lergefecht etwas bedeutender, so gibt'S gleich Lärm i der Stadt; Trommel» wirbeln, bewaffnete Haufen eilen hinaus in die Vorstädte, Neugierige drängen sich ^in den Straßen, und die hier und dort schon geöffne Iten Läden schließen sich plötzlich; den» jede Nachricht ^von einigen an den Linien gefallenen Schüssen wird Mt Blitzesschnelle so entstellt und zu solcher Höhe ge ^steigert (ksms vreselt Mnäo), daß es heißt: »di Croaten greifen die Vorstädte an.\" Beruhigend wirkten zwei Nachrichten, welche vom\nReichstage aus mit unglaublicher Schnelle durch Stadt und Vorstädte sich verbreiteren; die erste meldete: dasi General Auersperg, welcher sich, wie wir schon gemeldet haben, zurückgezogen hatte, und zwar aus den Gründen, die wir schon gleich bei seiner Besetzung des Schwarzeubergischen Gartens prognostizirt hatten, nämlich aus Mangel an Zufuhr und wegen der Feuch tigkeil deS offenen Lagers, — die bestimmteste Erklärung abgab, nichts Feindliches gegen die Stadt zn unter, nehmen, wenn man ihm Lebensmittel und Löhnimg für seine Truppen zukommen lassen wolle; ,,die zweite war noch freudigerer Art, nämlich die Meldung einer ng arischen Deputation, welche anzeigte, daß 4<1,0vi) Ungar» bereit ständen bei Brück an der Lei-tha, um augenblicklich „ach Wien zu marschiren, und daß Ungar» überhaupt Hand in Hand gehen wü.de mit dem hochherzigen Wien, dessen Er-ebung es seine Rettung verdanke.\" Dieses wirkte beruhigend auf einen großen Theil mancher noch ängstlichen Gemüther, welche besonders durch die Nach-richten aus Prag, die das Heranziehen des Fürsten Windischgrätz gegen Wien meldeten, geschreckt eins all eilige Cerniruug der Stadt befürchteten. Der Reichs-tag und der Gemeinderath haben das Hilfe - Anerbie ten Ungarns angenommen, und so wird, wen» Fürst Windischgrätz auch wirklich diese Tage kommen sollte, die Stadt zu ^ ihres Umfanges schon vom Feinde befreit; da Jcllachich unmöglich mit seinen 2»—2S,000 Mann den vereinigten Angriff der Ungarn und Wie ner wird aushalten können. Denn Letztere haben sich entschlossen, beim ersten Kanonenschuß, welcher zwi-chen Ungarn und Croaten fällt, aus der Stadt einen massenhaften Ausfall gegen den Rücken der Croaten zu machen. Zu diesem Zwecke werden auch schon die gehörigen militärische» Maßregeln getroffen, Artillerie jeden Kalibers montirt und eigene mobile Corps ge -bildet. Der Gemeinderath hat auch diese Sache in die Hand genommen, und alle waffenfähigen Bewohner der Stadt und Vorstädte zur Bewaffnung verpflich tet. Ein Herr Sternau formi'rt ei» mobiles Frei corps; ein anderes Freicorps aus fast lauter Frem den bestehend, bildete sich im Caffv Franyais, und be waffnete sich mit den Gewehren der Nationalgarden Wimmer- und Kärntner-Viertels, z»welchem man kein Vertrauen hatte; ein drittes Corps nennt sich die mobile Polen-Legion, und besteht aus den hier anwe senden Polen. Dafi auch die Italiener nicht zurückge-blieben sind, ist schon aus politischen Gründen sehr begreiflich. Wien, 14. Okt. Jellachich hat das Lustschloß Schönbrunn und die Ortschaften Fünfhaus und Sechs haus besetzt und sein Hauptquartier auf der Mauer aufgeschlagen. Einer mnerlichen Deputation versichert er, nur friedliche Absichten zu hegen, und binnen 24 Stunden weitere Befehle vom Kaiser zu erwarten. ^ Löhner und Kudlich sollen vom Kaiser zurückgekehrt seyn und die Nachricht gebracht habe», daß der Kaiser die Einstellung der Feindseligkeiten in Wien anbefohlen habe. Die Wiener Zeitung vom 14. Okt. schreibt: Vom Banus ist folgende Zuschrift an den Reichstag ge kommen : Hoher Reichstag! Aus der Antwort, welche ich gestern die Ehre hatte, an Se. Excell. den cemman direnden Grafen AuerSperg aus Anlaß einer von Seite des hohen Reichstages an denselben gerichteten und"}