{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/ce0596f0b6476b84a12e1e29afa250fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S21\nein spielender Schein, ein dem nüchtern Verständigen eitles Treiben, sie ist abgetrennt von der Wirklichkeit, in welcher die Kunst keine Bestimmung hat, in welcher der Künstler hei mathlos, fremd, unverstanden nach Brod geht, und untergeht. Und die Freiheit, sie wohnt, wie Schiller sagt, nur auf den Bergen, auf des Lebens höchsten isolirtm Spitzen: ihre heimliche geistige Blüthe ist nur erst die eigene innere Befreiung Weniger, die Erlösung der Edelsten durch den Gedanken. Aber ahnungsvoll beginnt die Dämmerung zu grauen. Neberall regt sich die neue Zeit, ihre Schwingen wehen in frischer Morgenluft. Zu neuer Schönheit und Vollendung ersteht die Menschheit, eS endet die Arbeit, es erwacht daS Leben. Die allgemeine Bil dung wird den Pöbel vernichten, -die Wahrheit, und nur die Wahrheit, die unmittelbar gegenwärtige, und gewiß gewordene Wahrheit wird der Inhalt des Lebens sehn. Die Wahrheit i» der Form ihrer lebendigen Erscheinung aber wird als Schönheit walten. DaS Leben selbst wird sich zum Kunstwerk reinigen. Es wird keine Künste «ehr geben, um das schöne Leben, die einzige Kunst zu verschönen. Der schöne ganze Ernst es des Lebens wird das Höchste seyn. Die tjndelnde, zwecklose Koketterie der Künste ge nügt nicht der Gereiftheit des ganzen menschlichen Lebens. Die reise, vollendete Mensch heit muß den idealen Schein, den sie sich jetzt noch im Kunstwerke vorspiegelt, in dem Werke deS Lebens als reelle Macht erkennen und besitzen. Das Leben selbst muß sich zur höchsten Schönheit der Wahrheit steigern, und was uns jetzt noch die Künste sind, wird zur gemeinen Technik des höheren Lebens, zu den einzelnen tönenden Saiten an den vollen Akkorden der Lyra werden. Zn der Wahrheit und Schönheit ihres Lebens aber wird die Menschheit ihre verwirklichte ideelle und reelle Freiheit, die lebendige all gegenwärtige Bewegung in den schönen Formen deS wahren Inhalts erreichen. Alle Verhältnisse deS sozialen Lebens werden durch ste bestimmt, wahr, schön und frei seyn. Die Ueberwindung und Unterjochung der Naturbedingungen des Lebens, die Industrie, wird die Menschheit auf die Höhe der materiellen Freiheit erheben, auf welcher sich daS Reich der ideellen Freiheit entfalten wird. Alsdann wird das Proletariat durch den Besitz, der Pöbel durch die Bildung vernichtet seyn; alle beengenden Formen Und zü gellosen Entartungen, des Lebens, (Prostitution) werden auf ihr wahres und schönes Maß zurückgeführt seyn. — „Ein Traum, ein schöner Traum,\" seufzen die Leser, „eine Utopie\" rümpfen die Politiker, und doch die einzige Wahrheit für den Denker, dessen Blick über die nächsten Augenblicke, und wenn diese Augenblicke auch Jahrhunderte wä ren, in die ferne Zukunft hinausschwcift, und in das Ziel, den Zweck der Menschheit dringt; die einzige Wahrheit für den Thatkräftigen, der im Dienste der Menschheit ein menschenwürdiges Leben auf dem Altare der Geschichte legt. Der einzelne Mensch kehrt am Abende seines Lebens durch ein Leben bereichert in semer Kindheit Tage zu rück; die Menschheit ist nur der große Mensch, warum sollte ihr die Kindheit fehlen? Gegen Frack und Hut. - Bon Ludwig Feglar, Mit diesem scheinbar leichtfertigen Bannerspruch wollen sich einige recht errchhafte Gedanken in daS Getümmel unserer ereignißreichm Tage einreihen. Gegen Frack und Hut! Wie? In so hochwichtigen Momenten, wo Throne wanken, Reiche auf dem Spiele stehen und Regierungen den Kops verlieren —\" von Kleidern sprechen? Allerdings — und gerade deßhalb von Kleibern, weil die Augenblicke kostbar und wichtig sind, weil wir eines äußeren Abzeichens innerer Selbstständigkeit und fester nationalen Einigung bedürfen. Eine Umwandlung nach Oben und Unten, eine Reform nach Innen und"}