{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782735/eaa1e71bb4ff3daa471d2df374864cfa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»8»\n^ZSIS^I Licitatlon. Haus Nr. 23 in Gtßhubl. Vonjdem Zustizamt« der Herrschaft Beste Liechtenstein wird anmit bekannt gemacht: Es sey die exeeutive zweyte Feilbie-thung des Hauset Nr.2Z sammt Zigehör in Gißhiibl, ge schätzt auf 1600 fl. Conv. Münze, über fruchtlos verstriche nen ersten Termin auf den 13 März d« Z., Vormittags um S Uhr, auf der Brunner Amtskanzley «it dem Bemerken an geordnet worden, daß diese Realität bey dem zweyten Feil-biethüngstermin nicht unter dem Schätzwerte hindangegebe» werden wird Herrschaft Veste Liechtenstein. Brunn am lS. Februar 1848. jz236^ Lieitaion des Kleinhauses Nr. 35 im Markte WullerSdors, sammt radicirtem Gewerbe. Von dem Justizamte der Pfarrherrschaft Wullersdorf wird hiermit bekannt gegeben, daß das in den Nachlaß des un term 19. Februar l. I. zu Wullersdorf verstorbenen Tuch-Händlers Ernest Flexer gehörige Kleinhaus Nr. 35 zu Wul lersdorf, mit 1 Joch 1292 Q. Kl. Hausgründen, sammt der auf dem Hause haftenden, als radicirt anerkannten Lein-wandhandlungs-Gerechtigkeit, dann ein Keller auf 1200 Ei mer Weiu, sämmtliche Einrichtungstücke, Kleider, Wäsche, 110 Eimer iL46ger Wein und leeres Gebünde, sodann ver schiedene Tücher, oder auch das ganze Tuchwaarenlager un term 27. März 1848 licitando werden verkauft werden. Kauflustige haben an diesem Tage, Früh um 9 Uhr, in dem Hause Nr. Z5 zu Wullersdorf zu erscheinen, und kön nen die Bedingnisse jederzeit in der Amtskanzley eingese hen werden. Wullersdorf am 24. Februar 1848. ^A5Z4^j Effecten. ^2 Von der Civilgerichts-Verwaltung der k. k. Haupt - und Residenzstadt Wien, im Bezirke Laimgrube wird bekannt ge macht : Es sey in die öffentliche Feilbiethung der aus einer silbernen Gackuhr, politirten und weichen Bettstätten sammt Bettgewand, harten und «eichen Schubladkästen, nebst meh reren Zimmergeräthen bestehenden, und au^ 26 fl. 50 kr. ab schätzten Fahrnisse gewilliget, und der 15 Mär» 1848 für den ersten, und der ^9. März 1848 für den zweyten Ter min mit dem Beysatze bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schätzungswert nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindan-gegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen und zu den gewöhnlichen Stunden in Gumpendorf Nr. 86 zu er scheinen. Wien den 5. Februar 1848. ^469^ Lieitations-Kundmachung. fz'j Am 18. März d. I. um 10 Uhr Vormittags, wird bey der k. k. Ni Oest. Regierungs - Wasserleitung« - Direktion, Stadt Dominicaner-Gebäude, der Pferdedünger welcher zur Abhaltung des Frostes an den Bassins der k. k. Ni. Oest. NegierungS-Wasserleitungen im heurigen Winter verwendet wurde, im Licitationswege an den Meistbiethenden gegen Aleich bare Bezahlung Hindangegeben «erden. Dieser Dünger b« findet sich an folgenden Basins, und zwar auf der Mariahilferstraße, zu Gumpendorf. in der Kothgasse, in der Stiftgasse. am Holzplatzel, am Schotten feld, am Strohplatzel, in der Zosephstadt und Alsergasse. Die Kauflustigen werden aufgefordert, sich über die Be schaffenheit und Quantität dieses Düngers am Tage vor der Licitation, die Ueberzeugung zu verschaffen, indem der selbe in der ganzen vorhandenen Quantität ansgebolhen werden wird. Von der k. k. Ni. Oest. Regierungs-Wasserleitungs-Direction Wien am 26. Februar 1848.\nErben und Gläubiger ^ nachbenannter Verstorbenen. Von dem k. k. Jllyrisch - Jnnerösterr. lu^. elel. m. m. wird bekannt gemacht: Es sey: 1) der Pension. Hr Capi-tänlieutenantJoseph Neumeister am 4.December 1847 zuGratz, teststo, sed. St., und 2) der Verpflegs-Assistent erster Classe Franz Liebe Edler» Kreutzern, den 12. Dec. 184? zu Triest, te-stsw, led. St verstorben. Es haben demnach alle Jene, wel che an die Verlassenschaft aus was immer für einem Rechts grunde An prüche oder Forderungen zu machen gedenken, dieselben binnen 6 Monathen entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzu melden und zu liquidiren; widrigens diese Verlassenschaft ohne weiters abgehandelt, und damit was Rechtens ist, vor gekehrt werden wird. Gratz am 10« Februar 1848. sz465^ Nachlas; - Anspreche? nach Ferdinand ^ Schwanzer. Von der Herrschaft Thürnthal V. U.M.B. am Wagram wird hiermit bekannt gemacht: daß alle Jene, welche an die Berlassenschaft des mit Hinterlassung zweyer minderjähriger Kinder verstorbenen Unterthans Ferdinand Schwanzer, gewe senen Hausbesitzers Nr. 4 zu Birbaum am Kleebühel eine Forderung haben, am 7. März 1848 Früh 8 Uhr in hiesi ger Amtskanzley entwedcr peisöntich oder durch einen Be vollmächtigten zu erscheinen, oder bis dahin ihre Forderung schriftlich anzumelden und zu liquidiren haben; widrigens nach Verlauf dieser Frist vorgekehrt werden wird, was Rech ten» ist. Herrschaft Thürnthal den 17. Februar 1848 Einberufung der Erben und Gläubiger der Anna Kurz zu Schönkirchen. Bon der Herrschaft Schönkirchen V. U. M. B. wird hiermit bekannt gemacht: Es sey über Ansuchen des Verlassenschafts-Curators Hrn. Dionis Kleiner in die Aus fertigung eines Eonvocations Cdictes der Erben und Gläu biger der am 1. October v. Z. mit Hinterlassung eines Te stamentes verstorbenen Witwe Anna Kurz im Markte Schön kirchen gewilliget worden. Es «erden daher Ave, welche entweder aus de« Titel des Erbrechtes oder einem sonstigen Rechtsgrunde an die gedachte Berlassenschaft Ansprüche zu machen haben» aufgefordert am 15. März d. Z Vormittags um 9 Uhr in der hiesigen Amts kanzley zur Darthuung ihrer Ansprüche entweder persönlich oder durch legal Bevollmächtigt« um so gewiffer zu erschei nen, als sonst die Berlassenschaft an Jene eingeantwortet werden würde, welche ihr Recht erwiesen habe« würden« Herrschaft Schönkirchen am Z9. Februar 1848. ^5655^ Verlassenschafts-Gläubiger nach ^ Petromlla Schinnerl, früher verw. Gruther. Bon dem Civilgerichte der k. k. HauB- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An fangen des Andreas Engelbrechtf, als Bormundes der Adel heid und Heinrich Gruther, zur Erforschung des Schulden standes der Verlassenschaft der am 5. Januar 1848 in der-Gtadt Nr« 482 ohne Testament verstorbenen Petronilla Echinnerl, früher verw. Gruther, Victualienhändlerinn, in d»e Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Dar thuung ibrer Forderungen, gewilliget worden. Es ha ben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 24sten März 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 des a. b. G. B. an die Berlas senschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in sofern ihnen ein Pfandrecht ge bührt. Wien den 28. Februar 1848. ^z449Mrben und Gläubiger nach Ioh. Afchauer.j^ Bon der Herrschaft Kröllendorf V. O.W.W. wird hiermit bekannt gegeben. Es haben alle Diejenigen, welche an die Ber lassenschaft des am 25. Februar 1848 ohne Testament verstorbe nen Johann Aschauer, l. St., Wirth und Hausbesitzer Nr. 27 am Gippel, Pfarre Wolfsbach, entweder als Erben, oder als Gläubiger, oder was immer für einen Anspruch zu haben ver meinen, am Samstag den 1. April d. I., Bormittags um 9 Uhr, in hierortiger Amtskanzley persönlich »der durch Bevollmäch tigte zu erscheinen, und ihr Recht darzuthun; widrigen« die Ab handlung ohne weitere Rücksichtgepflogen werden wird. Herrschaft Kröllendorf den 1. Mär, 1848.\nszz66^ Effecten. siZ Von de» k» k. Nieder - Oester. Mereaatil- und Wechsel-aerichte »ird bekannt gemacht, daß den 14. März 1848, Früh um 10 Uhr in Gumpendorf , Gärtnergass« Nr. 165, Zimmereinrichtungsstücke, als : Bettstätte sammt Bettgewand, Kästen, Tische, Sessel, Uhren, Bilder, Spiegel, dann ku pferne Kessel und Wannen, im Schätzungswerte von 512 si. 18 kr. C. M. »ersteigerungsweise gegen bare Bezahlung werden hindangegebe« werden, und Falls diese Gegenstände nicht um den Gchätzungsbetrag verkauft «erden könnten, selbe betz diese« dritten Termine auch unter der Schätzung de« Meistbiethenden überlassen »erden würden. Nie» den 29. Februar 184S. sz64i^ Licitation von Realitäten, Wein, Vieh und Fahrnissen. Bon der Grafschaft Rohrau B. U. W. W. wird hiermit bekannt gemacht, daß über Einschreiten der sämmtlichen SM-interessenten nach Gusanna Hemihilcher, verwitweten Gast, hauspächterinn aus Gerhaus, die öffentliche Versteigerung der Verlassenschafts-Realitäten, als: das Kleinhaus Nr. 2 zu Rohrau, dann auf de« Ungarischen Gebiethe ein Wein-Wer, nächst Rvhrau 2 Achtl Weingarte« ich Veitshofen und ein halbes Zoch Acker nächst Pachfurth, des vorhandenen in Ungarischen Keller befindlichen Weines bey 100 Eimer, von den Jahrgängen 1854, 1841, 1842 und 1846, dynn bey 450 Eimer gut erhaltener Fässer, theils auf Ungarischer, theils auf Oesterreichischer Seite liegend, des vorhandenen Viehes, Zimmereinrichtung, Leibskleidung, Wäsche und verschiedener Geräthschafteu bewilliget, und hierzu der 20. April 1848 be stimmt worden sey. Kauflustige wollen sich an diesem Tage Früh 8 Uhr, indem Gasthaufe zu Gerhaus einfinden. Grafschaft Rohrau am 25. Februar 1848. sz4i6^j Freywillige Haus-Licitation in Laab. ^ Von derveutschenRitter-Ordens-Land-EommenteWien, als Herrschaft Laab, wird bekannt gemacht: Es werde am Zvsten März d. Z. das Hofstatthaus Nr. 42 in Laab sammt razu gehörigen Hausgarten pr. 1106 Q- Kl. und 2 Hauswiesen pr 4 Zoch 20Z Q Kl in freywitiger öffentlicher Feilbie thung veräußert. Die Licitation wird am obbestimmten Tage Vormittags 10 Uhr, in dem herrschaftlichen Wirthshause zu Laab abgehalten, und es können die dießfälligen Bedingnisse täglich Vormittags von 9 bis 12 Uhr, in der dießherrschaft-lichen Amtskanzley in Wien, Singerstraße, Stadt Nr 879, siebente Stiege, dritten Stock eingesehen werden. W en am 28. Ferruar t848 Licitations-Nachricht. ^1) Von der Herrschaft Poisbrunn V.U.M.B wird hiermit bekannt gemacht: Es sey mit Erledigung vom 24 Februar 1848, »» Nr. Lxk. zz juä., in die öffentliche freywillige Verstcigelung des zur Verlast nschaft des ant8.Februar 1848 zu Poisdorf verstorbenen Seilermeisters Joseph Ebenauer ge hörigen Hofstatthauses Nr. 126 im Markte Poisdorf, auf welchem zuletzt das Geilergewerbe betrieben wurde, dann V» Weingartens in Einfiedeln, so wie auch der zum Betriebe des Seilergewerbes nöthigen Werkzeuge gewilliget, und zu deren Vornahme der S.April d. I. > Vormittags um 9 Uhr in dem zu versteigernden Vertassenschäftshäüse Nr. 126 zu Poisdoif mit dem Beysatze bestimmt worden, daß die Reali täten gegen Erlag von 20 Percent des Meistbothes als An gabe a« Rcita ivnstage, und unter weiteren bittigen Aah-lunM-UerDinen, die Geilerwerkzeuge aber nur gegen so-gleiche Barbezahlung werden Hindangegeben werden. Die übrigen Licitations-Bedingungen können täglich in der hiesi gen Amtskanzley in den gewöhnlichen Amtsstunden eingese hen «erden. Herrschaft Poisbrunn am 28. Februar 1848.\nS> U V B t\nNachlaß - Ansprecher nach Cäeilia Pachner. Vor dem Justizamte Kirchberg am Wagram haben alle Nachlaß-Ansprecher der ohne Testament am 22. May 1847 in Kirchberg verstorbenen Pfründlerinn, Cäcitia Pachner, ihre Forderungen bis zum2Z.März 1848geltend zu machen; widrigens diese Verlassenschaft mit der Wirkung des H. 814 des bürgl. Gesetzbuches abgehandelt werden »ird. Zustizamt Kirchberg am Wagram am 17. Februar 1848. ^5464^ Erben und Gläubiger nach Anna Maria Brunner. Vor dem Amte der Herrschaft Kattau V.O.M B. haben alle Jene, welche an die Berlassenschaft der am 7«Januar 1848 Haus Nr. Z0 zu Engelsdorf verstorbenen Witwe und Ausnehmerinn Anna Maria Brunner, entweder als Erben oder Gläubiger und überhaupt aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, zur Anmeldung desselben am 6 April 1848, Vormittags um 10 Uhr, entweder persönlich oder durch einen legalen Bevollmächtigten in der Amtskanzley der gefertigten Herrschaft zu erscheinen? widrigens nach Ver lauf dieser Zeit die Abhandluag und Einantwortung dieser Berlassenschaft an diejenigen Erben erfolgen «ird, welche sich Hieramts bereits rechtlich ausge«iesen haben. Vom Amte der Herrschaft Kattau am 10. Februar 1848. ^Z46i^ Erben und Gläubiger ^ nach Johann Wilhelm (ilotty von Steinabrückl. Vor der Herrschaft Höinstein haben alle Jene, welchean die Verlassewchaft des unterm 2S. Februar d. I. verstorbenen Herrn Zotzan« Wilhelm Llotty, Miteigenthümer der k. k. privilegirten Woügesponst-Fabrik zu Steinabrückl, als Erben und Gläubiger, oder aus iva< immer für eine« Rechtstitel eine Forderung machen zu können vermeinen, zur Anmeldung derselben am 27. April d. 3«, Vormittags um 9 Uhr, ent weder selbst oder durch einen gesetzlich Bevollmächtigten um so gewiffer zu erscheinen, vier aber längstens bis zu« obigen Tage ihre Ansprüche schriftlich darzuthun z «idrigens die Ab handlung gepflegen, und den sich melkenden Erben eingeant wortet werden würde. Hörnstein am l. März 1848. ^Z485^ Verlaffenschafts-Gläubigcr nach ^ Anna Bobrmanu. Bon dem Kvilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Dr. von Mayer, als ex offo Lurztors der m. Anna Bohrmann. zur Erforschung des Gchuldenstandes derBerlassen-schaft der am Z. September 1845 in der Borstadt Hunds thurm Nr. 41 ohne Testament verstorbenen Anna Bohrmann, eines Drechslers hinterlassenen Tochter, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger die« ser Berlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Es haben daher Diejenigen, welche aus was immer für eine» Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben di-se ihre Forderung entweder periönlich oder durch gehörig Be vollmächtigte bey der auf den 11. Avril 1848, Normt tags um 10 Uhr, bestimmten Tagsatzung mündlich , oder längstens bis zu diesem Tage schriftlich, vor diesem Tivilge richte so gewiß anzumelden; widrigens diesen Gläud gern ge mäß H. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden seyn sollte, kein weileier Anspruch zustände, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 24. Februar 1848. 5612^ VerlafsenfchaftS - Gläubiger nach Johanna Ullrich. Von dem Livilgerichte derk. k. Haupt- und Residenzstadt Wien «ird hiermit bekannt gemacht: Es sev auf Anlangen ees Hrn. Dr. Vollmayer, a's für die Verlassenjchaft desJo-seph Ullrich bestellten Curators, zur Erforschung des Gchul denstandes der Verlassenschaft der am Z9. December 1846 im k. k. allgemeinen Krankenhause ohne Testament verstor benen Johanna Ullrick, ledigen Dienstmagd, in die Autfer tigung eines Ediktes wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen ge«illiget worden. Es haben daher Diejenigen, welche aus was immer für eine« Rechtsgrunde an die Verlassenschaft ein« Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehö rig Bevollmächtigte bey der auf den ZI. März 1848, Vor mittags um 10 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Tivilge richte so gewiß anzumelden '» widrigens diesen Gläubigern gemäß h. 814 de« a. h. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Ferderun-\nLicitation. Prätiosm, Effecten IÄ und Garten - Requisiten. Auf Verordnung des Eivlkgerichts der k. k. Haupt - und Re« sidenzstadt Wien «erden Samstag den 11. März d. Z. Früh 1V tlh? unter denWeißgärbern Nr.49, «ehrereVerlassenschafts-Gegenstände, als: Prätiosen, Leibskleidung und Wäscke, po-litirte Garderob- und Gchübladkästen, Tische, Sesseln, Ca-napees, Uhren, Bettstätte sa«mt Bettgewand, dann alle Gattungen Gartengeräthe, darunter eine Quantität Blas fenster, ein hö zernes Glashaus und einige Pflanzen :c. öffentlich veräußert «erden. Wien den 26. Februar 1848. ^zsiz^ Kundmachung. ^ Vom Tarnower k. k. Landrechte «ird bekannt gemacht: daß über Ansuchen der Herrn Paul Grafen Weissenwolf, Frau FrauziSka Fürstinn Kaunitz - Rittberg, gebornen Grä finn Weissenwolf, Herrn Johann Grafen Weissenwolf und Frau Anna Gräfinn Ssterhazy, gebornen Gräfinn Weissen wolf, «le prses. 2. März 1847, Z. S924, und über Ansuchen des Herrn Alfred Grafen Potok» «te praes. 8. November 1847, Z. 1KS78, wider die Frau Dsmicella Kellermann, gebornen Krambowska, im Relicitationswege der im Rzeszower Kreise liegenden, den Erben nach dem verstorbenen Adalbert Gra fen Miek, dann dem Herrn Felix Grafen Mier und dem Herrn Anton Kellermann eigenthümlich gehörigen von der benannten Frau Domicella Kellermann bey der Licitation am 29. May 1845 um 140000 fl. T. M. erkauften Güter Tryncza mit den Attinenzien Ubieszyn Uscie, Glogowiee, Jagiela, Bialobrzeski, Trynieckie, Guiewczyna, Wulka Matkowa, Wulka Ogrvszko«a und Gorzyce zur Befriedi gung der durch die Erben «ach der verstorbenen Earoline Gräfinn Mier wider die Erben des verstorbenen Adalbert Grafen Mier erstegten Summe von ö0000 fl. E. M. sammt fünfpercentigen vom letzten Februar 18Z5 zu berechnenden Zinsen, gegen jedoch freybelassenen Abzug der Summe von 1Z88 fl. 55 kr. E. M. von diesen Zinsen, in einem einzigen Licitations-Termine, d. i. am 17. May 1848 um 10 Uhr Vormittags Hiergerichts auf Gefahr und Unkosten der wort brüchigen Frau Domicella Kellermann, gebornen Kram-kowska öffenlich unter nachfolgenden Bedingungen feilgebo then werden: 1) Zum Ausrufspreise derselben wird der gerichtlich er hobene Schätzungswerth im Betrage von 89401 fl. 15 kr. CM. angenommen, und falls kein höherer Kaufpreis oder der Schätzungswerth in diesem Termine angebothen würde, so werdtn diese Güter auch unter dem Schätzungswerthe ver kauft «erden. 2) Zeder Kauflustige ist verpflichtet, den 20sten Theil des Schätzungswertes, d. i. den Betrag von 4470 fl. EM. ent weder im Baren oder in öffentlichen zu 5 von 100 in CM. verzinslichen auf den Ueberbringer lautenden Gtaatspapieren nach dem Nenn«erthe derselben, oder endlich in Pfandbrie fen der Galizisch ständischen Ereditsanstalt nach dem in den Lemberger Zeitungsblättern ersichtlichen letzten Course als Vadium zu Handen der Feilbiethungs-Commission zu erle gen, das gleich bar erlegte oder das gegen Rückerhebnng der Obligationen oder der Pfandbriefe binnen 14 Tagen von Einhändigung des über die genehmigte Licitation ergan-genen Bescheides gerechnet bar zu erlegende Vadium wird dem Meistbiethenden in den Kanfschilling eingerechnet, den übrigen Mitbiethenden aber «erden die erlegten Vadien so gleich zurückgestellt werden. Von der Erlegung des Badiums ,m Baren werden nur jene Gläubiger befreyt, welch.e mit telst einer über hren, auf den zu veräußerden Gütern hy-pothezirten Forderungen intabuli ten Cautions - Urkunde bey diesem k. k. Landrechte nachweisen würden, daß diese ihre zur Gicherstellung de« Datums dargebothenen Forde rungen, in die zwey Drittheile des Schätzungswertes der\ngtis Me en erschöpft »orden seyn sollte, kein «eiterer Anspruch zu-äode, als ins» fern ihnen ein Pfandrecht gebühret. Wien den 28. Februar 184S. sz554^ Verlaffenschafts - Gläubiger nach ^i) Magdalena Trambauer. Vom Justizamte Kirchberg am Wagram w:rv hiermit be kannt gemacht: Es sey auf Anlangen der Erben zur Erfor schung des Gchuldenstandes der Verlassenschaft der ohne Te stament am 3. August 1847 in Kirchberg verstorbenen Mag dalena Trambauer, Jnwohnennn, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung ihrer Forderung gewilliget worden. Es haben daher diejenigen, welche aus was immer für einem Rechtsgrunde an die Berlassenschaft eine Forde rung zu stellen haben, dieselbe am 25. März d. I. Bormit tags in der hierortigen Amtskanzley anzumelden; widrigens diesen Gläubigern falls diese Verlassenschaft durch die ange meldete Forderungen erschöpft werden sollte, kein Anspruch an dieselben zusteht. Zustizamt Kirchberg am Wagram den 17. Februar 1848. s5524^ Verlaffenschafts - Gläubiger nach si j Theresia Irrall. Bon dem Zustizamte Kirchberg am Wagram wird hiermit bekannt gemacht: Es sey auf Anlangen der Erben zur Er forschung des Gchuldenstandes der Berlassenschaft der am 25. August 1847 in Kirchberg ohne Testament verstorbenen Theresia Jrrall, Pfründlerinn, in die Ausfertigung eines Ediktes wegen Einberufung sämtlicher Gläubiger dieser Ver lassenschaft zur Anmeldung und Darthung ihrer Forderun gen gewilliget worden« Cs haben daher diejenigen, wel che aus was immer für eine« Rechtsgrunde eine Forderung zu stellen haben, am 25. März d. I. Vormittags in der hierortigen Amtskanzley anzumelden ; widrigens diesen Gläu bigern wenn die Berlassenschaft durch die Bezahlung der an gemeldeten Forderungen erschöpft «orden seyn sollte, kein «eiterer Anspruch an dieselben zusteht. Zustizamt Kirchberg am Wagram ten 17. Februar 1848 s54.?z) Eugen Wanner'sche Verlaffettfchafts- ^ Ansprecher und Schuldner. Bon der Herrschaft Jedenspeigen B U. M. B. werden alle Jene, welche an den Nachlaß des am 13. Januar 1848 mit Hinterlassung gesetzlicher Erben im Markte Jedenspeigen Nr. 156 verstorbenen Wundarztes und Hausbesitzers Eugen Wanner, aus was immer für einem Rechtsgrunde Anspruch zu machen gedenken, oder zu selbem schulden, aufgefordert, am 16. März 1848 Vormittags 8 Uhr in hiesiger Amts kanzley zur Geltendmachung ihrer Ansprüche und Angabe der Schulden so gewiß zu erscheinen, als sich die ausblei benden Verlassesansprecher die Folgen des H. 8t4 b. G. B. selbst zuzuschreiben, die Schuldner aber die Klage ,u ge wärtigen hätten« Herrschaft Jedenspeigen am 2o. Februar 1848. ^z4?zZ Verlassenfchasts-Gläubiger nach Franziska Hopf. Bon dem Eiviherichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen tes Hrn. Dr. von Aichenegg, als Abhandlungs»Turator, zur Erforschung des Gchuldenstandes der Verlassenschaft der am 2. September 1844 in der Vorstadt Mieden Nr. 669 verstorbenen Franziska Hopf, ledige Landzinngießers hin terlassene Tochter, in die Ausfertigung eines Edictes «egen Einberufung sämmtlicher Gläubiger dieser Ver lassenschaft zur Anmeldung und Darthuung ihrer Forderun gen ge«illiget «orden. Es haben daher Diejenigen, welche aus «as immer für eine« Rechtsgrunde an die Verlässt«» schaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den Zt. März 1848, Vormittags um 11 Uhr. be stimmten Tagsatzung «ündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Civilgerichte so ge«iß anzumelden; widrigens diesen Gläubiger« gemäß §. 814 des a. b. G B. an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so ferne ihnen ein Pfandrecht gebührt. Wien den 2^. Februar 1848. sZ542^ Verlassenschafts-Gläubiger nach stl Carl Roll. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des StaduSequesters Georg Prziborsky, als Abhandlungs-Pfieger und Erben Bevollmächtigten, zur Erforschung des Gchuldenstandes der Verlassenschaft des am 14. October 1847 am Neubau Nr. 244, mit Testament verstorbenen bürgerlichen , Gchnür- und Börtel - Fabrikanten Carl Roll, in die Aut»\nfraglichen Güter eintreten, u»5 wenn sie diesen, sie von der Erleguug des Vadiums befreyeuden landrechtlichen Bescheid, der LieiUtivns-Eommissivn vorgelegt haben würden. 3) Der Käufer wird gehalten seyn, binnen 60 Tagen nach erhaltenem Bescheide über die Bestätigung des Licita tions - Actes den dritten Theil des angebothenen Kaufschil-lings , in welchen auch das Vadium einzurechnen ist, an das hiergerichtliche Depositenamt zu erlegen, worauf ihm dann auch ohne sein Einschreiten, jedoch auf seine Kosten der phy sische Besitz der gekauften Güter mjt der Berechtigung »um Bezüge der Einkünfte übergeben werden wird, mit dtr B«r» pflichtung, von den übrigen bey ihm verbleibenden zwey Drittheilen des Kaufschillings die Interessen 5 von 10? vom Tage des erhaltenen physischen Besitzes angefangen, jährlich decursivs an das hiergerichtliche Devosi tenamt zu erlegen. 4) Der Käufer ist verpflichtet, die Forderungen jener Gläubiger, welche vor dem etwa bedungenen ZahlungS-Ter-mine die Zahlung nicht annehmen wollten, nach Maßgate der zu ergehenden Zahlungsordnung, in soweit der Kauf schilling hinreicht, auf sich zu übernehmen, die übrigen Gläubiger aber binnen 20 Tagen nach Einhändigung der Zahlungsordnung nach Maßgaben derselben zu befriedigen, oder mit ihnen auf eine andere Art übereinzukommen, und sich hierüber Hiergerichts auszuweisen, wo ihm dann da» Eigenthums-Decret ausgefolgt, und er auf seine Kosten al« Eigenthümer der gekauften Güter intabulirt werden «ird, die auf den gekauften Gütern haftenden Lasten hingegen wer den mit Ausnahme der Grund lasten und jener Lasten , welche zu Folge der Zahlungs-Tabelle auf den gekauften Gütern belassen werden, extabulirt und auf den Kaufschilling ver wiesen werden. 5) Wenn der Käufer der zweyten uns dritten oder vier« ten Bedingung nicht Genüge leisten sollte, werden die er standenen Güter auf Ansuchen der Schuldner oder eine» jeden Hypothekar-Gläubigers in eine« einzigen Tinmn« auch unter der Schätzung auf Kosten und Gefahr des «ott-brüchigen Käufers «ider veräußert werden, wobey letzterer für allen aus der Relicitation den Gutseigenthümern »der den Gläubigern entstehenden Schaden sowohl mit dem er legten Vadium, als auch nut feinem gesammten sonstigen Vermögen Verantwortlich bleibt. 6) Die öffentlichen Steuern und Grundlasten übernimmt der Käufer erst vom Tage des erhaltenen physischen Besitze» der gekauften Güter. 7) Den Kauflustigen «ird freygestellt, das ökono«ische Inventar, den Schätzungs-Act, und den Tabular»Srtract t er zu veräußernden Güter in der hiergerichtlichen Registra» tur einzusehen. Hiervon werden beyde Parteien und die Hypothekar-Gläu biger und zwar: die ihrem Wohnorte nach unbekan«te«r Gläubiger nahmentlich Zvhann (Jvo) Krassowski, Fran^ zisca Zbyszewska, geborne Czajkowska, und Thaddäus Th«l-lie, dann diejenigen Gläubiger, welche nach dem 14. No vember 1847 mit ihren Forderungen in die Landtafel ge langensollten, oder welchen der Bescheid über die ausge schriebene g gen«ärtige Licitation nicht zeitlich gen^ tm» dem Licitations - Termine oder gar nicht eingehMdigt »er den könnte, mittelst gegen«ärtigen D>ictes mit dem Wy« satze in die Kenntniß gesetzt, daß Behufs der Verständigung derselben von dieser Licitations-Ausschreibung zur Venvah-rung ihrer Rechte bey der Licitation, so wie auch zu alle« Nach folgenden gerichtlichen Verhandlungen der hiergerichtliche Advocat Herr Dr. Bandrowski, mit der Substitution de» hiergerichtlichen Advocaten und Dr. Herrn Radkiewicz als Curator bestellt worden sey, an welche sie sich mit ihren Rechtsbehelfen zu wenden oder sich dießfalls einen andern Bevollmächtigten zu bestellen und diesem Gerichte anzuzei gen haben; widrigens sie sich die durch ihre Versäumung allen falls entstehenden Folgen zuzuschreiben haben würd«. Aus dem Rathe des k. k. Landrechts. Tarno« den 25. November 1847\nM. fertlgung eines Edictes «egen Einberufung sä««tlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuüng ihrer Forderung gewilliget worden. Es haben daherviejenige«, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft ein« Forderung zu stellen haben, diese ihre Förderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 27. April 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung, mündlich oder läng stens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern ge-mäß tz. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft «orden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfand recht gebühret. Wien den 22. Februar 1848. sz4?0^j Convocation der Verlassenschafts- si^j Gläubiger nach Georg Strauß, Kleischhauermeister unv Halblehners Nr. 86 zu Mannersvors. Vorder k. k.Avitical-Herrschast MannersdorfV.U.W.W. haben alle Jene, welche aus was immer für einem Rechts« gründe an die Berlassenschaft des am 29. September 1Ä7 sb Intsstsw verstorbenen Georg Gtrauß, Fleischhauers vyd HalbleheNbesitzersRr.86»u Mannersdorf, eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bev dieser Herrschast am 4ten »pril 1848, Vormittags 10 Uhr, mündlich, oder längstens bis zu diesem Tage schriftlich so gewiß anzumelden; widri gens diesen Gläubigern gemäß h. 814 des allgemein«, bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er schöpft «orden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. K. K. Avitical-Herrsckaft Mannersdorf den 1. März 1848. ^2998^ Erben und Gläubiger nach Elisabeth Weiß und Jo eph Grill. Vor dem Magistrate des l. f. Marktes Gumpoldskirchen haben alle Jene, «elche an die Vcrlasssnschatt der am 12. Fe bruar 1848 im Hause Rr. 18 zu Gumpoiiskirchen ohneTe-stament verstorbenen behausten Bürgerswit»e Elisabeth Weiß» und des eben allda im Hause Nr. 2 am 10. Februar 184« sk iuiestsw verstorbenen bürgert. Hausbesitzers Joseph Grill, als Erben, oder Gläubiger, oder «as immer für eine« Rechtsgrunde einen Anspruch zu machen gedenken, am Frey tag den 24. März 1848, Bormittags 9 Uhr, zur Anmeldung desselben persönlich, oder durch einen gehörig Bevollmächtig ten so gewiß zu erscheinen; widrigens nach Verlauf dieser Frist du Abhandlung und E nantwortung an Diejenige«, «elche sich hierzu werden rechtlich ausgewiesen haben, okme weiters erfolgen «ird. Gumpoldskirchen am 18- Februar 1848. Verlassenschafts-Gläubiger nachbenannter Verstorbenen. Von dem Magistrate der l. f. Ni, Oest. Stadt Hainbma V. U. W. W. «ird hiermit bekannt gemacht: Es haben alle Jene, welche an die Verlassenschaften, als des am 28. De cember 1847 mit Rücklassung ter Witwe und 6 Kindern ver, storbenen Kirschnermeisters Gvttlieb Johann Naumann; de» am 12. Februar 1848 mit Hinterlassung der Witwe und drey Kindern »erblichenen Geilermtisters Anton Picha; der am 19. Februar 1848 mit Rücklassung de« Witwers und eine« Kindes verstorbenen Geüermeisterinn Aloysia Weber, und je ner am 21. Februar 1848 mit Hinterlassung 4 Kindern ver storbenen Katharina Zimmermann. als Gläubiger, oder au» einem sonstigen Rechtsgrunde eine Forderung zu stellen ha» ben, zur Anmeldung und Liquidirung derselben am 16. May 1848, Vormittags 10 Uhr, um so sicherer entweder persön lich , oder durch einen gehörig Bevollmächtigten zu erschei nen; widrigens nach Verlauf dieser Frist die Abhandlung und Einantwortung dieser Verlassenschaften an Diejenigen, «elche sich hierzu rechtlich werten ausgewiesen haben, oht»e weiters erfolgen wird. Magistrat Hainburg am 25. Februar 1848. sötiö^ Verlassenschafts-Gläubiger nach Lorenz und Maria Bernhardt. Vor der Herrsch» t Purgstall in Ni. Oest. V. O. W. W. haben alle Jene, «elche an die Verlassenschaften des Lorenz Bernhardt, gewesenen Wundarztens in Purgstall, Marie sei ner Gattinn, eine Forderung zu stellen haben, diese ihre For derung bey d r auf den 2 ». März d Z Vormittags u« 9 Uhr bestimmten Tagsatzung mündlich, oder längstens ti» zu diesem Tage schriftlich vor dieser Herrschaft so gewiß a«» zumelden; widrigen» nach Verlauf dieser Zeit die Abhand lung und Einantwortung der beyden Verlassenschaften an die Erben erfolgen «ird. Herrfchaft Purgstall den 21. Februar 1848."}