{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/1b496bd584b22443b0cf931d5f570173", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "freye«,in Wolle gefärbte«, unappretirte« Mvnturti tuchditEllepr. .. fl. . . kr. .. Gulden.. Kreuzert grauckeltirte« ^ Wr. Ellen breitet ungenäßte«, «n appretire« Mvnturttuch die Elle zu . . . fl. . . kr. . . Gülden. . Kreuzer; hechtgrauet ^ Wiener Ellen breitet ungenäßte«, un appretirtet Monturttuch die Elle zu ... fl. . » kn . . . Gulden . . Kreuzer; j 6/4 Wiener Ellen breite ungenäßte und uizappretirtq Halma, eine Elle ,u . fl.. . kr. . Guld. . Kreuzes Blätter Kotz,»zeug zu Pferdedecken für schwere Eavj. da« Wr. PiUnd zu. . kr. . . Kreuzer; . Kotzenzsug zu Pferdedecken für leichle Cavallerie da^ Wr. Pfd. ,u . . kr. .. Kreuzer; . Stück einfache,«-,blätterige Bettkotzen, da« Wr. Pfund zu..kr. . / Kreuzer; Wiener Ellen Hemden-detto Gattien und Leintücher > detto Futter-\ndetto Strohsack-detto Emballage-. detto Kittel-. detto Futter-Znt. lohgarne« Oberlider zu Schuh- u.Stiefelriemen Znt. inKnoppern gegärbte« Pfundsohlen-Znt. lotzgarn-Brandsohlen . Znt. detto unautgefalzte« Terztn-Znt do. autgefalzte« do\n.kr.. Areuz. . kr.. Kreuz. . kr.. Kreuz. . kr.. Kreuz . kr.. Kreuz. . kr.. Kreuz, kr.. Kreuz. Guld.. Kreuz.\nGuld.. Kreuz. Kuld.. Kreuz.\n.fl..kr . Guld. .Kreuz. 1fl.. kr.. Guld.. Kreuz. Znt. roth. Zuchten pr. Zni.. . fl.. kr... Guld. Kreuz. Gr. 1. Gatt.j geäscherte jdie ganze/.fl.. kr. .Guld. Kreuz. St. 2. Gatt.jAlaunhäutelHaut zus.fl..kr. .Guld-Kn«». .. fl... kr... Guld. . Kreuz. ..fl. .. kr... Guld. . Kreuz. .. fl. ^. kr... Guld... Kreuz. ..fl...kr. .Guld.. Kreuz-..fl.-.kr... Guld...Kren». .. fl... kr... Guld... Kreuz, in autgezeichneten Eamisch-\n^braune)' St. 2. detto , z: St. Z.detto k«\n. S . St. 1. detto ^ loh-, St. 2. detto > garne -» St. Z.detto 1 Schaf-/vv . . Garnituren SamischieSer häutchen oder Kernstücken zu 10 Stück Patrontaschen,\n21 2 e? s\nTqrnist^rtragriemen, » Bajvnettascheln und » Säbel- und BajonettasMn, oder zu » Tornister-Tragriemen, » Bajonet-, „ Säbel-u.Bsjonettascheln zu. fl.. kr.. Guld.. Kreuz. Garnituren Sitzleder mit Bindriemen zu Ungarischen Sätteln in autgezeichneten rohen Rindtbäiten die Garnitur pr. . . fl. . . kr. . . Guld. . . Kreuz. Garnituren, schwarzen Lämmerfelle pr. Sattelhäuttn die Garnitur zu . . fl. . . kr. . . Guld. . . Kreuz Garnituren schwarzen Lämmerfeke zu Pelzbräme, die Garnitur zu . . fl. . . kr. . . Guld. . . Kreuzeir; Garnituren weiße Lämmerfelle zu Pelzfutter, die\nkr. . . Gulden . . Kreuzer; iL-^fl.. kr. Guld.. Kreuz, .fl. .kr. .Guld.. Kreuz. . fl.. kr., Guld.. Kreuz, -fl..kr.. Guld..Kreuz. ^ «k. fl.. kr.. Guld.. Kreuz. H «KH fl - kr.. Guld.. Kreuz. Z.Scn,\nGarnitur zu . » fl. . . Paar 0eutfche Schuhs . » Ungarische » ?. . » Haltstiefel . . » Husaren-kzismen » . » Matrosenschuhe !. . » Fuhrwesentstiefel , „ ^ . ,. » Czikvsen-Cziimen ^S\"z .fl..kr..^uld..Krepz. .. . Pr. Deutsche Schuhe » . fl..kr.. Guld.. Kreuz, . . » Ungarische » . fl.. kr.. Guld.. Kreuz. . . » Kalbstiefel ! ^7^ .fl..kr.. Guld. .Kreuz. .. » Husaren-Csitmen ^fl..kr.. Guld. .Kreuz. .. » Matrosenschuhe »5: >fl..kr.. Guld..Kreuz. . » Fuhrwesentstiefel D - .fl. .kr.. G«ld. .Kreuz. . . » Czikofen-Ezitmen j\"\"Lj.fl. .kr.. Guld.. Kre^oz. . . Sr.Hutfilze»lA^vi'ssdatSr.zu.fl.kr..Guld..KreUz. .. » !» -t ls xgxe » » zu fl., kr.«Guld. . Kreuz, in CM. in folgenden Tsrminen ..... in die MonturS-Eommission zu N. N- na-h den mir wohlbekannten Mustern und unter genauer ZuHaltung der mit der Kundmachung aut-gesch, i-benen Bedingungen und allen sonstigen für solche Lie ferungen in Wirksamkeit stehenden Contrahirungs-Vorschrif-ten liefern zu wollen, für welches Offert iK auch mit dem eingelegten Nadmm von . . gemäß derKundmachung hafte. Gezeichnet zu N. am ten 5848. Krei« N N. Land N. N. Unterschrift de« Offerenten sammt Angabe bet Gewerbet. c z Lieitation » von Effecten, Einrichtungsstücken, Kleidung, Uniform, Wasche, Porzel lan - und Glasgeschirr. j Von dem k. k. Ni. O-st. ckel. inil. mixt, wird an-mit vikannt gemacht, daß am Montag den S. Oclover d! von S Uhr Früh angefangen am Spitelberg an dem Glaci« Nr. 124 im sogenannten Spaliermacherhause die in dieBer-lassenschaften det pens. Obersten Friedrich Obermayer pon\nEbersberg und de« Rittmeister« Moritz Kaay von Albest det König von Preußen ivten Husaren - Regiments«, ge hörigen Gegenstände, alt politirte Einricktungtstück«, «ni-fvrmS, worunter eine vollständige Husarenuniform, Sivil-kleider, Wäsche, Porzellan - und Glatgeschirr und sonstige Effecten gegen gleich bare Bezahlung öffentlich versteigert werden. ^ Wien am 28. September 1848. ^ ^soi5^ Z-.wmereinrichtungsftücke. Von dem k. k. Ni. Oest. Me-cant l- nnd Wechselgerichte «ird bekannt gemacht, deß den S. Oitober, dann nöthigen\nOaklt den 2Z. Octoder und de» 6.N»veMber d. A., Früh««, K tthr in Hernal« Nr. itg Zimmereincichtlttigtstücke, al«: Bettstä te sammt Betigewand, Tisch«, Teffef» Sp egel, Bil der , Uhren ic., »m Schatzungtwerthe von ?S fl. E. M. Versteigerungtweise gegen bare Bezahlung «erden hmdan-gegeben werden» und Fallt diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzung«detrag ver kauft weide» Hönnten, selbe be, dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den S. September 1848. ^14462^ Haus. ^ Bon dem Eivilgerichte »er k. k. Haupt-und Residenzstadt Wien wird be/annt gemacht: E« sey in die öffentliche Feil-biethung det auf der Landstraße liegenden, und au7 21200 fl. geschätzten Hause« Nr. 702 gewilliget, und der 20. Octo-ber 1846 für den ersten, der 4. D-cember d. Z. für den zweyten und der 8 Zanua» 184s für den dritten Termin mit dem Beysatz« bestimmet worden, daß, wenn diese Realität bey dem ersten oder zweyten Termin nicht wenigsten« «m den Schätzun «betrag an Mann gebracht werden sollte, die selbe bey de«s dritten Termine auch unter der Schätzun? »erkauft werden wird, u»d der Meistdiethende dieauf der er kauften Realität haftendenSchuld«n, jedoch nur nach Maßgabe de« angebothenen Preiset übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der akensallt vor--gesehenen Aufkündungt - und Zahlungtfrist nicht annehmen wollten Die Kauflustigen haben an den bestimmten Tagen Vormittag« unt 12 Uhr, auf »em Rathhause im zweyten Stock zu erscheine«, und können vorläufig von den auf dem gedachten Hause etwa haftenden Beschwerden bey dem Grundbuche, von den Licitation«-Bed ngnissen aber in der Kanzley de« Herrn Dr. Zugschwerdl, Gladt Nr. 726, Zten Stock und '« hierortigen Expedite Einsicht nehme«. Wien den 12. September 1848. ^isoosZ Fahrnisse. , ^ Von der Livilgerichtt-Berwaltunz derk. k Haupt- und R--fldenzstadlWien inz Bezirke Leopoldstadt wird bekannt gemacht: Et sey in die öffentliche Feildiethung der aut Leibtkleidung, Wäsche, Pendeluhren, Pfeifen, Spiege n, verschiedenarti ger Einrichtung, Bettstätten sammt Bettgewand bestehenden, und auf 416 fl- 8. kr. Conv. Münze geschätzten Fah nisse gewilliget, und der 6. Ortober 1848 für den ersten, der 14. Oktober 1848 für den zweyten, und der 2Z. Oktober 1346 für den dri ten Termin mit dem Beys«tze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und zwevten Termine der Schätzungtwerth nicht gebothen werden sollte, dieselben bey dem dritten Termine auch unter der Schätzung Hindangegeben werden würden. Kauflustig? haben an obbestimmten Tagen und zu den gewöhnlichen Stunden, in der Leopoldstadt, Pra terstraße Nr. SZZ zu erscheinen WiiN am 20. September 1848. si5o6j°^ Effecten. ^ Bon dem k. k« Ni. Oest. Merkantil - und Wechselge-nchte wird bekannt gemacht, daß den S. Oktober d. Z dann nöthigen Fallt den 21. October und den 2. November 1L48, Früh um 10 Uhr, a« Rennwsge Nr. 6Z6, Effecten, bestehend in Zimmer- und Kücheneinrichtung und Be tge-wand, im Schätzungwerthe von 162 fl. 20 kr. Convention Mimze, versteigerungtweise gegen bare Bezahlung im Ere-cutiontwege «erden Hindangegeben werden, und Fakt diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungtbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbietenden überlassen werden würden. Wien den 8.2u!iut Z848. ^0671 Schaf- Licitation ^ Am Dinstag den 10. October 1848, Vor mittags um 11 Uhr, werden in dem hiesi gen Sommerstall auf der Heide bey Leo-bersöorf 400 Stück gemästete Kappen im besten Alter von 2—5 Jahren in kleineren und größeren Partien öffentlich verlicitirt, wo zu alle Herren Käufer höflichst eingeladen sind. Herrschaft Enzesfelv am 27. September 1848. Lmtations - Kundmachung. ^ Don der Herrschaft Vrosendork V. O.M.B, wird hiermit be kannt gemacht: Et sey über Ansuchen der Katharina Waldhäu sel von Wien, in die erecuiive öffentliche Versteigerung der den Eheleuten Thomat und Rosaüa Lindtner eizenlhümlichen Mah mühl-Beha sung Nr. 26 zu Waldhers, d e Hanfthalmühle genannt, und zwsver Ueberlände gewill gt, und hierzu der 17.Oltober, 18. November und IS December1848als L>cita-tionttage mit dem Beysatze vestimmt worden, daß, wenn diese Realitäten bey dem ersten oser zweyten Licikationt-Termine Nicht über oder doch wenigsten« u« den Schätzungtwerth an Mann gebracht werden sollten, dieselben bey dem dritten Li-ciiationt-Tenmne auch unter dem Schätzungtwerthe hindan-gegeben werden würden. Kauflustige haben sich demnach an den bestimmten Tagen, Bormittags 10 Uhr, in der zu veräußernden Behausung ein-zufinden. Die Licilations-Bedingnisse kö-'nen inzwischen täglich zu den gewöhnlichen ÄMttstunden in hiesiger Amttkanzley eingesehen werden. Herrschaft Drosendvrf den 6. September 1848. ^142^ LiettationS - Kunvmachung. ^i^j Von der Herrschaft Drvsendorf V.O.M.B. wird hiermit\nmo-Uh\nbekannt gemacht: Ss sey über Ansuchen de« Frätz Gonasch von Vrosendorf, in lie erecutive öffentliche Verfteigerung der den Eheleuten Johann ünd Theresia Puhm eigenthümlichen Äleinbehausung Ztr. ^8 zu Unterthumritz gewilligt, und hierzu der «4. October, 14.l N»vember und 14. December 1S48 alt Licitationstage mit dem B-ys tzs bestiinmt «orden, daß, wenn diese Realität hey dem ersten oder zweyten Licitationt-Termine nicht über vier dcch wenigsten« um den Schätzuygs-wsr!h an Mann gebrackt w rden srlltÄ, dieselbe bey de« dritten Licitationt-Termi e auch unter dem Schätzüngtoer-the Hindangegeben werden würden. Kauflustige haben sich demnach an den bestimmten Tagen. Vormittags 10 Uhr, in der zu veräußernden Behausung ein-zufinden. D eLicitationt-Vedingnisse können i- zwischen täglich zu de« gewöhnlichen Amtsstitnden in hiesiger Amttkänzley eingesehen werden. Herrschaft Drvsendorf den 6. SeptWber 1848. >15066^ Effecten. Bon dem k. k. Ni. Oest. Merkantil - und Wechselgericht« wird bekannt gemacht, daß den 6. October, dann nö thigen Fallt den 7. November d. Z., Früh um 10 Uhr, quf der Landstraße Nr. SS, 16 Wintertücher und 16Gilett, dann mehrere Einrichtunztstücke, im Schätzungswerthe von 168 fl. 8 kr. SM., versteig^runztweise gegen bare Bezahlung «er den Hindangegeben ^ werden, i/nd Fallt diese Gegenstände bey diesem zweyten Termine um den GchLtzungtbe rag nicht verkauft werden könnte!«, selbe bey dem dritten Termine auch unter der Schätzung dein Meistdieth-nden überlassen werden würden. Wien de^ 27. September ^848. ^iso4Z^ Canalräumung in Pacht. ^ Die Gemeinde Margarethen wird am g. October 1848 die Räumung ihrerlfämmtlichen Communal - Unrathtc«aSle von 1496 EurrentklMern vom 1. Novemher 1848 bi« End« October »84» durch öffentliche Licitatiott dem Mindestfordern den in Pacht überlassen. Uebernchmer werten daher eingeladen am obgedachttn Tage, Nachmittag« um Z Uhr, im Richterhause Rr.ü4 in M«rgs-rethen, wo in der Iwischsnzeit die ZicitationtbedingMe ein gesehen werden können, zu erscheinen Auch werden schrift liche versiegelte vor Beginn der L citation einlangende Of ferte angenommen / jedoch muß die i6psrc. Cautivn beyge-schlossen seyn, mit den« Beysatz?, daß -der Offerent sich de« Licitationsbedingnissen ohne Sinivsndung unte, werfe. -Grundgerich! Margarethe». Wien am 28. September 1848 4 6, Licitation Silberaeräthe, derne MeubelS, ren, R Fortepiano und Teppiche. Montag den S. Oc vi er Frütz S Uhr werden in der Stadt hohen Brücke Nr. Z5S wegen Abreise einer Herrschaft nach folgende besonder« schöne Gegenstände öffemlich »ersteigert, alt Kästen, Tische von Airschdaum-, Eschen- und Nußbaumt holze, Soffa, Sessel vom schweren Seidenzeug und Wollstoff überzogen, Uhren v»n Bronce, ein gilt«« Hdrtepiaüo. ieinigt Bilder von guten Mtistern, schöne« Gl«<^ und PorzeAan^ geschirr, dann Gilbergerälhe, endlich Dienerschaftteinrich-tung und Küchengeräthe. Kauflustige belieben zu erscheinen. ^1706.4) LicitationS-Kundmachung. ^ Von der hohen Lqndesstelle wurde mit Decret vom 18. August d. Z, Z. Z86Z7, eine neuerlich^ Versteigerung über die Herstellung eine« 25 Klafter Z Schuh langen Canalt im k. k. WohlthätigkeitShause in der l. f. Gtavt Baden an geordnet Dicse Versteigerung wird von Seite de«. gefertigten Kreit-amtes am Donnerstag, den S Oktober d. L > «m W Uhr Vormittags, in der Amttkanzley des k. k. Wohlthätigkeit«-hause« in der l. f. Stadt Baden abgehalten. Die ganze Canal-Kprstellung wird mit 280 fl. 30 kr. au«-gebothen und die Hntsrnehmungtlustigen haben sich mit ei er 1v°/o Caution und der entfallende« Gtempelgcb.ühr versehen, am benavnten Tage zur bezeichneten Slu-»de ein-zusinden. Die Bedingnisse und da« Baudevit ist bey benannter Kanzley in Baden einzusehen. Bon dem k. k Kreitamte det V. U. W. W. Wien den 17.. September 1848. Regner, Krsishauptmßnn. si4si7^ Haus. sz^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekanni gemacht! Es sey in die öffentliche Feilbiethung des auf der Landstraße Nr.?oi liegenden, und auf l6-i00 fl« geschätzten Hauset geivilli et, über kie frucht los verstrichenen drey Termine, der 2Z. October 1848 für den vierten Termin mit dem Beysatze belumMet »orden, daß, wenn diese« Htm« hierbey nicht wenigsten« um den Schätzungsbetrag! am BUnn gebracht werden sollte, dasselbe bey di' lem Termine auch unter der Schätzung verkauft wer den wird, und der Meistbiethende die auf demselben haften den Schulden, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, wenn Nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen A«f-kündigungs- und Zahlungsfrist nicht annehmem wollten. Die Kauflustigen haben an dem bestimmten Tage, Vor mittag« um 12 Uhr, auf dem Rathhause im 2ten Stock zu er scheinen , und können vorläufig von den auf dem obigen Hause etwa haftenden Beschwerden bey dem Grundbuchs Einsicht nehmen. Wien den 21. September 1848."}