{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814377/a39b768749b570f4b6f9859aa83a1243", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S7S\nDer\nH u m » e t st.\nheraussteigt, ih« alle Sturmgabel-Petition-Errungenschaften entreißt, und ihn als Gespenst Plagt und ängstigt l Ach, ich, ß>Se e« schwele gebüßt, daß ich nicht votzßchtig gen«z wart An eine» der! letzten Abende nämlich besuchte ich das OtSck: „Bei Hofe der Häßlichste!\" Ich ging mit dem Gedanken an Bombelles nach Hause, und siehe da, die Rest\") muß im geheimen Rapporte mit meinen Gedanke» gestanden haben, sie bereitete mir „Blutwürste mit Kren\" zum Nachtessen. „Blutwurst mit Kren!\" Hu! Ein Fressen für einen Republikaner! Ich aber sagte M-Reff: „Ich bin ja «icht nur kei« Republikaner, fsuder« nicht einmal «in Franziskaner, ich bin fast „gar kaner!\" Allein, eS war spät!\" Es war ei» Berkmischv» „Mißverständniß,\" es wurde »»geschafft: „gute Würste,\" und man ersann: „Blutwürste!\" Also ein „blut igesZPißv erstä»h «iß,\" welches auch bei mir zu „Wurst wieder Wurst\" führt?. Ich machte mich also, immerfort an Berlin denkend, über die „gekrente Blutwurst\" her, und vertilgte sie mit Anstand und Mutzerbier. D'rauf legte ich mich auf'S Ohr, welche Lokalität meinem Wüchse den bequemsten Spielraum darbot. Wie schlecht ist der Mensch eingerichtet, und ich bin stark gesonnen, unser» Herrgott in Anklagestand zu versetzen, daß er zwei Ohre» an deiu Menschen angebracht hat, und nicht bloß ein Ohr! Wen» der Mens^ nur ei» Ohr hätte, so könnte ihm nicht Alles, was zu einem Ohre hinein geht, beim andern phre wieder heraus gehen, und das war das Unglück von Ludwig Philipp i bis zur Intendanz des Hoftheaters, daß ihnen Alles, was man ihnen! sagt, und was sie hören, wieder zum Ohre heraus geht, das ist zwar ein langer Weg, aber eö geht doch geschwind! Aber wenigstens sollte der Mensch alle zwei Ohre« auf ei« er Seite haben; wenigstens die hohen Herrschasten sollten so eingerichtet sein, damit ihre Ohrenbläser nur von einer Seite zu blasen brauchten! Für die andere Menschheit, die beim arme» Teufel anfängt, wäre\ndem\nGlück, wen», sie sich zugleich auf beide Ohren logen könnteyKdamitsKM ihr nicht bei dem offenen Ohre Dinge hinein gehen, die beim andern Ohre «icht heraus gehen können, weil sie darauf liegt! Also, ich legte mich auf'S Ohr und langweilte mich mit mir selbst zu meinem großen Vergnügen so entsetzlich, daß ich bald schläfrig wurde, u»d als ich endlich meinen Gedanken „Audienz\" gab, schlief ich mit ^n Worten ein: „Werden mer schon sehen!\" Ich mochte kaum so lange geschlafen haben, als Herr Zerboni di Spofetti brauchte, einen Antrag zu stelle», da fingen die „Blutwürste\" an, an dem Sargdeckel meines Magens z« kratze», wie die Scheintodteil, und es schien, al« riefe» sie: „Wir sind lebendig begraben!\" Der „Kren\" erwiederte: „Schadet »ichtS, es sind jetzt viel Millionen Menschen lebendig begrabe», Blutwürste und Plunze» und Leberwürste und andere adelige und unadelige Wesen, die bloß durch eine» Faden zusammenhängen. Die Blutwürste verwandelten sich in Alp und Alräunchen, in blut gierige Gestalten, in grinsende Gespenster, und ich wälzte mich ächzend im Bette herum. Auf ein Mal hör' ich hinter'm Ofen ein Geräusch, vielleicht eine Maus, die von irgend einer Katzenmusik vertrieben worden; ich aber erschrack, sprang aus dem Bette und rief entsetzt: „Das ist der Windischgrätz!\" läutete meinem Bedienten, riß die Parketten auf, stürzte meinen Nachttisch sammt allem Zugehör darüber, setzte eine spitzige Mütze auf, u»d mich aus die Spitze dieser Hansbarrikäde, ich sah aus wie Rpland der Blutdürstige! Mein Bedienter stürzte herein, und sah mich dasitzen, wie ein AuSrufungSzeichen mit einer Schlafmütze! „Was ist's denn, Euer Gnaden?\" fragt? er. „Der Windischgrätz! Der Windischgrätz!\" schrie ich, „dort, dort, hinter'm Ofen!\" Mein Bedienter sah, daß ich im Schlaft spreche, er rüttelte mich, räumte die Barrikade forG ,'ch stieg wieder in'S Bett. Allein, die „Blutwürste\" hatten ihren durst noch «icht gesättigt! Sie drückten und zwickten und ängstigte»\n') Die ,,Refi,\" so heißt meine Köchin, sie zeichnet sich durch zwei seltene Tugenden aus, sie kvcht sehr gut und gibt gar keine Zeitung heraus. S,\nmich wich«?, ich Hütg mit den Händen um mich, »arf de» Leuchter von meimm Luetische und vom Gexskler «schreckt, fprang Ah wieder auf urch schrie: „Das sind die Russen!\" Ich läutete wieder, verschanzte mich, mein Bedienter stükZie herein, und ich rief ihm entgegen: „Die russische Armee! Die russische Armee!\" — „Aber wo denn, Euer Gnaden?\" fragteer, „dort, dort, auf dem Nachttische, dreißigtaMMr Mann, und dort der Czar, der Czar!\" „Aber, Euer Gn<Äensagte mein Diener, „das sind ja keine Russen, das sind ja zwei Millykerzen, und was Euer Gnaden für den Staar anfch««tt, das ist ja die WaAr-Ea»«ff»!\" Und wieder legte ich mich in'S Bett, aber noch wäre« die Blutwürste nicht ruhig, und zwackten und zwickten mich und führten mir tausend Schreckgestalten vor die Augen. Bald kam mein Schlafrock, lang nd mit weißen Gefpensterarmeu auf mich zu, und ich schrie: „Zu Hilfe! Zu Hilfe! Ein Reaktionär! Ei» Reaktionär!\" Bald kamen meine Stiefel, lärmend, klirrend, mit blutgetränkte» Spornen und Schenkelstrümpfen in sich, auf mein Lager heranmarfchirt, ich ächzte und schrie: „Zu Hilft! Zu Hilft! Zwei Conservative, die den Kopf verloren haben!\" Bald stieg Napoleon aus seinem Rahmen heraus, kam als korsika-uischer Zßährwols auf mich heran und rief: „t'en souviens-tv?\" Ich winseMMMF Hilfe! Zu Hilfe! Ein Diktator!\" ^ z ^ arauf stieg aus meinem Brausepulverbecher ein RieMAan» Schwerte heraus, schwang es über mein H»Wt> mtd\n.Mfe! M Hilfe! miteinander! ''^AM'dem „Knoten\" kömmt der „Alexander!\" GHMWwuf wühlte sich aus dem Sägspän-Napfe.eine augevrdNnde, längdärmige, klauenhufige Gestalt heraus, und ich rief in einer dummen Angst a^: „Zu Hilfe! Zu Hilfe! Ein Wühler!\" > So ängstigten mich, armen Träumer, tausenderlei Luftbilder, die\nVerdauung HeG,Md die „Blutwürste\" genug und nach matt, die Spr likaner, WnhlerH erwachenden\nBlicke!\nulo ^schtvueiMUM Wch M«chN! iihrer Verhältnisse hervorkommen! Endlich schiene» wes grausamen Spieles zu haben; ich jvurde nach^ kgestalten zerrannen, Reaction Repub-Wonservative u. f. w., We HMmpfie« vor in ihr Nichts zusammen, Md «DlM^ypllendS\nerwachte, .fiel mir ei» Theaterzettel in die Augen: ei« Leben!\nTM Raum ein einiger Mmutek ab p on Tagesfrageo so vielen Äele küMProMeerfotglöi Partheien tritt eine blasse, rü die Aufmerksamkeit der vielbeschäftigten Zeitgenossen,\nSans. Wendet Euren Blick für die Dauer Der der Streit um die großen politischen so viele gute Krast nutzlos vergeuden, so WiM Mt.! Mitten in das Gewirr und in das Tobender ende Frauengeffalt und fesselt, vieNeiMzum letzte» Male, Die BWjWsmklden. daß dte\nHerzogin von Orleans, auf Wunsch ihres Oheims, des Äroßherzogs von Sachsen-Weimar, ihren Wohnsitz küniftig in Eisennach nehmen werde, und daß sie sich bereits mit einem kleinen Gefolge Hntz Wen beiden Söhnen dorthin begeben. — Zuletzt fanden wir sie inmitten vom 25. Februar, unter finstern Blousenmännern und angeschlagenen der Revolution, mit heroischem Muthe es versuchend, den Thron Frankreichs M Hrea-^^gebor^len zu bewahren. Dann flüchtete sie — Todesgefahr auf den Fe> — MWKnd wußte genau, was aus der unglücklichen Fürstin geworbn war. ihr Name und ihre Gestalt, unter den Tagsneuigkeiten ««her. wurde ein Spiel des Zufalls und der Zeitungen. — NuN könnte den Anknüpfungs punkt bilden für sehr weitläufige und ^tiefsinnige politische Erörterungen. Man könnte sie auch als Basis gebrauchen, um^ daraus ein glänzend emporragendes philosophisches Gebäude zu «rrichten Mit den starke» PfeHern gediegener Lehrsätze, den weitgeöffneten Thorflügeln der These« Und Antithesen, den blanken Spiegel-Aeiben der Reflexion. Wir^aher wolleaMi» trockene Philosophiren bei Seite lassen, und dafür unsere Leser fragen, der sich ü berstürzenten Tagesbe-gebenheiten, in dey, Aengstctz und Zeit, noch den Evelstein des warmen, deutschen GeMüthes und für ein großes, fremdes Unglück sich bewahren, Mch-s einfack seine traurige Straße wandelt. Die"}