{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695214/6d7e2199d30ce1fe8e2a4758554e5f2e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IHM* *»>—*, *»»<♦*«*,\n»•» »*• »t* AM\n«M | li*» n<\nt_ji i ii im MtlM *«> -»,. • «*.. — rw« «e*mm* •♦* 04b I t*> t| \"E <• 4 l**„ | »»*•** ta. •»> »**•«\n»*»»<',\n•u*rt >«*,»«-* m »—da» -»***ta* bvm *M*M M« ••«* tl** , »M\nLörsrnVaUr Hamburgische Abend Zeitung ftlr Handel« Schiffahrt und Politik*\nmS»iä It m » MMMn^\n«** » r*** itM es\nfm i* In» iHimh • • «. »*Mm Iw I I, >■«»■»«* I Part* Prt» l'*»'i«*»MI **ll «» ***** II IN* p*> M (f iiafN I* part ******* | *** **** rt **m 1* *»»»\n11 *•£•$ :£ Mannabrnd, drn 9. necember. IMIN*\nIhm*\n•• »«rtL\nr.vn\ns*4-s »M— * p*#s*a\nbsira\nm .t'M!P<W'V.\nft«gl >»■■■«! •'•**« rT*f*«fc3aTTT7lTl”.. .. ■ IrttfiiW Mn** ■apMMgm *; nondta*». «*«•'•*.'»*■*, n* „»»'«•*\nb*,*m | n* x*»g\nl 1 IMS P\n4a. • satt»»’' 1 sn4sa w Data. nnmafcsta» \n1 *Kp • E » • '\nii iTit M § Mb • •\nV sei»» .. «rtails rtm»t**m,.... *••« **d P»n*atiO'M» i »»-.»SO '■»*> \nixK,, ■ • s» »\n?4 H: : ’ . m. • 1\n- %«». H • ■ < l»a* M No*.\n- iift, •4 * •4 • P » III •\nuiTiMi ,.\\+ 10 10»». mm • Ii • - »•«• i N • ...» ßch « ii\n/.*»»*» w* « Vi*». m TXepaa... * l « Pav, s*-r*a*i » Ift Du 6m*pbn » II losn», II • La*a*it* ... ' H.\n* »am »rn S\" (• »rt Bnfttn. • 9 • its Jnaart* . • 01 Oft t;m » t* »*p« 8 »mrt» .. » N «rt Valftr*l** ... * n *•*'\nlamt,. Si» II n»rt IS-mftnt » 1 M«* <:*'•* *o * SS ii» *l»*»i -»»... a 0 » **«,»!* * N S*p< b *a ...... » »» »\nHrrtiorl- und wiidm*\nl*rtt*si. 4*n V. /Jacaatfter. Bei ziemlich Ictiliallrni I »irrn i»»l tHil iHtrir hoher und Mlili W angenehm, rt»»* Ji* »euer <■»*•■■ Ami. 71t 8*. 77t I».. d« .Maate -rr»ii'i,i — »I -G t »4« -•». G.» »t,**..tV>4 ff -m. «... 1. in - »r lui tt.i oasterr. in Metall - rtrifl* — G«1d, <• RaMkactien _Äi — v i »ii*« -in «let., i. s»f — *»■_-- **•« 4# * urtit. - », »4t «... .'* K*«l «• »» WH «... 4« I •n4 4 Harrt- lna«i — kr — 4t.. 4» .*V «PUL- Mb.. «« 4« ( erl. I'*i Itanc — Br —«... 4n t»»ir Bet Sha.iiiffCo 7»t«i 764<*.; r*l» tflf Schau-« ihi.-Br.—b., Hol1 *r«4 litt tntegr. — Er. —G i f'x* EMgl in *r»i»*l*» Mit m öfl G ; Schied 4« M?p#lb. *.as».-4*1 \" •*» >64 4, <» i .,i«r «4 tti. —4*.: IWwrg. 4n ♦«« l»4H um |ii %i, ; Port -F.ngi. 4n Anleihe ttr *•«*.{ Hi»i* M \"fnoiiii 8t Br 8 G ; *\" in Wtni 174 »r. 17»«. JST.a*., V.i.k.4ld.-»<«ir\" 62 Ar BIG tK.nt* t'lia i Hamb-herg 64 Br. — G, d*. Prior -grtirii - Br 63G ; R*rtin 44amb «4, »r »4« «t., 4» PriMr ÄLlrtn 44« - Hr. ««.; Mig.trii »iMm — Br - I.« K'> n MsBd 78} Be.77| G , do^’nof-Avtie* - »I 62 b.{ Mregeni. 364 Hr AJIon*-ki«L »4 »r 86 ‘l. j «itücblt. Um,born — »i — «4.4 Rtndsb. Ncuwlmiter — Br —( Kopenhagen flothirK — M* - GlM U0rltn, da« 1 Uff Hri »ehr günstiger Stimmung und ladt *»«-«, Verkehr erfuhren «on Kond* besonder, stank An ilmir und Sl»»l»-H«huldvhrm<, ton denen Imitier* ohne\nAbgeber »*»ren, tun Eisenbahn-Arlien aber die menlen eine »u'W unbedeutend!' I'rri.eiliobung und i<blo»*)H feil. Ilerlm Hamb t i.mli.ilm Attirn i I* j> « lir. 48» Kiel Alton» 4» »r. 4 Hr. — 14. C»ln «tind. 34 M pr. 4 . 77) »r. 77» 4i. Pinnll/u.l, den ffb A«e. In einigen I und« und Ertenbabn-Anten landen lieule mehrere I m.atre »lall A und >tz ft UMallni«, Oetlerr. I.*n«e und t »N Nindbnlin Wurde« unter der getirtgrn Nalirung abgegeben. Ilagi'gen bteilen »ii h Inlegrale 4 und J4 •*, |n>Iii KIOM I.ott»e und (bin* Mindern r tu ■»•igeiiden I renen »ebr begehrt S«n»l keine erhebliche »ewrgung > «A d. ».,* bar Metall IM|. »4« do 3R| ißt .,>»\". ial. IN», 7n. d ich W ilbelm »ord abn dd», Betba-her »4., aunu* A< tien .«.i 4» • Wien, den 40. Am «»etcbbfl unbeileulend; i nur»e 4e»t. «Air nolireu: «letal! 5s 714« a |, Bankaetien KIWI a tllNt, iWdhabn l«M a IU»t, l'e«lber 4Ma 4M, l.i*«rn «4 a Mi. — Aueb in «Vei-b*elu nar da* (*e*<bafl be*cbraukl «Aecb»eliniir*e »teUleu iith niedriger. Ilauaburg NAI >> , London III» t... trunkturt litt» to., Augaburg ItAH 4», l'ari* I II» Br l.uld Agio 14« a 14g. a«. Prteeifeurf, den 94 .Viv. I.ondon 3 Mt 36» a 364, Aui*lerdaai6A läge —, 3 Mt 163» 463, rtambargtb.I-3 M 33 *.. Pari* 3 Mt • Hif/tt. den 94. .«»e. «Aeth»eUoui*e: Ani*terdani 3 Ml.\nIS?| I67»r. - G.j Hamburg 3 Ml 34 lir. — «..jlnndon 3 Mt 37».,'. Hr -44 ; Pari* 3 Ml Hr -44 (Arieflnnt*, den 99 A.e, «A eclurli ourte: London I M 0. -Snd.-Al, 3M 1t. 4 Sud 74,3 .| 3 M. S. spd - ,i; llamhurg, I M It. Itri« «, 3 Ml «, 3 M D. füll *4. «•etAatui, den 04. Aue. »Aeeb»elcwurae: London W Tage 13 «P UM , 7.1 Tage —, klirre Hn hl 13 es 34 a 33 n» r Mainburg H» 1 1344.131 /J. 67 T. >33 e<,k. ». 133 l.1t| /J i Amelerdam TOT. 134/d, 71 T. 133/31 Pari» k 8. 34/3. dmeterdum, den SO .Vne. 4 I hr. 4>er Markt nn-«erer inl.md 4 und» hol heule niebl« Helangren he« dar. Alle sinrien derselben waren bei geringem tievcbafl beinahe wie gi »lern Ion Iremden I We( |r n ** .ir< ti «|>»n und imrlng wehr angeboten. Hu»*, and u»lerr. unverändert. IVruan mehr ge»uebl aas den b*»*er kommenden i oun denelbea «au London «on «oigetlern lalegrile 3* « 46|l, Cerl.s 4 ßt 734, HandeHg. —, Ardoin* » AIOT 0,‘(, do. ( oupon* 6|, »pau in land. 3« III,’,, porlug. I« —, «*lerr Metall 3» n 36. dn/urrpen, den 90. Kot. «A ir ballen beule eine (taue Hor*e 6« apan. »leben B|, ißt »md /« 16) u. « nu-pom tu 6« gciuaihl f**M(«. den 99 .Vor. Bei Wimpern Oetrbdll war un-»ere Beute heule etwa, be«»er. ißt *ibl««»en 43 6», ißt 65 36. Bankaetien »leben 13 47 50 >ordbabn- 343.50. godrid, den 99 Kot. 3« baar 16» a üßt » Hr.\n• I.imdim. den 99 Kot. In Tond« blieb e» nrailii h Irbhall. i on«ol« behaupteten »ich, wie auch fremde I und» •in Allgemeinen — t.eid rat noch immer «ehr reichlich tu 3» a 3% für tond* nndla3tprfnr gute «Vechiel — Ptdaler und Siltier in Barren waren heule begehrt und » d be»»er, md.\nigetaMi* ■ -» (weifelliafl.\nda jedoch 3» Mill llollar* von der «« e*lku*lf ang dir übermorgen am Markt »ein werden, »o i*l e« i ob der frei« »ich behatpten kann. — «on «Aschieln wann Am«terdani und Pari« beule etwa» weniger begehrt und Harn ‘ ■* “ |en ru\n»gelraci trank fort geinctii, vlien und Triaat\nf'rler»bnrg *rhr beinahe ohne ( adix und nortng l’latre für Ei enbalni-Actirn hat doch blieb da* ttearhafl\nluirg war eben lall« an flau . Nehmet, «l.idnd wenig gefragt, feil behauptet. — hie .Mitnmii g »leb ihi Allgemeinen gehe*»erl, noch flau. — Heutige «Aech»elcour»e, woru gemaeht: Amilerdam lang 13 3t a 13 3». kurt 13 t a 13 t. Antwerpen 36 66t, Pari», kurr 35 47t 44., Hamburg, lang 13 13a lj II», trank! furl 131t al, Pelervburg 35* G., Wien II. IMG., TriaMII Mt ».., Madrid 47 G . t adi« 46) G , I i*«abon 53 G. i.old m Harten 3£ 17« »d, Pia*ler mexican 4«9id. Nilber in llarren 4 « 111 d. * flrt»w«*ww. den 99 Kot. lieber Otlrnde.) f , »,/: Gon*ol« ant Hecbnung 67l, bollaud. 2« % 47), 4 ti T\\\\ •pan. 6» III, 3ßt pa*. , dan. ißt- , ru*«. 6« lt*t! l'oriug in 24». braut in 74», raexic 6n 31t, peruan. bßt .16». Spater. Louaol» »cbl»»»en 671 a 4.\nNpp-Hpriplile.\nda» dor ■■podltlon do* ■Mwhwrg-dllonoUofeoo Tologrwphoo. ( uiUa< tn, den I. hei . Au*leni-Ewer J^f Hatt Nach! in den Hafen gekommen, »rgelt brüte auf. - Naelimitug«. hie Hamb. Galaa* l'honia* segelte um It Llir elbaufwärts iPr. oloelrwniognollaehoa Tologrwph.» ( »chart». den 3. Itec hie Alt. Hngg Glono»a, ( apl. Tooabuy, nach Havana he timmt, i»t um 10 t hr 6 M. hier ,or Anker gegangen. — Laut Hericbt von Helgoland hat da» hauipfbool Mert-alor, t.apt. Look, «on Hamburg nach l.ntb bcvlimmt und am 26 No«. um I» I br 10 M. «on hier in See Segangen, des Stil,nie» halber dort «01 Anker gelegen, I t bei spater wieder in See gegangen. — Nachmittags, hie beule Morgen Iruli in See gegan genen Collier - Brigg» Messenger, Itought. le Skernc und Mazepna lirgen nocii bei Neuwerk vor Anker.—- lia« hampl-booi Caaaide, < apl Spener, «on Hamburg naeli Newcavlle beriunnil, ging um 4 Chr 16 Mm. hier vor Anker. (t'orrro|«owd<*w* der Btrara*Malle.) „r ujAui e*. den 26. Nov. ( Von Hrn. Con»ul C.L. Jager.) «on den unter Havarie liier eingekommen SchitTen bvlinden sieb folgende rur heparalur auf dem Helgen: lortscbnli, Binillleisch, «on Slellm mit Gerate nach hublin; Anne, An-kersen, von Lanue mil Getreide nach Newcastle; l.aeiil. Calh., Bremer, von Hamburg mit Stückgütern nach hoslock; Mar-garelha, «kill, «on I alingsiel irnl Iiap>> amen nacliHiill; t nigheden, Otaan, von Allona nach Chr.nand, Maria, Satiticti-tiag, von Hüll nach koiieuhageii, beide mit Stückgut; Anna Ltoabrth, Hinsch, von Hamburg mit «Aeireu nach Stocktou; und -sarah 4l Ami, Arfulen, von Hadei slrbcn out i.ersic nnch «aruioulli besliuiuil. Lolgelide SclutTe losrlieii, um /ii repariern: Kranke Smit, von Hainburg mit Gerate nach Hüll; Junge Gerrit, (.crril-ma, von der Lider mit hapiraaa-man nach OartracM; und Martha, «Viikop, von Oaatwriaaar mit Hot» nach lielfivl bestimmt; letalere» Schift ist al» wrack tu betrachten, bat auch von der B*»al»uug »wei Mann verloren. Kern SO. Die spanische Hngg N. S. de Connuclo, Mar-liaat (m. «. u. Bl. 11337) i»l liier heute Mittag mil gebrochenem  Anker und Schaden am Schift eingekommen und muss wahrscheinlich loschen „Ai/fcori/. den 36 Nov. (Von Hrn. O. B. Suhl.) hie Stcuji Otenbjerg, Brand», von hier um Krtiseu nach London, soll auf Hadere Kill gestrandet sein. UrfsinAor, den 36 Novhr. hie Brigg Sl. Aiilbonv, Basrli, au> und von Üau/ig mit Holz nach Lngland bestimmt, «erhes» am 36 d. nach beendeter Heparalur unsern Hafen, hie Brigg Selens, Gioubolm, au* «\\yburg, vuii Petersburg mil Leinsamen nach London, kaut hier am 36. d. leck ein hi« hark Hydra, Müller, aus und von kopeubagan, ist hier gesli-ru angekommen und nimmt die Ladung «\\ei/eu der uier coudeuinirleii und vorgestern lur 35ik',Bb verkaulleu Brigg Duke uf Cordon (ui ». aus. Hl. 11,333) ein. — Der Sctioouer Ocean, Mc Andrew, aus BanII, von Mcuiel mit Oelkuetieu naeli Lugland, kam bin gestern nn; ist auge-segell worden und soll etwas leck sein. — Dir Brigg New rorest, «Villougliby, aus und nach Suulhamploo von Pelns-htirg mit Hut», ist hier gestern leck in den Hafen gekommen  und muss wahrscheinlich loschen. — Seil heule Morgen weht hier ein heiliger Sturm aus «« . und «« S«A., wobei der Sehooner Janus, Jenseit, aus «landal, von Slellm uul Hol» nach Lhrisliaiisand be»liuiml, beide Anker verlor; das Schiff\nhegl jelfl wohlbeballen au der südlichen Hafenmuiidung. „Mufti/, den 16. Nov. («on Hrn L.N. Lneiiuisl.Lloyds Ageul und C.onsul.) Der Schooiu r Swal ow, l.ovell, von reteruburg mil Lrhseu und «N euen nach Liverpool, isl gestern Nacht ans t ablud« Hilf, an der SO.-kusle Dolllauds, lestge-lallieii mit walirschrinlich wrack; Mannschaft gerellef, und wnd auch ein theil der Ladung, obgleich beschädigt, zu bergeu seiu, weiiu «« md und «Vetter nicht ungünstig wer den. »apl. Level! hat sich an mich addressirl. .»«jparouo, den 30. Sepl. Die Hamburger Bark Harr et, i...„ .rfr?4’ \"*c*1 »ehr schnellen Heise von Paranagua * üMflekommeW, segelte am 37 dieses, uud die Hambur-* \"KK Maria Lhsauelli, soll noch heute segeln, beide iIÜIa Chsachas-lasela um (.uaiio zu laden; letztere nach Portsuiouth wegen Order. (Geber Ostende ) „London, den 36 Nov. Das eng!, briegsdauilif.schitt pl r \\1“‘\"d 'ü‘‘ d<** Westküste v.a Hio klto * “ «\"Bekommen. Ls machte die schnell le »a iM vou der Wolkuste, der mau sich erinnert, verlies» «alpaiai o den 36. Sepl., Hio Jaueiro den 37. ot|. und «lu-5r'r*i 11 '!la' d - \"\"d überbringt Goiitanten »um Belauf von eo I e ««estkustc wird gemeldet, dass die ( arvelle Juno von 36 banoneii die Küste aufgegangen ,1*7 UU1 die zunächst zu erwartende Loulaiileuseiidung von bind zu uehuien, die 3 «litt » stark »ein wird. \" , B die engt. Kregalte Calliope bereit, mit 56,666 $ , , pi\"!\"a,,,e,> «ach Lngland ahzugeheu, sobald die vorn ,*,.'l#r4ele Post angelangt sein wurde. Au« Mou-; * \"alle mau iuzwudieu Belichte vorn 17. Ocl., die ' '• noch immer keine wesentliche Aenderung der dor-io* li ^usli*\"dc- melden. Gours 36t — J d. Die Nachrichten v.m *J10 \"\"’ldeii ferner, dass das Packet Express am 15. Ocl. hei fimLf*.1'*1 falmoulh abgegangen ist. Dasselbe ist da ra i 4\"'\"*heh zu erwarten, traeuleu III Hio sehr flau und des ^chr viele Selufle im Hufen. Die llerichte Hil.„.;.'?*^r\" *“ I iver/iool angekommenen Damplsehittes I aus Newyoik vorn 14. Nov., Havana 5. Nov. lest I * Trierern Platze am 3. Nov. ,5a I5j ßt. Zucker •ler'in i |,rlt'“b»a nach Europa nichts gemacht Mehrere 6i den «er. Staaten (besonders in Newvork) zuletzt vou\nLuroha angekommenen Selufle halten vorn 16 Int 36. Oct. auf vcrsi'liirdenrn Breitrgradrn schwere Sturme gehatd. Hambuia, den 3. Ilec. Das als Schnellsegler bekannte Hamb Srhill Alfred, i apl. Decker, von liier mit Au«wan-deiern uaeh Port Adelaide abgegangen und aui 3. Sepl. Deal nassirt, ist von dort nach einer aussrrordentUeli raschen Meise von 3!f lagen am II. Ocl. Hio Jaueiro ang« lauten und am 16. Oct. weiter gesegelt. — Die Schifte Oscar. I apl Johauuesen, im August von «Veite naeli Dronlheim; Eleonore, t.a|il. Petersen, iui Sepl. von «Veite nach London; Mathilde, lapl. «tat», im Sept. von «V olgast nach Ost - England abgegangen, haben ihre lie Stimmungen nicht erreicht uud sind als verschollen zu betrachten. — Laut Bericht aus Gronstadt vorn 31. Nov. war wieder ihauwetier eingetreten und das Ei» gebrochen. Die Schilfe Lkenü', Itavn; und «Vave, l.ove, waren vorn Eise durch-'clinitteii und voll Wasser gelallten. Srlull Jupiter lag gesunken  beim Knegsbafrn, wabrsclieinhcb ebenfalls vorn Eise durchacliaillra. lAislzd, den 33 Nov, Die Jacht ( alb. Birst. Marie, Poulacu, aus und nach l emvig von Kopenhagen mit Stückgut  ; und die Jacht E!»c «laue, (.hiislensen, aus Nvkjobing, mit Hafer nach Morsen» bestimmt, sind unter Havarie in NykjoBing eingekommen und haben ihre Ladung mehr oder weuigei be-ebadigl gell»,eilt. ChtitUuotamä, den 36. Nov. Da* Schilt Kl. Marie, block, von Gharleslon nach Königsberg, ist sehr leck in Lgvrsuud eingeläutet!, nachdem r» tu See auf ein «Vrack gcslossen; muss löschen Das Schilt Ghrisliue, soiuerfell, von Golhenhurg nach Grangemouth bestimmt, isl hier sehr eingekommen, und muss loschen, um zu repanreo. Slrftmsiaif, den 33. November. Der engt Sehooner —, 4. apl. Stewart, von s trat «und unl Holz nach Bremen, bei am 36 d. in Dyiigoe, aussen vor Kjelbacke, mit zerrissenen Segeln ein. — Der Sehooner lionaparte, Andersson, von Golhenbiirg md Eisen und Holz nach Huil bestimmt, ist, nachdem er in Mar,traud gewesen, leck und mit Schaden au Segeln ui Kihtesaiid, hei Kostet eingelaufen. — Gestern kam in Piuiio, unweit Grebbeslad, eine engt Brigg, von Slellm uul««eizen nach London, ein am Bord Alles wohl.— Die Jaclu Nicolelle, Assel», aus und von Aalborg mit Getreide nach England, kam gestern Abend iii Nordko ler und heule hier in den Hafen um zu repanreu, nachdem in der .\\aclil zum 31. d. der Steuermann durch eine Sturzsee über Bord gespult worden, wodurch zugleich auch das Verdeck beiden Pumpen, der Kabuse etc. zerschlagen wurde. — Nachdem wir ui den letzten tagen voriger Woche schone Schlittenbahn  uud am iü Morgen» übn 16 Kälte gehabt, tief in der Nacht zum 36. d. der Wind nach SW uui und verstärkte sich in kurzer Zeit zu einem orkanartigen Sturm, welcher bis jetzt aubiell, wo wieder milderes und ruhigeres Wetter eintrat. hihuuud, den 16. Nov. Der Sehooner 18. Juni, Oie, von Hamburg uul Stückgut nach Dronlheim, isl hier leck uud sehr rampouirt eingekommen, muss löschen, uui zu reparireu StuiUMger, den II. Nov. Letzte Naclil wehte hier ein slaiker Sturm aus NVA. Da» Schilt Medhocgereti, Soreusco, aus Draauuen, ist hier von St. t bes unl Salz angelangt dulde, den 15. Nov. In der Nacht zum 13. ds. wehte hier ein schwerer Slurui aus N«V., von starkem Gewitter begleitet. — Km hiesiges Schilt von Hoslock uul Getreide laugte wahrend dessen glücklich hier an. Gestern und heule Uel hier eine Menge Schnee. üulhtnburg, den 33. Novhr. Das Schilt Gusl. Was«, Glase, von Terratec Ina, isl auf unsern Kjord wegen Ordre eingelaufen. humtut, den 33. Oct. Das Schilf —, ( apl. Albrechtseu, von Hamburg, gcrieth vorgestern beim Kmsegetu an Grund, kam jedoch ohne Schaden wieder ab uud hier iii den Haien «oui 36. DerHamburg-Katirer , Gapl.Höch(iJ), ge-rielli letzte Nacht hei Tousiiaes auf Grund, kam jedoch wieder ab uud liegt jetzt wohlbehalten Iier im llafcu. Hjorti«y, den 31. Novhr. Seit letzter Nacht weht hier ein orkanartiger Slurui von starkem Hegen begleitet. 4sojMaA«0#N, den 38. Novhr. «on der Ladung der in Hausirup Strand lehn gestrandeten Tjalk Koeliua, Prunk (ui. s. u. UI. 11,336), soll ein «lerlcl geborgen »ein; der Hoden des Schilt» ist zertrümmert. — Das Dauiplsch. Hella laugte heute von Suudcrburg au. — Vou der au» dem gestrandeten  Schiffe Keüekka. I'rius (ui. s. u. Hl. 11,338) geborgenen  Ladung sotten 6t Korbe Zucke, und 13 Sack i altee, beschädigt, am 4. Decbr. in Itelsiugor in Aucliou verkauft w erden. AupeuAdgeu, den 33. Nov. Das Schilf Hapid, Peeble», von London nach Hoslock, ist, nachdem es 3 Anker uud Ketten verloren, ant deui Proveseen leslgerathen, jedoch uuler Assistenz wieder ab- und auf die Hsiede gebtaclil. Myd« (/ IK ), den 36 Nov. Der Sehooner Uetly, von uordwarl» kommend, isl auf die Sand Head» gerafften, wild jedoch, wie mau uieiiil, mil nächster Klutli wieder abkommen. Sundei land, den 36. Nov. Das Schiff Lrnuia, vou Harn bürg, garieth Kaule Marge* beim Einkommen auf Norlh Gouueb, »lies» das Huder aus uud erlitl sonstigen Schaden. Ouiiftur, den 37. Nov. Das Schiff Gnlcniehuiuug, Junge, vou Hamburg nach Lcilh, genefh heule Vlorgeu westwärts von hier auf die Klippen, isl jedoch, nachdem es gehchlel, wieder ab- uud sehr beschädigt hier eingebracht. •lull, den 27. Noveuib. Das Schiff Alloua, Dixon, von London nach SL Petersburg, isl lauf Bericht vou dort am 7. d. aul der Insel Ursel verunglückt; Mannschaft geleitet. . loneUinlmoptl, den 8. Nov. Das rus». Schill Briotolt (.' Hrai ow), Hausen, von Newcastle uaeh Odessa, trieb am 5. d. im Slurui von sein m Anker und ist unterhalb der Seraglio-Spitze veruugluckl. Mio Jaueiro, den 27. Ocl. Das Schiff Eleauor, von Liverpool  nach l.irna, ist in Montevideo uul Havarie eilige laufen uud sollte loschen.\nSchiffe, die la See aairspreehra werde»»i Tay (D.J, am 36. Ocihr. aul 26“ N Br. 33° W l.g. — Sirene (daii.J, von Burnus Avre» nach Boston, am 16. Nov. auf 15» N. Br 14» W. I g. Bremer Hark Hudson, von Newyork nach Montevideo, am 23. Oct. aul 3» Y hr. 33» W l.g. — Kus». Bark Sirena, nach Kuropa, am 6 Nov. auf 36“ 13 N. Br 73» 36 «V. l.g., dirtch da« Schift Virginian, Johnson, von Valparaiso am 13. Nov m Newyork angekommen Brigg Humider, von Akyah nach talmouth, am 36. Aug. aul 3t» 46 S. Br. 21» 56- O. l.g. — Amenc. Bark Austin, von Hamburg Ruch Hio Jaueiro, am 4. Oct. auf 7« 56 Y Hr. 36» 5|< W l.g. — Norwcg. Brigg Ire Krotier, von New caslle nach Hio Jaueiro, am 16 ocl. auf II» 13- N. Hr. 33\" 26 W. l.g. — Bark Kegalla, von Gronstadl nach Newyork, am 8. Ocl. auf 48» 16 K. Hr. II» 5- W. l.g — Primus (rus*. Bark), am 6. Ocl. (wo, utclil angegeben). Huarwniitint- auf den tzsrra. London, den 26 Nov. Laut Benchl von I.luv d« Agenten, Hi n. J. H. Darf d Go , dalirf 81. Michael, vorn 37. Ocl., sind dort folgende (/\"»tautaine-Vertagungen getrosten SchiMe, welche von Hafen, wo die Gholera ausgebrochen isl, kommen, werden Behufs der <)uaraulame nach Lissabon verwiesen Selufle mit Glioleiakranken am Bord werden jedoch in keinen porlug. Hafen zugelassen. Schifte von verdächtigen Hafen können iii Sl. Michael Ouaranlaiiie hallen  und zwar nach «laassgahe der Imstande 6—15 Tage. a*|de i«r|rr «snrrnand der Mlho. Dan 36 Nov. «m allen Pegel 3 Zoll unter Null. am neuen « 6 Tust 6 Zoll.\nPlliaurr and iAftulg«her|er Maurrstacd Am 27. Nov.: Tiefe des Seegalls 13 Tust 16 Zoll. • der Rönne 16 • 5 » • auf Haflstrom 16 » 6 » » am Pegel in koiugsberg 8 » — »\nAüffckfimmene u. a^ffeffaiifeiip Hehl ITe. (36 Nov.) «ra« Malags Msiis, Luliniau H»d*rsleb*u den I. Der. Aveu, Lang* l.eiukeubalcn —K'r. Bargr , Hausen Burg Dunsif Kamille, .«leislaku l.rmkeukalea I uiiduii B»*i» Dor , Diadtiebsen Nucburg Linden Slraadwaehlea, l.uiruzau — 5 Sftdskeude, Lassen — Johanna, Uhlsrn — l.ykk.PrOvr. Oklscn — Anna Baun, Utes* — den 36 Nov.\n«Iidiilesbrw Hüll\nNaaburi (I. D**.) ««uSslel Arnold, Jen*eu Iris, Goerke Hoflauag, de Vrics den I Der. Martiu, Lew-ien Krieudselup, Tiodl« Gesin*, Egberts Kr Mttigarelha, I.ubis ftsudhom «faigaiclha Gallir, Dankn Kinkwaidri * den 3 AuudMaiy, Shendan Holt\nt'arlAdolph, Kiek Bueaos Ayies/■> Margi , Brammar\nGolbcabuig\nGurli, hulhandske Vesla, Albers Sesttower, «Scldoo «V iltiaiu (»i illilh, Hobb Anna, hunlh London Pioleclur, Hediuan Dundec Kiauktiiil Pkl , Bei wirk — uud Peithlj.) hnenT Maübiaaseu Guusid* (ü.), Bprneei Newcastle Juh. houhie, Pelln soll Ophelia * Mn y, Hay — ■ ■ Hibrrnia, ftfaswal) SuiideiUud Doris, Kroger Alloua ««lad: d.2. Dec. 8., Hegen luihaveu ()»/electi -iiiago. Telegraph ) den 2. Der. » on Lioa (D ), Hurst Hüll um I Uhr 36 «t Mittag* Maishall(D.), Hohe« uiu | l'hr 16 M. Mittag* Garnlina Auguste Upurlu Hamburg, Kollo Newyork tarnten, Meavriu Havana lu See gegangen\nuaeh\nLondon Wirk\nden 3 Dec Piioeess Kuyal (D ), W kiUiugham uiu 12 Hkr Mittags Helene, Voli|uaiUcu AufpaasuG der, 3 Dec. Apullu (Ewer) Wind: d.2. Dec. NW., ma.arg. Hrrianhavra den 36. Nov. von Astiara, Siege New . aslle Kr. Aulje, de Bucr Hamburg Miuaiva, ««egiuaun — Wind ü 36 Nov. ««« , moaaig, 1 l»e, «» do Trat t-suüud« dou I Dec. ve* Maliuu (D ), NelUou Kopcubag. um 6 Ubr Morgen» den l. Dec. ush Allmaai, (Ibissen Stuekbolni Maria, Hausen Bygholiu, Sebiuidt Klrusburg Josepbiue, Pelerssou Carlshaiuu Wind d I llac. ««. s. N.\n»weis Tonaiug l.ühack Wi.by\n- Aurora, Jaeobsen llull Coajuaclurca, Odin t Anna ! »lh , Annuasen Soudeib Aoueken, Kybu Hadersleben AnuaVIaria, Kuudseu Arioaskiob. den I. Her Activ, Bremer Neustadt Amis . . l'almar fcidiuand, l.aiani Nuudeibiirg 5 Sudskeude, Lassen Johanna. Ohlsau — Beuediclus, Jeuscn Mubftrkiob. «lad: d. 1. Der. 6«« . M Inuai (27 Nov.) v on vtana Doi , Schuhs l.ubcck Kiauiiaka,Mnnck(38 )Naw caalla 1‘elican, Johuuuscn Hall baten dan 28 Nov. aaeb Kllida, ««assiuaun Gollland Heahtaliuu, Hansen (26 ) dwlueaitad* den 28 Nov. assss Leopoldiue, Schuhs Higa Iris, «Veudl Harllepool Otto, llaurhe Newcastle t*illisu (27- Nov.) »seit Express, Beuuiuglon Keleisburg David, Hctkke Newcastle beide pr. Delphin eiubugsirl «VusO: d. 27. Nov. 8. s W . 58 W , frisch. MI«rlsM*lsu (3U Auv J vou Victoria, Suiilli Berges i-arkaa, Liheig (21) Malaga «« aslhi, Bullt y (2L) Aiualei dam\nl.ydy Aon, Kullbeig Juno, 8rberaten 6>ea, Dauuberg Ualliruburg den 33. Nov Minima, Ulsauu Supeib, Bei g m Diednch, lug mau (35.) London *,e‘ koug Oscar, Hains, > n Aulwerp. Oceaua, Slephausen New oilaans Achilles, Mollar 8l Gbes Hapid, Zechow Hio Jaueiro\nHergen Higa 11 umso\nVMS llaillrpou» New) uik\nUatbeaburg d a 24 Nov William, Golbherg Martina, H*lmr(«i*l Kronen, Dlssuu Rhedrrinden, Jrnten Uregrund den 15 Nov. Vihiagen, Larssoa nach Braailioa Müiraü l'onlr Windei wagen den 21 Nov. Tkemis, Dahms nach stell n Hoflnnag, Kroosa »ach homgsberg\nvta I.ondon\nKrrderlkitad »•»h 4m 31. Oei. I.ondon Minerva, Mnlvad Amerika dan I Nov. No,wegen SarMrtM, Mdreh _ Joh Jacobiae, Ol.en Aarhuut Paul Eredenh, Naese Am.ler tarn »», ' «r« ai4ia. ( appea (2 l Haetmg (»atla ^ 6ödsk., Paulsen (7.) Krcamp 2It«..dir. Hm« (13.) Amsterdam 4 »von, Dialrichsea Niewediep 4«a 19 Ocl. Mf|| %•« hrey»« \"«loc \\iruwe«iiff|i Newc.llej^'\".„ A.lbor, Adiutor, Bang (31 ) Nienwediep L#adoJVr‘**d*\"’ ‘4n*dde (21 > — Varbai paaairti\nAdeons, Jamonaeaa (22 ) 5evilla ® » 36 n t nach Petersburg loh «linde, ('eilten Meile tlnod , Sien (23 ) Leilh Uaabel. Hamburg nach kupenhagen Ni< bter, (?) Heimen Joaephina, Volkarl Holt hrntine, Borge« nach Gaiheabuig Norden, Tafle »arg» Krrdrrlkahald i uul! ««indes wsgaa , ,,i |h Xu.\nden\n21 Nov. hftcridderea, Jenseu aaeb London Kolina, Porlin nach Krank reich 3 Bruder, Asheig nach Droathaim Hannamaag, Wild* nach Daaamark\nHtlaiagdr Hapaiand\nPeler Anker, Joaaaaen Arcadal b i. 17 Nov Lydiana, Andersen Trallaborg Eatghed, Bernei Oriu.al.d (16 Nov) »was Pursgi undj^B11«, NflUk, Themis, Neilshr t briatiwnlm , 15 Nur > »»»' rre‘-“ft“\" Pom7n.'Teriase. ■s k j 4 « Hikui Jiri, TincKR KuiKhedeu, Aageifn Muckio» «ÄJ Hu.,«.,i:;r\nden 17.\ns sou.B , naraldsee n.illepool Uraei Adinii.Ie. Jon.on (2t.) Mo, ....ull. H|||h|| Koiluu», Howland Allua h« H-p,d, Hyo.no.. -\nGeras, Btaua den 44 Nov. Adouis, Pcleraau Iris, Eberhoidl Alalnule, liuclseu Atalaule, Kehof\nAmis\ndes 13. Nov. 4 Biodre, Uhlseu haieu Valborg, Sleeu Gilb Maigr , Jenseu\nLondon l.ailh Breal Gaaa % Kncnmp\n«an Aalborg Salti n\nSlolpmunde kirkaldy London\nHall l.emvig l.okkau\nGbiistioiua, Loraen Torraveeti..^''^''\"' d^\"7\"P Amandna. Dt.oa A.rho*. Kre, Kamillen, Glöersea Gbarleslown **!!! ***** Gort S. Adeler, Enger Liverpool “** **»«• ISIM-H den 36. Tegaar, Hendnchaen Kiedr »lad Ebenetiar, Ghiislensen Hundert. Eider, Giönaerup Struei Haabrl. Ghrisirusen Alton K rntnnd, Jobaen Ataaa* Kamillen, tngehielbsao — loh Marie, Hamrlscn Logstor Frey*, Holm Hüll Trosuaü (7. Oel) ««tu ls^Ä*.*!»'4'M,L.m. Klarn.ikea (8 ) Lotoleu »nn (I2-) Alioan PreeioM, lvei.cn (22.) Allona ilfi i u ■ . „ aa^jajnLiae Maieukirsl., Egenns» Hnrtlapuol AatldnriH: Abiahoui, Torgel sän Scboulaud »*» listet. n»rh 98od.k , Jsirgeustn Grnugcmoulh GI. Vrn>kab, Tkommeten Bodo Auueur, Moldenbtuer Hmllepool Grnuus, Springet Venedig Olsen (23.) London Sve»,D»niieberg (16.) Stoi kboltn\nDorlreKl X OB Kiel\nhboiehtm den 18 Skandmatlen, Olsen kopenhageu » 36 - 37 Nov. aveudborg Malhl)Jr< yvl„ SS«? ‘sag Eni.nu.1, Mae... Ami. M.llng. Ui amuieu (IJ Nov.) X»» Johanne. Knack Higa Argo, Bin». Kopenhagen Euigheden, Schur NrwcasU* Nepluuua, Guudersau Ipswich Emilie, Hansen London Dovra, Guadersru Dordeckl Eaigbeden Shumanu Newmolle den 14. Mona, Togsvaerd Golberg 5 Bodskcude, Birkholm Koldmg Sehealrd, Prunk Slellm Marco Mathilde, Jeuscn Sveadb Waldeuur, Holm I.ondon Argo, Jokaussoa (15.) Aoihuua Kredonk VII , Löwe Homburg Goncordt«, Tkaeiu Hoderalcbea «sagte, Hausen i 28 ) GarGhomu Nepluuua, Jemen Biokhuuo Activ, llyorih htelliu Alert. Sliaavaldseu Newcastle Elise, Karreminu l.ubeck ■•wob I4*»MH, keisei Golberg N , «tone Sophie, Buhlin Wolgasl Ncslrtd ihorvoldsen, Siro.dgo.rd ko Janeno Mnuon. Jo.gen.en Slobb^ob l oucordia, Sluil (15.) Harliugeu p , * ii -tu i u i i Nepluuua, Jeuscn (Itf.) Blüht,uns L) f T***«,‘l «etsinghurg 5 Sodaknrde, Birkholm Horseus Aiisclnrirt: Argo, Biuas (16) Koldiug v. 36-27 Nov. Marie Math , Jenseu 5ondcrburg Patina, Hagstioiu fsluckholiu Pauupe, Eibue koldiug Euigbedeu, Siephaaseu Bergen Guacurdia, Thaeio Acroeskjob Ghrialiue Mann, Bierfieund Hüll Kradcrlkslad Georg, Boas St. Groix „r .. . Pel. «ftilh., Heiug (28.) Oden.» den 25. Oct Pho«.», L.ub N.stv.d Garoliua, Ghristiauseo Dort. echt Mann, Pomiuereacli Biettin Korluna, Aas (36.) 8t. Vtlnry Gustav, Drews d. Ostaen Nokkeu, Soreuseu Hoeskildc ,ieu M Aurora, Lmaeu London Ghrislisu, Gbnatinnsen Messinn Aurora, Gjaisoa (37 ) Havre preyn (D ), Prahl Malrno Elida, GhntUauson (28.) Odeusa Sopenor, Nixon England de\" 30 Sophia, MatUsua Nystad ülalKjrre, Nielsen Anistardaiu Enighaden, Hansen Slarauger Etalatuiugeu, Ghristinnscu t'utaisijeioen, Wilh Ehcltoll Ocean, Mogcusau\nTroiusoa England"}