{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829112/645f0b11e108c7020dad5f8c3e237cf6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Emission des Papiergeldes, hat zahllos« MilitärtrauSporte und Em<s»art«rllnz«l, eine» übermäßige» und ungesetzlich« Na tionalgardedienst, Verwirrung der Geldverhältniffe, Stockung deS Handels und rechtlichen Erwerbes, Auslegung willkür licher Lasten, Verwüstung blühender Landstriche, alle Gräuel deS Bürgerkrieges, und was das schrecklichste ist, die unver antwortliche Aufopferung zahlreicher Menschenleben im Ge folge ^ . ES ist Unser unerschütterlicher Wille, mit allen Mitteln, welche Uns Unsere kaiserliche königliche Macht und PDcht zu GÄote stellt, dahin zu wirken, daß Unsere zur königlich un garischen Krone gehörige» Länder «uö diesem trostlosen Zu stande errettet werden. Wir hoffen mit Beihilfe deS allmäch tigen Gottes die konstitutionelle Freiheit auf der festen Grund lage der guten Ordnung dauernd begründen, und jenes poli tische Band, welches Ungarn an die Monarchie knüpft — ein Band wechselseitigen Nutzens, Schutzes und allseitiger Noth wendigkeit, geheiligt dmch die Dauer dreier Jahrhunderte — mit allen durch das Interesse aller Unserer Völker gefordenen Bürgschaften der Festigkeit versehen zu können. Wir erwarten von allen treuen Söhnen deS Vaterlan des, daß sie Unsere durch die außerordentlichen Umstände ge botenen Maßregeln nach Kräften unterstützen und in der Ret tung des gemeinsamen Vaterlandes vor den Schrecken der Anarchie und deS Bürgerkrieges da« vorzüglichste Mittel zur Wiederherstellung deS brüderlichen Einverständnisses zwischen den verschiedenen Nationalitäten finde» «erden. Wir versehen Uns unweigerlichen Gehorsam» den gesetz lichen Obrigkeiten gegenüber, so wie der strengsten Heilig haltung der persönlichen und Eigenthumssicherheit eines jeden Staatsbürgers. und verdammen jeden Akt ungesetzlichen Ein griffes in die Rechte Einzelner, unter welchem immer Vor» wände er auch begangen werde. Wir fordern Jedermann unter Androhung der schärfsten gesetzlichen Strafe« auf, fich aller Handlungen, welche den Frieden des Landes ferner stö ren könnte», zu enthalten. Wir befehlen hiermit, jede fernere Emission des Papiergeldes alsogleich einzustellen, und weift» all« Behörden und Obrigkeiten an, den Werbungen so wie dem Aufbieten des Landsturmes und der Verwendung der Ra tionalgarde zum Kriegsdienste sofort Einhalt zu thun, für gehörige Verpflegung Unserer Truppe», sowohl jener, welche im Lande fich befinde», als jener, welcht zur Wiederherstel lung der Ordnung dahin beordert find, nach den bestehenden Borschriften vorzusorgen. Wir erklär«! uuter Einem wiederholt allej durch UnS nicht sanktionirten und mit Unseren ausgesprochenen königlichen Absichten im Widerspruche stehenden Beschlüsse deS durch Unser Reskript vom 8. Oktober aufgelösten ungarischen Reichstages und seiner Werkzeuge für jetzt und alle Zukunft als gesetz-wid» ig, kraftlos und nichtig, erklären zugleich und machen die Vollstrecker solcher Beschlüsse von jetzt angefangen für alle Folgen persönlich »«rantwortlich, und befehlen allen Unseren Behörde». Obrigkeiten jeglicher Benennung und allen unseren Unterthanen ohne Unterschied, fich deS Vollzuges derselben und jeder Mitwirkung dazu strengstens zu enthalten. Wlr erklären ferner den Ludwig Kossuch und die Genosse» des durch ihn angezettelten Aufruhrs als Hoch- und Landesver-rälher, und befehlen, daß dieselben der verdienten Strafe unterzogen, zugleich Alle, die dich» Aufrührern gehorchen oder wie immer hilfreiche Hand leiste«, der strengsten Ahndung un-zerworfen werde». Wir erwarte» «it Zuversicht, »aß alle wahren Freunde deS Vaterlandes fich vereinigen, alle Behörden und guten Bürger auS ihrer Lähmung und Unthätigkeit heraustreten wer. d«n, um vor Allem das verruchte Bündniß, welche? die Anar chie mit der Tyrannei auf Antrieb der ofterwähutea Kaktivn auf der Grundlage von Lüge, Heuchelei und Bethörung ge» schloffen haben, zu nichte zu machen, sodann aber jenen Unse rem Herzen so sHr erwünschten Augenblick herbeizuführen, wo nach Wiederherstellung der Ordnung und deS Landesfriedens von den durch Uns ergriffene» außerordentlichen Maßregeln ohne Gefährdung der öffentliche i Sicherheit wird abgegangen wenden können. Zu diesem Zwecke befehle» Wir hiermit alte» »a» immer Namen habenden Obrigkeiten in Unseren eingangserwähnten Re-chen, den Anordnungen und Maßregeln des zur Wieder Herstellung der Ordnung und Bewältigung de» Aufruhrs mit allen unfern Vollmachten versehenen und entsendeten Felcmar-fchsllS Fürsten zu Windischgratz unbedingten Gehorsam um so sicherer zu leisten, als ansonst die dawider Handelnden die un ausweichlichen Folgen der Widersetzlichkeit nnr fich selbst zuzu schreiben haben werden. Gegeben in Ollmütz am S. November deS JahreS 1848 Unserer Regierung im Vierzehnten. Ferdinand m. p.\nAn» den Protokolle» der Gemeinderathssitzungeu vom tl. u. 1Z. No rember 1848. Zuschrift der Militär Stand- und Kriegsrechts-Kommission, worin der Gemeinderath aufgefordert wird, fich über das Be nehmen deS Gemeinderathes und Bezirkschef der National-garde, Philipp Braun, und über dessen an den Gemeinde rath geoffenbarten Gesinnungen zu äußern, vr. Rizy stellt den Grundsatz auf: der Gemeinderath könne nicht berufen fein, andere, ÄS solche Aeußerungen seiner Mitglieder einer Behörde mitzuthei le», «elch« in den Protokollen des Gemeinderathes vorkommen. Zn Folge dessen wird ein (von den Herren Brants und Schierer) verfaßter getrennter Auszug aller in den Protokollen vorkommen den Aeußerungen Braun'S mitzutheilen beschlossen. Da aber meh rere Mitglieder erklären, eS seien ihnen viele Privat-Aeußerungen des Braun erinnerlich, aus welchen seine durchaus ehrenhaste Ge sinnung hervorgeht, so wird über Antrag deS Dr. Zelinka beschlossen diese Herren als Entlastungszeugen zu Protokoll zu vernehmen und diese Aussagen der Militärkommission mitzutheilen. , Prpf. Rssner beantragt in, Namen der UrbeiArkommission I»h»end« bringende Arbeite»,:\nt. Den Aanalbau in der Leopoldstadt, S. den Kanalbau unter den WeißgSrbern, und 3. Abgrabnng der Nußdorfer-Lrnie undlBenStzuug des abgegra benen Erdreichs zur Herstellung des noch fehlenden Luiien-walles von genannter Linie bis zur Donau. Sämmtliche Anträge werden angenommen und beschlossen, die Arbeiten alsogleich in Angriff zu nehmen. da insbesonders die Kanalbauten durch vr. Beer in Sanitätsrückflcht dringlich empfoh len werden. Prant« liest die Eingabe an die Militär-Untersuchungs-Kom-mission wegen Braun. Wird angenommen, und Prant» ersucht, dieselbe persönlich zu übergeben. Kaltenbaeck protestirt auf das Entschiedenste gegen das mittter-weile gedruckte Protokoll vom 5. November. Allerdings hat er an den Gemeinderath schriftlich die Forderung gestalt, den Proftssor Sckrötter zu beschicken; allein nicht in hinein Namen, ondern im Au st rage, da er, wie bekannt, dem Stadttrupp«»-Kommando als Gemeinderath zugetheilt, uud bei demselben per manent beschäftigt ist. Gassenbauer stellt den Antrag, Kleidung für solche Gefangene beizuschaffe». die daran Mangel leiden. «.Angenommen, und sind die Kleidungsstücke von dem Zwangsarbeitshause abzunehmen.) Aus Anlaß der. vom Herrn Gemeinderath Kaltenbaeck mit getheilten Uebersicht der in Antrag befindlichen Truppenvertheilung, wird über Vorschlag deS Herrn vr. Folwarzny beschlossen, den Mi litärbehörden mittelst einer Deputation die dringende Bitte vorzu tragen. daß die Universität und das politechnische Institut vor einer durch Belegung mit Truppen etwa nothwendig werdenden Räu mung ihrer kostbaren Sammlungen geschützt werden möge. Antragsteller wirdi mit der Abfassung der dießfälligen Eingaben betraut. Ueber eine Zuschrift de» Herrn Platzhauptmanne» Bauer wird ^err Gemeinderath Angerer beauftragt, einer abzuhaltenden Kom mission wegen Hinwegschaffung oer Montursstücke a«S der Woh nung de» Herrn Grafen von Latonr in dem k. k. KriegsZebSude beizuwohnen. Behufs einer vorzunehmenden Untersuchung über die im Schwarzenberg'schen Garten, im Belvedere und im Gloggmtzer Bahn Hofe zurückgelassenen Militär-Effekten wird eine Kommission, beja hend aus den Herren Gemeinderäthen Kattenbaeck. Rumler und Maurer beordert. Das Berzeichniß der im ehemaligen Ligourianerkloster einge gangener milden Svenden zur Unterstützung der durch die letzten Ereignisse verunglückter Familien wird zur Kenntni? genommen, und beschlossen, den Gebern Dankschreiben zuzufertige». Zuschrift des Herrn General Cordon, womit dem Gemeinde rath« seine Aeußerung abgefordert wird, über die von dem Gre. nadier-Bataillon Martiny gestellten Entschädigungsansprüche bezüg lich der in der Salzgries-Kaserne entwendeten Effekten. Eine Kom mission, bestehend auS den Herren Gemeinderäthen Kluger, Stiller, Radda, Zelinka und Stubenrauch, wird hierüber der Plenar-Ber-ammlung ihr Gutachten vorlegen. Zuschrift der Direktion der Staats - Eisenbahnen wegen unent. zeitlicher Beförderung der von Wien zu entfernenden Individuen aus der südlichen und nördlichen Staatseisenvahn; bezüglich derje nigen Personen, deren Beförderung sonst der Gememde zur Last allen würde. Der Stadthauptmannschaft zur Darnachachtung zu-gewtesen. Oesterreich »«d Dentscbland. 3Wie«. Am »S. d. wurden Eduard Pallucci, vr. der Medicin, aus Wien, wegen Aufforderung zum äußersten Wi derstände zum Strange und Ludwig BrzpiemSki aus Basel ohne Professon. wegen thätiger Theilnahme am hiesigen Aufruhre, zur achtjährigen Schanzarbeit t» schweren Eisen standrechtlich verurtheilt. Beide Urtheile wurden aber von» F.M. Wi-idisch-grätz dahin gemildert, daß ersterer mit »jährigem FestungS-arreste in leichten Eisen, letzterer mit 4jähriger Schanzarbeit in leichten Eisen zu bestrasen seien. Johann Ritter von Vogtberg, Studierender, Eduard Eigner, Schulgehilfe und Ferdinand Schmolhoser, Kartundruckergeselle find wegen Theil-nähme an Aufruhr und bewaffnetem Widerstand«, nachdem der Entschluß zur Niedertegung der Waffen bereit» gefaßt war, nach Eroberung derSiadt mit den Waffen gefangen genommen, und demnach mit Slimmeneinheit zum Tode durch den Strang veruriheilt worden; diese Strafe jedoch in Anbetracht der Reue und de» jugendlichen Alters der Jnquistten von Sr. Durchlaucht dem Herrn Feldmarschall Fürsten Windischgratz in jene der 4jShriz«i» Schanzarbeit in leichten Stsenj gemildert worden. — DaS Fremdenblatt gibt das nene Ministerium, wie folgt: Ministerpräsident mit dem Porteseuille des Aeußern Fürst Felir Schwarzenberg; Kriegsminister Baron Cordon; des Innern Graf Stadion; der Justiz provisorisch Bach; de» Handels Brück; der Finanzen Kraus; des KulruS Thieiifeld, Obwohl unsere Stellung nicht von der Art ist, solche Mitthei lungen auf anderem Wege, als durch die Wiener Zeitung zu erhalten, und diese bis jetzt ein Schweigen beobachtet har, wel che» schon verschiedenartig gedeutet wurde, ßo glauben wir doch, daß Herr v. Thienfeld eher zum Ackerbau, als f« den KultuS bestimmt sein duiste. — Gestern haben die kaiserlichen Truppen i« der Ge gend von Theben eine Brücke über die March zu schlage» begonnen. Die Magyaren suchten vergebens diesen Brückenbau zu vereiteln. In Preßburg bereuet «an fich zur Defenfive, und eS ist ziemlich viel magyarisches Militär alldort. Der Landsturm und viele Nationalgarden in der Gegend von Raab und Wieselburg lauft» bere.tS auseinander und lösen fich auf. Bei Oedenburg und Eisenstadt befindet fich kein Mi litär und die Landstürmer zeigen in dieser Gegend eben so wenig Lust Widerstand zu leiste» Künftige Woche beginnen von allen Seiten die Operationen der kaiserlichen Armee — Von der hiesigen Siadthauptmannschaft wurde vor gestern eine eigene Banknotenfabrik entdeckt, di« dießfälligen Pressen. Walzen, Steine und sonstigen Werkzeuge mit Be schlag belegt, auch »1,000 st. fertiger Banknoten » 2 fl. vorgefunden, und glücklicherweise anch bereits die Fälscher ar-retirt. Die verfertigten Falsifikate find Banknoten s 2 st., welche ziemlich gut nachgemacht, aber besonder» an der blassen Färbung und Randzeichnung erkennbar find. Prag, IS. November. In der heutigen Abendfitzung der Llovsnsli» lixu erschien der bekannte Herr Stur. Er brachte den Böhmen «ine» Gruß deS BanuS und ein Bild von\ndem berühmten serbischen 3oa «o »ic, vorstellend eine Scene der berühmten serbischen Männer. Kerner erhielt die A. I. ein Schreiben d«S dalmatinischen Deputirten Petronowic, in welchem er auSspricht, daß die Dalmatiner treu a» die österreichische Monarchie halten wolle», daß sie au» diesem Grunde, um dem Streben, welches sie «it Gewalt in die proponirte italienische Republik reißen will, die Spitze zu bie-ten, gesonnen seien, in irgend einer Stadt DalmatienS eine mstioe äglmntiiisliü, auf ähnlichen Grundlagen wie die muiics eesks, zu gründen; weßhalb er die czechischen Brüder zu einer thätige« Unterstützung diese« heilsamen Beginnen» auffordert. ^ (Vr. Ztg^ — Um dem Mangel an gmlgnete« und festbestimmte» böhmischen AuSsrücken in de» Amtssprache abzuhelfen und s» den betreffenden Beamten die Erledigung der Parteis^iften in! der böhmischen Sprach« zu »rmöglichen, wird auf Veran-laffung deS Herrn Vizepräsidenten demnächst «in« Eommisfio«, bestehend aus einigea Mitglieder« de» Bhtseum», der beiden GubernialtranSlatoreu und drei AegierungSbeamten zusam-mentrete« und zu diesem Behufe die nöthigen Vorarbeiten liefern. (Pr. Ztg.) — Die Gratzer Zeitung enthält folgende von einem Offi zier deS zweiten UhlanenrezimeatS ausgehende Berichtig»«g: »DaS Regiment Schwarzenberg - Uhlanen hat den Eid der Treue für Kaiser und Vaterland nie gebroche«, wohl auf Befehl deS E. H. Palatin» und der betreffenden k. k. Generäle an den Kämpfen gegen die Slaven Theil genommen, jedoch bereit» im August, als dem Regiment« die Tendenzen deS un garische» Ministeriums bekannt wurden, hat stch selbe» neutral erklärt, alle KriegSgebühr zurückgewiesen und gebeten, aus Ungarn gezogen zu werden. Bi« jetzt ist dieß nicht gescheh«», das Regiment erträgt mit unerschütterlichem Mmhe die Feind seligkeiten der Ungarn, von denen es überall angegriffen wirb, ohne die Möglichkeit gefunden zu haben, fich durchzuschlage«, eS müßte dieß nur eben in diese« verflösse«» Tagen geschehe» sei», jedoch keinesfalls war «S die Proklamatw« de» F. M. Fürst Windischgrätz, welch« da« Regiment a« feine Ehr« «ad Pflicht erinnert. — Kossuth wird seit de« Gefechte bei Echwechat von de« Ungarn selbst bewacht; man hat ihn im Verdachte, daß er schon damals auf «ine Flucht dacht«, und will, daß er den Streit, welcher wir ihm allein zuzu schreib«« ist, nun auch selbst zu Ende führen (Gr. Ztg.) — Der Fried« in Italien soll glaubwürdigen Privatnach-richten zufolge uuter Vermittlung der Großmächt« adqeschlos-sen sein. Oesterreich behält alle seine italienischen Besitzungen unverändert. Radetzky hat 125 Familie« in Mailand, dar unter vorzüglich dem Herzog« von Litt», ei«e Entschädigung von 17 Million«« Lire sür jene« Schaden aukerleg«. der i« März 1848 an öffentliche« Gebäude» Mailand» verursacht wurde (Sr. A»g » Venedig. Der »Jndq^ndente« vom ». November tnthält eine» Briefwechsel zwischen dem Generalmajor Miti< in Mestre und dem General Pepe in Venedig. Ersterer er bittet fich Auskunft über daS Schicksal der bei der Affaire von Mestre am Z7. Oktober gefangene« Offiziere und eine genane NamcnSliste der Verwundeten, «u ihnen von Seiten ihrer Angehörigen Briefe und Geldunterstützuage» zusende« zu kön nen. Diesem Wunsche wird in der Antnort des Generat« Pepe »ollkommen entsprochen. Die qefangeae» Offiziere stnd folgend«: tn« Hauptleute Joseph HorreScovich, Peter Greeil und Joseph Stieglitz; und die Lieutenant«: Ba ron Heinrich Hund und Georg Branwoschi, e< wird ihnen alle «it de» Umständen verträglich« Bequemlichkeit ge boten. Die Verwundeten, von denen eine Lifte beil e^t. wur de« in die Spitäler untergebracht, wo ihnen dieselbe sorgfäl tige Behandlung zu Theil wurde, «leich den italienische« Sol daten. Der General beklagt Ach über die de« österreichischen Militär zur Last qeleqten Grausamkeiten und Ungebübrtich-keiten gegen die Bewohner in Mestre. spricht die Hoffnung a«S, der k. k. Kommandant werde dmch strenge Anordnunqen die Wiederholung solcher Handlunqen verhindern, nn^ droht täglich einen k. k. Soldaten erschießen zu lassen. »««» seme qertchie Erwartunq getäuscht werd«» sollte. Schließlich spricht er die Einwohner von Mestre von jeder Mitschuld frei, da er, um der unglücklichen Bevölkerung jede» Leiden zu erspar«, Itlbst den wärmsten Patrioten seine Plane verborgen dieit. A Frankfurt. (Fortsetzung.) Die nunmebr erlangt« Gewißheit der Hinrichtung B um», »eranlaßt« zu JnteipeUa-tionen. Die Mittheilung, welche Simon machte, der Justiz-minister bestätigte, erzeugte eine große Bewegung unter den Abgeordnet»». IhrAaSdruck war nicht stürmisch , «an fühlte die ganze Bedeutung der Thatsache tief. Der Justizmtnister zeigt die Absendung zweier Depntirte» nach Wien an. Die Verhandlung über Preußen begann demnach unter dem Eindrucke deS Tode« von Bium? in der That ze gte st« trotz der heftigsten Anträge, die von Seite der Linken vorla gen, mehr Anstand und Würde als gewöhnlich. Auch die derbsten Busfälle der Rtdner lassen fich nicht mit den Skanda len vergleichen, wozu die Debatte über Oesterreich gegeben hatte, und obgleich noch bei keiner Frag« so viele Redner ein-geschrieben waren, gelangte man am Schlüsse der Sitzung doch zur Schlußfaffung Gewiß hat der Ernst der Stimmung daz« beigetragen, kch hätte Ihnen sonst vielleicht auch heute Scene« zu schildern, wie ste leider tu dieser Versammlung keine Gel» tenheit mehr waren. Die Reihe der Redner eröffnete Simon auS BreSla«. Es ist schwer, begann er, unter so erschütternd«« Eindrücke« daS Ävort zu ergreifen Ich rufe Ihnen zu: t» Oesterreich ist es zu spät, in Preußen noch Zeit. Ungeachtet der Eifer den Redner zu heftigen Aeußeruugeu über Heilmittel durch Bomben u. s. w. hinriß, lag doch ein gewisser Ernst in seine« Worten, der seinen Eindruck auch bei de« Gegner« nicht »er-"}