{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929847/c38e6d976e8becb73e6f1e8c0d225065", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IV0194\nMercredi 16 Août 1848.\n19me Année.\nPRIX DE L'ABONSEMEKT PAR TKIMESTKE. Pour La Haye . . fl, 7—) Payable « la province - 8—) d'avance. | PKIX DES INSERTIONS. les Premières 5 lignes fl. 1.50 timbre c°nii_ris et 20 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\n1— p BIUE..U l)E LA UEIUCTIMBk àLa Haye , Spui, n» 75. !\\ «C.-AC.ODB L'ABOSSIiJI.sT lil I.EI ANNOSOSS, Clieî M, van Weelden, libraire, Spui, et che_ les Héritier, lima,uni, libraires,  Lange Pootcn, a La liiiy/f Les lettres et paquets finirent eire envoyés à la direction tronc de ion: •\nLA HAYE, MARDI 15 AOUT.\nBOIRE DERNIER MOT A M. LE PROFESSEUR VREEDE.\nNous avions invité M. le professeur Vreedeà appuyer de preuts  positives l'assertion « que le Journal de La Haye avait de tout temps prêché et réclamé des coups d'Etat. » M. Vreede répond que le temps et l'occasion lui manquent de parcourir l'histoire du journal durant les 18 années de son existence,  mais qu'il croit suffisant de rappeler les arliclcs de M. Charles Durand en faveur de la censure, l'interprétation don\"cepar  ret écrivain à l'art. 14 de la Charte de Louis XVIII et sa défense du principe de la légitimité.\nSi M. Durand s'est montré partisan de la censure, ce que, pas plus que M. Vreede qui l'affirme cependant, nous n'avons 'e temps de vérifier, il a complètement méconnu, selon nous, et les besoins de notre époque et l'esprit du pays où il écrivait. Ce serait une preuve de plus, combien les étrangers, même du plus brillant talent, sont en général peu aptes à juger sainement de nos affaires. Mais M. Durand n'a jamais réclamé, sans doute, la censure par voie do coup d'Etat et d'une manière illégale. U s|est trompé pent-ètre dans son opinion, comme Chateaubriand s'est trompé en demandant la peine de mort en matière de délit de presse; mais enfin il n'a pas demandé que l'on violât la Loi-Fondamentale pour introduire cetle censure dont les scandaleux  abus de la presse pouvaient un instant lui avoir donné la pensée. L'exemple cité par M. Vreede, en supposant qu'il fût conforme aux faits, ce dont il est permis de douter, — on verra Juiit-à-l'heure pourquoi — ne prouverait donc rien encore à ' appui de l'accusation : « que le Journal de La Haye a de tout ,enips prêché et réclamé des coups d'Elat. » Il en est de même de l'interprétation donnée par M. Durand * l'art. 14 de la première charte française. On pourrait, avec »es sentiments les plus libéraux et avec l'attachement lopins s\" cère à notre régime conslitulionnel, soutenir de bonnefoi Te Charles X possédait, en vertu de l'art. 14 de cette charte, 'e droit de prendre les ordonnances dejuillet. Cette opinion a cle partagée par les publicisfes les plus éclairés de l'époque, le's que MM. de Marlignac, Crèmieuv et autres. Et les auteurs re la charte de 1830 ont si bien compris eux-mêmes que cet article se prêtait facilement à l'interprétaiion qua lui avait don\" e le gouvernement précédent, qu'ils eurent soin de le faire d'sparaître de la constitution nouvelle introduite après la chute dela branche aînée. Mais encore une fois, où lrouve-t-on dans »a manifestation de cette opinion sur une disposition de la charte ,ra\"çaise, l'indice d'une preuve que le journal dont 81. Durand alors rédacteur, ait été partisan et provocateur decoupsd'Etat. \nTaeng ce Journa a défendu dès son origine le principe de la Légitimité. Voilà certes, un reproche que nous entendons avec Une vive surprise sorlirde la bouche d'un professeur investi par 'a confiance du gouvernement du pouvoir d'enseigner à la jeunesse  hollandaise les lois de son pays. S'il est un principe im'•inable  dans notre droit publie, et que la nation, lorsqli'en l°l4 elle déféra la souveraineté àla Maison d'Orange, a voulu '■lettre à jamais à l'abri de toutes les réformes futures, quelque radicales qu'elles dussent être, et de tous les changements que '♦\"s besoins de l'époque pourraient réclamer un jour dans la constitution du pays, c'est, sans aucun doute, le principe °_\"e M. Vreede reproche au Journal de La liage d'avoir coiis'aminent  défendu. En effet, le principe de la légitimité, qu'estce  autre chose que l'hérédité de la couronne dans la Maison d'Oraiige  Nassau, d'après l'ordre fixé par la Loi-Fondamentale. Et n'est-ce pas, parce qic la nation, instruite par le malheur, a compris que le maintien de la souveraineté dont elle investissait  la Maison d'Orange au jour de notre régénération politique, «\"tait désormais pour la Hollande une question de vie ou de ■\"\"ïort, qu'elle a voulu, comme le remarque si justement le proesseur  Thorbecke, que cette souveraineté fût à tout jamais un a\"t accompli. N'est-ce pas, enfin, pour donner à ce fait une nouvelle consécration, aux yeux du pays et du monde entier, 1\"e les auteurs du projet de constitution modifiée ont religieusement  conservé tous les articles de noire première Loi-Fondamentalequi  règlent l'ordre de la succession à la Couronne déeréeà  Guillaume lor,chefIor,chef delà Dynastieactuelle,bien que plusieurs  des princes et princesses nominal ivement appelés, d'après ce'ordre, à succéder éventuellement, n'existent plus aujouru  hui.\nnrino-°nCJeJournalde La Haye a défendu depuis son originele mpnt e 'égiiimité, it a prouvé par là qu'il était profondé-ent pénétré et des lois fondamentales et des intérêts essentiels uPays;et, quelque divergente que puisse être notre opinion sur plusieurs po,nts de celle de nos prédécesseurs, nous espérons  bien rester jusqu'à notre dernière heure fidèle à ceprin£'l>e  que nous considérons comme notre ancre de salut, comme ■■\"\"chesainte de notre état social. Nous voir accuser de ce chef *e nous eût certes pas surpris dc la part d'un professeur de bar'Cades  républicaines, mais de la part d'un professeur de droit à 'ne des universités du royaume des Pays-Bas, ce blâme provo-11\"ed'amères  réflexions et trahit, il faut l'avouer, une étrange fâcheuse anomalie entre les sentiments de celui qui nous l'aresse  et les devoirs que le Roi l'a chargé de remplir en lui con°nt  l'instruction de nos futurs hommes d'Etat. Nousavons manifesté plus haut quelque doute sur l'exactitude e citations dont s'étaie M. Vreede pour soutenir l'assertion f°ntre laquelle nous avons cru devoir réclamer. Ce doute est j ndè en droit par rapport à des articles publiés il ya 18 ans, ' S(P*e nous voyons le professeur tronquer et défigurer entiè■  \"\"ent un article du Journal de La Haye écrit il n'y a pas plus _du\"°année. —« Que l'on se souvienne, dit M. Vreede, de la » reio.\"'06 développée sous le règne du Roi actuel, qu'en cas de 3 con '■ b\"dget Guillaume II aurait le droit de seconsidérer lme investi de la plénitude de la puissance souveraine et de\n• gouverner comme il croit devoir le faire devant Dieu et devant » sa conscience. » Nous avons vérifié les passages cités par M. Vreede avec le texte même qui les lui a fournis , et nous déclarons — nous en sommes fâchés pour lui — que cette citation est tronquée, toutà-fait  infidèle. D'abord, l'article dont il s'agit n'émanait point du Journal de La Haye, qui le reproduisait seulement en francais, sans y ajouter vn mot d'adhésion ou de désapprobation,au sujet d'une doctrine anti-constitutionnelle récemment professée par quelques membres de la Seconde Chambre. Cet écrit avait pour but de démontrer que sous l'empire de notre Loi-Fondamentale, la Seconde Chambre, c'est-à-dire une des branches du pouvoir législatif, qui, séparée delà Première Chambre, ne constitue même pas la représentation nationale, ne pourrait par aucun moyen quelconque vouloir forcer le Roi, dans le gouvernement de l'Etat, à soumettra sa volonté suprême à la sienne, sans violer la constitution, en usurpant la souveraineté et en la transférant du Roi à une Chambre unique  de députés élus par les Etats provinciaux non pas pour gouverner l'Etat, mais pour participer au gouvernement en faisant  de commun accord avec le Roi et la Première Chambre les lois nécessaires au pays. La prétenlion de constituer la Seconde Chambre en assemblée  souveraine que l'auteur de l'écrit dont il s'agit croyait apercevoir dans les doctrines de quelques membres, était à ses yeux un coupd'Etat qui anéantissait, en la violant dans son essence, la constitution monarchique tempérée par une représentation  nationale, que la Hollande avait entendu se donneren 1814 et sous laquelle le pays entend bien continuer à vivre, comme offrant les seules garanties de sa prospérité et de son indépendance. Maisremarq-iez bien que ce n'est pas dans le simple fait du rejet  du budget, ainsi qu'on pourrait le croire d'après la citation infidèle de M.Vreede, que l'auteur de l'écrit en question voit un coup-d'état qui imposerait au Rui le devoir de recourir à une mesure suprème de salut public. C'est uniquement dans l'hypothèse  où, indépendamment de toutes considérations financières, la Seconde Chambre voudrait se faire du rejet du budget un moyen decoêrcition pours'emparer du gouvernement de l'Etat, que l'auteur attribue nu Roi le pouvoir de s'opposer à un pareil renversement illégal de l'ordre constitutionnel. Or, de même qu'un renversement de la constitution de la part de la Couronne  mettrait la nation dans le cas d'aviser au meilleur moyen de sauver les libertés publiques, de même l'usurpation delà souveraineté par une assemblée quelconque qui aurait la prétention de restaurer, aux dépens du peuple et sur les débris du trône, l'ancien pouvoir oligarchique si funeste à la patrie, imposerait à l'instant mémo au Roi le devoir de ne plus prendre conseil que dccc grand principe de tous les temps et de tous les pays : le salut du peuple est la suprême loi. Mais, dans cette oecurencemème, l'auteur dont M.Vreededéfigure  si étrangement la pensée, conseille-t-il au Roi de s'ériger en souverain absolu et de profiter des actes illégaux de la Seconde Chambre pour étendre les prérogatives de la Couronne  ? On pourrait le croire, en effet, en lisant la phrase citée parle professeur, mais rien n'est plus faux, car voici les paroles mêmes dont s'est servi l'auteur après avoir parlé de l'usurpation do pouvoir que la Chambre pourrait vouloir se permettre. «On oubliait donc qu'en vertu de cettesouveraineté.qui ne peut • jamais être atteinte par un coup d'Etat d'aulrui , le Roi aurait » le droit, en même temps qu'il y serait obligé , de prendre im»  médiate ment telles mesures qu'il jugerait nécessaires pour » faire continuer la marche des affaires de l'Etat el prévenir avec » soin dans toutes les branches de l'administration publique une » stagnation qui serait des plus funestes. * Que, dans un cas pareil, le Roi ait à en appeler à l'instant même  à son peuple, pour rétablir d'après les vœux du pays la constitution  momentanément renversée, c'est là un point à l'égard duquel il ne saurait y avoir de doute pour personne, et cela était certainement aussi bien dans la pensée de l'auteur de l'écrit que M. Vreede altribueau Journalde La Haye, que c'est dans notre pensée à nou«, lorsque nous prévoyons le cas où le Roi pourrait se trouver dans la dure mais impérieuse nécessité de se ressouvenir de la devise de sa Maison .•« Je maintiendrai. ■> De même que M. Vreede, nous ne voulons pas plus du despotisme  d'en haut que du despotisme d'en bas ; nos paroles du 31 mai, où nous nous sommes prononcés énergiquement contre l'adoption de principes qui entraîneraient le pouvor au delà des limites delà monaic'iie constitutionnelle, sont garantes de la sincérité de cette profession defoi;et lorsque,demandant quedans un cas extrême, dont la sagesse des Etats-Généraux préservera sans doute la patrie, le chef de l'Etat se souvienne de sa haute mission, nous émettons en même temps le vœu que le prince en appelle alors directement à la nation, nous prouvons bien à l'évidence  que tout autant que M. Vreede nous sommes éloignés de vouloir le régime du bon plaisir. Car enfin rm appel à la nation.qui  n'est autre chose que l'invocation de la raison pubFque, impliquebien de la part decelui qui interjette cet appel, la reconnaissance  d'une autorité dont l'arrêt est souverain.Demander au peuple comment il veut être gouverné,n'est-cepas prendre l'engagement  sacré, surtout en Hollande, de ne jamais se diriger, dans la gestion de la chose publique , que d'après l'intérêt national,  de ne jamais chercher à faire triompher cel intérêt qu'au moyen d'institutions populaires en harmonie avec nos mœurs et dignes des besoins de l'époque comme du rang que nous occupons  parmi les peuples pour lesquels la liberté a été de lout temps le premier et le plus précieux des biens. Nous espérons que ce qui précède suffira pour terminer une discussion dont la prolongation neserait d'aucune utilité pratique,  et que pour cela nous somme, pour notre part décidés à clore par le présent article.\nRevue Politique.\nLes nouvelles politiques qui nous parviennent de l'étranger sont sans importance. Avant-hier il n'y a pas eu de séance à l'Assemblée nationale de Paris. Les admirateurs et les critiques morosesde l'article publié hier pur le Moniteur sur la situation des affaires extérieures, pensaient qua les journaux allaient, s'armant de la loupe et du scalpel, plonger leurs regards scrutateurs dans les entrailles de leur sujet, et ledisséquerjusqu'à le réduire à l'état de squelette.  — Point ! Les journaux s'en occupent à peine ; quelquesuns  même s'absiiennent de le reproduire. Le National seul consacre  deux lignes à son éloge, la Presse gronde sourdement et le Journal des Débals, en complimentant lu république sur sa sagesse et son esprit de modération, trouve d'assez mauvais goût ia fanfare qui termine l'article du Moniteur. II n'approuve pas celte sortiecontre la politique timide et complaisante de la monarchie qui, au moins, asu faire l'expédition d'Ancône et d'Anvers. Le journal que nous citons trouve tout naturel que la république soit encore plus pacifique que la monarchie, mais il n'admet pas qu'elle ait le droit de rudoyer un système qui avait bien son mérite, puisque la France lui a dû dix-huit années  de paix et de prospérité. S'il faut en croire un journal, dans une conférence qui aeu lieu entre M. Bastide, ministre des affaires étrangères , et le ministre de Naples à Paris, celui-ci aurait insisté, au nom do son gouvernement, pour que la France n'intervint on rien dans la question delà Sicile. 11. Bastide lui aurait répondu que le roi de iVaples pouvait être certain que le cabinet français ne prêterait  jamais la main à faire de la Sicile un nouveau Portugal au profit de l'Angleterre. Le National de Paris annonce que l'armistice entre la Prusse et leDanemarck, restéjusqu'àprésent sans effet par l'opposition  du général Wrangel, est définitivement conclu et va recevoir  son exécution. De son côté, le Journal des Débats dit que la question du Schleswig vient d'être résolue à l'amiable, et l'on assure, ajoute ce journal, que les dernières communications du minislre des affaires étrangères de la républiquefrançaiso avec l'Assemblée nationale de Francfort n'ont pas pou servi à hâter cette conclusion. La séancede l'Assemblée nationale prussienne du 11 août a été fort tumultueuse.Un amendement de_l.Scliulze,ad<.p(édans la séance précédente à une seule voix de majorité, a été l'occasion  de cet orage parlementaire. Cet amendement a pour but, comme on sait, de provoquer la démission des officiers qui n'ont pas de sympathie pour le régime actuel. La minorité avait transmisa, président une déclaration explicativede son vote, dans laquelle elle qualifiait l'amendement de véritable tentative  de tyrannie coinre la conscience et y voyait une espèce d'inquisition politique. L'auteur de l'amendement, M. Schulze, a réclamé le rappel à l'ordre de tous les signataires decette déclaration  qu'il a qualifiée d'injurieuse pour la majorité. Delà uneespèce de tempête, au milieu de laquelle les interpellations  , les accusations se sont croisées , de manière à ce qu'il est devenu impossible de rien entendre. Le président, toutefois,;» refusé de rappeler à l'ordre les signataires dc la déclaration et la séance a été levée au milieu de la plus inexprimable agitation. Dins les séances des Bet 9 août, l'Assemblée nationale de l'Autriche s'est occupée de la situation de la Hongrie et de l'ltalie.  A l'occasion d'interpellations relatives aux différends qui existent entre les Hongrois et les Croates, le ministre Dobblhoifa dit qu'il ne méconnaîtrait jamais les droits de la Hono-rie, mais en même temps qu'il ne souffrirait pas non plus l'oppression d'une nationalité par l'autre. Quant â la question italienne, on venait de recevoir la soumission de la ville de Milan ; M. Dobblhoifa  promis de faire servir les succès de Radetzky à la conclusion  d'une paix honorable. Ces mots : paix honorable, ont une telle élasticité que nous ne voulons pas essayer d'en tirer aucun augure pour l'heureux résultat des négociations qui vont être entamées sous la médiation de l'Angleterre et delà France, si toutefois la médiation est acceptée.\nSECOND CHAMBRE DES ETATS-GENERAUX.\nDans la séance de cejour de la Seconde Chambre des Etats-Généraux, M, le président donne communication à l'assemblée d'un Message royal accompagné d'un projet de loi avec exposé des motifs, relatif aux dépenses occasionnées par le dessèchement  du lac de Harlem. Ces pièces seront imprimées et renvoyées  aux sections. La commission des rapporteurs a terminé son travail sur l'examen  dans les sections des modifications apportées par le gouvernement  aux projetsde loi relatifs à la révision de la Loi-Fondamentale.  La discussion de ces projets de loi est définitivement fixée à demain matin, 11 heures. M. Van Panhuys donne ensuite lectnredu rapport sur les dépenses  de la société de bienfaisance en 1846. M. Van Ryckevorsel demande la parole. L'honorable membre dit qu'il a été présenté en janvier dernier un projet de loi relatif  aux dispositions sur les peines des contraventions aux règlements  des administrations des poldres ; ce projet de loi a été examiné dans les sections le l\"mars, et depuis il n'en a plus été question. Les travaux de la Chambre devant être terminés avec la révision de la Loi-Fondamentale, il demande qu'on fasse imprimer les observations faites dans les sections sur ce projet de loi. M. Mutsaers fait remarquer que ce projet de loi est en rapport  avec ceux relatifs à la révision de la Loi-Fondamentale; il estdonc inutile de s'en occuper spécialement. La Chambre, consultée sur la proposition de M. Van Ryckevorsel,  décide l'impression du rapport des sections."}