{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/95ebb49e37e2caa5e7f0a01a971b0cbc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "g«schri«bea, und «» werd«» jen», »^chesichumdöefe »»«stell» g»»««»«», daß fi« ihr» gehörig b»l«gt»a «»s«ch«v« «»lauf der obig»-, Frist durch dl» ihn»« unmittelbar'»«vßitztn» v«HS>w«n bet dem k. k. Landgericht« Mal« zu überreiche« haben» d«« 1K. VXat 1S48. L» OoaslUo Laos. kvA. ^PreUatiouis l'irvlen»!» «t V «ksrtbvrD»»»»«. Joseph Äitkr ». vierfi, Sekretär. -j- ^ d < k t. 3 Zur Besetzung >d«r d«»ch ih»he« JuOizmI«ist»etal-D«krel <d. M., Z. LK14^ Vei>ds»<. t. ^»^vgerich«« Stri^no fist»«Mrten M«tr,n Advotatenftett« >wi6> >hie«vit!ver Konkurs bb» ^5. Juni V. Z>. a«SF»schri«tze»», und et-werden^ene, wel ch, sich u«-diese Advotatenstelle zu Oeiverb^n gedenken, erin-ne«t,-d»V fi» ihre«gthötig belegten Gesuch,-vor Ablauf der an» grgsvsnen Frist «ach den'veftthend»» Gesetzen bei dem k. k. LandWerichtr Srrigtio zuiüberreichen habe«. Innsbruck, den 16. Mai 1343. L» LovsMo lZsss. ^xp«jj»tiouis I'irolousis et Voraribsr^ensis. Joseph Ziitker v. Merfi, Sekretär. -j» ^ v v i « o. 3 Ki »pro la voocorrvilsa pel poslo cii serv» sssisteute v«^1' s«nuo sol«jo «ji L. IsÜ vavsllto proeso ^ussto Liiu-6isio. Lili asxiranti «lovrannv kar xerveuir» » ine^^o «!e1Iv auton't» ioro preposto Iv loro suppliolio <ii eompvten?» lounit« tistia iketlv «1i oaScita, e lt'un eertiÜLato Me6i«a AillötiLesoto 1o stato 6eii» ioro Ksic» eostitueiove. 1t terminv xer la eonoorroii?» viene kssalo üno a tutto il 10 v. (ZivAno. Dali' 1. U. (ZiuZisio I1istr«ltli»is. Oivv^?a»v, 12 »litx^io 1L4L. Oalla KSsa, SiulZivv.\n^ Edikt. 1 Mit hohem Gubernial-Erlasse vom 15. -Okt. v. I., Zahl 27,367 wurde dem gefertigten Gerichte ein zweiter Diurnist mit einem Taggelde von 45 kr^ C. Mz. auf Gin Jahr, jedoch ausschließlich nur zur Ordnung der Registratur und Ausschei dung Der älttteNlAkte, bewilliget. Es wird demnach in Folge h.'Kreisamts-Dekretes vom 16. d. Mts. Zahl?^391 Publ. bis 20. Juni l. JrS. der Konkurs neuerlich und mit dem Anhange erössnet, daß die Bittsteller die gehörig belegten Gesuche durch ihre vorgesetzten Behörden anher einzustellen haben. . K. K. Landgericht Landeck, am 21. Mai. 1343. Plattner, Amtöverwalter.\n-j- D i e n st e-s e r l e,d l g u n g. , 1 Im -Kreise Bruneck ist eine prvvisorifch-sistcmisirte Förster-stell«^aus der Gehaltsklasse von 300 fl. nebst den dem Dienst» Posten anhängigen Nebendezügen zu vergeiien. .Die.Bewerb» um diesen , ^ oder um einen eben durch, gra duelle Aorrückung in Erledigung kylnuiendeu minder einträg lichen Förstersposten.Haben ihr« .dießfälligen Gesuche, welche mit dem Geburtsscheine und den Zeugnissen, uder.die,erlang ten Fachtennlnisse, so wie über, die körperliche Befähigung zum GebirgS-Forstdienste nebst der Uachlveifyllg über die bis herige Dienstleistung belegt seyn sollen.-im-ZHege ihrer Vvr-gesetzten..bis-20. Juli d;,J. beim k. k. Kreiöamte Bruneck einzubringen. Innsbruck am 29. Mai 1343.\n' K U tt d m a ch u n g. 1 Alli ÄaMstog utn 9 IthVVormitlägs Werden inderÄMts-kan^lei dör ^eferltglM'MagozinS'VttwältUng KoMtlelen pat-thiernveis'« iM'öffettllich^n Lizitaiiünswtge gegen 7bare Äezäh-lüttg^eräüß<rt chtrdtn, ^as mit d^m BimerkeN zur allgemei nen ^nntnitz'gebl'ächt Wirt!, daß'Bäcker, Müller und Mehl-händlii?'Höherer Vorschrift gsinäß von ditseü AersteigtrllNg auSgeschlosse^i^se^sn.^ Innsbruck am 6. Juni 1343. K.-Ä'^Mtlitär'-Haüpl-Vcipffegs-MagazinS-Vcrwaltung. Dworzack, VerpflegS-Verwalter.\nKund m.a ch u n g. Es wird hlemit zur ölsentlichen Kenntniß gebracht, daß Im Laufe des Monats Juni 1848 in Folge hoher Militär-Kom-mando-Verordnung Nr. 244>/392 V. 1)., vom 30. Mal l. I. folgende Subarrendirungs-Verhandiungen zur Deckung des Verpflegöbedarfeö der Transennen zu St. Johann und Lan-deck auf das Auslangen bis Ende Oktober 1343 durch das k. k. Kreisamt stattfinden werden.\n> - . . . «« 14. Jmil v Uhr früh t« P»sth»us» »« «t. Joh»»n di« Stch»jistM»Wg d»« Brod, und ToUr»s»b«d«»f»« fit» dt» Durch«ärfch« zu St. auf die Dauer »«M l. August bis End« Oktober l. S. Dt« B»»dabg«h« be<i«ht i« jäglichen 4VS ipsrtisnBN, V^e Kzmrogeabgah» in tägliche« 160 Haser- und 466 Heu-Port»«»»«, »»ich b»td« Vrf«rd»t-nPffe »»ec m,r vier Mal l» Monat atgtford»rt «erden können.— Da«« gleichfoÄ« >7 »« 14. Juni 1348 um V Uhr früh bei ds« ». k. Landge richte zu Landeck der Fouragebedarf fü« die dortig«» Mraüs»«« nen, weicher in der tägtich^n GeVuhr »vN 160 Psifet - ^»d 160 Heu-Portio»tN b«steht, welchtr ebenfallS nur VIer Mal in ein«« Mo»« zu verabreichen kKMnt. ' ?X« ausfüh»lich»n Bedmgungen, unter welchen diese «Sub-arrendirungen kontrahirt tvtrden, können von dtn Offerrnte?» noch vor den betreffenden Behündlungstagen sowohl bei dem Innsbruck»»k. t. Haltpl-Verpflegs-Magazin» als aüch vei den k. k. Kreisämtern zu Schwaz und Jmst eingesehen WVrdeii, auch werden solche den Kontrahenten vor d«t BerhäkdlUng vorgelesen »verdei». - ' ' Eine zufällige Vermehrung oder Verminderung dtr tagli« chen Trsorderniß für di« Ttaitsennen soll die Kont^ahitung durchaus nicht beirren. . Jnnsbruck, den 1. Juni 1643. Aon der SubarrendlilmgS-Lokal'Zkommisflo». Dworzack, VerpflegS-Verwalter.\n^ K 0 n k u r r e n z a >t S s ch r ? i b u n g 1 für den erledigte!! Tabakhauptverlag zu Botzen. 1. Der k.k.Tabakhauptvirlag z« Botzen, mit dem auch der Kleinverschlelß- des StewpelpapUreSl verbunden ist » wird im Wege der öffentlichen Konkurrenz mittels Ueberreichung schrrft-lichtr Offerte, dem geeignet erkannten Bewerber, iv«lcher di« geringste Verschleiß-Provifion fordert, verliehen. Sollten zwei oder mehrere gleich annehmbSte Offerre eingebracht tverdsn> so behält sich die Kammeral-Gefallen-Verwaltung die Wähl vor. ' ° ^ ^ ^ ^ ->2. Dieser Verschleißplatz hat seinen Materialbedarf an Ta bak »Heils bei-dem 10 Meilen von ^Botzen entfernten k. t. Tabakmagazine Trient, theils bei dem 17 '/» Meilen' tMfertt-ten Magazine zu Jnnsbtück zu fassen, und es find demselben zur Fassang-der Verleger zu-Meran-Uttd 49 Trafikanten>^de ren bleibende Anzahl >jedöch nicht verbürgt werden.kann ; zu gewiesen.'- - - - - ---- - - . >.' 3. Dem ihm zugewiesenen Verleger hat er an Tabakver-schleiß Provision 4^Z-Prozente zu verabfolgen. > 4. Der Verkehr betrug in ider Jühresperiods vom 1. No vember 1346 bisEnve Oktober-1847-an Tabak 254,116^/» Pfunde-im Gelde L0,ö02 fl. 35 '/t kr» an Stempelpapler der höhern Gattungen 3500 fl. und der «ledern Klasse'6946 fl. 3g kr. Zusammen 90,949 fl. b'/» kr. 5. DiesepM^terialverschleiß gewährt bei einem Bezug« von 7 Pekjenten aus dem Tabak, von '/? Perzent!für die höheren und von 2 Perzenteü für die niedern Klassen aus dem^tem-pelxapierverschleiße , wie sie dir abgetretene Airleger bezogen hat, einen jährlichen beiläufigen Bruttoertrag von 6317 fl» 17 V» kr. , - . . . ^ 6. Nur die Tabak- und Stcmpelverschl.'iß-Provisionen ha ben den Gegenstand der Anböthe zu bilden. 7. Für diesen Verschleißplatz ist, falls der Ersteher das Ma terial« nicht Zug für Zug bar zu bezahlen beabsichtiget, -in stehender Kredit für den zu verschleißenden Tabak bemessen, welcher durch sine in detvorgefchriebenen Art zu leistende Kau tion im gleichen Betrage sicher zu stillen; ist. Der Summe dieses Kredits gleich — ist der unangreifbare Vorraih, zumessen Erhaltung der ErsteherdcS AerschleißplatzeS verpflichtet ist. 3/>DIe Kaution für den Tabak und das Geschirr betragt 3iV0 fl. C. M. W. W., und ist entweder im baaren Gelde oder in öffentlichen Staatspapieren nach den für die Verleger festgesetzten Werthsdestimmungen, oder - mittelst «inec vpn der k. k. Kammer-Prskuratur geprüften und als annehmbar befundenen Hypothekar-Urkunde zu leisten. 9. Die BSiverber um diesen Verschleißplatz haben zehn Per» zente der Kaution als Aadium in dem Betrage von 310 vorläufig bei der k. ,k. Gefällen-Haupt- undOderamtSkasse in Innsbruck, oder bei der k. k. kkammcräl-Aezirkskasse in Ari den oder bei'dein Häuptzollamte iN'Botzen'zU erlogen, und vle dießfällige Quiltuttg> dem versiegelten und klassenmäßig gestempelten Offerte beizuschließen, welches längstens bis zum 15, Juii 1343, Äiiiagä 12 Uhr mit der Aufschrift;'>Off,rt Viztzen^ bei derÄörstehuftg dir tigten t.,k. Kammcral-Äefällkn-Verchalt»iftä i-^zureichrn.^. ist nach dem enttSchlüsse belZeftigteiii?^ mulare zu verfassen, und mit derdckümentirten g. über das erlangt« Vädiüm,'däti» ' b. über h!« erlangte Großjährlgkel/, und"}