{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/5ee1cb368db29f142da1e61d58092e11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SS Triumphbogen für die Gefallenen der Wiener - Revolution. Bon Mois Pichler. Zn allen Herzen lebt die flammendste Begeisterung für die Opfer des großen Tages, der Oesterreich in die Reihe der Weltgeschichte, unter die Fahne der Freiheit gestellt hat. Jene Verfechter des heiligen Werkes, getragen von allgemeiner Dankbarkeit des österreichischen Volkes, auch durch eine sinnliche Darstellung den Augen der Mit-und Nachwelt so hoch und hehr zu vergegenwärtigen, wie sie im verborgenen Heilig-thume des Herzens unsichtbar leben, ist ein Gedanke welcher der ganzen Mensch heit angehört, von Tausenden ausgesprochen werden wird, aber nur von Einzelnen aus geführt, und zur künstlerischen Erscheinung kommen kann. — 3m Besitze der technischen Mittel ein solches Werk ins Leben zu rufen, halte ich es für meine Pflicht meinen Vor schlag dafür der Oeffentlichkeit und der freien Coneurenz mit den übrigen zahlreichen An trägen, die aus ven begeisterten Herzen von Hunderten meiner College» emporblühen werden, hiemit der Oeffentlichkeit zu übergeben: Ich hatte nämlich, in Folge ehrenvollen Auftrages schon im Jahre 1814 Gelegenheit für die Stände Mährens und Schlesiens auf dem Franzensberge bei Brünn und gleichzei tig in Wien am Ende der Jägerzeile auf dem Prater-Vorplatz, ein großartiges Monu ment, einen Triumpfbogen vorstellend, als Friedens-Denkmal für die glorreiche Beendigung der damaligen Kriegs-Epoche aufzurichten. — das Letztere blieb Projekt und in der Staatskanzlei begraben. Dem Werke wurde öffentliche Anerkennung und Beifall zu Theil, und darum glaube ich, es für die Forderung des gegenwärtigen BolksgefühleS wieder in Vorschlag bringen zu dürfen. WaS die Sanktion der öffentlichen Meinung Einmal errungen hat, halte ich nicht mehr für das Eigenthum des Einzelnen, son dern sür das Eigenthum Aller, und es, der Gesammtheit wieder anheimzustellen, wenn das Bedürfniß es begehrt, schien mir eine moralische Verpflichtung. Das besprochene Monument nun ist ein kollossaler Triumfbogen, von 12 mächtigen korinthischen Säulen umgeben; sein Durchmesser beträgt K Fuß. Sechs collossale Sta tuen (Vorstellungen der Freiheit, der Äugend, des Muthes und Wissenschaft, rder welche Tugenden sonst passend zu personificiren wären) schmücken freistehend seine Ho he. Ueber diesen Statuen wären K Basreliefs anzubringen die Hauptmomente des 13. 14.13 Märzes, mit den wichtigsten Lokal-Ansichten (Vniversitäts-Platz, Stände-Haus ze.) darstel lend , im Bogen selbst aber krönen zwei lange BasrelifS — die Auffahrt Sr. Majestät und den Fakelzug würdig und abschließend die Bedeutung des Ganzen. Dies und noch manches Nebensächliche wäre dasjenige was an der festen Form des vorhandenen Modelles für einen neuem Zweck abgeändert werden könnte. Das Modell selbst ist bei mir zu sehen, und nächstens soll es entweder auf dem Wege der öffentlichen Aus stellung oder rylografischen Abbildung der allgemeinen Anschauung vorgesührt werden. So viel in dem hastigen Dränge des Momentes. Der glühendste Wunsch den An theil an dem großen Weltereignisse auch in meiner mir möglichen Weise zu manisestiren hat diesen Gedanken hervorgerufen, keine persönliche Rücksicht ihn geleitet. Im Gegentheile, ich werde das lebhafteste Gefühl meiner Seele in der Schöpfung jedes andern Künstlers ebenso süß befriedigt sehen, wenn es nur das höchste und würdigste ist, was die Kunst zu dieser Gelegenheit aufbietet."}