{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841356/fdd0ef180a635dda12c4010bb24b76f0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "gtssälken worden, um zur Rede Brentano? su sommm, welche diesen merkwürdigen Sturm hervorrief. Brentano:. „Wenn eS die Pflicht des Freundes ist, tei dem Freunde zu stehen, so wird dieselbe noch mehr »höhet, wenn auf den Abwesenden, dem die Gelegenheit der Rechtfertigung verwehrt ist, Verunglimpfungen geworfen «erden. Ich bin ein Freund Hecker» (Bravo!) ich werde mich deßhalb seiner gegen Beschuldigungen, die ihn nicht treffen, annehmen. Ein badischer Minister hat eS gewagt, Hecker einen Landesverräther zu nennen. (Rechts Unruhe; Beifall auf der Gallerte). P!. H., nennen Sie Heckers Unternehmungen, wie Sie wollen, ein LandeSverrath ist eS nach badischen Gesetzen nicht. LandeSverrath ist nach dem dortigen Gesetz ein Auflehnen gegen die bestehende Verfas sung mit fremder Hilfe. Hecker hat nicht allein keine fremde Hilfe angewendet, sondern sogar gegen den Beistand Deutscher, die aus Frankreich an die Grenze kamen, ent schieden protestirt. Es ist also keine falsche Anklage, die der badische Minister erhoben hat, doch will ich glauben daß er dieß nicht böswillig gethan hat, sondern daß er dje Gesetzgebung von Baden nicht kannte. (Unruhe rechts. Bsavo!) ES ist ein Gesetz: Niemand darf anders verhastet werben, als auf Befehl feines gesetzlichen Forums und durch die gesetzlichen Richter. Am 8. April hat aber ein Pri vatmann in Verletzung der zugesicherten persönlichen Frei heit einen ander» Mann wider den Buchstaben deS Ge setz»? verhaftet. (Pfui!) M. H. diese Verletzung des Gesetzes ist die unmittelbarste Veranlassung des Aufstandes gewesen. Es scheint, daß man eine Emeute wünschte, um die Zügel straffer anziehen zu können. Freilich wenn «S darum geschah, so ist dieß gelungen; eS wär« aber den noch vielleicht nicht, wenn nicht , fremde\" Bundestruppen Baden überschwemmt hätten, wie man sagte, um ^ frem den\" deutschen Zuzüglern den Weg nach Deuschland ab zuschneiden. M. H.: Man wirst Hecker und seinen Freun den vor, daß sie keine Sinnesänderung zeigen ; ich sage Ihnen, ich würde den Männern mit Verachtung in'S Ge ficht speien, wenn sie so schnell ihre Gesinnung änderten, wenn sie die Zahl der politischen Renegaten ver mehrten. (Jubel auf den Gallerten; der Präsident droht sie räumen zu lassen. Neuer Jubel.) Man hat gesagt, Hecker bereitet einen neuen Aufstand vor. M. H., das ist falsch. (RechtS: zur Ordnung! Präsident: Im Fall der Redner die Behauptung „falsch\" aus den Bericht be zöge, so müßte ich ihn zur Ordnung rufen.) Und können Sie glauben, m. H>, daß Hecker, der mit den Waffen iu der Hand eine andere Ordnung der Dinge herbeiführen wollte, in Ihren Reihen seinen Sitz nehmen könne? Nein, m. ch., da« denken Sie von Hecker nicht. — Ferner sagt Schoder, es seien «uch keine Gründe der Politik zu einer Amnestie vorhanden. Sonst nahm man Gelegenheit zur Anmestie, penn eine Heirath stattfand oder ein Prinz ge bore« wurde. Haben Sie nicht ei« größeres Ereigniß, das den großartigen Akt der Verzeihung rechtfertigte, in diese» Tage» gehabt, — die Einsetzung der Eentralgewalt? Und sagen Sie nicht, daß die Amnestie gegen den Wunsch des Volks sei. Aus allen Gegenden haben Sie Petitio nen empfangen, -aus allen Ländern hat die Sympathie ihr Wort erhoben, von Baden nicht einmal zu reden; wenn Sie dort in'S Oberland sehe«, so treffen Sie kein HauS, in dem nicht Trauer, weil der Vater, der Sohn, der Bruder, der Gatte im Kerker oder flüchtig im Auslande ist, kein HauS, dessen Wohlstand nicht bereits geknickt wäre. Fürchten Sie nicht, meine Herren, daß Sie einen neuen Kämpf hervorrufen. Im Gegentheile, Sie werden sich Freunde machen, Feinde versöhnen, einem neuen Kampfe vorbeugen. Mit Schmerz habe ich es sagen hören, daß die deutschen Lande sich gegen die Amnestie erklaren; ich hab« ei« bessere» Vertrauen zum deutschen Volke! Sie sage«, daß die Regierung die minder Gravirten bald ent lassen werde. M. H. Baden hat nicht Zuchthäuser genug, di« Gravirten zu fassen, geschweige die minder Gravirten. Wollen Sie, daß Baden allein zurückstehe? Preußen und Oesterreich bereiten eine zweite Amnestie für Posen und G»lizi«n vor; wollen Sie nur die Polen begnadigen sehen und nicht auch die Deutschen? Wollen Sie nicht gegen die bqdischeu Republikaner di« Milde üben, die man in Oesterreich gegen die gestürzte» Nachfolger Mett«rnichS übt«? «olle» Sie Hecker zurücksetzen gegen de« Prinz«» vo» Preußen? Krankfurt, 7. Aug. Heute hab«» wir da» erhe bende Schauspiel gehabt, daß die Gallerte die Bänke der Paulskrch« räumen ließ. Mit di«ser Gallerie ist nicht zu spaßm, sie weiß, wa« fie will, u»d fi« v«rft«ht «S, ihre»\nH«7 Willen durchzusetzen, dergestalt, daß die Nationalversamm lung ihr gegenüber wenigstens eine gute Schule durchmacht. Man ist sehr begierig zu erfahren, ob die Gallerie der Nationalversammlung morgen erlauben wird, die heut« ab gebrochenen Verhandlungen wieder aufzunehmen. Man darf sich in dieser Hinsicht keinen zu großen Hoffnungen hingeben; vielleicht gelingt eS indessen, doch der Verwen dung der HH. Vogt, Blum und Genossen, die Gallerie zur Großmuth und Nachficht zu bewegen. — Jede Fiber an mir zittert vor Empörung über das, wa» ich g«sehen und gehört habe. Wenn eine parlamentarische Versamm lung durch rohe Gewalt auseinandergejagt wird, so ist daS eine furchtbar» D«müthigung der Volkssouveränität, wenn sich aber eine solche Versammlung aus bloßer Schwäche durch das Geschrei des Pöbels sprengen läßt, so ist die Demüthigung tausend Mal schrecklicher. Für dies« Schmach «uß der Natioutlversammlung volle Genugthuung gegeben, und sie muß gegen die Wiederholung derselben ein sür alle Mal sicher gestellt werden, oder es bleibt Nicht« übrig als an ihrer Zukunft zu verzweifeln. Was ich hier verlang«, hätte seit Monaten, seit den ersten Tagen nach der Eröff nung der Reichsversammlung geschehen können und müssen, wenn die Leitung derselben in allen Stücken die gewesen wär«, die fie hätte sei» sollen. Noch ist eS Zeit, das un verantwortliche Verfäumniß wieder gut zu machen, aber eS ist die höchst« Z«it, und vi«ll«icht morg«» schon würd« «S heiß«n, «» ist zu spät, wen» nicht die Erneuerung deS heu tigen Skandals unmöglich gemacht würde. Man darf da bei nicht etwa auf den guten Willen der Lrut« rechnen, welche heut« den Stur« angefacht haben. Dies« Menschen kenn«» kein Gesetz und keine Parlamentarische Sitte. WaS liegt ihnen daran, ob daS Werk der Einigung Deutsch land« zu Stande kommt od«r nicht, w«n» «« sich darum handelt, ihrer Selbstsucht einen Triumph zu bereiten, einen Triumph, dessen Kosten durch das Gebrüll einer Pöbel-schaar bestrittm w«rd«n! Es bleibt hier Nichts übrig als ein« Einrichtung, welche die Zahl der Zuhörer auf der Gallerie um neun Z«hntheile verringert, dergestalt, daß der Muth, sich in die Verhandlungen einzumischen, durch die Vereinzelung gebrochen wird, und daß im schlimmsten Falle die Räumung der Gall«rie ohne Schwierigkeit angeordnet und vollzogen werden kann. Mit einer Zuhörerschaft, welche die Zahl der Mitglieder der Versammlung um daS Vier- oder Fünffache übersteigt, ist keine ruhige, freie Be rathung und keine ordentliche Handhabung der parlamen tarischen Polizei möglich. Andere Orte», in Paris, in London, in d«r Schweiz, vrrsteht man di« parlamentarische Oeffentlichkeit so, daß di« Verhandlungen nicht bei geschlos sn«» Thüre».vor sich gehen, daß die Kontrolle derselben durch Zeugen au» dem Publikum nicht unmöglich gemacht wird; bei uns hiygege» scheint fie in der Weise ausgelegt zu werde», daß sie dem Volke ein tägliches Schauspiel, eirun Zeitvertreib für sein« müßig«« Stund«» gewähren soll. In London hat die öffentliche Gallerie höchstens 2V0 Plätze, i» Pari« hatte fie bis zur letzte» Revolution sogar kaum 3V — alle übrigen Galleriesitze Ware» nur gegen Karte» zugänglich — und i» der Paulskirche hat sie gegen 2000. Nochmals, die« Mißverhältniß muß ab gestellt werd««, «der die Nationalversammlung geht darüber zu Grunds. » . An den Hern» Präsidenten der deutschen Nationalver sammlung. Ich eröffne Jbnen, zur weiteren Mittheilung an die deutsche Nationalversammlung, daß ich I) den Fürsten Karl Leiningen zum Präsident«» deS Reichsministerralhes, den Senator Arnold Duckwitz zu« ReichSminister des Han dels, den Abgeordneten der Nationalversammlung Hermann v. Beckerath zum ReichSminister der Finanzen; 2) zu Un-terstaatSsekretären, und zwar a. im Ministerium der aus wärtigen Angelegenheiten den. Abgeordneten Mar v. Ga gern und den Mar Ludwig v. Biegeleben; b. im Mini sterium deS Innern die Abgeordneten Friedrich Bassermann und Joseph v. Würth; v. im Ministerium des Handels die Abgeordnete» Gustav Mevissen und Johannes Fallati; «j. im Ministerium der Finanzen den Abg. Karl Matthy; . im Ministerium der Justiz den Abg. Christ. Widenmann, trnannt hKe. 3) D«n ReichSminister de« Innern und der auswärtigen Angelegenheiten Anton v. Schmerling habe ich nach seinem Wunsche von der fernern Leitung der aus wärtigen Angeleg«nh«itk» «nthob«n, und d«n ReichSminister der Justiz, Johann Gustav Heckscher, unter Enthebung von seinem bisherigen Posten, zum ReichSminister der aus wärtigen Angelegenheiten; endlich 4) de» Abgeordneten der\nNat>onal»«tsamm^uag Robext Möhl zum ReliWustizmtyi-ster ernannt. Frankfurt, am S. August l848. ' \" Der Reichsverweser Erzherzog Johann. ^Peucker. . ' ^ Reichstag-Sitzung vom I. August. (Ansang 107, Uhr; Vicepräfident: Strohbach; Minister: Krau«, Schwarzer; stäter erschienen: Bach, Latour, . ' ' Dobblhos.) Di« heutig« Sitzung beginnt wie immer mit. Verleb fung deS Protokolles, Mittheilung der eingelaufenen Peti^ rionen, Prüfung der Wahlakte. Außerdem wird ein Erlaß des Finanzministeriums an die oberste Hofpostverwaltung. die Portofreiheit der Abgeordneten betreffend, zur Kennt niß gebracht, ein Enthebungsgesuch des Abgeordneten für, Pifeck genehmiget und eine neue Wahl angeordnet. Die. Deputirten für daS Königreich Dalmatie» sind. großtentheilS eingetroffen, womit also di« Verei nigung Dalmatiens mit Kroatien und Slavonien zu eimm v«r«inigten Königreiche faktisch in Frage gestellt erscheint.. Di« Sitzung war eine der wichtigsten und bed«utung»-vollsteu, die bisher gehalten wurden. Sie gab dem ruhi-, gen Beobachter Stoff zur Bemerkung, wie die tobenden. Welle» der leidenschaftlichsten Aufregung der verschieden«»^ Nationalitäten unter der dünnen gebrechlichen Eisdecke Po--Mischer Mäßigung wallen und brausen, und in dieser von\" Tag zu Tag gewaltsamere Risse spalte». Ein Ungefähr.,^, die Taktlosigkeit eines Redners kann diesen Sturm vor der Zeit heraufbeschwören; daß er bei entscheidenden Frage», mit aller Gewalt hervorbrechen werde, das scheint mir die heutige* Sitzung außer Zweifel gestellt zu haben. Der Abg. Löhner interpellirt unter dem laute» Beifalle der ganzen Versammlung das Finanz-Ministerium, ob es über die Verantwortlichkeit Metternichs in Bezug der Geldgebahrung stch eine Ansicht gebildet und welche diese sei? Die dem Fürsten gehörig« Herrschast. Plaß in Böhmen sei, wie er wisse, unverschuldet, fie sei vom Staate gekaust und bisher nicht bezahlt worden, welche Vorkehrung sei in dieser Beziehung getroffen worden? Minister Kraus erwidert: er theile das Prinzip der Verantwortlichkeit, das der werthe Abgeordnete eben auS-^ gesprochen; auch seien bereits Verhandlung?« eingeleitet . In Bezug der Herrschaft Plaß könne er eine bestimmte Antwort nicht geben, doch werde unverzüglich daS Nöthige eingeleitet. — Die übrigen Interpellationen werden Wege« Abwesenheit der Minister verschoben. Der Abg. Trojan besteigt die Tribun«, als zw«it«r, über KudlichS Antrag eingeschriebener Redner. In einem langen und schleppendem Vortrage entwickelt «r im Wesent lichen folgend« Ansichten : Er werde nicht, wie sein« Vor-, gänger über, sondern theils für, theil» g«g«n d«n An, trag KudlichS sprechen. D!« Versammlung müsse vor Al lem über den Parteien stehen. Man müsse daS Prinzips von dem sächlichen Theil« der Frage trennen, und hier seien vor Allem drei Punkte zu berücksichtigen: Welch« Einschrän kung«« deS Eigenthums find sogleich zu erheben nnd welche später? welche ohn« und welche gegen Entgelt? AuS welchen Quellen und in welcher Art soll dieses Ent-geld geleistet werden. Das Unrecht auf einer Seite sei kein Grund, am Wenigsten für die Gesetzgeber, Gleiche» mit Gleichem zu vergelten. Man spreche von einem Lö wenvertrag«, auf welchem di«se Verpflichtungen beru hen; allein, dann müsse man jeden Vertrag mit einem Mächtigern aufheben und.den frühern Zustand wieder her beiführen wollen. Man habe gesagt: DaS Volksg «'-fühl mache andere Ansprüch« al» das Privat recht. Er müsse dies entschieden l«ugn«n, we nigstens im Namen seiner Kommittenten. Welches aber auch der Ursprung der fraglichen Verpflichtung»« fein möge, der Thatbestand sei vom Staate sanktionirt. Würde man das Privatrecht nicht berücksichtigen wollen, so würd« ma» ganz einfach eine Konfiskation dekretlren. Der Red ner spricht fich gegm die Entschädigung von Seiten de» Staat«« aus, denn sie sei ungerecht, weil sie Ander/ als die Belasteten treffe, unpolitisch, weil unsere Fi nanzen schon überbürdet sein, uud der Vortheil der Kon stitution fich in Verminderung der Stürm« zeigen müsse. — Der Vizepräsident will dem folgenden Redner daS Wort geben, allein sie Versammlung, durch di« ge hört« Rede ermüdet, erhebt sich zur Unterstützung des An trages auf Vorlage der noch angemeldeten Interpellationen. Der Abg. Smolka bringt ein Zirkular der KreiS-äwter in Galizien an sämmtliche Ortsobrigkeiten zur Kennt niß der Versammlung. Durch dasselbe wird den National-"}