{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/ee4c0e994951776ca4498bc3acd0449f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IM» Nationalität opfert, ist der Sklaven ärgster, den» er verbindet sich zur Unterdrückung des eigenes Fleisches und Blutes, was er mm thut, Hut er nicht weil er's will sondern weil er's, wie gesagt, wollen muß. Die Schläge, die die unterdrückte Nationalität von der herrschenden bekommt, fühlt er nicht minder, die Geiffel wendet sich gegen ihn selbst. Eine Verschmelzung einzelner Nationen ist nicht möglich, dieß lehrt die Geschichte/Die Araber Verschwinden aus Spanien, die Basken leben noch getrennt von den anderen Einwohnern der pyrenäschen Halbinsel, die Slaven und Deutschen in Ungarn sind noch nicht magy-aristrt, die Pohlen in Posen und Galizien noch immer Pohlen, die Deutschen in den Ostseeprowinzen harren nur des Augenblickes wo im Westen alles frei ist um sich selbst zu befreien und selbst die Deutschen im Elsaß haben es nicht weiter gebracht als zu einer Zwitterbildung, die keine der ste kinschliessenden Nationen auf sie stolz macht. Aber eine Verbrüderung dex Nationen führt zum Heil und zum Segen! Denn es ist ein« freie Ver bindung keine Unterdrückung, eine Vereinigung die keine Kraft ausscheidet, sondern alle be nützt. Eine Verbrüderung der Völker tritt ein, so wie die Vergeistigung des Jndividunms. „Und Oesterreich ist es, das die große Bestimmung hat dieses Ziel herbeizuführen. Ferdi nand der erhabenste Name der TagS- Geschichte, in dem das größte Herz aus dem Erdkreis schlägt, er legt die Hände der Deutschen, Slaven Romanen und Magyaren zum ewigen Bund in einander. An ste schließen sich die Stammverwandten an und führen so den großen Moment, den Zeitpunkt der Weltgeschichte herbei, wo man keine Stammesverschiedenheit mehr kennt, die Zeit wo nur Eine Nation mehr lebt die größte herrlichst«: die ganze Menschheit ! Was sich daran schließt, daS lehrt die Zukunft, überlaß eS dem großen Geist, der das Leben ist und daS Licht. Es wird herrlich sein! Ein ministerielles Programm. Von Dr. Ludwig v. Löhner. „Das StaatSniiiiiflerium möge «in Programm seiner R-gierungi!«»im->l erlassen.\" So lautete nach Nro. 1. der „Wiener-Abendzeitung\" die Bitte Dr. Fischhoss im Namen der medizinischen Legion an den trefflichen Monteeueuli, und dieser versprach seine thätigste Verwendung. 3n der That, wenn dies geschieht, und das Wort eines Monte eueuli läßt keinen Zweifel zu — so können wir uns denken, wie das melancholische Lä cheln deS edlen Pillersdorf noch melancholischer wird bei diesem Verlangen, daS mehr als unsere Revolution, selbst die glänzendweiße Kokarde gänzlicher politischer Unschuld tragt.' Mn Programm! — ein politisches Ministerprogramm — eine verpflichtende, se kundenscharfe Projektion des Laufes, den das Staatsschiff Austria nehmen werde; das verlangt ihr, verlangt ihr jetzt, von dem gegenwärtigen Ministerium? eine so überstürzte gedankenkurze Lösung der wichtigsten Fragen muthet ihr ihm auch nur zu. Jetzt, wo der Reichstag noch nicht beisammen gewesen ist, wo die einzelnen Ständetage sich erst aussprechen Men, ja, wo die Partheien selbst sich kaum gesammelt haben ! Wahrhastig, ihr seyd unbillig in eurer gutmüthigen Erwartung, wenn ihr vergißt, daß die Minister mit ebenso viel Recht zu euch, d. i. zur Nation sägen können : „Gebt Ihr unS doch Euer Programm! bringt eS dahin bei der großen Wehrzahl, daß ste sich ausspreche, daß wir wissen, für welches System äußerer und innerer Politik sie zu handeln und zu leiden entschlössen ist, denn wißt es, wirklich konstitutionellen Staaten ist ein Minister-Programm die Aufforderung an eine bestimmt« Parthei, mitzuregiercn, unter der Ver bindlichkeit, die moralische Verantwortung mitzutragen, also ein stillschweigender Kontrakt"}