{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/66b08e0cd1bd4101a3ebe261b2ad3407", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Skizzen aus Amerika. Von einem amerikanischen Seemann I. G. Der Pionier des Westens, Kit Carson. Der Name Kit Carsons ist in den letzten Jahren den Amerikanern hauptsächlich durch die Expeditionen Fremonts bekannt geworden. Ais Theilnehmer an der selben bewährte er sich als einer der besten jener tüchtigen und originellen Charaktere, die sich von Zeit zu Zeit an den Grenzansiedlungen und über sie hinaus bildeten, der Eultur vorauseilten und in dem Leben des reinen Na turzustandes echte Einfachheit und Treuherzigkeit, Edel-wuih, Bravheit und Herzenseinfalt bis zu einem Grade entwickelten, wie er im civilisirten Leben nur selten ge funden wird. Obgleich er dem größeren amerikmischen Publikum upd selbst in Deutschland erst durch Fremonts Berichte ge kannt würbe, hatte er sich doch schon längst in der abge schlossenen Welt des Westens berühmt gemacht. Etst etwa 37 Jahr alt, errang er sich als Jäger, Trapptt, Führer oder Prairie-Pilot (Lootse) und Jndianerkrieger hohen Ruf, und verband mit den nothwendigen Eigen schaften seines abenteuerlichen und derben Menschenschla ges eine Güte des Herzens und eine Biederkeit im Um gänge, die jede mögliche Harte und Wildheit verscheuchte. Christoph Carson wurde 1810 oder 1811 in Kentucky geboren. Sein Vater war einer der ersten Ansiedler die ses Staates und zeichnete sich als Jäger und Kämpfer gegen die Indianer aus. Kit war erst 1 Jahr alt, als seine Familie ins Territorium Missouri auswanderte, um mehr Ellbogenraum zu gewinnen, als die steigende Bevölkerung Kentucky'« übrig ließ. Auswachsend m Grenzleben blieb Kir hier bis zum 15. Lebensjahr ujid schloß sich dann einer Handelskaravane nach Santa Fe an. Diese Reise führte ihn in jene unendliche Flächen ein, die sich jenseits des Staates Missouri hinziehen. Statt wieder nach Hause zurückzukehren, wanderte Kit unter vielen Abenteuern südlich durch Neu-Mexico bis zu den Kupferminen von Chihuahua, wo er als Wagen führer einige Monat Dienste nahm. Etwa 17 Jahr alt unternahm er seine erste Expedition als Trapper, mit einigen Andern durch günstige Berichte von frischen Biberkolonien von Rio-Colorado in Califor-«ien, in diese ferne Region gezogen. Das abenteuerliche Unternehmen glückte, und Kit weiß viele anziehende Anek doten von den Drangsalen dieser Wildnisse und den Käm pfen mit den Indianern zu erzählen. Die mexikanischen Behörden und Ansiedler in Califcrnien waren schon da mals eisersüchtig auf die Amerikaner und drohten selbst dieses harmlose und herumschweifende Häufchen Biber--sänger ewzufangen. Sie gelangten jedoch wohlbehalten nach TexaS in Neu-Mexiko, wo sich Kit bald nachher einer Ärapperpartie anschloß, die zu den Quellen des Ar-kansas zog. Ohne die Prairien zu durchkreuzen, wandte sich Kit nördlich in die Region der Felsengebirge, wo der Missouri und Columbia entspringen, und blieb dort nahe an acht Zahre, das damals wichtige Trappergeschäft treibend. Die starke Nachfrage nach Bibern und die folglich hohen Preise der Feile gaben dem abenteuerlichen Sinne der jungen Männer neuen Ansporn und zogen fast Alle, welche die Aufregung und die Gefahren des Wildnißlebens stil lern Berufen vorzogen, in die Schluchten der Felftn-gebirge. Hier bildete sich ein eigenthümliche» Menschenschlag: der derbe, unternehmungslustige und ungebändigte Grenz charakter. Was ihn bildete, war die Natur in ihrem wildesten, rauhesten und großartigsten Gewände: India ner, sowohl als Genossen wie Feinde, von jeder Art — »om elenden Wurzelgräber bis zum rachsüchtigen Black-feet und dem muthigen und kriegslustigen Croco, verbun den mit einem Berufe von Arbeit, Entbehrung und Ge fahr in jeder Gestalt, aber einen Gewinn in Aussicht stellend, der diesem Berufe etwas wie daS Eigenthümliche des HazardspielS mittheilte. *) Die Abnahme der Biber bei einer so gierig aufgesta chelten rücksichtslosen Verfolgung des armen Thieres, das Mod.werden anderer Pelzsorten haben seitdem das Trap pen zu einem Geschäfte gemacht, welches sich kaum mehr der Mühe verlohnt; die Trapper sind fast gänzlich aus den Gebirgsschluchten verschwunden, wo sie ihre rohtn\n») Den Trappern wurden damals S Dollars für jedes Biber fell bezahlt, und ein guter Fänger macht- jede Rächt 4 bis 7 Biber zu seiner Bevte. Ungeachtet dieser über triebenen Preise, welche die Compagnie für jeden den Trappern gelieferten Artikel forderte,, ^(z. B. Sl> Dollairs für ein Blankst; S Doll. für eine Blechtass« voll brau nem Zucker oder Kaffee) erhielt der Trapper doch oft große Summen, die ihn zu seinem Berufe anspornten.\nLodpest baute», ihre Fallen dem schlauen Bsider stellten, oft mit den Wilden und den nicht weniger gefährlichen Thieren kämpft-n. In der aus solche Weise durch Drang sal, Abhärtung, Gefahr und Versuchung gebildeten Schule von Männern erwarb sich unser Held alle ihre Tugen den und entging allen ihren Lastern. Er machte seinen Namen über die ganze Trapperregion bekannt und galt auf beiden Seiten der Felsengedirge als guter Fänger, als nie fehlender Schütze und als brav, scharfsichtig und unerschütterlich in allen Wechselsällen. Fast bei allen Unternehmungen von ungewöhnlicher Gefährlichkeit, und in allen Angriffen gegen die Indianer wurde er zum Füh rer erwählt. Einmal folgte er mit 12 Genossen einer Bande von nahe an 60 Crows, die einige den Trappern gehörige Pferde gestohlen hatten, und schnitt die Thiere los, welche innerhalb 10 Fuß vor dem starken Loysort an gebunden waren, in dem die Indianer Schutz gesucht hat ten. Die Crows wurden angegriffen, und mußten Kit mir den wieder gewonnenen Pferden abziehen sehen; auch nahm ein Indianer von einem anderen Siamme, der sich bei Kit befand, eine Crow-Kopfhaut (8va!p) als Tro phäe mit. In einem Kampfe mit den Blackfeet erhielt Carson eine Büchsenkugel in die linke Schulter, welche zer schmettert wurde. Diesen Fall ausgenommen, entging er stets den vielfältigen Gefahren, denen er ausgesetzt war, ohne nennenswerihe Körperverletzung. In einem so un ruhigen und ungezügelten Leben gab es natürlicherweise unter den Trappern selbst nicht selten persönliche Recon-ters, — auch der Friedliebendste konnte sie nicht immer vermeiden. Am häufigsten und wüthendsten sielen sie dann vor, wenn sich die Trapper in's „Rendezvous\" ver fügten, wie man die Plätze nannte, wo die Compagnien ihr Etablissement errichtet hatten, um die Pelze in Em pfang zu nehmen und die Trapper mit Bedürfnissen zu versorgen. Hier übergab sich der Trapper gemeiniglich einige Tage der Lust und dem Jubel, — eS wurde viel getrunken und gespielt, folglich viel gezankt. Auch Zwiste, die den Nationalgefühlen entsprangen, kamen begreiflicher Weise unter den Trappern vor, da sie so wohl aus Canadiern und Mexikanern, wie aus Amerika nern bestanden, und alle auf ihre Nationalität und ihr Land stolz waren. Bei einer Gelegenheit hatte ei» Fran zose der den Rang eines „Bully\" bekleidete, eine ganze Menge Canadier geprügelt und begann die Ame rikaner mit den Spottworten zu reizen, daß sie nicht werth wären, mit Ruthen gepeitscht zu werden. Das setzte Carson in Flammen, der entgegnete, daß er un ter den Amerikanern der Schwächlichste sei, und mit ihm soll« der Franzose beginnen. Nach einigen weitern Worten ging jeder, um sich zu bewaffnen, — Carson mir einem Pistvl, der Franzose mit einer Büchse, und beide bestiegen zum Kampfe ihre Pferde. Sie ritten an einander, bis sich die Köpfe der Pferde berührten, und gaben fast in ein und demselben Augenblick Feuer, Car son ein wenig schneller. Seine Kugel ging durch die Hand des Franzosen, was dessen Büchse rückte, und die auf Carsons Herz gerichtete Kugel über dem linken Auge vorüberfahren ließ, nur seine Haare versengend. Dieß ist der einzige persönliche Streit in Carsons Le ben, da er gle.ch den meiste» braven Männern friedlie bendes und mildes Temprament besitzt. Oberst Fremont verdankte es einem glücklichen Zufall, daß er sich die Dienste Carsons verschaffte, er begeg nete ihm auf einem Dampfschiffe oberhalb St. Louis, und keiner hatte vorher etwas von dein Andern gehört. Fremont unternahm gerade seine erste Expedition, und Carson nahm daran Theil , bis sie wieder über die Felsengebiige zurückgekommen waren. Sein Muth, seine Ergebenheit und sein vortrefflicher Charakter galten so viel bei Fremont, daß er ihn auf der zweiten Expedi tion abermals gar in seine Dienste nahm, als er ihn zufällig an der Grenze Neumexikos begegnete. Kit ver ließ die Expedition wieder , als sie sich dießseit der Felsengebirge auf der Heimreise befanden, doch erlangte Fremont daS Versprechen von ihm, sich der dritten Ex pedition anzuschließen, wenn sie organisirt werden sollte. In der Zwischenzeit, zwischen Fremonts zweiter und dritter Expedition ließ sich Carson nahe bei Taos nie der , begann den Landbau und bereitete sich zu einem stillen Leben vor, als er plötzlich von Fremont aus Hort Bent einen Brief erhielt, worin er an sein Ver sprechen Mnnert wurde, und worin ihm Fremont mit-theilie,^das er im Fort auf ihn warten wolle. Carson bewährte seine Freundschaft gegen seinen allen Befehls haber, und die edelmi'tthigen und uneigennützigen Züge seines Charakters. Vier Tage nachdem er den Brief erhalten, war er bei Fremont, hotte Haus und Land für die Hälfte der Summe verkauft, was es ihm kostete, und seine Familie unter dem Schutze seines alten FreundeS, des seitdem umgebrachten Gouverneurs Bent gebracht, bis er von der langen und gefährli\nchen Reise zurückkehre. Bei der neulichen Metzelei in Taos wurde unglücklicher Weise seiner Familie der Schutz, den er ihr vorgesehen, geraubt! auch Carson's Schwager fiel als Opfer det mexikanischen Wuth, die sich gegen Alle richtete, welche mit den Amerikanern in Verbinhung standen. Seine Frau rettete fich durch die Flucht, und mußte das Haus der Plünderung Preis geben. Die Bahn der dritten Expedition führte Fremont an die südliche und weistliche Seite des großen Salzsees, — an eine Region, die nockgar nicht erforscht, noch nie von einem Europäer betreten worden, und »ach den abergläu» bischen Erzählungen unter den Indianern und Träpjpern der Gebiirge mit aßen Schrecken gefüllt ist, die man sich nur denken kann. Eine ungeheure Wüste chne Vegeta tion und frisches ÄZasser, überall mit Triebsand und Bä chen und Flüssen von ungenießbarem Wasser, die keine andern als unterirdische Abflüsse haben, bedeckt. Dieß war der ausgeschrieene Charakter des Landes, der wenig stens die Befürchtung rechtfertigt, daß eS jener, dem Vvya-geur der Wildniß unerläßlichen Dinge ermangle — Was-,ser und Gras. Wirklich fand man daS südliche Ufer des Sees mit einer Salzebene von 60 Meilen Breite umgürtet. Hier, wie überall, befand sich Carson als Spä her immer beim Vjortrabe, u>m nach Wasser und beque men Lagerplätzen zst suchen. DaS gewöhnliche Signal der Prairien — ein angezündetes Feuer — diente mit seinem aufsteigenden Rauche zur Bezeichnung der Stelle, wo der Vortrab Halt gemacht habe. Die Gegend deS kio 0olora6o und der Sierra No-vsäa in Californien wird von Indianer - Stämmen durchschwärmet, chelche Hippophagi oder Pferdefresser sind und die nördlichen Theile Californiens durch ihre raschen Einfälle in den Ansiedlungen, wobei sie Pferde und Maulthiere Hhlen, um sie zu verzehren, in be ständigem Allarm halten. Mit diesen Wilden hatte die Expedition mehrere Gefechte zu bestehen, doch übte man so unausgesetzte Wachsamkeit, daß weder Menschen noch Thiere in die Hände der Indianer fielen. Als Fremont mit seinen Begleitern im Mai 1846 aus Ealifornien abzog, ( ohne von dem Ausbruche des Krieges mit Mexico unterrichtet zusein), wandte er sich nördlich bis zum Talamath^See in Oregon, um einen neuen Weg -in'S Witchameth - Thal aufzufinden. Hier holte ihn ein Courier mit der Nachricht ein, daß Herr Gillespie und 5 Andere ihm nachzukomtnen suchten. Fremont ging mit 10 seiner Begleiter 60 Mei len zurück, geführt vom Courier, und eilte schnell vor wärts , um die Nachkommenden noch vor Einbruch der Nacht zu erreicheNl und jeden Angriff zu hindern, den die Indianer gegen ein so kleines Häufchen unterneh men möchten. Die Tlamath - Indianer, von Natur brav und kampflustig, haben jetzt ein neues Mittel der Stärke an ihren eisernen Pfeilspitzen und Acxten, wel che ihnen die brit ti sch en Posten in ihrem Lande liefern. Ihre Pfeile können nur durch Mes serschnitte aus dem Fleische gezogen werden, da sie Wi derhaken haben. Die Vorfälle dieser Nacht und des folgenden Tages illustriren die gewöhnlichen Gefahren im Jndianerlande qnd die hinterlistige Natur der Wilden so vollständig, daß wir sie mit Carsons eigenen Worten wiedergeben wollen. „Herr Gillespie hatte dem Obersten Briefe aus der Heimath überbracht — die ersten, welche er erhielt, seit dem er im vergangenen Jahre die Staaten verließ. Der Obesst blieb deßhalb wach und unterhielt bis nach Mit ternacht ein großes Feuer brennend ; wir Uebrigen waren ermüdet und legten uns schlafen. Auf allen unsern Rei sen war dies, mit Ausnahme der einen auf dem Eilande im Salzsee, die einzige Nacht, in der wir eine Wache auszustellen vernachlässigten; und da die Leu te so ermüdet waren, und wir jetzt, weil wir 16 Mann zählten, keinen Angriff erwarteten, so verlangte eS der Oberst nicht von ihnen, sondern blieb selbst bis spät in der Nacht auf. Lchens und ich schliefen zusammen und erwachten zugleich vom Geräusch der Axlhiebe, die unsere Leute mordeten. Anfänglich wußte ich nicht, daß eS so sei, und rief Basil, der sich auf der andern Seite be fand, zu: »Was gibts dort? was ist das für ein Lärm?\" — Er gab keine Antwort, denn der arme Schlucker war schon todt, — und nie wußte er, waS ihn umbrachte, deyn der Kopf wurde ihm im Schlaf« gespalten; der Andere stöhnte ein wenig als er starb. Die Delawaren (wir hatten 4 derselben b«i uns) schlie fen an diesem Feuer und sprangen auf, als die Tla-maths sie angriffen. Einer von ihntn bemächtigte sich eines Gewehrs, daS nicht geladen war, und obgleich er keinen niederschießen konnte, so hielt er sie doch von sich und focht wie ein Soldat, ohne zu wanken, bis er über und über voll Pfeile geschossen war. Drei drangen in sein Herz, — er starb brav. So bald ich gerufen hatte, sah ich, daß Indianer im Lager waren , und ich und Owens schrieen zugleich: „Indianer!' ES wurden"}