{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/1d55332597edacdee642f4fa6bf88797", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV«\nJnstengeld, aufgehoben. Mit dem größten Jubel hat das Schleswig - Holsteinische Volk diese von der provi sorischen Regierung erlassenen und von der Stände-Ver-saminlung genehmigten Gesetze begrüßt. Der Gedanke, daß die Gesetze, während die hohe National-Versamm-lung in den Grundrechten dem Deutschen Volke die aus gedehntesten Freiheiten gewährt, wieder aufgehoben und dagegen in die Herzogthümer ein aosolutes Regiment eingeführt werden soll , erregt bei den Schleswig-Hol-steinern unvermeidlich die allertiefste Entrüstung. Sie würden sich selbst der Genossenschaft des freien Deutsch lands unwürdig erachten, wenn ihr Freiheitsfinn über solche Bedingungen nicht empört wäre. Die constituirende Schleswig - Holsteinische Landes - Versammlung , zum Schutz des Schleswig-Holsteinischen Volkes gegen abso lute Willkürherrschaft berufen, hat es in dem in der Anlange Nr. 2 enthaltenen Beschlusse ausgesprochen, daß ohne ihre Zustimmung die von der provisorischen Regierung erlassenen Gesetze weder verändert noch auf gehoben werden können. Da die Deutsche Bundes-Ver-sammlung die provisorische Regierung anerkannt und einem von derselben ernannten Bevollmächtigten in ihrem Schooße Sitz und Stimme ertheilt hat, so sind dadurch die Deutschen Staatsgewalten gebunden, die von der provisorischen Regierung erlassenen und von der Landes-Vertretung des Schleswig-Holsteinischen Volks geneh migten Gesetze für gültig zu erklären. Die hohe National-Versammlung wird deßhalb schon aus diesem Grunde, wie wir zuversichtlich vertrauen, diesen unseren Beschluß aufrecht erhalten.— Die Annullirung der von der provisorischen Re-zierung erlassenen Anordnungen würde zu den bedenklich sten Folgesätzen führen. Von derselben sind z. B. die Wahlen in Schleswig-Holstein für die Deutsche Reichs-Versammlung angeordnet. Diese Anordnung wird durch den in den Waffenstillstands - Vertrag aufgenommenen Grundsatz annullirt. Zieht man hiervon die Consequen-zen scharf und streng, so greift diese Bestimmung selbst die von den Schleswig-Holsteinern mitgeschaffene Central gewalt an, denn zwei Holsteinische ^Abgeordnete haben das Gesetz über die Centralgewalt im Ausschusse mit vor bereitet, alle Schleswig-Holsteinischen Abgeordneten ha ben für' die Annahme dieses Gesetzes gestimmt, und Alle haben den Reichsverweser erwählt. Ja, selbst die Voll macht, welche der Preußischen Krone von der Bundes versammlung zur Vereinbarung eines Waffenstillstandes mit Dänemark ertheilt ist, hat der von der provisori schen Regierung ernannte Bundestagsgesandte mit verlie hen. Ist nun diese Ernennung der provisorischen Regie rung nichtig, welche rechtliche Wirkung hat dann die von der Deutschen Bundesversammlung an die Preu ßische Krone ertheilte Vollmacht, auf deren Grund doch der im Nahmen des Deutschen Bundes abgeschlossene Ver trag, welcher der Centralgewalt gar nicht erwähnt, allein abgeschlossen zu sein scheint. — Die provisorische Regie rung hqt seit dem 24. März die Erhebung der Steuern in den Herzogthümern angeordnet und diese Steuern zu den Zwecken der Regierung verwendet. Von dem absoluten, uncontrolirten Willen der Z Regierungsmänner soll es nun abhängen, ob diese Anordnung gelten soll oder nicht, ob also diejenigen, welche seit dem 24. März ihre Steuern bezahlt haben, rechtlich als Rückständige be handelt werden sollen oder nicht.. Diese wenigen Beispiele machen es anschaulich, wie tief in die Verhältnisse Deutschlands und in das Leben der Schleswig-Holstei ner der 7te Artikel eingreifen kann. Ja, will die neue Regierung die Restauration vollständig machen, so kann sie nicht bloß die große Zahl von Beamten absetzen, welche die provisorische Regierung angestellt hat, sondern auch die Anordnungen dieser Beamten, ja aller Beamten annulliren, von welchen die provisorische Regierung aner kannt ist. Erwägt man nun, wie eng verwachsen und mannigfaltig verflochten mit den Tausenden von Anord nungen einer fünfmonathlichen Landes - Regierung die Rechte und Interessen des regierten Volkes sind, so be greift man die tiefe Aufregung desSchleswig-Holsteinischen Volkes über die Restaurations-Jdee des 7ten Artikels, wo durch man das frische, kräftige Staqtsleben eines ganzen Volksstammes aus dem Grunde für nichts erklärt, weil dasselbe sich jetzt frei und nicht mehr wie früher unter Däni schen Hemmungen und Fesseln entfaltet hat. Bis zu welcher Consequenz die neueRegierung diese Idee durchführen wür de , das hinge allerdings von den Persönlichkeiten ihrer Mitglieder ab. Allein in dieser Zuziehung biethet die projectirte Art und Weise, wie die Regierung gebildet werdet» soll , nicht die mindeste Garantie. Die Preußi sche und die Dänische Krone haben sich über den Grafen C. von Moltke als Präsidenten der neuen Regierung vereinbart. Das Andenken an den Fürsten Metternich und dessen System ist aber in Oesterreich und im ganzen Deutschland gewiß nicht verhaßter, als die Erinnerung an das Regiment, welches Carl v. Moltke als Kanzlei-Präsident durch v. Scheel in den Herzogthümern aus geübt hat. Als in den Herzogthümern, um das System\ndes offenen Briefes Königs Christian VM. mit Gewalt durchzusetzen, die Presse auf das schmählichste geknechter wurde und der härteste Polizeidruck auf dem Lande la stete , war Carl v. Moltke, ein leidenschaftlicher Anhän ger des Absolutismus, an der Spitze der Verwaltung der Herzogthümer, war derselbe der eifrigste Beförderer der Dänischen Staats-Einheits-Bestrebungen. Wenn es Dänemark gelänge, zwei Männer zu finden , welche mit dem Grafen Carl v. Moltke eine gemeinschaftliche Re gierung bilden möchten, so würden dieß gewiß nur solche Männer sein, welche dem Systeme dieses Mannes sich fügten, und so würden daher die zwei von der Preußi schen Krone erwählten Männer nothwendig in allen wich tigen Angelegenheiten stets in der Minorität bleiben müs sen, so würde mithin der strengste Absolutismus und eine in ihrer Mehrheit Dänischen Interessen dienstbare Re gierung in die Herzogthümer wieder eingeführt werden. Wir sind zwar vollkommen sicher, daß die Preußische und die Dänische Krone in den Herzogthümern keine vier „notable\" Männer finden werden, „welche all gemeine Achtung und Ansehen genießen\", und gleich wohl mit dem Grafen Carl von Moltke gemeinschaftlich die Herzogthümer werden regieren wollen. Die Erfah rung hat dieß bereits bestätigt, indem die vier erwählten Männer die angebothene Theilnahme an der Regierung abgelehnt haben. Jeder fernere Versuch auf demselben Wege wird dasselbe vergebliche Resultat haben. Denn wo in Deutschland wäre jetzt eine Regierung denkbar, welche nicht die öffentliche Meinung des Landes für sich hätte? Diese Nothwendigkeit einer Regierung im Ein klang mit der öffentlichen Gesinnung macht aber ein Re-gierungs - Collegium von fünf Männern schlechterdings unmöglich, wenn davon drei Männer, welche die Regie rung zu übernehmen bereit sind, dem Dänischen Mini sterium gefallen sollen. Wir erachten deßhalb die Aus führung des Malmöer Vertrages für eine absolute Un möglichkeit. Wir sind der festen Ueberzeugung, und ha ben es in unserem in der Anlage Nr. 2 enthaltenen Be schlusse ausgesprochen, daß in den Herzogthümern Schles wig-Holstein keine absolute, keine vorherrschend im Dä nischen Interesse gebildete, sondern nur eine konstitutio nelle, von der Landes-Versammlung anerkannte und im Einklang mit derselben handelnde Regierung möglich ist. Keine andere wird Gehorsam und die Mittel für die Staatszwecke finden. Die hohe National-Versammlung, welche den Grundsatz des vernünftigen Volkswillens als ihr leitendes Princip anerkannt hat, wird auch gewiß keiner Behörde das Recht gestatten, in Schleswig-Hol stein eine absolute Regierung einzusetzen. Nach den Waffenstillstandsbedingungen soll für die Herzogthümer die Gesetzgebung während sieben Monathen ruhen, zu ei ner Zeit, in welcher das ganze Deutsche Volk von dem Bedürfnisse tief durchdrungen ist, die wichtigsten Ver hältnisse des Staatslebens möglichst rasch zu refor-miren. Die hohe National - Versammlung hat z. B. die Nothwendigkeit eines Preßgesetzes, so wie der Schwurgerichte für Preßvergehen, bereits anerkannt. Ein Preßgesetz ist schon vorbereitet. Will die hohe Na tional-Versammlung nun nicht einen Theil des Deutschen Volkes der Wohlthaten dieses Gesetzes während sieben Monathe berauben, so müssen auch für das von uns ver tretene Land Schwurgerichte eingeführt werden, welches aber ohne die Mitwirkung der Particular - Gesetzgebung unmöglich ist. Dasselbe gilt von der beabsichtigten Rege lung des Deutschen Zoll- und Gewerbewesens, welche ohne die Thätigkeit der Partikular-Gesetzgebung nnthun-lich ist, und welche bei einer in ihrer Mehrheit nach Dänischen Interessen zusammengesetzten Regierung überall die größten Hindernisse und Schwierigkeiten finden würde. Eben aus diesen Gründen ist die Nothwendigkeit einer constituirenden Versammlung für Schleswig-Holstein als dringendes Bedürfniß allseitig anerkannt, da das octro-irte Institut der für Schleswig und Holstein getrennt berathenden Provinzialstände so wenig den Rechten als den Bedürfnissen des Schleswig,-Holsteinischen Staats entsprach. Die vereinbarten Waffenstillstands-Bedin gungen würden freilich auch die gegenwärtige Lan des-Versammlung als eine Anordnung der provisorischen Regierung, welche das Wahlgesetz für dieselbe erlassen und die Versammlung selbst berufen hat, in die Will kür des absolut vorwiegenden Dänischen Regiments stel len. Indeß wird die hohe National - Versammlung für Schleswig-Holstein wie für ganz Deutschland das von uns ausgesprochene Recht anerkennen, daß eine consti tuirende Versammlung wider ihren Willen weder ver tagt noch aufgelöst werden kann. Ohne eine mit consti-tutionellen Rechten versehene Landesvertretung und ohne eine mit derselben im Einklänge handelnde Regierung würde das große Ziel der hohen National-Versammlung, das Werk der Einheit und Freiheit, welches ohne die Mit wirkung der Particular - Gesetzgebung unmöglich ist, durch Ausführung der Waffenstillstands-Bedingungen um sieben Monathe verzögert werden. Oder wollte man jetzt\nHolstein von den Segnungen der Deutschen Gesetzgebung und die Holstein'schen Abgeordneten aus der National-Versammlung ausschließen oder gar den Grundsatz der Trennung Schleswigs von Holstein aussprechen, etwa eine Zolllinie zwischen Schleswig und Holstein ziehen, und, im grellsten Widerspruch mit den Beschlüssen des Deutschen Bundes und der National-Versammlung, den Zweck und Preis des siegreichen Kampfes zu Gunsten des Feindes aufgeben? Fast hat es den Anschein davon, da nach den Waffenstillstands - Bedingungen die Schles-wig-Holstein'sche Armee auf eine gar leicht zu bedenklicher Entfremdung der Gemüther führende Weise in eine Schleswig'sche und Holstein'sche Armee geschieden, die Entwickelung unserer Streikräfte in Holstein beschränkt und zur völligen Wehrlosmachung Schleswigs der Weg gebahnt ist, und da überdieß ausdrücklich zwei Regie rungsmänner für Schleswig von der Dänischen Krone erwählt werden sollen. Höchst auffallend erscheint es, daß Se. Majestät der König von Preußen die Waf fenstillstands - Convention in Seinem .Nahmen und im Nahmen des Deutschen Bundes abgeschlossen hat, ungeachtet doch das auch von der Preußischen Krone ausdrücklich anerkannte Gesetz vom 28. Juni 1343 über die Centralgewalt den Deutschen Bund auf gehoben und an dessen Stelle einen Bundesstaat gesetzt hat mit einer Centralgewalt, welche allein über Krieg und Frieden im Einverständnisse mit der National-Ver sammlung beschließt. Selbst nach der Bundes-Acte und der Wiener Schluß-Acte würde Se. Majestät der König von Preußen in Seinem Nahmen keinen Waffenstill stand rechtlich schließen können. Auch ist selbstverständlich mit der Aufhebung des Bundes die von einer erlosche nen Gewalt ertheilte Vollmacht ebenfalls erloschen. Der Centralgewalt, welche doch allein zu einem Waffen stillstände Vollmacht ertheilen konnte, und auch wirk lich die Preußische Krone zu einem Waffenstillstände innerhalb gewisser Gränzen ermächtigt hat, wird nir gends in der Convention erwähnt. Hat vielleicht Dänemark die Centralgewalt nicht anerkennen wollen? und hat der Preußische Bevollmächtigte, gestützt auf eine erloschene Vollmacht des aufgehobenen Deutschen Bun des , sich gleichwohl auf einen Waffenstillstandsvertrag eingelassen? Wir mögen es nicht glauben, daß Deutsch land und der von der hohen National-Versammlung mit Zustimmung aller Deutschen Fürsten geschaffenen Cen tralgewalt eine solche Demüthigung zugefügt sein könnte, wenn wir uns gleich in anderer Weise verschiedene Aus drücke der Convention nicht erklären können. Hohe Na tional-Versammlung! Wir verkennen nicht die Verwicke lungen undSchwimgkeiten, welche eine Nichtgenehmigung der vorgedachten Waffenstillstands-Bedingungen zur Folge haben kann. Allein dieselben greifen zu tief in die inneren Angelegenheiten des gesammten Deutschen Vaterlandes und eines Theils desselben ein, als daß andere Rücksichten, als die auf die Ehre und Unabhängigkeit Deutschlands zu entscheiden vermöchten. Müßte das Deutsche Volk, ein Volk von 45 Millionen , in solcher Weise, wie das in dem mehrgedachten Waffenstillstands-Vertrage gesche hen ist, den Einflüssen fremder Mächte in seine inneren Angelegenheiten nachgeben, so wäre die Größe, Ehre und Unabhängigkeit Deutschlands ein eitles Gaukelspiel un-practischer Schwärmer. Da nach dem Gesetz über die Cen tralgewalt der vorgedachte Vertrag mit einer fremden Macht ohne das Einverständniß der hohen National-Versammlung ungiltig ist, selbst wenn die Zustimmung der Centralgewalt wider Erwarten erfolgt sein sollte, so dürfen wir der zuversichtlichen Hoffnung leben , daß eine hohe National-Versammlung dem mehrgedachten Vertrage die Genehmigung versagen wird/' Rendsburg, den 11. Sept. Gestern Abends machte der General v. Wrangel bei seiner Reise durch Rends burg den Mitgliedern der provis. Regierung einen Be such und theilte denselben die erfreuliche Nachricht mit, daß er die bestimmte Hoffnung zu hegen Veranlassung habe, es werde das Dänische Gouvernement darein willi gen , daß die Trennung unserer Truppen >n Schleswigi sche und Holsteinische während des Waffenstillstandes weg falle , und daß ferner der §. 7 der Waffenstillstands-Convention dahin verändert werde, daß die von der provisorischen Regierung erlassenen Gesetze und Verfü gungen in Kraft erhalten würden, und es der neuen Re gierung nur freistehe, einzelne Erlässe der provisorischen Regierung aufzuheben. (A. M.) Altona, den 11. September. Die gestern angekom mene HanrW,. Infanterie hat uns heute Vormittag verlassen,' die gestern angekommene Preußische Infante rie wird heute Nachmittags den Rückmarsch antreten. Zu gleicher Zeit werden heute noch Preußische Garde-Bataillone hier eintreffen. Auch die Würtemberger be reiten sich zur Rückkehr vor, doch ist 1 Bataillon des 8. Würtemb. Jnf.-Reg. heute nach Norden befördert wor den, um einen Theil der in den Herzogthümern blei-beliden Besatzung zu bilden."}