{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014806/c06da6e2b44e85e6f2bc95f132717fe9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. Kön.\nV 0 »\nprtv. Böthe\nu ad\nNorarlberg.\nAanSbruek\nMontag, den t8. Dez. 1848.\nO^Aerretchische Mouorri»ie. Kundmachung. Die Direktion der österreichischen National-Bauk hat in der Abficht, die statutenmäßig auf 100 festgesetzte Zahl der Mit glieder de« am 3. Zän. 1849 flch versammelnden Bank» Ausschusseck möglichst zu vervollständigen, mit Zustimmung der hohen Finanzverwaltung deschlossen, die Anzahl der nach 8. 28 der Statuten auszuweisenden, zu depofilirenden oder zu vinkulirenden Bank-Vktien auf 10 Stücke festzusetzen. Daher werden alle Herren Aktionäre, welche an dieser Ausschuß'V«rsa»nmlung Theil zunehmen wiinschen, und nach L. 23 der Statuten hiezu befähigt find, mit Einschluß derje nigen. welche etwa schon spezielle Einladungen erhalt«» ha ben, hieuiit aufgefordert, bis einschließig L3. Dez. d. I. den Besitz von mindestens 10 auf ihren Namen lautenden, vom 1. Jan. 1348 oder früher datirten Aktien der österreichischen Nstional-Bank bei der Liquidatur der Bank in Wien dar zuthun. Zugleich wird zur allgemeinen Kenntniß gebracht, daß we gen der nöthigen Vorarbeiten zu der, in der ersten Hälfte des Monais Jänner 1849 stattfindenden Dividendenzahlung vom 16. Dez. 1348 an bei der Liquidatur der Bank wfder Um schreibungen oder Vormerkungen von Aktien vorgenommen, noch Coupons hinauSgegeben werden. Die Wiedereröffnung von Umschreibungen oder Äormer-kung-n von Aktien, so wie jene der EouponS-Hinausgabe be ginnt am 8. Jan. 1849. Wien, am 7. Dez. 1848. Maye r-.Grav«n egg, Bank-Geuvernettr. Puthon, Bank-Direktors\nWien, den 1.4. Dez. In der heutigen Wr. Ztg. wird die Aufhebung der dortigen lhereflanischen Ritterakademie amt lich als nahe bevorstehend angekündigt. ^ ' Wien, den 12. Dez. Aus Klattau traf heute die Nach richt vom 10. d. ein, daß sich eine Division des Palatinal-Husaren'Regiments anschickte, mit Sattel und Zeug nach Ungarn aufzubrechen, um zu den Magyaren zu stoßen. Allein die dortige Nationalgarde widersetzte sich ihrem Abzüge, und so kam es zu einem ernsthaften Gefecht, wobei die tapfern Narionalgarden die Husaren zusammendrängten und in die Kaserne einschlössen. Am Sonntag wurde» sie hieraus enl^ waffntl. Die Husaren hatten sich schon seit 8 Tagen die gröb lichsten Exzesse gegen die Bürger erlaubt, erstere wurden von den Bürgern beschuldiget, ein.Strohmagazin angezündet zu haben. Vorgestern haben diekaiserl. Truppen das Schloß Schloßhof 3 Stunden von Preßburg besetzt. Die Magyaren waren eben im Begriffe, es anzuzünden. Jenseits der March ist alles von ihnen verschanzt. (Oestr. Korr.) Wien, den 12. Dez. Wir man heute behauptet, soll der Tag des allgemeinen Angriffes auf Ungarn abermals ver schoben, und zwar erst auf den 20. d. M. festgesetzt worden sein. Niemand begreift Diese Zögerung und Jedermann ist schon unwillig darüber. Als Grund dieser abermaligen Zö-gerung wird angegeben, daß Se. Majestät der Kaiser, welcher in diesen Tagen durch eine Stacht inco^nitc» in Schönbrunn gewesen sei, und mit Fürst Windischgrätz eine geheime Kon ferenz gehabt habe, noch immer die Hoffnung habe, daß die Ungarn zu ihrer Pflicht zurückkehren werden, weshalb er auch sich nicht habe abhalten laff,n, nach Schloßhof zu gehen, um im ^alle von UnteriversungS - oder FriecenS-Anträgeii von weite Ungarns die dießfälligen Verhandlungen nicht zu verzögern. Man erzählt, daß der jugendliche Monarch sehr gut? Negie-runge-Ansichten entwickle, und eine ungemeine Thätigkeit an den Tag legc. Die hiesige Militär-- Stadt-KoMmandantur und der Ge-»neinderath werden gegenwärtig von Seile jener hirrortigen Bewohner, welche liei den letzten Ereignissen ohne ihr Ver schulden an ihrem Eigenthuuie Schaden gelitten haben, mit Entschädigungö-Anfprüchen förmlich bestürmt. Da viele die\nser Ansprüche schon auf den ersten Anblick höchst übertrieben scheinen, so ist nun über höher«, Antrag ein» eigen« Kommis sion zusammengesetzt worden, die Grundhältigkeit derselben zu prüfen, und den nachgewiesenen Schaden ziffermäßig festzustellen. Daß eine sehr große Anzahl der betroffenen Parteien einen begründeten Anspruch aus eine Entschädigung hat, ist nicht zu bezweifeln, da von Vielen bekannt ist, daß fie während zener Zeit gar nicht in Wien waren, und daß ihre Häuser nur darum bombardirt und geplündert wurden, weil sich die Wobilgarde in selbe gewaltsam eingedrängt und aus den Fen stern auf die k. k. Truppen geschossen Halle. Nun entsteht nur die große Frage: Wer den vießfälligen Schaden ersetzen soll! Bik!> glauben. Laß die ganze Last auf die hiesige Gemeinde repartirl werden dürste; die Mehrzahl ist aber Der Ansicht, daß der Reichstag und Gemeinderalh allein billiger Weise den Schaden zu ersetzen Härten, weil nur durch ihre Zustim mung der Widerstand gegen das Militär geleistet worden sei. Jedenfalls ist die Entscheidung und Lösung dieser Frage eben so wichtig als schwierig, mancher Betheiligte wird aber schwerlich die Erledigung derselben erleben. Kaiser Franz Joseph hat 200,000 fl. aus seiner Privat kasse zur Aerlhsilung unter die Verunglückten Wiens ange wiesen. Ein kaiserliches Geschenk l (A. Z.) Wie«. Franz Xafer Zinsler, Mechaniker, theils durch Geständniß , theils durch Zusammentreffen der Umstände übeewirsen, im Dienste und Solde des Rebellen Bem den Barrikadenbau geleitet zu haben, und diesem nach mit Stim meneinhelligkeit zu Sjährizer Schanzarbeit in Eisen kondem-nirt, wurde vom Fürsten Windlschgrätz gänzlich begnadigt. Wien, den 1L. Dez. Gestern Abend ^vurde wieder auf eine Patrouille geschossen, und der Thäter dießmal gefangen genommen. Den Namen dieses Unglücklichen kennen wirzuc Stunde noch nicht, aber wir fürchten sehr ihm im Laufe der nächste»» Tage in der Wiener Zeitung zu begegnen, wenn der Träger desselben schon dem Standrecht verfallen ist. Solch lvahlifinniges Beginnen, das wahrscheinlich einem blinden Rachegefühl folgt, wiederholte sich nun schon zum drittenmal, und auf die Aufhebung des Belagerungszustandes dürfen wir bei solchen Bürgschaften für die Versöhnung der Gemüther sobald nicht hoffen. Auch von einer Katzenmusik in Schotten-seld und von der Aufhebung eines demokratischen Clubbs und von einem Attentate gegen einen Offizier hörten wir neuer dings gehcimnißvolle Geschichten, unv somit wird es denjeni gen nicht an Argumenten fehlen, die für den Fortbestand der Ausnahmegesetze eine Monstre-Petition vorbereiten. Die un tergeordnete servile Tagespreise beweist tagtäglich sonnenklar in ihren Spalten, daß das Standrecht allein im Stande ist den Bestand der Ruhe und der Monarchie zu sichern, und daß Ausnahmegesetz? der strengsten Art erforderlich sind, um — in Ermanglung anderer Organe ausnahmsweise diesen Blät tern Zugang im Publikum zu verschaffen. Es ist diesen Win-kelblättecn förmlich zur Mode geworden die Llllg. Zeitungih-rer ultra radikalen (!) Gesinnungen wegen anzuklagen. ' StaatSrath Pipitz wurde zum Vicepräsidenten des General-RechnungedireiroriumS ernannt. Dem Vernehmen nach ver ehelicht sich Ban Jellachich mit einer Gräfin Aue^Sperg, Süchte des unter dem Dichternamen AnastasiuS Grün gefeierten Gra sen Alexander AnerSperg. So eben eintreffende ^achrichten auSPesth sprechen von einem vierzehntägigen stillstand der geschlossen worden wäre; hier weiß m^n nichts davon. Das Finanzkomitö will in Betreff der vom Finanzminister geforderten 80 Millionen auf vorerstjge Bewilligung von 50 Mill. antragen. (Allg. Ztg.) Ältnhrel». Krems! er, den 10. Dez. Da wir am Vor abende großer Debatten stehen, und es sich leichl ergeben dürfte, daß die Stillungen noch während der parlamentari schen Schlacht uccriictc werden und iilanchc Parteien Front und Flügel verändern dürften, so gebe ich hier eine kurze Uebersicht der Abgeordneten nach Provinzen, Clubbs und nach ihrer Gesinnung bei Abstimmungen über Hauptfragen. *) So wenig man bei uns in Tirol radikalen Tendenzen huldigt, ver schmachvolle ServiliSniuZ gewisser Wiener-Blätter erregt auch hier allgemeinen Eckel. il. d. Ncd."}