{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/599c5e1a19b09ccc14282720ff1e06a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "h2S?H Durch die dermahligen Verhältnisse sil ist in dem Hause Nr. 14Z auf der hohen Brücke im zwey ten Stock eine schöne lichte Wohnung leer geworden, «elche gleich bezogen »erden kann Sie besteht aus 11 Zimmern, 2 Eabinetten» Küche, Boden, Keller, Hol»gewölb, Stall ans ? Pferde, Wag'nschupfe auf4Wag«n und Heumagazin. Diese Wohnung rann gleich übernommen «erden, «nd «äh«r« Auskunft erhält man allda in der Kanzle».\nR0R (»ezzj In der Stadt, am Neuenmarkt Nr. 1V59, ist der Ist« Stock, bestehend au< einem V»r-, 2 Gajs«n- «nd 2 Hof,immern, 2 Küchen, alle« neu und solid hergerichtet eatweder halbjährig, »der mit Session eines Zjjhngen Con-tractet mit herabgesetztem Preis sogleich zu verMiethen, und di« dießfälligen Bedingnisse im im Hause selbst ziu erfahren-\n' > I ^ ^ < > ? Wohnungen zu vermixthen. ^ Zm Gemeindehaus« Nr. 142 in Währlnß, sind von Michaeki 1848 zwey Wohnungen !billig zu verMiethen. Sine besteht au« I Zimmer und t Küche^die andere äu< 1 Zimmer, i Küche und einem gewölbten Stalle für 8 Pferde sammt Wagen-schupfe auf 4 Wägen mit großem Boden. Auch würden beyde Wohnungen mitsamPen vermiethet «erden.\nB\ner k ä u f e.\n^?S2iZ Flüqel- und Quer-Fortepiano pz von berühmten Meijstern, sind billig zu »erkaufen, in der Stadt, Bauernmarkt Rr. S78» Zt« Stiege, Zten Stock recht«. ^i242z^ Ein Fortepiano «it S ^/, Oct»»en» sehr schönem Tone, ist um 85 fl. «nd eines mit L Öktaven aus Rollen um 60 fl. zu verkaufen, Stadt alten Fleischmarkt Nr. «98 imDarvarhof, Zte Stiege, Ist«« Stock. Daselbst sind auch alle Gattungen Claviere billigst au«zuleihen. ^52404^ Sehr billig zu verkaufen : sz^ Sine vecimalwage (echte Straßburger). Näheres: Stadt, Bauernmarkt Nr. S8K, bev Carl Hönigfeld und Komp. s,2604^ Meubels und Tevpiche. Am Hof Nr. 2^9 sind viele gut erhaltene Meubeln wegen Abreise der Herrschaft billig zu verkaufen. Auskunft beym Pvlticr. lt2SZ2)\nFnr Färber\n. . N ein »euer großer runder Zinnkessel, L1Z Pfund schwer, 2' innere Breite im Durchmesser, und z'tief, ist zu ver kaufen in der Weihburggasse nächst der Seilerstätte Nr. 914 im Hofmagazin links. Drey Reitpferde, die auch alt Wagenpferde zu gebrauchen, sind zu verkaufen und zu sehen in Hadersdorf nächst Mariabrunn H. Nr. 18. Rothschimmel, Langschweif, IS Faust hoch» 8 Zahre alt, »ollkommen zugerittenes Frontalpferd, aus dem Polnischen Gestüt« des Grafen Levicki. Schimmel, Langschweif, 15 Zaust Z Strich hoch, S Zahre alt, Russische« Gestütspferd, «nd Braun, Stute, 15 Zaust hoch, 5 Zahre alt, aus dem Polnischen Gestüte des Herrn von Osmulski. Nebstdem sind: Eine Ea-lesche, 1 Wurst ', 1 Neutitscheiner und eine großartige Heu-wage allda zu Herkaufen. l>224v) Eme Equipage, I» zwey Ruffisch« Blauschimmel, vollkommen tS Zaust hoch, kaum 5jährig, fehlerfrey, «ie ohn« jede Untugend, dann ein solid gebauter grüner Phäton, mit neuen Geschirren, sammt Stall-Reauisiten, ist «m den billigen Preis von 1000 fi. CM. zu verkaufen uH in der Satn-Ni»derlage. obere Bäckerstraß« Nr. 76S zu erfragen. stZZSSl Bill ges Reitpferd, sz^ Schimmel, bey 1K Faust hoch, S Zahre alt, bey der Truppe vollkommen vertraut geritten, ist ebenfalls ein guter Geher ein- und zweysp^inni^. Näheret Alsergasse Nr. 129. ^12212) Pferde zu verkaufen. j 4 j Ein ausgezeichnet schöner Schwarzbraun edelster Race, sein geritten, bey der Truppe sehr vertraut, dann ein Schim mel von vsrzüglicher Güte, stehen zum Verkaufe in der Stadt, untere Breunerstraße Nr. 1128 beym Kutscher Johann. si25si^ Pferde zu verkaufen. PZ Sin Paar Staattpferde, Rappen, aus bem fürstl. Ester. hazy'schen Gestüte, über 1« Faust hoch und vollkommen gut eingeführt, sind »u verkaufen, und z» sehcn: Stadt, untere BrSmierstraße Nr. 1128, beym Kutscher Johann. ^12598) Verkauf eines Reitpferdes, j swelche« auch im Wagen geht, sammt Gattel, Zaun, Ge schirr und neuem Steyrerwagen, um den fixen Preis pr. 200 fl. EM., und ein Phäton mit Stangen, Achsen und Scher federn pr. 150 fl. CM., auf der Wieden, goldenen Kugel, Früh bis 9 Uhr, beym Hausknecht zu erfragen. ^12525^ Wadhaus zu verkaufen. Ein« Stunde von Wien, in einer besuchten Gegend, ist ein Badhaut, welches schon seitZV Zahren besteht, und we gen der schönen Lage» Bequemlichkeit und heilbaren Mineral quelle immer von vielen Eur- und Badegästen besucht wird, «nd worauf auch die Traiterie ausgeübt wird, wegen Fami lien-Verhältnissen aus freyer Hand zu verkaufen oder zü verpachten. .Näher«« ist aus Gefälligkeit in der Zoseph-stadt, Rofferanogasse, im Gasthause zum grünen Thor beym Keiner,u erfragen. lizs-oz Häuser-Berkauf. ^ Sin Prachthaus, Iägerzeil, und Anfang der Wieden, 2 Zinthäuser mit Gärten, Landstraße und Leopvldstadt, werden auch Staatspapiere xsri angenommen. Auskunft hierüber: Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür Nr. 10» von 10 bis 2 Uhr. sl2S24I l2j Zu verkaufet, oder zu verpachten ist in Ober-Liesing Nr. 9 eine ganz eingerichtete Kattun-Fabrik mit einer Bleiche am Wasser gelegen; auch ist allda «ine Walke mit S Loch sammt Pferdgang zu verkaufen. D»t Näher« ebendaselbst.\nli!S52) Einträgliche Landwirtschaft N in einer l. f. Stadt, mit 68 Zoch Gründen, 12 Stück Bi-H, zu verkaufen sammt heuriger Zechsung; rentirt sich mit mehr alt ZV Percent. Da» Näher«: Stadt, Kohlmessergasse Nr.4?5 im 4ten Stock, THS» Nr. 10» von 10 —2 Uhr. lt2s»4Min Haus in der Leopvldstadt^ in einer sehr gangbaren Gasse ist aus freyer Hand zu ver kaufen. Nähere Auskunft erhält man in der Stadt Nr. 926 im Bureau der Theaterzeitung. liZ274Mne höchst wichtige nützliche Erfindung,^ dije für die ganz«W«lt ein Bedürfniß ist, und womit e n ganz gljoßes sichere« Einkommen gleich und für die Zukunft ver bunden ist, da es einen der erstenNahrungtartikel betrifft« ist aus besonderen Familienrücksichten uin ein billiget Abkommen zu veräußern. Auskunft hierüber in der Alservorstadt Nr. 1, Thür Nr. 2 zu ebener Erde. Eine Landrealität in nicht zu großer Entfernung von Wien mit Aecker und Waldungen wird zu kaufen gesucht im Werthe von 40- bis eovoo fl. Zwey große Stadthäuser zu reinen 4pCt. neu gebaut und bewohnt auf den ersten Plätzen sind zu verkaufen. Ueber beydeS Auskunft, Alser vorstadt Nr. i zu ebener Erde, Thür Nr, 2. Ein höchst interessantes Oehlgemählde die Reformation mit 200 Figuren auf die jetzige Zeit anpas send, vollkommen Porträts, zu verkaufen und zu sehen Alser vorstadt Nr. i zu ebener Erde Thür Nr. 2. ^iZ2i<H Verkaufs-Ankündigung. ! Das zu verkaufende Haus Nr. Z97 in der k. Kreisstatt Znaim hat einen Zlächenraum von 71 Ouadratklaftern, und !besteht au« 5 bestens decorirten Zimmern, Z kleinen und il großen Küche «nd einem sehr geräumigen Boden. Unter irdisch ist diese« Haus mit großartigen Holzlagen, Gemüse->und Weinfelsenkellern versehen, und befindet sich im besten Bauzustande. Der Hvfraum ist nicht bedeutend groß, hinge izen stößt an denselben ein Garten in dem Flächeitmasse pr. SS Ouadratklaster, welcher mit Weinhecken undObstbäumen ^ffer Sorte bepflanzt, und mit einem kleinen Saletl in der Größe von 2 Quadratklaftern versehen ist. Dieses Haus ist gssecurirt, und mit Zeuermauern gegen die Nachbargebäude beschlossen, so daß auch ein Wasserablauf au« den Nachbar-häüsern dahin Statt findet. Nebst diesem Hause ist in der Provinz Oesterreich» in Ober-stinkenbrunn, in der Mitte diese« Ortes nächst der Kirche, «in sehr geräumiges, ebenerdige«, großartige« Preshaus in der Länge von S und in der Breite von 4 Ouadrätklaftern, jvelche« gaüz neu hergestellt, mit Ziegeln eingedeckt ist und tine bequeme Zu- «nd Abfuhr gewährt, nebst einem schö ne«, geräumigen Keller zu verkaufen, wobey bemerkt wird, tak diese sämmtlichen' Realitäten aus freyer Hand veräu ßert werven. ' Die Kauflustigen wollen die nähere Auskunft entweder persönlich oder mittelst frankirter Briefe in detn H»«se' Nr. Z97 zu Znaim einhohlen. Znaim am 1. August 1848. ^12522^ Vorstadthaus zu verkaufen. ^ Dasselbe befindet sich in Wien zu Margarethen, in der Schloßgasse Nr. 25, wohl assecurirt, im besten Ballzustande» trägt emen jährlichen Zins von 1140fl. E M., und könnte» drey Viertel des Kaufschilling« gegen 5perr. jährliche Ver zinsung hierauf auf Verlangen in bestimmten Rate« zahlbar liegin bleiben. Nähere Au«kinft wird in der Städt, am Saligries,Ne«thorNr. 190, im Aen Stock, in der älldasigen Kanzley, Vormittags von 9 bis 12, und Nachmittags von 4 bis K Uhr ertheilt. >i26ZoI Zu verkaufen.^-jl) Ein Landhau« nächst Schönbrunn, bestehend in 5 Zimmern und Cabinetten, nebst Küche , - Keller, Gar-ttn und wasserreichen Brunnen. Preis 4000 fl. C. M. 2) Sin Land - und Gewerbshaus an einer sehr lebhaften Hauptstraße, bestehend au« 7 Zimmern und Ea binetten, Z Küchen, 2 großen Gassenläden» Keller, großen Hof und Garten im besten Baustande. Preis 6SV0 fl. SM. Näheres Freyung Nr. 1Z7, 1. Stock links. ^i969Z Eine chirurgische Gerechtsame A in einer sehr schönen, fruchtbaren «nd wohlhabende« Geg«nd ist zu verkauf»«. Nähere» mündlich oder durch frankirte Briefe beym Portier im ailgem. Krankenhause, oder beym Schlossermeister W«ndl am Breitenfeld» Magazingasse Nr, S2 i» <>««.\nsi2Z94^ Ein HcchS sammt Wirthsgeschäst, szZ welch« jetzt auch au«geübt wird, ist mit den dazu gehörig«« Requisiten zu »erkaufen. Autkunft wird ertheilt in Fünf-Hau« , Fektgasse beym goldenen Brunnen, im Ist«« Stock. Thür Nr. 12. ^12414^ Eine gut eingerichtete Apotheke ^ ist in «iner kleinen, lebhaften Stadt in Ungarn au« freyer Hand zu verkaufen. Nähere Auskunft auf frankirte Biiefe «rtheilt Herr Franz Wilhelm, Droguist in Wien, Stadt Nr. 401. I lt2Zi4Z Beachtmswerth. lsZ Ein« große Lokalität im k. k. Prater, ,u tinem großar tigen Geschäfte oder einer sehr schönen Sommerwohnung ge eignet, ist, da sie dem Umbau unterworfen, sehr billig zu verkaufe«. Näheres bey Herrn Ullram in der Schenkwitth-schaft des Herrn Fleffchmann'S Kaffehhaus im Prater.\n^lZ6»Z^\nLicttation\n600 Eimer Oesterreicher Landweine. Mit Bewilligung der löblichen Herrschaft Reih«rsdorf »er den Mittwoch den ««. August d. I., VormittS^z «m SVs Uhr, in einem Privatkeller zu Reiher«dotf nFch? dem Stationsplatze Gänse» ndorf, Kvv Eimer ausgezeich net gute Weine von den Zahren 18Z8, 18Z3. t842, 1844, 184S, 184S und 1847, von den bessem> Gegenden und der größere Theil Reihersdvrfer. in Gebiinben vvn 5, 20 bi« 20 Eimern, und selbe all^ r^in in die mit dem echten Brande versehenen Fässer und einer dem Kaufe angemessenen Daran gabe, zweymonathlicher Zahlungund Abfuhr licitatwa »erkauft. Es wird bespnders bemerkt, daß um die ober-vähnte Stunde licitirt wird. Die Wägen » welche die Herren Käu fer am Bahnhofe zu Gänserndorf erwarten, werden Äbe nach Reihersdorf zum Keller und nach beendigter LiciwMm wieder,«rück an den Bichnhof führet, ,' ivt U« dann Wvr-»ittagS mit dem 11 Uh» Train wieder nach Wien abfüh ren können. ! Herrschaft Reihersdorf den 12. August 1848. b«,., Licitation. l>i 1500 Eimer Oesterreichs Landweine (Eigenbau) ! M>t Bewilligung der löblichen Herrschaft Ullrichskirc^n werde« Dinstag dw »». A«gust d. I.» Vormit tags «tn ck« Uhr» bis ziir Beendigung im OrteButzina, V» Stunde von Groß-Ebtrsdorf links, die dem Wirthschafts-Besitzer Stephan Hackel allda Nr. k «»gehörigen 1SV0 Eim«r Eig«nbauw«ine von den Zahren 184t, 1842, 1844, 184S, 184S und 1847, in Gebünden von 20 bis SV Eimer», welche alle rein in die echt gebrännten Fässer, und mit einer angemessenen Angabe, vi'rwöcheutttcher Zahlung «<»> Abfuhr liritando »erkauft. Die Güte der Weine wir» M empfehlen, wozu die Herren Käufer höflichst eingeladen «erden, zu erscheinen.! Herrschaft Uilrichtkirchen am S. A«-gust 1848. ^\nLiterarische Anzeigen. ^12264 Lei wir izt 50 pbea voU»t-»aäiA el-sck»«iieu, ! »n«1 i,xi varl Keirolck 4k kueli>>-ivälLi- in Wien, Stepksnsxlstae, ->m liulie» Lcli äe>- voläsehwigxgzze iVr. 625 > 2» Iisde»'-\n^ e\nver^leickeriäeri\nvon\ntler vo»8tsu»iu,. in Z2 koxeo. I.ex. 0ctav» kreis 4 ll, Anatomie äer >vnl)elloskn l'kiere, V. Siebolck. VollstsiüZiK io 44 koxen. I.SX. Oetsv. preis L ll. 15 kr. LciZe Werlie russinme» izil<len vollstLo-«lixe uii<t suskutirtictis ^etirkucli 6er x«5smn>leii verxki-cliev^ell ^niitoinie. Berlin, ^uoi 1843, Veit Lvw?"}