{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/de023221e09381a8e39a95f91f785f9f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Fabriken, denn die Regierung unterdrückte es früher. I Galizien zahlt 2 Millionen Verzehrungssteuer. Dafür kostet die Finanzwache 1 Million und^ieGefällenverwal-ttlng V, Million. Er glaubt, daß die Finanzwache Achts als Spionerie war, jetzt gebe sich ein Theil davon, der zur Sicherheitswache umgestattet worden, damit ab, im Lande zu verbreiten, der Kaiseit. wollig die Robqt ganz scherzten, aber der Reichstag ^Wbte sich dagegen. Er nHmt dqv-diejWvrM'JcW'1K6 M »S p«rsA»W!G«her WgeMlt HürdM sollen dch n««rWBMnteWbeM beWdet cherdech, M DMMqbM EiWAMshan^sDeueH wMe HrMchv'die'Vi Mllid«'VWhr«lg»ste«r er setzen, Dd eW Einkommensteuer die Judensteuer und das Tabakm«iexol> ebenso würde der gleichmäßige Dividend vom Rustikal- und Dominical-Grund-Ertrags-Gulden die Differenzen der Urbarialsteuer ausgleichen. Die politische Behörde kann nach Einführung einer Communal-Verfaf-sung um die Hälfte eingezogen werden, die fremden Beam ten schicken wir zurück und mit den unserigen werden wir uns schon helfe«. (Br^vo.) Eh verwalt sich vor jeder. Einführung einer neuen Steuer zu diesem Zwecke für Galizien. Er behalt sich im Falle der Antrag seines Vorredners fällt, das Amendement vor: daß die Ver zehrungssteuer wenigstens von dem kleinen Vieh und manchen Lebensmitteln aufgehoben werde. (Unter Beifall tritt er ab.) Dilevski beklagt sich daß kein Budget vorliegt. Es freut ihn, daß der Finanz-Minister die Aufgebung der Juhensteuer angetragen. Spricht gegen die Aufhebung der Urbarialsteuer, während man die Grundsteuer erhöht, so daß man noch Mehrzahlen muß, aber nur unter einem anderen Rahmeru Da man den Unterschied zwischen Do minica! und Rustikal aufgehoben hat, so kann er nicht im Steuerwesen bestehen. Will man durchaus bei Abgang einer Steuer eine andere haben so dehne man sie als eine nothwendige auf alle Staatsbürger aus^ aber er glaubt daß sich solche Ersparnisse werden einleiten lassen, daß eine solche überflüssig sein wird. Die Provinzial-Hauptstadte jahlen 13 pCt. Hauszinssteuer was sehr drückend ist und doch will der Finanz - Minister alle diese Steu ert für 1849 fortlaufend wisse». Er stellt durch Ziffern dar , daß in Galizien die Verzehrungs steuer am drückendsten > obwohl es das ärmste Land ist. Er sagt, daß die Verwaltung in Galizien 3.600.000 fl. allein kostet, diese mögen die verschiedenen Steuern decken. Die Bier- und Branntwein-Verzehrungssteuer wäre umzulegen. Die Finanzwache soll zum Militär und ihre Beamten Schullehrer werden. Das Salz wird nach Preußen und Rußland mit 3 fl. 40 kr., im Lande mit V fl. 4K k. verkauft, und der Finanz-Minister hat ein-Aestayden, daß selbst beim ersten Preise der Staat einen Vortheil habe, warum man also Fremden wohlfeiler als Unterthanen dasselbe gebe. Er verlangt das Budget, kann nicht stimmen für den Beschluß der Commission und be willigt es bloß für Z Monathe. Er verlangt ferner bin nen 14 Tagen das Budget. (Bravo.) Warum ist die Einkommensteuer ins Weite hinausgeschoben? Er stellt folgenden Antrag: Die Urbarialsteuer sei in der That aufzuheben, die Grundsteuer bloß nach der Catastral-Dividende und gleichmäßig zu bemessen und die ganze Ausschreibung nur auß 3 Monathe zu bewilligen, und bitte die übrigen Andeutungen wegen Deckung und Ver minderung der Auslagen in dem schleunigst vorzulegenden Budget zu berücksichtigen. Er endet mit dem Aufrufe: „Jetzt ist es Zeit zu zeigen, daß Euch der Schweiß und der Pfennig deS VolkB theuer ist.\" Schuselka und Polaschek abwesend. Rieger verlangt Schluß der Sitzung, was ange nommen wird, um sie wieder um 4 Uhr zu öffnen. Bor ro sch fragt noch, weßhalb heute keine Journa listen da sind. Präsident. Officiell ist ihm nichts bekannt. Borrysch. Da sie auf beiden Seite» fehlen, so muß -ine Veranlassung dazu sein. Präsident. Die Räumlichkeiten sind da zur Be nützung. Officiell ist ihm nichts bekannt, somit kann er die Interpellation nicht erwiedern. > Potocki fragt ob er eine sehr wichtige Interpella tion Betreffs der Ungarischen Verhältnisse Nachmittags vorbringen könnte, da er Vormittag! nicht dazu kom men konnte. (Stimmen. Ja, ja) Scherzer inrerpel-lirt den Präsidenten: Da die Deputation des Verwal tungsrathes dem Minister das National-Garde-Gesetz übergeben.hätte, welches nach der Aeußerung des Reichs-tagspräsittenten jetzt nicht zur Berathung gelangen könnte, wegen Anhäufung der Geschäfte, so frage ich den Herrn Präsidenten, ob er die Berathung desselben zurückge-wiesen MAe. Pr^rdent sagt, daß ihm bloß eine vertrauliche Mittheilung hinsichtlich dieses Gegenstandes gemacht worden sei und daß eine solche nicht Grundlage einer Interpellation sein könne. Es sei bloß eine Privatmei-\n8A« Z i> nung gewesen, daß das MtMWiium ein provisorisches Gesetz erlasse. Sollte der Reichstag Pas Gesetz berathen wollen , so müßte es auf die TchzeMdmuH kommen. Scherzer Wihtz e5 daß. H^AHWDche deS Mi nisters an die DeplHstion gewesen , so»n5 W?e Privat-«Wh- Der Präsident hätte dieß auf den näMen Reichs-itag-Mwiesen. Er fragt also ob der Herr PGsident dieß -HMN den Minister geäußert. > Präsiden t versichert mit dem Minister nichts dieß-IsiaLs gesprochen zu haben. Schluß der Sitzung um 2 Uhr. i ' Nachmittags-Sitzung. Anfang itm Z Uhr. Bei Beginn der Sitzung \"trägt Abg. Peitler auf Schluß, der pormittägigen Debatte an. Präsident läßt das Haus zählen, ob es beschluß fähig. Frägt, ob d^Antrag unterstüU wird. (GeHiehtv) ?öhnvv n^lli als-Medner einHeWiebeN'werd<^; ^ Dobrzanski will Nahmensaufruf. S i ei^a k o kp sk i unterstützt ihn? Potocki verlangt das Wort. Die Majorität ist für Schluß der Debatte. Klaudi fragt , ob bloß Schluß der General - De batte oder auch der Special-Debatte. P ei t l e r. Es sind 20 Redner eingeschrieben. Es steht jedem Redner frei, bei jedem einzelnen h. un Allgemei nen zu reden. Klaudi erinnert an die Debatte über die 20 Mil lionen. Löhner unterstützt den Antrag Klaudi's und tragt bloß auf Schluß der General-Debatte an. Präsident läßt abstimmen. Die Majorität ist ! bloß für-Schluß der General-Debatte. ! Schuselka. Wenn wir ein constituirter Reichstag wären, würdeich gegen den Antrag der Commission spre chen, aber dem ist nicht so. Di>> vorliegende Frage ist e ne politische Lebensfrage für Oesterreich. Vor Allem folgende Fragen: In welcher Zeit leben wir? in einer stürmischen Uebergangs - Periode. Um wäs handelt es sich jetzt für Oesterreich ? Um Sein oder Nichtsein. Wozu sind wir hier? Um Oesterreich zu erhalten. Es gibt eine Reaction, sie wird aber von der Ultra - radicalen Partei provocirt. Verweigern wir die Steuern, so un tergraben wir die Freiheit, denn entweder es kommt eine Contre-Revolution oder ein Zerfallen der Monarchie^ weil ihr die Nährung fehlt. In Bezug auf den Armen müssen wir unsere Schuldigkeit thun, denn wir können sie nicht zerstreuen, sie wird zurückkehren und dann ist die Contre-Revolution da. Das Ministerium ist bedacht, uns das Budget vorzulegen, der Finanz-Ausschuß arbei tet an Reformen und wir wollen viele Millionen Erleich terung eintreten lassen: Allein jetzt ist das alles nicht an der Zeit, weil es sich um augenblicklich« Hilfe handelte Er wirft den frühern Rednern vor, sich ganz auf provinzia-len Staiidpunct gestellt zu haben. Er stellt das Amende-! ment: Es möge billige Rücksicht genommen werden auf Verzehrungs- und Hauszinssteuer und Grundsteuer von brachliegenden Gründen. Der Ausfall soll durch Erspa rungen des Hsfhaushaltes, diplomatischen Corps and Pensionen gedeckt werden, welche alsogleich vorzunehmen wären. (Beifall.) S i e r a k o w s k i klagt den Finanz-Minister an, daß derselbe versprochen, vor der Debatte dem Ausschusse das Budget vorzulegen. Er sieht Gefahr für die Rechte der Volks-Repräsentanten. Er ist selbst gegen die Bewilli gung für einen Semester, und glaubt, daß man das Geld zu heimlichen Zwecken benöthigte, da man trotz aller Forderungen das Budget nicht vorlegön will. (Bei fall links.) Wenn die Lücke zu groß ist durch die Aufhe bung der Urbarialsteuer, warum wird sie dem Grund besitze, warum nicht allen Steuerpflichtigen aufgelegt. Sollen denn die Städter und Capitalien steuerfrei bleiben ? Er stellt folgende Anträge: 1) Die hohe Reichs-ver'ammlung beschließt zur Tagesordnung überzugehen, weil das Budget nicht vorliegt. (Bewegung.) Sollte dieser Antrag nicht durchgehen, stellt er zwei Amende-ments: „Die hohe Reichsversammlung beschließt den im h. 3 des Finanz-Ausschusses gestellten Antrag dahin abzu ändern, daß der Finanz-Minister aufgefordert werde, der hohen Commission einen Vorschlag zu machen, wodurch die durch die Aufhebung der Urbarialsteuer in den Staats einkünften verursachte Lücke durch Ausschreibung einer neuen Steuer auf alle Steuerpflichtigen ergänzt werden könnte. Und dann zum §. 4 wegen der Judensteuer: die hohe Versammlung beschließe , daß unter der Aufhebung der Judensteuer auch nur die in Wien bestehende Juden steuer mitbegriffen werde. (Beifall.) Peitler meint, es sei ungerecht auf alle Steuer pflichtigen die Steuer umzulegen, wie es sein Vorredner angetragen hat. Die Verzehrungssteuer widerspricht der Gerechtigkeit, Moral und der politischen Klugheit, denn sie wird größtentheils nur von der ärmern Classe gezahlt,\nsie führt zu Bestechungen und hindert den Verkehr. DaS Volk erwartet vom Reichstage die Aufhebung dieser Steuer und sy wie jetzt der Bauer jubelt ^ wird es dann der Bürger und Arbeiters Trägt vom 1. November 1849 die Aufhebung an. (Stürmischer Beifall.) Präsident. Es wurde, des Amrag'zur TqaeMd-. nung gestellt. ''MiMM H ra u S...DaK hißße die Steuer DeHilligen und die MaatGiaWn^^ StzMnMeMx^kaHn. Er sagt',, hiß Ms zPud^WutHuSÄrbD sK, wüH,Md daß ^\"iMsoKcht W, M berech net war, die Abhängigkeit von den Organen, die die Daten liefern müssen, die Reihe von passenden Gesetz entwürfen, welche mit darauf Bezug nehmen. Es han delt sich jetzt um eine vorübergehende Maßregel, damit keine Stockung eintrete. Präsident. Abg. Hein stellt den Antrag: die Reichs versammlung beschließe über den geschäftsordnungswidri gen Tagesordnungs-Antrag des Abg. SiMkvwM juv wirklichen Tagesordnung, nähmlich zur Berathung deS Antrags des Finanzausschusses überzugehen. Hein. Es ist Beschluß der Kammer, heute die 2. Lesung vorzunehmen und es muß bei dieser Tagesord nung bleiben. (Rechts und Centrum Beifall.) Löhn er nimmt SierakowSki in Schutz , weil mitteq in der Verhandlung, ob die Ungarische Deputation zu zulassen sei, Rieger den Antrag auf Tagesordnung ge stellt hat. H e i n. Damahls war die Frage der Zulassung nicht an der Tagesordnung. Präsident will den Antrag Hein's zuerst zur Ab stimmung bringen. Borrosch protestirt feierlichst gegen jede Vernich tung der Anträge. Sierakowski zieht seinen Antrag zurück. Demel ist für Ausschreibung der Steuern auf 2 oder 3 Monathe. Er beweist, daß das Mißtrauen zur Regierung künstlich von ihr unterhalten, wird. Er ist vor der Hand gegen die Aufhebung der 'Judensteuer, waS er auch als Antrag dem Präsidium zu geben verspricht. Mannheimer beleuchtet die traurigen Verhältnisse der Juden. (Beifall.) Wiecinski spricht für Aufhebung der Judensteuer und des Fictitiums in Böhmen. Selinger stimmt für den Antrag der Commission. Er will, daß die Verzehrungssteuer während ihrem einst weiligen Bestände den Charakter einer indirekten Ver mögenssteuer annehme , daß die. Salzpreise herabgesetzt würden, und der Entwurf der Einkommensteuer so bald., als möglich vorgelebt werde. Placek spricht für fogleiche Aufhebung der Fictitial-steuer in Böhmen und der Judensteuer. Pillersdorf spricht für den Finanz-Ausschuß und gegen die Bestimmung einer Zeit des Provisoriums, da mit das Haus nicht in die Verlegenheit käme, sich zu comprommittiren. Neuwall meint, so lange wir die Cönstitution nicht haben, könne von einem stichhältigen Budget keine Rede sein. Eine Hauptfrage ist.: Wird Oesterreich ein centrg? lisirter oder Föderativstaat sein ? und das muß einen Ein fluß aufs Budget üben. Er findet es gerecht, daß der höhere Reinertrag durch das Aufhören der Urbarial-Lei stungen als Maßstab der Steuer angenommen wird. Er ist für Steuerausschreibung auf 1 Jahr, wegen Zeit und Geldersparniß, da die Klausel , Veränderun gen vornehmen zu können ohnehin Garantie biethet. Präsident. Es sind noch 21 Redner eingeschrieben. Er meldet, daß ein Protest der Journalisten eingelau fen sei und zugleich ein Bericht der Herren Ordner, wel chen er verliest: In demselben heißt es, daß sich viele fremde Individuen in den Vorsaal gedrängt hätten und die Ruhe störten. Da die Journalisten denselben Zugang haben so ist die Ueberwachnng sehr erschwert und da es nur ein einziges Abhilfsmitlel gab , so sind die Ordner mit dem Hofbaurathe übereingekommen separate Aufgangsstiegen von der Gassenseite für diesel ben anzubringen. Hierauf wurde der Protest der Journalisten verlesen. Präsident glaubt diesen Protest den Ordnern zu geben und falls sie ihn nicht berücksichtigen wollten, hätten dieselben einen Antrag an die h. Reichs-Versamm-lung zu stellen, ob dieser Forderung entsprochen wer den solle oder nicht. Löhn er vertheidigt die Presse. Helfert will daß die Ordner den Protest »ä svta legen, weil die Sprache verletzend gegenüber der h. Reichs-^ Versammlung ist. In diesem Proteste wiri> nicht gebethen sondern er wartet, daß wir gewähren. Ist das die Presse, die Leiterin der öffentlichen Meinung? Präsident erklärt, da keine Gegenanträge da"}