{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929781/47240a577ca3e61592d750f0989619d7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "corporations dont la vente avait été autorisée par décret du 7 avril de la présente année. Cette résolution est, à ce qu'il parait, la hase sur laquelle sera conclu l'arrangement des différends entre l'Espagne et le St-Siége: UjcM ne s'opposera plus àce que Mgr. Brunelli présente tres prochainement ses lettres de créance. Le duc de Sotomayor se rendra demain à St-Ildephonse. L'escompte des billets de la banque de St-Fcrdiiiand dimin,,e  naturellement, en présence de nombreuses demandes des province^ ayant pour objet de payer l'a contribution forcée de ,0 mil lions de réaux. Le paiement de cette contribution se fait biP„\nCette semaine il doit arriver à la banque deSt-Ferdinand de 'ortes remises de métallique. ttn vol considérable a élé commis hier chez un des riches Propriétaires de Madrid. On s'est introduit chez lui et on lui a e,ilevé 14 ou 15 millions en titres 5 p. c. La police est à la re'•'uerche  des voleurs.\nLa faction commandée par le brigadier carliste Zubiri, a été dispersée.dans la vallée d'Ulzama (Navarre).\nKien de nouveau, le 12, sur la ligne de Valladolid , Burgos, 'Va, Gnipuscoa , Irun. lin cabecilla appelé Chulo, a pénétré avec 32 hommes par '•\"> frontière de Portugal, dans le but d'allumer la guerre civile dans la Hanche.\nIlparaît aussi que des réfugiés militaires de Séville, qui étaient avec Portai (d'autres disent que ce sont des Catalans), ont combiné en Portugal des plans d'invasion. — Partout les autorités locales déploient la plus grande activité, le plus grand zèle. —Des remontrances ont été adressées au gouvernement de Lisbonne, qui a laissé se former des factions semblables presque sons ses yeux. —El Heraldo qualifie la cause carliste, en 1848, d anachronisme, néde l'erreur, destiné à mourir d'impuissance. Le p'tiple espagnol est essentiellement guérillero. Il n'y a rien d'étonnant que les instigateurs de guerre civile trouvent «es hommes disposés à prendre en main le fusil et à se lancer dans une vie aventureuse; mais l'esprit des niasses est tout à 'ait contraire à des tentatives de nature v compromettre la tranquillité  dont le pays a tant besoin. — Le gouvernement français a reçu le 18 juillet de Bayonne 'i'dépêche suivante : | « L'expédition carliste, dans les provinces basques , a complètement  échoué; une colonne de 250 iiionlemoliiiistes, \"obligée de se réfugier sur noire frontière, a été désarmée hier 'Par nos troupes : dans leur nombre se trouvent les généraux 'Zubiri et Hzariba , les colonels Sobrrino , Enneterio et Solo: 'sept commandants, douze capitaines, trente lieutenants el \"sous-lieutenanls. Ils sont arrivés aujourd'hui à Bayonne , où *'ls ont été internés. >\nNOUVELLES DE FRANCE.\nParis, 18 Juillet. — On lit dans ie Moniteur universel Un arrêté du chefdu pouvoir exécutif porte :\nle citoyen Marie est nommé minislrede la justice en remplacement  de M. Ilethmont, auquel l'état de sa santé ne permet pas du continuer ses travaux et dont la démission est acceptée.\nLe citoyen Bastide , ministre de la marine, est nommé ministre des affaires étrangères en remplacement du général Bedeau qui, (far suite de blessures reçues pendant les journées de juin, no peut exercer ses fonctions et la démission est acceptée. Le capitaine de vaisseau Verninhac est nommé ministre do la marine en remplacement du citoyen Bastide, nommé ministre des affaires étrangères. — Les quatre commissions militaires nommées par le président  du conseil, i hef du pouvoir exécutif, viennent de recevoir ordre d'entrer immédiatement en fonctions. En conséquence, 'ous les membres ont été convoqués pour se trouver mardi, à °'ize heures précises au Palais-de-Justice, dans le local qui a été •öecié à leurs séances, à l'effet de recevoir, chacune, la réparation  de dossiers qui lui a été attribuée par la commission cenlr\"le.  Ainsi que nous l'avions fait pressentir, M â été spé.-iale\"lent  recommandé aux commissaires d'avoir à s'occuper tout <\" \"bord des détenus sur lesquels, d'après les notes des rapporteurs-instructeurs  , il n'existe que dts présomptions ou des charges légères.\n— La détention au secret à laquelle a été soumis le comman'ptil  Constantin . chef d'escadron d'état-major, a été levée à ? suite d'un interrogatoire subi devant M. le juge d'instruc'\"'i  I'rayssinaud. Depuis son arrestation , cet officier est en proie à une vive émotion et paraît fort abattu. Aujourd'hui il a Rmandé à èlre transféré dans nne maison de saute , pour cause e maladie. Sa demande a été apportée au général président la commission centrale d'enquête, qui s'est empressé de nniettre des officiers de santé pour visiter le détenu et s'assuro^f''  en effet, il y a lieu d'accueillir sa demande. ™. Constantin et ses deux neveux sont détenus à la concier-Berie du Palais-de-Justice. Ils sont inculpés d'avoir eu une P'irticipalion directe à l'insurrection.\nDISCOURS DE M. DE LAMARTINE.\nDANS LE COMITE DES AFFAIRES ETRANGERES.\nMessieurs, il n'y a rien de plus charmant et en même temps de plus diffij|  ': que de répondreà un discours de M. Mauguin sur les affaires étrangères; si('' , 'ormes bienvicllantes de controverse, il élève et il élargit la diseuse  'a 'a hauteur de son intelligence et à l'horizon de la mappemonde; mais a 't'nic temps il a des points de vue si excentriques et si personnels, il a des »Cn jons quelquefois si hasardées, que l'on craint, en repoussant une erde'  Uc combattre en même temps une vérité. Il emprunte, pour me servir «inp n expression, un peu de ma poésie pour sa politique ; je voudrais lui rôl\"t,t \"\"fer un peu de son bon sens, de sa science et de sa langue pour le \"ion ceusé franchement la situation prise par la diplomatie française et loirpran'feste du mois de février; c'est, disait-il, une politique coulradic-Qiidpi Ss,lrante et menaçante àla fois pour les gouvernements étrangers. Vrier, n 0 M. Mauguin relise cette déclaration politique du 24 féa\"  hasar'1 rec°nnaîtra son erreur. Ce manifeste disait-il que la France doit \"eniO(;ra|.Soutfler le feu du républicanisme et appuyer toutes les tentatives Jra'.re!jl'i?¥? lout l'\"n'vcrs? Rien de semb'lablejil disait le con'Dt,ißèii(;  j'Sait que la liberté, pour être durable, devait être une plante sont cjt»e j \"* sol; qu'avant d'êlre proclamée dans les institutions, qui ne d'abord d ernière expression des mœurs des peuples, elle devait exister ' cendiaire a . es moeurs ; que la France ne ferait aucune propagande intibilité  di:i0| a'r'ce, encore moins perfide; qu'elle reconnaissait la compaqu'ellcn'. Va S s gouvernements avancés ou retardataires dans le monde; des nalionalii era'l l'heure de personne. Il ajoutait seulement qu'après que organisées a„. S°\" des démocraties se seraient produites, reconquises ou '«s démocratie°\"r Ce 'a France, a'a Porte« de sa main ou de son geste, si 0u ces nationalités faisaient appel à son appui en vertu de\nla conformité de principes, elle se croirait en droit de leur prêter cet appui ; voilà ce qua dit le manifeste, et voilà ce qua fait le ministre depuis quatre mois. Je soutiens que le manifeste ne pouvait pas direct que le gouvernement  ne pouvait pas faire autre chose pour la république.\nEn effet, celte république était-elle une république de désorganisation ou (le conquête ? Non, c'était une république d'ordre, de paix et de lialcrternilé  avec les nations. Que lui fallait-il ? le temps de faire reconnaître sa nature à l'Europe, afin de prévenir contre elle, dans sa faiblesse et dans son berceau, les irritations cl les malentendus de tous les cabinets, qui auraient  recomposé a l'instant même contre elle, au nom de la terreur qu'elle eût inspirée, la ligue de 1813. Et est-il vrai, comme le prétendait M. Mauguin,  fidèle en cela à ses souvenirs de 1831, que celte politique ait été une duperie pour la France; qu'une propagande armée eût élé plus sûre et que nous soyons aujourd'hui plus manacés de coalition qu'au lendemain du 24 février ? Je vais parcourir avec lui, royaume par royaume, la carte de la mer et du continent, et lui montrer par les laits que cette politique a porté ses fruits, sauvé la guerre universelle el placé la république dans une des plus libres et des plus belles situations diplomatiques où la France se soit jamais rencontrée: je n'en lais pas honneur a ma misérable habileté, j'en renvoie l'honneur à qui il est dû, aux événements, et je vous répèle le mot que je vous disais hier: c'est la Providence quia été, depuis quatre mois, le ministre des affaires étrangères de la république. Coui uençons par l'Angleterre, le mobile puissant de tontes les guerres, le nœud de toutes les coalitions du continent. Depuis 54 ans, que devait vouloir la république bien dirigée, bien éclairée ? De bons rapports continués  avec l'Angleterre, puisque c'est sur ces bons rapports que repose principalement l'harmonie du continent. La France et l'Angleterre , se divisant,  enlacent inévitablement de leurs divisions le monde. Or, permettezmoi,  messieurs,de vous dire à quel prix unodiploinatie française intelligente el honnête peut maintenir, malgré les préjugés anti-nationaux cl en domptant  ces préjugés, la concorde entre l'Angleterre et la France. Le voici : Quand on a à traiter avec l'Angleterre, quand ou veut faire une œuvre commune avec elle,ce nest pas seulement, ce nest pas surtout avec le gouverneuicnt  anglasqu'il faut négocier ; il y a quelque chose en Angleterre de plus puissant que ces gouvernements et que ces ministres ; c'est l'opinion. Or, il y a en Angleterre deux opinions organiques, séculaires  , traditionnelles, les whigs el les torys; l'opinion aristocratique dans les torys,et dans les whigs l'opinion démocratique,lelledu moins que les institutions  et les mœurs du l'Angleterre en comportent le développement. Chacune  de ces deux opinions fait constamment le contrepoids de l'une à l'autre,  et, selon que l'une s'abaisse et que l'autre l'emporte, le pouvoir tombe entre les mains des whigs ou entre les mains des torys. Or, le grand bonheur de la révolution de février a élé de rencontrer un ministère whig ou libéral en Angleterre. Car l'opinion même que ce ministère représente ne lui eût pas permis, sans mentira sa nature, de se declareren hostilité, ipso facto, contre la république française, pas plus qu'en 1792. l'Angleterre necontesta  notre première république. Les excès de la république, après 92, poussèrent  l'Angleterre à une coalition contre la France; j'espère etj'ai la confiance  que la modération, la sagesse, la loyauté de la république de 1848 n'amèneront pas de longtemps une pareille scission entre les deux grands peuples. Cette attitude inolfensive et même bienveillante de l'Angleterre envers la république du 24 février dissolvait d'avance toute possibilité de coalition  du continent contre nous. Cela donnait du temps à la réflexion de l'Europe, du temps à la réflexion de la France elle-même. Voyons comment  ce temps a élé employé ; voyons s'il est vrai , comme le prétendent M. Maiii'tiin et M. Napoléon Bonaparte , que la coalition nous enserre , que nous n'avons point de politique appréciable et que les jours n'ont fait qu'accumuler nos dangers. Je ne dirai ricri de la Russie : nos rapports nouveaux avec elle ne sont pas encore définis ; mais rien n'indique la nécessité d'un choc entre ces deux grandes puissances destinées à se faire contre-poids plus qu'à se heurter aux deux extrémités du continent.\nQuelle est la puissance qui pouvait nous alarmer davantage le lendemain  du 24 février et servir d'avant-garde à la Russie et de corps expéditionnaire  à l'Allemagne? c'était la Prusse. Avec sa puissance militaire immense et toujours debout, elle pouvait entreprendre l'invasion et atteindre  notre flanc gauche pendant que l'Autriche eût envahi notre flanc droit. Ses 400,000 hommes, grossis par des corps auxiliaires russes, étaient un poids terrible à supporter dans les éventualités d'une guerre. La généreuse pensée du roi de Prusse ne nous a pas permis longtemps de rien redouter de semblable; nos rapports avec lui, noués par un agenl français, souverainement habile et injustement calomnié , M. de Circourt, nous ont rassuré dès le premier moment; les événements de Berlin, ce premier contre-coup de la politique du 24 février, n'ont pas tardé à nous rassurer davantage de ce côté. Que pourrait aujourd'hui une intervention prussienne contre nous? Que M. Mauguin réponde lui-même, s'il le peut, au dilemme que je vais lui poser : «Le roi de Prusse, presque obligé de s'exiler de sa capitale à Potsdam, au milieu de ses troupes, n'est plus, pour ainsi dire, que le roi de son armée. Eh bien, de deux choses l'une : ou le roi de Prusse se rejettera dans le sein de son peuple et lera alliance avec le peuple libéral et démocratique le plus avancé de l'Allemagne; ou il se séparera de son peuple , restera entouré de son année fidèle et s'alliera avec la Russie.\nSi roi de Prusse se rejette dans le sein de son peuple, les sympathies démocratiques  de son peuple l'entraîneront forcément vers nous, et notre alliance  naturelle est consommée. Ou le roi de Prusse restera au milieu de son armée et fera alliance avec l'armée russe pour reconquérir son propre pays ; et alors que peut un souverain obligé de prendre des Russes pour auxiliaires,  et de reconquérir son trône et sa nation par le bras des étrangers ? Nous n'avons donc rien à redouter dans l'une on l'autre hypothèse du côté de la Prusse. Les douze ou quinze révolutions démocratiques qui se sont opérées dans le centre et dans le nord de l'Allemagne à la suite de la révolution  de Berlin, et que je ne vous nommerai pas ici, out produit partout le même résultat. Partout, par une attraction naturelle, et dont l'attitude pacifique de la France a été le signal, les peuples se sont détachés du prin cipe absolutiste de leurs gouvernements pour se rejeter Je tout le poids de cette attraction vers le peuple français, et par là vers l'alliance nécessaire avec la France. M. Guizot avait pour formule la paix à tout prix ; ('ai pris et je voudrais pouvoir donner à mon pays cette autre formule : l'union de la France et de l'Allemagne à tout prix. Mais ce n'est pas tout. Voyez dans cette citadelle même du vieux principe  absolutiste en Europe, à Vienne, ce que vous avez à espérer ou à craindre,  relativement au Rhin et relativement à l'ltalie, de la cour d'Autriche. Que peuten ce moment une cour dont le souverain a dé obligé de fuir de sa capitale et d'aller chercher un asile à Insprnek, dans les gorges du Tyrol ? que peut une cour dont l'ltalie se détache en repoussant de Milan, de Venise,  de tout le sol italien l'armée autrichienne ; que peut une cour dont la Hongrie ne reconnaît plus qu'à peine la suzeraineté nominale et se crée jusqu'à  une armée à part et jusqu'à un ministre des affaires étrangères pour surveiller ses intérêts séparés des intérêts autrichiens ? une Hongrie qui vient.au moment même où je vous parle, de proclamer une levée de 200,000 hommes, non pour les jeter à la merci de l'Autriche, mais pour en faire le rempart de sa propre indépendance ? une Hongrie qui vient de déclarer,  je l'ai appris ce malin même, que pas un soldat hongrois ne passerait  la frontière pour aller desservir les Italiens ? Que peut cette cour enfin lorsque la Bohême se déchire en race slave et en race teiitoniquc, et que le général de l'empire est obligé de foudroyer Prague, une c|es capitales de l'empereur ? Mais j'irai plus loin, et je dirai : Que peut une cour dont la main de la diète de Francfort vient de détacher pour ainsi dire la couronne du front de l'empereur d'Autriche pour la changer en couronne impériale de l'Allemagne s'jr le fronl de l'archiduc Jean ?\nEst ce une cour ainsi menacéequipeut vous menacer vous-même aujourd'hui,  soit d'une participation bien efficace à une coalition contre vous sur le Rhin, soit d'une résistance bien prolongée et bien triomphante à l'indépendance  de l'ltalie ? Non , évidemment non.\nCeci nie ramène naturellement à la question même de l'ltalie, posée, précisée davantage par M. Napoléon Bonaparte. Mais, avant, ma mémoire me rappelle deux considérations de M. Mauguin qiiej'allais omettre, et (pic je veux toucher en passant ; car je ne veux rien laisser d'obscur, rien laisser sans réponse. M. Mauguin vous a dit : Mais, avant de vous occuper de l'ltalie,  avez-vous pensé à deux puissances menaçantes attachées à vos flancs, et qu'il fallait avant tout prévenir ou dissoudre pour avoir la liberté de vos mouvements en cas d'intervention en Italie? Ces deux puissances, selon M. Mauguin, c'est,d'une part la Belgique, c'est de l'autre l'Espagne. Disons en deux mots : mon Dieu . messieurs , tout le monde sait, et je ne veux le dissimuler à personne , pas même à la Belgique , que si la révolution du 24 février eût voulu porter loule sa puissance insurrectionnelle et toute son armée du Nord de 30,000 hommes en Belgique , dans le premier mois qui a suivi la révolution du 24 février, la Belgique pouvait tomber dans nos mains ou être effacée momentanément de la carte. Nous ne l'avons pas voulu  , je ne l'ai pas voulu ,etje me glorifie , pour ma part, de ne l'avoir pas voulu ; et c'est pour cela que le gouvernement n'a trempé en rien , sachezle  bien , qnoj qu'on en dise, dans la tentative doublement coupable contre la Belgique , coupable contre la France , que des démocrates belges et des démocrates français ontessavé de faire prévaloir, malgré nous , dans cette bTe N '\"a,\"le\",c\"se dont on parlait tout à l'heure Sur les frontières e ges. ous n'avons pas voulu que la Belgique se révolutionnât au moment m me ou a 'rance elaitcn révolution et la paix en problème, et nous avons bien tait. Nous noiissommes dit, en hommes prudents el prévoyants: Si la Belgique se révolutionne deux partis vont à l'instant surgir dans son propre sein : l'un qui voudra r«oi i- i . n ■ » i 1 '. , - J \u0084 ,' resler indépendant, l'aulre qui voudra se donner  ala trance. Que fera la Fran™■> c „H,. ' v . . _ , . • n r , '\"\"cor Si elle combat son propre parti en Be pidue, el sr elle reluse de s'incr.r„„ ■ » ■ \u0084 b '\u0084 ' , s,nco'I>orer un pays qui voudra se donner a cl e, elle encourra auprès des répubb'e-iîn. l',o„„ - ■ i i is v . ' \u0084 , ■ • j. feru\"i|c'>ins Irançais le reproche de lachete ou de trahison du principedemôcratiouc \u0084n «-' '\" •• ' \" , . n e . i> . \"\"'que en Belgique: si clic s'incorpore la Bei'iiiuc, elle fera acte d'ambition etdc eonr,„<u„ n ■ »,• i . b ' i n iu»1..t„,.« m i conluete, elle sera a l'instant eu guerre avec la Hollande etave 'Angleterre, et par l'Angleterre et la Hollande  en guerreavecla Russie, avec laPruss^ avec 1, comment tout entier. Voila pourquoi nous ne l'avons pas voulu. Nous pouvons le dire loyalement  à nos amis el à nos ennemis. 11 ne faut pas se vanter m,;. ;i r . , i » ...ais v ne laut pas rougir de sa propre prudence. Quanta l'Espagne, je diffère complètement et de fait el de principes de la politique énoncée par M. Mauguin à l'égard de ce grand pays. Depuis Louis XIV jusqu'à Napoléon et jusqu>Loiiis-Pliilippe, toutes les tentatives de la France sur l'Espagne ontlotfïné à la ruine de noire diplomatie. Nos traités, nos alliances, nos aruices n'en sont jamais revenus qu'en débris ou eu tronçons. L'Espagne i>'ést la route de rien de grand pour la France dans le monde ; elle ne pjHft nous donner aucun auxiliaire sur les mers, puisqu'elle  n'a que des ports vides, des arsenaux déserts et quelques frégates démâtées à Cartliagène ; elle ne peut nous fournir aucun auxiliaire efficace sur la terre; car ce n'est jamais du côté des Pyrénées que la vitalité même de la France peut être attaquée. Diplomatiquement parlant, nous ne pouvons  et nous ne devons y voir qu'une seule action, l'action d'une puissance bienveillante, amie, mais ne s'immiscant en rien dans son gouvernement ou dans ses factions intérieures ; toute antre diplomatie en Espagne n'est qu'un procès de dupe où l'on peut beaucoup perdre, et où l'on n'a rien à gagner, et une occasion de froissement inutile et dangereux pour des rivalités  d'influence avec l'Angleterre.\nVoulez-vous la preuve que celte diplomatie est la meilleure même pour nos influences ? Si nous en voulons, regardons ce qui s'eSt passé ? J'ai donné  pour instruction à nos agents en Espagne la politique que je vous dis là ; je leur ai recommandé de retirer leurs mams de toute manœuvre, de toute intrigue en Espagne ou à Madrid ; j'y ai abandonné les choses à elles-mêmes.  Qu'en est-il résullé Qu'au bout de trois mois l'Angleterre y a perdu tout le terrain qu'elle croyait y avoir conquis, et que, malgré les sympathies dynastiques qui s'étaient déclarées (l'abord contre la république française, la laveur du gouvernement et de la nation est revenue d'elle-même à la justice, à la confiance et aux bonnes relations avec nous. Je reviens enfin à l'ltalie et je réponds ici uniquement à l'argumentation  de M. Napoléon Bonaparte. L'ltalie, messieurs, n'était pas pour nous, au lendemain du 24 février, une question de diplomatie théorique; c'était une question urgente, immédiate, une question de décision et d'action. Si vous ne rendez pas justice à l'habileté de la conduitede nos affaires pendant le gouvernement provisoire,rendez au moins justice à la puissancede la révolution  de février. N'oubliez pas que le lendemain de février l'ltalie tout entière  était asservie ou occupée, et qu'aujourd'hui, grâce à ses ellorts et à votreattitude qui a élé un acte sensé, un acte énergique, l'ltalie presque  entière est affranchie, c'est-à-dire que 26 millions d'hommes sont passés dans votre alliance. Devions-nous le lendemain de la révolution  de février franchir prématurément les Alpes et aller en notre propre nom attaquer les Autrichiens dans la Lombardie? Mais oubliez-vous que la base de toute notre politique était dans ce principe : respect et amitié à l'Allemagne, et qu'une aggression aussi personnelle et aussi peu motivée à l'Autriche eût été interprélée comme une agression gratuite à l'Allemagne  elle-même , eût tourné contre nous tonte l'Allemagne riveraine du Rhin et eût repoussé â l'alliance russe toute l'Allemagne septentrionale que notre politique et la politique de la paix dn inpnde est d'en détacher. Non , nous ne nous sommes pas posé ainsi la question , nous n'avons point engagé Charles-Albert à intenter la guerre à l'Autriche ; l'entraînement de ses peuples, le cri de l'ltalie, sa Situation, l'ambition de ses conseils, l'ambition personnelle de gloire peut-être, l'ont poussé suffisamment sans nous. Son alliance invétérée personnelle avec l'absolutisme autrichien n'a pas pu tenir contre l'impulsion dé toute l'ltalie. Il a marché.\nDu jour où Charles Albert a marché, nous noussommes dit el nous avons dit tout haut à la tribune salis réserve et non pas sans audace, quoi que vous en disiez, l'ltalie est libre ou sera libre. Nous nous Sommes dit, de deux choses l'une : ou Charles-Albert triomphera seul, avec le concjtirs des autres  Italiens, des armées de Radctzki, et alors l'ltalie se devra à elle-même sa propre liberté; c'est une condition pour la mieux défendre ;ou Charles-Albert subira des revers et l'indépendance de ses propres Etats dans l'ltalie  septentrionale sera sérieusement menacée par les Autrichiens, et alors nous interviendrons dn droit de la sûreté de la France et des nationalités existantes sur la carte, et c'est pour cela que le minisire des affaires étrangères  du gouvernement provisoire a exigé comme premier acle de sa diplomatie, pacifique, mais éventuellement armée, la formation dun corps de 30,000 hommes, l'arme au bras au pied (les Alpes. Vous n'exigerez pas, messieurs, que j'entre ici dans de plus grai.ds détails sur la situation actuelle, au sujet de laquelle l'indiscrétion des paroles pourrait compromettre les affaires du pays. L'ltalie sera libre ou la France ira couvrir elle-même ses dangers; voilà les seules choses que nous puissions dire en ce moment. Mais un seul mot en réponse à un reproche qui m'a été au cœur hier dans les paroles de M. Napoléon Bonaparte. Il nous a dit : la république n'a pas de politique, n'a pas de diplomatie étrangère ; j'aimerais mieux ma mauvaise  politique, que point de politique; il y a des folies politiques qui sont de glorieuses folies, qui sauvent les peuples quelquefois, ouqui honorent du moins les peuples tout en les perdant. Il a rappelé, pour justifier ses paroles les 14 armées de la Convention , et les grandes guerres héroïques de notre époque de crise et de gloire. Messieurs,i la oublié une chosc,c'cst qu'au milieu de son énergie, la Convention était pleine de sagesse et de mesure envers les nations et les gouvernements qui n'attaquaient pas laFrance ; c'est qu'elle avait et qu'elle gardait des alliés non seulement parmi les républiques, mais parmi les souverains absolus ; c'est qu'elle n'intentait pas gratuitement la guerre aux pays qui lui déclaraient la paix ; c'est que sa politique des quatorze  armées n'a pas été pour elle une politique à système ni une politique de choix , mais une politique de nécessité et de désespoir ; et c'est dans ce désespoir etdanscetle nécessité seule que la Convention a trouvé, en se repliant sur la nation même , l'énergie d'enfanter ces quatorze armées et de faire triompher à la fois la république et la nationalité française. Ce n'était pas là la diplomatie de la Convention , c'était son héroïsme , c'était l'héroïsme désespéré de la patrie. Nous n'en sommes pas là , grâce à la sagesse  même de la politique que vous accusez; et si nous en élionsjamai» *"}