{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929668/bcff20cdaef03dc2152af962bdd9e1cb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Ces jours derniers, on a expédié pour Milan cinq millions et demi de florins en monnaie d'argent, probablement dans le but de prévenir les embarras qui pourront résulter pour les troupes  lors de l'échange des billets de banque, si on leur payait leur solde en ce papier monnaie. Ou évalue à 100,00011. par jour les dépenses qne cause au irésor l'année d'ltalie. L'opération financière de l'Autriche avec la Russie esl disculée  dans les journaux avec plus ou moins d'exactitude. Ce qui certain, lisons-nous dans une lettre de Vienne, adressée  au Mercure de Souabe, c'est que ce n'est pas un emprunt proprement dit, cl que celle opération ne sera négociée sons cette forme ni avec les banquiers de Sl-Pétersbourg, ni avec le ministre des finances de Russie. On sait que le fonds d'amortissement  .1 dépensé en quelques années plus de 30 millions de florins pour venir en aide aux détenteurs d'actions en achetant  leurs effets. Or, on apprend que S. M. l'empereur de Russie  a fait au gouvernement autrichien une offre qui témoigne évidemment d'une appréciation honorable des principes et des >*es\\otirces fiiinnrières de l'Autriche; il a offert de placer une partie de son immense fortune privée dans les fonds autrichiens. On ne sait pas positivement si l'on a stipulé une garantie d intérêts pour les actions industrielles, et sien général il a été fixé un ternie pour leur rachat ; toutefois, la chose n'est pas invraisemblable. On écrit de Berlin, 16 février, à la Gazette de Cologne : « Depuis hier, une panique des plus grandes s'esl emparée de noire bourse et de noire monde financier, par suite des nouvelles qu'on a reçues de Vienne. On apprend positivement que le gouvernemi nt autrichien a été contraint, par les dépenses énormes de ces derniers temps, à faire faire par la banque nationale autrichienne, des avances qui montent à 90 millions de florins (237 1/2 millions de francs), et que, par suite, les ressources financières de la banque lont «puisées au plus haut point; on apprend en outre que l'emprunt russe, actuellement projeté, n'est destiné qu'a couvrir  en partie les avances de la banque. On prétend enfin avoir appris quela  conclusion définitive de cet emprunt est traînée en longueur, à cause de quelques formalités à régler, cl que, par suite, la crise financière a atteint le plus hantCdegré à Vienne, ri l'on craint qu'il n'en résulte des conséquences  qui agissent d'une manière funesle sur les places financières prussiennes.  Ces nouvelles ont en ce moment cntièreiiKiit effacé l'intérêt des nouvelles politiques. »\n» —Certainement, — a répondu SI. de Maillefort d'un ton de plus en » plus sardonique, — à ce devoir sacré, vous et les vôtres, vous ne faillissez  point : ne répétez-vous point sans cesse, et sur tous les tons, à Mlle tic Beaumesnil: ■> ■— Vous êtes la plus riche héritière de France... OOKC vous êtes, en cet»  te qualilé,la personne du monde la plus admirablement accomplie... donc . la plus universellement douée. «— Mais, Monsieur, —; s'écria Mlle Iléléna en interrompant M. de y, Maillefort, — ce que vous dilcs là. «— Mais, Mademoiselle, —reprit le marquis. —j'en appelle à Mlle «elle-même; qu'elle dise si, de toutes parts, ne retentit pas autour «d'elle un éternel concert de louanges, mâgnifiqui ment organisé d'ailrr  leurs par ce cher baron, par sa femme et par vous. Mademoiselle Iléléna; e charmant concert dans lequel vous faites tons trois votre partie avec un «talent enchanteur, avec une abnégation touchante, avec un désiuté «ressèment sublime! Tous les rôles vous sont bons: aujourd'hui simples » chefs de chœur, vous donnez le ton à la foule des admirateurs de Mlle n de lieaunicsnii, demain, brillants solos, vous improvisez des hymnes à « sa louange, où se révèlent toute la flexibilité de votre art, et surtout » l'adorable sincérité de vos nobles cœurs. « —Ainsi, Monsieur, — dit Mlle Iléléna en devenant rouge de .colère o sans doute, — ainsi notre chère pupille n'a aucune des qualités, aucun » des agréments..! ucun tlescharmcs qui lui soulsi unanimement reconnus? : — Parce qu'elle est la plus riche héritière de France.. — répondit M. « de Maillefort en s'iiiclinant ironiquement devant moi , —et, en celte « qualité, Mlle de Rcauuncsnil a droit aux flatteries les plus oulragensos , « et les plus outrageantes, parée qu'elles sont mensongères cl uniquement » dictées par la bassesse on par la cupidité. » « Je me levai et je sortis, pouvant à peine contenir mes larmes. » Ces paroles, je ne les ai pas oubliées, ô ma mère ! a Toujours je les entends. « 0!i ! la méchanceté de M. de Maillefort a été pour moi nue révélation ; m mes yeux se sont ouverts, j'ai tout compris. « Ces louanges de toutes sortes, ces prévenances , ces protestations d'at»  lâchement dont on m'accable; l'effet qne j'ai produit dans quelques « réunions et jusqu'aux flatteries de mes fournisseurs , lout cela s'adresse à « la plus riche héritière de France. « Ah I ma /rière, ce n'était donc pas .sans raisons , que je t'écrivais l'im«  pressions douloureuse, élrange, que j'ai ressentie, lorsque , le lendemain » de mon arrivée dans celte maison, l'on m'a si pompeusement annoncé » que j'étais maîtresse d'une fortune énorme. «Il me semble, —te disais-je , — que je suis dans la position d'une\ni n personne qui possède un trésor, et qui craint à chaque instant d'être » volée. « Cette impression,'alors'confuse, inexplicable,'je la comprends main«  tenant. « C'était le vague pressentiment de cette crainte, de cette défiance in»  quiète, ombrageuse, arrière', dont je suis poursuivie sans relâche , depuis » que celle pensée accablante est sans cesse présente à mon esprit : : « — C'est uniquement àma fortune que s'adressent toutes les marques ml'affection que l'on me témoigne, toutes les louanges que l'on m'accorde. : « Oh! je le répèle , ma mère, fa méchanceté de M. de Maillefort a du « moins eu, contre son gré, un bon résultat; sans doute celte révélation » m'a fait et me fera cruellement souffrir, mais, au moins, elle m'éclaire, » elle explique, elle autorise l'espèce d'éloigncinent incompréhensible et » toujours croissante que m'inspiraient mon tuteur et sa famille; « Celte révélation me donne enfin la clé de l'obséquiosité, des basses » prévenances dont je suis partout et toujours entourée. « Et cependant, chère et tendre mère, c'est maintenant que mes aveux « deviennent pénibles, même envers toi. «Oui, je te t'ai dit, soit que l'atmosphère d'adulation et de fausseté »où je vis mamtenant m'ait déjà corrompue, soit peut-être que je » recule devant ce qu'il y a d'horrible dans cette pensée: « Toutes les louanges, toutes les preuves d'affection que l'on me donne « ne sont adressées qu'à ma fortune. » Je ne puis croire à tant de bassesse, à tant de fausseté chez les anlres, » cl faut-il te le dire: je ne puis croire non plus que je vaille si peu, et que «je sois incapable d'inspirer la moindre affection sincère et désintéressée. « Ou plutôt vois -lu, chère mère, je ne sais plus que penser, nidesan»  Ires, ni de moi-même. Ce continuel élat de doute est insupportable: en vain l'ai cherché les moyens d'en sortir, de savoir la vérité. Mais à qui la » demander? De qui puis-je attendre une réponse sincère? Et encore, » maintenant pourrai-je jamais croire àla sincérité ? «Ce n'est pas tout: de nouveaux événements sont venus rendre plus cru»  elle encore celle situation déjà si pénible pour moi. « Tu vas en juger. » Les amèics et ironiques paroles de SI. de Maillefort, à propos des per«  ('celions que je devais réunir in ma qualité d'héritière, ont sans dOule » été répétées à mon tuteur et à sa femme par Mile Iléléna, ou bien, quel»  qne nuire événement que j'ignore, a lorcé les personnes dont je suis en»  toiirée , à se hàler à me dévoiler des projets auxquels j'étais jusqu'alors e restée absolument étrangère, et qui portent à leur comble mes incerti»  ludes et ma défiance. « Slllçde Beaiimesnil, à cet endroit de son journal, fut interrompue pat* deux coups frappés discrètement à la porte de la chambre à coucher.\nSurprise, presque effrayée, ayant oublié au milieu de ses tristes préoccupations  le sujet de son dernier entretien avec sa gouvernante, l'orpheline demanda d'une voix tremblante: — Qui est là ? — Moil Sla Icmoisellc, — répondit Mine Laine à travers la porte. ■— Entrez, — dit Ernesline se rappelant lout alors. Et s'adressant à sa gouvernante : — Qu'y a-t-il donc? — Bonne nouvelle, excellente nouvelle,-Mademoiselle. Vous voyez, j'ai les mains en sang, mais, c'est égal ! — Ali ! mon Dieu!, c'est vrai, — s'écria Sllle de Beaumesnil avec effroi, — que vous est-il doue arrivé ?. Tenez, prenez ce mouchoir, élanchez ce sany. v . — Oh! ce n'est rien, Mademoiselle, — répondit la gouvernante avec héroïsme, — pour votre service je braverais la mort !. Cette exagération attiédit la compassion de Sllle de Beaumesnil,'qui répondit  : — Je crois à votre courageux dévoûment, mais, de grâce, enveloppez votre main. — C'est pour obéira Mademoiselle; peu m'importe celle blessure, car enfin, la porte esl ouverte, Mademoiselle, je suis parvenue à dévisser les pilons  d'un cadenas, à soulever une barre de fer. J'ai entrouvert la jiortc, et, comme je m'en doutais, elle donne dans la rue. — Soyez sûre, ma chère Laine, que je saurai reconnaître. ■—Ah! je conjure Mademoiselle de ne pas me parler do sa reconnaissance;  ne suis je pas payée par le plaisir que j'ai à la servir ?. Seulement que.Mademoiselle m'excuse d'êlre ainsi revenue, malgré ses ordres: mais j'étais si conlenle d'avoir* réussi! —Je vous sais,au conlraire,beaucoup de gré de cet empressement.Ainsi nous pouvons en tonte certitude convenir de nos projets pour demain. — Oh ! maintenant,-Mademoiselle, c'est chose faite, ■—Eh bien donc! vous me préparerez une robe de mousseline blanche Ires simple, et, la nuit venue, nous nous rendrons chez Slmc Hcrbaut. Et encore une fois, la plus grande discrétion. — Que Mademoiselle soit tranquille. Elle n'a rien de plus à iiiVr.'fnnner? — Kon, je n'ai qu'à vous remercier de votre zèle. — Je souhaite une bonne nuil à Mademoiselle . — Bonsoir, ira chère Laine. La gouvernante sortit. Mlle de Beaumesnil continua d'écrire son journal. La suite 'à demain.\nRéponseà la note de la France, datée de Neufchàtel, 18 janvier 1848.\nI.a dièle dans s.i séance du I*s février, a disculé e! adopté la réponse à la noieideniique do la France, de l'Autriche et de Ia Prusse, end.il.edu Ifl janvier. C**!te réponse a été votée par dix-neuf Etats seulement, après une délibération qui d'après les journaux radicaux de Berne, aurait été longue, vive et animée.  Voici ce document : f. S. Esc. M. le comte de Bois-le-Coutle. ambassadeur de France  près la confédération suisse, à Neufc'i4:el. Lorsque, vers la fin de l'année dernière. le gouvernement dont Votre Etccllence  est le représentant, s'est trouvé engagé , de concert avec d'autres puissances, à offrir à la Suisse une médiation amicale dans le but de faire cesser l'état d'inquiétude qui existait alors, la diète a dû repousser cette médiation,en exprimant ses remereimeiits pour les intentions bienveillantes qu'elle renfermait. En remplissant ce devoir, elle s'attendait que les affaires de la Suisse ne donneraient lieu à aucune communication diplomatique ultérieure. Quoique  son avis sur cette matière n'ait pas changé jusqu'à ce joiir,elle a appris avec peine, par la note collective du 18 janvier 1848, qu'elle s'élait trompée  dans son attente. M. le président de la dièle, à qui celte note était exclusivement  adressée, en a donné connaissance à l'assemblée, qui doit exprimer  son opinion à cet égard.d'au tant plus que l'office des trois cours émet, relativement à la position de droit de la Suisse vis-à-vis de l'étranger et à son organisation intérieure, des principes que la dièle ne peut passer sous silence. La pensée dominante sur laquelle est basé le contenu essentiel de la note se résume à ce qui suit: les puissances, par leur coopération à la reconstitution  de la Suisse pendant les années 1814 et 1815. ont fait avec elle un contrat syuallagmaliqiie de telle nature, qu'elles sont autorisées à prendre sous leur protection les bases principales de l'organisation de la confédération  helvétique, et, selon qu'elles les jugent en danger, de rompre les obligations  qu'elles se sont engagées à remplir vis-à-vis de la Suisse.\nLa diète fédérale ne peut pas partager cette maniere devoir en Ce qui concerna les droits réciproques. Il est vrai que la coopération des puissances  a eu lieu lors de la reconstitution de la Suisse et elle a dû avoir lieu pour autant qu'il s'agissait de fa solution de questions internationales importantes,  comme par exemple, les rapports de territoire et la fixation des limites autour des Etats environnants. De même, les puissances se sont intéressées  à l'existence des dix-neuf caillons qui composaient alors la Suisse, contrairement aux efforts de quelques-uns d'entre eux, qui tentaient de faire prévaloir des prétentions surannées à des portions de territoire. Cependant, le développement de l'organisation fédérale n'a cessé de présenter l'aspect d'une indépendance politique, bien qu'il s'opérât sous l'influence morale des idées qui dominaient ce temps et. des événements qui s'y sont accomplis. La diète peut supposer que L'histoire de ces années cl les négociations qui ont eu lieu entre la confédération et les puissances sont connues, cl se croit d'autant moins obligée d'entrer dans des détails , que les points les plus essentiels,les questions de droit, ont été consignés dans des déclarations non équivoques, dans des traités qui constituent la base de i'état de choses actuel. Lorsque, dans l'art. 6 du traité de Paris du 30 mai 1814, on a posé ce principe : « La Suisse, indépendante, continuera de se gouverner par ellemême,  » le congrès de Vienne s'occupa plus tard des rapports territoriaux de la Suisse, cl en général des conditions sous lesquelles son indépendance et sa neutralité devaient être garanties. Le 19 mars 1815,1 e congrès a consigné ces conditions dans son protocole,  sous le litre de : Déclaration du congrès de Vienne concernant tes affaires de la Suisse. Comme motifs de cette déclaration', on allègue, d.ins l'introduction, l'inlérêt général qui exige une neutralité permanente cii faveur de la Suisse, et la volonté des hautes puissances de procurer à la Suisse, par la reddition et la cession de parties de territoire, les moyens de maintenir son indépendance et sa neutralité. « Parlant de ce point de vue, les puissances déclarent ensuite qu'elles consigneront dans un aele spécial la reconnaissance et la garantie île la neutralité perpétuelle de la Suisse dans la circonscription des nouvelles limites  qui lui sont assignées, aussitôt que la Diète aura donné son adhésion aux conditions renfermées dans cette déclaration. Il est, par conséquent, hors de doute que ce document constitue exclusivement,  décidément la base sur laquelle il faut s'appuyer pour juger la question de savoir si des modifications éventuelles dans les rapport du droit fédéral en Suisse soul dans une'corrélation quelconque avec l'assurance, d'une indépendance et d'une nrulrali'é permanentes. L'art 1\" de ce document  est ainsi conçu : » L'intégrité des dix-neuf cantons, lels qu'ils existaient en corps politi«  que à l'époque de la convention du 29 décembre 1813, est reconnue « pour base cXi système helvétique. « Ainsi le territoire inviolable des dix-neuf cantons qui existaient alors constitue la base delà nouvelle confédération. Or, on sait généralement qu'en 1813 et 1814, l'existence de quelques cantons nouveaux, quittaient issus de l'acte de médiation, a dùêlre remise en question; ta majorité de la diète a fait des efforts pour les maintenir, et, à ce sujet, elle a invoqué aussi la convention dp 29 décembre 1813, dont il est fait mention à l'article  ler.1er. Cet appel à la convention prouve donc clairement que, sous l'expression intégrité, on ne comprenait autre chose que l'existence et l'élat territorial de ces dix-neuf cantons, mais nullement un rapport immuable des cantons  vis-à-vis de la confédération; car cette convention ne contenait pas même des traités fondamentaux quelconques pour servir de base à un pacte fédéral. En revanche, à l'époque de la déclaration du congrès de Vienne, le nouveau pacte fédéral se trouvait élaboré, et les Etats étaient sur le point d'y donner leur asiinliment. En conséquence, si le congrès avait voulu déterminer les rapports de la souveraineté cantonale au pouvoir  fédéral, il est impossible qu'il se soit référé à une époque qui n'offrait aucun moyen d'appréciation à cet égard. Il est superflu de discuter séparément les huit autres articles de la déclaration du congrès de Vienne, car ils renferment des dispositions toutes spéciales sur l'agrandissement du terriloirc, sur les rapports des frontières et les questions d'indemnités. Le résultat principal est donc celui-ci : lout eet important document, qui indique de la manière la plus positive les conditions de la garantie de l'indépendance delà Suisse, ne contient rien qui fasse supposer qu'elle sera entravée dans le développement futur de l'organisation fédérale. Au contraire, afin que le silence ne fût. pas interprété  comme vn cloute, le document se termine par les considérations suivantes: «Enfin, les puissances intervenantes aiment à se persuader que le pa»  trialisme et le bon jugement des Suisses leur prescriront la convenance «ainsi que la nécessité de se sacrifier mutuellement le souvenir des diffé»  rends qui les ont divisés, et de consolider l'œuvre de leur organisation «e/i travaillant à la perfectionner dans un esprit conforme au bien de » tous sans aucun retour sur le passé. » Après que la diète fédérale, par son arrêté du 27 mai 1815, eut déclaré qu'elle adhérait à l'acte précité du congrès du 20 mars, l'acte a élé signé à Paris le 20 novembre 1815 par les plénipotentiaires de ces puissances qui,\nconformément aux promesses faites antérieurement, ont garanti dé la manière  la plus formelle et la plus solennelle à la Suisse sa neutralité et sou indépendance permanentes. C'est de celle manière que se présente la base de l'état, actuel du droit international. I! n'était nullement dans la position ni dans la volonté des hautes puissances de restreindre dans son organisme intérieur et dans son perfectionnement et son développement ultérieur le pacte des confédérés , lequel nest pas issu des événements de ce temps-là , mais qui existait déjà depuisi plusieurs siècles en dehors de toute dépendance et sous les formes les plus diverses ; au contraire, les hautes puissances se sont occupées , avec le plus vif inlérêl de là prdhiplereconstitution de la Suisse, de ses rapports avec les Etats qui la voisinent, de sa force cl de son uniié . ainsi que de lous les moyens qui devaient la mettre à même de défendre son indépendance  i*L sa neutralité. La déclaration du 20 novembre 1815 s'exprime ainsi : « Les puissances signataires de la déclaration du 20 mars reconnaissent » authcnliqucmcnt, par le présent acte , que la neutralité et l'inviolabi»  lité de la Suisse, et son indépendance de toute influence étrangère , n sont dans les vrais intérêts de la politique de l'Europe entière. « En conséquence, la diète puise dans ces événements -mémorables , et dans le texte clair et précis des actes cités , l'entière conviction que le pacte fédéral en lui-même n'a jamais été garanti, et qu'ainsi la neutralité assurée à la Suisse n'a jamais élé subordonnée à certaines formes des institutions fédérales. Cette opinion, basée sur le droit, n'est nullement réfutée par la note du 18 janvier, qui prétend que plusieurs cantons ont été déterminés, par la coopération des hautes puissances, à accéder au parti'fédéral, et qu'ils ne l'ont fait que lorsque la diète et les puissances elles-mêmes leur curent donné l'assurance que leur alliance ne porterait jamais une atteinte quelconque  à leur souveraineté et à leur religion. Là diète des années 1814 et 1815 a fait lous ses efforts pour engager ce j cantons à accéder au pacte fédéral; à cet eftet,elle a tenté de leur faire comprendre  que le pacte fédéral ne limitait pas plus leur souveraineté que ne l'exigeait l'intérêt commun ; mais jamais elle n'a donné à un canton l'assurance  que le pacte fédéral ne serait modifié dans aucun temps. La dièle sait que les hautes puissances ont fait des représentations semblables et adressé des exhortations aux trois Etats qui n'ont pas voulu, pendant longtemps, accéder au pacle fédéral. Mais il serait difficiiede déterminer  quelle put ces efforts, en connexion avec la force des choses et des démarches énergiques (ailes par la diète, ont eue à la résolution de ces Etats. Ce qu'il y a de certain, c'esl qu'il est acquis à l'histoire que toutes ces tentatives n'ont eu aucun résultat dans le canton d'Untcrwald,  mais que cet Elat n'a accédé au pacte qu'après une occupation militaire  décrétée par la confédération. fl est hors de doute aussi que ces trois Etals, par suite de l'invention des 'puissances étrangères, ne se trouvent pas, quant au droit, dans un rapport autreque le reste de la confédération vis-à-vis de l'extérieur. La diète ne peut mieux expriniei'cette pensée qu'en citant le passage suivant, qui est renfermé dans les deux noies des hautes puissances adressées le 8 avril et le 23juillet 1815 à l'Etal d'Unterwuld-le Bas. Voici comment elles s'exprimaient  ; « Eux (les monarques alliés) ne reconnaissent qu'une Suisse, que des « Suisses de la même confédération, vivant dans la concorde, ayant les » mêmes obligations. Ils tiendront toujours éloigné d'eux tout, ce qui » pourrait prolonger un seul moment la scission qui existe malbeiireuse»  ment, ou donner lieu à une fermentation dans le sein de la confedé«  ration. » Enfin, ce qui prouve d'une manière concluante que l'intervention des bailles puissances n'avait pas le'sens que lui prêle fa noie, c'est qu'elle est antérieure à l'acte du 20 novembre 1815 qui garantit la neutralité, et que ce dernier acte a, pour ainsi dire, confirmé, d'une manière absolue, l'acte du congrès de Vienne, en date du 20 mars, sans insinuer, de quelque  manière que ce soit, qu'une nouvelle condition serait apportée à la reconnaissance de la neutralité. L'augmentation du territoire, dont parle la note du 18 janvier, est tout aussi peu propre à modifier les idées de droit dont il est l'ail mention plus haut. Sans entrer maintenant dans la question de savoir jusqu'à quel point, en rendant à la Suisse ses anciennes frontières, on a réellement augmenté l'étendue de son territoire,, et sans toucher non plus à la question de savoir si la Suisse possède tout le territoire qui lui a élé assuré par l'acte du congrès  du 20 mars 1815. la diète doit faire observer que le motif politique de celte augmentation de territoire est exposé d'une manière claire et positive  par les hautes puissances dans l'introduction de l'acte du congrès du 20 mars 1815, et que. sous ce rapport, la déclaration de neutralilé du 20 novembre  1815 ne pose non plus aucune condition nouvelle. Or, quoique la confédération soit bien éloignée, comme on peut s'en convaincre, par les délibérations répétées sur la révision du pacle fédéral, par les déclarations des Etals cl par l'opinion publique, quoique la confédération,  disons-nous, fidèle à ses traditions historiques, soucieuse de ses propres intérêts, soit bien éloignée de viser à mu* constitution fédérale qui annulerait la souveraineté cantonale et le caractère fédéralif de la Suisse"}