{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/5fd1adf71dce4618ccaa667ae6fb95ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SW'Z\n4.\nDie Kunst- und M»sikallmha«dl«ng de« am Grabe» Nr. 1144, empfiehlt zu\nern retchhattiges Lager von deutschen, französischen, englischen Kupfer stichen und Lithographien, in schwarzen und colorirten Abdrucken, Land karten, Globus, Bilderbücher, Spiele, Farben- und Zeichnungs-Requistten. Musikalien des Zn- und Auslandes.\n. ^ Wien,\n^t78SZ^ Bei Psantsch A? Vvft, Buchhändler m Seitzergasse Nr. 423, dem k. k. Hoflriegsgebäude gegenüber, find in großer Auswahl und zu dm billigsten Preisen zu habm : Kalender Taschenbücher für Gebetbücher und Zugendschriften R eujahrsGeschenken.\n^7837^ Bei Matchäus Kuppitsch, ^ Buchhändler am Zranziskan^rplatz (Eck Weihburzgass« Nr. 911, im tsten Stock), ist erfthie««»: Mährchen, Fabeln und für gute Kinder. Mit 21 schönen Zeichnungen von Lvser, elegant gebunden, Preis 48 kr. CM. Unterhaltend, belehrend und angenehm für die Zugend. Gustav Adolph Wecke\nLesebuch für die. Zugend. . Mit 1 Kupfer «. 1 Karte, gr.8., neu geh., statt 2st. 15«. um Ist. C. M.\n^1794.^\nBei\ne l\n17574^ , B Carl Gerold und Sohn, Buchhändler in Wien, am Gtephansplatze, am linken Eck der Gvldschmidgasse Nr.62S, And\nr-i\ndie vorzüglichsten zu\nbesonders geeigneten Literatur Werke aller Nrt, Kinderbücher uZugmdschristen, Gesammt Ausgaben der Claffiker, Taschenbücher, Almanache und Kalender, Prachtausgaben und Kupferwerke in reicher Auswahl vorrüthig, und in dem zu diesem Zwecke eingerichteten geräumigen Äocale zum Beschauen und Einsehen aufgestellt. Ein Verzeichniß ausgezeichneter zu Gesunken passender Werke wird in der Buchhandlung ausqecieben. »i. v AIMI.5 Buchhandlung am Graben Nr. U22, der Dreisaltigkeitssäule gegenüber, sind zu haben: Reujahrs Geschenke, ! Kicher- und Jugendschriften. Kalender und Taschenbücher filr 1849. Ausgaben von Ctaffikern in großem Format, Taschenausgaben und eleganten Miniatur-Ausgaben, gebunden mit GoldjHnitt, worüber ein Verzeichniß in obiger Buchhandlung gratis ausgegeben wird. Empfehlenswerth sind: RotteÄs allgemeine Weltgeschichte in 12 Banden. Groß 8. mit 26 Stahlstichen elegant geb. 2! fl. Z6kr. ' Aasselbe in gr. 16. elegant geb. IS fl. 42 kr. kizlaii-e «je Is i-evolulion ^rsockise. ß Vol. geb. 11 fl, Z4 kr. stunden der Andacht, Aarau 1347. Taschenausgabe in 10 Bänden. 8fl. — — in 8 Bänden Groß-Octav. Z fl. — — in Einem Bande. 4 fl. Z» kr. Andachtsbuch ^ür die erwachsene Zugend vom Verfasser d. Stunden der Andacht. 2 Bde. 2 fi. Rodelt Lehrbuch der Weltgeschichte für Töchterschulen, z Theile, s ff. ZV kr. MlNbvldt Kospivs. 2 Theile. 8 fl. >0tNers Werke, übersetzt von Voß. 2 Theile. SV kr. ^the's, A^eine^e ^sUchs mit Zeichnungen von Kauvach. Prachtausgabe im feiksien SaKanbd. SA st.\nCarl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Gvldschmidgasse Nr.62S, ist zu haben: Historische Haus Bib liot h ek, herausgegeben von Professor Dr. Friedrich Bulau. Breis eine« jeden Bandes von 25 bis ZV Bogen 8. mit \" Stahlstich ist. Zvkr. E.M. Erschienen sind: 1. Banv Geschichte Friedrichs des Großen. Bon Fr. Kugle r. Mit dem Portrait Friedrichs nach Schadow. 28 Bogen. 2. Band. Geschichte von Belgien. Don Hend rik Conscience. Mit Stahlstich: Egmont'S Tod nach de Hoy. 28 Bogen. z. Band. Geschichte des Kaisers Napoleon. Nach P. M. Laurent. Mit dem Portrait Napoleon'« nach Delaroche. 27 Bogen. 4. Band. Geschichte des Kaifers Joseph II. Bon A. Groß-Hoffinger. Mit dem Portrait I»-seph's. 22 Bogen. 5 Band Erzherzog Karl von Oesterreich. Bon A. Groß-Hvfsinger. Mit dem Portrait Karl's. 27 Bogen. 6 Band Nelson und die Seekriege vo« RVSS R8RS VonZ. de la GraviSre.Mit dem Portrait Nelson's. 22 Bogen. ! ? Band. Geschichte Peter des Große». Bon Treumund Welp. Mit dem Portrait Peter'«. 21 Bogen. 8. Band Johann HuH und das Coneil z« Costnitz. Bon E. de Bonnechose. Mit H«ß Portrait. 21 Bogen. 9 Band Geschichte der französischen Re volution. Von F. A. Migne Mit demPortr»it Mirabeaus. 30 Bogen. 10. Band Geschichte von Nord Amerika. Nach E. Billiards. Mit Portrait Washingtons. 24 Bogen.\nIn der szl Carl Haas schon Buchhandlang in Wien, in der Singersttaße Nr. 87«, ist zu haben-Wilde Rosen von G Saphir.\nNeue vermehrte und verbesserte illustrirte Miniatur-AuSz«»« mit 1 Stahlstich, elegant gebunden in englische Lein«««» mit dem Portrjt des Verfassers «r> re'Iief ««f dem Umschlag. 2fl. 40kr. C. M. Ferner: Der neueste und elegante Taschengra tulant f»r Jung und Alt, zu allen Gelegenheiten i« deutscher nd französischer Sprache. Ste verbesserte Auf lage. Mi \"einer Titelvignette. Geb. Ist. CM. Schall, F. C , populäre Götterlehre. Leichtfaßliche Darstellung der Mythologie der Egypter, Griechen und Römer. Für Lehrer und zum Selbstunter richte. Mit 11 Kupfern. Geh. 1 fl. CM. Müller, Dr. I., populäre Darstel lung der gesammten Erdkunde. 2k vermehrte Auflage. Gebund. mit Weltkarte 1 fl. CM. Eugmie Foa, der kleine Robinson von Paris, oder der Lohn de« Fleiße« und der Tugend. Eine Erzählung für die Zugend und ihr-Freunde. Mit 1 Titelkupfer. Geb. 40 kr. CM. Restorf, H., Briefsteller für die Äugend» Eine stufenweise geordnete Anleitung, der Zugend da« Abfassen von Briefen auf eine leicht faß liche Art zu lehren. Geb. 40kr. EM."}