{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/bd131bb0ebbacb282c8bcc39d7537c3a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "G^burttsHeinen^öck^n-^de^Zm^ keittzeugnissen» ferner mit den Schul-! oder Studienjeog-nissen von wenigsten« beyden Semestern, welche dem Seme ster, seit welchem da» Stipendium erledigt ist, unmittelbar vorangingen und insoferne endlich ein Vorzugsrecht ange sprochen wird, mit den dießfälligen Beweise» belegten Ge suche, intdesondere rückstchtlich ihrer Abstammung von der Appel'schsn Familie längsten« bi« IS. November l. Z. beym Wiener Magistrate zu überreichen.Wien am 6 October1848. ^soz^ Erledigte vermischte Handstipendien. ^ Ej sind nachstehende vermischte Handstipendien in Erle digung gekommen: ») Ein B»crie«'sche« jährlicher 25 fl. C. M., vom ersten Semester 1848, zu dessen Genusse vorzüglich ein au« Fran\nken oder dessen Nähe gebürtiger, an der hiesige« Universität die höheren Wissenschaften studierender Jüngling, und in Ermanglung dessen auch «in anderer Stadierevder, der höhe ren Wissenschaften berufen ist. b) Ein Zerdinandei'sche« jährlicher !4 fl. C. M , »o« ersten Semester 1848 an, für Studierende, intdesondere für Söhne von Hofbedienten. o) Drey Strauß'sche jährlicher IS fl. 20 kr. E. M, vom zweyten Semester 1348 an, für arme studierende Wiener Knaben bi« zur Studienvollendung. ck) Ein Riege»'schet jährlicher S2 fl. C. M., vom 1 Se mester 1848 angefangen, für arme, au« dem Bauern- oder BürgerPande stammende Zünglinge von der ersten Huma-nitättclasse bi« zur Vollendung der philosophischen und juri dischen Studien, vorzüglich für Schlesien\n«) Sin Hammer-Purgstall'schet jährlicher 100 fl. C. A»., vom zweyten Semester 1848 angefangen, für arme Stu dierende der Rechte, welche Söhne von Privatbeamten auf dem Lande, un» in Böhmen oder der Sleyermark geboren sind. Die Bewerber um diese Stipendien haben ihre mit den Geburtsscheinen, mit den Pocken- oder Zinpfung«- dann Mittellosigkeittzeugniffen, ferner mit den Schul- oder Stu-dienzeugnissen, wenigstens jener beyden Semester» welche dem Semester» von welchem an das einzelne Stipendium erledigt ist, unmittelbar vorangingen, und insoferne endlich ein Vorzugsrecht angesprochen «erden will, auch mit den dießfälligen Beweisen belegten Gesuche längsten« bi« 15. No vember l. Z. bey der k k. Nied. Oesterr. Lande«regierung zu überreichen. Wien am 6. Oktober 1848.\nKundmachungen.\n^114S^Z\nIÄ\nPatriotische Gaben. (Schluß.) Vom PräUten des Prämonstratenser-Stifte« Schlögel 20 fl. L. M. für da« Knaben Erziehungthau« de« Znfant. Regünent« Baron Hrabevsky, dannso fl. C. M. und vom Sensenschmiedmeister Zeillinzer zu Molla 17 Pfund Rind schmalz für jene« de« Infanterie-Regiment« Troßherzog von Baden; vom Abte de« Stifte« Klosterneuburg 2Eim. Wein für die im dortigen Marodehaut ärztlich behandelt« Mann schaft von Pionier-Corp«; vom invaliden Corporal S>monis zu Hermalinstadt 4 Pfund Schinken, 5 Laib Brot, s Naß Wein und Z Pfund Käse, vom Major Szab» S fl. C. M., vom Gefreyten Warady Prämienbücher per S fl., vom Haupt-mana Gabler zu Kodsir 2 fl., von Lieutenant Winkler 1 fl. 20 kr., von der Gemeinde Kodsir Z fl., von der Gemeinde-Easse zu Sina 6 fl., von der Gemeinde zu Orlat 2 fl., We-S»n 5 fl. 20 kr-, Rakovitza 1 fl. 24 kr., Ohaba z fl. 40 kr., Unter-Porumb-ch 20 kr. and Skorey 4o kr. LM. für die Zöglinge des Kaaben-Erziehunß«hause« de« Znkantererie-Re-giment« Graf Leiniimen; vqn der Gemeinde Waad 1 fl. E.M. für die dortigANationalschüler; von der Gemeinde Szun?oztzek 1 fl CM. für die Schüler der dortigen Deut schen Schule; von den Gemeinden Cgerbegy 2 fl., Vobra 5 fl. CM., Tövi« Prämienbücher per 2 fl , und vom Major v. Pocsa 2 st. CM. für die fleißigsten Schüler; vom Magi strat von Bistritz 36 fl. S4kr. CM , von Frau von Herreg 8 Eimer Wein und vom Bergwerks besitzer Manz von Ma riensee zu Zakobeny Branntwein per SV fl. WW. für Mann schaft de« ersten Szekler Gränz-Z«fanterie-Regimentt bey ihrem Durchmarsch durch Bistritz; vom evangelischen Pfarrer Mela« zu Kaiszd Bictualien per Z fl. WW. für Mannschaft de« Dragoner-Reg. Prinz von Savoyea; vom Stadtlieute nant Papp zu Szt. Somlyo Bictualien per S fl. RW. für Mannschaft de« Znfant. Reg Erzherzog Carl Ferdinand am Frohnleichnamttage; von den Wirth«hau«pächtern Litschken and Kollwann zu Neustadt Bictualien per io fl. CM. für Mannschaft de«Drag. Reg. Prinz von Savoyen für die bey einer Feuer«brunst geleistete Hilfe; vom Grafen Mike« zu Klausenburg iü fl» dann vom Obersten Fidler und Ma\njor Doraszile 10 st. CM. für die Zöglinge de« Knaben-Sr-ziehungthause« de« Znf. Reg. Erzherzog Carl Ferdinand bey Besichtigung de« Institut«; vom katholischen Lande«bischof von Kovac« zu Carltburg Bictualien per Z01 fl. 20 kr. W«. für Mannschaft de« Znf. Reg. von Sivkovich bey ihrem Ab rücken nach Temesvar, and vom Gattbesitzer Graf Kemeatz zu Serend per Sl fl. 24 kr. CM. für Mannschaft de« Che-vauxleger« - Reg. Erzherzog Ferdinand Mar bey der Divi-sion«-Co«centrirung; vom Subernialrath Baron Bornemisza zu Klausenburg io fl» vom Obergespan Naptsa zu Sayda Hunyad io fl., vom Rittmeister Baron Zosika S fl., vom Herrschafttbesitzer Graf Bethlen »u Klausenburg 10 fl., vom Obergespan de« Unter-AlSenser Comitat« Baron Banffy zu Klausenburg 10 fl., vom Gerichtttafel-Assessor Baron Apor zu Marot-Basarhely S fl, vom Eoelmann Szeredai zu Klau senburg S fl., vom Königtrichter imAiklowarer Stuhl Gras Kalnoki S fl., vom Edelmann Szekely zu Klausenburg S fl., vom Administrator de« Kövarer Distrirt« Graf Teleki sfl., vom Hof-Secretär der Siebenbürgischen Hofkanzley in Wien Ratnotfay 10 fl., vom Gubernial - Secretär Graf Kalnoky in Klausenburg s fl., von de« Herrschafttbesitzer« daselbst Grsf Miket io fl., Graf Adam Bethlea 10 fl., und Graf WolfgangBethlen sfl., vom Edelmann Horvatich alldasfi., vom Herrschafttbesitzer Baron Kemeny in Thorda 5 fl., vom Hofrath der Siebenbürgischen Hofkanzley Csak S fl., vom Protonotär der k. Tafel in Maro« - Basarhely Kabot S fl., vom Edelmann Földvari in Bistritz S fl., vom Edelmann Mariaffy daselbst 5 fl., vom Edelmann Balasy zu Klausen burg Sfl., und vom pensionirte« Oberste« Lustntzky 5 fl. CM., ferner vom Edelmann Rendeffy zu Klausenburg io und vom Obergespan de« Mittel Solnoker Comitatt IS Eimer Wein und vom ehemahligen Feldwebel Ballo zu Klausenburg Bic tualien p-r SS fl. 4<zt/z kr. CM. für Mannschaft des Zn-fanterie Reg. Erzherzog Carl Ferdinand bey ihrem Einrücken in Klausenburg; von der Bürger-C«nmunität zu Media« 17 fl. 4ß kr. CM. für Mannschaft de«selben Regiment« bey ihrem Einrücken zu Media«; vom Bevollmächtigten derRu-daer Gewerkschaften von Bihari Bictualien per 7 fl. 12 kr. WW. für Mannschaft de« Znf. Reg. Baron Bianchi bey ih rem Einrücken zu Brad; von den Bürger« der Militär-\nEommunität Zengg 1 Zentner 1Z^/z Pfan« Rindfleisch und 22? Halbe Wein für Mannschaft der dortigen Garnison bey Gelegenheit der feyerlichen Grundsteinlegung am Hafenbau daselbst; vom Agramer Diöcesanbischof von Haulik izo Halbe Wein für Mannschaft de« Znf. Reg. Baron Koudelka bey Gelegenheit der Landet-Congregation» Wien den 20. Zuniu« 1848. l^isio^ Kundmachung, s2^ betreffend die Errichtung einer k. k. Briefsammlung zu Zlin in Mähren. Zn der Stadt Zlin, im Hradischer Kreise Mähren«, wird mit 1. November l. Z. eine selbstständige Briefsammlung in Wirksamkeit treten, sich mit Eorrespondenzen und klei ner» Fabrpost-Sendungen befassen, ur.d zur Beförderung derselben die zwischen Wisowitz und Napagedl bestehende Botenpost benützen. Den Bestellung«bezirk dieser Briefsammlung «erden bilden: 1) Da«vominium Zlin mit den Ortschaften Zlin, Prschna, Mlazow, Prziluk, Luschkowitz. Zarotlawitz, Kudlo« und Brzeznitz; 2) da« Gut Kleczuwka mit den Orten Kleczuwka und Weffella. Wovon die allgemein« Kundmachung geschieht. Von der k. k. obersten Hofpostverwaltung. Wien am S. Oktober 1848- si8?5^ Kundmachung, wegen Erhöhung de« D!stanz-Au«maßes zwischen Wels und Kremtmünster. Durch Beschluß der k. k. obersten Hofpostoerwaltung hat vom 20. Oktober l. Z. an die Beförderung der Postreisenden zwischen Wel« und Kremtmünster auf der Aerarial - Post-straße über Spital und weiter« auf der Steinkirchner Eom-mercial-Straße stattzufinden» Behuf« der EinHebung der Postgebühren wird die Ent fernung zwischen den genannten Orten auf der bezeichneten Route mit i Vg Posten festgesetzt Von der k. k. obersten Hofpostverwaltung. Wien den 2Z. September 1848.\nLieitationen.\n^isis^ Kundmachung. ^ Der Bedarf de« Schottermateriale« füir die Prager Stra ßenstrecke Meilensäule 4 bi« 4V« wird von dem Kreitamte gemeinschaftlich mit dem k. k. Gtraßenbaa-Commissariat« zu Stockerau für da« Nerwaltungtjahr 184S im Wege der öf fentliche^ »ersteigerung mit Zulassung schriftlicher Offerte sicher gestellt werden« Der deygeschloffene Aotwei« enthält den Bedarf an Stra-ßenmateriale für 184S nebst dem Materiawplatze und zugleich auch den Ort und Tag, an welchem die öffentliche Versteige rung mit Zulassung schriftlicher und versiegelter Offerte wird abgehalten werden. Zur richtigen Abfassung der schriftlichen Offerte, die auf einem « kr. Stämpelbogen «»«gefertigt und vor dem Beginne der Liritation der Commission überreicht »erden müssen, aber erst nach der mündlichen Bersteigerung werden eröffnet werden, wird ein Formulare beygeschlossen. Bey gleichen mündlichen und schriftlichen Anbothen wird dem mündlichen Bestbidther der Vorzug eingeräumt und bey mehreren gleiche« schriftlichen Anbothen wurde, wenn diese niederer wären al« der mündliche Anboth das Los ent scheiden. Der Contract wird de« Erstehet sogleich nach erlegter Cau-tion und nach berichtigtem Stämpelbetraae, welcher nach der mit Rücksicht auf den Erstebungtprei« für die zu liefernde Materialsquantität entfallenden Geldsumme zu erlegen ist, von der Commission eingehändigt werden. Di« weiteren Bedingungen «erden den Unternehmungs lustigen bey der Licitation bekannt gegebin «erden. Krei«amt Korneuborg den 17. Ortober 1S48. Wenzel Turba, k. k. Ri. Oest. Regierung«rath und ^rei«hauptmann. Offert. Zch Endetgefertizter wohnhaft zu . . erkläre hiermit, daß ich die dießjährige krei«ämtlich« Kundmachung über die Lie ferung de« Cvnservationt - Materiale« avf die Strecke der k. k. Pragerstraße, Meilensäule 4 bis 4V«, für dat Verwal-t««gtjahr 184S, sowie die dießfallt bestehenden und gedruck ten Contractsbedinzungen eingesehen und wohlverstanden habe, und daß ich genau nach diesen Bedingungen, die jähr lich au« dem bezeichnete« Materialplatze . . Nr. . zu bezie hende Anzahl Echolterhaufen übernehmen, und jeden Hau\nfen zu 80 Kubikschuhe statt um den dafür bestimmte» Fi«-calp rei« vos . . Gulden und . Kreuzer CM. (diese Zahl Golden und Kreuzer ist mit Buchstabe« autzndrücken) liefern »olle. Die loperc. Caution vom Fi«calpreise bestehend in -. nebst dem entsprechende» Gtämpelbetrage per . . fl. .. kr. beygeschlossen. Zusatz. Da ferner bey etwa vorkommende» gleichen Prei«anbothe die Bedingung, u.Z.: Wenn der Contrahent die dießfäl-lige Materiallieferung ohne allen ärarischen Bauzeuz über nimmt, den Vorzug verschaffet, so erkläre ich noch, mich\ndieser . . Bedingung vollkommen während der einjährigen Dauer de« Contracte« zu unterziehen. Nahme des Wohnort« am . . October 1848. Nahme und Charakter de« Offerenten. (Von Aussen). . . . Straße. Materialsplatz Nr. Offert für die Lieferung de« Straßen-Conservation«-Materiale«für die Strecke der k. k. Pragerstraße, Meilensäule 4 bi« 4V« in dem Zahre 184S.\nTabelle über den Straßenmaterial«-Erzeugung«platz und über die zugewiesene Straßenstrexke, mit der dahin bestimmten Schotter-Quanti.'ät und dem vereinten Fitcaleinhsittpreise für Erzeugsng und Verführung nebst dem Vadium, dann über den . Licitationtort and Tag, für dat Nerwaltungtjahr 1S4S.\nNahme\ndet Materialtplatzet\nZn diesem sollen er zeugt und auf die Straße verführt wer den, und z«ar auf die Strecke Meilen- > Länge in Abtheilung^ Klaftern\nvon\nWaschberg-Bruch ö II. Abtheilung ? ?\nI mit ge bt« schlägelt. Schotter\nAnzahl der Hau-K fen » 8vi Kubik-Schuh\nFitkalpreit\ngeschlä-gelt\n«S »\nL L »\nfl. kr.« fl. j kr.\n4ß\n2000\n8S0\n«>\n«\nDie dießfälligen Licitativnen «erden vorgenommen\nio dem Licitationtort«\nan dem Monathitaze\nso ess»\n20\n666\nBey demMagistrate zu Stockerau\n28. Oktober 1848 Früh am S UHr.\n^ise42^ Licitations-Kundmachung. ^ Von der Directio« de« k. k Wohlthätigkeitthause« zu Ba den witd hiermit bekannt gemacht, daß mit Lorbehalt der hochlandetstelligen Genehmigung die Autspeisung für die Ba-de-Saisonen 184S, 18S0 und 18S1 dann die Lieferung von 17 Schober Kornstroh den Mindestfordernden überlasse« «erden.\nDiese Licitationen «erden Montag de« 20. November d.Z., Bormittag« SUHr, auf dem hiesig magistratischenRath-hause vorgenommen, und die Licitationtlastigen hiermit ein geladen. Allfällige schriftliche Offerte «erden nur dann berücksichti get, wenn sie den bezüglichen Licitationtbedingnissen entspre chend überreicht werde«. K. K. Wohlthätigkeitshaut zu Bade« am IS. Octob. 1843."}