{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/89c746cc372d70d12e1516a328f67dac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8ck\nim VerfassuugS-Eutwurfe^aranIi^e^Arbei^D^der GeldzinSfnß der Anfang bis Privilegium« ist, so muß mit der Herabsetzung desselben begonnen werden um zur Abschaffung aller Taren und der Freiheit deS Credit« zu gelangen. Seit lange schon lehren die Ökonomisten, daß die Abschaffung de« Geldzinse« daS letzte unvermeidliche Ziel der Bewegung in der Rational-O«konowie ist. Die\npCr. zn den Zeiten heut« gesetzlich ans\nGeschichte beweist dasselbe, von IM) CiceroS, Brutu«, ^«oecaS, ist er 5 pCt. herabgestiegen und wird auf Null sinken.\" „Wenn der GeldzinSfuß auf Null, wird auch der Maß stab der Rente auf Null herabsinken: e« ist dieß eine ma thematische Gewißheit- Wir werden nun dazu gelangen den Credit umsonst zu haben durch Schaffung einer Na tioual-Äauk, deren Capital auf 1 oder 2 Milliarden ge bracht «erden könnt« und «elche o h« «Zinsen discomp-tireu würde. DiSeompto, Credit und juletzt den Gebrauch von Grand vnb Boden werden wir so umsonst haben. Die Liebe zum Wohlstand«, z» wahrhaften Genüssen wird dann als Triebfeder der Arbeit, an die Stelle der Geldsucht und deS Geize«, die Gegenseitigkeit an die Stelle der Sparsamkeit treten, da der bloß« Austausch Capital«» gestaltet / wird die Consumcion die Fähigkeit »h«« Gränzen zu genießen «erden. ,Der Zweck meines Vorschlaget ist nun. 1) Eine dem Eigenthum«, d«r Bürgerclasse zugebende Erklärung über he» Sinn und die Absicht der Februar-Revolution.\" 2) »Gin au da< Eigenthum zu erlassende Mahnung zu «in« Litzuidiruag der Gesellschaft zu schreiten und gleich zeitig ihr«» Theil an dem Revolutionswerke beizutragen, and im Falle der Weigerung die Eigenthümer für die Folge» der Weigerung unter allem Vorbehalte verant-»ortlich z» machen.\" »Da« heißt ,\" unttrbrach Dupin, die Börse oderdaS Leben ! .da« Heißt,\" fuhr Proubhon fdrt, «unter dtm Vorbehalte, daß wir im Falle der Weigerung ohne «uch selbst zorLiquidirang schreiten werden.\" WaS sagen Sie z» jener Dedueiio», welche voll« drei Stunde« gedauert hat und ich bloß in den Grund zügen wiedergebe ; zo jenem kunstvollen und feinen Gewebe, iö welchem der Schein so täuschend der Wahrheit nach gebildet ist, daß eS der Meisterhand eine« Thiers be dürfte, um alle Fäden deSselbeu genau aufzufinden und uachzuiveisen? Er schmeichelt Jedermann und verspricht Wohlstand und U»b«rfluß an Arm und Reich. Er ruft die Geschichte fär sich an und scheint an den St eit der Ple bejer wegen Herabsetzung des Zinsfußes erinnern zu wollen. Er begehrt vom Eigenthum« ein freiwilliges Opfer zur GrÄnduiiK seiner Nationalbank. Aber dieses Opfer gleicht der von BarbeS am 15\nwir sind alle Brüder; es lebe die Kusrckia eivio»! eS l«be !biS zur Sparcass«: 4 Compagnien National-Garde vom\ndie Brüderlichkeit!\" Die Demoostration, eigentlich die Revolution, hätte einen «rüsten Charakter anvthmen kön nen. — Die Regierung trifft jitzl großartige Anstalten, um ihre Stärke zn entwickeln; die ganze Linie und die disponible Cavallerie (ungefähr 15A0 Manv) ist auf dem Platze und am Bargello aufgestellt , denn hier versuchte da« Volk den Berlinghieri, der seit mehreren Monathen ungerechter Weise eiog«kerkert ist, zu befreien. Nachdem der Regen aufgehört hatt«, begann gegen 10 Uhr Nacht« die Demoostratio» von N«uem. Da« Volk hat sich um die Kammer versammelt >«A mit verwirrtem Geschrei g«ford«rt: Die alsogleich« Mobilisirung d«r lZuskSi« Viviv«, schnelle« Abgehen an di« Gränz«, Ver änderung de« Ministerium« ec. — D«r Deputirte Lorini «rschi«n auf dem Balkon, verkündigt« d«m Volk«, daß sich die Kammer permanent erklärt habe, und bath, daß di« Demonstration aufhören möge, damit di« Kamwrr ruhig, frei und uagehindert handeln könne. Morgen wer den der Kammer folgende Projekts vorgelegt werden, de ren Annahm« man hofft: 1) Unverzügliche Mobilmachung von iß.voo National-Garde»; 2) Requisition von Pfer den; Z) Zwaog«-Aoleheo; 4) Ungesäumte Absenduvg der National-Garde und drr Linie, (rrop t»rä). — In Be treff de« Ministerium« wissen wir nicht« sichere« j einige sagen, daß «« entlassen wurde, Einige behaupte» da« Gegentheil. Wahrscheinlich wird da« Ministerium vor der Kammer seine Dimission geben.\ni e n. Program« de« festlichen Einzuges Sr. Majestät de« Kaiser« in Wien am 12. Augast 1848. Um Z Uhr Morgen« begibt sich da« hohe Ministerium nebst je 2V Mitgliedern des Gemeiade-AuSschusseS, de« SicherheiS-AuSschusse«, des Verwaltungsrathe« der Na-> tional-Gard« und 20 Officieren der Wiener Garnison mittelst eine« Dampfschiffe« nachTuln, um Se. Majestät daselbst zu empfangen und nach Nußdorf zn begleiten. In Nvßdvrf find am Landungsplätze zwei EmpfangS-zelte aufg«stellt, die Nnßdorfer National-Garde bildet um selbe Spalier. Eine Ehrenwache, bestehend auS einer halben Compagnie der akad«misch«n Legion, einer halben Compagnie vom Bürger-Regiment«, «iner halb«» Com pagnie Gardtfchütztv, einer halben Compagnie der Natio nal-Garde vom Bezirk Rossau und einer Compagnie k. k. Militär, jede mit ihrer Fahne, die Schützen mit der Musikbande. — An der Nußdorfer Linie steht eine Com pagnie des Bürger-Regiments, am Schottenthore eine der National - Garde det WimmerviertelS, am äußern Burgthore eine der akademischen\nMai vorgeschlagenen Abgabe einer j hilfer Linie eine deS Bezirk« Landstraße,' am k. k. Lust-\nMilliarde auf die Re chen. Proudhon nannte das Eigenthum einen Diedstahl. Wie seine socialistischen Gefährten vergißt er dem Volke von Gerechtigkeit, Pflicht, Freiheit, von Gott und Tugend zu sprechen; mit cynischer Verachtung aller moralischen Grundsätze, predigen sie den ausschließlichen Cultus der materiellen Interessen» der Ausbreitung und Vermehrung der physischen Bedürfnisse, und rufen so in jedem edlen Herzen ein Geschrei des Abscheues hervor. Bevor ich meine heutige Mittheilung schließe, gestatten Sie mir, Sie heute auf einen Aufsatz im „Journal deS Debati\" vom ZI. Juli aufmerksam zu machen, worin Sie die in meiuem jüngsten Schreiben über die gegen wärtige Stellung Oesterreichs ausgesprochene Ansicht wie-dtrhohlt finden werden. Toseana Florenz, 30. ZM. Heute hat hier eine große De monstration gegen die Regierung Statt gefunden. Man schrie: „Nieder mit dem Ministerium! Wir wollen eine provisorische Regierung !\" Die National-Garde versuchte Widerstand zu leisten, allein da« Volk schickte sich an, die-selbe zu «ttwüffnen: dann schrie man : «Friede! Friede!\nschlösse Schönbruna eine Compagnie der Bürger Grena diere, jede mir «iner Musikbande, als Ehrenwache. Auf jedem dieser Posten steht auch eine Compagnie der k. k. Garnison gleichfalls als Ehrenwache. DaS Spalier bildet: Am Landungsplätze zu Nußdorf: DaS Künstler-Corp« Wien's. Zwischen Nußdorf und der Nußdorfer-Linie: National-Garde von Weidling, K'osterneuburg, Nußdorf, Heili genstadt, Grinzig, Ober- und Unter - Sievring , Ober-und Unt«r-Döbling, Währing, WeinhauS, Gersthof, Herrval«, Lerchenf«ld und Ortakring. Von der Nußdorfer-Lini« bis zur Löwenstraße: 4 Com pagnien National-Garde des Bezirks Rossau. Von der Löwenstraße bis zur Ecke der CarlSgasse: 6 Compagnien National-Garde des Bezirkes Leopoldstadr, 6 Compagnien National - Garde des Bezirkes Alser-vorstadt. Von der CarlSgasse bis zum GlaciS: Z Compagnien des Schützkn-Coips. Vom Beginne deS Glacis der Bergstraße bis zum Schottenthore: 4 Compagnien des Bürger-Regiment«, 4 Compagnien National-Garde des Bezirks Josephstadt. Vom Scherrenrhore durch die Schottengasse, über, die Freiunz diS zum Heidevschuß: 4 Compagnien Na tional-Garde vom Schottenviertel. Vom Heidenschoß über de« Hof, durch die Bognergasse\nDr A Adolf\nDruck u»di\nLiÄ\nWimmerviercel und Artilleri«. Von d«r Sparkasse über den Graben , Kohlmarkt bis zum Burgtheater: 4 Compagnien National - Garde vom Kärnthnerviertel. Vom Burgtheater durch die Burg zum äußeren Burg thor : 4 Compagnien National-Garde vsm Srub«nvi«rtel. Vom äußeren Burgthor bis Casapiccola: 8 Compag nien der akademischen Legion. Von Casapiccola bis zur Windmühlgaffe: 6 Compag nien National-Garde des Bezirkes Landstraße, 12 Com pagnien National-Garde des Bezirkeis Mariahilf. Von der Wiudmühlgasse bis zur Mariahilferlinie: IS Compagnien National-Garde de« Bezirks Mieden, 12 Compagnien National-Garde deS Bej»rk« Neubau. Von der Linie bis zum k. t. Lustschlosse: National-Garde von Fünf-, Sechshau«, Rustendorf, Reindorf, Gaudenzdorf, Ober - uod Untermeidling , Hitzing, P«o-zing, Ober- und Unter-St. Veit, Hütteldorf, Haking, Baumgarten und Breitensee, Laiuz und Spei sing, Mauer, Hetzendorf, AltmaunSdorj, Erlaa und Atz-g«rsdorf. AuS j«der Kirche, an welcher der festliche Zug vorüber-g«hr, tritt die Geistlichkeit uster dem fortwährenden Ge läut« aller Glocken bis an d«n Wag«n Ihrer Majestäten heran. Der Zug selbst setzt sich folg«»der Art in Bewegung: Nach den BegrüßungS-Feierlichkeiten in Nußdorf eröffne» zwei Adjutanten den Zug; ihnen folgen: Ein« EScadro» Nationalgarde-Cavallerie, eine EScadro» Bürger-Caval-l«ri«. Unmittklbar nach diese» kömmt der k. k. Hofwagev, i» welchem sich Se. Majestät der Kaiser und Ihre Maje stät die Kaiserin befind««, sodann in den nächst«» Wäg«» S«. kaiserl. Hoheit der durchlauchtigste Erzherzog Franz Carl mir Höchstihrer Familie, worauf sich dan» da« hö here Gefolg« Sr. Majestät in Wägen anschließt. — Nach diesem folgt die k. k. Generalität, der Interim« - Ober-Commandant d«e Nationalgarde mir seiner Begleitung zu Pferde, endlich wieder eine EScadro» Bürger- und eine EScadron Narionalgarde - Cavallerie, »vorauf die übrige Begleitung in Wägen den Schluß macht. Nachtrag zum Tagsbefehle vom 7. August 1848. DaS Ob«r-Commando gibt mir Vergnügen di« «b«n anhergelangttn Zuschriften deS Kriegs-Ministerium« und des hiesigen General-CommandoS der gesammten Na tional-Garde Wien«, so wi« jenen der umliegenden O t-schasren bekannt. Streffleur, General-Adjutant und Ober-Commandant-Stellvertreter. „DaS unaufgeforderte Anschließen einer bedeutenden Anzahl Compagnien der National-Garde und «in«r Ab theilung der akademischen Legion, so wi« auch der Caval lerie der National-Garde und de« Bürger-Corp« an die Truppen der hiesigen Garnison, um an dem heutigen Dank-f«st« für die, durch unsere tapfer« Armee erfochtenen glor reichen Siege Theil zu nehinen, ist ein neuer Beweis des freundlichen Einverständnisses und des gegenseitigen Ver trauens der gesammten bewaffneten Macht in dieser Hauptstadt.\" „ES gereicht mir daher zum besonderen V«rgnügev, dem löblichen Ober-Commando meine Anerkennung und meine» Dank für diese, den Truppen der Garnison und der bra ven Armee in Italien bewiesene Aufmerksamkeit auszu drücken.\" Wien am ?. August 1848-Graf Latour m.p, Feldzeugmeister. „Die Garnison war freudigstMerrascht, bei der heuti gen Ausrückung auch die lcbl. Neitional-Garde im mahr haft patriotischen Eifer und herzlicher Zuneigung für das Militär so zahlreich repräsentirt, und sogar unaufgefordert unter den Waffen, der Truppe angereihet zu sehen. „Ich beeile mich demnach, der löblichen National-Garde im Nahmen der gesammten Garnison hiefür den wärm-r.en Dank mit dem Wunsche, daß diese herzlichen Sym pathien nie und »immer gestört werden mögen, auszu drücken, und daS löbliche National-Garde-Ober-Com-maudo höflichst zu ersuchen, dieß sämmtlichen Abtheilun gen verlautbaren zu wollen,\" Wien am 7. August 1848. Graf AuerSperg m/p. Feldmarschall Lieutenant.\nder Wdle« »\nDie Äeferkiatcn erklären hiermit, mit Beziehäug auf die frühere WnzetA in Nr. 204 und WS dieser Aettung, daß die Auflage der Wiener Heilung sammt Abendhlatt nicht mehr vollständig ist, daher die neu eintretenden ?. V Pränumeranten die Zetttmgen und Abendblätter nur so erhaltet kövnen als selbe vorhanden find- Die Edlen v. Ghelen schetk Erben,"}