{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/a89e5b8780c498c90e1839ac5e639a40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«\nder MooShütte heS schwielenvollen FröhnerS in der Literatur eine vorbildliche Perspek tive auf die ewige Gerechtigkeit der Volksvertretung öffnete? Nein, auch für diese am schwersten und tiefsten geknechtete Elaste der Staatsbürger trat ein Repräsentant auf, der sie mit dem glänzenden Golde der Poesie auS dem Bagno der politischen Gefangen schaft und der öffentlichen Meinung loskaufte — es war Leopold Kompert mit seinem Novellenbuche, betitelt „AuS dem Ghetto.\" — Man hat viel darüber philosöphirt und gestritten, ob das, Iudenthu^n/mit seinem starren Deismus, mit seiner alttestamentlichen Theokratie, mit dem erclustven Charakter seiner nationalen Ansprüche, mit der patriar chalischen Verfassung seines Stamm- und Familienlebens im christlich modernen Staate, in der romantisch - abendländischen Welt cristiren könne oder nicht? Ja, ob dieses hoch-verspätete Stück vorweltlicher Geschichte überhaupt eine Berechtigung an'S Dasein habe, da es mit der Gegenwart und ihren Zuständen eine so ganz heterogene Masse bilde, und eigentlich alles Leben als beschlossen gedacht werden müße, was seine Selbständig keit, sey es nun als Individuum, oder als ganze Nation, eingebüßt habe. Es ist hier nicht der Ort, die nichtige Hohlheit dieser und ähnlicher Phrasen bloß zu stellen, sonst würde ich kurz erwiedern, daß daS religiöse Moment, als eine reine Gemüthserscheinung, bei politischen und staatsbürgerlichen Fragen gar nicht in Betracht kommen kann, da das Individuum zur Eingehung eines Rechtsverhältnisses, welches doch der staatliche Verband ist, stch die Freiheit seiner Gottvorstellung eben so wenig binden zu lassen braucht als etwa die Freiheit, stch ein ästhetisches Ideal zu konstruiren, oder sonstigen rein subjektiven Zuständen stch hinzugeben, wie denn bereits auch factisch die nordameri kanische Republik besteht, ohne sich um die religiösen Herzenszustände ihrer Bürger zu bekümmern, und überhaupt der Tag nicht mehr fern sein dürste, j^i im Süllen vielleicht schon da ist, da es eben so viele Religionen, als Individuen gibt. -Was aber die nationale Hetrogeneität des Jndenthums mit den abendländischen Völkern betrifft, und der für be sonders schwierig angesehene Umstand, daß die religiösen Vorschriften der Juden zugleich eine politische Sonder-Verfassung gegen jede andere bilden, so wird diese Differenz gerade durch das Christenthum selber ausgeglichen, welches, da eS in den wesentlichsten Zügen eine Tochter des Mosaismus ist, in sich selbst genug Verwandschaftliches mit diesem ent hält, um für die ohnedies nicht so innige, und nur an einige allgemeine Bedingungen geknüpfte Verbindung in staatsbürgerlicher und socialer Hinsicht auszureichen. Endlich daS Durchlebte, Vergangene, das Historisch-Erschöpfte deS Zudenthums angesehen, so brauchen wir nur die modeinen Völker zu erinnern: wer hat bei der Schilderhebung der Neu griechen mit mehr Begeisterung und Enthusiasmus sich sür die Möglichkeit des Fortbeste hens einer hochveralteten Nationalität ausgesprochen, als eben diese modernen Völker durch ihr eigenes Beispiel? Darf derselbe Glaube der Einen Nation mit so viel Hart näckigkeit entzogen werden, wenn er der andern mit so viel bereitwilliger Freigiebigkei geschenkt wird? Doch, wohin gerath ich? Nicht selbstthätig wollt ich mich an dieser Frage betheiligen, sondern nur referiren, wie es ein Anderer gethan hat, nicht raisoni-rend in diesen Streit eintretten, sondern zeigen, wie er aus einem viel glücklicheren Wege — ästhetisch nämlich, von einem Künstler erledigt wurde. Die Poesie hat immer etwas Entscheidendes. Wenn Philosophie und Kritik lang und fruchtlos genug an ihren Fragen stch müde gejagt haben, denn tritt der Dichter auf, und ist ihm sein Weck gelun gen, so bleibt seine Stimme zuversichtlich die letzte im Streite, die definitive und maßge bende. Es wird in Frage gestellt, ob der dritte Stand reif und mündig sn seine politi schen RechtSverhätnisse selbst zu pflegen und zu regieren; Auerbach und Rank erscheinen und zeigen ein Volk in der ganzen Kraft und Schönheit menschlicher Einsicht und Gesit."}