{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/b33a6b0dac2067c0f86600bb298054fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»7»\nschieden) wenden sich nach Frankfurt, um die consti-tuirende Betsammlung anzurufen, nicht zu dulden^ daß die Erbgesessenen und der Senat uns eine zu sehr aller Billigkeit» aller vernünftigen Staatsrechtslehre Hohn sprechende neue Verfassung gebe, ohne die große Mehrzahl aller Einwohner zu fragen, ohne auf Bil dung, Besitz und Verdienst Rücksicht zu nehmen. Der in Frankfurt angenommene Antrag Werner's macht diese Adresse jetzt überflüssig. Uebrigens spricht sich selbst die gemäßigte Adresse gegen einen Kaiser und ein Ober haus aus! — Man fürchtet, daß das Stadttheater nach dem Beispiele vieler andern deutschen Bühnen bald sei«« Vorstellunzen «insteilen muß; kein Gastspiel (selbst Tichatschek nicht), kein neues Stück vermag das Pub likum ins Theater zu locken. Frankfurt, 3. Juni. (N. Z.) Der von der Nationalversammlung heute gewählte Ausschuß für die Prüfung der auf Bildung einer provisorischen Centralgewalt bezüglichen Anträge besteht aus folgenden Abgeordneten: v. Trütschler, M. v. Gagern, v. Meyern, v. Sauken, Flottwell, Dahlmann, v. Linde-nau, Clausseo (Schriftführer), Stedtmann (1. Bor sitzender), Würth (Stellvertreter des Vorsitzenden), Zenetti, Blum, Dunker, v. Raumer, Wippermann. Frankfurt, 3. Juni. (N. Z ) Zn der Reichsver sammlung ist heute von Seiten der Linken folgende Erklärung vertheilt worden: »Wir Unterzeichnete, Ab geordnete zur deutschen constituirenden National-Versammlung, wollen, daß die Constituirung der Ver fassung Deutschlands einzig und allein der National-Versammlung überlassen bleibe. Wir wollen für Deutsch land diejenige Verfassung, welche die Souveränität des deutschen Volkes für immer sichert. Wir wollen daher eine aus der freien Wahl Aller hervorgehende Vertre tung des deutschen Volkes. Wir wollen eine vollziehende Centralgewalt, von der National-Versammlung auf Zeit gewählt, und ihr verantwortlich. Wir wollen, daß die Grundrecht? des deutschen Volkes sofort festgestellt, verkündigt und gegen jeden möglichen Eingriff der Ein zel Regierungen sichergestellt werden. Wir wollen, daß die einzelnen deutschen Staaten, indem sie zu einem Bundesstaat zusammentreten, von ihrer Selbständig keit so viel aufgeben, als die National-Versammlung zur Errichtung des Gesammtstaates nothwendig erklärt. Wir wollen, daß die National-Versammlu?g im Uebri-gen den Einzelnstaaten überläßt, ihre Verfassung zu bestimmen, sei es in Form der constitutionellen Mo narchie , sei es in Form der Republik; unbeschadet je doch der von der National-Versammlung zu sichernden Volksrechte. Frankfurt a. M., den 2 Juni 1848. — Diese Erklärung liegs von heute an jeden Abend im deutschen Hofe zur Unterschrift offen.\" Schleswig - Holstein Den bestimmten Angaben der Holsteinischen Blätter, daß Apenrad« und Hadersleben nach dem Rückzüge der preuß. Truppen in die Gewalt des Feindes gefallen seien, wird hepte von hier angekommenen Reisenden widersprochen. Hadersleben soll zwar von 2g dänischen Dragonern am Montage einen Besuch erhalten haben, doch hätten sich dieselben wieder mir einigen Gefan genen , unter denen sich auch der Major der Bürger-garde, Petersen, befand, wieder entfernt. Nach dem Ab zug dieses Trupps haben sodann etwa 2W der in Ha dersleben ansäßigen, größtentheils wohlhabenden Be wohner die Flucht nach Altona ergriffen. (In Apenrade, wird der Bors. Halle geschrieben, waren die Dänen am Dienstag noch nicht eingezogen, doch lag ein dänisches Kriegsschiff fast an der Landungsbreite. Gravenstein war an diesem Tag« ebenfalls noch im Besitze der Bun-destruppen.)\nDem Transport der neuen dänischen Gefangenen sah man diesen Nachmittag schon in Altona entgegen; die Bürgergarde war einberufen worden, doch trafen dse Dänen bis jetzt nicht ein, vielleicht geschieht e« lüit dem Abendzuge. — Der Rest unseres mobil ge machten Militärs wird nun auch bald ausmarschiren, aüch das Musikcorps der hiesigen Garnison wollte nlicht hinter den Fahnenbrüdern zurückbleiben. Nach dem Oberst Schohl anfangs das Ausrücken desselben für unnöthig gehalten, gab er schließlich seine Ein willigung, doch wurde zuvor eine Supplik an den Se nat «ingereicht, auf welche eine gewährende Antwort erfolgte. — Die Berathungen des Marine-Congresses wurden heute fortgesetzt, von den stattfindenden Ver handlungen soll jedoch nichts unzeitig zur Ocssent-lichkeit gelangen; es wird von Seiten aller Mitglie der die strengste Discretion beobachtet. Ueber den Stand der Friedensverhandlungen mit Dänemark lauten die Nachrichten aus Kopenhagen sehr widersprechend; nur das Eine ist klar, daß die Kriegslust der Dänen in Folge der von Schweden und Rußland zugesicherten Unterstützung, keinesweges nach gelassen hat, vielmehr nach dem, wie auch immer mo-tivirten Rückzüge Wrangel's nur noch gewachsen ist. P^ivatbriefe aus Kopenhagen vom 30. April, die in Hamburg eingetroffen waren, besagen zwar, daß die Friedens-Verhandlungen in bestem Gange seien. Ein hier (in Bremen) veröffentliches Privatschreiben aus Lübeck vom 31. Mai spricht dagegen wenig Hoffnung auf den baldigen Friedensabschluß aus. Der Hauptin halt desselben (für dessen buchstäbliche Wahrheit wir übrigens nicht die Garantie übernehmen mögen) — lautet: „Sehr gespannt war hier gestern (30.) Alles auf die Ankunft des Dampfschiffes „Nordstern\", um von Kopenhagen die Ratifikation des zwischen dem Gene ral Wrangel und Hedemann abgeschlossenen Waffen stillstandes und die daraus hervorgehende Freigabe der ausgebrachten Schiffe zu erfahren; leider hat sich dte'e Hoffnung nicht realisirt. Die Ratifikation deS mit Preußen abgeschlossenen Waffenstillstandes ist zu Kopenhagen verweigert worden, woselbst die Vereini gung aller skandinavischen Streitkrciste den Muth wie der in dem Grade erhoben hatte, daß die eifrigste Fortsetzung dieses bisher unglücklichen Krieges der vor herrschende VolkSwille war. Um sich nun hierin ge gen England zu rechtfertigen, sandten die dänischen Minister den Kammerherrn von Reedtz mit dem von Petersburg zurückkehrenden englischen Dampfschisse „Victory\" nach London.\" (B. - H.) Der Rückzug der Preußen aus Jütland hat, wie wir aus glaubwürdiger Quelle erfahren, nicht in Folge einer drohenden Note Rußlands, sondern auf d«n Wunsch oder vielmehr den Rath Englands stattgehabt, welches dem preußischen Cadmette demerk-lich machte, daß die Erjielung des allen Theilen wün-sche^iswerthen Friedens am leichtesten werde angebahnt «erden, wenn Preußen, ohne vorherige Eröffnungen Dänemarks abzuwarten, durch freiwilliges Zurückzie hen den Beweis liefere, daß Deutschland nicht gesonnen sei, von dem Gewichte, welches ihm die bloße Ueder-macht einem jo kleinen Staate wie Dänemark ge genüber verleihe, ungebührlichen Gebrauch zu machen. Als nun aber in dem brittischen Ministerium bekannt geworden, daß Dänemark, statt dem gegebenen Fin gerzeige Folge zu leisten und sich zum friedlichen Ent-aegevkommen geneigt zu zeigen, den Rückzug der Preußen als Schwäche gedeutet und zur Offensive überzugehen die Absicht zeige, habe dasselbe sofort «in« «nergisch« Note der dänischen Regierung überrei chen lassen, welche zur Folge gehabt habe, daß einer der Kammerherrn des Königs zu Anfang dieser Wo che in specieller Mission mit einem Dampfdoot direkt\nvon Kopenhagen nach London abgesandt worden sei. (Die Abreise deS Kammerherrn Reedtz nach London wird auch von den Kopenhagener Blättern gemeldet.) Großbritannien London, den 3. Juni. Die Verurteilung M i t-chell's, der sich jetzt auf der Fahrt nach Bermuda be findet , scheint die Repealer zu größerer Entschieden heit angespornt zuhaben. Nach Bericht aus Dublin von gestern Abend hat die irische Conföderation eine von Hrn. Smith O'Brien unterzeichnete Adresse an das irische Volk erlassen, in welcher sie erklärt, daß der Augenblick immer mehr herannahe, wo bewaffne ter Widerstand zur Pflicht w»rde, und daß man schon jetzt dem Entscheibungskampfe mit Ruhe und Festig keit entgegensehen und sich auf denselben vorbereiten müsse. — Auf die Repeal-Adresse, welche der Königin vorgestern durch den Lord-Mayor von Dublin überreicht wurde, hat dieselbe geantwortet, daß sie sich überzeugt halte, die Maßregeln des Reichs-Parlaments, welches nicht ermangeln werde, Irland seine thatig« Sorgfalt angedeihen zu lassen, werden im Vereine mit den Be mühungen der Privat - Mildthätigkeit mit Erfolg zur Linderung der Leiden Irlands beitragen. Die hier ansäßigen Deutschen hielten vorgestern in der Hall of Commerce, unter dem Vorsitze des Hrn. Hübner, ihre erste Versammlung, um Maßregeln zur Mithülfe an dem Bau einer deutschen Flotte zu berathen. Die Reden wurden alle in deutscher Spra che gehalten und mehrere Beschlüsse einstimmig ange nommen. Frankreich. Paris, 2. Juni. Der gestrige Festtag ist sehr ru hig vorübergegangen, einige VerbrÜberungs-Bankette der Linie und der Mobile fanden an den Barrieren statt, Abends war vor dir Barriere MontpatNasse, im Salon Constant, das große Bankett, das die pa riser Studierenden den Dellegirten der Wiener Uni versität gaben. Die durch die Breslauer Zeitung ge brachte Nachricht von einex neuen Revolution in Wien am 25- Mai brachte!in der Versammlung nicht geringe Sensation hervor. Der Toast auf die fortwäh rende, brüderliche Verbindung Frankreichs mit Deutsch land ward mit enthusiastischem Jubel aufgenommen. Der Maire von Suresnes zeigt heute in den Jour nalen an, daß die Nachricht, Rothschild's Mustermeier-hof sei abgebrannt, resp, angezündet worden, jedes Grundes entbehre. Herr Rothschild sei in der ganzen Gemeinde seiner Freigebigkeit gegen die Armen wegen sehr beliebt, und die Nationalgarde von Suresnes werde sein Eigenthum stets zu schützen wissen. Der Ex-Polizei-Präfect Caussidiere hat hellte eine Broschüre veröffentlicht, in der er sein Benehmen am 15. Mai erklärt und rechtfertigt. Die Broschüre schließt mit folgender Stelle eines Briefes, den Lamartin« ihm am 17. Mai schrieb: „Ich «erde Sie, mein lieber Caussidiere, mit Vergnügen nach diesem Sturme wie dersehen, der sie gegen meinen Willen fortträgt, und ich zweifle nicht, daß ihr Charakter und ihre Talent« sie wieder in den Dienst der Republik berufen. Meiner Ansicht nach ist sie Ihnen viel Dank schuldig. Ich werde immer zu Ihren Gunsten zeuge» wie gestern, und Ihr Freund bleiben, wenn Sie es etlauben. Lamartine.\" Der vssic'elle Mvniteur ist hiute doch noch ersch»-nm, aber spät ausgegeben worden. Er enthalt: t) Min Decret der Exclusive-Commission, welches allgemeine Amnestie für alle Disciplinar-Vergehen der National garde vom 24. Februar bis auf den 31. Mai verkün digt. 2) Ein Decret, welches die Formirung der mobilen Garde zu Pferde und die Ernennungen in derselbe» widerruft und anzeigt, daß der Minister des Innern"}