{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/cf41db75d508e680d8237c3a01c6208d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stütz,» 5d«t, M z^»fl!ch«n 5»yntnH , ^g» ich au« den mir mitlletweitt zugekommen«» Mittheilungen de« Hrn. Obersten von Melczer, welcher die <ihrp»djtiou leUete u^» hjip Sturm auf die Verschanzungeu bei Lovron» persönlich «m» führte, folgende NotlzeI« bei. ^ ^ Unter f^necha KcWtz^ntvmpagnien von KSilte« («aüptmÄnn »Dbx v..MörY^ vj^i Fkottenburg (Hajiptmänn Pacher), von Rettenberg (Hauptmann Kajetan Kröll in Äolsas), von Steinach (H«upt«ann Stadler)— die Wiener Tiroler-Akademiker (Hauptmann Pichler) und ein Zug von der Rattenberger Kompagnie, det sich von Riva aus dem Hrn. Oberstlieutenant Javancourt freiwillig angeschossen halte.. . . Es wurde tüchtig gerauft, das Gefecht dauerte mehrere Stünden Ünd wär besonders bei.Lödr'onehi^jg und hartnäckig. An demselben nahmen die KoMpägnien vonWiltenundÄei' nach nebst den Wiener Akademikern Theil, wahrend die Iret-tenberger und Rottenbutget die Vorposten bezogen und die Höhen deckten, der Ztig Naltenberger aber den ?onto tvüesco besetzt hielt.'' Hr. Obörst v. Melczer spricht sich über die von diesen Kom pagnien mit aller Bereitwilligkeit geleisteten wirklich, guten Dienste und die zweckmäßige Lösung der ihnen gestellten Aufgaben anerkennend aus; belobt das muthige und tapfere Benchiiien der Wiltauer-Schützenkompagnle deöHrn.Hajipt-manns v. Mörl, der selbst leicht verwundet wurde und die noch einen schwer Verwundeten und drei leicht Blessirte zählt; erwähnt des von dieser und der Rittenberger-Kompagnix mit größter Bereitwslligkeit unternommenen sehr beschwerlichen Marsches übö'r das mit Schnee belegte Joch.vo^ Darzo.— um die erforderliche Stellung zu gewinnen — als eines Be weises aufopfxrnden Gehorsams, den die Rettenberget-Komp. auch Nachmtgs. durch neuerliche Besetzung derHöhen bei Caf-faro wiederholte, und rühmt insbesondere cie.Gesinnungs^üch» tigkeit des Hauptmannö Pichler, der mit 20 Getreuen seiner Schäar — der Division Kaiserjäger zugetheilt — an dem Ge fechte auf den Bagolino-Höhen ehrenvollen Antheil nahm, und bis zum letzten Augenblicke —- ein schönes Beispiel ge bend — auch außer der LandeSgränze brav focht. Der Verlust des Feindes an Todten und Verwundeten war beträchtlich und eS wurden überdieß 17 Gefangene gemacht. Ich bin überzeugt, daß die wackern LandeSverlheldiger stolz auf den Nuhm, den sie sich bisher — wo sie mit dem Feinde in Berührung kamen, erwarben, auch bei jeder künftig sich darbiethenden Gelegenheit eben so tapfer kämpfen, oder mit gleicher Bereitwilligkeit die ihnen zu Theil gewordenen Aufgaben lösen werden. Trient. am 27. Mai 1843. Roßbach, G. M> Daö großherzige Tirol, welches nicht nur allein die in der Geschichte, und bis in spätesten Zeiten bewundert werdende Treue und Anhänglichkeit an ihren Kaistr und an das kaiser liche Haus mit lobenswerther Würde bewährt, zeichnet sich nebstdem noch dadurch ßuS, daß es eine große Anzahl von Leinwäsche, Verbändbinden und Charpie für die Verwundeten der Armee liefert , und selbst Geldsummen für Feldspitäler einsendet. Das k. k. Militärkommando hält es für eine heilige sind erste Pflicht, den großmüthigen Gebern den herzlichsten Dank im Nauilsi der Armee , und im Namen der LZ^wuypeten zu zollen, »nd bemcrkt hiebei, daß es diese Großherzigkeit gewiß zur Kenntniß S,r. Majestät unsers allergnädigsten Monar chen zu bringen beflißen seyn wird. Innsbruck, am 31. Mai 1848. Jntcrims-Militär-Kommandant für Tirol und Vorarlberg. Eliatschek, Generalmajor.\nNichtamtlicher Theil. ' Tirol. Innsbruck, den 30. ^.Mai. Die Fsier deS a. ,h. NamcnSft'stes Sr. Majestät deS Kaisers Lersstzt? die hiesige Provinzial-Hauptstqdt in eine um so ^freudigere.Bewe gung, als sie sich deS unerwarteten h. GlückeS rühmen, darf, die höchstgefeierte Person deS, gütigsten Landesfürsteyi in ih ren Mauern zu besitze».. Schon am Vorabende begann -die Feier durch einen musikalischen Zapfenstreich. Am gefeierten Tage um l(). Uhr Vormittags wurde, in der Stadtpfarrkuche «in solennes Hochamt, von Sr. fürstbischöflichen Gnaden dem .Herr Fürstbischof von Pxiren abgehalten, welchem sämmt liche Behörde» und ein zahlreiches Publikum beiwohnte. Das bürgerliche Stadtschützen-Korps und die National garde wären inzwischen am Ncnnplaxe. vor. der k. k. Burg aufge>iellt und desilirte nach beendetem Gottesdienste vor Sr. k. k. .Majestät und den durchlauchtigsten. Erzherzogen. Se. Majestät waren in der Uniform eines Obersten bcS Kaiser-jäger-RtgimenleS . gekleidet und geruhten die. gute Haltung diese? H.\"rps bssonvtts zu btlobt». Am Bergis«! «arh Nach\nmittag« eiy sr»ße« KejMießen gchalt»,, d«ssm die SWK«, der Magistrat und die Stationalgarve decken. Die ZWM wurden vo»n ä?j>thshause weg vor die k. k. Burg un-»»r^^Bedeckung der Nationalgarde gett^en,, dort Sx, jestät zuiwHtchsten.AWenMewe vozWeDklN-, und s-hin in» fest. lichen.LMe ^aUFen MchiPH« ArLcht /. wo m«, Ach sffr den Abend .mip «r -K>ffnung ««xS beglückenden Besuch» dijy a. h. HoseS schmeichelte, der aber wegen der eingetretenen ungünstigen Witterung unterblieb. Im st, den 29. Mal. Im Tiroler Bdtl»»n von? 2!5. d. M. Nr. ßö findet ^>!h r!n Schreiben aus Jmst voui tti. Z>. M., welches einer verichligung bedarf. Die Vornahme der Wah len znmSrganisailons-AöNitee für die Nationalgarde wurde vom Ma^i^ate jij ^bttcher.Wfis's verljlutbaiit^.ia.ssgar durch einen eigenen Änsager von HauS zu HauS in Erinnerung gebracht. Die Beamtin zkr B«nuHÜ»ig des Wahlrechts inSbe-t?Ml5 MfiVkordern, ^dazu. fehlte eist«.Vorschrift und jeder sqnMgf Mru^tz. . wi.rd wohl Niemand zu,beweisen vermö-g??^ ^aß ?e^ Bta«,ten Hindernisse in Benützung des Wahl-rechles geiegt^wurLen, .pher ihre Wahlzettel unbeachtet gedlie-lssn ^eyen, Ms Hellt sich also die im Schreiben vom 16..d. M».. enthaftete Pehauptung: es sey den Beamten die Aus übung des.Wahlrechtes entzogen worden, als ungegründet dM, E.s^GleicheS gilt von dem Vorwurf», daß die Landes» vMheidjgung bei den Bürgern noch gar wenig Anklang ge funden, während aus der Mitte der Beamten Mancher zur Äerthpidiguiig eilte, ^r.Gewiß wird Keiner, der dazumal in Jmst war, pnd mit unbefangenem Blicke die Bürger beobach tete,, dispiedere Stimmung vermißt haben, die. ihnen im All gemeinen eigen ist. Daß sich die erste Schützenkompagnie nicht mit jener Eilfertigkeit gebildet, wie sich die, übrigens ebenfqstSsijl.Begleitung.hiesiger Bürgersöhne schon mit der Zvtl'fchep Kompagnie ausgerückten fünf Beamten dieser Be stimmung..hingeben konnten, liegt in der Natur der Sache» Auch.möchten wir zweifeln, ob die Entsendung der Kompa gnien allenshalben schneller, bewirkt worden sey, als inJmst. — Die Kompagnie, zusammengestellt aus angesehenen Bür gern und. bewährten Schützen des Marktes, und insgesammt mit Stutzen bewaffnet, -harrt mit wahrer Sehnsucht dem Winke, des durchlauchtigsten Erzherzogs Johann entgegen, um gegen den Feind rücken zu dürfen. — Allerdings gewährt dse Anwesenhf.it mehrerer Behörden den Bürgern Jmsts eine beachtenSwerthe Erwerbsquelle, wofür sie der Regierung dank bar sind; unzart ist es aber, diesen rechtmäßigen Erwerb zum Gegenstande eines VorwurfeS zu machen. Daß eS in Jmst, so wie überall Arme gibt, welche die Wohlthätigkeit der.Bürger und Beamten in Anspruch nehmen, ist richtig; allein Proletarier in dem Sinne, wie er heut zu Tage mit diesem Ausdrucke verbunden wird, gibt es, Gott Lob! in unserem Markte nicht. Es handelt sich endlich noch um dir Frage über die Wahlberechtigung zur Beschickung des Jnnsbrucker Landtages aus dem Bauernstande. — Wir glau ben nicht, daß die Wahlberechtigung der Beamten ohne Be sitz von Rustikal- oderDominikalentien—bloß aus dem Titel der Intelligenz-7-. so klar ausgemacht sey, um keinen Zweifel, keinen gegründeten Entwurf dagegen aufkommen zu lassen. — Die dermaligen tirolischen Provinzialstände sind verschie den von dem allgemeinen Reichstage; und wenn die neuen Bestimmungen über die Wahlberechtigung zum Bauern stände, außer dem Grundbesitze, auch den GtwerbSfleiß und diejenigen, welche Fine, zur Klasse derJntelligenz gehörige Beschäftigung ausüben, zu den Wahlen berufen; dürften selbe doch, schon nach dem Begriffe einer Standeövertre-tung, der streng sten Auslegung verfallen. —Diese Frage näher zu erörtern, ist hier wohl nicht der Platz, wir können jedoch versichern, daß jenes, was in dieser Angelegenheit vom Marktmagistrate kingeleitet.wurde, auf höherer Belehrung und Anwsifung,beruhte.. —? Die Wahl selbst erfolgte im Rathshause öffentlich, und zwar zur Erleichterung der Theil nahme daran, an einxm Sonntage, und begann um 1. Uhr Nachmittags. — Indem wir dieseZeilen schließen, drängt eS uns, den innigsten-Wunsch auszudrücken; es möge zwischen Beamten und Bürgern fortan Eintracht und wohlwollendes Zusammenwirken zum.gemeinschaftlichen Besten aufrecht bleiben; nicht durch Mißverständnisse eine Störung erfahren. — Treten diese wirklich.snanchmal ti„, so soll in offener männlicher.Weife die Verständigung bewirkt werden. — Zei tungsartikel, in empfindlicher Weise geschrieben, stiften selten Gutes- —i^Der vorliegende vom 16. Mai wurde wohl von der Mehrzahl der unter, uns lebend?,, Beamten nicht beifällig auf? genommen; auch wollen wir eS gerne glauben, er war uicht so gemeint, wie eS das Ansehen hatte. : -ZWtSlt, den 27. Mai Abends. Die Barrikaden werden noch immfr zahlreicher, und damit die Hindernisse der Kom munikation in den Straßen größer, so daß man» namentlich in einigen Theilen der Inneren Stadt, fast abgesperrt, außer Stande ist, die Vorgange einigermaßen zu Überblicken. Im Mg«m»ln»n httrsch« Ordnung und Ruh»; doch hat All»« »iq"}