{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845178/f623f4ee8fc45985d2d95840d470cae0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nachdem bei den Brot-, Semel- und Fleischgattungen, so wie bei den Grünspeisen der tägliche Bedarf vorhanden ist, folglich auch täglich frisch eingeliefert werden muffen, wäreeswünschenswerth, wenn die in der Nähe des hiesigen Znvalidenhaufes sich befindlichen bgl. Bäcker und Fleischhauer, so wis auch Grünzeughändler diese Lieferung der genann ten Artikel übernehmen würden. ! Z. Sind die Kontrahenten verbunden, die erstandenen Artikel auch dann einzuliefern, wenn bei einem oder dem andern derselben wegen zu Hohen Preisen die hochortige Ra tifikation versagt «erden sollte. Hat der Kontrahent beim Steigen der Preise niemals auf eine BskgAmlg Anspruch zu machen, wogegen bei dem Fal len derselben die eingegangenen Verbindlichkeiten zugehalten »erdel», und nachdem die Licitätion für jeden Artikel abge sondert geschieht, so ist auch die Verbindlichkeit auf jeden Arti kel für sich alkin und abgesondert. 4. Müssen alle Artikel nach der Qualität und Quantität^ »ie solche für den Bedarf nöthig sind, von dem Kontrahen ten zur bestimmten Zeit unentgeldlich an Ort und Stelle gebracht werden, wo selbe gehörig übernommen, genau un tersucht , und ta« allenfalls Mangelhafte auSgestoßen, und von dem Kontrahenten zurück übernommen werden muß. 5. Zm Nichtzuhaltungsfalle der Lieferung bleibt es der Behörde überlassen, auf Kosten des Lieferanten das Nöthige aus freier Hand einzukaufen, und es soll dem Kontrahenten nicht zugestanden stin, vor Verlauf des Kontrakte« aufzu kündigen, so wie denselben nicht gestattet w rd, die erstandene Lieferung an einen Sub-Kontrahenten zu überlassen, sondern er hat solche immer selbst zu besorgen, und die Kontracts-Berbindlichkeiten gehen in Ablebungsfalle auf dessen Erben über, wenn nicht in diesem Falle die hohe Militär-Ver waltung den Kontrakt aufzulösen findet. 6- Die eingelieferten Artikeln werden in Gegenwart der Lieferanten von der Spitals- und Znvalidenhauset-Com-mission genau untersucht, und die nicht qualitätmäßig befun denen dem Kontrahenten M't der Weisung sogleich andere von guter Qualität herbeizuschaffen, zurückgegeben und wenn er in der bestimmten Zeit nicht andere qualitätmäßigere\neingeliefert hat« auf der Kontrahent\ns seine Kosten anderswo angekauft. Glaubt sich aber durch den Aussprüch der Com mission gekränkt, so! kann er auch seine Kosten eine unpar-theiische Kommission begehren. Die qualitätmäßig befun denen Artikeln aber werden in da« Spitals- und Znva-lidenhaut-Victualien-Magazin übernommen, und in Ge genwart des Lieferanten abgewogen. 7. Die Kosten der Zufuhr der verschiedenen Viktualien und Getränke, gleich wie auch der Einfuhrszoll, respektive Verzehrungs-Steuer, sind von dem Kontrahenten zu be streiken, ohne deßhalb vom Aerar eine Entschädigung anzu sprechen. S. Der Kontrahent ist verpflichtet, die ihm bekanntge gebenen Bedürfnisse an Viktualien und Getränkein geruch losen Geschirren, und respektive mit dem k. k. Brande versehenen Fässern einzuliefern,, um der Gefahr des Ver derbens vorzubeugen, w'eil im widrigen die au« diesem Grunde verdorbenen krtikel von dem Lieferanten mit an dern qualitätmäßigen auf seine Rechnung ersetzt werden müssen. S. Alle Artikel, mit Ausnahme der Eier und Limonien, welche nach Stücken gerechnet werden, müssen im Wiener Maß- und Gewicht eingeliefert werden. 10. Wenn zwei oder mehrere Personen den Vertrag er stehen wolle», so bleiben sie zwar für die genaue Erfüllung desselben dem Aerar iu 8oli<tuw das ist: einer für Alle, Alle für Einen haftend. Es haben aber dieselben einen von ihnen, oder aber eine dritte Person nahmhaft zu mächen, an welchen alle Aufträge und Bestellungen von Seite der Be hörde ergehen, und mit dem alle auf den Kontrakt Bezug nehmenden Verhandlungen zu pflegen sein werden, der die erforderlichen Rechnungen zu legen, alle im Kontrakte be dungenen Zahlungen gegen die vorgeschriebenen Ausweise, Rechnungen, und sonstigen Dokumente in Empfang zu nehmen, und hierüber zu quittiren hat, kurz, der in allen auf den Kontrakt Bezug nehmenden Angelegenheiten, als der Bevollmächtigte der, den Kontrakt in Gesellschaft über nehmenden Mitglieder in so lange angesehen werden wird, bis nicht dieselben einstimmig eineir andern Bevoll mächtigten mit gleichen Rechten und Befugnissen ernannt, und denselben mittelst'einer, von allen Gesellschaftsgliedern unterfertigten Erklärung der, mit Kex Erfüllung des Ver trages beauftrigten Behörde nahmhast gemacht haben wer den. Nichts destoweniger haften aber, wie schon oben be merkt wurde, die sämmtlichen Kontrahenten für die genaue Erfüllung des Kontraktes in allen seinen Punkten i» 8<>-US»!», und esi hat demnach das Aerar das Rechtund dieWahl, sich zu diesem Ende an wem immer von den Kontrahenten zu halten, und im FMe eines Kontisaktsbruches oder son-, Aigen Anstandes seinen Regreß an ldem einen, oder dem andern, oder an allen Kontrahenten ^u nehmen. 11. Wenn schriftliche Offerte eingebeicht würden, so ha ben solche vor Beendfgung der mündlichen Licitätion ein zulangen, indem solche gleich nach,Beendigung des münd lichen Verfahrens eröffnet werden. Enthält nun ein solches schriftliches Offert einen besseren Anboth, als der durch die mündliche Versteigerung erreichte, und ist der Offerent nicht persönlich anwesend ist, so wird diesem Efferte der Vorzug gegeben, die mündliche Licitätion aber nicht weiter fortge setzt, sondern mit demEfferenten auf Grundlage seines An-dothes der Kontrakt geschlossen, dann ist er anwesend, so muß die Licitätion mit ihr und der übrigen Licitanten fort gesetzt werden. Ist der Anboth des schriftlichen Offerenten dem mündlichen Bestbothe gleich, so wird letzterem der Vor zug gegeben, und nicht mehr weiter verhandelt. Diejeni gen Offerte, in welchen jedoch nur ausgesprochen wird, daß ein, oder einige Prozenten vor dem zur Zeit nach unbe kannten Anböthe beßer gebothen werden, werden nicht be rücksichtiget. Uebrigens sind diese Offerte mit dem im 2.\nPunkte sür jeden Äeferungs Artikel vorgezeichneten Kau-tionsl-Betrage, und für Brot- und Fleisch, dann Mehlgat-tungcn mit dem nothwendigen ortsobrigkeitlichen Zeugnisse, hinsiHtlrch Ler Lieferungs-Fähigkeit zu belegen, und es muß auf jedem Offert, nebst dem Cautionsbetrage, auch der Lie-ferungs-Artikel, sm welchen Anböthe gemacht, von Außen angesetzt werden. Offerte, welche nicht mit dem klassenmäßigenStämpel von 10 kr. und mit dem vorgeschriebenen Kautionsbetrage, dann für Brot-, Fleisch- und Mehlgattungen mit dem nothwen digen ortsobrigkeitlichen Zertifikate versehen, und belegt sind, werden nicht angenommen, sondern zurückgewiesen werden. 12. Für die im Laufe des Monats vorschriftsmäßig er folgte Einlieferung wird dem Kontrahenten am Ende des selben die nach festgesetzten Kontraktspreisen und nach Ab schlag der allenfalls noch z» Gunsten des Aerars bedunge nen Prozenten-Rachlasses berechnete Betrag gegen eine klassenmäßig gestempelte Quittung aus der Garnisons-Haupt-lxitals? und Jnvalidenhaus-Cassa erfolgt werden. 13. Der Kontrahent darf wie schon erwähnt, unter kei nem LZorwande die erstandene Lieferung weder ganz noch thettweise an einen Andern abtretten, sondern er hat solche immer selbst zu besorgen, auch hat der Lieferungs-Ersteher im Falle der Unzulänglichkeit seiner Kaution mit seinem ganzen Vermögen dem Aerar zu haften. -14. Die Kontrahenten haben immer den klassenmäßigen «tempel nach herabgelangter hierortiger Genehmigung für ein Pare des Licitations-Protokolls oder Kontraktes, mit den ihnen zukommenden Antheilen aus Eigenen zu bestreiken. ,15. Endlich ist der Kontrahent noch weiters verpflichtet, die^ubernommene Lieferung der Viktualien und Getränke Falle ohne Unterbrechung und ohrik dafür eine Aerar anzusprechen, fortzusetzen, wenn dieses Garmsons Hauptspital so wie auch das hiesiqe In validen Haus wahrend der Dauer des Kontraktes an die Ad-mmijkratlon eines andern Truppenkörpers überamge^ 15. Die vorstehenden Punkte sind für den Bestbiether vom Tage des von ihm gefertigten Licitations Protokolls vom Tage der erfolgten kochartigen NatlficaNon verbindlich. v Zm Falle der Bestbiether nach der ihm bekannt gemachten Ratification der Licitations-Aktes die Kontrakts-Bedinqnisse nicht punktlich erfüllt, so ist das Aerar berechtigt, ihn ent weder zur Erfüllung derselben zu verhalten, oder den Kon trakt auf dessen Gefahr und Unkosten neuerdings wo im mer feil zu viethen, oder die Liefernngs-Artikel auch außer dem vicitationswege wo immer, wie immer, von wem im mer, oder um was immer für Preise herbeizuschaffen, und von dem Kontrahenten die Kosten-Differenz zu erhöhten, wo sodann die erlegte Kaution auf Abschlag der zu er setzenden Differenz zurückbehalten, oder wenn eine höhere Beköstigung sich nicht ergeben hätte, als verfallen einae-zogen wird. ^ Zur Vermeidung aller Anstände wiederhohlt mau noch mals, daß die Viktualien und Getränke, dann sonstigen Artikel nach diesen Eigenschaften im ordentlichen Maß-und Gewichte, abgeliefert werden müssen, widrigen Falls solche zurückgewiesen, die benöthigenden Viktualien und Getränke dann sonstigen Artikel von dem Ertrage der Caution angekauft, und dem betreffenden Kontrahenten der Zutritt zu der nächsten Licitätion verweigert werden wür de, wobei insbesondere bemerkt wird, daß für die quali-tälmäßig eingelieferten Artikel von Seite des Garnisons-Hauptspitals, und des hiesigen Znvalidenhauses am Ende eines jeden Monats die richtige Bezahlung bestimmt ge leistet wird. Von Per Administration des k. k. Wiener-Militär-Gar,>i-sons-Hauptspitals. Wien am 28. August i»4v. ^1ZZ84^ Gründe. ^ Von dem Stiftgerichte Klosterneuburg iviid hiermit be kannt gemacht: E«ftY in die exekutive FeÄiethung der dem Joseph Zacob in Kahlenberg gehörigen und avf 27S fi. CM. gerichtlich geschätzten Gründe, theil« Weingärten, theil« Bau «statt gewilligt, und zu deren Vornahme über fruchtlos verstrichenen erste!! Termin der September als zweyter, der 19. October d. Z. al« dritter Termin mit dem Beysatze bestimmt worden, daß, wenn gedachte Realitäten auch bey de« zweyten Termin» nicht um die Schätzung oder darüber an Mann gebracht würde, solche bey dem dritten auch unt«r der Schätzung werden Hindangegeben werden. Kauflustige haben sich demnach an vbgedachten Tagen, Nachmittag« um 3 Uhr, beym Ort«gerichte Kahlenterg an zufinden. Gtiftgericht Klosterneuburg den 25. August 1846. Licitations-Kundmachung. ^ Von der k. k. Cameral-Gefällen-Verwaltung für Böhmen wird bekannt gemacht, daß am 18. September 1848, um 9 Uhr Vormittag«, in dem Amt«gebäude Nr. 909/11., in der Hsinrichtgasse, eine öffentliche Abminderung« - Zeilbie-thung zur Lieferung nachstehender Kanzley-Erfordernissefür da« Verwaltungsjahr 1849 abgehalten werden wird, und i«ar: I. An Papiergattungen: Zmperialpapier V2 Riet, Re-galpapiere 2 Rieß, Medianpapier is Rieß, Großkanzley-papier 4 Rieß, KleinkaNsleypapier 160 Riet , Conceptpapier 360 Rieß, Packpapier 35 Rieß, Einmachpapier 35 Rieß ; weiße« Fließpapier SS Rieß, graue« detto 6 Rieß. II. An anderweitigen Erfordernissen: Federkiels ZWO St., Bleystifto 10 Dutzend, Rolhstifte s Dutzend, Siegellack ZvPfd., Nähseide 6 Knäule, weißen Zwirn 16 Strähne, weißen Spa gat S Pfund» grauen detto 40 Pfund, Rebschnüre 10 Pfd., rothe Oblaten in Tafeln 1600 Stücke, detto autgestochens Oblatten 1S00 Stücke, schwarze Tinte 200 Seitel, rothe\nTinte 20 Zläschchen, Beinstreu 200 Seitel, gegossene Un-schlittkerzen 200 Pfund» ordinär« detto S0 Pfund, Seife 20 Pfund, ordinär«« Rübtöhl SL0 Pfund,^geläuterte« detto 670 Pfund, Kleiderbürsten 3 Glück, Schuhbürsten Z Stück, Kehrborstwische 18 Stück, Handborstwische s Stück, messin gene Leuchter 6 Stück, Lichtscheren 6 Stück, Papiersche ren K Stück, Tintenfässer 4 Stück, Streusandschalen 4 Stück, Lineale S Stück, Spagatbüchsen 2 Stück, Löschhütchen dre» Stück, weiße Kreide 12 Pfund, Vackwach«leinwand 720 Böh mische Ellen, Gägelpäne 120 Strich, lange Besen Z Schock, kurze detto 2 Schock, trockene« Kornstroh Z Schock, Kisten nägel 280 Schock, Packleinwand 400 Böhmische Ellen. Diejenigen, welche diese Lieferung zu übernehmen wün schen, werden zu dieser AbminderungtFeilbiethung mit dem Bemerken eingeladen, daß die Licitations - Bedingnisse so wohl bey dem Oekonomate dieser k.k.Eameral-Gefällen-Ver-waltung, alt auch bey den Oekonomalen der k. k. Cameral-Gefällen-Verwaltungen in Wien, Gratz und Brünn einge sehen werden können. Vor Beginn der Licitätion hat jeder Lieferungslustige ein Vadium von 10 Gulden zu erlegen, welche« ihm, wenn er Erstehe» bleibt, in seine Caution eingerechnet, sonst aber nach abgehaltener Licitätion zurückgestellt werden wird. Zenen Lieferungslustigen, welche bey der mündlichen Licitätion nicht erscheinen können oder wollen, steht e« frey, Antothe auf alle oder einzelne Erfordernisse mittelst schriftlicher ver siegelter, mit dem Eingaben-Slämpel pr. 10 kr. versehener Offerte zu machen. Diese Offerte sind von Außen mit den Worten: »Anboth für die bey der Licitätion am 18. September 1848 feilzubiethende Lieferung der Kanzley - Erfordernisse für die Böhmische Ca mera! - Gefallen-Verwaltung« zu bezeichnen, und längsten« bi« 17. September 1848, Mittag«, in dem Bureau de« k. k. Hofrathe« und Cameral-Gefällen-Administrator« abzu geben. Zu diesen Offerten muß der Anboth bestimmt, mit Buch staben und Ziffern ausgedrückt seyn, weil auf einen schrift» ichen Anboth, welcher bloß bedingt, oder Mit Beziehung aus einen fremden Anboth gestellt ist, keine Rücksicht genommen werden wird. E« muß in den schriftlichen Anbothen die au«drückl!che Er klärung enthalten feyn, daß sich den festgesetzten Bedingun gen gefügt werden wolle, und e« hat der Offerent darin sei nen Nahmen, Charakter, Wohnort und Hau«-Nummur ge nau zu bezeichnen, und Fall« er de« Schreiben« unkundig wäre, sein Handzeichen unter Mitfertigung zweyer Zeugen, deren Einer den Nahmen de« Offerenten beyzusetzen hat, an zubringen. Zede« schriftliche Offert ist mit einer den 10. Theil de«-jenigsn Betrage«, der für da« gesammte Lieferung«-Object entfällt, gleichkommenden Caution, oder mit einem legalen Ausweise,daß diese Caution bey dem Prager k.k. Gefäll«-Ober-amte, oder bey einer anderen GeM«caffe in Wien, Gratz oder Brünn, welche von den dortigen k. k. Cameral - Gefällen-Ver-waltungen bezeichnet werden wird, erlegt sey, zu belegen, da sonst da« Offert nicht berücksichtiget werden wird. Zur Eröffnung der schriftlichen Offerte wird erst nach ge schlossener mündlicher Licitätion geschritten, und denselben nur dann der Vorzug gegeben werden, wenn sich der schrift lich« Anboth vortheilhafter al« der Erfolg der mündlichen Vi sitation darstellt. Bey ganz gleichen Anbothen wird dem Er folge der mündlichen Licitätion vor dem schrift ichen OUerte der Vorzug eingeräumt. Sollten zwey oder mehrere schriftliche Offeite einen glei chen Anboth enthalten, so wird demjenigen der Vorzug zu gestanden, zu dessen Vortheile eine »ok der Licitation«-Commission vorzunehmende Verlosung entscheidet. Der schriftliche Offerent bleibt von dem Augenblicke der Ueberreichung de« Offerte« verbindlich, da« Aerar hingegen vom Tage der erfolgten Bestätigung de« Licitations-Acte«, ohne an die im allgemeinen bürgerl. Gesetzbuche zur An nahme eine« Versprechen« «»«gedrückte Frist gebunden zu seyn. Nach geschlossener mündlicher Licitätion werden keine schriftlichen Anböthe mehr angenommen. Prag am 12. August 1848. j/z722l Effecten. pj Von der Eivilgericht« - Verwaltung der Stadt Wien, im Bezirke Iosephstadt wird bekannt gemacht: St sey in die öffentliche Feilbiethung der au« Tinrichtung«stücken, Bett statt^ sammt Bettgewand, und Fleischselcherrequisiten, dann einem Steyrerwagen bestehenden, und auf 126 fi. geschätzten Fährnisse bewilliget, und der 20. September 1S4« für den ersten, der 4. October 1S48 ^ür den zweyten Termin mit dem Beysatze bestimmet worden, da? in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schä-tzungSwerth nicht gebothen werden söllte, dieselben bey dem zweyten Termine auch unter der Schätzung hindanßegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen» und zu den gewöhnlichen Stunden in dem Hause Nr. 85 iiz BlNerchenfels zu erscheinen. Wien den 21. Au gust 1848. szz77ö! Licitatiöns-Nachricht. Mit hohen Negierungtdecrete vom 29. Zuliu« d. Z.» Z. ZS8Z1 und k. k. Krei«amt«intimat»on vom 27. August 1848» Z. 391 wurde die Herstellung der an der Kirche zu Obergenserndorf nothwendigen Baulichkeiten al«: Maurer-, Zimmermann«-, Ziegeldecker- und Schlosserarbeit, dann Handlanger sammt Zufuhr im Geszmmtbetrage pr. 749 fl. S5 kr. C. M. bewilliget und die dießfällige Minuendo-Li-citation auf den 15. September d. Z. bestimmt. Unter nehmungslustige haben sich daher am obbefagten Tage Früh 9 Ubr in dem Pfarrhvfe zu Obergenserndorf einzufinden, und sich zugleich mit einer loperc Caution zu versehen. Der Plan, da« Vorautmaß und die 1 Bedingnisse können indessen täglich im Pfarrhofe zu Obergenserndorf eingesehen werden. Obergenserndorf am 30. August 1848."}