{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/99b235dc06b6f52986c64ab5f70a3dce", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IM»\nMe, damit sie zur segensreiche» Frucht reift. Freiheit und Kultur, Freiheit und Huma nität, Freiheit und Bildung sind unzertrennlich und nur das durchgebildete Bewußtsein der Freiheit macht erst wahrhast srei. Darum laßt unS die Preßfreiheit begrüßen, als das Pal ladium unserer Freiheit: die freien Gedanken sind unsere geistige Nationalgarde. Wir ha ben zwar die Freiheit, aber, wir haben sie jetzt nur als ein großes Prinzip, das erst durch geführt und im Leben verwirklicht werden muß. Noch schwelgen wir im Rausche der ersten Begeisterung. Aber wir müssen uns ernüchtern und nach der Freude der Freiheit die Arbeit der Freiheit beginnen. Ja! die geordnete, organisirte Durchführung der Freiheit ist eine Arbeit, eine Arbeit von der sich Niemand ausschließen darf, an der sich Jeder lebendig und ganz betheiligen muß, eme Arbeit, die durch die Presse vernünftig geleitet werden muß, damit aus dem wvhlbe-stellten und sorgsam gepflegten Boden der politischen Bildung die verjüngte Monarchie zu unwiderstehlicher Kraft erstarke. Wir Alle haben nun erst Vieles zu lernen und zu üben. Die politische Weisheit kommt nicht über Nacht durch einen schönen Morgentraum m die Köpfe und die, welche gestern noch bei jedem Schritte gestrauchelt und gewankt, jedesWort nach Furcht und Rücksichten bemessen, jede That in zaghafter Aengstlichkeit verkürzt haben, sie sind nicht über Nacht politische Charaktere geworden. Viele müssen erst lernen, sich vor der Freiheit nicht zu fürchte», sie müssen den Muth zur Freiheit fassen. Halbheit und Egoismus sind die Scylla und Charybdis, zwischen denen der politische Mensch, der Mensch, der sich an. dem großen Gemeinwesen des Staates betheiligt, furchtlos und fest hmdurchsteuem muß. Halbheit und Egoismus sind das Unkraut, die um den jungen Stamm der Freiheit emporschießen und mit ihren dicht geschlungenen Ranken sein Wachsthum hemmen werden. Die sentimentalen Weichlinge, die Alles — vermitteln, die indifferenten Philister und Spießbürger, die nichts für sie thun, gleichwie die vornehmen Verhöhner der jungen Frei heit, die nichts von ihr wissen wollen, sie Alle müssen zu ihr bekehrt, für ihren Dienst geworben; sie Alle müssen vvu ihrer Halbheit und ihrem Egoismus geheilt werden. Dazu ward uns die freie Presse, dazu wollen wir sie redlich benützen, um auf dem Wege der vernünftigen Erörterung der großen Probleme unserer Zukunft, so viel an uns ist, die Sache der Freiheit zu fordern. Die Wiener - Revolution , frag men tarischer Aericht. Von Ferd. Kürnberger. Die akademische Iugenb sprach: es werde Licht und es ward Licht, Zn sechs Tagen ward die Welt erschaffen, in zwei Tagen Oesterreich. Der große Völkerpserch der Mon«chie hat sich in einen civilisirten Staat verwandelt, die Hunde-Wache der geh. Polizei und Censur » hat aufgehört, die Heerden sind Nationen geworden. Aus dem tiefsten Abgrund eines recht losen Zustandes, aus dem bodenlosen Gräuel einer anarchisch - wMührlichen Beamten-Herr schaft, sind wir zu einer selbstständigen, menschwürdigen, bürgerlich - freien Existenz ge langt, wer früher nur seine Glieder fühlte, insofern er zentnerschwere Strekerfesseln an ihnen trug, spürt jetzt die heiterste Gesundheit, funkelnden Lebensgenuß , Mark und muth sprühende Adern in seinem Leib , und wandelt frei wie die Wolke am Himmel, nach der gefangene Königinnen mit Sehnsuchts-Begeisterung ihre Arme ausstrecken. Der österreichi sche Staatskörper ist heil und genesen, im Ständehause zu Wien sprang der Pumpbrunnen,"}