{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014796/ce5a8d3bab871bcf9c63604e3aa00cb2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SR»\nMeteorologische Beobachtungen zu Innsbruck.\nMai\nBarometerstanv I« Par. M. rctutlrl auf o SIcaumur\nIhermomctcrNand in Graden nach Sieaumur\nWitterung und W\nindc\n»»> M Z-ll\n7 Uhr crgcn« 'einlln\num z Uhr Nachmittag« Lsll I Linien\nÄ Z-»\nS Uhr bend« Linien\n7 Uhr M°rg.\num 2 Uhr Nachm.\num S Uhr «dend«\num 7 Uyr I um 2 Uhr Morgens I Nachmittag«\num S Uhr , Übenv«\n31 1 2\n26 2S 25\no.os 11,93 11,23\nS« 2S 25\n0,86 11,37 10.99\n2ü 25 25\n0,27 11 2S 10,59\n10,4 10,6 9,9\n12,5 13.9 11,S\n11,5 11.0 10,8\nRegen do. do.\nN. kill NW. do. W. do.\ntrübe do. do-\nW. still Sk do. O. do.\nRegen trübe do.\nNW. Stll N. do. O. do.\nder österreichischen Slaven: Böhmen, Mährerund Slovaken, dann Polen undRuthenen, endlich Slovenen, Kroaten, Ser ben und Dalmatiner umfassend, sollen alle vertreten seyn. Tschechische und panslavische Fahnen, blau, roth und weiß werden durch die Gassen getragen. Mitglieder des Studen-tenkorpö: Slavia und der Swornostgarbe geben den Gasten das Geleite. Die böhmischen Zeitungen liefern heute ein Pro gramm des Kongresses in Bezug seiner Sektionen und Sitzun zen ; die eigentlichen Fragen, mit denen er sich beschäftigen will, sind noch nicht veröffentlicht, aber eS ahnt sie jeder. Es gilt auf den Trümmern der Monarchie ein großslavisches Reich mit Hinzuziehung der außer Oesterreich wohnenden Serben zu bauen, ein Reich, welches das Riesengeblrge und die Karpathen, das adriatische Meer und den Balkan zu Grän zen haben soll. Wäre es nur ebenso leicht zu schassen wie zu dekretiern; die guten Panslavisten machen ihre Rechnung ohne an Deutschland, die Magyaren und die Russen zu denken! Der Bonus von Kroatien, Jellaeich, der hinter all dein Tret« ben dieses Slavenkongresses steckt, hat an den hiesigen Natio nalausschuß eine Zuschrift in illyrischer Sprache erlassen, in welcher er Las „Brudervolk der Böhmen\" auffordert, den Landtag der vereinigten Königreiche Slavonien, Kroatien und Dalmatien, der für den 5. Juni angesagt, durch Zusendung von Deputirten zu verschönern. Der Nationalausschuß erwie» derte diese Galanterie des VanuS, indem er ihn ebenfalls In einer Zuschrift bath, auch der BanuS möchte seinerseits Depu tate liti autlivntZliiu zum Prager Landtag schicken. Ss wäre denn das Band von Böhmen und Mähren, diesen zum deut schen Bunde gehörigen Ländern, mit den halbwilden Völkern Kroatiens undJllyriens geknüpft! Hier möge der Bund, hier muß Ungarn einschreiten, von Wien aus ist nichts zu erwar ten. Die Wiener Revolution vom 26. hat übrigens dem Ver band Böhmens mit Wien den letzten Todesstoß gegeben. Wir haben seit dem 29. Mai eine provisorische Regierung, die sich vom Wiener Ministerium losgesagt hat, und nur noch mit dem Kaiser verkehrt. Sie besteht in einem Regierungsrath von acht Mitgliedern, die wie eS sich von selbst versteht in über wiegender Anzahl tschechische Ultras sind. Nur zwei deutsche Namen, Graf Albert Noflitz und Borrosch, befinden sich mit dabei. Der letztere dieser zwei, der vorher im Nationalkomitee saß, mußte austreten, weil man ihn, so oft er deutsche In teressen vertheidigte, mit Scharren, Poltern und Redewei-gerung zum Schweigen brachte; er wird jetzt wieder Gelegen heit zu ähnlichen Erfahrungen bekommen. Indeß bilden sich radikale Versammlungen, die den NationalauSschuß und die provisorische Regierung selbst beherrschen und tcrrorisiren wol len, die Arbeiterversammlungen werben immer drohender, kurz wir gehen einer bewegten Zukunft entgegen. Eben kömmt mir die Liste der zum Slavenkongreß angekommenen Deputirten Zu Gesicht; von bekannten Namen finde ich den Russen Ba-kunin, Morac^wSki aus Posen, Walewski aus Galizien, den slovakischen Flüchtling Pastor Hurhan, BoriSkiewitz, Vice» Präsidenten des russinischen NationalausschusseS; viele Kroa ten, Serben und Walachen. Es ist eine grause Wirthschaft. (Mlg. Ztg.) Deutschland» Frankfurt, den 3l. Mai. Die Präsidentenwahlen sind so eben beendet. Fast einstimmig (mit 494 gegen 19 Stim men) wurde v. Gageru zum ersten Präsidenten gewählt. Er dankte mit bewegter Stimme und erklärte, fortan ausschließ lich dieser Versammlung angehören zu wollen. Als erster Vi-cepräsident ging v. Soiron (mit 403 St.) und als zweiter Frhr. v. Anvrian (.mit 310 St.) aus der Urne hervor. Nach diesen erhielt R. Blum die »leisten Stimmen (bei der ersten Vicepräsidcntenwahl34, bei der zweiten 113). Die vonD.ahl-mann abgefaßte Proklamation an die »ichtgermanischen Volks-elemente auf deutschem Reichöboden wurde heuteohue Debatte mit Zuruf angenommen. Sie lautet wie folgt: Die Ver sa,,unggcbende deutsche Nationalversammlung erklärt feier lich, daß sie im vollen Maße das Recht anerkenne, welches die nichldeulschen Volksstämme ans deutschem Bundcsboden haben, den Weg ihrer volkSthümlichcn Entwickelung unge hindert zu gehen und in Hinsicht auf das Kirchenwesen, den Unterricht, die Literatur und die innere Verwaltung und\nRechtspflege sich der Gleichberechtigung ihrer Sprache, so weit deren Gebiethe reichen, zu erfreuen, wie es sich denn auch von selbst verstehe, daß jedes der Rechte, welche die im Bau be griffene Gesammtverfassung dem deutschen Volk gewährleisten wird, ihnen gleichmäßig zusteht. Das sortan einige und freie Deutschland ist groß und mächtig genug, um den in seinem Schooße erwachsenen andersredenven Stimmen eifersuchtslos in vollem Maße gewähren zu können, was Natur und Geschichte ihnen zuspricht; und niemals soll auf seinein Boden weder der Slave, noch der dänisch redende Nordschleswiger, noch der italienisch redende Bewohner Süddeutschlands, noch wer sonst, uns angehörig, in fremder Zunge spricht, zu klagen ha ben , daß ihm seine Stammesart verkümmert werde oder die deutsche Bruderhand sich ihm entziehe, wo eS gilt. (Agsb.Z.) Frankfurt, den 1. Juni. So eben wird das Resultat der Wählender Sekretäre der Nationalversammlung bekannt. . Gewählt wurden die Herren: Jucho mit 445, Simon von Breslau mit 356, Biedermann mit 239, Riehl mit S33, Simson von Königsberg mit 234, Schul er von Innsbruck mit 284, Ruhwandl mit 264 und Fetzer mit 253 Stim-men. Die nächst größte Stimmenzahl erhielten die Herren: Möring mit 139, Stremayr mit 1l7, Jordan mit 107. Di-etsch mit 93, Spatz mit 97, Lichnowöky mit 37, Rettig mit 64 und Moritz Mohl mit 54 «stimmen. (A. P. Z.) ' Frankfurt, den L.Juni. Franz Schuselka ist heute mit der Mittagspost nach Wien abgereist. Es ließ ihm keine Ruhe mehr hier. Unter Umständen eilen wahrscheinlich noch meh rere österreichische Abgeordnete nach Wien zurück, denn alle Briefe sprechen sich dahin aus, daß noch nicht der letzte Kampf geschlagen worden. Die Wiener und überhaupt österreichischen Zustände machen einen peinlichen Eindruck, einen noch pein licheren die Berichte und Gerüchte aus Berlin. Nach den heu tigen Gerüchten sollte der König von Preußen wieder einmal von Berlin entflohen und die konstituirende preußische Volks versammlung auseinandergesprengt worden seyn. — Gerüchte, die ohne Zweifel falsch, welche aber immerhin geeignet sind, die Gemüther in Aufregung zu erhalten. Ebenso werden be reits mancherlei Vermuthungen über den Zweck der hieher verschriebenen Versammlung der demokratischen Vereine aus gestreut und es fällt immer ein Körnchen auf fruchtbaren Boden. — Nächsten Sonntag soll in dem eine Stunde von hier entfernten kurhessischen Flecken Bergen, der die schönste Aussicht auf das Mainihal biethet, eine große Volksversamm lung stattfinden ; der Hanauer Volksrath ließ die kurhessischen Gemeinden dazu auffordern, zählte dabei aber gewiß auf starke Betheiligung auch von hier aus. (Allg. Ztg.)\nNeueste Nachrichten» Auszug aus einem Berichte des F. M. L. Baron Rath als Kommandanten der nun übergebenen Festung P,Schier« an Se. kaiserl. Hoheit den Herrn Erzherzog Johann ddo. Riva 3. Juni 1343: Nachdem sich die Mannschaft bereits seit 12. Mai mit äu» sierst geringen Razionen gerösteten TürkenkornS welchem statt des mangelnden SalzeS Salpeter beigegeben wurde hat be gnügen müssen, nachdem am 20. Mai das Fleisch und am 29. Mai auch der Wein gänzlich ausgegangen war, dieArtil-lerie-Mannschast, unabgelöst seit 2 Monaten Tag und Nacht 1 Mann pr Kanone auf den Werken weilen mußte, und die ZahlderKranken und Verwundeten bereits auf 136 angewach sen war für welche weder hinreichendes ärztliches Personale noch Medikamenten mehr vorhanden waren und nachdem bereits bloß um die laufenden Löhnungen zu zahlen bei den ohnehin armen und durch das Bombardement schiver beschädigten Ein wohnern des Städtchens Peöchiera ein Zwangsanlehen von 15,000 Lire gemacht werden mußte, hielt sich der Komman dant verpflichtet dem Staat eine so aiiSgezeichncte Truppe zu erhalten, und trat da er von keiner Seite Nachricht erhielt, daß er einen Entsatz zu hoffen habe, dnrch den Major von EllingShailsen wegen Uebergabe der Festung mildem Herzog von Genua in Unterhandlung, worauffofort die Kapitulazion auch wirklich zu Cavalcarello nächst Peschiera zu Stande ge bracht wurde. — Die KapitulationSartikel werden folgen.\nEinstweiliger Redakteur: k. k. ?lppell..Nach Gspa„.\nVerleger: Johann Schumacher."}