{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/8ff304719dc1103436c4d30cad599cd1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bekänn^emacht: W «it Kdict vom 1^. Zuniu« d. Z, v. SZV7. über den Oderlieutenant «ustav Schnitzer von Lipienstqmnt det Znfanterie - RegimeM Aifter von\nW\nLt«oz^Z Kundmachung. N A«f Grundlage de«, durch reichttckglichen Beschluß vom A. d. W., ^em Finanz-Ministerium eröffneten Credit« hat sich dasselbe zur Hinautgabe von Spercent. Casse-Anweisun-W», bestimmt »esundjen. i Diese werden, nach den bevliegenden Formularien, auf »eißem Papier gedruckt, und lauten vorläufig auf Beträge »on 20 fl,, so fi , 120 fl.» 240 fl., 480 fl. und S60 fl. Jede Lass« - An»eisung «ird na» Ablauf eine« Zahre« <vom 1 September 1848 angerechnet) gegen eine neue um gewechselt, oder auch vor Ablauf dieser Zeit bey allenZah lungen an die Gtaat«-Lentral-Easse und an alle öffentlichen Lassen, und insbesondere auch bey Einzahlungen «nf Anlehen, »clche die Finanz-Äerwaltung abzuscklie-ten in die Lage käme, im vollen Nominal - Be trags sammt dem auf der Rückseite autgedrückten Zinsen-Hetrage für bare« Geld angenommen. Die Zinsen werden, wenn der Inhaber e« verlangt, nach Ablauf eine« halben Zahre« (welche« gleichfall« vom 1. Sep tember 1848 an gerechnet wird), unter gleichzeitiger Ver wechslung gegen neue Anweisungen von der Staat«-Cen tra! - Casse und den Provinzial - Einnahm« - Lassen bar ent richtet. 1 Auch ist ihre Annahme al« Cautio^ bey allen Verhand lungen mit der Stadtverwaltung für da« Aerar oder po litische ?v»de gestattet. Die Hin«u«gabe der Casse-Anweisui^gen, so wie deren Um-»echtlung in neue, bey Erhebung der halbjährigen verfalle nen Zinsen oder nach Ablauf de« Ztthre« erfolgt in Wien durch die Staat«-Central Casse und in den Provinzen durch »ie E«m Provinzial-Zahlämter, und beginnt in Wien am I. September 1848 Der Tag de« Beginnen« in den Provinzen wird in den selben besondert verlautbart werden. Da die Interessen gleichmäßig vom 1. September 184z «n zu laufen beginnen, so hat jede Parthei, welche nach ihem 1. September 1848 eine solche Casse - Anweisung bey öffentlichen Eassen einlöset, die auf derselben haftenden Spercent. Zinsen zu vergüten. Wien am 20. August 184«. Dom! k. k. Finanz-Ministerium.\n^zzsll^ Kundmachung. ^ Bey der Herrschaft Sonnberg nächst der Peststation Ober Hovabrunn in Nieter-Oestesreich V. U. M. B. ist die da-sige Stammherde von ganz rein erhaltener Abkunft der frey herrlich Geißlerischen Schäkere^ zu Hostitz in Mähren, be-Dehend in! 9 Zucht- und Hihrlingtmidder, dann ZI Zücht end Iährlingtmüttern wehen eintretender Auflösung der «chäfereyum billigen Prel« au« freyer Hand zu verkau fen. Kauflustig« belieben sich, wegen Besichtigung der Thiere »«d Behandlung de« Preiset anda«Berwaltung«awt Sonn-derg zu «enden. Von der gräflich Dietrichstein'schen.Güter-Direction. Wien an» 26. August 1S43.\nEuratel - Verhängung. A Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird hiermit bekannt gemacht, daß der derzeit in der k. k. Irrenanstalt befindlich« Michael Ley, gewesener bürger licher Gastwirth, früher Nr. ?4Z Leopoldstadt wohnhaft, wegen gerichtlich erhobenen Wahnfinne« Unter Curatel gesetzt, und für selben Herr Eonrad Ley, Genchttschreiber in der Leopold-padt, al« Cürator b,stellt worden sey» Wien am 22. Nuzusti84S. Curatel-Aufhebung. ^i^! Kon dem k. k. Nied.Oestr. äel. w.m. «ird hiermit\nLicitationS-Kundmachung, ^ «egein Sicherstellung der Brennhokzizufuhr in die k. k. Di-rasterialgebäude auf die nächste Heitzperiode iS^/»s> Zur Sicherstellung derZpfuhr de« Brennholze« in die k. k. Dicasterialgkbäude auf die Heizperiode 18^/»Z wird die SAentliche Llcitation am Montage den 11. September 1848, »räcise um 10 Uhr Vormittag« im Ziehung«saale im Banco-Hause Nr. 88S in der Si^gerstraße abgehalten werden. Da« zuzuführende Brennholz besteht in 1700 Klafter har ter Schwemmscheiter, dann von 2Vz Kl. harter und Kl, ««icher «chtscheiter, dann 300 Kl. Birkenholz und von bey-TSufig 200 K>. weicher Schwemmscheiter von dem k. k. Aera-?ial-Hvlzverschleißplatze amCanale bäckst der Schützen auf der Land»Iraße, ferner in 14SS Kläftern S9jölligen harter Gchtvemmscheiter von dem Landungipiatze vor dem obersten «chiffamttgebäude in der LevpvldstZtt, endlich in beyläufig Z2Z0 Klaftern »eicher Schwemmschmter von den Legstätten an der Dona« vor dem Fischer- und Neuthore, in die k. k. Dicasterialgebäude inner den Linien Wien«. Al« Autruf«pr«it von der kaiserl. Legstätte auf der Land straße wird per Klafter ohn- Unterschied der Holzgatlung 22 kr. und von den übrigen 2 Legstätten ebenfall« ohne Un terschied der Holzgattung 27 kr. per Klafter angenommen. Die Licitationtbedingnisse find bey der k k. Direktion »n DiküsterisIgebSude-Angelegenheiten in der Sinzerstraße, ,m Bankohause Nr. t86, im ersten Stocke von 8 bi« 2 Uhrein-zusshen, »o auch schriftliche Offerte eingereicht werden Zönnen I _ ^ ticitationtlustige haben mit einer Cautieo po»42S fl. EM.\nHeß, wegen S^istetzerirMunz hoben worden. Wien am 2t. August 1848.\n»ngt« Turatel aufge-\n^Z4W^ Kundmachung. szZ Di» Bavk-Directioo bringt hiermit des Stand der Oesterr. National-Bank »ow SY. August d. I. jnrallHv-mein« Kenntniß:\n« tiva\nVaukmäßis au«Htprjzte Conventio»«-Müaze und Silberbarren . . Wechsel - Portefeuille Etcomptirte Effecten, si. kr. »erfalleu zwischen 6 and 9^ Tagen . 24.244.492 44 Wechsel vom Wiener Zlu«hilf« - ComitS L.44Z.L9Z 64 Detto der Triester Börse - Deputa tion, Pesther Com-mercial - Bank u« s. w. . . . . 2.28S.000 — Detto diverser Fa brik«- und Realitä ten-Besitzer,mit pu-pillarwäßiger Si cherheit . . . 409^ 6^^\nkr.\nVasfi » a\n22.2Z6.09s\nSnmma. Z0.VV3.686 Detto im Präger Portefeuille . . L32 254 25 Vorschüsse gegen statutenmäßig depo-fitirt» inländische si. kr. Staat« - Papiere, rückjahlbar in läng sten« 90 Tagen . 44.77S.400 — Detto au Oesterr. Lloyd, an diverse Spar - Cassen u. s. w. . . . . 4.470.400 — Gegen Real-Hypothek »«comptirte k. k. Eentral-Casse-Anweisungeu . . Aundirte Staattschnld . . . . Vorschüsse an die k. k. Finanz-Ver waltung für Partial-Hypothekar-Anweisungen ...... Deßgleicheu für k. k. Ee«ttal»Eaffe-AnweisnnDt» » 2 Vo . . . Vom Staat« garantirtet Darlehen für Ungar» . . . . . . Bestand deS Reserve- and PenfionS-Fonde« in Staattpapieren und Bank-Attie» Werth de« Bank - Gebäude« und an derer Active» Wien, a« 24. August 4L48.\n24\n20.844.927 40\n42.94S.8V0 sogsooss 80.475.084\n24.728.200 622.267 892.044 S.M.LSS 4-966.565\nBankvoten-Umlanf Reserve - nnd PensionS-Kond . . Die »och »obehodentn Dividend«, einzulösenden Anweisongen, dann Saldi lassender Rechnungen . Bank-Fond dnrch 50.624 Aetien zu her ursprüngliche« Einlage »öa 600 fi. C.M. pr. Actie . .\n22V« 25 27 24\n»40L24.9S2i52t/«\n202.790.4Z2 5.844.469 4.227.760 2V.27S.6«)\nkr.\nS?\n56^\ns240.224.982152^ M ayer-Grave«egg, Bank-Gouvernenr. Bruchman, Bank-Director.\nLieitatione».\n»ersehen, am obigen Tage «nd »ur bestimmten Stunde ,a dem genannten !icitation«locale in der Singerstraße zu er scheinen. Bi« zur mündlichen Llcitation könne» auch schriftliche Of ferte nach dem unten beygesetzten Formulare, welche« der Erlag«schein über die oben erwähnte und' bey dem k. k. Um-versal-Eameral-Zahlamte erlegte Laution beygeschlossen seyn muß, eingereicht »erden. Offerte, welch« von dem Formulare abweichen, werden nicht berücksichtiget, und Offerte, welchen statt de« Erlagt-scheine« die Laution selbst beyliegt, «erden nicht ange nommen. . Zst ein schriftliche« Offert mit dem mündlichen Anböthe gleichlautend, so hat der mündliche Anboth den Vorzug, und find mehrere schriftliche Offerte gleichlautend, so wird! durch eine gleich bey der Licitation vorzunehmende Nerlosnng ent schieden, welcher Offerent alt Bestbiether zu betrachte» sey. Offerten-Formulare' (auf einem zehn Kreuzer StäiNpel). Zch Endetgefertigter erkläre mich (oder wir Ende«gefer-tigte erklären unt) verbindlich, die Zufuhr de« harten Brennholze« von der Aerarial-Legstätte in die k. k. Dicaste-rialgedäude auf die Heitzperiode 18^/43 die Klafter um . . (hier ist der Drei« mit Ziffern und mit Buchstaben deutlich zu schreiben) und die Zufuhr de« »eichen Holze« von den übrigen Holzlegstätten in der Leopoldstadt vor dem Fischer und vor dem Reuthore, die Klafter um, . . hier ist wieder der Drei« mit Ziffern und mit Buchstaben deutlich zu schrei ben) unter genauer Erfüllung der Licitation«bedingniffe zu übernehmen, «ad lege den ErlazSschein de« k. k. Universal-\nEameral - ZablMte« über die vorgeschriebene Eautio» »er . « fl. CM. diesem Offerte bey. Wien am .. September 1S4S. Von Ausse». Offert für die Brennholzzufuhr in die k. k. Dicasterialgebckude xra l8^/»g, beschwert mit de« Eaution«erlag«scheine per » » A» Ton». Münze. Von der k. k. Direction in Dicasterialgebäude - Angelegen heiten. Wie« den 2. September 1843. ^12412) Kundmachung. sH Die hiesige öffentliche Beleuchtung der in der Stadt »nt» in den Borstädten befindlichen ZZ1 ordinäre Glocken, S St» Doppelglocken, 11 Stück Stiefel, S Stück »eckiger und 1 St. Zcckizer Laternen und der 2? Stück argantischen Lampen, dann Beleuchtung der Markthüttengänge in 8Z Laterne« und « Stück Hau«laternen wird auf drey Zahre da« istvont 1- November 1848 bi« letzten Oktober 18S1 in Pacht gege-« ben und den Mindestfordernden im Offer/wege überlassen» Die dießkälligen Offerte sind bi« 15. September 1S4S ver siegelt Hierort« zu überreichen und denselben da« Ivperc» Vadium de« Anböthe« beyzuschließen. Sie müssen jedoch die au«drückliche Erklärung enthalten, daß sich der Offerent denen Licitation«-Bsdi»gnissen, welche im magistratlichen Expedite zu den gewöhnlichen Amttstun« den eingesehen werden können, unterwirft, müssen ferne«? auf einen bestimmten Z ffer lauten, und dürfen daher nicht in einem allgemeinen Anböthe z- B. um 1 halb Procsnt we niger al« der geringste Anboth bestehen. Auf später ein« langende Offerte kann keine Rücksicht genommen werde». Ge«einde-Al»«sch»ß Linz «m 17. August 184S."}