{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/7eb48216016ce9b797ed09c082b2278f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sock\nnso unbedenklich suspen-^ Die Republik ist noch schwach den Journali-\ndaß ich,, falls sie ihre Polemik zu Gunsten einer Dy nastie fortseSen, der ich gedient zu haben mich ge ehrt fühle, mit der ich aber nichts mehr zu thun haben will, den „Constituticchnell\" ebe diren werde, als den „Lampion, in ihrer Kindheit; sie ist zu sten der Opposition zu widerstehen, wenn sie her angewachsen sein wird, sollen sie ^iisrts hlanvde haben, sie anzugreifen. Der Nonitsur äs I'armee meldet: „Der Kriegs minister hat den Befehl ertheilt, eine fünfte Divi sion für die Alpen-Armee zu bilden. Ihr Haupt quartier wird einstweilen in Dijon sein. Mittelst Beschlusses vom 29. August ist der Divisionsgeneral Rachis einstweilen zum Commando dieser Division berufen. Die beiden Infanterie-Brigaden der 5. Di vision werden von den Brigadegeneralen Depanis und Maziere befehligt.\" Im Morutsur cku soir lies^ man: „Es wird ver sichert, der Kaiser von Rußland habe direct an den General Cayaignac geschrieben oder schreiben lassen, um ihm all die Sympathien auszudrücken, welche ihm die Festigkeit der Regierung der Republik in mitten der sie umgebenden Hindernisse einflöße. Der Kaiser von Rußland verwahrt sich lebhaft gegen je den Gedanken von Uebelwollen, den man ihm in Bezyg auf die Republik beilegen könnte. Dieses Ver halten, an welches der Czax die gestürzte-Regierung nicht gewöhnt hatte, gibt uns die Zuversicht auf die Neutralität Rußlands im Fall eines Conflictes mit Oesterreich und selbst mit Deutschland.\" Die Regierung hat aus Montpellier folgende te legraphische Depeschen erhalten: „Vom 30. August, 11 Uhr Morgens. Es herrscht fortwährend Ruhe in der Stadt. Der Präfect hat gestern eine Pro klamation anschlagen lassen, die viel zur Aufrecht haltung der^ Ordnung beigetragen hat. Man zählt 14 Verwundete, darunter 3 schwer Verletzte. — Vom 31. Mittags. Der in der Nacht vom 23. getödtete Gensdarm ist gestern beerdigt worden. Die Stadt ist vollkommen ruhig. Die Justiz instruirt.\" Parts, 1. September, ^raf Gustav von Lö-wenhielm hat gestern dem General Cavaignac die Vollmachten überreicht, die ihn als außerordentli chen Gesandten und bevollmächtigten Minister des Königs von Schweden und Norwegen bei der fran zösischen Republik beglaubigen. Der Graf hielt bei dieser Gelegenheit eine kurzes Anrede an den Gene ral/!worw er erklärte, daß er sich mit Eifer be streben werde, die Aufrichtigkeit der für das Wohl Frankreichs stets gehegten Wünsche, welche der Kö nig in idm Vollmachten ausdrücke, so wie der Ver-sicherüktgen ,^ welche !Se. Majestät dem General Ca vaignac persönlich darzubieten beauftragt habe, durch die That zu beweisen, und die guten Verhältnisse zwischen den beiden Regierungen und Ländern zu pflegen und noch fester zu knüpfen. In Paris sind jetzt 25,000 Wohnungen zu vermiethen, im Durchschnittspreise von 1500 bis 2500 Fr. ^ Belgien Antwerpen, 31. Augusts Gestern Abend um 6 Uhr wurden die Debatten über die Unternehmung von kisquons-tout (Einfall belgisch-französischer Frei-schaare» in Belgien) mit einem Verdict beendigt, welches siebenzehn der angeklagten Theilnehmer für schuldig erktarte, worauf der Assisenhof gegen neun Uhr das Todesurtheil über dieselben aussprach. Die fünfzehn übrigen Angeklagten wurden freigespro chen. Unter den Verurtheilten befindet sich der Gent ner Advocat Spilthoorn. (K. Z.) Schweiz Das Schweizer ÄZolksblatt theilt eine Note des Marfchalls Aadetzky an den Staatsrath des Can-tons Tessin mit. F. M. Radetzky will einen Wider spruch zwischen den Erklärunzen des eidg. Vororts, betreffend das gegen die italienischen Flüchtlinge zu beobachtende Verfahren, und dem Benehmen der TeMet Behörden tvahrnehmen. Es sollen hier An werbungen stattfinden und Umtriebe gegen die k. k. österreichische Regierung offen angezettelt werden. Der. österreichische Marschall verlangt nun, daß alle den feindlichen Corps angehörende Mannschaft ent waffnet Und\" entfernt werde, ferner, daß der Auf enthalt von entronnenen Verschwörern, welche die Ruhe der lombardischen Provinzen zu stören beab\nsichtigen, nicht geduldet werde. Erfolge dies nicht, so droht Radetzky mit Maßregeln, welche einstweilen bestünden: 1) in der sofortigen Entfernung aller Tessiner, welche zur Stunde im lombardisch-vene-tianischen Königreich sich aufhalten; 2) in der Un terbrechung jeglichen Handels und weitern Verkehrs zwischen den beiden Staaten; 3) in der Ergreifung der ihm zustehenden Mittel zur Zurückweisung eines jeden allfällig versuchten Einfalls. Der Staatsrath hat in einer Antwortnote die Versicherung ertheilt, daß alle zur Wahrung der völkerrechtlichen Verhält nisse erforderlichen Maßregeln getroffen worden seien; zugleich hat der Staatsrath dem Vorort Note und Antwortsnote mitgetheilt. Am 23. August hat der Vorort mit Schreiben an den Staatsraths von Tessin den Empfang der von dort übersendeten Bot schaften bescheinigt, die Antwort des Staatsraths von Tessin auf die Note Radetzky's als den Umstän den ganz angemessen bezeichnet, im Uebrigen aber die Regierung des Cantons Tessin aufgefordert, kräf tige Maßregeln zur Verhinderung eines jeden etwai gen völkerrechtswidrigen Actes durch die Flüchtlinge zu ergreifen. Flüchtlinge, deren Aufführung diesen Maßregeln nicht entspreche, und die nicht genügende Garantien für Ruhe und Ordnung darbiethen, dür fen nicht länger das Asylrecht genießen. — Der Re publikaner bestätigt, daß Garibaldi in der Nacht vom 26. d. nahe bei Tradate, angegriffen wurde, und sich mit seiner Colonne in die Schweiz zurückzog. (Schw. M.) Schweizer Blätter berichten, daß am 27. August die Gräfinn von Landsfeld durch Thun nach Luzern reiste, um in letzterer Stadt eine Unterredung mit dem König Ludwig von Baiern zu haben. Italienische Staaten Neapel, 19. Aug. Die sicilianische Expedition ist noch nicht abgegangen, nur 2 Dampfer fuhren heute Nacht in der Richtung von Reggio ab, und eine Brigantine mit Rationen und Munition für die Citadelle von Messina. Man sagt, daß der englische Gesandte sammt dem französischen mit Sicilien in Unterhandlung stehe, um dieses zu bewegen, den zwei ten Sohn Ferdinands statt des Herzogs von Genua zum König von Sicilien zu ernennen. (Patria.) Die Deputirtenkammer hat sich am 23. zu einer geheimen Sitzung vereint. Niemand kennt die Veran lassung hiezu. (Lib. Jtal.) Livorno, 23. August. Heute langte der Dampfer „Achilles\" mit einem Theil der I-exions gell'liulipen-üenzik Italian» hier an» Die Legion soll sammt Ar tillerie 5000 Mann stark sein. Die heute angelangte Kolonne ist kommandirt von Karl Ungarelli, einem Officier in Diensten Frankreichs bei der afrikanischen Armee. (La Patria.) Kirchenstaat. Rom, 26. August. Wir können versichern, daß Se. Heiligkeit Pius IX., sobald er erfahren hatte, daß in einem Kongresse über die ita lienischen Angelegenheiten verhandelt werden würde, sogleich die nöthigen Verfügungen getroffen habe, daß auch er als italienischer Fürst dort gehörig vertreten sei, um die Rechte des heiligen Stuhles zu schützen, und in der Absicht, nach seinem lebhaften Wunsche vereint mit den übrigen Fürsten Italiens für die Wohlfahrt Italiens zu handeln. (Gazz. di Roma.) Toskana. Auf die falsche Nachricht, daß der wühlerische Priester Padre Gavazzi auf Befehl der Regierung verhaftet sei, brach am 25. August in Livorno ein Volksaufstand aus, der Gouverneur, Lelio Guinigi, wurde gefangen gesetzt und eine pro visorische Regierung, mit dem neapolitanischen Flücht ling la Cecilia an der Spitze, errichtet. La Cecilia bewirkte zwar die Freilassung des Gouverneurs, aber der Aufstand ist ungebrochen. Die Eisenbahn und der ^ electrische Telegraph waren in der Nähe der Stadt zerstört, und am 26. kam es zu einem Scharmützel zwischen Volk, Bürgerwehr und Linie. — Marchese Ridolfi ist in einer Sendung nach Paris und London abgegangen. Die Regierung hat sich geweigert, den Flüchtlingen aus der Lombardei und dem Venetiani-schen Unterstützung zu gewähren. (Schw. M.)\nWien Beschlüsse: des Verwaltungs-Rathes der Wiener Nationalgarde, vom 6. September 1848. Beschlossen: 1. einen Ausweis der bisher einge\ngangenen Beträge für den Radetzky'schen Ehrensäbel nach Compagnien zu verfassen und kund zu geben; ferner diejenigen Compagnien, welche Sammlungen zu obigem Zwecke eingeleitet und die Beträge noch nicht abgeliefert haben, aufzufordern, dieselben bis längstens Montag den 11. d. M. Vormittags ab zuliefern. 2. In Betreff der Klage des C. Schindler IX. 8. wegen nicht Aufnahme in eine andere Compagnie dieses Bezirkes!, eine Aeußerung hierüber vom resp. Hauptmann zu! verlangen. 3. Mit Majorität beschlossen, daß überhaupt einige Wachposten aufzulassen beantragt werden sollen und zwar: Tabak-Administration, oberes und unteres Belvedere, Thierarznei-Institut, Schanzelmauth, Wassermauth in der Rossau, Franzensbrücke, Schiff amt, Provincial-Strafhaus, Arbeitshaus auf der Laimgrube, Criminalgebäude, Stechviehamt St. Marx, Kaisermühlen, Taborbrücken. Magistratsge bäude beibehalten, als blos zeitweiliger Posten. 4. Der Gemeinde Deinzendorf, welche 81 fl. 22 kr. W. W. und der Gemeinde Groß - Riedenthal, V. U. M.B., welche 102 fl. C. M. zur Unterstützung unbemittelter Garden dem Verwaltungsrathe über geben hat, den öffentlichen Dank für diese edlen Gaben auszusprechen. Ernst, Actuar des Verwaltungsraths.\nFür die auf heute Morgens 10 Uhr anberaumte öffentliche Sitzung des Preßgerichtes waren nachfol gende drei Angelegenheiten bestimmt : 1. And. Freiherr von Stifft klagt den Herrn Adolph Ungar, als Redacteur des „Wiener Tagblat tes\" an, durch den Artikel in Nr. 1, unter dem Ti tel: „In Angelegenheiten des Clubbs der ehemaligen geheimen Polizei, zu deutsch Spitzel/ seine Ehre angegriffen zu haben. Herr Baron von Stifft führte feine Sache selbst, während sich der abwesende Herr Ungar durch Herrn Dr. Gustav Frank vertreten ließ. Die Herren Geschwornen sprachen das „Schuldig\" aus, und das Gericht bestimmte eine Strafe von 8 Tagen Arrest. 2. Hr. Joh. Bapt. Hoffmann ist im glnch«n Falle wie Hr. Baron Stifft; auf Verlangen des Klägers wird aber der Schuldige A. Ungar nur zu 24stündigem Arrest verurtheilt. 3. Herr Anton Schenk klagt wegen des näm lichen Artikels Hrn. Ungar der EhrenbeleldlgmtA an. Dieser wird nach Schuldig-Erklärung der Ge schwornen zu dreitägigem Arrest verurtheilt.\nWie wir aus guter Quelle vernahmen, ist in Wien eine Freimaurerloge eröffnet, unter den Auspicken der großen Loge von Deutschland stehend. Es handelt sich übrigens hier nicht von der Errichtung einer neuen, sondern von der Wiederbelebung einer alten öoge, die mit den Erinnerungen an den edlen Josephll. eng verbunden ist. Die Restauration der Loge zum heiligen Io seph, in welcher der allgeliebte Kai ser in den Freimaurerorden trat, ist für die österrei chischen Zustände bezeichnend.\nBörsenbericht. (Mittags 1 Uhr.) Der gegenwär tigen Verhältnisse wegen, stellten an heutiger Börse die Course sich etwas niederer, zu selben fanden sich jedoch viele Käufer, die Umsätze waren bedeutend und selbst größere Posten realisirten sich leicht. Bank-Actien 1070—1075. 5<>/o Metalligues 78^/g—78V«> Lotterie-Anleihe v.J. 1834 128—129. „ 1839 85-86. Kaiser Ferdinands Nordbahn l04—104Vi. Wien Gloggnitzer 93—94. Mailänder 72—73. Ung. Centr. Bahn 64—65. K. vollw. Duc.-Agio 14—-14'///o.\nHaupt-Redacteur. A Adolf Schmidt — Druck und Verlag der Edlen von Ghelen'schen Erben"}