{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824256/cd62db6a59e43564b583a70bf1a75804", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R»8\nDonau-Fiirstenthümer. B-karrst, 11. Zuli. (5. Z ) Sämmtliche Mitglieder der Provisorien, Regierung l-nd diese Nacht um halb 2 Uhr vom Palast aus abgereist. Sie haben sich von einer zahlreichen Abtheilung Kavallerie in die Bergahet begleiten lassen: was sie von Jnf^nt.rte mitgenommen » wird Mühe haben, zu folgen. Odcbesko, S.'.lo!ron und der Major find frei und in dieCa-serve zurück, die Kanonen abgeführt, Plakate an allen Stra ßeneckn , die daS neue Ereigniß kundgeben. Es wird behaup tet , alle Gelder seien aus dem Schatze mitgenommen worden; entweder war da« Gerücht, a!« habe die provisorische Regierung den Schatz leer gefunden, falsch, oder die jetzt mitgefühlten Summen künnen nur unbedeutend sein. Dem Dolmetsch des preuß scher» Konsulats ist gestern ein Brief der gleichen Beam ten beim gleichen Consulat in Jassy zugekommen, worin ge sagt ist: eine Revolution sei dort auSgebrochen, der Fürst sei fort und die Einwohner hätten ihm nicht erlaubt, das Mindeste mitzunehmen; dieß der Hauptinhalt, den ich von einem der preußischen Beamten habe. Ob die Russen den Fürsten nach Zcssy zurückgeführt und neuerding« eingesetzt haben, wird sich zeigen. Man erwartet hier, daß die noch im Lande anwesenden Minister der frühern Regierung ihre Aemter sogleich wieder an treten werden. Bis jetzt, 11 llhr, kein Anschein von Unord nungen in der Stadt. Doch diese Nacht wurde ein ander Polizeichcf gewählt, ein früherer Commissär, dessen Energie und Sachkenntniß Jedermann bekannt sind. Ghika, der vor dem Aukbruche der hiesigen Bewegung als Bermittler nachKonstan-tinopel gegangen war, ist dort festgenommen worden\" Von der wallachische« Grenz«, 18. Juli. (Bresl. Ztg.) Nach Berichten aus Jassy vom 17. waren alldort MX) Russ-n zurückgeblieben. — In der Wallach«» rücken die Russen Lbcrall ohne den mindesten Widerstand vor. Wie bereit» ge meldet, sö ziehen sich IS,VW Mann in die kleine Wallachet. Nach Krajova sollen 3tXX) Mann bestimmt sein. Man erwartet den Fürsten BibeSko, in dessen Namen die Regierung bereits <wi«d<r geführt wird, aus Kronstadt zurück in Bukarest. Türkei. Konstantiuopel, 12. Zuli. Die Pforte scheint den Angelegenheiten der Donaufürstenthümer allen Ernst zuzuwenden. Borigen Freitag nahm der Sultan selbst die Revue einet Arweccorps vor, bestehend aus 12 Bataillonen Infanterie, 12M Mann Eavallerie und einer Batterie von 12 Kanonnen» welche Tag« darauf nach der untern Dona« aufgebrochen sind. Außerdem ist an da« jetzt disponible Ar meekorps bei Bagdad die Ordre gesandt worden, in Eil märschen der Hauptstadt zuzueilen, um nach Befinden ver wendet znwerdcn. Die russische Note. St. Petersburg , 6. Juli. Der Minister »er auswärtigen Anzelezenheiten hat len russischen Gesandtschaften in Deutschland j nachpehente« «reitschreiben jvzehen lassen »Seit einiger Seit hat > die deutsche Presse, deren Haß gegen Rußland einen Augenblick -in-! gestellt schien, sich wiederholt mit uns beschäftigt, und die Sicher-heitkmaßregeln, welche wir an unserer Grenze zu ergreifen un« ge nöthigt sehen, haben zu k«n unzegründetften Boraussetzungen und Commentaren Veranlassung gegeben. Obgleich die in den gesetzge benden Versammlungen und Kammern Deutschlands in dieser Bezie hung gehalten? Sprache weniger übertrieben und entscheidend ist, so find doch auch in ihr dieselben vorgefaßten Meinungen vorwallend. Mein« frühern Mittheilungen, hinsichtlich der polilifchen und «LitSrischen Haltung des Kaiser«, haben Sie so befncdigend unter richtet über die wük.ichen Absichten Sr. Majestät, daß ich Ihnen jetzt keine neuen Einzelnheiten in dieser Beziehung mitzutheilen brauche. Sie wissen, mein Herr, daß gleich beim Beginn der Ereignisse, «elche eine Umwälzung in Mitteleuropa herbeigeführt haben, der Kaiser sich eine Berfahrungsregel vorgeschriebe» hat, von der er bi« heut« nicht einen Augenblick abgewichen ist. Die Regel ist, sich in einerWeise in dieinneren Angelegenheiten der\nLänder einzumischen, welche ihre Organisation verändern woll ten, vielmehr die Völker vollkommen frei zu lassen, (?) ohne ir gend ein Hemmniß von seiner Seit«, die politischen und gesellschaft lichen Experimente zu bewerkstelligen, welch« sie unternehmen wollten, keine Macht anzugreifen, die nicht ihn selbst angegriffen hätte; da gegen aber entschlossen jede Beeinträchtigung stirer eigenen inneren Sicherheit zurückzustoßen und darüber zu wachen, daß wenn das 2er-ritorialgleichgewichl aus irgend einem Punkte vernichtet oder verändert würde, die« nicht auf Kosten unserer rechtmäßigen Interessen geschehe. Seit vier Monaten ist dies da« von dem Kaiser befolgt« System ge wesen, da« ersuch jetzt noch unverändert befolgt. Allein indem Se. Majestät auf dies passiv« und beobachtende System sich beschränkt, können Sie nicht freiwillig die Augen «er schließen vor all' den Eventualitäten, welch« die Keim« der vielen und plötzlichen Umgestaltungen in der bisher in Suropa herrschen:«» Ord nung der Dinge in sich tragen, eben so wenig als »er der feindse ligen Stimmung, die mit dem Veränderunzsfieber gegen uns im ganzen Deutschland sich kundgegeben hat. Denn in der That hatte dies groß« Land kaum den Terminus seine« SiaheitSproblem« festgestellt, als sein erster Gedanke eine Ausdehnung der Bundesstaatsgrenzen sein erster Ruf Kriegsgschrei war. In dem Borparlament zur Nationalversammlung in Frankfurt, in den ElubbS , in Flugschriften und Zeitungen, wurde der Krieg gegen Rußland als eine Aeitnothwentigkeit aufgestellt. Um zu einem solchen Kriege zu gelangen, predigt« man offen «in Offensiv- und Defenfivbündniß zwischen Deutjchland und Frankreich. Ran ist so weit gegangen, zu drohen, daß man unsere baltischen Provinzen der großen deutschen Rationalität einverleiben wollt«. DaS alt« Polen sollte in seinen «irklichen Grenzen von I77S wieder hergestellt wer den , um Europa als ewig« Scheidewand gegen den sogenannten ge meinsamen Feind zu dienen. Au allen diesen Herausforderungen und vielen andern, die ich mit Schweigen übergehe, haben sich noch direktere FeidnseligkeitSbe-zeugungen gesellt, Ist eS nöthig, an die den polnischen Flüchtlingen geworden« Aufnahm« und ihre Grattsreis« aus den Eisenbahnen auf Kosten d«r Regierungen Deutschlands zu erinnern, an die AuSwan-dererjüge, die dus Frankreich kamen, mit der offen eingestandenen Absicht auf unser Gebiet Verheerung und Insurrektion überzutragen? Und wäre es un« wirklich dämm zu thun gewescn, BorwSnde zum Angriff ausfinbig zu mache», hätte sich da nicht in diesem alleinlgm Umstand« uns ein solcher Borwaad geboten? Bald hat ein bedauerlicher Krieg gegen eine nordisch« Monarchie, deren Integrität wir garantirt haben, und deren Erhaltung das europäisch« Gleichgewicht bedingt, burch Borschiltzungen, welche er leicht herbeiführen kannte und durch Ideen eines maritime» Ehr geizes, weiche die populär« Meinung daran knüpfte, gedroht, den allgemeinen Fri«d«n zu stören und dem Handel, den Interessen der benachbarten baltischen Uferstaaten Wunden zu schlagen. (Fortsetzung folgt.) M». Sitzung »es constituireuden SieichSta»«S. 2. August. Die Sitzung beginnt um halb 1t Uhr unter dem Borfitz» des Bice-Prasldenteu Strohbach. Da« Protokoll der gestrige« Sitzung wird verlesen und bis auf «ine Verwechslung des Namens Gol dmart anstatt Prestl richtig befunden. Der Präsident verkündet , daß die Bezüge der Abgeord neten stet» am 1. u. 15. eines jeden Monats sowohl vor als nach der Sitzung behoben werden können. Eine schriftlich« Mittheilung b«s Ministeriums gibt be kannt , daß d r Abgeordnete Wiederwohl resignirt; die Ver sammlung möge beschließen, ob der Ersatzmann Schrott als Abgeordneter zuzulassen sei oder ob ein« neu« Wahl zu veran-lassen war«. Wird der Kommission zugewiesen. Minister Doblhoff ertheilt die gestern versprochene Aus kunft wegen den Abgeordneten aus Daimatien dahin, daß die Blokade TriestS einen Theil der Schuld der Berzogerung trage, uitd daß sämmtliche eilf Abgeordnete in einigen Ta gen hier eintreffen werde». Auch Minister Schwarzer gibt die verlangte Auskunft auf die Interpellation des Abgeordneten Neuwall. Es sei durchaus nicht der Fall, daß der modenesische Pallast, der für 544,000 st. auf Staatskosten angekauft wurde, als Eiqen-thum des Hofes betrachtet werde; «in großer Theil dieses Pal« laste« sei zu StaatSzwecken verwendet und nur ein leer stehen der Trart werde zur Aufbewahrung von Möbeln für den Hof benützt; er glaubt, daß es eben jetzt, wo Se. Majestät zur\nZurückkunft eingeladen werde, nicht an der Zeit sei » die Miste von dem Staatsschatz» so streng» zu sche den. . Trummer interpellirt den Ministir des Innern und de» der Justiz Über eine in verflossencr Nacht stattgefunden» Z v» sammenrottung In der Alservorstadt. Eine beabsichtig!« Katzenmusik, die dem dortigen Pfairer gebracht werden sollt«, und welche die Nationalgarde und Sicherheitswache durch Au» ««»dung gesetzlicher Maßregeln, verhinderte, war die Ursache dieses Tumults. Der Abgeordnete Trümmer gidt diesem Bor-gange ein« solch« Wichtigkeit, daß er darin die Ruhe und Sicherheit der Stadt gefährdet sieht, und demnach die Versi cherung , «elche die hohe Versammlung Sr. Majestät bezüg lich der hier herrschenden Ordnung gegeben, al» voreilig ausg«» sprochen betrachtet. Die Gravität, mir welcher der Abgeordnete diesen an sich unbedeutenden Vorfall vortrug, und der allzu häufig wiedcrhohlte mit scharfer Betonung markirte Ausdruck Zusammenrottungen erregten allg-meine Heiterkeit. Minister Dodlhoff erwiederte, daß ihm wohl der Not fall genau bekannt sei, daß derselbe jedoch durchaus eine« bedenklichen Charakter manifestirt. Dieselbe Versicherung h.ib« er sowohl vom Sicherheit«- und Gemeindeausschusse wie von dem Stadthauptmann Bor» erhalt»». Minister Bach. Vorausgesetzt, daß da« Ministerium und die Behörden ihre Pflichten kennen und sie erfüllen, würbe e« zu sehr die Zeit der hohen Versammlung in Anspruch neh men , wenn dieselbe sich mit solch kleinen an sich unbedeuten den Vorfällen beschäftigen wollte. Die BtHorden haben ladt» verflossenen Nacht ihre Pflicht gekannt und ihr Genüge gelei stet. Auch SyrakovSky will den Minister de« Innern interpei-liren, wird jedoch durch denNuf: „zur Tagesordnung* unterbrochen. Der Präsident läßt abstimmen, ob die Inte,, pellation dem Abgeordneten zu gestatten sei. Die Majorität spricht sich dagegen au«. SyrakovSky legt einen Protest dag« -gen ein, und man geht zur Tagesordnung über. Die provr« sorische Geschäftsordnung wird von h. 4? bis zu §.57 in Berathung genommen und mit einigen von der Commission beantragten Modifikationen definitiv angenommtn. Die Si tzung wird um 2 Uhr aufgehoben und die nächste zur B.r,-thung der provisorischen GeschSfrsordnuns für den folgend«, Tag 10 Uhr anberaumt.\nDie Hern» Abonnenten, die ihr Abonnement für Nag»? enieueru wolle», werd« ersucht den Betrag nur im Erpe» ditionSlooale de» Journals der .Presse\" Wollzeile Nr. 77Z zu erlege«, da für die Geldbeträge, welche an AuS träget übergeben «erden, nicht gehastet werden kann. Die Erpedttt»».\na» ». «ug»« R8«S. «üb Setzt» Schluß w »ant.A«ti«n . . . ... 104« Hw Staatsschuldverschreibungen zu S Pcreent . . . 74^/^ »-/, dettc dett» dett« «Pere. . . . . « « bett« dett» bett« »per«.. . - . . < 44 4< bett» bett« d«ttt «»/»Per«. . . ... 2S Wiener Gtadt-Baneo-Obllgatiove» zv Z»/, Pe«. «» «S Aniehen vom Zabre »«4 . . . . . . »O betto betto IS» . . . . . . «I ^ «sterhazy i fl. 40 Loos«....... s «H V« WindischgrStz Loos» ^ »7 Sfterhazy K fl. S« Loos» . . . . . . . . « « Waldstetn'sch« Loos, . . . ...... t« -I» Aktien der Kaiser ZattmmdsSimchtat» ^ . tri^ z > detto «ailänber bett« Sien-»l«glM» Eismdaj» . . j . V6 S7 bet« Tyrna»«« ........ . dett» P«sther«oh» ... . . . ^ »4 « bett« Gnnmdn« .. ... . . » ^ t«S SS bett« ist««. Donau-Dampsschiffahrts-Sesellschaft 47» « Com» R«ntenscheine ......... It 12 (Abends 7 Uhr.) Rordbahn 102'.»—Vt' LtvonwKSl/« — V,> öpercent. 74'/» — 75. VI»e»ter. A. K. Hof- uud National^ Romeo und Julie. Trauersptel in S Arten. «.«. Opernth-ater nächst dem KSr«tnerLb»r Die Hochzeit des Figaro. Oper in L Acten ^ Stational-Thoater an der Wie». Aum ersten Mahle: Wie die Reaktionären dumm sind. — zum ersten Mahlei Der znbrochene K.ug.\nInserate.\n^ ««zeige. Da ich die landeSprivil. Fischbein-Fabrik von ben Herren «eiüler K? Eomp. käuflich an mich gebracht habe, so z^ge ich hiermit «gebenst an- daß die seit vielen Jahren bestandene Fischbein-Fa-bri»«-Niederlage am Bauernmarkt Rr. S«S, sich gegen wärtig in der obere» Bräunersiraße Rr.tt4S(vom Graben hinei» rechts,) befindet, wo all« Sort«n Fischbein pet« vorrathig »d und zu billigsten Preisen veetauft werden. Zl. Förderer. W\n»- bis O««« fl. C. M. ^^.^kn ^o/a Zwse« aus einem Haus gegen doppelter Pupillar-Si-;«ei schöne AinS-HSuser mit Garten ^ Hond zu verkaufen, woraus die Hälfte des ^ «ähere in Peu-Sumpendorf\n. ist in der ZNservorftadt Rr. t«i\nSt« sich gut reutirende« SeschSft sammt Einrichtung/ welche« mit einem kleinen Kapitale betrieben werb«n kann, in der Mitt« der Stadt auf eine« sehr gangbaren Posten sich befindet, und auch von einem Frauenzimmer geleitet werden kann, ist wegen Todesfall aegea billig« Bedingnisse abzulösen. Näheres bei Herrn Sarl Lenz, Sp«dit«ur, Tuchlaub«» Rr. 4SS. W\nGesuch. Sin mit verläßlichen Zeugnissen versehener Bürger, der «ine Saution v»n S—ZVOV fl. L. M. zu leisten im Stande wäre, sucht eine Stelle als Hausinspector, Geschäftsführer, Eassler oder SommWonSr bei öffentlichen oder Privit-Seschäften. Näheres : Laimgrube Dreihufeisen-gasse Rr 14. Thür 14, täglich v«a S-S Uhr Früh. S«nsalen wirb kein SehSr gegeben. pz\nM»fik«nterricht im Clavier, Generalbaß« und im Gesang«, wird von einem jungen gebil deten Man» sowohl der Zugend, als auch Erwachsenen ertheilt. Rohe re», H«umarkt Rr. S0V zu ebener Erbe, Thür Rr. S.\nKapltalie« fiud darzuleihen. In Beträgen von «—K0 bi« Zv voo fl. S. M. gegen S p«rrt»t. Zinsen und pupillarmäßige Pfanbhypothek. Aue kunst hierüber wird er-theilt in derk k. Lotto-Xollektur, Zkservorstadt, Schlösse gasse Rr. 4Z ) Die bereits allgemein al» vortrefflich auerkauatc Essenz z«« schnell rafire». Da« FlSschchea für ein Jihr genügend zu IS kr. S. M. ist zu haben bei Franz Edtmey« am Stephan? platz, zum Ichwarzen Berg, und echt zu beziehen von Anton Lafienkki, Mieden, Heugaffe Rr, l»l gegenüber dem k, k. Belvedere. Abnehmern zum Weinterverschlei? wiri ein angemessener Rabatt gewähr t.\nGeorg Reu, früher Secundar Wund-arzt ,'m k. k. al l> g meineen Krankenhaus, welcher sich seit Jibten aus' schließlich der Behandlung äußerlicher syphjlitii scher Krankheiren mit dem günstigen Erfolg« widmet, i! täglich von I, bi« S Uhr in seinem eigen« hierzu bestimmten sepa-rirten Orbina-ionS-Appartement, Stock im Eiscnplatz Rr. l0»I li Stock zu treffen.\nHerausgeber «ugvfi Amg - Hauyt-Redatteur Dr. Leopold «andAeiner. Vlbruckt bei b« Cbi»"}