{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/2c15ac7749e1c3ef180b173766342099", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tsvlatt zur Wwm Zeitung.\nFreytag, den « Junius\n2848.\nMWMS»M«US!ÄW»A«\nl e d i g u n g e n.\n^98^ Dienst-Comurs. ^ Der Dienst einst k. k. Unterförster« für das der k. k. Salinen - Verwaltung Hallein unterstehende k. k. Forstre-vier Bischofthofen ist zu verlnhen. Mit diesem in der XII. Diätencl).sse stehenden Dienstpssten sind folgende Genüsse verbunden: An jährlicher Besoldung . .... 200 il. » » Holzgeld 26 » » » Ganggeld-Pauschals . . 20 » )! Qsartiergel» .... 18 » Kanzlsyrequisit-Aversam. 4 » ^ ^ Bothenlohnt-Pauschale . 4 » Die Erfordernisse für den Dienst sind : Forstkunde über haupt, insbesondere aber sind empfehlend gründliche Kennt nisse derSalzb. Ho»estalvsrfaffung uns der dsrtigen Einfor-stungsverhältnisse, ferner der in Gebirgsgegenden anwend baren Holzbringung, der Einrichtung von Lieferungsgebäu den, der Verfassung von Bauüberschlägen undHolzlieferungs--edinge, so wie im Conceptfache. Lompetenten haben ihre eigenhändig geschriebenen Gesuche binnen 6 Wochen im Wege ihrer vorgesetzten Behörden hie\nber einzureichen, und in selben sich über jede obiger Erfor dernisse , so wie über Ulter, Familienstand, Studien und bisherige Dienstleistang durch Urkunden auszuweisen, und die Erklärung beyzufügen, ob, und in wie ferne sie mit Beamten des obigen Amtes, oder des Oberamkes verwandt oder verschwägert seyen. Vom k. k. Salinen-Oberamte. Gmunden den 17. May 1848. ^00?^ Concurs-Kundmachung. ^ Zm Bereiche der k. k. Mahr. Schles. Cameral-Gefällen-Verwalkung, und zwar bey dem Commerzialzollamte in Ho-tzenplotz ist die Einnehmersstelle, mit welcher die Zabresbe-soldung von 500 fi>, der Genuß einer freyen Wohnung und die Verbindlichkeit zum Erläge einer Caution im Gehaltsbe trage verbunden sind, in Erledigung gekommen. Zur Besetzung dieser Dienststelle wird der Concars bis 20. Zunius 1848 eröffnet. Die Bewerber um diesen Dienstposten haben ihre mit den Nachweisungen über die zurückgelegten Studien. Moralität, dann Kenntnisse der Gefällsgesetze, der Gefalls-Manipula-tion und des Rechnungswesens und über die Fähigkeit zur\nLeistung der vorgeschriebenen Caution belegten Gesuche in nerhalb des Concurstermines im vorgeschriebenen Dienstwege bey der k. k. Cameralbezirks-Verwaltang in Troppau einzu bringen, und in denselben auch anzugeben, ob sie mit einem Beamten der k. k. Cameral-Gefällen-Verwaltnng oder der Be irks-Derwaltong in Troppau verwandt oder verschwä gert sind. Brünn am 21. May 1848. ^1008^ Coneuxs-Kundmachung. Zm Bereiche der k. k. Mähr. Gchles. Cameral-Gefällen' Verwaltung, und zwar bey dem Gränzzolamte in Groß-Kanzendorf ist die Einnehmersstelle, mit welcher der Gehalt von jährlichen 450 fl. und der Genuß eines Natnralquar-tiers, dann die Verpflichtung zum Erl«ge einer der Zahres-besoldung gleichkommenden Caution verbunden ist, in Erledi gung gekommen. Zur Besetzung dieser Dienststelle wird der Concurs bis Ende Zunius l. Z. ausgeschrieben. Die Bewerber um diesen Dienstposten haben ihre mit den Nachweisungen über die zurückgelegten Studien, über die Kenntniß der Gefällsgesetze, der Gefallen-Manipulation und\ndes Rechnungswesens innerhalb des Concurstermines bey der Troppauer Cameral-Bezirks-Verwaltung einzubringen und in den Gesuchen auch anzugeben, ob si? mit einem Beamten der Mähr. Gchles. Cameral-Gefällen-Berwaltung oder der Bezirks-Nerwaltung in Troppau verwandt oder verschwägert sind. Brünn am 19. May 1848. ^8700^ Kundmachung. ^ Don den Kirchenvorstehern der Metropolitankirche zu St. Gtephan wird bekannt gemacht: daß hierorts zwey Gän gerknaben (Altisten) aufzunehmen seyen Dieselben dürfen nicht über 12 Jahre alt seyn, müssen nebst einer schönen star ken Stimme gründliche Kenntnisse und Fertigkeit im Gesänge besitzen,«« gleich zum Chordienste verwendet werden zu kön nen. Dagegen erhalten sie vollkommene Verpflegung , Unter richt im Clavier und Violine und besuchen nach Maßgabe ihrer Vorkenntnisse die deutschen oder lateinischen Schulen. Bewerber haben mit Tauf-, Zmpf- und Schulzeugnissen versehen, am 20. Zunius d. Z., Vormittags von S bis 12 Uhr beym Domcapellmeister Zoseph Drechsler, Wollzeil Nr. 789, dritten Stock zu erscheinen. Wien den 24. May 1848»\nK A U d M a ch W N g e N.\ns39i^ Kundmachung. ^ Zn Absicht auf >ie «eitere Vervollständigung der Postoerbindnngen in Oesterreich ob derSnns werden nachstehende neue Postcurs - Veränderungen vorgenommen: .4. Aufgehoben wsrzen die Cariolposten; a) zwischen Amstttle» und Steper, ?,) » Gteyer und Gmunden. ö. Dagegen werden neu errichtet: a) eine täglich; Mallepost zwischen Amstetten, Gteyer und Gmunden.\nAbgang von j Ar-kimfi in j Abgang von Amstetten > Steyer s Steyer vom 5. Zunms an tägl.Früh4Uhr20Mm.. d.i-Itägl. Früh 9 bis 10 Uhr, jtägl. Mittags 12 Uhr, 1 Stunde nach Ankunft der\nAnkunft in Gmunden itägl. Abends 8 bis S Uhr.\nWien-Znnsbrucker Mallepost Rbzsng von ^\n«tägl. Abends 8 bis 9 Uhr za« j Anschlaffe an die Znntbruck-^liener - Mallpost.\nAnkunft in ! Abgang von Ankunft in Gmunden ! Steyer Steyer Amstetten vo« 5. Zunius an tägl. Früh S Uhr, ^tägl. Rachmittags 1 bisiUhr,^tägl Nachmittag» 2 Ukr Durch diese Mallezost wird für Reisende zwischen Wien,St. Pölten. Mölt, Steyer,' Hall,Kremsmünster, Gmun den eine tägliche Fahrtgelegenheit hergestellt. » « . l,) eme kägkche Rettvost zwischen Gteyer und Enns. Abaavg von I Ankunft in j Abgang von « Ankunft in Steyer I Enns > Snns ! Gteyer. vom i». Zunius an täa! Mittaa tz Uhr, itägl.Rachmittags 2 bis5Uhr.ltägl. Früh 10 bis 11 Uhr, jtägl.Mittags 12bis 1 Uhr. Diese Reitpost schließt sich in SnnS genau an die Wien-Linzer Courier-Post an, und wird dadurch zwischen «ien und Gtever eine täglich zweymahlige Correspondenz - Gelegenheit hergestellt. ^ Bev der Mallepost findet die unbedingte Passagiers - Aufnahme Statt, und es sind die Postämter von Wien bis Amstetten zur Passagiers - Aufnahme bis Gmunden, jene der Gmunden - Amstettner Route zur Passagiers - Aufnahme bis ld ^ bey der Wien-Znntbrucker Mallepost mit Einschluß des zehnpercentigen Zu schusses pr. Meile aaf 22 Kreuzer, das Freygebäck der Reisenden wie be, allen Malleposten auf 40 Pfand and 80 fl Werth bestimmt ^ ^ obersten Hofpost - Verwaltung. Wien am 17. May 1848. \ndaher von eine» Nerkaufsmarkte oder eine« Absätze solcher Waaren an inländische Abnehmer, oder von einem durch den gedachten Transit der einheimischen Industrie erwach senden Schaden nicht im Entferntesten, — und am aller wenigsten von einer dem Wiener Hauytzollamte zur Last gelegte Perfidie die Rede seyn Uebriqens handelt es sich hier keinenfalls, etwa um ein bloßes Dulden oder Gettatten von Seite des Wiener-Haupt-zollamtes , sondern lediglich um die Ausübung gesetzlicher Befugnisse and Rechte der Parteyen, »elcher entgegen za treten durchaus nicht im Wirkungskreise dieses Hauptzoll-amtes liegt. Das Wiener Hauptzollamt.\ns»89^ Aemtliche Berichtigung. ^ Die Wiener Gchnellyost bringt im Blatts Nr. 11 eine Notiz unter der «ufschr st: Der Serkaufsmarkt der k. k. Hauptmauth in Wien« worin dis Behauptung aufgestellt wird, die k. k. Hauptmauth halte Schweizer Waaren (die sogenann ten orientalischen Mousselin - Streifen und Tüchel) viele Mo-»:«tbe lang am Transitolager aufbewahrt, und lasse sie, statt selbe an den Ort (Turkey, Griechenland u. s. w.) abzusen den hier in Wien an inländische Abnehmer absetzen. Es könnte sich hierdurch die irrige Meinung verbreiten, als wür de das Wiener?Hauptzollamt sich ein in »en Gesetzen und Vorschriften nicht gegründetes Verfahren 'ki Bezug auf die Transits - Güter erlauben. Es kamen »n Folge dessen von Parteyen, welche weniger mit dem ämtlichen Vorgänge be kannt sind auch wirklich Besorgnisse »n dieser Beziehung zur Sprache. Das Hauptzollamt fin»et stch daher »ur Ver meidung der weiteren Fortpflanzung von Mißverständnissen veranlaßt, folgende Aufklärung »n dieser Angelegenheit zu ^Es ist eine bekannte Sache, daß der Transit von Tran-zosischen und von SchMe ;-? - Waaren durch Oesterreich nach »em Oriente mittelst der Donau - Dampfsch'ssfahrt durch türkische und griechische Handelsleute, welche in W»en an säßig sind, und durch Handelspersonen, welche zu diesem Zwecke in Wien verweilen, vermittelt wird. Räch den bestehenden Jollgesetzen, h. 24« der Zoll- und Staats-Monopols-Ordnung) können nun »um Hauptzoll amte gestellten Waaren, seyen es Transits- oder Zur Tin-aangs-Verzollung bestimmte Güter, so lange «n ämtlichen Laaer belassen werden, bis sie derjenige, welchem das Recht hiefür zusteht. aus der ämtlichen Niederlage za erheben,\nfür gut findet. Eine gesetzliche Beschränkung der Zeit,\nbinnen welcher ein\nTransitogut das Znland zu verlassen, und ins Ausland zu treten habe, besteht durchaas nicht. Es kann und darf daher selbst den gedachten Personen von Seite des Hauptzollamtes nicht verwehrt werden, Transits - Waaren, deren Weiter beförderung sie hier zu vermitteln haben, längere Zeit in den hauptzollämtlichen Magazinen lagern zu lassen, und dann erst eine weitere Verfügung damit vorzunehmen. Eben so steht nach §. 2Z8 der Zoll« und Staats - Mono pols - Ordnung jenen Personen, welche sich über das Dis positionsrecht e»ner hier lagernden Transits - oder einer zum Eingange bestimmten Waare auszuweisen vermögen, die Befugniß zu, den Zustand der abgelegten Waaren, in Augenschein zu nehmen, was denselben schon deßhalb ge stattet seyn muß, «eil ihnen die Führung der Aufsicht über den Zustand der hinterlegten Waare obliegt, und die Be schaffenheit der Letztern auf die Ausgleichung der Frachtge-tühren bedeutenden Einfluß nimmt. Ferner ist es nach tz. 2ZS der Zoll - und Staats - Monopols-Ortnung gestat tet, die in der ämtlichen Niederlage aufbewahrten Naaren-päcke umzupacken, und in kleinere Päcke »a theilen« Beydes kann und darf daher in Bezog aus die nach dem Oriente ziehenden Transito-Waaren von Seite »es Haupt Zollamtes nicht versagt werden, and M so Weniger, als d»e Theilung jn kleinere Päcke bey den gedachten Waaren oft deßhalb erfordert wird, um deren Transport mittelst der Saumthiere im türkischen Gebiethe möglich zu machen. Uebri-gens kann das Hauptjollamt die bestimmte Versicherung erthei len, daß seines Wissens bisher keine Fälle vorgekommen, wo solche als Transito - Güter hier eingelangte Schweizer-Waaren - zur hiesigen Eingangs - Verzollung bestimmt, und zum Verbrauche im Znlande bezog?« worden yäry». Die selben sind immer, ob auch nach längerer Zeit und in ge theilten Päcken, nach dem Oriente abgegangen. Es kann\n^8«is^ Curatel - Verhängung. U Von der Herrschaft Poisbrunn V. U. M. B. wird hier mit bekannt gemacht: Daß Anna Maria Roll, verwitmete Znwohnerinn von Poisbrann, wegen erhobenen Blödstnnes höheren Grades unter Curatel gesetzt, und Ferdinand Rau scher, Ortsrichter zu Poisbrunn, als deren Curator bestellt worden sey. Herrschaft Poisbrunn a« 15. May 1848-^8580^ Curatels - Verhängung. ^ Das Gtiftgericht Melk V. O. W. W. macht hierdurch kand, daß es der Maria Anna Kratz, gewesene Hausbe sitzerinn von Maaer Nr. ZS, wegen Blödsinnt im Tten Grade und periodischen Wahnsinns die Verwaltung ihres Vermö gens entzogen, und den Hausbesitzer Anton Cmsenhuber von Mauer zu ihrem Curator ernannt habe. Gtiftgericht Melk den 7- May 1843. ^87is^ Curatels- Verhängung. ^i) Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird hiermit bekannt gemacht: daß der derzeit in der k. k. Irrenanstalt befindliche früher Nr. 242 in der Stadt wohn haft gewesene Anton Giay» k. k. Hofconciyisten der k. k. allgemeinen Hofkammer, wegen gerichtlichen erhobenen Wahn sinnes unter Curatel gesetzt, and für selben Hr. Aed.Dcetor August Lang als Curator bestellt worden sey. Wien den 11. May 1848. ^8soz^ CuratelS-Verhängmg» ^ Vom Zustizamte der Herrschaft Gchwarzenau wird hier mit bekannt gemacht: Es sey für nöthig befunden worden, dem Georg Pigl, ledigen Bauer von Gcheioeldorf Nr. 1Z, wegen seiner gerichtlich erhobenen Versch-endung die freye Verwaltung seines Vermögens abzunehmen, denselben als Verschwender unter Curatel za setzen und m seinem Cura tor den Anton Pigl, Ausnehmel in Gcheideldorf auf unbe stimmte Zeit zu bestellen-Zustizamt Gchwarzena« am 20. May 1848.\n^sezs^I Ertrunkene Mannsperson. ^ Am 1Z. d. M. wurde am Schneiderg»unde nächst Ebers dorf der Leichnam eines in der Donau ertrunkenen Mannes aufgefunden und gerichtlich beschaut. Der Körper S^6\" groß, regelmäßig und stark gebaut, sehr gut genährt, SV bis 55 Zahre alt, mög ungefähr 14 Tage im Wasser gelegen seyn, daher Gestchtszüge und Farbe der Augen bereits unkennt lich waren, derselbe hatte einen starken, lichtbraonen mit grauen Haaren gemischten Schnurbart und dunkelbraune mit grauen gemischte Koyfhaare, die Zähne waren gut und vollzählig. Bekleidet »ar derselbe mit einer schwarzsetdenen Weste gleichen Cravate, ledernen Hosenträgern, schwarzer Toskin-Pantalonhose, zwey leinenen ungarischen Gattien mit v. roth gemerkt, zwey mittelfeinen leinenen Hemden, und am kleinen Finger der linken Hand befand sich ein goldener Ehe ring mit den eingravirten Buchstaben Wer immer über die Identität dieses Verunglückten Aus künfte zugeben vermag, wird aufgefordert, die gefertigte Herrschaft in Kenntniß zu setzen. K. K. Staatsherrschaft Ebersdorf an der Donau am iSten May 184S.\n>8804^ Beschreibung sz) der Person und Kleider tes am ll.d, M. am Wien-flußufer in der Nähe der steinernen Brücke todt aufgefunde nen unbekannten Nannes. Derselbe «ar von mittlerer Größe, 5^ 2Vs\", kräftig ge baut, gut genährt, hatte ein. längliches Gesicht, hohe ge wölbte Stirne, dicken Hals, braune Haare, graue Augen, hellbraune Augenbraunen, über dem rechten Augenbtaunbo-gen eine schmale Narbe, kurze, etwas gebogene Nase, pro-portiomrten Mund, längliches Kinn, mangelhafte, im hob»« Grade abgenützteZähne und das linkeOhrläppchen durchstochen» «m Leibe trug er ein neues schwarzes Beinkleid, derley Quacktr, schwarzen Geidenhut ohne Futttr und inwendi« mit dem Buchstaben. O bez?ich«et, gestreiftes Gilet, wsiß-lemenes Hemd, kalblederne Stiefel, veischiedenfärb'ses baumwollenes Schnupftuch; und man fand bey id\"u einen Zwanziger und 7 kr. W. W. in einer Bjgt» mit T büik ein ordinäres Taschenmesser und ekien deinen Laib Brvt/ Wer nun über diese« unb^M-n Mann einig« AuS-Anfte zu geben im Stands ist, hat sich b.y dem Wie- er Magistrate ln dem Amisgebaude der Senats-Abtveiluna uver schwer, Pol. Uebert. auf dem hohen Markte Nr. S4S tM ToMMtssion« Zimmer Nr. !S zu melöen. Wien den 19. May 1848.\n^880z^ Beschreibung ^ der Person und Kleider des am 15. März d.z. von Fünf-Haus in das allg. Krankenhaus überbrachten an einer Schuß wunde gestorbenen unbekannten Mannes. Der KHryer mittlerer Größe, muskulös, gut genährt und yöAig bekleidet. Die Kleidung besteht aus einem zeugene» grauen Rocke, einer schwarztuchenen Winterweste, eine« bantseidenen Halstuche, einem leinenen Hemde, das auf der Brust unter den Falten mit c. S. roth gezeichnet; einer rehbraunen Tuchhose und einer grauen braun und hlau ge streiften Hose und ein Paar Stiefeln. Wer über diesen unbekannten Mann eine nähere Auskunft zu ertheilen Vermag, hat sich beym Wiener Magistrate in dem Amtsgebäude der Senats-Abtheilung über schwere Po lizei,-Uebertretungen, Stadt, hohen Markt Nr. s4s. im Commissions - Zimmer Nr. 15 zu meiden. Wien den 16. May 184S,\nKourage - Lieferung ^ für den Bedarf von 40 bis 50 Stück Dienstpferden der 2ten Division der berittenen National-Garde, welche an den Mindestnehmenden vergeben wird. Schnfilich« oder mündliche Offerte wollen bald möglichst in der Kanzler der 2ten Division in der Kärnthnerstlaße Nr. 98l im ersten Stocke abgegeben werden.\n^8858) Gras-Lieitation. sji Bon der Herrschaft Znzerstorf am Wisner- Bera wird hiermit bekannt gemacht: Daß sie in ihren Gärten noch b,v 50 Gras-Partien, welche sich besonders zur Benützung f»? Milchmeier eignen, für dieses Jahr im Wegs der Unter handlung in Pacht überläßt. Pachtlustigs «ollen sich daher täglich während den aewöbn-lichen Amttstunden in der herrschaftlichen AmtskanUcv »u Znze. sdorf am Wiener - Berg anfragn. ^ \" j Znzersdolf am Wiener-Berg den 24. May 184S.\nLicttattonen.\ns8805'l Lieitations - Widerruf. Die Wiener Erzbisthumsherrschaft Neudorf «acht hiermit bekannt, daß es von den auf den 19. Zunins, 19. Julius und 19. August laufenden Zahre« mit hierortigem Edikte vom 4ten May laufenden Zahres festgesetzten erecutiven Feilbie-tungs - Tagsatzungen der Anna Burger'schen Mahlmuhle Nr. 24 zu Neudorf, in Folge hohen Appellations - Dekretes vom 22. Mm» l. Z., Z. 7626, sein Abkommen habe, weil diese Feilbiethung bis zur Erledigung des von der Anna Bür ger ergriffenen Hosrecurses suspendirt worden sey. Herrschaft Neudorf den 25. May 1848. ^100-^ Kundmachung. ^ Nachdem die Herstellung der Straße durch die Ortschaften Dornbach und Neuwaldegg genehmigt worden ist, so werden die dabey vorkommenden Bauarbeiten «m Wege schriftUcher Offerte, auf Grundlage von Einheitspreisen hindangegeben «erden. Die Offerte sind bis 2. Zunms zur Mittagszelt bey dem k. k. Kreisamte N U. W. W. (Wieden Nr. 1) emzurei-chen, sie sind auf einem 10 kr. Gtampel auszustellen, mit der Ivo/o Caution im Betrage von izco fl. CM. zu ver sehen und wohl zu versiegeln, und müssen den angebothenen Prozentennachlaß von den Einheitspreisen in Zahlen und Worten ausgedrückt enthalten. ^ ^ . Die Pläne, Vorausmaße, Bedingnisse, »nd Cinheits-,reise können bis zum obigen Tage in den gewohnlichen Amts stunden im genannten K»e:«amte eingesehen »erden. Von dem k. k. Kreisamte des B. U. W« W. Wien am 2«. Ma? 1851 Carl Edler v. Heydel, k. k. Nied. Oest. Negieiungsraih ukd Kreishauptmann. ^8712^Z Haus. jz Von dem Civilgerichte der k.k. Haupt-und Residenzstadt Wien wiid bekannt gemacht: Es sey von dem k. k Nied. Oell. Landrechte in die öffentliche Feilbiethung des Nr. 722 Awrsbl. 1848, s Ban»' Nr.iS3.\nKeopoldstadt liegenden, and auf 24200 fl. geschätzten Hau es gewilliget, und zu deren Vornahme hierorts über den fruchtlos verstrichenen ersten und zweyten Termin der löte Zunms 1848 für den dritten Termin, mit dem Beysatze be stimmt worden, daß dieses Haus bey diesem dritten Ter min auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dieser Realität haftenden Schul den, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs-und Zahlungsfrist nicht annehmen wollten. Die Kaufluiti-gen haben an dem bestimmten Tage, Vormittag um 11 Uhr auf dem Rathhause, im 2ten Gtvcke zu erscheinen, und können vorläufig von den auf dem Hause etwa haftenden Beschwer den bey dem Grundbuche so wie von den Feilbiethungs-Be-dingnissen bey dem Expedite und bey dem Herrn Dr. Schmidt Einsicht nehmen. Wien den 16. May 1848. j8712^l Haus. ^ Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung des in der Leopoidstadt liegenden, und auf 26?.vvsl. geschätzten Hauses Nr. 647 gewillig t, und der 19. Zunius t848 für den ersten, der 24. Julius 1848 für den zweyten, und der 21. August 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem ersten, oder zweyten Termin? nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf der Realität haftenden Schulden jedoch nur nach Maßgabe des angebotve. nen Preises übernehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Verstreichung der allenfalls vorgesehe nen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Bormit tags um il Uhr auf dem Rathhause im 2ten Stocke zu erschei nen, und können vorläufig von den auf der besagten Reali\nl>892) Verlaffenschasts\ntät etwa haftenden Beschwerden bey dem Grundbuche Ein sicht nehmen. Wien den 16. May 184». Licitation ^ Weme, Fässer und Kellerem-richtung. Von dem Magistrate des l. f. Marktes Langenlois wird hiermit bekannt gemacht: Es sey auf Ansuchen in die öf fentliche freywillige Versteigerung der zur Verlassenschaft des Zohann Forster, gewesener bürgl. Müllermeister hier, gehörigen Weine, als: Bey 107 Eimer l847ger Gewächs, » 425 do. t846ger do , » 6 do. i84Zger do., » 6 do. 184lger do, dann der leeren Fässer von beyläufig 12S7 Eimer in eiser nen Banden und verschiedenen Gebü.iden von 2l) dis 100 Eimern, ferner bey 57 Eimer Fuhrfässer von 8 bis 10 Eimern, ebenfalls in eisernen Banden, und der sonstig vorhandenen Kellereinrichlung gewilliget worden. Da nun hierzu der 14. Zunius 1848 bestimmt worden ist, so wollen Kauftliebhaber an diesem Tage, Früh um 8 Uhr und zwar in dem Verlassenschafts - Keller nächst dem hiesigen Lasernplatze erscheinen. L. f. Markt Langenlois am 22. May 1848. Einrichtungsstücke. ^ Von dem k.k.Nied Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 6 Zumus, dann nölhigen Falls den 20. Zunius und den 4. Zulius 1848, Früh um 10 Uhr, auf der Wieden Nr. 90Z, im Schmardahvf, ein ge Einrichtungsstücke, im Schätzungswerte von 26 fl. 8 kr. Eonv. Münze, versteigerung<wsise gegen bare Bezahlung werden hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungs betrag verkauft «erden könnten, selbe bey de« dritten Ter mine auch unter der Schätzung dem Meistbietenden über lassen werden würden. Wien den 26. April 1848.\ni>875^Licitation des Hauses Nr. 12 zu Palt, si^j Von der Etiftsherrschafl Göltweig wüd bekannt gemacht: Es sey in die öffentliche Versteigerung tuS in die Ve»laß-masse der zu Pa!t verstorbenen An-za Rausch gehörigen Hau se« Nr. t2 zu Palt mit dazu gedorizem Bärtchen gewilli«et, und zur Bö-nähme der 6. Zulius d. I , 9 Ubr Früh bestimmt worden, wozu Kauflustige mit dem Be^füaea eingeladen «erden, daß die Licitation in dem zu veräußerden Hause vorgenommen werden wird, Göttweig am 25. Mav 1848. s8?47j Executive Feilbiethung von sims s2^Z Sechstel - Antheilen des Hauses Nr. 271 sammt Garten am Neubau. Vom Stiftgerichte Schotten in Wien wird bekannt ge macht: Ss sey über Ansuchen des lövl. Sivilgerichtes der k. k- Haupt - und Residenzstadt Wien zm Vornahme ter in der Rechtssache des Hrn. Alelande? Prunner durch Hrn. Dr. Vollmayer wider die Hrn. Zgnaz und Zoseph Brunuer wegen schuld igen 8150 fl. CM. bewilligten elecutiv?n Feil-dielhung der den letzteren gehörigen, gerichtlich auf5Z675fl. CM. geschätzten fünf Sechstel - Antheile des Hauses sammt Garien Nr« 271 am Neubau über den fruchtlos verstriche nen neuerlichen ersten Termin, dar 16. Zunius d. Z. als zweyter und drr 18. Zilliut d. Z. als dritter Termin mit dem Geysatze bestimmt worden, daß wenn diese Hattiantheile bey einem dieser Termine nicht wenigstens um den Schä tzungswert oder darüber verkauft «erden könnten, bey dem dritten Termine auch unter der Schätzung veräußert wer den würdeu. Kauflustige haben an den obbestimmten Tagen Mittags um 12 Uhr in der hierortigen Rmtskanzley, Madt, Schot-tenhof Nr. t26 entweder persönlich, oder durch einen mit gehöriger voz läufig vorzuweisender Vollmacht verfehlen Vertreter zu erscheinen, und können inzwischen die au? obi-genHausantbeilen haftenden Lasten im hiesigen Grundbuchs, die Licitations-Bedingnisse aber im hisrsigen Steueramte einsehen. Wien am 16. May 1^48."}