{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/9b0ec336457f7be993c693bd72d11115", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 722 —\nAm Mzchnlcil 5\nil i>. Z,\nvon\nZwei Millionen Gulden in C. M., welches mit Fnnf Millionen Zweitnalhundert Fünftausend Dreihundert GRLden Conv MnnZe zurückgezahlt wird. Dieses Verlosung?. - Anicken umfaßt folgende Prämien - Gewinne:\npr. fl. 30,MV\nfl.\n17\nGewinne \"\n' 25,000\n»\n44\ndetto ^\n» 2VM0\n»\n6\ndetto \"\n' 15,000\n26\ndetto\n10,000\n»\n1\nGewinn »\n' 3MY\n»\n61\nGewinne \"\n» 2000\n»\n32\ndetto\n' I5W\n»\n84\ndetto \"\n» 1000\n178\ndetto \"\n\" 500\n1«\ndetto\n» 280\n?>\n470\ndetto \"\n\" 1W\n840\nd/tto\n50\n»\n1880\ndetto \"\n» 40\n88,740\ndetto\n30\n»\n30,SM C. M . 425,W» » 880,Mg \" MIM ' 2M,VM ' 30W » 122,000 ' 48MW ' 84,000 » 88,VW ' 280V ' 47,VW >' 47,AM > 75,200 2,882,200 >\n103,500 Präinien-Gewinne.\nZusammen fl. 5,205,30« C. M.\nDer geringste Prämien-Gewinn einer auf 20 fl. lautenden Parttal-Obligation ist auf Dreißig Gulden C. M. festgesetzt; und obwohl diese Lofe dermal schon mit ei nem beträchtlichen Agio über ihrem Nein-werth gezahlt, und wahrscheinlich bis zum na hen Ziehungstage noch-bedeutend höher gehen werden, so kann doch jeder, der von jetzt an gräflich Waldstem sche Lose kauft, sicher darauf rechnen, daß ihm sein ausgelegtes Capital, selbst wenn keiner der oben bezeichneten großen Prämien-Gewinne darauf fallen sollte, den noch einen höchst bedeutenden Gewinn an Capital und Zinsen eintragen wird. Zur hypothekarische« Sicherheit des gräfl. Waldstein'schen Anlehens sind in erster Priorität Acht, von allen Laste« und Schulden freie Herrschaften im Königreich Böhmen als Special-Hypothek verpfändet, auf welchen großen und höchst werthvollen Besitzungen die Hauptfthuldurkunde landtäflich in-tabulirt ist. W i e n, am 20. März 1848. IB. 5ki»N« l 6 < oinp. Lose sind in Klagenfurt bei Unterzeichnetem zu haben. N a p r e t h. ^«rantworttMer «<Sacte»r: S.M.Mayer. - B-rl-ger: F-r». S»ler\"57WL55^7 j"}