{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/d40574772f22b5532d193e6f2af40cb0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "JA«\ngerade im gegenwärtigen Augenblicke für ganz Deutschland hohe Gewähr. Wären die Schwaben so leicht beweglich, alS ihre Nachbarn, oder fänden hier Gründe zu einer allgemeinen Unzufriedenheit, wie wohl anderswo, Raum und Nahrung, so stün de es schlimmer zu dieser Frist. Aber trotz des bösen Beispieles und der Wühlereien, trotz des Aufruhrs und der anarchischen Schilderhebung in Baden, und in dem kleinen von Würtembcrg enklavirten Fürstenthume Hechingen, beharrt hier Alles in der unwan delbarsten Ordnung. Die Hechinger halten ihren Fürsten förmlich in seiner Residenz ge fangen, damit er nicht durch die Flucht sich seiner peinvollen Lage entziehe- 3n Baden haben die Dinge die ernsteste Wendung genommen. Die Schonung, welche man noch den Rebellen gegenüber walten ließ, als Hecker die Abgesandten der Fünfziger in Frank furt unverrichteter Dinge hatte ziehen lassen, war leider die Ursache, daß für einen Au genblick der Sieg sich auf die Seite des Unrechts zu neigen schien, waS eine erschütternde Stimmung hervorrief. General Gagern, ein Mann von 61 Jahren, der sich vertrauen voll Hecker genähert hatte, wurde von Schweizer Scharfschützen aus dem Hinterhalte ge-tövtet, das ist unwiderlegbar. Eine schändliche empörende Handlung! Nachdem man nunmehr wußte, wessen man sich versehen konnte, schwand natürlich jede Schonung dahin und die Rebellen hielten nicht Stand, und wurden zersprengt. Hecker entfloh, und ist den neuesten Berichten zufolge, in Basel. Unerklärlich erscheint eS, daß die deutschen Proletarier unter Herwrgh jenseits des Rheins verblieben und ruhig zusahen. Ob sie sich nur aufsparten, und was diese Tollkühnen in Verbindung mit Hecker jetzt noch un ternehmen wollen, darüber herrscht selbst keine Muthmaßung. Des Dichters Her-wegh Frau, eine Berlinerin, zog hin und her, und unterhielt die geheimniß volle Verbindung auf beiden Rheinufern, — Aus Stuttgart zog Prinz Fried rich von Würtemberg, ein Neffe des Königs, der Befehlshaber der achten Heeres-abtheilung, nach dem Schauplatz dieser Ereignisse. Der badische Oberst Hinkeldey hatte nach Gagern's Tode den Befehl übernommen. — Wenn wir somit einen Blick auf un sere jetzigen Gränzen werfen , so sehen wir nicht ohne Besorgmß den deutschen Namen trotz aller errungenen Siege der Nation im Ännern, auf schmähliche Weise durch Saum seligkeit oder übel verstandene Mäßigung bedroht und selbst unsere Ehre kleineren Mäch ten gegenüber in Frage gestellt. Dieser Zustand kann aber nicht lange währen, indem ich dieses schreibe, wird hoffentlich mit Energie jede fremde Anmaßung zurückgewiesen sein. Nicht so leicht jedoch , ich gestebe es Ähnen offen, hebt sich unsere Beklommenheit im Hinblicke auf die verworrenen Zustände in ihrem schönen Baterlande, dessen Erhebung so warme Gefühle brüderlicher Theilnahme bei uns Allen erregten. Das Uebel in der österreichischen Monarchie wurzelt zu tief und ist mir den eigentlichen Lebensnerven so innig verwachsen, daß die Symptome, deren Zeugen Deutschland fortwährend sein muß, keinem anderen Wunsche Raum geben, als daß der Arzt recht bald gefunden sein möge, der den einst scheinbar so mächtigen Staat zur eigentlichen Macht endlich verhelfe. Die deutsche Nation würde ohne Mißgunst seiner herrlichsten Entfaltung zujauchzen und ihm auS vollem Herzen den ersten Rang unter den übrigen Staaten zugestehen. Dieser fro hen Hoffnung überließen wir uns, als Oesterreich sich erhoben hatte; die Aufdeckung des wirklichen Befundes semer Angelegenheiten macht fortwährend den betrübendsten Ein druck. — In wenigen Tagen gehe ich durch das Badische nach Frankfurt. Mein zweiter Brief wird ihnen von dem Kunde bringen, was ich dort sah und eilebte."}