{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/4ac9cf52d05f55dbb1b76a13ddaf1b88", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "v—\nllZ6ZSZ\nPranttmerationS - Anzeige.\nUm den vielseitig ausgesprochenen Wünschen zu entsprechen, dient hiermit zur Nachricht, daß auf die einzig oMziellen stenographischen vollftändigen Reichstagsberichte, welche von jetzt an immer am Tage nach der Sitzung Nach mittags um 3 Uhr ausgegeben werden, und die vollständige Sitzung enthalten, Pränumeration angenommen wird. D« Pränumerations-Preis dafür ist monathlich 3V kr. C. M. Einzelne Blätter kosten der halbe Bogen Ztr., und der ganze Bogen 6 kr. C. M. Die Sitzung vom 9. und 10. d. M. ist bereits vollständig erschienen. Die früheren Sitzungen werden ebenfalls in einer nochmahlige« Auflage, und zwar mit dem vollen Inhalte der ganzen Sitzung, bis gegen Ende dieses Monathes erscheinen. Die ?. Pränumeramen, welche sich für das ganze Vierteljahr vom 1. Juli bis Ende September hierauf pränumetiren wollen, werden höflichst gebeten, sich mit ihren Bestellungen zu beeilen, um die Auflage darnach bestimmen zu können. Diese Pränumeration gilt aber nur für die hiesigen Abnehmer.\nSonnen Unters.\nTags. Länge.\nU. M 7 15\nS«. M. ,4 22\nL «\n1Z.\nFest,\nSonne» Auf. gang.\nHippolit. ^ A\n«n .8 5 «»'S K\nMeteorologische Beobachtungen an der Wiener Sternwarte a« 11. August.\nZeit »er Beobach« tong\n7Mr « I Uhr R. 10 Uhr«.\nBarometer aal o Grad Steao«. red. ParisMat Wie». Maß.\n27,664 Z. 27,659 Z. -7,657 Z.\nZS\" 5\"' 2\"\" 28\" S\"' 1\"\" 2S\" 5'\" 1\"\"\nThen»o «eternach Mao«.\n-»-12,7 18,2 -«-14,2\nHöchste u. aiedeist« Temperatur dil 6 ll. Vt. tet folgen de» Tage«.\n18.5\n12,1\n! inde.\nNW. still. NW. schwach. NW. still.\nWitterung\nWolken. G. u. Wolken. Heiter.\nWafserftand am 12. August.\nAn der großen Donaubr.\n2 Gch.—Zoll ober Null.\nIm Wiener Canale.\nZ G. 8\" o. Null-\nWie« Gloggnitzer\nund\nAbfahrt vsu Wien nach\nplZ WienBrucker Gifenbahn. Tägliche Fahrordnung vom I. Juni bls ZI. August 1848. Abfährt von 3KieN nach alle» Sta tionen bis Brück a. O. «m 7 Uhr Früh. und 4 Uhr Nachmittags. . . Brnck a. L. »ach allen Stationen bis Wien um 6 Uhr Früh, z »/, 7 Uhr Abend«. und ZAr. Neustadt wird die österreichische und ungarisch» BräojiollamtS - Manipulation nach den dießfalls bekannt Die Direktion.\nOedenbnra Wr. Reuftädter Msenbahn, in Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung vom 1. Juni bis ZI. August 1848. Gloaanitz, Mürzzuschlaa. Brück a. M., Gratz Marburg und Cilli um 6 Uhr Früh und 7 Uhr AbeudS. , Oedenbura um 6 Uhr Früh und 4 Uhr Nachmittags. . Ateuftadit um 6 Uhr Früh, 10, 2, 4 und 7 Uhr Abends. . . . Meidlina. Mödling °«d »«den um 6 Uhr Früh, -^9'. V« 1'. 2. 3. 4, und 7 Uhr AbendS. ^ ^ , Ka^enburg um 6 Uhr Früh, VzL, 10, ^ 12, 2, 2, i/, 6 und 7 Uhr Abends. Die mit \" bejeichneten AbfahrtSstundeo gelten bloß bei günstiger Witterung für die Sonn- und Feiertage Auf den Bahnhöfen in Brück a. L. gemachten Verordnungen unter Einem vorgenommen. Wien am ZI. Mai 1848.\n>o L. «l. 8Z V» 2Z6 V» so\nRIOIII'A t2, ^uxust 1S4S. St»»t5,«kuUv-r»«kr»UiUr>A«r> ru 5 pLt v«rlekeii mit Verlosung v.^. tZZS, tur 2S0 K ^Viener Siooo Okligst. lv 2 V? ?<^t. 0bUß»i. <1«r »Ußemeiveii uocl ^ ru z pLt. u»ß»ris<:ksa Sokk»m»nsr, «l. > » z t/, ^ »Iterell Sctiulcteo, „ 2 » cler in klorea- unä l>esu» » z „ »us^eoommerieiz ^vlekeu » 1 V» » karili-^ctisri xr. Stück 1115 iu Louv. klür^e. Xetieu <t«r ü.»is«r?«r«lio»li^i Kor«ib»t»v ru tv00 ü. L , . 1<ZSK^ S. i» L. »1 f. 100 ^klr. Lurr.> ktkZr ,6t) Augsburg » kür 1«X> ü. Lurr., l?ul«l«v ll! krimlc- jkür tzo tl. 5Ü«lÄ«ut5»It«rj.^ turt». I«. jV«r W.im 24V, S- \"1 H»mKurx, k. tlX) l'Ur lZiueo, KMr. 167 I-ivor^o, k! Z00 ?05c»u. I-ire, t^ulcl lvö I^o>-«vN, kür t ?kuu6 Sterlivx, Lrul«l tl-8 kl»N»u«t, f ZV» v«5terr I,ir«, jt)6 N»r5«iII», kür Zoo?r,vli«i, L«l«l. 1Z0 , kür Z00 ?r»ulc«v>\nZ5\niu e. »1 Lr. Z IÄ, Sr.vzo. 5>» Si-.zN' ^zia kr. Z U> (^2«. 2«.\nTheater» K. K. Hof- und National - Theater Leichtsinn äut Liebe. Lustspi»! in 4j Acten. < K TZperntheater «ächA ». Kärntnerthor Martha, oder der Markt zu Richmond. Oper in 4 Ab heilungen. Mstivnal-Theater an der Wien Da« Urbild des Tartüff.\nsi2oig^ Die ftroße ösfeittliche L K i h b i b s L o t h e k von Armbrusters Witwe und Friedrich Gerold, in der Stadt, Gingerkrase Nr. 8?8, im ersten Stock recht» , ist täglich, mit Ausnahme der Gönn- und Feyer-tage, von S Uhr Zrüh bit « Uhr Abendt geöffnet. 8 «sLA « «s »li » «>. Däs Schwimm- und Vollbad, dieDcnaubä-der in Por»ellan-Wannen sind täglich von K Uhr Früh bis Abendt, ersteres an Werktagen von S bis 12 Uhr für Damen, so wie die G ch w itz b äder von S bi« Z Uhr geöffnet. Omnil> uS am StephanSsWtz, Fahrpreis Z kr. CM.\nN«g\nekommen: 'Den 10. August. Herr Benjamin Neiß, Kaufmann, von Berlin. — Hr. F. Pogge, Gutsbesitzer, von Neustrelitz. Hr. Eduard Stadler v. Breitweg, Gutsbesitzer, von Triest. — Hr. Adolph Pader-stein, Direktor, von Paderborn. — Hr. August Oinglinger, Kaufmann» von Berlin Hr. Gustaq Hein, Kaufmann, von Hamburg. — Hr. Gottfried Zaquet, Kaufmann, von AugSburg. — Baron Gustav PfaffiuS, von Paris, — Hr. Theophil Linder, Kaufmann, von Bafel. — Hr. Carl Schnitzer v. Meerau, k. k. Legationtrath, von Dresden. — Graf KinSky (Leopoldst. Nr. Z2Z), von Temeswar. — Graf Wrbna, k. k. Rittmeister (Alser-Kaserne), von Preßburg. Baron Wil helm Puthon, von Triest. — Frau Anna Weinhard, Gene-ralt-Witwe, von St. Polten. Den lt. August. Herr Leopold Heckscher, Rentier (Stadt Nr. 108k), von Hamburg.—Hr. Friedrich Höfer, Kaufmann, von Dresden. — Graf Ferdinand Rothkirch und Panthen, k k. Kämmerer, von Gratz. — Fürst Maximilian SulkowSki, von Bielitz. — Graf TituS Dziedusiyki, von Lcmberg.— Hr. Friedr. Leiml Ritter v. Dedina, k. k. Major, von Schönberg. — Hr. Apreleff, kais. Russ. Oberst, von Linz. — Graf Anton Mailath, und Freyherr v. Lepel, Sächs. Minister, von Innsbruck.— Baron Boineburg, k. k. F. M. L., von Pesth — Graf AlfredPala-vicini, k. k. Rittmeister, von Brzezan. — Baron Hermann Pfeilitzer, k. k. Oberlieutenant, von Prag. Abgereiset: Den t0. August. Ritter Zoseph v. Maffei, Fabriksbesitzer, nach München. — Gräfinn Zosephine Vasquez, k k. Lieutenants-Gemahlinn, nach Klobauc.Hr. Zoseph Leidy, Rentier, nach Berlin. — Hr. Philipp Glock, Kaufmann, nach Breslau. — Hr. Carl Tangl, k. k. UniversitätS-Professor, nach Kosl. — Hr. Trie-laweny, k. Eng^ Offizier, nach Oderberg. — Hr. Horner, Med. Dr., nach Berlin. — Ritter v. Marziani, k. k- Oberst, nach Pesth. — Hr. v, Melzer, k. k. Oberst, nach Ofen.— Graf Locatelli, k. k. Lieutenant, nach Moha». — Hr. Eugen Schwartz, Wappenmahler, nach München. — Baron Ludwig Karg - Bevenburg, k. k. Lieutenant, nach Zglau. Den 11. August. > Herr v. Bielsky, k. k. Hauptmann, nach St. Pötten.— Hr. August Schmidt, Buchhändler, nach Leipzig. — Graf Eduard Slamm-Gallas, k. k. General-Major, nach Prag. — Hr, Wilhelm Cocho«, k. Preuß. Major, nach Breslau. — Gräfinn Helene Esterhazy, nach Preßbürg. — Hr. August v. Schwind, Hofrath, nach Gratz. — Hr. Fried. Dewerth, Mahler, nach Hamburg. — Die Herren Stephan Angeli und Stephan Haggi, Kaufleute, nach Semlin. Verstorbene zu Wien. Den Z. August. Christine Strohmsyer, TischlergesellenS-Eheweib, alt 44 Z., an der Lungentuberkulose, bey den Elisabethinerinnen.\nDen 7. August. Dem Zoseph Friedman», Taglöhner, sein Eheweib Theresia, alt 46 Z«, unter den WeißgSrbern Nr. 54, an der Lun-gensucht. Verzeichnis der te» der k. k. Lotto-Ziehung in Wien am 12. August 1S48 gehobenen fünf Zahlen. 28. 71. 12. 26. 82. »2«^ Mr die Regierung ^ sind im Comptoir dieser Zeitung folgende Beträge eingegangen: Der Spercentige Abzug vom Gehalte des Postoffi - fl. kr. cial« Coberci in Krakau (schon in der Zet tung Nr. 144, ä,ä. 24. May 1848 angeführt) mittelst anhergesendeter Quittung eingehoben fl. an Interesse» .......... 12 unk bar 1Z\nEingesendet mit der Post von Gt. Pölten von der Innung der dortigen Zimmermeister zu Gunsten der bedrängten Lage des Staate« ....\n25 —\n50 —\nzusammen CM. 75 — Weitere Beträge werden bereitwilligst angenommen, gehörig abquittirt und unge säumt ihrer Bestimmung zugeführt. . M. v. Rambach. I>ss8) Anzeige. Da hinsichtlich der Eröffnung der Vorlesungen an der k.k> protestantisch-theologischen Lehranstalt in Wien keine höheren gesetzlichen Bestimmungen »flössen sind, so werden die Vorlesungen an der gekannten Anstalt, wie bisher, am ersten September beginnen. Wien im 10. August 1848. Vom Direktorate der k k protcst.-theol. Lehranstalt. ^2>8s^ Oeffentlicher Dank. M Die Gefertigten drey National - Gardisten von Reindorf, fühlen sich angenehm verpflichtet, dem Hrn. Lorenz Fischer, Hausbesitzer in Reindorf, welcher sie auf seine Kosten voll ständig uniformiren ließ, ihren lebhaftesten und herzlichen Dank für diese« großmüthige Geschenk hiermit öffentlich auszudrücken. , . Leopold Peig, Mtional-Gardist. AmoS Keil, National G'rdist. ^ Anton Fasold, Nativnal-Gardist."}