{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/aff87f3371f10b18b7928659787ae61b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt M Wiener Zeitung.\nRr. AMT. > Sonntag, den T4 December\nR8ck8.\nE?ledig«ngeu. ^2129^ Lehrkanzel. ^ Laut Erlasses des hohen Ministeriums des öffentliche« Unterrichts vdm 2t. November l. I., Z. 7244, haben Se. k. k. Majestät mit a. h. Entschließung vom 25. v. Ml. die Errichtung einer Sehrkanzel der böhmischen Sprache und Literatur an der Universität zu Olmütz mit einer Be soldung von jährlichen sechshundert Gulden a. g. z>t ge-nehmigen geruhet. Zur Besetzung dieser Lehrkanzel wird der Concurs bis 51. December l. Z. eröffnet. Alle Jene welche sich darum bewerben wollen, haben ihre wohlini-struirten Gesuch- bis zu diesem Termine bey dem k. k^ mähr» schles. Landespräsidium einzubringen. Vom k. k» mähr« schles. LandeS-Präsidium. ! > Brunn am 20. November 1848. > ^2i2o^^j Amts-Offieiasen-Stelle. ^ Im Bereiche der k. k. vereinten Cameral-Gefälls-Ver waltung für Oesterreich ob und unter der Enns ist in bezüglichen Concrstalstatus eine Amtsofficial - Stelle dem Zahresgehalte von 700 fl. C. M., und für den der Zuweisung zum Wiener Hauptzollamte oder zur Caj-meral-Gefällen-Hauptcasse in Wien, mit dem QuartierKeldtz jährlicher 60 fl. neben der Verpflichtung zum Erläge tine^ Dienstcaution im Gehaltsbetrage in Erledigung gekom^nen^ Die Bewerber um diesen Posten oder um eine hiedurch sich etwa erledigende Amtsofficialen-Stelle mit jährlichen 6«) fl.>, 500 fl., 450 fl. oder 400 fl. gegen Erlag einer Caution iqi gleichen Betrage, oder endlich um eine sofort sich eröffnende Assistenten-Stelle mit 500 fl., 450 fl., 400 fl., Z50 fl. oder 200 fl. haben ihre gehörig instruirten Gesuche, in welchen sich über die bisherige Verwendung im Gefällsdienste, über den Besitz der erforderlichen Gefälls- und Waaren-, bezie hungsweise Sasse - und Rechnungskenntnisse, dann eine tadellose Moralität auszuweisen, übrigens anzuführen ist, ob, und in welchem Grade der Bittsteller etwa mit einem Beamten im hierländigen Camekalgebiethe verwandt oder verschwägert ist, dann in welcher vorschriftsmäßigen Art der Bittstellep die nach Umständen geforderte Dienstcaatioi, zu bestellen in der Lage ist, im vorschriftsmäßigen D^enm-wege, längstens bis-22. Januar 1849 hieher zu leiten. Wien am tl. December 1848. ^2159^ Lehrkanzel. ^ Zur Wiederbesetzung der Lehrkanzel des römischen Civilrechtes und des Kirchenrechtes an der Prager Univer sität, mit welcher ein jährlicher Gehalt von 1200 fl., und das Vorrückungsrecht in die höheren Gehaltsstufen von 1500 fl. und 2000 fl. C. M. aus dem Studienfonde ver bunden ist, wird in Folge h. Erlasses des Ministeriums des öffentlichen Unterrichts vom 18. November 1848, Z. 7121, ein neuerlicher Concurs mit dem Bemerken ausgeschrieben, daß die Bewerber ihre mit den erforderlichen Fähigkeits und Verwendungs - Zeugnissen belegten Gesuche bis zum ZI. Januar 1849 hierorts zu überreichen haben. Vom k. k. Böhm. Landespräsidium. Prag am 27. November 1848. l2iZ4^ Münzwardeinftelle. ^ In F lge Erlasses des H.Finanz-Ministeriums vom 14ten November 1848, Z. 26140, wird zur Besetzung der beydem prov. Prager k« k. Münzamte erledigten Münzwardeinstelle, mit welcher eine Besoldung von 800 fl. aus der Münz-amtscassa, 100 fl. aus der Punzirungscassa, eine Natu-ralwohnung, oder ein angemessenes Quartiergeld, dann ein Percentenantheil von dem Productenverschleiße gegen Erlag einer dem Besoldungsbetrche gleichkommenden Cau tion verbunden ist, der Concurs ausgeschrieben. Die Bewerber lim diese Stelle haben die gehörig docu-mentirten Gesuche mit der Nachweisung über die mit gu tem Erfolge absolvirten bergakademischen Studien, über ihre Kenntnisse im Münz - und Verrechnungsfache, über ihre Sprachllinntnisse, und ihre bisherige dienstliche Ver wendung im Wege ihrer Behörde bis 20. Januar 1849 bey dem k. k. Böhm. Landesgubernium einzubringen, und da rin zu erklären, ob, und in welchem Grade sie mit den Beamten des Prager prov.Münzamtes verwandt oder ver schwägert sind. Prag den 8. December 1848.\nfsii7^ Sieben und zwanzigstes Berzeichniß ver milden Spenden, welche zur Unterstützung Verunglückter an- die C minissivii des Gememde-\nrathes im Liguorianer-Gebaude abgegeben wurden:\nKuadmachuugen. ^i8oo7^ Kundmachung. si^ Nachbenannte Individuen haben sich durch milde Gäbest in das Armen-Institut der gefertigten Pfarre vom persönl ichen Glückwünschen zum neuen Jahre 1849 befreyet: Der k. k. Schwemm-Director Joseph Krippel und Gattinn, die k. k. Förster,' Frayz Lendl und Schwester, Eduard Frie uod Gattinn, Anton 6o I» Voux Graf Vrvcourt und Gati tiy, Joseph Steigerhofer und Franz Adel; die k. k.Utberj geher: Wenzel Sochor und Gattinn, Franz Grütiner RUdolph Krickel, Joseph Herzog, August Dessoye und Kran Mauthner, dann der Wund- und Geburtsarzt Joseph Fi scher. Pfarke KlausleopoldSdorf den 15. December isM Amtßbl. 1848.4. Band. Nr.34S.\n7S5 736 V, 796 797 797 798 799\n800 801 802 80Z\n804 805\nVon dem Hause Nr. 974, Stadt, durch den Sammlungsbogen . dto. Nr. 217 u. 318, Stadt, durch den Sammlungsbogen . . und 2 Pakets diverse Kleider. 77Z » dto. Nr. 846, Stadt, durch den Sammlungsbogen. . ^ 774 » dto. Nr. 871 u. 872, Stadt, durch den Sammlungsbvgen . 775 » einer unbekannten Frau Nr. 2Z6 Stadt, i Paket Kleider und 1 Frauenhut. 776 » Convente der Ursulinerinnen . 777 Sammlungsbogen des Hauses Nr. 54Z in der Stadt . 778 Durch Herrn Dr. Kluger '«n«, von einem ungenannt seyn wollen den Fräulein 779 Bon Frau v. Trebitsch , 2 Pakete diverse Kleider. 780 » der Gemeinde Perndorf V. O. W.W., 1 Wagen mit LebenS-mitteln. 781 » Frau Cyrille, Witwe, 1 Paket diverse Wäsche. 782 » der Gemeinde Zedenspeigen V.U. M. B. . und 17 Säcke Erdäpfel, 1 Metz. Fisolen, 1 Metz. Rüben, i Lacb Brot. 782» demHause Nr.740, Stadt, durch den Sammlungsbogen . 784 » dto. Nr. 7Z7, Stadt, durch den Sammlungsbogen . 785 » dto. Nr. 745, durch den Samm-lungSbogen . . . . 786 » dto. Nr. 741, durch den Samm-lungSbogen . . . . 787 » der Gemeinde Oberwaltersdorf und Oeyenhausen . 788 » dem Hause Nr. 402, Stadt, durch den Sammlungsbogen . 78S » dto. Nr.49Z, Stadt, dto. 790 » dto. Nr. 821, dto. dto. 791 » dto. Nr. 501, dto. dto. 792 » der Gemeinde Münchendorf, 7 Metz, gelbe Rüben, 2 Metz, weiße Rüben, 25 Metz. Erd äpfel, 6 Schilling Kraut und 792 » dem Herrn Hauseigenthümer des Hauses Nr. 772, fünf Gulden, und von den übrigen Parteien dreizehn Gulden, zusammen . 794 Von dem Hause Nr. 792, Stadt, durch den Sammlungsbögen . » dto. Nr. 1040, Stadt, dto. . » dto. Nr. 875, dto. dto.\n» dto. Nr. 220, dto. dto. » dto. Nr. 828, dto. dto. » dto. Nr. 4, dto. dto.\ndto. Nr. 6Z6, dto. dto. . der Gemeinde Lichtenthal, eine Partie Kleider, und durch die Sammlungsbogen dem Hause Nr. 659, Stadt, durch den Sammlungsbogen . dto. Nr. 775, Stadt» dto. dto. Nr. 755, dto. dto. Von Frau Anna Leonhart, Sattler meisterinn in Altenmarkt V. U. O. W » demHauseNr.S12, Stadt, durch den Sammlungsbogen . Durch den Sammlungsbogen in dem Hause Nr. 625, Stadt, von Hrn. Mathias Strubecker 50 fl.,\n9 16 19 58 15 105 20\n46\nS 20 13 2 12 1\n12\n14\n18 20 16 4 2 13 1\n40\n20\n107 4 28\n52\n10\nNahme des Gebers:\n>s>\n806 807 808 «09 810 811 812\n812\n814 815 816 817 818 819 820 821 822 822 824\n825\n826 827 828\n829\nqzo\n821\nvon Frau Theresia Holuber 50 fl., und von Caroline Pfaff 1 fl., zusammen . . Von dem Hause Nr. 699 in der Stadt, mit dem SammlungSboKen . Herrn Baron v. Pratobevera, 1 Rock and 1 Paket Wäsche. Sammlungsbogen des Hauses Rr.5Sv, Stadt . . . . : dto. dto. Nr. 522, Stadt dto. dto. Nr. 758, » . dto. dto. Nr. 759, » Von Frau Maria Peterle, geb. Czerny, für mehrere Familien, welche die meisten Kinder haben : eine Met. Obligation Nr. 182488 pr.lvofl. zu 5pCt. verzinslich sammt Coupons und Talon, der Frau D. Z., 11 Ellen gefärbte Leinwand, nebst Kleidungs stücken, Wäsche, und im Geld« Sammlungsbogen des Hauses Nr« 752 in der Stadt . . . dto. dto. Nr. 925, Stadt dto. dto. Nr. 242, » . dto. dto. Nr. 672, » . « dto. dto. Nr. 498, » . dto. dto. Nr. 1066, » . dto. dto^ Nr« 978, » . nebst 2 Kleidungsstücken. Bon der l. f. Stadt Dbbs 15V» Metz. Koriu » Theresia Piosse . . . Sammlungsbogen des HauseS Nr.s44, Stadt . . . . . Von dem Oberamte Hohenstadt in Mähren, der Ertrag einer bei mehreren Gemeinden eingelei teten >S«mmlung . u Herrn!Wenzel August Schöpf, Reichstags - Abgeordneter und k. k. Hauptmann - Auditor im Wiener Jyvalidenhause, für schuldilos Verunglückte derVor-städte Landstraße und Weißggr-ber, welche am 6. Ortober d. I. bedeutenden Schaden gelitten haben, durch Herrn Gemeindo-rath Franz Khunn zu vertheilen » der Gemeinde Holzhausen int Hausruckkreiss » der GemeindeDroß V.O. M.B. »i dem Magistrate der l. f. Stadt LanMlois . . . « und 4 Tkikaten in Gold. ii der Amtsverwaltung St. Leon-hard am Forst, und zwar: von der Pfarre St. Leonhard > Ruprechtshofen\n» « « der Gerichts - Verwaltung Har-manSdorf und der Amts-Ver-waltung Metzelsdorf Von der Amts-VerwaltungPurkerS-dorf . . . .\nZusammen . und 1 Dukaten in Gold, nebst einer ö pCt. St.- Obligat, pr. 100ff. Hierzu die früheren Beiträge pr. und ^02 Dukaten in Gyld.\nfl. >kr.>d\nin Summe. nebst 104 Dukaten in Gold, und einer Met.-Obligation pr. 100 fl., zu 5pCt. verzinslich.\n101 7\n10 4 25 9\n25 10 20 2 8 9 5\n46\n20\n50 47 12 275\n152 121\n7 47\n1692\n25628\n27221\nWien am 12. December 1848.\n21\n^2149^ Kundmachung. ^! für diese Schule geschieht in der Directjonskanzsey des Laut hoher Bewilligung wird der Unterricht an der Real- j k. k. polytechnischen Instituts, schale deS k. k. polytechnischen Instituts am 2. Januar! Von der Direktion des k. k. polytechnischen Instituts» 184S seinen Anfang nehmen. Die vorläufige Einschreibung > Wien am 16. December 1848."}