{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819540/e2ac413ed9ea43d38fd727777a266ca0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Hu der „H u m o r i st,\" welcher sich, besonders seit der Besreiungszeit, einer ungemei'nen Ver breitung erfreut, und welcher besonders für das inserirevde P « b k« kum d e » Vortheil hat, in den gebildetstenDamenkr eisen verbreitet zu sein, nimmt Jusertionen aller Art, vie drei gespaltete Zeile zu fünf Kreuzer Conv. Münze, s ür d r e i M a l E i» r ü ck en, an. Die Redaktion. —— Der Wt a u l w u r Eine politisch-naturhistorische Zeit-Humoreske. Von M. G. S a p h i r. Gestern ging ich in den Prater, verlor mich in die tiefgrünen Wiescn-grnnde der sogenannten „Griau\" (Grün-Äu), warf mich endlich auf einen üppigen Grasfleck nieder uyd politisirte. Ich gab in Gedanken eine Petition a» unsern Herrgott ei», eine Sturmpetition! Ich sagte: „Euer Herrgott geruhten, uns den Frühling zu schenken; die Sonne lacht confiitutioncll über die von Schnee befreite Erde, über die auS den EiSbanden erlöste» Strome; den alten Metternich „Winter\" haben Euer Herrgott davongejagt u. s. w., daS ist Alles wahr, allein, da kommen doch erst durch das göttliche Geschenk Euer Herrgott zuerst die Knospen an den Bäumen, dann die Blüten, dann die Früchte u. s. w., das, Euer Herrgott, ist noch immer der alte Zopf! Da muß erst gefäet werden, dann sprießt die Saat, dann erst reifen die Aehren, dieser langweilige Weg ist rococo, das ist immer der alte Schlendrian! Wir befürchten, Euer Herrgott hat eine Reaktion vor! Wozu erst KnoSpen, Blüten, Blätter, dieser langweilige Bureau-und Lnstiänzen-Zug? \"Ä5»r bitten, i^uer Herrgott mögen geruhen, vl5 Aepfel sogleich geschält oder gebraten aus dem Baume heraus wachsen zu lassen! Eufr Herrgott möge» ferner geruhen, dem verantwortlichen Minister-Engel , Per das Portefeuille der Erden-Angelegenheiten hat, zu befehlen, das Brot gleich ia fertigem Zustande wachse» zu lassen , und zwar ^Semmel - Bäum „Kreuzerlaibekl - Bäume\" — „Groschen-l a i berl-Bäume\" — „W eck e n- W äl v er\" u. s. w. Ferner geruhen Euer Herrgott, durch den Minister-Engel der Kultur anzuordrie«, daß alle Menschen mit gleicher Klugheit und alle vollkommen mündig ß»S dem Mutterleib? hervorgehen sollen, denn es ist eine Schmach für daS neunzehnte Jahrhundert, daß ein Mensch dümmer ist, — nein, es ist eme Schmach, daß ein Mensch klüger »st als der andere, und es ver trägt sich durchaus nicht mit dem Urgedanken der menschlichen Ursreiheit, daß man zwölf bis vierzehn Jahre ein Kind sein soll! Jeder Freigeborne hat ein volles Recht, apch sogleich groß geboren und groß auf die Welt zu kommen! Das Wachse» ist ein veraltetes Institut, ei» Denkmal aus dem Faustrechte, ein Ueberbleibsel des Feudal-SpstemS! Ferner geruhen Euer Herrgott, das.„Z w ei- Ge sch le cht er - S ystem\" abzuschaffen. Zu was diesen Unterschied der Stände, der sich doch rein auf einige Kleinigkeiten gründet? Wegen der Fortpflanzung? Auch das, Euer Herrgott, ist ei» alter Zopf! Das Böse soll sich nicht fortpflanzen, und das Gute pflanzt sich von selber fort! Der ganze Unterschied der Geschlechter ist bloß für den CleruS erschaffen worden, d. h., damit der Clerus Trau-, und Tauf- und Firmel-Spvrtel» erhalte! Wenn Euer Herrgott—\" So weit hatte ich in Gedanken weine Petition stylisirt, als ich zwei Schritte vor mir einen „Maulwurf\" seine Minen anlegen und die Erde «ach und nach aufwerfen sah! ^,Aha!\" rief ich, sprang auf und faßte den Maulwurf beim Ohr. ^Du bist ein „WühlerHab' ich Dich!\"\nm » r t st. —— Der Maulwurf wollte antworte», sich verantworte«, ich aber sapte^ ^Du bist ein „unverantwortlicher Wühler!\" Gibt eö eine« größern als den Maul wurf?! Und noch dazu wühlt er blindlings, und am obend'reinste» bilden sich durch sein Wühle« sogleich ganze Hansen um ihn! Also, Herr Maulwurf, wer ist er^? Ist er ein inläüdischer oder »in ausländischer Maulwurf? Hat er eiü Patent gelvs't aus's „Wühlen?\" „Aber, erlauben Sie,\" begann der überraschte Maulwurf „Was? Erlauben? Die Behörde ist nicht da, um zu erlaube», sondern sie ist da, um zu verbiete«, und nur wo sie nicht da ist, da ist sie nicht da, um zu erlauben!\" -„Ich meine,\" fuhr der Maulwurf fort, — „Meinen? Was meine» Sie mit „Meinen?\" Sind Sie hier m der „Griau\" geboren?\" „Ich?\" sagte der Maulwurf, „ich? In Stadl-EnzerSdorf.\" „So? Ein Stadl-EnzerSdorfer Maulwurf hat in t>er „Griau\" «ichtS zu meinen. Glauben Sie, die Griauer Maulwürfe bedürfen der Stadl-EnzerSdorfer Maulwürfe, um ihren Boden aufzuwühlen?\" „Ja,\" entgegnete der Mmilwurf, „gehört denn die „Griau\" nicht zum „deutschen Bunde?\" „Ja wohl! Die „Griau\" gehört zum „deutschen Bundeaber der „deutsche Bund\" gehört nicht zur „Grian!\" . ,> Der Maulwurf machte große Augen, d. h. so große, als sie ei« Maulwurf machen kann — und fragte mich endlich: „Sind Sie -ein Griauer?' „Nein!\" „Also wie können Sie sich hier ,'m Grase herumkugeln und ganz allein eine „Umwälzung\" beabsichtigen? Haben Sie als „R i ch t-Griauer\" ein Recht, Ihre Persönlichkeit auf fremdem Boden auszustrecken?! Sie sind ein „Griau-Verräther,\" den» Sie suchen die S ch a t t e n se i ten der Griau auf, um sich an ihnen zu erquicke»! Die K ühlh eit, die bei den Bewohnern der Griau herrscht, ist Ihnen Väbsal? Ste suchen durch »Ihr «'«»,'»,fit,Mich t d»S junge Grün des freien Griauer Bodens niederzudrücken! Sie sind ein Ruhestörer aller Ameisen, die sie durch Ihr Herumwälzen im Grase aus ihrer gewohnten Lrdnung bringen; Sie sind In diesem Augenblicke schritt ein „Salami-Mann\" vom Prater gegen die „Griau\" hinab, »ud rief sein friedliches „Kesoh!\" Das brachte mich und den Maulwurf auf den Gedanken, daß Schiller Recht hat: bis die Welt zu Grunde geht, erhält unser Herrgott Doch noch das Getriebe Durch Hunger und,durch Liebe! —--Die nette Schwimmschule in Baden. Im Jahre >844 hatte Dr. Obersteiner ans Wien — ein langjähriger Freund Badens, der schon im I.ihre 1816 ein Werkchen über den innern Gebrauch der Badner Quelle» veröffentlicht hatte — die Idee gefaßt, die Heilquellen Badens zu einer Schwimmschule zu benutzen. Er theilte dieselbe einigen Kurgästen mnv Einwohnern Badens mit, und der allgemeine Enthusiasmus, mit dem sie sufgensm-men wurre, machte ihm Muth, sie in's Wert zu setzen. Es waren aber gewaltige Borardeiken nölhig. Man hatte bisher die Erfahrung gemocht, daß das Tdenz»'-wasser in den Barekästen bei geringem Zufluß und längerer Berührung mit ler Atmosphäre um dem menschlichen Körper seine Durchsichtigkeit verliere und sich irübe. Vo? allen Bädern bleiben nur das JohanneSdad, die beiden Ursprungsbäder, vaS Peregrinus- und Mariazellkrbad auch b.i fortwährenkem Gebrauche rein, «as man eben ihrem respektiven gröZern Zuflüsse zuschrieb. Versuche, weiche Dr. Obersteiner mit dem Wisser des Ursprungs- und der PerezrinMque e anstellte, wiesen nach, daß ras Wasser, in offenen Gefäßen Monate lang aufbewahrt, sich nie trübe. Nachdem dieser wichtige Veruch zur Zufriedenheit ausgefallen, und zugleich eine genau« chemische Analyse der Peregrinus- und der Maria;ellerque>lle von Dr. Kainzdauer in Wien vorgenommen worden war, ging Herr Dr. OberftLiner und Herr Mich. Kiopeka rüstig an's Werk. Es würde zur Bildung eines Nttten-Bereines geschritten, ein provisorisches Äomit« gebildet, und die nöthigen Schrille bei den Be:öroen wegen Ueberlassung der Mariazeller- und Peregrinusquelle in der Mese des k. t. Wohlrhäiigskeilehaufes au den Verein gemacht. Zugleich wÄrve genaue Messung über den Wasserreichthum beider genanmen Quellen und die nölhizen NioeUirunzen anzefieltt, weiche Fin befriedigendes Resulii« gaben. Der"}