{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695398/b8e21650e0568144032eaf8cb7004242", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "teil U, *ft*M »urteil Wilmi ttellrnte »urteil lr| mtßhan teil, ftertn tMnltefg Iwg« temtate nute. V«f*n rrftftr mit Mit», (Hn ('stell n f steril «trm Sttchwnnten Iü Kro nach.'ßwo eten Akaef» geh alten war», vackten »I« Krame, Itei »Haar« r» aab geten Vru Um»Ti»ii(ifiilr(>. »» Menschen geichwärzlen Gesichtern elndeangev. mnrten »,« »rite« tontet tet »aeetgeK ißdisitzen Kanffrate aassepländer, Gestern Abend »an »erten Kte aal. tet Etfe»hahn»nß. den sie ,, «terr Dacht benutz ten. »arte »abnrch a» rtar braute anfgrlalteu. HHtente. Mt aal ter 'tearn» f«»«ra. rt|l|lra «an Vtäatea. .Iraaffiirl, »r« IN. «tet. tal «an« taarr lasOflft C arlr saunen »tr ter Miteteilang »achra. te| iich »>e sübbeattchea RegierantzeK Mit «Irr (f«HitertenlrU toten rrfllrl taten, f««i an trm narfi Erraten aMaarfrfirlrtrnrn £i,rftrnren<irrg ntilil hr«hriligrtt in irrtlrn Dir dermaligr .tufammrnftrluna «Irr sübteatichen Hatenrm rrfllrl terir Wet-grrang »talänglich. Rarlsrnkte, ten tk. März Itei «Hegrnbrtt ter J'rra»tiin« llter tea (faMnarf tufgru Srlastung Harr Amnestie für alt »all tischra Verbrecher »rlchr in ter teuttg« <l|aaa tet »tantr« Kommst gattfan», Irllr Hrrfri ten •«traft, daß auch ter frtl frtn fair. »rm im ltrr#r»»rntr« Atrt|rir««rfute ter Hai: Es Irte ter Republik! rntfatrrn srta mägr. «affrrtnaiin »laubt. daß falchr •uirufuugrn »arch tea Eommifstinsanrrag als »i« ia tet A»nrsttr teftiiffr» |« telrachtra fiat. s ann fährt rr fart: Ich tmuftr dirir 'tetegfnteil zu Harr tfirntlichrn Warnung, dir ich für Hat rrnftr Pfiicht balrr. Mir ist aal trm »rstltchrn Aus-laatr Hat •matt ftrdraStrr Blätter zu kanten fttfammrn. mann wir fiitearstltchr D ratscht aaffttfarter» rnrrtra. dir Franzofea mit affrara Arrnrn zn rmpkangrn and aalrr ihrr» Schatze Hat fnb westliche dratschr Repnblik »n grunben, rs ist dann nach vaa Harr »wetten aas tr« prraßiichra Rheinprovinzen |« teltrntra Repn-Ulf a. s »., van Planen dir Rebe, dir nichts Uadrrrs »nr Folge hatten. als riar schmachvolle Zerstiickelnng Dentfchland» zn Gunsten tr* ■««(antet. Laicht •uffnrterungrn sind madl nicht nnver-drrirrt ardlirdra. Ich »ist »astra. ja ich »riß rs, daß fir tet «airrr» patnatitchrn Volke fHara Aaftaaft taten. rs mir» falchr ualrr fraaidstfchrm Peoteetarat geboteneFreibeo zu miirtiftra ant fttmiß mit rten falchrr Entfchledenhe,« »nrackznweiten mtstra, wir bte Belgier. Als jüngst in tet belgischen Kammer ter •tftrartnrtr ilastiaa sagte, dir französsfchrn Ibern rnrrdra wtrdrr ie t»„r du ,wurde »achra. rntftrftnrtr ihm »urtift ter Adgrardartr Delfoste: fir salrn itrra Wrg adrr nicht iidrr Belgien ardmra. Ein an-artenrrr Beifallssturm aterichattrtr dir letzteren Warte. and a» Atead las man an alrn Straßenecken »an Brüssel: „Lad dem ilastiaa, Lad drm Verrathet.\" Dirs ist ria Beweis, wir dir wadrr Freiheit auch aalrr maaarchischrr Rrftirraaasfarm sa Tväfti» rrdliidra sann, daß rin ganze» auffttflarlr* Volk birst der Repnblik vorzieht Welch ria Wink für dir Fürsten, die Monarchien ia frei ■ dritiich einznochten, »aß d,e Völker in ihr stchbrfriedtgtfnblen können' Dir draischrn Völker sind jrtzl aas drm Wege, ihrr Verfassungen aas ftlrichr Wrtfr anszubaurn dir Getetzesvorlagen, »tr wir auch trau wtrdrr rrhirilra, und an« ria rrfrraiichrr Beweis, daß wir in Baten anfrrr gestellten Forderungen ia trr kürzesten Zeit wer-trn erfüll srten Wir wir läftlich lrsra, falgea aasrrr udriqra draifchra Milftaalrn ia uawidrrstrhlichrm Zagr nach. and da» türaßtr, wa« wir jr»t ia Dratschlan» and für rruischland ,a thun baten, ist drr Aasdaa. dir Rrform drr allqimnnr» »rulschta Krrfaffung, ter Bundrsvrriaffung. v\\r»rr gute Dratichr wird dielen großen Weg der Reior», der Linigang aas sreihriliichrr «\"raadlage. der schmählichen Lrranang, der noch (chmahlicherrn Verbindung mit dem Ausland» werten. Ich erwarte, daß tte Aastorderungen dazu auch nicht rinrn Deutschen in dir stalle dringen. — Daß es mit »er großen Reform des gemeiasamea Batrrlandr« unterer dadiichen Regierung »olfommen Ernst ist. »»weist dir Ernennung des Adg. Lflolekrr »um Bundestagsg». sandten, dewnst wähl auch »ie Abordnung »einer Person »ur Be-ratdung nach stranfsurt. Wa« i»»t in Deutschland Rotd thut, ist. daß auch die andern Kammern, die andern Polfer, dem dadi-schea nacheilend, dafür sorgen, daß auch sie durch gln»grf>antr Männer in stranfsurt vetereten werden, damit unsere Bestrebungen dorr nicht vereinielt bleiben, sondern daß gemrinsamr Besinnungen «inen gemeinsamen Erfolg haben und »in einige«, ftarfes, aber auch »om Ausland »oüig unabhängige« Draschland tegrantrn (allgemeine« Bravo». — Hocker bemerkt ausdrücklich, daß er den vandesderrath nicht amnestirt haben wolle. „Wir brauche» die stian»os»n nicht, wir wollen unser» rtgenen Angelegenheiten allein ausmachen. Wenn an« die steanjoten die Freiheit bringen wollen, so wollen sie auch dir Zeche bezadli haben •, dafür dedan ftn wir un«.' (Bravo.) P't Hannover, den SO. Mae,. Der König hat sich ,u vollständiger Rachgiedigfeit entschlossen. Die vewiligungen find in folgende vier Punkte »afammen gefaßt (welche »vn Hannover au« ten Eonducteur« der Eisenbahn mitgegeben und auf allen Stationen »erlesen worden sind)-. 1) die gegenwärtigen Minister gehen ab, da» neue Ministerium veranrroorrließi; 2) die afftu werden wieder vereinigt; 3) die >Voli,»i wie» den Ltadte» ;nrnc»g,gedrn; 4) mir» ter Konig mit Zujithung der Ttande alle noch übrigen Bitten erfüllen. Hannover, den lO. Mae». Hier ist folgende (in un seem gestrigen Berichte deren« erwähnt») Betannimachung er schienen: „An den allgemeinen Magistrat und die Bürgeevoefteher Meiner RestdenjüadtHannover. Da dem Bernehmen nach Zweifel darüber entstanden sind. ob der Inhalt Meiner Erwiderung an den allgemeinen Magistrat und »ie Burger-Bvrsteher Meiner Re sidentstadt »vm gestrigen Lage mir »er unier dem Abdruck der Petitionen gesetzten Eröffnung des Magistrat» »om 17. d. genau Übeieinstimm», so nehme Ich keinen Anstand, hiermit zu erklären, daß Ich den Inhalt der gedachten Magistrat« - Eröstnung als Meine konigl. Entschließung anerkenne, und Ich hatte geglaubt, daß diese Erklärung nicht nöthig sein wurde, da jeder Hanno veraner wissen sollte, daß Ich. wa« Ich fggr, vorher überlege; aber dann auch »alte. Hannover, den I*. Mae; IhK ttzrnst Nwchnßl * *- Au» dem Hannoverschen, vom 2l März. Fast alle Eorporalivnen im Königreich Hannover hatten sich vereinigt, ;ahl reich» Deputationen nach Hannover senden, um eine entschiedene Antwort vom Könige zu fordern, in allen Stadien fände» Bolk«-Bersainuilunge» statt, welche ni't einer musterhaften Ordnung ab gehalten wurden. In Stade war eine große Anzahl der Bre menschen iÄrunkbesitzer zu einer Berathung vereinigt , ein ganz entschiedener nieift zeigte sich überall, und war man entschlossen, sich den Eorporationen anderer Provinzen anzuschließen. Die Bersamuiluag war bis nach Mitternacht zusammen, die öffentliche Ruhe ist auch nicht einen Augenblick gestört worden. (M. f. Stade.) Heute, ten -M., soll in Bremervorde eine Berfaunulung eine, de deutende» Zahl von (ürundbesitzern stattsinden. “ Stade, den 21. März. Eine große Bolksversamitilung, welche hier zur Berathung über die storderungen de« Boise« zu sammen getreten war und welche heute Morgen gegen tt Uhr noch veesammelt war, ist plötzlich durch die mittelst Estaffeite »o» Hannover eingegangene Rachrich, zu Ende gebracht worden, daß der litönig Alle« bewilliget habe. (M. s. Hannover.) Der danddroft von Stade, Herr von Bnl vw, ist nach Hannove, zum König» berufen worden. (W.-Z.) Hameln. den iü. März. Eiestern Abend fand hier «m lumule statt; ein Pödelhaufen warf etwa um it Uhr in mehrere» Häusern die steilster ein. Der Handwerkerverein, welcher gerade aus dem Rathhause versammelt war, begann sofort jene Erceffe zu unterdrücken; zugleich eilte eine große Menge anderer Bürger auf da« Rathbau» und den vereinten Anstrengungen ge-lang es, sehr bald den unfugtreibenden Haufen zu zerstreuen. Bald nach tu Uhr war die Ruhe in unblutiger Weife vollständig wieder hergestellt; Bürgerpatrvuillen durchzogen die Siadt wahrend der ganzen Rächt. (H.L.) Hardnrg, den ist. März. Auch in unserer sonst so friedlichen Stadt fand gestern Abend spat ein Austaus statt, der kamst endete, daß man unter Schreien und Pfeifen in der Wohnung de» konigl. Polizei - Eomimisair« die Fenster einwarf. Eiegen mehrere Häuser schien man gleiche Erceffe im Schilde zu\n«Item warb «Irr durch da« prrfsnlicht Eiafchrrittn mrfmtt an «tfrteart teiirftrr daran »rrbiaten. Ldiwn in. tea «* Mär, Ein Erlaß des m,o»btr,oa« ton teatt »erkanttt die Einbtrataaa eint» aaßeroedentlichrn dandtan« »ai Btrettbanft »ter dir Btrkaäana« Rtiermtn <A.M i Oeßrieswie,. trn s'i. Mär,. Dsß Regirranasraib Haepfwor ist heat, mit ioarirrpkrrdrn nach Kobtnbaaen fttrrist Es ist anzwHftitakt. »aß dir«» Rrifr sich aas dir Brschliistr trr chrstrißta Brrsammtnnft »rr fchiraw -holstrin Abarartartea de»irbi and will man »istra. »aß E>r. Hotpknrr da« Mtiach tr» Rtairrnna« »räsidrntrn, Kammerhtrrn ». »chrrl. »m «Hat Entlaffnag zu utertem«« täte. ] Ries, trn Ai. Mae». Ja tet bratigrn Brrsarnmlanft »rr Rath an» Bstrftrrschaft ist Hat Bstrftertrw.iffnnna bHchiosttn worden und aas der Ltadtraffr fstr die Eianchtunft vorlänag -eaai.f brwilistt worden Morgen tegtnnt »ie Einschreibana der strrtwilisten, weicht »tn Stock »er Bstrftrrbewaffnana biltea werden Eine Eommisston an» Mitstlirdrrn »er Ltadtotiwaltang ant rini gen Einwohnern ist fm ter ioiortistt Herstelanst coaßitairt«O<W Hoffentlich werden andere Eommanen dem Kieler Vorganfte bald nachfolgen und die Bstrfterbewaffnanft bald allgemein fein. Wir baden Befurchtangen für eine gluckn be Heimkehr unserer hochverehrten  Berirete, aas Kopenhagen gebort ant Lttmmen welche tlsbaafea und Elaunen nicht adrHien lasten wollen. Sie mögen sich berabigen man wir» »tefeiten in Kopenbagen nicht inialttren und solle man es thun, jede Berletzang derselben wäre sicherlich der Funke, der ein große» Feuer anziinden würde. Am nächsten Lonnadend erwartet man »ie Abgeoidneten au« Kopenbagen inruck tlltvna, den N, M«| v .iilr l’.it Nl KamamßNUßdr v. Harboe unser» Statt verlaffen, am sich in Kopenbagen. nach dem er binnen acht Lagen da« Krieg« Eommiffariat gestürzt, an die Opitze »er .Kriegspartei »a stellen Hr. v. Harboe war durch .serwurfniffe mit jenem, da« Kriegsministerinm vertretenden Erste-gium genöthigt worden. den dänischen Kriegadieast »n verlaffen. Sich jedoch »es persönlichen Wohlwollen« de» verstorbenen.König« erfreuen», war es ibm gelangen, in Patt« sich die Erlaubniß »ur Lbeilnabm» an mehreren algerischen stelpzügen zu erwirken deren Erinnerungen er dann nach seiner Abberufung von Algier in den „Hamb. liier, und krit Blättern\" niederlegte Lein» gezwungene Muß« in Altona benutzte er weiter, noch vor den Pariser Ereig nisten, zu einem Alarmitoß«, indem er in einer Broschüre: „Til Vanten! i Gawr!“ auf die Nothwendigkeit für Dänemark bin wie« sich krieg «gerüstet zu halten. Jetzt ist er denn feiner Broschüre  nachgefolgt, um selbst da» Feuer in der Rabe ,« scharen Mögen ibm seine Bemühungen gelingen ; denn der dumme Streich, »u welchem er dir lauen aufhetzen will. bringt un» augenblicklich, was wir sonst erst ,m Berlauf von Jahrzehnten erreich» baten würden. — E» wird m» Bestimmtheit versichert, daß die diesige Münze ibr» Baarvorratb« vollständig bat nach Kopenbagen schicke» muffen, so wie. »aß die Rendsburger staffe bei Kleinem mit im i liebst unbemerkt sich ebenfalls ihrer Borrätb« dahin entledige. tÜlückstadt. den 2i>. März. Die algemeine Bewegung, welch» ganz Deutschland, oder wenigsten« da« bisherige Regie rungsfostem »er teutschen Staaten in seinen i^eundfesten erschüttert, bat sich denn endlich auch bei un» Bahn gebrochen. Am gestrigen Lage ward hier die erste Bürgerversammlung abgehalten, um zunächst über die Reorganisation »e« diesigen Eommunalweien« und desfallsige zeitgemäß» Reformen zu »«rathen. Dt« in dieser Beziehung gestellten Antrag» wurden, wie die von Seiten unsere« Stände Depatirten, »es t her- und pandgencht» - Aovoeaten ». Prangen, gerichtete Aufforderung zur aUgriiioiiten -Liolk» »nd «nrgrrdewaffitnieg mit dem größten ungetbeilteften Jubel von der zahlreich anwesenden Bersammlung angenommen. Wie schon erwähnt, hatten sich Angehörige aller Elasten der dies,gen Bürger- und Einwohnerschaft in großer Menge «ingefunden, und freut es un», mittheilen zu können, daß der Obergerichts-Advotat ». Prangen, dessen frühere ständische Wirksamkeit vielfach verkannt ward, bet dieser gestrigen Versammlung durch feinen einfachen, aber klaren und energischen Vertrag seine frühere Popnlaritai im hoben (brate wiederum zu gewinnen im Siande war. fBr. Z.) Brrmrie, den ti«. Mae,. Schon Hai »>e Deputation,  welche von Ratb und Bürgerschaft zur Anoidnung und reitung der Wahlen aus dem letzten Eonvente ernannt wurde, mehrere Sitzungen gehalten, und wir dürfen der Publication de« Wahlmodu» für die erste Bersammlung unserer zu wählenden Vertreter schon in den ersten Lagen nächster Woche entgegensehen. Zuverlässigen Aussagen nach werden >a. tiai Vertreter gewählt werden, die nach vorbandenen ofßciellen Bevolteiungslisten auf die versch ebenen Kirchspiele »er Stadt und dessen («ebikt« nach gleichen verhaltniffen »ertheilt werden. Dir Stadt wird dabei mit ungefähr 22H ant da« iüebiet mit ungefabr-it Vertretern, von denen an 2.» aas Vegesack und Bremerhafen kommen, betbeiltgt sein. Die Vertrete» sollen auf »in Jahr gewählt werden. cl Büdrck, den 20. März. Heute ist hies.lbst der vieibc-fprochen« (tnlwarf iiitirrer iieuni Versass,>»g, »i( langer sehnte Frucht jahrelanger Arbeiten. publicirt und bereit« am l«. von der Eommisston dem Senat und »er Bürgerschaft zur »er-satsungsmaßigen Beschlußnahme darüber imigetheil» worden. Der „Entwurf der Berfaffungturkunde für die freie und Hansestadt siubeck\" hilft, wie »er erste Blick überzeugend da,thut, nicht nur dem schreiendsten Uebcljlandc unserer bisherigen politische,, Zu-stand» durch Einiuhrung de« -tepräsentativsiistem» in den Or ganismu« »er Bürgerschaft ab, sondern enthält auch ander« nicht unbedeutende Fortschritte auf dem 26«ge zeitgemäßer politischer Reform. (Wir haben die wichtigsten Puntie de« Entwurf« schon gestern mitgetheilt.) Wenn übrigen« in mancher Beziehung dir Eommission weniger den allgemeine» Förde, ungen und Grund fatzen »er Politik, ai« de» bisher terechiiglen Stanke,intereffeu Rechnung getragen zu haben scheint so namenilich betiesi« der Befchraiitung de» activen und paft'vc» Wablrcchi» auf »,c ein zelt»» Stand« wenn wir fern», auch glauben ran „ch „n ferrr Zeit Bestimmungen auf die Dauer nichi werden hatten l,rtsen. «>e diejenige de» Eniwuer». wonach ieder vierte Kaufmann Bu, gee Repeafeniani ist. wahrend auf etwa 17.000 See,,,, bietsdevölkerung nur fechszebn Vertreter kommen so und die» Uetelstaude und Mißverhaitnitse. welche die Zeit bald defeittgen wie». E» ist aber mit Bestimmtheit »» hoffen, daß gerade die deobachtrte »orsichtigr Beracksichtignng p«, bestebenven Verbat, nisse, die foigfattige Abwägung de, »erfch,ebenen Stanbesinteie\",,,. eine batvige und «uumwundeiio Aniiaüiur des Entwurf« ab feiten de« Lenai» und der Bürgerschaft zu Wege dringen wiid. Wenn drilausig mein letzter Berich» detreff» der hiesig»» llnrnhen ,m „Hamd. Eorrefpondenic»\" »er Schwarzfichiigtri, gezieb.n u»» dagegen debaupiet wo,den. wir hätten hsifeidst gar kri„ Vrelo-»onthnm. „weil die öffentlichen fasten die nntein Elasten „>ch> d,nchen.\" so liegt dieser rosenfarbenen Behauptung sicherlich Seldst tanschung oder Sophistik zu ottunde. Denn da» enischeidente Meiimat. welche» die niederen Elaste» zu Heivten siempett, ist nicht der größere Druck dcr öffentlichen fasten, sondern die pol», tisciro'Xeckitlofigkoit, der vörhaudene Zwang. Gesetze» getzvlche» und Steiier,i dezadlen zu müßen, de, deren Abfassung und Auflag«  diese Elasten weder seldst noch die von ihnen gewählten Bei-treter um ihre Belit»un,u»g befrag« worden sind. Daß m diesem Sinne Helote» auch hie, noch vorhanden, w»p »er Eoiretpondent nicht läugnen können. Daß aber das dumpfe Gefühl dieser Rech:-Ivsigkeu eine feindselige L adelsucht aller isteietze und E»>i>chkunge„. die «den für diese Elaste »u> Machigedole von ode» sind, eine halb-unterdrückte, deshalb aber nicht minder gciadrliche Eidillernng gegen die devorrechtelen Stande erzeugt, da« Hai die Geschichte der letzten Lage an hundert Orten gezeigt, — ha« ist auch bei un» trotz aller Schönrednerei nicht ander»! sRitzed. Z.) (»aydavou, den t'>. März. Bereit» gestern and die erste Sitzung der vereinigten Reform-Eonunisflou statt, und wurde von derselden beschlossen, eine Supplik an die beirei-sende Behörde auszumachen, worin als namentliche Wünsch« der Bürger folgende tezetchnet wurden: l) Eme zeitgemäße Beesaisung Für das Amt. 2) Feststellung der Eompetenz de» fandelcollegium» in fa»de»-Angelegenheilen. 3) Wahl der Mitglieder de» fände»-cvllegium» durch die Einwohner. 4) Oeffentiichkril hei allen Ber-handlungen in fände«- und Eommunal Angelegenheiten. ü)Aut-\nHebung »er Feobndienß, und Ablösung be« Z»bnt»n. Heute wirb bte ffammifKvn tte» A»betten freisetzen und werben wi» da» Pablienm barch hte Presse mbattchst in ffanbe aler Vorgänge hatte« Ü f « « f I f I iti ffbaria, ten in. Mae, 'testet» ha» ein, große Bolketrmonßra tton stgttgekanten. einerseits »ergnlgßt durch die veeaagltickt» Lemoastrgtian ter »ie Bürger Arißokrgti» repräsentireaten Eli«» Eomdagnien bet Rattonglgarte ant gewisse immer teailicher ter. perirrtente Umieiebe »er «legüer ter Volksrepatlik. nntererseit« dsrariach» »arch tie ein Hingugschieben her Wahlen her Rntiongl-ggrbr an» var Astrm te> Wabirn ,ar Ratlonal Bersammlung wunlchrnben Eluba. trnrn bir droniiorilche Rrglrrang »u grm.rßigt ist (f. antet« gestrig, Pariser ssortrsponten,; wir grstehen »ffen. taß wir in ter Brurlbeiiang ter gestrigen großen Brwrgnng n'chi ganz sicher sinb unb bir Mrinnng ansrrrg gewissrnb-itern. ten irtzigen Pariser Parteizasianten sehr natesiebrntrn Pariser Eor rrspontenien atwarten wollen t. Man sagt. taß gestern k -tt.eitttt Mannet tes Balk« ausgezogen waren, am an tieter großen De monsirntion fnr tu Volkorevwbitk L tttl za nehmen -i, sollten natürlich trn ganzen Llatrtanaplatz ant >tl, Plätze ant »traten ter Ktegentz Tal Volk tewätzrtr In seiner testen aber krtetzltchen Haltung »ietzer sein« tob, politische Intelligenz. .Ader' , rate da» t «nnitrn-e, „mögen nun auch dir Fädelt.,nun die Eapoattsien, der ganze Miteistand sich zu einem anderen Benehmen entschließen, t», Mtßttaaen atlegen, wteter Fest, geten, mietet «been fneu» und ihre «teltgHchätte ansangen, die Ordnung tsi gesiche>t, »irtza« Bolt gestern wirter gezeigt hat.\" Dt» Wahlen bei Rational-garde waren schon aufgeschoben, allein die sofortige Austchietung tn Wahlen zu« Rational Bersammlung haben die oieezig Ab geoekneten »e» Volk« un» Veetretee »er vrrschirdenrn Elabe und Eorporattonrn. welch« za tea aas dem Ltatibaase »ersammelun Miigiietee» tee peovisoHichen Regierung sprachen, nicht daechsetzen tonnen. Vnmarti«, btted fest un» seine edle Beredsamkeit siegte: Laniendmal lotet möge da« Volk ihm de Ltellnahme an der Reglernng ai« seine Freiheit ter Mrinnngrn rantrn; wenn man von ihm »erlang«, nniee dem Druck« der t,außen siebenten Masten zn teealten unk zu teschließen, von ihm »erlange, er solle die ganze Ration noch drei, noch sechs Monate lange« von aller Vertretung ihrer lleteezengungen au«schi,eßea. um Pari« langer die Diktatur zn lasten, so wolle er eher seine Vrnst von Kugeln durchtobrrn lasten, ehe er in einem solchen Beschluß nachgebe. Die proviso-tische Regierung seien nur wenige nntewaffneie Männer, obnr alle Lrnpdenmacht, dir kein antet«» Ansehen hätten, al» da« Vertrauen »e» Volke», nn» dem Volk« Richt«, ga> R»bt« al« ferne eigne Vernunft entgegenstellen tonnien. - famartine » Rebe ward mit außerortentlichem Jubel aufgenommen, sehen Rovln rrtlane, daß »ie Enocheikung bre F.agr über bir Wahlen von tem Veri.bre tee in die Depariement» geichicklen Eommistare abhänge; biete Im* znm 2 ». einlaufende» Verübte würden enischeiden, ob ein Aufschub  nothwendig sei- Heute Abend war Pari« erleuchtet und man steht tte deo»iso»ifch, Regierung und die Repubifk al» neu tefestsgt an. li» jüngsten sinanziellen Maaßregeln Garnier Pag'-« «erden fast von der ganzen Preste belodt. Sie haben eben so wie der Ausgang der gestrige» Demonstration auch auf dir Börse einen guten Eindruck gemacht ts. Fonksberichtri. E« gebort sicher rot« sebr allgemein« und teste Ueberzeagnng von dem Einst der gegen wattigen sage dazu, daß eine i-plit. starke Erbohuug der directen Stenen, bet »er Stockung aller iüeschafie eine günfttgr «»inafi»« bet der öffentlichen Meinung sindet. Der Nalional spricht sich entschieden gegen die Ausschiedung der Wahlen zur Rationalversammlung an». Man spricht von mehreren Maaßreg.In, welche der Prüfung der provisorischen Regierung vorliegen und welche das Decret vom >3. Mär, vervollständigen sollen. E« daud.lt sich l) um die Vollmacht dec Banken, aas alle öffentlichen, eine» legalen Eonr« an »er Börse dadenden Fond», fremde und hiesige, auf Eisendabn-Retten, Schatzscheine, Eanal-Obligalionen u. s w., Anleihen bi« zwei Drittel de« Werthe» an vic eine offen« Eonio in der BankI deittzenven Personen zn machen; 2) um die Vollmachl, daß ete Bank Wechsel mit zwei llnlerfcheisien di»eoniircn kann; 3s um Ausgabe von 50 und 25 Eoupou«. Nachdem die halboFste>eüe ite-l«»rnte die Ausbesserung der Rheinfestaugen und -ktermehrung der Flotte beantragt, sagt sie beute: „Wir können unsere Blick« nicht aufmerksam genug „ach de» äußersten ttteanzen richten. Die Scheidewände, die Despotie mu« unb Eroberungrsncht zwischen »»« nur den Völkern errichte-ten. müssen fallen. Denischland. unwillkürlich am Sturze Polen» belheiltg«, erwacht endlich au« seuici» Schlafe. Die Völker ve, langen. »>e Fürsten gewah,en ste zittern - und ihre einzige Rettung teden sie im Kaiser von Rußland. Aber um bi» m besten A,m zu dringen, müssen sie Polen »archretfen und die« gähntchurn ei» sichere« iürab; denn Polen ist unsere Schwester; Polen ist nicht nur die äußerste '»Ranze, sonder» anä> die Wiege der Demotlattei Polen muß wieder zur Festung gegen die Bardaren erbobe» werde» Was «du, ». daß man seine Walle schliff, seine Festungemaner» iliedcrriße Lind doch die taasendsähr'gea Grund»esten im Voike^ stehen «geblieben. War Polen nicht da» erste fand. da« die großen isienndsätze der Repudlit- Freibeit, iüleichbeit und Brüderschaft, dtoelamirle und in« Werk setzte, wenn auch leider nur zu», Besten einer einzigen Elastes Standen diese '.'tuiidsapt IN der Krakauer Revvlntipn nicht oben an\" E» bat biefeibeii unter oe, Art de» Henker« selbst zu bewahren gewußt. Setne Fahne ist die unseige; unsere Psiich« ist e« jetzi, sie au« de,» Ltzrä>»e»siuise der unzabeigen .rreibeilt-Martottr emporzubeteir und sie aus der alten polnische,, Erde wieder ausznpstanze». Die nnfrige wird baun um u> fester neben.“ Die I't,fragte dieser Lage, wa» man lbu» würbe, wen» die Mazprltät d«> Rational Vkriaiumiung die Rucktehr zum Kv-„iglbumt proelamire!' Heute veröffeniltedl sie zwei ihr jtlgegangenr Schreiten eine» Herrn Demao und de» Heer,, Iunol d -.stdianie» l Lohn re« »erstorbenen Marschall» Innvt». Herr keiua' sagt: „Vertrrier de» Volke« würde ich auch sei» General fein, >»» tiefe tosakiiche Majorität wie 'ülas zu zerbrechen »ur um sie, nach Ihren Ausdrücken tiiederzuschiepen oder in» Wasser zu werfe». Wa» ich nichi sage, sagt alle Welt: außer der Republik und zwar einer offen bemakiattschen Repatzlik giebt es nur den 2<ürge,t,ieg.“ Hkit Iunol d'Adraute» außen gemäßigter, daß das Kouigtbum für Flankretch vorüber fei unt daß. falls ritte unglückliche Waio rität dessen Wiederaafweckung versuch,,, solle, Me Ration von der j Mißleiteten Rational Versammlung an die ganze Rattan appelli re» we,de\nssöKig werte mit »naasg,letzter Aafmerfiamkett »been Arbeiten splgen eürgf Hamitten »er Wortführer be« »aSIchafie« »«atee brm K, nig an» bemerkte, »gß tee Aa«schah tereil« teefe wichtige Frage in Itetertegnng genommen nn» würbe nächste Woche tetnr Ardeieen eröffnen nn» einen »osisianbtgen Vorschlag ,ur Retorm her Rrprätentation an bte Stande hrtnarn. DieOdddsiktonspeeffr anerkennt mit großer L ankbarkeii daß »er König jetzt selbst aus »ie Leite »er Versastnngstefdrm ßetrrten, t 4 «I n « l f. Rvvonktaaew. tte März. Dte Wahlen »ee erfabeenen Männer tür »ie Intelsttktr sind mit einer von Kopenbagen nn» ten Stäbten adg,geten,n gleichsah« »an ten kleineren ländlichen 'ürnnttrsitzern einstimmig angenommenen Verwabrnng. daß die von den erfahrenen Männern berathenen '»etetzvortchläg» erst durch tir Billigung einer aus wirfttchrr Volksvertretung bervo». gegangenen Rrpräsentantrn - Beetammlnng «Kesrtzrskrgft erhgttrn können, vvllzogrn Worten. Die Stabtr baten Etat»eatb Hvibt, Abvaea« fedmann nn» Magister Monra» gewählt, bi« «ünt«. besitze, haben den Kammerberrn Leavenin» nnd den Hafjager-meister Lntrin dte kleinen ländlichen Grundbesitzer den Proenraier Ebeistrnien nn» Professor Elanssen. die Geistlichkrtt den Bisches Mvnsser an» »rn Paster Bindesböl gewab». ] ( < I I « ■->R E ) tte römische Staats,eitnng »om st. März enthalt »ie osstkiele AnzHae. »aß die Beefassnngscommiiston itzee Arbtt-ten »ossrndei und Ge. Heil. vorgelegt und fetzteeer svfott ange. ordnet habe. daß sich »g« »eilige EolUgium am tii. ant 11. versammle.  um die Verfassung alsbald publteieen »„ können. (Schief. ,|.) Rom» den o. März Plus II. bat feine Antwort an den Senator Eorstni, der ,bm im Ramrn be« Lenai» und Ratb« von Rom bir verfaffnng«wünschr vorgetragen, mit einer in irinrm Munde »ochst bebeutnngsvollrn Aenherang »r-schlössen. 5ie lautet woeillch: „Wenn die Volker braizntag» In veeichietenen Weltgegenben äußre»,dentlich« Fvebeinngen stellen, so bleibt doch auch wabe, »aß man in Betreff three dte »äter-iichen Lorgen außer Acht gelassen bat. welche achte Lugen» »alten zur Durchbildung dringen sollen; wenn daher die Folgea davon schlecht te,n sollten, s» darf man nicht alle den Völkern allein znr fast legen.\" Dirs« Bemeeknng hat ungehrnee Sensaiien gemacht. In den Abdrücken, die unier Eensne eeschieaen stnd, Hai man sie hegreifilicher Weise weggelassen. Die neneste» Maikander Blätter »om 11. War, enthalten ni<b>« Besondere«. Einige Lage vorher war ein hiillanter Eoes» gedatten weiden; bie Ruhe wurde jedoch durchau« mcht gestört. Die Lheaier stnd fortwährend leer. Der Appellationsdof soll sich tönn iich geweigert baden, die Leetchiung de» Ltandgeeicht« zn sanktioniern. Auch in Mobena iß da« Ltandrecht »erkundigt. Au» Parma sind die meisten öidere. Lrnpven wieder adgrzogr». l a« lvieanischr B>ahigesrtz für dir Deputirlentammre erkiatt für wadibar: 1) Alle, die ein steuerbare« Einkommen von 30» fi» befiben; 7) Eaparitälen. al« Professoren Advokaten. Rotsee, Aerzte, inamovidle Kuraigeiftliche und Eanoniter, Ingenien«,, penstonirte Oheiotstciere di« zum vaupttnan» abwart« und alle mit to«caa>|chen Orden Decorietrn; 3) die Mitglieder der Han-diistammer ic. und Ale. die 15, sie« Familiensteaer entrichten Maechese -Ricci ist am >0. März nach Lnrin gereist, um mit Paeeio und Baldi da» neue Mintsteeiam zu bilden. Al« llnlerttchisministee wirk -Nincenzo kEivberti genannt <R.E.) Au» Rcapel »om ». Mar; wird uns die Pndli-raiion eine« konigl. l eceet« gemeldet, wodurch der Insel Sicilie« folgende Evneessione» gewahrt werden: E« soll für Steilien ein eigener Minister bei der Person dr« Kön'g«, wenn biefer selne Residenz nicht in Llcil,en bat. eingesetzt werden. Zn diese« Posten wird Don Gaetano Slovazzo ernannt. Ferner hat »er König da» steil,anrsche Parlament elndernfen, um die Eonftitnlion von tbl'2 zeitgemäß zu modisteireu. Der Zusammenleitt soll a« 2 >. Maez erfolgen. Ein weitere» Decret hrstimmt, »aß Sicilieu einen Generalkattdalter. welcher ein konigl. Prinz oder ein Litt iianer sein muß. erbattrn soll; diesem «erden drei Minister teige-geden. Zum Stattdattrr wird Fürst Ruggiero Letlim». der Ehest der Anistandttchen in Palermo, ernannt, »eiche« da« Parlament ii» Rameu de« König« z» eröffnen bat; zu Ministern »er Fürst Seordia, der Advoeat Ealvi und der Marchrsr Lorrearsa. gleichfalls Häupter per Insnrreclion und Mitglieder der Rrgie-rungsjunia. — Da» neapolitanische Ministerium ist unter dem Vorsitz des Fürsten Lereacapriola eeronstituirt worden, da dn König leui neue» Eabinet hat zu Stande dringen können\n8 n I II | i r n. In liruteu bat am 17. da« Volt »ie Fecilastnug der poltlische» Gefangenen. Um an der Zahl. vo« iürafen Depm durch enischodene, aber >n rudigrm Lvn vorgetragene Forderung errun-g>n, und außerdem die Aufhebung der Fmauzwachi Vime, Ve waffnuag de« Volk» and Bildung der siuderen Frcistaal» Miliz vktlangi. „ud Polo». E>»e» in Stettin eiugcgangencn Ptivaiichreiden au»2t.ssße-torsbu»,, von, I I. Map; zufolge (testen die „Bo,se>i Rachiuhun\" erwähnen), soll ein Eorp, von 4tt0,0,to Mann an bte westlichen Gränzen des Reiche» ovitücke». f 4lb iltn Auch in Schioedeu bat bir französische Revolution die wunder-ba,e Lüttkung gedadi. daß die Regierung sich plötzlich der Wünscht der öffentlichen Meinung ertnnee» und die mehr oder minder gluck-Iich ringrichlafenen Venastungsrefoim-Fkagen wieder wach ruft. Dir Mitglieder »es Eonstituttous-Ausschüsse» sind vor den Aöuig gciufcn, der ihnen seinen diingeiid»,, Wunsch au«gespeochcn, daß sie einen vollftaudigen Vorschlag, der gerecht gegen alle '.'tithürgee wäre und die billigen Forderungen »tt Ratisaen destnedigr, au«, arbeiten sollten. Die Ration stelle gro e und ge,echte Aoptzcrunge» an die Wirksamkeit de« Eoiistilutio»»-Aucfchusse» und er, der\näüvnmbur,;, den 21. März. Mu dem Rachmittaglzuge (3 Uhr) erhalten wie folgende Mittheilung au« Bgelin vom »I. Morgen«: Gestern Nach-mittag und wahren» der Nacht ist Alle» rudig gewesen, und ein um Mitternacht in »er W>lbelm«ftraße auegedrochene« Feuer ohne wettere Störung der Ordnung vorübergegangen. Ein aus den Antrag de» Graten o. Arnim ergangen,« Erlaß »e« König« von Preußen »om 70. verfügt die unentgeltliche  Rückgabe aller für fünf Lbalee und weniger im teihainle vrrsrtzien Pfänder. Die feierliche Beerdigung »er im Kampfe Gefallenen sindet am '22. Vormittag» !> Uhr statt. D>e „Wiener Zeitung\" vom I» melde» die Vildung eine» verantroortlietien Minifterratkro». per au» dem Minister »er auswärtigen Augelegenbeiien und kt» Hanfe«, dem Minister »es Inner», der Justiz, Finanzen und des Krieges destehen soll iiii» dem der .Kaiser selbst präfidiren wird. Die Ernennung der Mini»«« selbst lvar noch nicht erfolgt. — Die Rübe ist in Wien bis i*B I». nicht weite, gestört worden. Am lt>. baue indeß ein !>»»\" iuniult vor dem Hanse des Bürgermeister« Ezapka statt, in Felge bissen derselbe abgedankt und sich entfernt bat. Die „Preßburger Zeitung\" vom 17. meldet die Eenennuua des Reichspalatin» Stephan zum Slellveetrster des Kaiser« in Ungar» und die Ernennung folgende. Minister für Ungarn: Betrnanrri, Deal, .RofsnUi und Szeetrenni. Die Erzabiuug über die Ausweisung de» Herzogs und der Herzogin von Moutpenfrer. welche wir als unglaublich be-zeichn-ten, bat sich als völlig unwahr ansgewiesen. Der i.lal* bat eine lange Berichtignng aufnehmen müssen, welche von, ite' »ifchcu Gesandten aufgcietzt scheint. — Die „Hannov. Ztg.\" vom 20. dringt die Entlastung »es bannoverichen Ministerium», so wie des Polizeibiroetvr» Hemze in iüöitingen; außeidem in einer Beilage ein« Prsclamstion des Königs a» die Hannoveraner, entdaiiend die von uns oben uu> geiteilten Zugestand,risse, und ein« Verfügung, wodurch derSlidi-direelor de, Reudenz wieder zu», Polizeidirector einauni wird Es hat sich hier iin Hamburg) ein Vere,,, zue Lammlusil von Beitragen dedui» Unterstützung der wahren» des Ber»u>^ Aufstande» Verwuntzeten und der Nachgelassenen der Gediiebene» gebildet.\nI « »» Die pöroigatfse in Berlin. D'ukfetrlaitd. , Berlin, Bornemann zum Justiz-, tfamv»-111’1’* zu», Finauzmiuiste, ernannt. Rene Proclamatton des KöMfE , allgemeine Amnestie. Fieigedung der Polen. — Eiding: Pk« Erresse. Muuchen: NeueUnruten. — Kgrlsrude: Balsernignii« in der Man,in« . — Hannover: Der Kr'nig »a Alle» bewillig». Enllassuug des Ministerium». — Ha»»^ Ereesse. Schwerin, Einberufung eine» außerorden»'^ fankiags. - Kiek, Bürgerbewaffnung beschlossen- ^ hauen> Die Reform-Petition.) («iallizie». (Die politischen iüefangenen in Krakau befreit.) ftranfreid». Atusitnid und Polen. — Setewedeu-Danc-nart. — Italien. ^ Beriekrtigung. In n. gest«. Hauptdlaile S - 3, 2d-,s. 4ü ». v. ist der letzte der dort angefudrlen fünf Namen z» ' richtigen, der in die Deputation Gewählte heißt (öngel. \nRebigtet gebruck» und »eelegl von Gerhard von Hvsstiup äö Lohn. (Atteewaü J\\ 2>>."}