{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/1231809659683bdc785811ffc4ee824c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckSF Wünscht Abbruch dtr Sitzung und Wiederaufnahme und! tal ihm zu Gebothe steht, fall« er keine Entschäsiguug Schluß Abends. erhält. Abt? es leidet auch gerade d!e Ciasse der Armen; Borrosch und Heifert protestire», das Kudlich der Gutsherr muß sich einschränke», die Industrie leidet ihr« Nahmen gendnut und sie falsch verstanden habe. darunter, der Bewohner der Stähle. DaS wird nicht aus-Kudlich. Er habe eben die Herren benennen wollen geglichen durch den Gewinn des kleinen Grundbesitzers; und da bleibe nichts als Nennung. (Veifall.) der plötzlich frei geworden, wird nicht immer sei?« freie Minister Bach will spreche»; Kudlich macht Einwen-1 Arbeit verwerthen können. Kann der Gutsherr seine Gläu-duvgen, der Redner sagt, er ergreife daS Wort im Nah- biger nicht pünctlich befriedigen, so werden Zvangsver-wto des Ministeriums. Diese Angelegenheit greife tief kaufe Stattfinden, wodurch der Werth des Bodens sin-in die sociale» Verhältnisse; die vollständige Durchsah- k«n wird. Aus einer so plötzlichen Veränderung muß «in rung dieser Nerhältaisse sei eine Reorganisation aller Schwanke», eine Bewegung hervorgehen. Was könnte Verhältnisse. Das hohe Ministerium habe nicht die Jni-Imm bewegen, so vorzugehen? Die persönlichen Beschrän tiative in dieser Angelegenheit ergriffe«, weil bei seinem I kunge» hören ja gleich, unentgeltlich auf; die dinglichen Avtritte nicht genügende Vorarbeiten vorlagen; selbst die! Asten aber .entstanden dadurch meist, daß der klein« statistisch«» Daten fehlen zum größten Theile, also konnte! Grundbesitzer nichtdie Mittel zurBearbeitung hatt«. Es mag das Ministerin», nicht leicht eine» ins Detail gehende»! ^ Tirannei unterlaufen sein, aber dafür können wir nicht«; Gesetz-Entwurf vorlegen, besonders da bei der Verschie- war Tirana« der Noth. Entschädigung also mög- lei-denheit der Provinzen, da« Detail den Provinzialtagen st«», und zwar der Gewinnende, das ist aber auch der Be überlassen bleiben muß, während der Reichstag nur die rechtste, denn dieser wir z. B. an die Robotpflichtigen ge-Grundjüge ausarbeiten möge.— Im vorliegenden An- bvnden, konnte auch nicht ganz frei h^odeln. EinenThei!, eine träge liegt kein Gesetzes-Eatwurf, nur die Aussprechung I Mäßige Entschädigung möge der Verpflichtete tragen, und der Principien, drren Ausarbeitung einer Commission I Bauer wird mit seiner ehrenwerthen Gesinnung dieß aus allen Provinzen überlassen bleiben soll. Die Princi-e^rne thvn. Einen Theil endlich möge die Gesammtheit pien der völligen Aufhebung des persönliche» Unterthans-1 tragen, die auch gewinnt, sowie auch das Gesammteiv-Verbandes uvd der völlige» Entlastung des Boders mög- kommen durch die Aufhebung der dingliche» Laste» deS lichst schnell auszusprechen hält das Ministerium für noth, I Bodens wachsen wird. Der Finanz-Minister bebt nicht glaubt aber auch die Entschädigungsfrage ausspre- ^rück, daß der Staat einen Theil übernehme; das wird chen zu nüsse»; die Entschädigung ist noth aus Rücksich-Ih^ ^ nöthigen Uebergang vermitteln, und daS ist eben ten des Rechtes, d«r Billigkeit, es wird im Pru cipe l Pflicht der SlaatsweiSheil. M int übrigens, daß der mit der Frag«! der Entschädigung stehe» und fallen.! Erfolg, besonders in den ersten Jahre», für den Staat (Beifall vom Cenirum und der Rechten.) ES bedauert, I kein so besonders günstiger sein, sich aber später verbessern daß mau diese Frag^ zu eiuer politischen machte, man ver-1 „nid Ersatz geben werde. ?ie Ausführung möge in de» wechselte zu sehr das persönliche mit dem sächlichen Ver- Psovinjen einer Berathung unterzogen werden. — Das hältnisse, gegen die Aufhebung des erster» wird Niewand vorige Ministerium habe endlich in Galizien die Aufhe-«twaS haben. Wir mögen iu tiefer Sache sehen, was bu^>g der Robot :c. mir Entschädigung seitens deS Staates Deutschland that; das Frankfurter Parlament hat im duichgeführr; die deßhalb getroffene Anklage habe ihn, Entwerfe feirtd Grundrecht« i» der Cowmissiou einstim- als Galizien desto schmerzlicher berührt. Er habe schon mig beschlossen, für alle dingliche» Laste» deS G'.und und zg Iahren sich damit beschäftigt. Immer habe er BovesS das Princip der Ablösbarkeit, nicht der ur.be- Ightr dafür gestimmt, daß eine Regulirung der Ro-di. gten Aufhebung, festzusetzen. Als Männer des AechtS ohne Entschädigung nie Statt finden dürfe, es und der Billigkeit sprechen wir für Entschädigung. Der ^ immer die Gerechtigkeit zu beachten. Galijieu ist Gesawmtertrag deS Boden« in den hier vertretenen Prv- ein herrliches aber in sich zerrissenes Land; der großen vinzen ist jährlich 700 Millionen; ein Drittel zum we- AKewegung halber im Asfange dieses Jahres war schnelle nigste» kommt auf den Rusticalboden, also 2Z0 Mill., «nd I Hilfe noch. Viele Gutsherrn schenkten die Robot, Viele daS zwanzigstel alS Belastung angenommen wäre das Ta- nicht, entweder weil sie nicht konnten oder nicht wollten; pital der Belastung bei 22 V Millionen. DaS Capital I!vie nun auf den Gütern dieser Letzter«? Sollte man durch der Sparkassen, Verso^gungsanstalte», der öffentliche» I Militär die Robot eintreten lassen. Galizi-n gränzt Wohlthätigkeusanstalte» ». beträgt bei Lov Mi!!., wo- an Ungaru, wo auch die Robot gegen Entschädigung von ei» Drittel wenigstens auf dem Erträgnisse dieser La-1 des Staates aufgehoben wurde und in Galizim reitzte sten verhypoche^iit ist. Also die größte Besonnenheit ist man auch dazu, nichts zu aibeilen. Es war also zu han-da noth. Vor der Äbstimmung selbst wäre endlich eine Helii noth, das mußte »ach den Gesetz?» geschahen und Commission zu wüas^e», welche die Gruadzüge der ver- spmit bloß gege» Entschädigung. (Bravo.) schiedenen Amesdements zusammenfaßte. Ich schließe vor! Kudlich wünscht nochmahls das Wort, weil dem Allem mit der Bitte gerecht zu sein, wenn wir gerecht I Antragsteller das letzt« Wort gebührt, find, wird unser« Freiheit auch geschätzt seiv. (Lebhafter! ^ Feldmark meint dasselbe nach §. 64 der Geschäfts-Beifall.) -I ord^ung, wo dem Antragsteller schließlich daS Wort KV a u s. Der Wichtigk-it des Gegenstandes wegen gebohrt, waS Kudlich nicht gehabt habe, scheint eS noth, auch diese Frage von Seite deS Finanz-1 Präsident bemerkt, daß in §. 64 nur die Herren Ministeriums z» betrachten. Daß die persönliche Unter-1 Depatirten gemeint seien, nicht die Minister, wo er mit\nPräsident meint, da ein Schluß aus dem Gegen wärtigen gezogen wurde , war kein eventueller Fall, als»? der Ruf zur Ordnung roth. Gold mark. Er sxi nicht Partei , denn die Abstim-mung werde zeigen, daß er für die Entschädigung gewis ser Lasten sei. Doch uzan möge nach dem klaren Wort laute des §. 64 dem Antragsteller das letzte Wort gönne». Klaudy. Die Miaister habe» daS Recht und selbst die Pflicht, Aufklärung in wichtige» Frage» z« gebe». Stimmt dem Verfahr«» deS Präsidenten bei. Borrosch meint, man solle nicht so viel Werth auf Effectmacherei legen; auf ih» habe die Red« des Antrag stellers keinen Effect gemacht, der Antragsteller hätte auch daun dreimahl gesprochen, er könne auch nicht reasumirea; es wär« auch traurig, wenn Eine Rede die Gesinnung der Kammer änderte. Brestl. Die Frage der Geschäfts - Ordnung, diese r«i» formelle Frage, dürfe nicht auf daS materielle Ge bieth gezogen, vicht mit andern Frage» vermengt werden; ist dafür, daß der Antragsteller das letzte Wort habe. Löhner fragt an, ob der OrduongSruf gegen ihn zurückgenommen sei? Präsident. Nein. Löhn er, dan» melde ich einen Protest an. (Mehvere schließen sich an.) Klaudy tragt an, diese Debatte über die formelle Frage zu schließen. (Wird angetiommen.) Goldmark will nochmahls Kudlich das W«rt ge währt wissen; Präsident lehnt eS ab, da keia Gegen antrag gegen seine Meinung, daß Kudlich kein Recht da zu hab«, vorliege. Präsident spricht Endlich über die Art der Abstim mung; tragt an, der Abstimmung über den Kudlich'schen Antrag eine eigene Sitzung, DinStags, zu widmen; wir» die Folge der Fragen aber dem Dn cke übergebe», damit Jeder sie überdenke. Tragt an Montag keine Sitzung zu Halle» und DinStag bloß wegen der Abstimmung. An genommen» Um Uhr die Sitzung geschlossen.\nthävigkeit aufzuheben ist, si»d wir ewig. Das Ander? betreffend, so n»^ß die Gerechtigkeit nach meines Vorred nerS Ausdruck bei a!llen Fiaavj - Operationen herrschen Die Summe der aufzuhebenden Lasten dürfte zwar geriw ger erscheinen »ach den dabei zu machenden Unterscheid»!! gen; aber noch immer groß genug. Sehrn wir nun auf die practische» Folgen der Ablösung. Der Unterthan kaufte daS Gut nach Abschlag der Bau leistende» Lasten; der GutSherr mit Hinzurechnung der Einnahme auS jenen I w Verbindlichkeiten. Erleichtert man nur den Eine» Theil, I A so entsteht ei«e Lücke in den Werthen und dem Gleichge-1 m wicht«; einer zahlreichen Classe von Landbewohnern wird s L\nR\nI Ml!\ndadurch ein Theil ihreS Einkommens entzogen; aber dar- m vnter leiben alle, die mit ihnen in Verbindung standen und aus ihnen Nutze» zogen; der große Grundbesitzer wird sein« Aecker nicht mehr können bestellen lasse» , wenn er nicht mehr auf Frohnen rechneu kann, und kein Capi-\n§. 31. in Widerspruch stünde. Helkert. §.62 und 64 sind im Zusammenhange, Während §.62 bestimmt, daß die Minister jederzeit di!>«! Wort Habs»; man möge abstimmen, ob nach dem Schlüsse noch eiae Znt sei. Löhn er. Im Vordersatze deS §. 62 heißt eS: Jeder edner dürfe nur zwei Mahl reden; der Nachsag macht mir für die Minister eine Ausnahme. Der Minisser könn«, -M er jederzeit sprechen dürfe, terroristisch während der >stimmung einschreiben. (Der Präsident ruft zur Qrd-vg. Die eine Partei zischt, die Linke applaudirt.) hoer meint, er habe keine Persose» genannt und ge int, nur eine eventuelle Möglichkeit dargestellt. Ver-»te ich den Ruf zur O.dnu>ig. (Nein, nein von der Linken.) Die Ministsr dürfen nur reden, so lange die De batte'dauert; der Antragsteller hat aber nach dem Schlüsse der Debatte noch das Wort.\nBöhmen. i Prag. Da es nicht rächlich i.H, mitten im Schuljahx? in der Art »vd Weise des Unterrichts Aesderangen ein zuführen , so hat sich daS Gubernium Aevölhigt gesehen, den Vollzug jeuer Verfügungen, welche zur Gleichstellung beider Landessprachen iu den Schulen »och ver der defi nitiven Regelung dieses Gegenstandes ^etroffeu werdet» müssen, auf ey Anfang des jetzt kommende» Schuljah res zu verschieben. ^ , Bei diesen Verfügungen ist das Gubernium von fol genden Grundsätzen ausgegangen: ^ Soll die GleichberHtsgung beider LandeSisprache» ii» den Schulen gehörig Durchgeführt werde», so, ist e« »ach der Ansicht deS GubeHnums nicht genug, ven» Böhmi sche Voiktschuleu bestreu. . . ES müssen auch U»hmische Gymnasien, Böhmische Bürger- und Realschulen »ebst einer Böhmischen Tech nik und Hochschule eri^ichH« werden. Der Böhme nmß eben so gut wie der Deutsche die Gelegenheit habe», sich in seiner Muttersprache alle Schulen hiudurH ausbilde» zu können. , > Es ist wohl begreiflich, daß alle diese Lehraustalt«« nicht auf einmahl in'S Leben treten können, daß erst für .taugliche Lehrer vorgesorgt und überhaupt die Gen«hmi-gung des n«nen StuditnftlanS abgewartet w«rd«n muß; sonst errichtet man Lehranstalten, die bald darauf wieder nach einem ganz neuen Plane mit neuem Kcstenaufwande umgestaltet werden müss n. Überhaupt muß die Entschei dung der Frage, wie die Gleichberechtigung beider Lan dessprachen in den Schule» durchzuführen sei, dem Land tage überlassen werden. Was jetzt in dieser Beziehung verfügt wird, ist nur als .eine provisorische Maßregel ^ betrachten. Wenn die zur Gleichstellung beider Landessprache» er forderliche» »eue» Böhmischen Lehranstalt«» «ine gute Grundlage haben und gut gedeihen solle», so darf die"}