{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846618/b5d8f4798113cdfa07cff2733c9690b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»ß »AV H-^-^ AH.HAH»u.'MW PrS!,u»-ersti°«S-^V I ^ V ^ W ^.z..!iAM^..r V r e i s: halbMrig I M>^ ke z'wi>»»attge.,>>'.ir jmKo«PtowAqckvlt ^ ,,»\"»»,, >« S'/z kr., u. die drci-oh« Esuserr Z ß.. «all»« »iittkr.E.Bi. u«ter Couvert S ^ . . krechn«. — Inserats »««»««q« »»«««-- »,,,5 SUÄNxk K. Mittwoch den ». Juli 1848.\nDeutfcklaud. Kaiserlhum Oesterreich. Kundmachung. Nachdem die Herr«, Hugo Graf Henkel, Mar Ritter v. Moro und Julius Ricwr v. Rainer die Annahme der auf sie gefallenen Wahl als Ersatzmänner der Abgeordneten der in der Landesmatrikel enthaltenen Familien und geistlichen Pfründen zum nächsten provisorischen Provinz ial-Land-tag ablehnten, so haben in Gemäßheit des §. 26 der Wahlordnung die Herren 'Arnold Freih. v. Aichl-bürg, AndrsaS Ritter v. Moro und Franz Ritter v. Lizlhsfen, als die zunächst mit den meisten Stimmen betrauten Ersaßmänner einzutreten. Vom Wablcoimtö für die Abgeordneten und Er--> satzmänner der in der Landesmatrikel enthaltenen Familien und geistlichen Pfründen. Klagcnfurt am 4. Juli 1848. Am 30. v. M. langte nachstehendes Schreiben Sr. Ercelienz des Herrn Feldmarschall-Lieutenants Baron Weiden an die Herren Stände Kärntens an: Indem ich Ihnen die geliehenen Kanonen auf ära rische Kosten wieder zurücksende, deren wir nach Ero berung so viÄer femdlicher, nunmehr entbehren können, drängt eS mich mächtig, dem patriotischen Sinne meine Huldigung darzubringen, der vorzüglich in der Art und Weise lag, mit welcher diese Geschütze uns überlassen wurden. Dieselben, die nun wieder nach ihrer Heimat zurückkehret!, werden nicht mehr gleichgiltige Schau stücke seyn, es knüpft sich an deren Betrachtung nun auch eine schöne Erinnerung, besonders für jene Trup pen, .die in Pontafel sie erhielten, aber auch stetS schaßcnswerch bleiben sie der Colonne im Pusterthale. Nehmen Sie meine Herren daher meinen innig sten Dank, den ich Ihnen im Namen dieser beiden Truppenabtheilungen, in welchen beiden Ihre eigenen Landesvertheidiger eingereiht waren, für ihre echt männ liche und patriotische Hilfe wärmstens darbringe. Welden »i. p. Kundmachung. Ein ungenannt seyn wollender ehemaliger Militär hat aus liebevoller Menschenfreund lichkeit in Windenau, Schleinitz und Ober-Puls gau, Marburger Kreises, für die verwundete Mann schaft der Infanterie-Regimenter Graf Kinsky, Prinz Hohenlohe und Baron Piret Unterstützungsbeiträge gesammelt, und solche im Betrage von 26 fl. 32 kr. C. M- an das hohe Myrisch - innerösterreiche General-Comwando abgeführt. — Ebenso haben einige Bewoh ner der KreiMadc Juden bürg für die Mannschaft des I»f. Reg. Bar. Prohaska, welche sich in den Gefechten gegen die überlegene feindliche Macht der Piemontesen so heldenmüthig benommen, und bei jeder Gelegenheit durch Tavferkeit ausgezeichnet hat, eine Unterstützung von Sl> fl. 30 kr. mit dein Ersuchen um weitere Abgabe an das benannte Regiment dahin über reicht. Die genannte hohe Stelle, welche die Verfügung trifft, daß diese Spende durch das hohe Armee-Gene-ral-Cvmmando zu Verona ehemöglichst ihrer Bestim mung zugeführt werde, den edlen Gebern im Namen der Betheilten den wärmsten Dank entrichtet, und es zur Aneiferung anderer edelsinniger Bewohner derStcier-mark sowohl, als der übrigen Provinzen durch die dor tige Landeszeitung zur allgemeinen Kennmiß bringt, hat das Brigade-Commando, mit Verordnung R. 4S7S\nu. -1576 vom 21. v. M. beauftragt, diesen Edelsinn, der bei der Bevölkerung einzelner, insbesondere aber jener Kreise, deren Söhne gleichfalls in Italien strei te», sehr viel Anklang und Nachahmung finden dürfte, auch mittelst der hierländigen Zeitung zu verlautbarcn. Vom k. k. Truppen - Brigade - Commando zu Kla genfurt am I. Juli 1848. Vom Anfange bis Ende Juni waren wieder ein gelaufen: von Klagenfurt, St. Georgen, Ebenthal, Krastowitz und andern nicht bekannt gegebenen Orten: 80 Hemden, 31 Gattien, 6 Sacktücher; ferner sehr viel alte Wäsche, Leintücher, Charpie und Berbandstücke. Die Beiträge zum Be hufe der Spitäler wurden mit Berücksichtigung der Treffen bei Curtatone und Vicenza sogleich den betref--enden Militär-Commando'S zu Mantua und Vicenza Übermacht. Das geachtete Handlungshaus Martin Scheriau hat sich mit größter Bereitwilligkeit der Verpackung aller Sendungen gütigst unterzogen. Eine am 1. Juli angekommene Kiste mit Wäsche und »»gearbeiteter Leinwand von Winklern im Möllthale wurde gleich mittelst Eilwagen an das Regiment be fördert. Es wird hiemit Allen, die zu dieser patrioti schen Gabe beigesteuert haben, im Namen der zu Be theilenden der herzlichste Dank ausgedrückt. W i e « Se. k. k. Majestät haben Sich laut allerhöchsten Cabineksschreiben vom 2S. v. M. in Gnaden bewogen gefunden, den k.k. Obersten Carl Grafen v. Grünne von seiner Stelle als Obersthofmeister bei Sr. kaiserl. Hoheit dem Erzherzog Stephan Palatin von Ungarn zu entheben. Mit einem weitern allerhöchsten Cabineksschreiben vom 27. v. M. geruhten Se. k. k. Majestät den er wähnten Obersten zum Obersthofmeister bei Sr. kai\" Hoheit dem Hrn.E.H. Franz Joseph zu ernennen. Zum provisorischen Dienstnachfolger bei dem durch lauchtigsten Hrn. E.H. Palatin ist von Sr. k. k. Ma jestät der Obergespan des Bekeser Comitats, Freiherr Adalbert Wenkheini/ bestimmt worden. Monsignor Morichini,, Erzbischof von Nisibi, be findet sich seit einigen Tagen in Wien. Er war Ueber-bringer eines päpstlichen Schreibens an Se. Majestät den Kaiser, worin Se. Heiligkeit als oberster Hirt der katholischen Kirche seine Wünsche für die baldige Her stellung des Friedens in Italien ausdrückt, und der Großmuth Sr. apostolischen Majestät die allenfalls in Gefangenschaft gerathenen Unterthanen deS Kirchen staates empfiehlt. Monsignor Morichini gedenkt näch stens wieder in die päpstlichen Staaten zurückzukehren. So viel zur Berichtigung der Gerüchte, welche mit der Anwesenheit dieses Prälaten in der Hauptstadt Unter handlungen in Verbindung bringen wollte». (W.Z.) Böhmen. Prag, lieber die Ereignisse in Prag behalten wir unser Urtheil so lange zurück, bis die ein geleitete gerichtliche Untersuchung verläßliche Daten ge liefert haben . wird. Dermal scheint es uns gemein, über Unterlegene, Verhaftete, Gerüchte der schwärze sten Art zu verbreiten. Wir werden lediglich That sache» mittheilen. Laut zweier Kundmachungen (29. Juni) vom Gu-öernial - Präsidenren Leo Grafen Thun ist der provi sorische Regierungsrarh und ebenso der Nationalaus schuß aufgelöst. Ferners ist aus einer Kundmachung\ndes Stadcverordnelen-Collsginms zu ersehen , daß das General - Commando den Befehl ertheilt habe, daß die gesammten uiiiformirten Burgercorps und die gesammte Narionalaarde ihre Was-'en niederzulegen haben; um jedoch den tägli chen Dienst mit dem Militär versehen zu können, ^ wurde bewilligt, zu diesem Zwecke IZ0 Gewehre zu behalten. — Eine Kundmachung des Fürsten W i n-dischgratz theilen wir ausführlich mit: »In dem Fortgangs der Waffenablieferung, der asterung in den Gassen und der seit einigen Tagen bemerkbaren Mgemeimm Ruhe, erkenne ich ein erfreu« liches Zeichen des Wiederkehrens zur gesetzlichen Ord nung, wie nicht minder des ersprießlichen EinwirkenS der rechtlich gutgesinnten Einwohnerschaft auf ihre durch eine verbrecherische Partei irre geleiteten Mitbürger. — Möge dieser befriedigende Znstand allen achtbaren Familien Vertrauen einflößen, möge er sie abhalten, aus unge-gründeter Besorgnis? die Hauptstadt zu verlassen, möge er Jene, welche aus Anlaß der stattgefunden?» bedau erlichen Ereigniss« sich aus Prag entfernt haben, zu rückführen in seine Mauern, damit auf diese Weise durch ein gemeinsames Zusammenwirken zur Herstel lung der Ordnung und öffentlichen Sicherheit bald möglichst der Verkehr und Lebenserwerb, hiemit auch eine allgemeine Beruhigung der Gemüther eintrete. — Hierzu das Meinige nach Kräften beizutragen, halte ich in dem Maße für meine heilige Pflicht, als es mir «in wahres Bedürfniß ist, den Belagerungszustand alsbald aufzuheben, wie dieses die Umstände gestatten, und wie ich die sichere Bürgschaft haben werde, daß die unS von Seiner Majestät unserm Kaiser und Herrn geschenkte constitutionell« Freiheit, welche zu schützen und aufrecht zu erhalte» ich mir zur Aufgabe gestellt habe, nicht neuerdings durch aufrührerische Umtriebe gefährder wird. — Daß die in der so tief verzweigten Verschwörung verwickelten Individuen, welche in Un tersuchung sich befinden, der gesetzlichen Behandlung und Strafe nicht entgehen werden, kann ich auch zur Beruhigung aller Gutgesinnten hier versichern.\" Prag am 2S. Juni 1848. Fürst Windischgratz, commandirender General. Frankfurt, 22. Juni. Die Nationalversamm lung ist nach allen Seiten und Parteirichtungen hin eifrigst bemüht, die jetzt vorliegende Lebensfrage der provisorischen Erecutivgcwalt auf das Reiflichste zu prüfen und doch bald zu erledigen. Drei Tage-Hin-durch (lg., 20. und 21.) haben die Sibunqe» 6—7 Stunden ununterbrochen gedauert, und Abend» fanden wieder Versammlunge» der verschiedenen Meinungsge-genossen unter sich Statt, die alle bis in die Mitter nacht hinein dauerten Die äußerste Linke (im deut schen Hofe) will einen Präsidenten von und auS der Pauluskirche (ohne Intervention der Regierungen) und nennt dieß eine republikanische Spitze, die auf die con-stitutionellen Monarchien hinausgesetzt werden soll. (Sie sehen hierin eine neue Bereicherung des Conversations-Lexikons moderner politischer Schlagworter, die jetzt viel und weiiig bedeutend in Jedermanns Munde gehen, ohn« daß man sich stets über den Begriff vollkommen klar ist.) Eine andere Partei, die sich linkes Centrum nennt (Würtembergerhof), will auch einen Präsidenten — läßt es aber offen, ob Fürst, ob Privatmann — und wünscht daS Ernennungsrccht für die Versamm-"}