{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847916/fd6f4b5b8d166ea253eb4c35af365da1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV»\n^«678^1 Erben und Gläubiger ^ nachbenannter Verstorbenen Von dem Magistrate d.l.f.n.ö. Stadt Hainburg B.U.W.W wird hiermit bekannt gemacht. Et haben alle Jene, welche an die Berlassenschaften als de» am 5. März 1848 mit Rücklas. sung der Witwsund vier Kindern verstorbenen Michael Gra-\ndinger, der am 1\". Mär» d. Z. mit Hinterlassung fech< Kindern verblichenen Theresia Zeidler, und j<n r am 23. März l. Z. mitRücklassun« zwcy-rGchwestern verstorbenen Josephs Siilly als Erben, Gläubiger oder aut einem senstige« Rechttgru dc eine Forderung zu steilen haben, zur Anmeldung und Liquidi-rung derselben am 6. Zuny 1848 Vormittag l0Uhr, um so siche rer entweder persönlich oder durch einen gehörig Bevollmäch tigten zu erscheinen; widrigen« nach Belauf dieser Frist, die Abhandlung und Einantwortung dieser Verlassenschaften, an\ndiejenigen, welche sich hierzu rechtlich «erden ausgewiesen ha« ben, ohne weitert erfolgen wird. Magistrat Hainburg am Zt. März 1848. ^644?^ Erben und Gläubiger des A Joseph Plank. Von der Herrschaft Traismauer in B. O. W. W. wird hiemit bekannt gemacht- Es haben alle jene, welche an die Verlassenschaft des über verstrichenen Einberufungstermin\nbereits ««term ii. April d. I für todt erklärten Joseph Plank von StollHöfen, als Erben oder Gläubiger einen An spruch zu machen gedenken, am 27. M^y d. Z. um S Uhr Vormittäzs, Um so gewisser entweder persönlich oder durch einen Legal-Bevollmächtigten auf hiesizer Amttkanzeley zu erscheinen, und ihre Rechtsansprüche dazuthun; widrigens der Nachlaß den bereits bekannten und legitimirte» Erben eingeantwortkt »erden würde. Herrschaft Traismauer am t8. April 1848.\nriUnerungen.\n^7326^ Kundmachung. Von dem k. k. Nied. Oest. Landrechte wird mittelst ge genwärtigen Sdictes bekannt gemacht: Es h^be Herr Franz Xaver Graf von Abentps g und Traun, als Fid. Com. Besitzer der Herrschaft Petronell und des Hauses Nr. 240 in der Stadt, Herr August Graf Breuner, als Fid. Com., und Herr Anton Freyherr von Dobblhof, alt Poster. Cura-tor : sämmtlich durch Dr. Bach bey diesem Landrechte wider Frau Eleonora Gräfinn Abensperg und Traun, ;ebor»e Gräfinn Kollonitz, als N ormünderin ihrer vier m.Kinder Hr. Rudolph Grafen Wrbna, als Mitvormund, Herr Anton Grafen Traun, Fräulein Theresia Baronin Orczy geb. Gräfinn Abensperg und Traun, Fräulein Tleonora Grä finn Meraviglia, geb. Gräfinn Abensperg und Traun, Ma ria Gräfinn v 5 Abensperg, sämmtlich unbekannten Aufent haltes befindlichen Allodial-Erben, nach Fraqz Joseph Ga briel Grasen von Abensperg und Traun um Erkenntniß die auf der Fid. Com. Herrschaft Petronell V.«. W W. Einl. Nr. 8S, und dem Fid. Com. Hause Nr. 240 in der Stadt Wien Cinl. Kr. zo haftende simultane Einverleibung des zwischen Herrn Franz Eugen Grafen von Abensperg und Traun als Nachfolger und die sämmtlichen, Franz, Joseph Gabriel von Abensperg und Traun, sowohl in Rücksicht auf die zweckmässige Separation des Allodial-Fid. Comisso, als auch in Anbetracht auf die Compensation, der wechsel seitigen zwischen dem Herrn F. E. Nachfolger und den Allo dial-Erben vorgebrachten Forderungen unterm 4. April 1795 errichteten Vergleiches bestehe nicht im Rechte und sey zu löschen, auch hätten die Geklagten im Weigerungs fälle die Gerichtskosten zu ersetzen und um die richterliche Hilfe gebethen, worüber eine Tagsatzung nach §. t« S. O. auf den 2. August d. Z., Vormittags 11 Uhr angeordnet wurde. Da dem Landrechte der Ort des Aufenthaltes der Geklag ten im In- oder Auslande unbekannt ist, so hat das Land recht zu ihrer Vertretung, und auf ihre Gefahr und Unko sten , den hiesigen Hof- und Gerichts-Advocaten Dr. Sllin-ger als Curator bestellt, mit welchem die angebrachte Rechts sache nach ter k. k. allgem. Gerichtsordnung ausgeführt und entschieden werden wird. Dieselben werden dessen durch dieses Ediet zu dem Ende erinnert, damit sie allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem be> stimmten Vertreter vorzulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungs-mässigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden, indem ste sich die aus ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben werden. Wien den 2« Mai 1848. ^6705^ Kundmachung- ^2j Von dem Zustizamte Raggendorf V.U.M. B. wird hier\nmit bekannt gemacht: Es sey von diesem Gerichte über Ein schreiten des Hrn. Justitiars Jgnaz Bogner zu Dürnkrut, als Paul Strobl'schen Verlassenschafts-Curators wider Alois Hornischer, Pferdehändler autSchönberg xto schuldiger 1000fl. CM. c. s, c. der Verboth auf den bey dem Rentamte zu Raggendorf zu fordern habenden Kaufschillicig von /60fl. EM. mit Bescheid gewilliget worden. Das Gericht, wel chem der Aufenthalt des Geklagten unbekannt ist, und da derselbe rielleicht aus den k. k. Oest Länsern abwesend seyn könnt,, hat auf seine Gefahr und Kosten den Hrn Zustiziär Vinzenz Gnadler zu Groß-Schweinbarth zu seinem Curater aufgestellt, mit welchem diese Rechtsangelegenheit nach Vorschrift der hier geltenden Gerichtsordnung ausge führt werden wird. Derselbe wird daher dessen zu dem Ende erinnert, daß er allenfalls zvr rechten Zeit selbst erscheine, oder de« genann ten Vertreter seine Rechtsbehelfe einzuhändigen, oder «inen andern Sachwalter zu bestellen, und diesem Gerichte nahm haft zu machen, und überhaupt, in allen rechtlich ordnungs-mässigen Wegen einzuschreiten wisse, die er zu sein?r Ver-theitigung dienlich erachtet; widrigens er sich die aus seiner Verabsäumung entstehenden Folgen sich selbst beyznmessen haben würde. Herrschaft Raggendorf am 1?. April 184S. ^7Z25* > An die Verlassenschafts - Interes-senren tes Herrn Carl Emanuel Grafen Abens perg und Traun. Bon dem k. k. Nied. Oest. Landrechte wird mittelst ge genwärtigen Edictes bekannt gemacht: Es habe Hr. Mar Graf Hardegg, Besitzer des Allodialgutes Hadres durch Dr. Bach bey diesem Landrechte wider die Verlassenschaft des Hrn. Carl Emanuel Grafen Abensperg und Traun um das Erkenntniß die auf dem Gute Hadres seit 17. April 1807 für die Carl Emanuel Grafen Abensperg und Traun'sche Verlassenschaft bestehende Einverleibung des Schuldscheins des Hrn. Joseph Grafen von Hardegg, is. April 1807, sey aus dem Titel der Verjährung erloschen, und landtäflich zu löschen, und um die richterliche Hülfe gebethen, wor über eine Tagsatzung nach §. 16 a« G. O. auf den 2ten August d. Z. Vormittags 11 Uhr angeordnet wurde. Da dem Landrechte der Ort de» Aufenthaltes der Interessenten der Verlass«njchaft des Hrn. Carl Emanuel Grafen Abens perg und Traun im Zn- oder Auslande unbekannt ist, so hat das Landrecht zu ihrer Vertretung und auf ihre Ge fahr und Unkosten den hiesigen Hof- und Gerichts-Advocaten Dr. Wehli, als Curator bestellet, mit welchem die angebrachte Rechtssache nach der k k. allgemeinen Gerichtsordnung aus geführt und entschieden «erden wird. Dieselben werden des sen durch dieses Edict zu dem Ende erinnert, damit sie allen-falls zu rechter Zeit selbst zu erscheinen, ihre Rechtsbehelfe\ndem bestimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen und diesem Ländrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungs mäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden, indem sie sich die aus ihrer Verabsäumung entstehenden Folgen selbst bey-zumessen haben würden. Wien den 2. May 1848« An die Erben nach Johann Ramer. ^ Von dem Zustizamte der Herrschaft Aggsbach V O. V. W. wird den Erben nach Johann Ramer, ehemahliger Ober-jäger zu Hohenegg, mittelst gegenwärtigen Edictes erinnert: Es habe wider sie Joseph Porzer, Hausbesitzer Nr. 3 in Lerch feld wegen Löschung des, aus dem Schuldscheine des Franz Mayrhofer den 1. August 1825 auf dem Häufe Nr. 3 in Lerchfeld, dienstbar zur Herrschast Aggsbach Fol.7S zu Gun sten des Johann Ramer hastenden Satzes «iä. 2. August 1825 pr. 80 fl EM. Klage angebracht um die richterliche Hilfe gebethen, worüber quf den 3. Julius d. I., Bormittags 9 Uhr, eine Tagsatzung hierorts angeordnet wurde. Das Gericht dem der Ort des Aufenthaltes der Geklag ten unbekannt ist, und da dieselben vielleicht aus den k. k. Erdländern abwesend sind, hat zu ihrer Vertretung, den Hrn. Johann Ehrlicher, Aetuar des Stiftgerichtes Melk als Eurator bestellt, mit welchem die angebrachte Rechtssache nach der, für die k. k. -Erblande bestimmten Gerichtsord nung ausgeführt und entschieden werden wird. Dieselben oder dnen Erben «erden hiermit zu dem Ende erinnert, damit sie zur rechten Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Curator ihre Rechtsbehelfe einzusenden, oder auch sich selbst eine» anderen Sachwalter zu bestellen, und dem Gerichte nahmhaft zu mazhen, und überhaupt die rechtliche«vrdnungsmSßigenWeße einzuschrei ten wissen mögen, die sie zu ihrer Vertheidigung dienlich finden wurden 5 widrigens sie sich die aus ihrer Verab säumung entstehenden Folgen selbst beyzumessen haben wür den. Aggsbach am 5. April 1848. 749o^j Kundmachung. ^ Von dem Eivtlgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Et sey zur Vornahme der auf Ansuchen des Hrn. Matthäus Gieß, k. k. Rathes und bürgt. Handelsivannes wider Hrn' Ferd. Edlen ». Velsern, gewes. k. k. Militär - Verpflegs-Ver-walters und Mithause,genthümer des Hauses Nr SSI in der Stadt, durch seinen (!ur»wl »bsentis. Hrn. Dr. R«dl, xct. 1550 fl. CM, von dem k. k. Ni. Oest. äel. im!, mixt, bewilligten exerutiven Feitbiethung der in der Stadt Wien liegenden, und auk 2600 fl. C. M. geschätzten Antheile der einen und Antheile der andern Hälfte des Hauses Nr. S61 hier in der Stadt der 1«. May d. I ,\nfür den ersten, der 29. Zmnus für de« zweyten, und der 25. Julius d. I. für den dritten Termin bestimmt worden. Hiervon werden die angeblich unbekannten Aufenthaltes be findlichen Oatzg laubig er obigen Hauses, Herr Rudolph Wawrczecky pens. Garde-Auditor und Rittmeister, Stephan Mikuly, Handeltmann, und Zos pH Göschmann, privat.» dann die ebenfalls unbekannten Aufenthaltes befindlich seyn sollenden Miteigenthümer obigen Hauses Hr« Ferdinand, Anna Und Joseph ». Velser», mit de« Bedeuten in die Kenntniß gesetzt, daß für die genannten Satzgläubiger Hr. Dr. Eckl jun., und für die genannten Miteigenthümer Hr. Dr. Redl als Lur»tor »Ksentlum aufgestellt worden sey. Wien a« 2. May 1848. ^7327^ Kundmachung, ^ Von dem k k. 5?i. Oest. Landrechte »ird mittelst gegenwär tigen Edictes bekannt gemacht : Es habe Hr. Kranz Xaver Graf v. Abensperg und Traun, als Besitzer »er F C. Herr schaft Petronell und tes Hauses Nr. Z4o in der Stadt, Hr. August Graf Breuner, als F;C.- und Hr. Anton Freyherr von Dobblhof, als Poster. Curator, sämmttich durch Dr. Bach, bey diesem Landrechte wider die unbekannten AufMthalttt befind lichen Brüder des Hrn. Franz Eugen Grafen v. Abßnsperg und Traun , um dÄ Erkenntniß, die auf der Fideicommiß-Herrschaft Petronell ll. W-W-, Etnl Rr.8S und de«Traun-schen F. C. Freyhause Vr. Z40 in der Stadt Wie»/ Einl. Nr. 32, seit 28. April 178S vermöge Instrum«»t»« »v« 12ten Mär, 178S, ausgestellt vom Hrn. Franz Eugen Grafen von Abensperg und Traun bestehend» simultane »» Lwetus Ein verleibung der von demselben einem jede» feiner Herren Brüder ausgemikssenenAppanage jährlich Itvvsi) r«fp.6ovst. bestehe, nicht zu Recht, und sey zu löschen ^ auch hätten im Weigerungsfälle die Getlsgtjm'HieGerichtskoÄen zu ersetzen, und u« die richterliche Hülfe gebethen, wsiBber »ach §. 16 S. O. eine Tagsatzung auf den s. August d.F., Vormittags 1l Uhr, angeordnet wurde. Da dem Landrechte der Ort des Aufenthaltes der Geklagten ick In- oder «usla«M »„bekannt ist, so hat das Landttcht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hiesigen Hbf- VMchtt-Advo-caten Dr. ERinger, als Curator bestellt» mit welchem die an gebrachte Rechtssache nach der k. k. allgemeiue« Gerichtsord nung ausgeführt uad entschieden werden wird. Dieselben werden dessen durch dieses Edict zu de« Ende rrinnert, da mit fle «Venfavs zur rechte» Zeit selbst zu erscheine«, ihre Rechtsbehelf« dem bestimmten Vertretervorzslegen, »dar auch sich selbst einen anderen Sachwalter zu bestell««, M»d diesem Landrechte »ahmhaft zu wachen» überhaupt aber di» gerichts-»rd.iangsmäßigen Mittel zu ergreifen wissen mözen, die sie zu ihre?Oerlheidigung dienlich finde» würden ; indem sie stch die' aus ihrer Verabs^unwng entstehenden Folgen selbst bey zumessen habe» würde«. Wie» den Z. May \nG i S a t i s N c M.\ns?77o^ Citation. ^ Von dem Magistrate zu Hohenruppersdorf V. U. M. B. werden nachstehende theils mit, theils ohne Paß abwesende militärpflichtige Individuen hiermit aufgefordert, am 23sten May d. I. Früh 7 Uhr auf dem Rathhause zu Korneuburg zuverlässig vor der RecrutirungS-Commission zu erscheinen; widrigens dieselben als Recrutirnngsflüchtlinge behandelt würden, nähmlich: Behufs der Limenstellung. Andreas Gindl H. Nr. 34; Johann Antreter H. N. 176 und Leopold Sporn H. Nr. 96. Behufs der Landwehrstellung. Andreas Eminger H. Nr. 45. Simon Gindl H. Nr. 10. Mathias Diem H. Nr. 1S8. Joseph Gröger H. Nr. 149. Andreas Streim H. Nr. izs. Paul Kandler H. Nr. 229. Von dem Magistrate zu Hohenruppersdorf V. U. M.B. den 8. May 1848. ^6757°^ Citations-Eoict. ^ Von dem k. k. Ni. Oest. 6e!. m. m. wi^ auf An suchen der Erben in die Weitung des Verfahrens zur Todes erklärung des am 19. Rugust 1805 zu Korneuburg asssntir-ten und im Monathe Januar 1806 bei der48. Cavallerie-Se-chötzdivision als am 5. desselben Monaths deftrtirt in Abgang gebrachten Fuhrweser S-Gemeit en Ferdinand Hirschvogelge willigt und der Dr. Redl zu seinem Curator bestellt. Fer dinand Hirschvogel wird daher aufgefordert, binnen einem Jahre diesem Gerichte oder dem für ihn bestellten Curator von seinem Leben und Aufenthalt, Nachricht zu geben; wid rigens er auf wiederholtes Ansuchen für todt und sein Ver mögen für sererblich erklärt werden würde. Wien am 1Z. März 1848. s7005*^ Citations - Edict. ^ Auf Ansuchen der Anna Wanek wurte in die Einleitung des Verfahren» zur Todeserklärung des aus Zolldorf, Herr schaft Weihwasser, Bunzlauer Kreises in Böhmen gebürtigen Gemeinen Joseph Wanek, welcher seit letzten August 1810 als in auswärtigen Feldspitälern vermißt w-'rd, gewilliget, und zu dessen Curator der Herr Oberlieutenant Joseph Kühn des Regiments bestellt. Gemeiner Joseph Wanek wird nun mehr aufgefordert, binnen einem Jahre, d. i. bis Ende März 1849 hiergerichts persönlich zu erscheinen, oder von seinem Leben und Aufenlhalte dem Gerichte oder Curator sichere Nach-richt zu geben; widrigens derselbe auf wiederholtes Einschrei ten des Interessenten für todt und dessen Vermögen für frei vererblich erklärt werden würde. Vom Prinz Hohenlohe Lan-genburg 17- Infanterie Regiments-Serichte. BreScia am 14. März 1848. ^700Z^ CitationS - Sdict. ^ Vom k. k. böhm. 5uä. clei. m. m. wird Georg Adam Amer, welcher am 9. September 179l zu Wien gedoren wurde, zum 6 Jäger-Bataillon assentirt war und nachdem derselbe durch Z Jahre, als in auswärtigen Spitälern befind lich geführt, nicht wieder zu seinem Bataillon eingerückt ist, von diesem mit ultimo August 1817 als unwissend verloren in Abgang gebracht wurde, über Einschreiten seiner Tcbw?st^r Elisabeth Schubert hiermit aufgefordert, sich binnen einem! Jahre, d. i. bis zum Z0. März 1849 entweder bey diese« ! Gerichte persönlich zu melden, oder dasselbe, oder den un ter einem für ihn bestellten Curator 5. ll. v,-. Schcllar von! seiner Existenz auf irgend eine andere Art in Kenntniß »u setzen, widrigens derselbe nach fruchtlosem Ablause dieser Frist über neuerliches Einschreiten feiner Schwester für todt und sein Vermögen für frei vererbuch erklärt werden w»ir;e. i Prag am 16. Marz j848. s?426^ Einberufung Militärpflichtiger. Die nachbenannten, theils mit, theils ohne Bewilligung abwesenden militärpflichtigen Individuen, als: Martin Kauf mann von Dbds Nr. 1t5, Anlon NeickerAorfer v n Thein-stettenNr. 9, Michael Lcckiier, ,-ecte Eigner von RoKbers Nr. 1t, Joseph Moftr von da N--. 5, Stephan Gschoß mann recte Joseph Stephan vvn Scharlreit Nr. 6, Franz Kammleitner von Gvttsdach Nr. 2, Leopold Wagner von Ubbs Nr. 10S, Leopold Wirkner von Pisenegg Nr. ?0, Jo hann Preiß von Donaudorf Nr. 9, Ferdinand Schlager von Dbbs Nr.4, Joseph Eis! vvn Pisenegg Nr. 8, Basi-iu« Kleiß, von Angern Nr. 13, Joseph Weisseulechner von Pissnegg Nr. 22, Joseph Springer von Ne-tring Nr. 11 und Michael Brachinger von Donaudorf Nr. 16, werden hiermit aufge fordert, am 18.V.M.» Früh 8 Uhr persönlich vor dem gefertigten Magistrate zu erscheinen, um sich d^rch denselben am da rauffolgenden Tage, Früh 7 Uhr der k. k. Assentirungs-Com mission zu Waidhofen a. d. Mb» vorführen zu lassen, wi\ndrigens sie als Recrutirungsflüchtlinge behandelt werden würden. Magistrat der l»,f. Statt Ybbs am 2. May 1848. ^7444^j Einberufung von Militärpflichtigen. ^3) Von der Copscriytions-Herrschaft Gtarhemberg - Fischau V. U. W. W. «erden nachfolgende militärpflichtige Indi viduen aufgefordert, am 13. May d. I. um so gewisser a« Assentplatze zv Wr. Neustadt, Vormittags 8 Uhr zu erschei nen; widrigens dieselben als Recrutirungsflüchtlinge behan« delt würden, und zwar: Vvn Muthmannsdorf: Andr. Greiner Nr. 25, Franz Awikl Nr. 43, Ant. Baumgartner Nr. 11, Barth»lom. Flechl Nr. 14, Leop. Hubertsberger Nr. 21, Mich. Wollmuth Nr. 44 und Zos. Winkler Nr. 54; von Dürnbach: Georg Bosch Nr. 15, Ant. Halbwachs Ns.e, Jacob Wedl Nr. 7 und Franz Hofer Nr. 29; von Wöllersdors: Math.Kaindl Nr. 42, Joh. Fuager Nr- 20, Carl Rup» Nr.3Z, Aloyt Berger Nr. 35, Joh. Edtho-fer Nr. 69, Ant. «chvpp Nr. 66, Maximil. Schmied Nr. 1, Zos. Mosel Nr. 38, Joh. Kamdl Nr. 4», Math. Ziehaus Nr. 69, Jacob Rath Nr. 70, Los. Kohlhauser Nr. 76, Heinr Awickl Nr. 87, Joh. Stükler Nr. 90, Joh. Heißenberger Nr. S7, S-org Stummer Nr tvl; von Stollhof: Franz MeßnerNr. 28, Peter Bruckner Nr. 17 Lor. Kalchmeßer Nr. 31, Joh. Bruckner Nr. 2, Math. Kerbel Nr. 15, Math. Michäler Nr. 19; von Maiersdorf: Joh. Pelz Nr. 4t, Joh. Adrigan Nr. 2, Jos. Wagner Nr. 24, Jos. Hagen Nr. 36, Joh. Ger-hartl Nr. 50, Jos. Dorfmeister Nr. 60^ vvn Fischau: Jos. Kohlhofer Nr. 67, Mich. Metzger Nr. 86, Mart. Haslinger Nr. 3, Georg Hölzer Nr. 15, »dam Bauer Nr. 40, Ant. Srabenweger Nr. 70, Gregor Bi-ringer Nr. 95, Math. Wurstbauer Nr. 69, Jos. Ger-hartl Nr. 19, Math. Bichler Nr. 75; von Würflach: Jos. Birnhauer Nr. »7, Loren» Ehreufried Nr. 7, Ant. Holler Nr- 9, Zos. Brumfllcker Nr. 14, Math. Fraiß Nr, 43, Jos. Hochwartner Nr. 32; von Dreistetten: Math. Krenn Nr. 5, Joh. Gollinger Nr. 11, Paul Fraß Nr. 17, Leop. Kastner Nr. 23, Franz Rückler Nr. 47, Peter Kleber Nr. 5Z, Jgn. Wagner Nr. 60, Zar. Böck Nr. 1t, Ant. Schedt Nr. 20 und Zoh. Sponring Nr. Z4. Herrschaft Starhemberg-Fijchau am 4. May 1848.\nVorladung militärpflichtiger Nnterthanssöhne. Von der k. k. Patr. Herrschaft Artßetten, V O. M. B., werden nachbenannte ohne Pässe Abwesend«, welche bey der am 2. dieses Monathes in der Amtskanzley vorg-nommenen Re kruten-Revision nicht erschienen sind, aufgefordert, sich am 15. May 1848, Früh 7 Uhr, auf dem Assentplatze zu Persen-beua um so gewisser einzufinden und der Militärwidmung zu unterziehe»; widrigens sie wegen ihres Ausbleibens nach den bestehenden Gesetzen behandelt werden müssen-Johann Salzmann von Meierhofen Nr. 12, Joseph Salz-mann vonMeierhofen Nr. 12, Anton Raab von Fritzelsdorf Nr. 22, Georg Großmann von Pobring Nr. ?. Artststten den 2. May 1848.\nG l!tb erufu ll g\n5)\nder abwesenden Militärpflichtigen von der Herr schast Enzeröoors im Thale und Oberftinkenbrunn. Eoltlieb Klug, Lcopold Flehner vvn Enzersdorf; Joseph Weigel, Florian Ponschab, Röritz Anton von Kleinkadolz; Anton Schmid, Joseph Klein, Jgn^» Bibinger, Lambert Wachte--, Zanaz Reisinger, Johann Assinger von Oberstin-kenbrunn; Johann Füge! vvn Hippertdorf; Franz Weiser, Lorenz Haselberger von Klnnsierndorf haben stch am 25. Mav d. I. Mittags um 11 Uhr vor dem Rathhause zu Korneu burg zur Assentirung um so gewisser einzufinden, als sie sonst die Gesetz ichen Folgen ihres Ausbleibens treffen werden. Enzersdorf im Thale am 26. April 1848.\n>22)\n2^\nEinb erufu n g ZU ilitä rpfiichtigcr I.! divid lcn. Ton der Herrschaft Deinzendoif, A. U. MB., werden ,i.zchbenann!e militärpflichtige, theils mit, theils ohne Paß abwesende Individuen aufgefordert, Behufs der heurigen Recrutirung entweder vor d^m 15. Map d. I. Hieramts oder am 15. May d.J.,8Uhr Flüh^ so gewiß in der Recruti-rungsstation Korneuburg zu erscheine«» wid i igens dieselben als «eenttir«» «siüchcksge behandelt werden würd-», «l«: Plesko Anton vvn Waizevdorf, Manko Georg von Waizen-dorf, Huschauer Leander von Deinzendorf, Putz Emund von Deinzerdorf, Kaniz Anton von Deinzendorf. HeiischaftOeilizendorfam 1. May 184S.\nl^7462^ Einberufung nachbenannter Militär- A Pflichtiger Individuen. Von der Herrschaft Hörnstei» V. U. W.W. werde» nach benannte theils «it, theils ohne Bewilligung abwesende mi-litärpflichtige Individuen und zwar: Mtchaü Pittaer Nr. S, Joseph Rochl Nr. 10 von Aige», Michael Sutlebe» Nr. 16, Johann Rauch Nr. 1» vo» Hörnstem, Michael Kaabl Nr. 23, Jacob Pichler Nr. 54, Joseph Hendler Nr. 1, Georg Reinhart Nr. 41, Joseph Mautner Nr. 11 von Oed, Joseph Petersberger Rr. 17, Zocob Pohl Nr. 27, Mathias Pvn-zauner Nr» 19, Thomas und torenz Riedl Nr. 22 und Jo hann Schruf Nr. 22 von Paisching, Carl Fellendorfer Nr. 119, Johann Blomer Nr. 78, Seorg Hainz Nr. 13, Franz Protesser Nr. 38, Lambert Huber Nr. 9 von Piesting , Jo seph Sugleder, Carl Schwarz, Joseph Rohitzer, Jgnaz Ho fer Nr. is, Joseph Pleß, Georg Dürr Nr. 24, Anton Helmreich Nr. 34 von Steinabrückl hiermit aufgefordert, am 13. May d. I. längstens um 7 Uhr Früh a« Affentplatze zu Wiener-Neustadt im Gasthaus zum Kreuz zu erscheinen; widrigens dieselben alt Recrutirungsflüchtlinge behandelt werden würden. Hörnstnn am 29. April 184«. ^7743^ Einberufung ^ militärpflichtiger Individuen. Von d r Herrschaft Ladendorf B. U. M.B. werden nach stehende theils mit, theils ohne Paß abwesende, zur dieß-jährigen Recrutenstellung berufene Individuen mit dem Bey fügen vorgeladen, daß sie bey der auf den 19. May 1848 Früh 7 Uhr angeordneten , und auf dem Rathhause zu Kor neuburg Statt findenden Assentirung um so gewisser zu er-s einen hahen; als die Ausbleibenden als Flüchtlinge be handelt we den würden, und zwar: V on Ladendvrf: Carl Aigner, Martin Resch, Markus Siegel, Lambert Schmid, Michael Vetter, Maximilian Pacher, Johann Pö-schat, Anton Englisch, Lorenz Timler, Carl Kammerer, Franz Kremser, Joseph Schwentenwein, Maximilian Hartwig, Joseph Englisch, MoritzKrisa^, Leopold Kraft, Zos. Schmid Franz Scharf, Leopold Fritz. VonEggersdorf Joseph Minihold. Herrschaft Ladendorf am 6. May 1848 Aufforderung. !>> Der Kaminfeger-Geselle Caspar Wallner, aus Regens burg, im Königreiche Bayern, wird dringend aufgefor dert, Nachricht über feinen dermahligen Aufenthalt hierher gelangen zu lassen. Gleiches Ersuchen ergeht auch an alle löbl. Behörden, welche im Stande stnd, Sachdienliches mit zutheilen. Regensburg den 19. April 1848. Stadtmagistrat Regensburg. ^7096^ Einberufung nachbemmnter Militärpflichtiger. Von der Herrschuft Pellendvrf im V. U. M. B. werden »nchdenannte theils mit, theils ohne Bewilligung abwesende militärpflichtige llnterthanssvhr.e aufgefordert, am 2?. May d. I. Früh 7 Uhr auf dem Rathhause der l. f. Stadt Kor neuburg Behuf« der angeordneten Recrutirung um so pünkt licher zu erscheinen; widrigens sie sich die üdlen Folgen ihres Ausbleibens nur selbst zuzuschreiben haben werden, als: vo« Peller.dorf Joseph Haa» aut N,. 1, Johann Zehetner aus Nr. 6; von Höbesbrunn: Andreas Ncumayer aut Nr. 108, Jss-ph Thodek aut Nr. 95; von Atzelseorf: Johann Nagl aus Nr. 45. Pellendorf am 25. April 1848. ^7603^ Einberufung. si^ Von der Herrschaft Ragelsdorf V. u. M. B. als Cor-scriptions-Obrigkeit werden hiermit nachstehend« theils mtt, the lt ohne Paß ab'vesente miiltärpfiichtige Individuen aus-gesvrbert, am 22. May d. I. Früh um 7 Uhr auf dem Rathhause der l. f. Stau Korneuburg le? der Assentirungtz Commisswn um so gewisser zu erscheinen; witrigens diesel ben alt Recrut rung« fluchtunge behandelt werde-, würden -ls: Jacob Gßöttner, Joseph Bauer, Florian Striebl, Mar tin Lampel, Rudolph v-chant, Joseph Hanry, Sebastian Muhi. Herischaft Ragelsdorf an, 1. May 1848. >75651 Einberufung militäspflichkiger ^tj Indivicuen. Von der H rrschaft Kreuzenstein zu Tsresdorf werde» «ach» benannte, theils mit, theils ohne obrigkeitlichen Consens abwe-ftine Militärpflichtige erinnert, sich am 18. May d.I., Früh um 7 Uhr der Assemiruugs-Commission auf »emRathhause\nderl. f. Stadt Hor»euburg u« so gewisser vorzustellen; wi« drige»t ste als Recrutirungsflüchlinge behandelt «erden wür den, als: Aus de« Orte Tre«dorf: Johann Helm, H. Nr s; Franz Paul, H. Nr. 17; Michael Präger, H. Nr. 6t; Joseph Präger, H. Nr. St; Martin Grandl, H. Nr. 24. »us dn» OrteLeobendvrf: GeorgPfaffl, H.Nr.Ay; Lv,epy Papc., H. N.. s.. z»-hann Kornfeld, H.Nr.S3; Joseph Blumm, H Nr.Z9. Aus dem Orte Kleinrötz: Martin Kick, H. Nr, 33; Friedrich Schlepps, H Nr. 12. Aus dem Orte Eeebarn: Franz Seipt, H. Nr. 45 Joseph Trimmet, H. Nr. 20. A»< dem Orte Niederfellabrunn: Joseph Burbaum, H Nr. WZ; Johann Vidi, H. Nr. S1 Aus dem Orte Wollmanvsberg; Michael »uteritt, H. Nr.4S Aus dem Orte Obergänftrndorf: Leopold Wiedermann , H Nr. 95; Franz Dunkel, Haus Nr. 84. Herrschaft Kreuzenstein zu Tresdorf am 4. May 1848. ^7547 j Einberufung si^j militärpflichtiger Individuen. Von der Herrschaft Maria,ell in Oesterreich B. U. W. W. werden: Filipp Dimpel vo» Sulzbach Nr. 6; Anton Klein von Nöstach Nr. 63; Joseph Lechner »on Oberperndorf Nr. 8; Johann Bürger von Oberperndorf Nr. 95 Michael Palber von AltenmaM N^. 23 ^ Jacob Herzog »0» Sulz-bach Nr. 6, und Joseph Rainer von Th-n-derz Nr. 4l, aufgefordert am 23. Mai d. Ii. Früh? Uh^ in de Recru-tirungs - Station Mödling um so gewisser zu erscheinen, sich bey de« hiesige« Gerichtsdiemr im GaIhofe zum Lamm zu melde» und ihrer Militärpflicht nachzukommen; widri gens dieselben als Recru irungtflüchtliNge behandelt werden würden, Und die daraus entspringeadeo Folgen sich selbst jUzufchreiden hätten. ^ Herrscdafi Mariazet in Oest. B. U. W. W. den 5. Mai t-4^. 1 Dr tteS Etiet. l^i j Die seit einigen Jahren unbefugt imd unbekanntuwo im Auslande sich aufhaltenden Brvdyer Juden Jsae Badian oder Podian, vawid Jtz g Mvtvaner. Hessen Vater Asch-r und Mutter Esther utid Ezechiel «rachtenberg » «^rden mit Be zug auf die Edikte vom 2. Julius 1846 A. 6731, UtW Z8steu Julius 1847, Z. 9700 zum dritten und t»tz»enma^le aufge fordert, in ihre Heimath zurückznkehren un» ihre bisherige Abwesenheit zu rechtfertigen; widrigens dieselbe» nach dem allerh Patent« vom 24. März 1832 behandelt werden-würden. Vom k^ k. Kreis rmte» Aloczow am 13. April 1848. ^7585) Einberufung ssj militärpfltchtiger Individuen. Von der k. k. Patrim. Herrschaft Pöggstall und Mollen-burg «erden nachstehende In ividuen aufgefordert, zu der am 15. May l I., Früh 7 Uhr in Perftnbeug Statt ha benden Recrutirung um so gewisser zu erschein»«; widri gen« sie als RecrutirungsfiachKnge behandelt werden würden. Alvys Mohnl vvn PögstaL Nr. 79, Thomas Binder von «üratdorf Nr. 40, Joseph Le tner, von Zeimng N^. 18, Zvs-,h Krau« vvn «u atdorf Nr. 52,-Joseph «ilnberger von Pöggstall Nr. 4S,«ndr-Schvniklevv«WürasdvrfNr. it, Jvsepd Miedler von3itt>ring Rr.6, Franz Renner von Aö-bring Nr. 8^Mathias Hollensteiner von PSgstall, Joseph Ludwig von Mannersdvrf. Micha-l S>m^a»dl von Zeining, Kosmas Huber von Weiten Nr. 56 ^ MÄthlas Fronegg von Weiten Nr. 4>), Anton Fronegg vvn Weiten Nr. 40. K K. Patrim. Herrschaft Purggstall und Molleaburg am 3. May t84«. ^?37i^ Einberufung militärpflichtiger Indwivuen. Von dem Mazistrate Pulkau im V. U. M.^ < werden nach benannt« , theil« mit, theils ohne obrigkeitlichen Csnsens abwe sende Individuen, als : Anton Pasteiner, Schlosser ; Georg Gaßged, Feuermantt) Franz Mayer, Kellneri Joseph Busch, Schlosser; Jäkob Scheibenbogen, Platterer; Leopold Goll. Weißzärber; Mickael Gerstenbrand, Schlosser; Joseph Schilling«?, Tischler; Johann Quittry, Lebzelk.»r; Vincenz Navratit , Knecht ; Ferdinand Ever. Knecht, hiermit aufge fordert, bi^ IS. May d. I. i» der Rathska»,ley z» Pulkau, Odar «» »M-Ma» IStz«, K»r»ittaU« 7 »tzr, a^f MffRattz-ds»ls.r, MM'.MOchMmß» »ar OchMchMtM Recrut irung zu erscheinen; widrigens gegen die Ausbleiben den nach Vorschrift der Ges^e vorgegangen werden wü.de. Magistrat Pulkau am 1. May 1848."}