{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/7bf02d568b1d9ba4d3824334f941f9f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R«\nSophie Kirzin^er, ijind von den zwey Lehrerinnen, Frau Chri stian« Hofbauer unvFräul.JdaKleivntann, aus Eigenem be-schafftßPrüfungsgeschenke an die fleißigsten und wohlqeftttesten Schulftiädchen vertheilt. In Äer Pfarrschule zu Maria Treu in der Zosephstadt hat das dortige hochwürdige Piaristen-Collegium, unter Einleitung seines Kochw. P. Rectors W-rtin Sailler, vor Anfang des Schul>ahreS das Schulgebäüde von Außen nr.t. Innen repari-ren und renoviren, so wie auch das Mangelhafte der Schulein richtung zweckmäßig herstellen lassen.! Hr. Joseph Schmid, Grundrichter und Schulaufseher, wirkte auf einen fleißige ren Schul- und Christenlehr-Besuch ein, schenkte derSchule eineneukSchreibtaM und gab eine bedeutende Anzahl von gu ten Prämienbschern her. Ein Ungenannter hat der Schule zwey Schreibtafeln zum Geschenke gemacht. Zn der Pfarrschule zu St. Ulrich in de^Neitschottengasse, hat der Schalaufseher, Hr. Johann Mannsrt, zur ErztelUngeines fleißigen Schulbesuches und einer guten Ordnung bey den Schulkindern und Lehrjungen thätig mitgewirkt, auch Beyträge zurBehschaffung der nothwendigen Vochänge in den Lehrzim mern eingesammelt, und mehrere aus Eigenem angekaufte Prä mienbücher bey der Prüfung vertheilen lassen. Zn der Pfarrschul« am Strpzzengrunde hat der Grundrichter und zugleich Schulaüfseher, Hr. Georg Neupy, mit besonderer Sorgfalt über den Schulbesuch und die Schulzucht der Kinder gewacht und bey der PrüfunHl 14 Stück silberne Medaillen als Prämien vertheilen lassen. ! Z we y ter Wi ener-B ez i rk: Im 2ten Wiener-Pezirke verdienen in der in Rede stehenden Beziehung eine ehrende Nennung : Zn der Leopoldstadt: Hr. Schulaufseher Johann Langer. Zn derRoßau i Hr. Oberamtmann Winter, Hr. Schulauf seher Schmid, Hr. Schulaufseher Teufel, Hr. f. e. Consistorial-BeamterKaiser, Hr. Schulaufseher Steinböck, Hr. Schulauf seher Pedroß, Hr. Regierungs-Beamtsr Muck, Hr. Richter Mangold, Hr. Schulaufseher Schlesinger, Hr. Richter Gayer, Hr. Fabrikant Fuchsthaller, Hr. Fabrikant Neumann, Hr. Handelsmann Josel, Hr. Schullehrer Rosen, Frau Pflasterer-meisters-Witwe Lenz. Dritter Wiener-Bezirk: Zm Sten Wienerbezirke erwiesen sich theils als besondere Schulbeförderer, theils als Wohlthäter der Schuljugend: Zn der Pfarre St. Carl ließen die beyden Ortsschulaufseher, Hr. Jos.OttundHr.^SebastiM Wagner, Prämienbücher und religiöse Bilder unter die sittsamsten und fleißigsten Schüler vertheilen. Zn der Pfarre zu den heil. Schutzengeln auf der Mieden ließ Hr. Carl Gundacker Graf v. Starhemberg einen armen Kna ben und ein armes Mädchen wegen bewiesenen Fleißes und gu ter Sitten, bey der Prüfung je mit einem Znterimsscheine der allgemejinen Versorgungsanstalt pr. 10 fl. CM. vertheilen, und um K fl.CM. zweckmäßige Prämienbücher beyschaffen. Ueber-dieß haben Hr. Benedict Schludermann, Ortsschulaufseher40, Hr. MathiaS Selb,jArmenMzirks-Kmctor ZV, Hr. George Kautsch, Hausinhaver und Gerichtsöeysitze^ 11, Hr. Joseph Kaiser, f. e. Consistörial-Beamter, 16 Stück Prämienbücher gespendet. Zu demselben Zwecke widmete Hr. Michael Berko-witsch 6 fl. CM. und ein Ungenannter ^ sehr werthvolle Ae-bethbücher« In der Pfarre zu Matzleinsdorf war der Hr. Pfarrer Jgnaz Wimmer wieder eifrig bemüht, Wohlthäter für arme Schul\nkindes zu gewinnen, und ihnen Winterkleidung lsnd Schulbü cher zu verschaffen. Als Wohlthäter bewiesen sich folgende In dividuen : Die beyden Grundrichter Hr. Zvhann Georg Weber und Hr. Joseph Cckert und der Hr. Ortsschulaufseher Vincenz Bö hm', haben wie in frühern Jahren bey einer veranstalteten Abendunterhaltung, wobey Hr.Adam Nonner, bürgerl. Gast geber und Hausinhaber, das Locale, die Beleuchtung und Be heizung unentgeltlich besorgte, den Betrag von 194 fl. 46 kr. CM. srzielt, wovon in den beyden Pfarrschulen160 arme Kin der mit Schuhen üüd Strümpfen bekleidet wurden. Bey die ser Gelegenheit hat eine hohe Wohlthäterinn ein Schulmäd chen mit einer ganz neuen Bekleidung und zwey andere Wohl thäter haben die Schulkinder mit 18 Sacktüchern, 6 Hemden und 2 fl.CM., so wie mit Schreibthecken beschenkt. Zur Anschaffung von Schul- und PrämieNbüchern haben für die Schule in Matzleinsdorf die Herren: Ztseph Freyherr von Dietrich und Köfferlein, jeder S fl.CM., dann Carl Westhäu ser, Peter Komploier, Joseph Wock, Josehh Ecker und Frau Anna Kiener, jeder 2 fl. CM, dann für die Schulen in NikolS-dorf die Herren: Vincenz Böhm 16 st. CM. und Johann Georg Weber Zfl. CM. beygetragen. Ferner haben noch die Herren Joseph Kaiser 20 Stück Jugendschriften, Franz Enderle sechs Bilder in vergoldeten Rahmen zu Schulpreisen und eine Wohl thäterin 8 fl. CM. für die Lehrgehilfen bestimmt. (Fortsetzung folgt.)\n^1205^ Kundmachung si^l hinsichtlich der Versendung der Correspondenzen nachJbraila, Galatz und Constantinopel mit den Donau-Dampfbooten. Da die Verbindung, zwischen Wien und Galatz mittelst derDonau-Dampfboote wieder hergestellt ist, so werden vom heutigen Tage anfangend, die in Wien vorkommenden Cor-respondenzen für Galatz, Zbraila und Constantinopel wö chentlich Ein Mahl an jedem Freytag Abends mit der frag lichen Gelegenheit an die Bestimmung abgesendet werden. Die Verbindung zwischen Wien und Constantinopel mit telst der an jedem Dinstag zu Lande über Belgrad abgehen den Post bleibt unverändert. Was mit Beziehung auf die Kundmachung voml?. Juniu« d- Z., Zahl SöS/?. ?., zur allgemeinen Kenntniß gebracht wird. Von der k. k. obersten Hofpostverwaltung Wien am 20. Junius 1848.\nj 9S»4 j PersonSbeschrcibung lÄ eines von »er Donau nächst dem Tuttendörfel am 16. d. M. autgewonenen und gerichtlich beschauten unbekannien «sinn lichen Leichnam«. Derselbe «»r »on mittelorvßer starker Körpereonstitution, i.i eine« Altdr von beyläufig 18—20 Jahren, hatte braune kurz virschniltcne Haare, eine breite hohe Ktirne, kleine ge spitzte Nase, «roßea Mund mit aufgeworfenen Lippen und einen sehr schwachen rasirten Bart. Die Zähne waren voll zählig, die Boyen jedoch wtgen des bereits eingetretenen »rit ten Gradet der Kaulnrß, indem »«r Leichnam b,y S Tagbim Wasssr gelegen seyn türft?, zerstört un» unkenntlich. Alt be sonder AeviiZ'ichen.komml zu ds«erkeil, daß der rechteßuß um 2 Zoll kürzer, die rechte Hüfte höher, und an d'r ä»ßt-ren Geile des reckten Schenkel« eine sehr starke Narbe sicht bar war. Laut ärztlioden Gutachten dürfte der Lebende am freywillizen Hinken (luxstiv sxoot»oe-t) gelitten haben.\nUebrigen» war ierLeichnam vö» jMtr Leibe«kleidung ent blößt, hatt- um den Ha!«, bloß ein MeMnzene« Muttergot-letdild an einem weißen Band umhängen und e« steht gut allen Erscheinunzen zu vermuthen, daß dieser Mann beym Baden verunglückt se». Wer immer über die Identität dieses Verunglückten Aus kunft geben kann, haldiegefeitigks Stifts Herrschaft in Kennt niß zu setzen. GtiftiherrschaftZedlertdorf am 17.Zuniu<j1848.\n^ Kundmachung. ^ Stadt - Wohnungen sind zu vermuthen» Zn dem Zr«vd«rrlich Richter- un»Wiff«n»'schenEtif.'h«use in der Stadl Nr. S62, unter den Tuchl«d«N, find »on Michaeli 1843 an zwey Wohnunzen i« z»e»ten Stocke, i« Wege »er schriftlichen Anböthe, entweder einzeln oder aber zusammen zu vermiethen. Die Sine besteht aus eine« Salon, eine« Vorzimmer, 7 Zimmern, Z Kabinetten, I unterschlagenen Zi»mern, einer Zucke^bäckere,, einer Speise, einer Küche, eine» Bo ten, einer Holzlage, einem Weinkeller, einer StalluKg kür 6 Pferde, und einer Wagenschupfe für Z Wägen, zusam«e« aus ZZ Glücken. Die zweyte Wohnung besteht aus einem Bor»i«mer 5 Zimmern, Z Kabinetten, einer Küche« eine« Keller, einet Stallung für 3 Pferd« un» einer Wagens»v»fe, für einen Wagen, zusammen au« 12 Stücken. Ferner ist noch eine Wohnung im dritten Stocke, eden-falt von Michaeli 1848 an, im Wege »,r schriftlichen An both« zu vermiethen, diese Wohnung besteht aus 4 Zimmern 2 Cabinetten, «ine« Borhause, einer Küche, eine« Boden «n» z»e» Kellern, znsa«mev au« II Stücken. Nähere Auskunft ertheilt da« k. k. Ni. Oest. Prsvinzial-Zahlamt im k. k. Ski. Oest. Regiervngs-Gebäude a« Ball platze, von welchem auch die schriftlichen Anböthe bi« 2Sßen Zulia« 1848, Mittag« 12 Uhr angenommen «er»en» Sollte die «in« oder die andere dieser Wohnungen vor de« 29. Znli.it 1848 vermietbet werden, so wir» diese« sogleich sllr öffentlichen Kenntniß gebracht »er»en. Bon der k. k Ni. Oest. Landetregierung. Wien am <Z. via» <848.\n^iWZoj Curatel-Verhängung. s2l Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht, daß Hr. Johann Schmidt, k. k. Eommerzial-Stämpel-Beamter Nr. 16 am Spitelberg, wegen gerichtlich erhobenen Wahnsinnes unterCuratel gesetzt, und für denselben Herr Wilhelm Schmidt, bürgerlicherApo-theker, Nr. 9 in Lichtenthal, als Curator bestellt worden sey. Wien den 8. Junius 1848. !^0!78j Curatel-Verhängung. Vom Zustizamte Steinebrunn zu Fünfkirchen in Nieder-Oesterreich V. U. M. B., wird bekannt gemacht, daß wegen gerichtlich erhobenen Blödsinnes Laurenz Zeiner, Kleinhäuslerssohn Nr. 26 a«s Ottenthäl, unter Curatel ge setzt, und demselben Paul-Zeiner als Curator beygegeben sey. Justizamt Steinebrunn am 14. Junius 1848.\nL i eitati 0 n e n.\nHaus zu Unterineidliug. Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es fty in die^ öffentliche Feilbiethung des in die ConÄtrs-Massa des Wenzl Hutzek gehörigen auf Svoofl. C. M. gerichtlich geschätzten Hauses Nr. »u Unter-meidliim gewilligt, und zu deren Vornahme über fruchtlos verstrichenen ersten Termin der 17. Julius d. I. als letzter Termin mit dem Beysatze bestimmt worden,^ daß wenn die besagte Realität bey diesem Termine nicht um die Schätzung oder darüber an Mann gebracht werden sollte, solche bis nach erfolgter Classification und ausgetragenem Vorrechte aufbehalten werden würde. Kauflustige haben sich demnach am obigen Tage, Vormittags um 10 Uhr bey dem Ortsge richte Untermeidling Anzufinden und können die dießfälligen Licitations-Bedingnisse sowohl in der hiesigen Amtskanzley als auch in dkrKanzley des Concursmassa-Vertreter Hrn.Dr. Ellingef eingesehen werden. Stiftgericht Klosterneuburg den 2Z. Junius 184«. ^i0!27^l Oeffentliche - Fellbiethung. ^2> Von dem Civilgerichte der k. k. HaNpt- und Residenzstadt Wien wird bekannt gemacht: ! Es sey in die öffentliche Feil biethung des m der Franz Pichelhoftrsschen Verkassenschaft, erliegende und mit dem Fruchtgenusse^der Anna Pichelhofer be lasteten in 15 Stück Bank-Actien » 1100 fl und Z Stück 5°/g Metall, Obligationen ä 1000 fl und 2 Stück detto ^ 500 fl und in 15, Stück detto 100, dann in barü26 fl. 4Vikr.CM, besteheuden, und auf SS00M. geschätzten Vermö gens bewilliget ,und! der II. Julius dlJ für den ersten, der i. AuKlst d I, füp den zweyten, und der 22 August d.J für deji dritten Tertnin mit dem Beytttze bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten «md zweyten Termine der Schätzungswerth nicht ge bothen ^werden sollte, dieselben bey dem dritten Termine auch unter der Schätzung hindaNgegeben werden würden. Die Kaustustigen haben an obbestimmten Tagen jedesmahl um 11 Uhr Früh im 2ten Stocke des Rathhauses zu erschei nen , und die Feilbiethungsbedingnisse im Erpedite und bey Herrn Dr. Klarenbrunn einsehen. Wien den 15. Junius 1848.\n^looieMcitanon von Verlossenschaftseffecten j z j Mit Bewilligung der Herrschaft Erlaa und Atzgersdorf wer den am 5. Julius d.J., Vormittags um 9 Uhr, in dem Pfarr hofe zu Atzgersdorf mehrere Verlassenschafts-Effecten, beste hend aus einem silbernen Kruzifix, einem silbernen Eß- Und einem derley Kaffehlöffel, silbernen Schuh- und Hosenschnal len, Leibskleidung und Wäsche, politirte Zimmereinrichtung, geistliche Bilder, Tisch- und Bettwäsche, Bettzeug, Eß- ünd Küchengeschirr, Gläser und Flaschen, 12 Eimer 1827er, vier Eimer 1846er, 2 Eimer 1847er, 2 Eimer alter und 1 Ei mer l84Zer Wein sammt Fässern, mehrere Eimer Weinge schirr, 9 Fässer hydraulischer Kalk, hölzerne Bedungen, Wan nen und dergleichen gegen gleich bare Bezahlung licitando vertauft werden. Kauflustige belieben sich am obbestimmten Tage zur festgesetzten Stunde im Pfarrhofe zuAtzgersdorf ein-zufinden. Atzgersdorf am 24^ Junius 1848. !^iv07s^ GaftyauS-Verpachtüng. ^ I Von dem Verwaltungsamte der Herrschaft Petronell wird hiermit zur öffentlichen Kenntniß gebracht, daß es ihr Do-minical-Einkehr-Gasthaus zum Heidenthor zu Petronell auf z nacheinander folgenden Jahre und zwgx vom 1. Octpber 1848 angefangen im öffentlichen Licitationswege verpachten werde. Dieses Gasthaus steht in der Mitte des Ortes an der k. k. Häuptstraße von Preßburg nach Wien, ist mit 2 Einfährtsthoren, einem großen! Hof mit einer eingedefften Waginschupfe, mit Stallungen für 76 Pferde, einem Gast-und Extrazimmer und 2 Wohnzimmern, und im ersten Stock mit einem großen Tanzsaal und PassagiersziMmerir:c. ver sehen. Zu diesem Gästhause gehören 21 Joch Dominical-Gründe. Die LicitatiöN wird den 17. JukiUS 1848 Dor-^mittag» um 9 Uhr in der Amtskanzley zu Petronell Statt ! finden, und es können daselbst inzryischen die LicitationS-Bedi<ignisse eingesehen werden. ^ Petronell d«» 15. JuniuS 1848-^10229^ Haus. ^2^j > Von dem Civilgerichte der k. k. Haupt- und Residenz-i stadt Wien wird bekännt gemacht: Es sey in die öffentliche Feilbiethung des in der Leopoldstadt liegenden, uNd mit In\nbegriff des darauf radiziriten Obsthandels auf 4220 fl. ge schätzten Hauses Nr. 199 gewilliget, und über den fruchtlos verstrichenen ersten, zweyten, und dritten Termin d«rl8. Julius d. I für d^n vierten Termin , mit dem Besätze bestimmet worden, daß, wenn dieses Haus nicht weajgstens um den Schätzungsbetrag an Manni gebracht werden sollte, dassel be bey diesem vierten Termin auch unter der Schätzung ver kaufet werden wird, und der Meistbiethende die auf dem Hause haftenden Schulden, jedoch nur nach Mäßgabe des angebo thenen Preises , übernehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Berstreichung der alteofalls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 12 Uhr auf dem Rathhause im 2ten Stock zu erschei nen, und können vorläufig von den auf dem obigen Hause etwa haftenden Beschwerden bey dem Grundbuche und von den Feilbiethungs-Bedingnissen in der Kanzley des Herrn Dr. Seiler, so wie auch im hierortigen Mpedite Eiüsicht nehmen. Wien den 13. 1848. 1^4! I Haus. s2l Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung des in GumpmdM liegenden, und auf 14500 fl. C. M. geschätzten HauseS Nr. S4S gewMget, und über den fruchtlos verstrichenen erstes Termin, der 18. Julius 1848 ! für den zweyten , und der 18. Avg»st/i848 für den dritten \" Termin, mit dem Beyfatzv bestimmet worden, daß , wenn > diese Realität bey dem eMn> oder zweyten Termin nicht , wenigstens um den SchäKWgsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termin auch unter der Schätzung verkaufet werden wird , und der Meistbie tende die auf der Realität haftenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfalls vorgesehenenAüfküNdtlngs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 12 Uhr auf dem Rath hause im 2ten Stock zu erscheinen, und , können vorläufig von den auf deck^ Hause etwa haftenden Beschwerden bey dem Grundbuche Einsicht nehmen. Wien den 1Z. Junius 1848."}