{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929746/4baa6d031f9c5da2155c5b3ee92e9022", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "mouvement du dehors et le blocus qu'il tonnait autour de l'année autrichienne  a contribué pour beaucoup à lui faire lâcher prise.\n» .V la ligne de l'Adige commence le territoire vénilion, territoire plus vaste srneore et bien plus difficila à occuper militairement que la Lombardie. Une armée régulière, appuyée sur Vérone et. Legnago, pourrait tenir longtemps contre une armée de même nature qui voudrait la forcer sur cetle ligne; mais contre une insurrection nationale, il n'y a plus de lignes, il n'y a plus de stratégie : on a la guerre tout autour de soi, on est tenu en échec de toute» parts, ou est coupé dans toutes les directions.\n» Le mouvement est commencé à Venise, où le peuple a forcé le gouverneur  du mettre en liberté MM. Tommaseo et Maniori, qui avaient élevé, il y a trois mois, de nobles réclamations contre lo despotisme autrichien. Une première  émeute a éclaté à Padoue et à Vicence. Que sera-ce donc lorsque ce» trois villes, lorsque Trévise, Ko. igo, Bellune, Bassano, TJdine et toutes les populations  apprendront l'admirable énergie des Milanais, et surtout leur victoire,  et la délivrance do laLomburdie, et la marche dc l'armée piémonlaisc qui déclare venir au secours des Vénitiens comme des Lombards ?\n«Dans un pareil état de choses, toutes les petite» garnisons, lous les détachement»  sont perdus ; il leur faudra capituler et mettre bas les armes. L'armée 'autrichienne,en concentrant ses forces, se lèra respecter, nous n'en doutons pas,maise!le n'en sera pas moins réduilcà se retirer, soit sur le Tyrol, soit sur le Fiïoul. L'ltalie est désormais perdue poui'l'Autriche.Le reste de l'Allemagne n'avait aucun intérêt à l'esclavage de l'ltalie. La générosité des peuple» allemands  ne peut qu'applaudir à la résolution d'un peuple quisait reconquéiir si bravement sa nationalité. » Voici la proclamation adressée aux Milanais par le gouvernement  provisoire, après l'évacuation de la ville par les Autrichiens  : « Milan, 23 mars. » Citoyens, le maréchal. Radclzk y, qui avait juré dc réduire votre cité cnriD monceau dc ruines, n'a pu nous résister plus longtemps. Sans armes,  sans munitions de guerre, vous avez défait une armée jouissant d'une vieille renommée de' valeur et de discipline. Le gouvernement autrichien, esl chassé pour jamais dc notre magnifique cité ; niais il faut nous occuper energiquement de compléter la victoire et de conquérir la délivrance du rrstc de l'ltalie, sans quoi il n'y aurait pas d'indépendance pour vousmêmes. o Vous avez porté lesarmes avec trop de gloire pour ne point désirer vivement  de ne pas les déposer trop tôt. Conservez donc les barricades ; courez vous faire inscrire comme volontaires dansles bataillons réguliers que le .comité de la guerre va former immédiatement. «Finissons-en d'une seule fois aveelouto domination étrangère quelconque  en Italie. Embrassez ce drapeau tricolore qui, par voire courage, flotte sur le pays, et jurez de ne plus jamais le laisser abattre. Vive l'ltalie  J Vire Pie IX'!\n» Signé par lesmembres du gouvernement provisoire, v P. S- Nous vous prévenons que la citadelle va nous être remise immédiatement,  d'après les conditions que nous avons arrêtées. »\nNouTelles delà Plata.\nLe Neiv- York Herald a des nouvelles de Montevideo du 19 janvier. Trois navires, dont deux brésiliens et Un anglais, avaient été capturés par l'escadre française pour avoir essayé de forcer le blocus, déclarés de bonne prise et vendus. Le blocus  se poursuit avec une rigueur extrême, Rosas ayant fermé le port de Buenos-Ayrcs au commerce de Montevideo.\nUn uoNveau congrèsaété installé dans la province de Corneille».  Don Benjamin Virasora a été élu gouverneur.\nNouvelles de Bavière.\nMunich, 2G mars. La commissionsde l'adresse.de la chambre des députésa soumis  son travail àla chambie.. Voici-le projet d'adresse: Sire, C'est dans un des moments les plus grandiose» et les plus graves dc l'histoire  d'Allemagne, c'est aune époque où des million* d'hommes au Nord comme au Sud, de ce pays, pénétrés du même sentiment, enflammés de la rncnie idée, viennent'se grouper uulour'dc la bannière derla patrie régénérée, d'une Allemagne libre, unie, indivisible, c'est dans un moment aussi sérieux «lue V. M. a reçu, en ver lu de l'ordre de succession, la couronne des mains de votre auguste père le roi Louis 1\", qui pendant 23 ans l'a j orlée aven la gloire d'un prince éminemment germanique el qui, déclarant franchement que les tendances dc l'époque actuelle ne pouvaient pus être les siennes, l'a placée giiiujiousemeiit et fidèle à ses principes sur la tète de son royal (ils. Ce qu'il a lait.pour la Bavière se perpétuera dans le souvenir des races futures. C est en prononçant les sublimes paroles : « Je suis fier d'être un roi constitutionnel  « que y. M. se ptésente devant le peuple bavarois, qui voit dans ces paroles la joyeuse garantie que le prince, appelé à être l'orgueil de la Bavière  , reconnaît la véritable et l'unique situation assignée aux trônes par la gravité des circonstances. L'inviolabilité delà couronne, de même que l'inviolabilité des droit» du peuple, ne prospèrent que sur le sol delà monarchie constitutionnelle où elles  se réalisent complètement. V. M. a accepté dan» le» promesses de la proclamation  royale du 21 mar» un héritage sacré, et c'est avec une vive allégresse  que lo peuple reconnaît dans la proclamation du 21 mars,ainsi que dans 'e discours du trône, la fenïie volonté de tenir la parole royale.\nDe même que l'amnistie accordée par V. M. a provoqué dans nos cœur» de» transports d'enthousiasme, de même elle excitera la reconnaissance des malheureux  qui rentreront dans leurs foyers après une longue séparation. Pour que la vOlurité deV. M. soit complètement exécutée, pour que tout souvenir disparaisse véritablement, que V. M. daigne faire présenter aux Etat» du royauitie  une loi qui supprimenon seulement toute enquête encore pendante pour crimes et délits politiques, mais encore les suites légales dus jugements déjà rendu» et qui ne peuvent êlre écarté» que par la loi. Que la magnanimité dc V. M. fasse disparaître aussi, autant que possible, les peines qui ont clé subies pour des action» et des sentiments contre lesquel» il n'existe pas de lois pénales. \nLes projets de loi que V. M. nous fera soumettre immédiatement sont pour 'lousles messagers, longtemps attendus d'une meilleure époque. Comme nous 'le voyons dans la responsabilité ministérielle que la véritable garantie dc la Constitution, dans la liberté de la. presse son plus puissant soutien, et dans une •ineère représentation nationale, laquelle commence dans la commune et se 'ermine au parlement allemand, la condition la plus indispensable du régime 'faimeiitconstilutioniicl, nous devons espérer que le rachat des redevances ■\".litières et féodales, ainsi que l'abolition des droits de chasse ruineux dans e« provinces en deçà du Rhin et le complètement de la représentation Populaire au delà du Rhin, calmeront les esprits dans l'époque orageuse acl»ullè. \nQuoique joyeusfe qu'ait élé pour nou» la-communication des bases sur lesilelle»  doivent s'appuyer dorénavant l'organisation des tribunaux , la procé\"i-esen  matière civile et criminelle , le droit pénal et le code de police pénal '°Us découvririons cependant unelaCune dansla future législation , qui doit .'l'user nécessairement sur le principe de la publicité et de l'oralité , sur la \"l'aration de la justice et de l'administiation , et sur lejuiy en matière criminclie\n , si on ne limitait dc suite les attributions de la police par une loi qiq rcmctlo au jugo ordinaire l'application de la peine , qui garantisse la liberté personnelle des citoyens et leur reconnaisse le droit de se réunir et d'adresser  de» pétitions.\nTrop pénétrés de l'importance et.dos difficultés qui se rattacheront au passage  de la situation actuelle de l'Allemogne à une nouvelle ère de l'administration  de la justice, nous avons une confiance absolue dans la promesse donnée  par V. SI. de faire présenter le plus lot possible les projets de loi relatifs à la législation, nous voyons en outre dans la formation d'un ministère d'état complet la plus ferme garantie pour l'accomplissement de ce vœu si ardent. La sollicitude pour les fonctionnaires de l'état, pour leurs veuve» et pour leurs orphelins, préservera du besoin et de la souffrance une classe importante  dc la société et la rendra plus zélée dans l'accomplissement de ses devoirs. Puisre la loi sur la réforme des rapports des Israélites , annoncée par V. M., renfermer des principes plus larges et l'égalité desdioits politiques pour toutes  les confession», afin que l'égalité de la loi réponde à l'égalité devant la loi. La demande , réitérée dans onze dièles consécutive», a élé entendue. La loleiie est supprimée-, la moralité publique y gagncia considérablement. V. M. a acquis par cette lésolution des droits impérissable» à la reconnaissance  du pays. L'armement du peuple a un double but; il assurera l'ordre interieur du pays, et opposera nue puissanle digue contrequicoiiqueoseraitmeiiaeer notre chère patrie commune. Ainsi aimée, l'Allemagne, éloignée de toute idée d'intervention  dans les affaires intérieures des Etats étrangers, prendra une attitude  imposante au dehors et sera assez forte pour empêcherquele» fidèle» population»  des duché» de Schleswig et de Ilolslein, ou le» nobles sentinelles de l'honneur allemand sur les bords du Rhin et de la Vistule, ne succombent aux armes de l'étranger; l'Allemagne veut défendrela plus petite parcelle de son territoire.Qu'en même temps l'Allemagne se réunisse pourarborer le pavillon allemand el pour accorder une protection énergique à l'industrie et au commerce  allemands, afin qu'ils ne «oient pa» forcés dc céder àla suprématie de l'étranger. Faisons tout ce qui peut contribuer à l'entier développement du principe constitutionnel, tout ce qui peut être salutaire à la vie du peuple. Aussi prions-iious respectueusement V. M. d'accorder aux deux chambres l'initiative  pour proposer des projet» do loi, en particulier sur la réforme de la législation des impôts, et de fixer de pins Gourtes périodes financières qui donnent une plus grande sécurité au trésor, et qui, en nécessitant un letour. fréquent des diètes, entretiennent etranimeiit parmi le peuple lo sentiment national. Les dispositions du paragraphe 12, T. VI de la constitution relative» aux suites de» enquêtes criminelles, exigent impérieusement une modification. Nous fixons l'attention de V. JB. sur l'élat défectueux de l'éducation du peuple et sur la nécessité de la liberté de l'eii6eignement, intimement convaincus  que l'obtention de cette demande pourra mieux que toute autre chose écarter chaque tendance subversive.\nLes représentants dn peuple doivent aussi se souvenir de notre brave armée, dont la patrie apprécie la modération et la fidélité, et qui, maintenant qu'elle a prêté le serment sur la constitution, ne forme phis qu'un tout avec les autres citoyens. Nous prions V. M. de vouloir rendre des dispositions légales sur les droits de service des officiers, des employé» militaires, de leurs veuves et de leur» orphelins. L'avenir as»uré; de chacun d'eux ranimera le zèle de toute I'armée.: Ce n'est pas à l'esprit de destruction, mai» à la liberté et à la légalité, prise» pour devise par V. M., que doivent être sacrifié» tou» les privilèges qui sont incompatible» avec l'unité de l'organisation de la justice et l'égalité devant la loi; aucun sacrifice n'est trop pénible pour la patrie, quand son véritable intérêt  t'exige. Nous commencerons avec courage el avec un esprit consciencieux la tâche difficile à laquelle nous sommes appelés, ayant le ferme espoir que la Providence,  qui vous accorde de si grands biens, sans qu'ils soient souillés du gang de nos frères, couronnera ut bénira notre œuvre pour le bonhour de la Bavière,  de l'Alkliiagne et pour la gloire imperissahle.de V. M.\nAffaires de France.\n: ... ,;. .. ■. ; ■, Paris, 30 mars. -On lit dans le Moniteur universel, juurnal officiel delà république  française : ....... Un décret du gouvernement provisoire porte ce qui suit : . Considérant que les ordonnances insérées au Moniteur le 2.2,1 c 23 et le 24 février, pondant le coins de la: glorieuse insurrection qui a délivré la France  illun gouvernement corrupteur et fondé la république, ne sauraient conférer  aucun droit et sont frappées d'une nullité radicale. Les ordonnances qui ont paru au Moniteur le 22, le 23 et le 24 février 1848 sont annulées ;loulcs nominations dans l'ordre judiciaire ou administratif  constatées par ces ordonnances sont nulles, et aucune suite n'a pu être donnée à leur exécution. Un décret du gouvernement provisoire porte: Art. ler.1er. La prorogation de six mois à laquelle sont soumis les remboursements  des bons du trésor, créés antérieurement au 24 février 1848, et non convertis encoie en rentes 5 p. c. est applicable aux endosseurs de ces bons, et par conséquent les droits des détenteurs contre les endosseurs ne peuvent s'exercer pendant la durée'de ladite prorogation. Art. 2. Apres le paiement des intérêts attachés a chaque bon, celui-ci sera frappé d'une estampille portant ces mots : renouvellement en capital pour six mois, à 5 pi c. Les endossements successifs Seront ainsi conservés sur le bon estampillé qui restera Iransmissible par voie de nouvel endossement. 'Le gouvernement provisoiredécrète : Art. ler.1er. Le ministre de la justice est provisoirement autorisé à accorder la naturalisation à tous les étrangers qui'ia demanderont et qui justifieront  par actes officiels ou authentiques qu'ils résident en France depuis cinq ans au moins, et qui, en outre, produiront, à l'appui de leur demande l'attestation parle maire de Paris ou le préfet de police, pour le departement  de la Seine, et par les commissaires du gouvernement pour les antres départements, qu'ils sont dignes, sous tous les rapports, d'être admis .i jouir des droits dc citoyens français. Art. 2. Le payement des droits établis dans l'intérêt du Ircsor nalionaU par l'ordonnance du Boctobre 1814, et par la loi du 28 avril 1816 continuera  d'être opéré. Est également maintenue la disposition de l'ordonnance  du 8 octobre 1814, qui autorise à remettre lesdits droits, en tout ou en partie, mais seulement quand l'état de fortune des parties exigera celle remise. Trois camps militaires, se reliant enlre eux et offrant, dans leur ensemble,, un effectif disponible d'à peu près cent mille hommes, vont être décidément établis à Dijon, Lyon et Grenoble. Dans une éventualité, de guerre et dans un cas de marchesur le royaume de Sardaigne, le quartier général de l'armée française  ira s'établir à Lyon, pour diriger de ce point le premier mouvement des opérations militaires.\nOn a calculé que Je nombre des candidat:! rj.ii, jus.ju ici, ne mettent sur les rangs pour l'assemblée nalionalc, dans toute la Franco, est de plus de 6,000 ;le nombre dépasse9oo à Paris seulement\nLe numéraire en France.\nAu lor janvier 11145, e'esl-à-direà une époque où la question n'offrait pour la plupart qu'un intérêt de curiosité, de documents  officiels, relevés sur les comptes et états des divers hôtels des monnaies, établissaient dc la manière suivante là situation  monétaire de la France : Fabrication en pièces d'or, selon le système décimal, 1,167,441,720 Fabrications en espèces dargent- 3,760.042,397 4,927,484,117 fr. Il convient d'ajouter à ce chiffre celui des fabrications  en monnaie dc hillon et dc cuivre, opérées de 1726 à 1815, qui donnerait un lotal de 73,274.875 fr. s'il ne fallait en déduire 20,397.673 fr. puur les pièces refondues ou ayant cessé d'avoir cours, par suile-dc la loi du 5 ventôse an XII, et plus particulièrement par suite dc loi de 1844, qui a fait disparaître les pieces  de six liards et les pièces de 10 centimes à IWcouronné.  Les monnaies de cuivre ou de hillon en circulation  aujourd'hui se trouvent donc réduites à 52,877,203 fr. Total, 4,980,361.320 fr. La division par types donne les résiliais suivants : Pièces de 5 fr. an type d'Hercule, fabriquées antérieurement  à la loi dû 28 mars 1803, 106,237,257 fr. Tièccs d'or et d'argent aux types du premier consul et de Napoléon, 1,415.854,495 ld. au type de Louis XVII l, 1,004,163,170 ld. au type de Charles X, 685,430.240 ld. au type dc Louis-Philippe, 1,715,798,957 Monnaie de cuivre à différents types, 52,877,203 Total, 4,980.361,320 fr. Les monnaies d'or se ( Pièces de 40 fr., 304,432,350 divisent ainsi: ( Pièces de 20 fr., 863,009,360 Total, 1,167.441,720 fr. ! Pièces de 5 fr., 3,615.296,805 Pièces de 2 fr., 60,881,237 Pièces de 1 fr., 54,002,433 Pièces de 50 c, 24,882,295 i Pièces de 25 c, 5.079,634 Total, 3,760,042,397 fr. Ainsi la France a fabriqué en numéraire un capital qui, bien certainement aujourd'hui s'il existait encore intégralement, pourrait être porté entre quatre et cinq milliards, puisque depuis trois années que ces documents ont été publiés, on doit évaluer à environ cent millions par an, les fabrications en espècesd'or et d'argent qui ont dû être faites.\nAttaque contre une imprimerie de journal.\nParis, le 30 mars. Une démonstration fâcheuse a eu lieu hier. Un atLroupemc.it . formé sur le boulevard Saint-Martin, et composé de cent cinquante à deux cents personnes, s'est porté, vers huit heures, rue Montmartre, au bureau du journal la Presse, auieris de: A bas la Presse '■ à bas Girardin 1 Uu balai placé au bout dune longue perche servait d'étendard à ce rassemblement. Cinq de ceux qui le composaient ont demandé à parler à ML Girardin, et ont été reçus à la rédaction. La porte s'est refermée sur eux. De nombreux curieux ont grossi la foule et obstrué la circulation. On prêtait aux attroupés, dans les groupes qui les eiitonraie.it, des intentions  de violence et de destruction dont ils se défendaient vivement Ils déclaraient seulement vouloir protester contre la ligne d'opposition affectée  depuis quelques jours par M. de Girardin, et contre l'excitation que certains de ses articles produisaient contre le gouvernement provisoire. Attendez,  disaient-ils,qu'il y ait un pouvoir fort, définitif, pour user de ton» les droits de la critique. Jusque-là, vos déclamations produisent, d'un côté, beaucoup de mal, et, dc l'autre, pas le moindre bien. lin somme, l'aspect dccetle foule n'avait d'inquiétant que l'heure inopportune  à laquelle elle se produisait : un certain nombre d'individus discutaient  paisiblement avec les chefs. D'autres, sévèrement logiques sans doute, mais moins prudents, protestaient vivement en faveur de la liberté de la presse, opprimée par la démonstration dont ils étaient témoins. Lien qu'en droit ils eussent raison, leur opposition ne pouvait qu'aggraver la situation.  La garde nationale était intervenue, et il ne s'agissait plu 3 que de disperser le rassemblement. Un officier dc la garde mobile eut l'heureuse idée de s'écrier : « Au lieu de faire ici une manifestation qui inquiète, allons, mes amis, chez M. de Lamartine, lui dire le casque nous faisons des attaques dont il est l'objet. » Celte diversion s'opéra heureusement. Une portion des attroupés se dirigea  en effet vers l'hôtel des aiïaires étrangères, où M. de Lamartine ne se trouvait pas ; les autres se dispersèrent dans diverses directions. Voici ce qu'on lit à ce sujet dans la Presse : aCe soir, vers huit heures, trois au quatre cents personnes, égarées par des insinuations perfides, ont assiégé les bureaux de la rédaction de la Presse, criant: x A bas la Presse \\ „M. de Girardin leur a fait ouvrir les portes et les a fait engager à choisir dans leur sein un certain nombre de délégués pour qu'ils vinssent s'expliquer avec lui sur le motif dc cette manilcstalion.  La proposition aussitôt faite a élé aussitôt acceptée. A l'heure avancée où nous écrivons, le temps nous manque pour reproduire un débat qui a duré près de deux heures; ce que nous pouvons dire, c'est que les délégués  ont quille M. de Girardin parfaitement convaincus dc la droiture dc ses intentions, qui lui dictaient l'expression de sa pensée.\n» A peine étaient-ils sortis des bureaux de la rédaction dc la Presse qu'une nombreuse dépulation delà Société républicaine centrale accourait,  atliréc par le bruit parvenu jusqu'à ses membres, que la liberté de la presse était gravement menacée dans la personne de M. de Girardin. Le temps nous manque également ce soir pour reproduire les explications échangées, el qui se sont terminées par des remercimçnts adressés par M. de Girardin aux membres de la Société républicaine centrale.\n» La libellé de la presse pouvait périr dans cette première épreuve; elle en est sortie triomphante; louslcs vrais républicains, sans distinction de ceux delà veilleet du lendemain, s'en féliciteront, »\nLa Patrie, en racontant les^iêmes faits, les présente sous un jour beaucoup moins pacifique. Voici ce qu'elle dit :\"\n« Hier soir, vers huit heures et demie, rm rassemblement assez nom-"}