{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/3a4d7e6911f32422d603110843ef8a81", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zu ergreifen, welche dem Weitergreifen des Unheils ent gegen zu wirken, und den gräuelvollen Bürgerkrieg im Keim zu ersticken geeignet sind, Wegen hoher Eile der Sache, und da Unsere Stände gegenwärtig nicht versammelt sind, verordnen Wir so mit auf den Grund des §. 6ö der Verfassungsurkunde provisorisch, wie folgt: Art. 1. Wo ein Ort, Bezirk, oder Kreis nach Maß gabe des Gesetzes vom 7. Juni d. I. in Kriegszustand erklärt ist, oder erklärt wird, kann auf die jeweilige Dauer des Kriegszustandes gegen den Aufruhr, Hochver rats und Landesverrath auch das Standrecht angeord net werden, zwar entweder durch Uns oder durch den vlon Uns besonders dazu ermächtigten Ober-Commandanten Unserer im Lande befindlichen Truppen. Art. 2. Die rechtlichen Wirkungen des Standrechts sind : 1) die ordentliche Strafgerichtsbarkeit tritt in An sehung derjenigen Verbrechen und innerhalb desjenigen Bezirkes, für welchen das Standrecht angeordnet ist, außer Wirksamkeit. 2) Ueber Diejenigen, welche sich nach verkündetem Standrecht eines solchen Verbrechens schuldig gemacht haben, wird innerhalb 24 Stunden, nachdem sie züm Verhör vor das Standrecht gestellt worden sind, gerich tet , und zwar ohne Vorbehalt eines Rechtsmittels oder eines Gnadengesuches. Art. 3. Das Standrecht muß mit sechs Richtern und einem Actuar besetzt sein. Drei dieser Richterstellen werden mit Mitgliedern eines der dem Ort des begangenen Verbrechens nächst gelegenen Gerichtshöfe, die übrigen mit Officieren be setzt, welche wenigstens den Rang eines Hauptmanns haben. Die Mitglieder der Gerichtshöfe werden von den Prä sidenten derselben ernannt. Die Officiere ernennt der Truppen-Commandant. Sämmtliche Richter schwören den Richtereid dahin: Die ihnen übergebenen Untersuchungen schleunig und gewissenhaft zu erledigen und ihr Urtheil nach ihrer aus den vorgelegten Beweisen geschöpften Ueberzeugung ohne Haß, Gunst, oder Ansehen der Person zu geben. Art. 4. Das Eintreten des Standrechts wird auf eine den Umständen angemessene Weise öffentlich bekannt gemacht. ! , Die Bekanntmachung soll enthalten: 4) Die Benennung der Verbrechen, für welche das selbe eintritt. (Art. 1 dieses Gesetzes.) 2) Die Ermahnung, von diesen Verbrechen abzuste hen , und 3) die Drohung, daß Jeder, welcher nach verkünde tem Standrecht ein solches Verbrechen begehe, stand rechtlich gerichtet werden solle. Art. 5. Das standrechtliche Verfahren unterscheidet sich von dem ordentlichen in folgenden Puncten: 4) Die ganze Verhandlung über eine dem Standrechre übergebene Pk'son geschieht öffentlich und von Anfang bis zu Ende ohne Unterbrechung vor versammeltem Gericht. 2) Das Verfahren beschränkt sich auf das Verbrechen, für welches das Standrecht angeordnet ist. 3) Untersuchung und Beweisführung ist an die Förm lichkeiten des gewöhnlichen Strafprozesses nicht gebun den , sondern es wird zum Strafurtheile nur so viel ge fordert , als nöthig ist, um die Richter in ihrem Ge wissen zu überzeugen, daß das in Frage stehende Ver brechen nach verkündetem Standrecht wirklich begangen worden, und daß der Angeschuldigte sich desselben als Urheber oder Gehilfe schuldig gemacht habe. 4) Das ganze Verfahren von der Zeit an, wo der Angeschuldigte vor Gericht gestellt worden, bis das Ur theil über ihn ausgesprochen ist, muß längstens inner halb 24 Stunden beendigt sein. 5) Eine weitere Schlußverhandlung findet nicht Statt. Art. 6. Der älteste der rechtsgelehrten Richter leitet als Vorstand des Standrechts, welches sich an einem ihm passend scheinenden Orte versammelt, die Untersuchung, hört den Angeschuldigten und die Zeugen ab, zieht die sonst erforderlichen Beweise ein, und hat hierauf das zu fällende Erkenntniß in Antrag zu bringen. Das Standrecht hat die Macht, jeden Zeugen augen blicklich vorzurufen und so lange anzuhalten, als es we gen Gegenstellung mit anderen Zeugen oder mit dem Beschuldigten zur Aufklärung der Wahrheit nöthig ist. Art. 7. Das Standrecht verurtheilt, spricht frei, oder verweist die Sache an den ordentlichen Richter. Zu einem vernrtheilenden oder freisprechenden Er kenntnisse sind wenigstens zwei Drittel der Stimmen erforderlich. Wäre der zur Vet-urtheilung oder Lossprechung erfor derliche Grad von Gewißheit, von Stellung des Ange schuldigten vor das Standrecht an gerecht, nicht binnen vierundzwanzig Stunden zu erhalten, so wird von diesem\n8»» \nkein Urtheil gefällt, sondern die Verweisung an den or dentlichen Richter ausgesprochen, welchem der Angeschul digte mit den Acten zu überliefern ist. Art. 8. Ein vom Standrechte ausgesprochenes Todes urtheil wird dem Verurtheilten sogleich verkündet und hierauf längstens nach Verlauf von drei Stunden mit der Kugel vollzogen, ohne daß gegen das Erkenntniß irgend ein Rechtsmittel oder Gnadengesuch zulässig wäre. Ist jedoch das Todesurtheil gegen eine größere Anzahl der am nähmlichen Vorgange Betheiligren ausgespro chen , so wird der Militär-Commandant hinsichtlich der woniger schwer Belasteten den Vollzug des Erkenntnisses aufschieben und Unsere höchste Entschließung über Be gnadigung oder Strafverwandlung einholen. Art. 9> Ueber die ganze Verhandlung wird von dem Actuar ein Protokoll geführt und in dasselbe alles We sentliche, besonders was die Beschaffenheit der That und die Beweise betrifft, mit der Abstimmung, dem Urtheile und der Meldung über die Vollstreckung eingetragen, hierauf das Protokoll von sämmtlichen Richtern und dem Actuar unterschrieben. Art. 10. Wenn nach geschehener Aburtheilung der Hauptschuldigen die Gefahren, welche die Anwendung des Standrechts veranlaßten, vorüber sind, so kann das standrechtliche Gericht mit Stimmenmehrheit beschlie ßen , daß bis zu Unserer eingehohlten Entschließung sein Verfahren einzustellen sei. Gegeben zu Carlsruhe in Unserem Staats-Ministe-rium den 23. September 1848. Leopold. v. Dusch. Nebenius. Bekk. C. Hoffmann. Auf allerhöchsten Befehl Seiner königl. Hoheit des Großherzogs: Büchler. Leopold, von Gottes Gnaden. Großherzog von Baden, Herzog von Zähringen. In Erwägung der Gefahren, welche der im Ober land ausgebrochene hochverrätherische Aufruhr der Sicher heit des Staates bringt, und in Anbetracht, daß in Verbindung damit an mehreren Orten vom Schauplatze des Aufruhrs abwärts bis Achern und bei Etlingen die Eisenbahn zerstört wurde, um die Bewegungen der Trup pen und amtliche Mittheilungen zu erschweren, verord nen Wir nach Maßgabe des Gesetzes vom 7. Juni wie lgt: Die Amtsbezirke, die sich in das Rheinthal eistrecken, von Lörrach abwärts bis einschließlich Achern und der Amtsbezirk Ettlingen werden in Kriegszustand erklärt. Gegeben zu Carlsruhe in Unserem Staatsministerium, den 23. September 1848. Leopold, v. Dusch. Nebenius. Bekk. C. Hoffmann. Auf allerhöchsten Befehl Sr. königl. Hoheit des Großherzogs: B ü ch l e r. Frankreich Paris, 24. September. Der heutige Moniteur ent hält folgende Erklärungen: „Gerüchte von Modifikatio nen im Cabinet, von einigen Journalen wiederholt, beschäftigen seit mehreren Tagen das Publicum. Diese Gerüchte haben nicht den geringsten Grund. Das Cabinet ist seit seiner Bildung stets vollkommen einig gewesen, und keines seiner Mitglieder denkt daran, den Posten zu verlassen, auf welchen ihn das Vertrauen der National-Veisammlung und des Chefs der vollziehenden Gewalt berufen hat. — Das Journal L'Assemblee nationale spricht von einer gegen die Versammlung in der Rue de Poitiers gerichteten Verschwörung. Es sollte die Ermordung der Mitglieder dieses Vereins beabsichtigt sein. Der Chef der vollziehenden Gewalt wäre angeblich selbst das Ziel eines der frevelhaftesten Attentate gewesen. Diese Nachrichten sind durchaus falsch; keine Demon stration hat zu solchen Erzählungen auch nur einen Vor wand geben können. Die guten Bürger, statt sich zum Echo dieser treulosen Erfindungen zu machen, sollten gegen dieselben auf ihrer Huth sein, und nicht so unvor sichtigerweise die Mitschuld an Gerüchten auf sich nehmen, die in der That dazu geeignet sind, die Bevölkerung in Bestürzung und Schrecken zu versetzen.\" Dasselbe Blatt berichtet: „Vorgestern, denZZstend., gab der Bürger Polizei-Präfect zum Gedächtniß der Proclamirnng der Französischen Republik, welche be kanntlich am 22. September 17A2 stattfand, der Re gierung ein großes Diner. Beim Nachtisch erinnerte der Bürger Ducourin wenig Worten an jene großen Pha sen unserer Geschieh» und brachte einen Toast auf die Befestigung unserer Republik und auf ihre ewige Dauer. Dieser Toast fand den lebhaftesten Beifall. Die Musik\nder republikanischen! Garde spielt« wäHre«^ des Diners die patriotischen Melodien, welche mit dem Geist und den Acclamationen der Gäste in vortrefflicher Harmoyie standen. Dem Diner folgte eine Soiree, zu welcher sich alle ^Officiere der Nationalgarden des Seine-Departe ments und eines Theils der Garnison einfanden. Die Gesandten der fremden Mächte, eine große Anzahl Volks-Repräsentanten und Bürger aus allen Classen und allen Zweigen der Staäts-Verwaltung waren unter der Menge der Eingeladenen. Fünf- bis sechstausend Bürger belebten diese Soiree durch ihre Gegenwart, und sie war die zahlreichste, die fest einigen Monathen stattgefunden.\" Der „National\" sagt in Betreff der kurzen Rede de6 Generals Cavaignac in der vorgestrigen Sitzung, daß dieselbe die Bedeutung eines Ereignisses habe und hie Politik der Regierung in klaren Ausdrücken darthue» Es sei gewiß, daß Eavaignac handeln werde , wie er spreche. „Die Fahneber Republik zu erniedrigen\", fährt das Blatt fort, „wäre Verrath, sie nur einen Augenblick zu verlassen, schändliche Schwäche. Den Zutritt aber zu derselben einem Jeden zu erleichtern, der sich ihr mit guter Treue nähret, ist eine Handlung großer Weisheit und verständiger Politik. Gewiß war die Mehrheit der Na tion vor dem 24. Februar nicht republikanisch, wir haben uns in dieser Hinsicht nie getäuscht, und deßwegen wollten wir die Hand nicht biethen zu einer Verschmelzung, welche große Gefahr gebothen hätte, wenn sie eine vorei lige gewesen wäre. Aber wir hatten Zutrauen zu dem Grundsatze, welchen wir ausgerufen hatten. Wir wuß ten , daß die demokratische Regierung der aufrich tige Ausdruck ist der Interessen, der Bedürfnisse, der Gefühle Aller, und wir waren überzeugt, daß früher oder später ganz Frankreich zu derselben seine Zu flucht nehmen würde, wie zu einem Hafen nach man chem Sturme. Diese moralische Revolution, welche die Gewalt der Dinge nothwendig herbeiführen muß, ist noch nicht vollendetallein die Bewegung hat angefan gen, und weit davon entfernt, ihr Hindernisse in den Weg zu legen, ist es die Pflicht echter Patrioten, die selbe auf jede Weise zu fördern.\" ! Zur Verlängerung des Waffenstillstandes in Italien soll nach der Democratie pacifique hauptsächlich die Er klärung des Französischen Ministers des Auswärtigen beigetragen haben, daß Frankreich nicht in der Lage sei, eine Armee ins Feld rücken zu lassen. Im Departement der Oberen Loire ist General Rul-hiere zum Volks-Repräsentanten gewählt worden. Pariser Briefe. Das Recht auf Arbeit in dem Französischen Verfassungs-Entwurf. Die Fe bruar-Revolution hat den während der ersten Revolution zu wiederhohltenmahlen verkündigten sogenann-tenMeuschenrechten ein neues Hinzugefügt und in Schwung gebracht, dasRecht aufArbeit.Zwar hat man diesemlneuge-schaffenen Rechte eine historische Grundlage zu geben versucht und in der viertägigen, jüngsthin darüber statt gefundene» Verhandlung sich darauf berufen, daß be reits der National-Convent dieses Recht anerkannt, ja schon Turgot, der Minister Ludwigs XVI. das Recht der Arbeit ausgesprochen hätte. Indessen hat sich jene historische Grundlage als grundlos erwiesen. Der Na tional-Convent hat allerdings die Pflicht der Republik ausgesprochen, den arbeitsfähigen Bürgern Arbeit und den arbeitsunfähigen Unterhalt zu verschaffen: damit war aber keineswegs das fragliche Recht anerkannt, son dern vielmehr nur dem Staate eine Pflicht, wie dieß in einer beschränkten Abfassung, in der Einleitung des jetzi gen Verfassuugs-Entwurfes geschehen ist, auferlegt» Eben so ist während derselben Verhandlung die Ver schiedenheit des von Turgot aufgestellten Rechtes der Arbeit, d. h. deren Befreiung von allen Zünften und geschlossenen Körperschaften und dessen auf Arbeit d. h. des einem jeden Bürger zuständigen Rechtes den Staat zu zwingen ihm Arbeit zu verschaffen, nachgewie sen worden. Nach der Ansicht derer, welche die Anerken nung dieses Rechtes forderten, stände dasselbe absoluter Weise jedem Bürger zu, ganz so wie alle anderen, welche ihm die Verfassung zusichert, wie die der Unverletzlichkeit seiner Person, seines Eigenthumes, seiner Behausung, der freien Verfügung! über das ihm Zugehörige; dabei stellt sich indessen sogleich der Unterschied heraus, daß lehtere ein Unterlassen, eine Beschränkung der Einwir kung des Staates auf die freie Thätigkeit der Bürger zum Gegenstande haben, während ersteres ihm eine be stimmte Verpflichtung zu thu» auferlegt und gegen ihn eine Art Klage denselben ertheilt. Es ist dieß das etwas veredelte, Altrömischs Geschrei: ?ansm et Oireenses, wie überhaupt der gegenwärtige so bewegte Kampf zwi schen Arm und Reich an den Kampf zwischen Plebejern und Patriciern in der Römischen Geschichte vielfach er innert. Die Lyoner Arbeiter hatten bereits im Jahre 1834 auf ihrer Fahne geschrieben: vivrs er» tr»v»il!»nt"}