{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/13112a074d0112a35ede0fee7fe7524e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V«z«rn>chr hat.disß selch böses Blut rNeugt, daß fie Me.Na >itv«alversammlung aufheben wollten! Pem Kornmandanren gelang es, ste von ihrem Vorhabe» abzubringen. Einig« ati-de»e Straßenscandale (neuer,Hksjsvch den General Wrangel als ^Strohpuppe zu verbrennfn unv Exzesse von Kanalarbei-rrrn) haben die unruhige Stimmung noch vermehrl «np mit Besorgniß sieht man dem Okt. (Geburtstag des Königs) entgegen, wo auf der einen Seite loyale Demonstrationen, auf Verankern eine Sturmpetition, Entläsiung des Mini steriums Pfuel u. s. w. erfolgen soll. — Der König hat sich, wie die heutige Sitzung der Rkichöversammlung »rwieS, in der That nicht zur Unterzeichnung des Gesetz«» über Ab schaffung der Todesstrafe entschlossen. Sine königliche Both schaft machte bekannt, daß der angenommene Entwurf, bevor der König ihm seine Sanktion gebe, zur Veräußerung der Fassung nochmals an die Versammlung zurückgehe, da der Entwurf sich nicht deutlich über die Ausnahmsfälle ausspreche. Frankreich. Paris, den !.?, Okt. Die Nationalversammlung macht die Verfassung jetzt im Schnellschritt. Gestern und heule sind etliche und. zwanzig Artikel genehmigt, so ziemlich alles nach dem Entwurf. Das Einkommen des Präsidenten wurde aus 6l)v,vvu Fr. des Jahrs nebst freier Wohnung festgesetzt. In Bezug auf den Vicepräsidenten hatte der Entwurf dem Prä sidenten das Präsenlationsrecht, der Nationalversammlung das Ernennungsrecht zugesprochen — diese gab zwei Abän» derungsanlrägcn ihre Zustimmung, einmal, daß der Präsi dem nicht einen, sondern drei Kandidaten vorzttschlagen ha be, und dann, daß keiner der Vorgeschlagenen mit ihm ver wandt oder verschwägert seyn dürfe bis zuui sechsten Grad einschließlich. Man war bei dem Kapitel: Siaatsrath ange langt, a!s der Chef der vollziehenden Gewalt, General Ca-vaignoc, die Verhandlung unterbrach um ein« RegierungSmit-theilung zu machen. Es soll nämlich die Frage wegen Auf hebung des BetagernngSstands von Paris von der National versammlung zur Sprache gebracht werden. In der morgigen Sitzung soll eine Kommission für diese wichtige Angelegrn» . heil gewählt werten. (Tl. Z.) Italien. Turin. An» 9. Okt. h->r Hr. Heckscher in einer Privat-audienz dem König sein Beglaubigungsschreiben, als in au ßerordentlicher Mission Gesandter der deutschen Centralge' walt übereicht. — Das sardinische Palament ist Zum 16. Okt. einberufen. Man glaubt, die Negierung werde ihm nicht viel Widerstand leisten, wenn es über > ic Verhältnisse zu Oe sterreich felbstständig einen Entschluß fassen will. (Ags. P.Z.) Dänemark« Kopenhage n. Der König hat am 8. Okt. den deutschen Reichsgesandten Banks in öffentlicher Audienz empfangen, und somit die deutsche Eentralgewalt jetzt förmlich anerkannte Äienefte Nachrichten. Dein im radikalen Sinne geschriebenen pclit. Privat-Telegra-phcu von Wien c>,Iu. lti.Olt. entnehmen wirFolgendes\"): Es ist noch immer nicht zum Kampf- gekommen; die Unge duld der hiesigen Bevölkerung schlagt in Unwillen und Ent lastung um. Es wird allgemein Klage geführt gegen die Maltigk-it des Reichstags, der vermitteln will, statt entschie-den für die Sache des Volkes aufzutreten. Wie eö scheint, hat jetzt der Reichstag mildem Antrag eines Völkerkongre>ieS den letzten versöhnenden schritt gethan; schlägt dieses Mit tel sehl> so ist er zn»n Handeln gezwungen. Die Blicke des Volkes außer Wien sind ganz besonders auf den ReichSlagge-richtet ; ras Militär jedoch verläugnct ihn. — In Gratz spielt der Gouverneur Graf Wikenburg ein gefährliches Spiel, an fangs offen aufireienb gegen die Wiener Bewegung, scheint ec sich ihr jetzt entschieden anzuschließen; man will von einem geheimen Einverständniß zwischen ihm und dem Baron Jet? lachich, der sich, nebenbei gesagt,.als Oderkemmandant aller österr. Truppen gcrirt, wissen. — Die Gefangenneymung HäsnerS, des Redakteurs der Konstitution, bestätigt sich. Das mobile Korpe vergrößert sich fortwährend. — DieVer-thkibigungSansialten werden verbessert unv erweitert; der ge wesene Oderkemmandant der Naiicnalgarde vor einein Tag. Braun ist verhaftet; man hat ein vcrräthcrisches Einverständ nis zwischen ihin nnd den Gegnern de-Z Volkes entdeckt. —-Der jetzige Oberkominandanl Mejienhauser wirkt mit ^lmsicht und Energie; er veranstaltet jetzt die augenblickliche Druckle gung und Veröffentlichung aller Berichte über den Stand der t. r. Armee. ' , ^wei krcalische Offiziere ivurten heute Nacht gefangen ge-n^inmen, und auf die Universität gebracht. — Kleine Plan» ineicn dir Äcixcstcu, besonders >.ci der Mariahilser-und -><ar^r k Die Verzögerung dcS ^cainpitS dlückl schwer auf die Stimmung dcS Volkes; die la>>erllch Gesinntrii, die servilen, die Reakiionaren thun das 5>nbcrc iNiciitr-Bläner s,„p heute kejyk nngtk??M«N.\nWuhlerkt und Aufhetzung, - um,die Ut^ufr«-denyeit zu steigern. \" Auf detttStephansthnrm und auf der Univerfiralö Sternwartr ftthen« fortwährrnd'Wachen, um die Bewegungen der Truppen zu deobachttn und darüder.zu be richten. \" Dse am «öuimering deschäsilzt»» Arbeiter wur den dutch den Landsturm aus Steietmar? vorwärts gedrängt, und als ste sich dein bei Wien gelagerten MiMär näherten, wurde auf fi- ge,euert; die Kroaten haben fle gefangen ge nommen, unv auf das Grausamst, mißhandelt. SvtcheSce. nen di-nm dazu, die Erbitterung zwischen Volk und Militär bis auf das Höchste zu steigern. — Abgang de^Post L Uhr Nachmittags. > --Den neuesten Nachrichten aus Olmütz zusolge ist Se..Ma-jestäl.de^Kaiser am !4. Okt. um 4 Uhr 15 Minuten Nach mittags, unter dem größte» Jubel des Volkes dort eingetroffen, und im erzbischöflichen Palais abgestiegen. In Betreff der Vervollständigung der Jnns-brncker Universität. Von Professor Dr. Lange. (Fortsetzung.) Soll ferner eine Gebäranstalt, insoweit sie ein Unterrrichts-Jnstitüt ist, dem diesfälligen Bedürfnisse möglichst genügen, so muß dafür gesorgt werden , daß ihr eine ausgiebige An zahl von, zum Unterrichte verwendbaren Schwangeren und Gebärenden zu Gebothe stehe. Unter den zur Erreichung die» ses Zweckes geeigneten Mitteln steht aber obenan eine mit der Gebäranstalt in Verbindung gebrachte Findelanstalt, von welcher die Kinder der unehelich Geschwängerten bei dem Aus tritte der letzter» aus der Gebäranstalt übernommen werden. Ist derlei '.Lefchwängerten Nicht der Vortheil gebothen, der Sorge für ihre Kinder enthoben zu werden, so nehmen st« nur im äußersten Nothfälle ihre Zuflucht zur Gebäranstal«, zumal wenn sie sich zum Unterrichte verwenden lassen sollen. Nicht mit Findelanstalten verbundene Gebärinstilute sind daher aller Orten nnr spärlich besucht, und vermögen das Unterrichtsbe-Dürfniß nicht vollkommen zu decken. Der praktische Unterricht in der Geburtshülfe läßt sich nicht an bestimmte Stunden binden. Zu allen Stunden des Tages und der Nacht können Geburten vorfallen. Gerade die lehr reichsten Fälle sind oft von der Art, daß man, will man ler nen, schnell bei der Hand sein muß. Sehr mißlich steht es daher um den \"Unterricht in einer Gebäranstalt, wenn die Schuler und Schülerinnen bei vorkommenden Geburten, be sonders zur NachtSzeit auö ihren Wohnungen erst herbeigeru fen werden müssen. Soll ein klinisches Gebärinstitut dem Lehr-zwecke vollkommen entsprechen, so ist es ebendeshalb weiter erforderlich, daß die im praktischen Kurse befindlichen Schü ler und Schülerinnen Tag und Nacht anwesend sind, daher förmlich in der Anstalt selbst wohnen. In keinem SänitätSinstitute endlich tritt der Fall einer, im wahren Sinne des Wortes augenblicklich nothwendigen ärztlichen Hülfe so oft ein, als in einer Gebäranstalt. Nicht selten genügt »ine nur kurze Verzögerung eines sich als ange zeigt darstellenden operativen EinsclireilenS, um sogar zwei Menschenleben init Einem Male unwiederbringlich zu Grünte gehen zu sehen. Ist es daher in Betreff irgend eine» Sani-tätüinstiluleS nothwendig, daß der dasselbe leitende Arzt iui Institute selbst wohne, so ist eS ohne Widerrede in einer Ge bäranstalt.' Eine solche muß demgemäß, soll sie nicht hinsicht lich ihrer ärztlichen Leitung mangelhaft bestellt seyn , nebst den erforderlichen Hebammen und dem Assistenten oder Gchülfs-arzle, auch dem Primärarzte, beziehungsweise Professor zur Wohnung zu dienen Raum genug haben. Aus den eben, obzwar nur in den flüchtigsten Umrissen gegebenen Andeuiungen wird es ersichtlich , daß eine auch nur mäßig große Gebär - und Findelanstalt, wie ste allenfalls für Innsbruck in Anbetracht der Größe und Bevölkerung Tirels sich erwarten ließe, bei gehöriger Einrichtung selbst dannjiem-lich viel Raum für sich in Anspruch nehm?, wenn von in Hinsicht der ökonomischen Seite des Hauses erforderliche Lokalitäten , wie z. B. Beamtenwohnungen, Kücheu. s-w., ganz abgesehen wird. (Fortsetzung folgt.) . , Atotiz. B ri^'e n, am 9. Okt. Gest.-rn hatten die Natursangec Gebrüder Meistrr von Stauis, Männer voll Ursprünglich' keil und gemüthlichen Frohsinns die Elire vor Sr. kaiscrl. Hoheit Ferdinand d'Sste, der sich eben auf seiner Durchlebe nach Botzcn hier befand, ihre seelcnvvllen Nationalgcfänzt vorzutragen, und wurden von Hochdeinsciden mit Beweise\" rühmlichster Anerkennung ausgezeichnet. Später verschafften sie im Saale deS „Elefanten\" eincm zahlreich versammelten Publikum sowohl durch die Wahl ihrer Lieder, als auch drn gerundeten Vortrag derselben einen sehr genußreichen Atc»V, unv entsprechen vollkommen dem bedeutenden Stufe, der ihnen vorausging."}