{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/8f28de4714c8fe46fab303a938845989", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV«\nAn das Studenten-Corps. An die Rational Garde Wiens. Cameraden! Selbst im Taumel des Entzückens lasset uns der Tausende constitutioneller Brüder nicht vergessen, welche in Schlesiens Gauen mit dem gräß lichsten Elende, dem furchtbaren Hungertode kämpfen. Reicht ihnen schleunige Hilfe! Dann wird selbst dieser Wermuthtropfen den Kelch unserer Freude nicht vergällen, sondern auch in jenen Grenzmarken unseres theuern Gesammtvaterlandes wird in den Herzen der Geretteten ein Nachhall unseres Jubels ertönen. Joseph Netwald, Medicinä-Doctor, Nationalgardist. Die edlen Wohlthäter werden geziemend ersucht die Beyträge für diesen edlen Zweck nirgend anders als im Comptoie dieser Zeitung abzugeben, von wo aus die gehörige Abquittirung und die ungesäumte Zumittlung an das betreffende Comite geschieht. \n^4375^ Bei Mayer K Comp., Buchhändler in Wien, Singerstraße, deutsches Haus, erscheint Anfangs April:\nS\nf ü r\nStaat und Kirche. (Eine Sonntags-Zeitung.) Das Nähere bringt nächster Tage das Programm.\n--- III VilMMWW « Buchhändler und k.k- Hoftheater-Buchdrucker, hohen Markt Nr.S4t, ist zu haben: EÄNber^ÄtToUs-ReITeVN. Leipzig. Brockhau«. Neunte Auflage. tS Bände in 120 Heften zofl., auch in Heften » IS kr. C. M. ^ttltRtö ^8e^tTt0N von Rottet und Welker. Aweite Auflage. » Heft 45kr. C.M. H^terer, HvTVer^üI-öeIieoN der Gegenwart und Vergangenheit zc Zweite verbesserte Auflage. 24 Bände » 1 fl. 8 kr., Velinpap. 1 fl. ZV kr. C. M. NotteÄ'H 3Äeltge^!chichte. Stereotyp-Ausgabe. 66L eferungen. » IS kr« E.M. Zschokke, Novellen und Dichtungen. oBde 8fl. C M Auch wird daselbst Pränumeration angenommen auf: Grenzboten. Zeitschrift für Politik und Geschichte. 1848- 52 Hefte. 55 fl. e.M-Auch sind ebenda alle in ausländischen und inländischen Zeitungen angezeigten Bücher und Journale entweder gleich zu haben vder werden aus das Schnellste besorgt."}