{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929608/0bf1b530bc753b7053630e4efbdca7a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A la vue du sang qui coula, Gerald et dc Ravil s'avancèrent en s'écriant: — C'est assez. Messieurs... c'est assez. Les deux champions baissèrent leurs épées à la voix de leurs témoins, et le marquis dit à haute voix: le nie déclare satisfait... je fais mieux, Monsieur de Mornand, je vous demande très humblement pardon...d'être bossu...C'est la seule excuse que je puisse raisonnablement vous offrir. — Cela suffit, Monsieur — dit M. dc Mornand avec un sourire amer, tandisque  Gerald el de Ravil, à l'aide d'un mouchoir, bandaient la plaie du blessé, plaie peu grave d'ailleurs. Ce premier appareil posé, les deux adversaires se rhabillèrent ; M. dc Maillefort dit alors à M. de Mornand : — Voudicz vous, Monsieur, me faire la grâce dc m'accorder un moment d'entretien dans la pièce voisine ? — Je suis à vos ordres, Monsieur, — répondit M. dc Mornand. — Vous permettez, Gerald ? demanda le bossu an jeune duc. ■—Certainement, répondit celui-ci. M. dc Maillefort et M. de Mornand étant seuls dans la chambre à coucher de Gerald, le bossu dit de son air leste et moqueur! — Quoiqu'il soit de mauvais goût de parler dc sa générosité, mon cher Monsieur, je suis obligé de vous confesser qu'un moment j'ai eu envie de vous tuer, el que rien ne m'eût élé plus facile..: — Il fallait user de votre avantage. Monsieur. — Oui, mais j'ai réfléchi... — El à quoi. Monsieur ? ■— Vous me permettrez de ne pas vous ouvrir tout à fait mon cœur, et de vous prier seulement déconsidérer cet innocent coup d'épée comme quelque  chose d'analogue à ces remémoralifs à l'aide desquels on aideà sa mémoire  en certaines circonstances... — Je ne vous comprends pas du tout, Monsieur. — Vous m'accordrz bien que souvent l'on mit un petit morceau de papier dans sa tabatière, ou. si l'on ne prise pas, que l'on fait un nœud à son mouchoir, afin dc se rappeler... un rendez-vous, une. date, une promesse  ? — Oui, Monsieur... ensuite? — J'ai donc tout lieu d'espérer que, moyennant la piqûre que je viens de vous faire au bras, en guise dc remémoratif. la date de cejonr ne sortira jamais de voire mémoire?\n— Et quel intérêt, Monsieur, avez-vous à ce que je n'oublie pas la dale de celle journée ? — Mon Dieu... c'est bien simple... Je désirais fixer la date de ce jour dans voire souvenir d'une manière ineffaçable... parce qu'il est possible... que plus lard j'aie à vous rappeler tout ce que vousavez dit dans cette malinee...\n— Me rappeler tout ce que j'ai dit aujourd'hui? — Oui, Monsieur,tout ceque vous avez dit en présence de témoins irrécusables  que j'invoquerais au besoin. — Je vous comprends de moins en moins, Monsieur...\n—Je ne vois, quant ;i présent, aucun avantage à ce que vous me compreniez  mieux, mon cher Monsieur; vous me permettez donc d'avoir l'honneur  de vous présenter mes très humbles civilités et d'aller dire adieu n Gerald.\nIl est facile de le deviner: la cause réelle de laprovocaliondeM.de Maillefort à M. de Mornand était la façon insultante avec laquelle cc dernier  avait parlé de Mmc de Beaumesnil, carses soupçons ne le trompaient pas... c'était le bossu gui, invisible, et entendant les grossières paroles de M. de Mornand, avait crié: Misérable...\nMaintenant, pourquoi M. de Maillefort, toujours d'une si franche hardiesse,  avait-il dû employer un moyen détourné, se servir d'un futile prétexte pour venger l'insulte faite à Mine de Beaumesnil? dans quel but voulait-il pouvoir rappeler plus tard à M. de Mornand la date de cette journée, et lui demander peut-être compte dc tout ce qui avait élé dit devant des témoins irrécusables?\nC'est ccqu'cclaircira la suite de ce récit. Le marquis de Maillefort venait de prendre congé de Gerald, lorsqu'un des gens de sa mère lui remit la lettre suivante, qu'Olivier lui écrivait le matin même.\n« Mon bon Gerald, l'homme propose et Dieu dispose (pardon dc la sen»  tence) ; or donc, hier soir, le bon Dieu, prenant la forme de mon brave » maître maçon, a décidé que je m'en irais pendant quinze jours on trois » semaines, à six lieues d'ici ; cela me contrarie fort, car notre bonne partie » d'après-demain ne pourra pas avoir lieu. » Sérieusement voici ce qui arrive : mon maître maçon est peu fort » sur le calcul ; il s'est tellement embrouillé dans ses comptes, en fai»  sant le relevé de travaux exécutés dans un château près dc Luzar»  ches, qu'il lui est impossible de se reconnaître au milieu dc ses no«tes.\n et à moi de porter la moindre lumière dans ces ténèbres; il faut • donc que nous allions procédera une foule de toisés, dont je pren» » tirai noie afin d'éviter de nouveau* logogriphes ; ce travail m'obli»gc  à une assez longue absence ; du reste , mon maître maçon est »vn ancien sergent du génie, brave et honnête homme, simple, na»  turel ; et tu sais que la vie est facile avec des gens dc cette nature ; ce » qui m'a encore engagé à aller l'assister, c'est qu'autant\"qnc j'en ai pu «juger, il se trompeàson désavantage ; la chose cstra*:,je ne suis pas fâ»  ché d'aider à la constater.\n«Jequitte mon bon oncle (dis?... quel cœur d'or!) avec une terrible «anxiété... Mme Barbançon ramenée chez nous par la belle voiture de la » comtesse de Beaumesnil, est depuis hier dans un état alarmant... surtout » pour les modestes repas dc mon oncle ; elle n'apasunesctilc fois pronon»  ce le nom de Buonaparte, elle est tout mystère ; elle s'arrête pensive «dans le jardin, et inactive dans sa cuisine... elle nous a donné ce matin » du lait tourné et des œufs durs.\n» Donc, avis à toi, mon bon Gerald, s'il te prend fantaisie d'aller manger »« l'ordinaire du vieux marin. Du reste, évidemment, Mme Barbançon » brûle du désir de s'entendre interroger sur l'incident d'hier soir, afin » d'être amenée à une indiscrétion. Tu juges combien mon oncle et moi » nous sommes au contraire réservés àce sujet, par cela même qu'il y a «quelquechose de singulier, de curieux même dans l'aventure. « Si, pendant mon absence, tu peux disposer d'un moment, va voir... «mon oncle... tu lui feras le plus grand plaisir... car je vais bien lui » manquer. Je ne puis te dire combien il l'aime déjà ; pauvre et digncsol«dall...  Quelle ineffable bonté! quel cœur droit il y asous cette simple en-«vcloppe!..  Ah mon cher Gerald, je n'ai jamais ambitionné la fortune; «mais je tremble en pensant qu'à son âge et avec ses infirmités, mon » oncle aura de plus en plus de peine à vivre de sa petite Retraite... malgré « toutes les privations qu'il supporte courageusement... Et s'il allait tom«  ber malade?... car deux de ses blessures se rouvrent souvent... et pouf » les pauvres gens, c'est si cher, la maladie!... Tiens, Gerald, cette pensée » est cruelle. » Pardon, mon ami, mon frère... j'ai commence cette lettregaîment... la voici » qui devient triste... » Adieu, Gerald, à bientôt. Ecris-moi à Luznrches, poste restante. » A loi de tout et bon cœur. » (La suite à demain.)\n faire remarquer l'espèce do contradiction qui existe entre le mouvement des bourses de I ondres et de Paris. Dans un certain  moment, la bourse de Londres a baissé sans entraîner la bourse rie Pari*; el, d puis lors, la bourse de Paris a baissé peudanl  que lu bourse de Londres se relevait. La distance entre le Irois p. c. anglais cl le Irois p. c. français est considérable.\nOn n'a plus remis en circulation le bruit de l'indisposition du roi des Français, les journaux les plus hostiles au gouvernement,  reconnaissent au contraire, que sa santé est parf rite. Suivant l'Union Monarchique, on aurait entendu dire à Louis-Philippe, en parlant à un de ses familiers . « Ayez soin de dire que si l'âme est malade, le corps ne s'est jamais mieux p n-té. • Au reste , le grand référendaire a fait prévenir MM. les pairs que la grande députation nommée dans la se.uu-e du 18 pour porter au roi l'adresse volée par la chambre sera recue par S. M. demain mercredi , 19 janvier, à neuf heures du soir, aux Tuileries. Tout se prépare pour une discussion fort vive duns la chambre des député; ; mais on remarque le silence dans lequel s'est renfermé  M. Thiers depuis quelque temps. Ou sait qu'il n'approuve pas les banquets réformistes ; s'il est conséquent avec ce qu'il a écrit, il n'approuvera pas non plus le radicalisme suisse.\nLa Presse fait connaître comment le ministère a été amené à annoncer un projet deloicontre le trafic des places.\n« Nous étions incomplètement informés hier quand nous avons dit que le ministère proclamait l'inlcnlionde présenter un projet de loi contre les démissions obtenues à prix d'argent, parce qu'il savait que M. Dupin devait faire une proposition à ce sujet. Il y a mieux que cela, car nous apprenons aujourd'hui que M. Dupin avait déposé sur le bureau de M. le président la proposition conçue en ces lermes.\nArticle destiné à prendre place après l'article 178 du Code pénal, sur la corruption des jonctionnairespublics. «Tout fonctionnaire public qui sera convaincu d'avoir trafiqué de sa place en provoquant ou agréant des dons ou promesses ayant pour objet d'amener  sa démission, sera condamné :1\" à la dégradation civique; 2*à une amende double du prix reçu, ou égale au prix stipulé cl non encore pavé; 3\" à un einpi isennement île trois mois au moins et de cinq ans au plus. » Les mêmes peines seront applicables à toute personne qui, en connaissance  de cause, aura concouru à une telle négociation, soit qu'elle ait agi pour son propre compte, on comme intermédiaire pour le compte d'aulrui. » Le Journal d':s Débats publie un Irés-long article destiné à démontrer que Vest le maréchal Btigcaud qui a pris Abd-el-Kader. Voici la conclusion de cel article : «Ne nous est-il pus permis dc dire,en finissant, que cette chute définitive de notre redoutable adversaire n'est que la conséquence de ses premières défaites, et (pie si le brave général de Larnoricièrc a reçu sa soumission, si l'heureux vainqueur de la Smala a saisi habilement l'occasion de la rendre inévitable, c'est, malgré tout, M. le maréchal Btigcaud qui a livré Abd-cl-Kader à la France? Nous aimons à lui rendre de nouveau cet hommage, que nous ne séparons pas toutefois de Injustice qui est due à la politique cl à la diplomatie du gouvernement du. roi. C'csl l'honneur de M. le maréchal  liugeaud d'avoir été pendant sept ans le fidèle organe du gouvernement  français; la politique ne lui doit pas moins que la guerre. »\nOuverture des comités des Etais prussiens.\nOu lit dans la Gazette universelle de Prusse du I7janvier : « Aujourd'hui à une heure, la session des comités des Etals a élé ouverte dans la salle du conseil-d'Etat au palais du roi. Le commissaire royal, M. de Bodelschwingh, accompagné des autres  ministres d'Elat, a été introduit dans l'assemblée et a prononcé  le discours suivant : n Sérénissimes princes, illustres comtes, nobles seigneurs, très-honorables députés de la noblesse des villes et des communes. «S M. le roi, noire très-gracieux seigneur, a, par patente souveraine duo du mois dernier, daigné eonvoqnerpouraujourd'hui le comité réuni deses fidèles  Etals, et par un ordre souverain du même jour elle a nommé S. A. le prince de Solnis-Hobensolms-Lich en qualité de maréchal, le lieutenant-colonel  Adolphe de Rochow, maréchal suppléant, et moi-même son commissaire. j> C'est en cette qualité que j'ai été chargé de l'honorable mission d'ouvrir cette haute assemblée au nom de S. M. le roi.\n» La patente citée ci-dessus indique déjà comme molifde cetle convocation lt volonté du roi que le projet de législation pénale préparé par le ministère pour la révision des lois et revu par une commission du conseil d'Etat, soit une dernière fois soumis à l'avis des Etats, afin d'arriver à mettre d'accord d'une façon aussi compatible que possible avec les besoins et les vœux de la\npatrie, les divergences d'opinions qui se sont manifestées un sein (les Diètes provinciales séparément à l'occasion de l'examen du projet précédent,\n» Sans doute, l'examen du projet de loi si important est déjà pir lui-même une affaire considérable et d'une grande portée. Pour nous, cetle importunée est d'autant plus grande que cette loi est également destinée à faire disparaître  l'anomalie longtemps sentie par suite de laquelle le même crime est an nom du roi, par des juges différent* du pays, frappé de peines qui diffèrent considérablement sous le rapport de leur nature et de leur grandeur; de voir même que lemèmc fait soit, dans une partie de la monarchie, puni comme un grand eiimc, taudis que dans l'autre partie il n'csl'Vibsalu.iiieiit passible d'aucune  peine. Mais il doit en être ainsi, il ne peut en être autrement aussi longtemps  qu'à côté des dispositions pénales de Lundreeht général, restera en vigueur le code pénal rhénan , lequel lire son origine d'une législation étrangère. » Le nouveau Code pénal fera disparaître celte inégalitéqui entrave considérablement  l'unilé de l'Etat,mais eu établissant cette uniformité il n'ira pas plus loin que le besoin ne l'exige. En conséquence, il ne sera pas touché aux formes de la procédure. Notamment, il ne résultera sous ce rapport aucun changement essentiel pour la province rhénane, attendu qu'avec le concours de jurisconsultes rhénans, le projeta été adopté autant que faire se pouvait au système de procédure penale qui y est en usage, et que l'accord nécessaire entre ce mode de procédure et le nouveau Code pénal sera assuré par des dispositions  particulières qui seront soumises à votre avis en même temps que le projette loi pénale. Il est réservé pour un autre acte de la législation qui ne tardera pas à païaître, non pas positivement de rendre complètement uniformes  les procédures pénales, mais d'eu diminuer considérablement les différences,nolammeeut  par l'introduction générale des procédures publiques et orales.\n» Si cependant la nouvelle rédaction (le la législation pénale ne satisfaisait  pas encore les vœux particuliers de chacune des parties du pays; si vos ellorts ne réussissaient pas à arriver sous ce rapport à une satisfaction complète,  vous ne perdrez pas de vue, irès-honoiés Messieurs, que pour arriver à de grands résultats, il ne faut pas reculer devant de petits sacrifices; que lorsqu'il s'agit de consolider nue grandemoiiarchie par son unité, le 3 parties du pays isolément doivent être prêtes à sacrifier leurs désirs particuliers au bien de l'ensemble. Dans cetle confiance, je vous remets,sérénissimeseigneur maréchal, le décret royal relatif à la législation pénale, dont on pourra s'occuper  immédiatement, attendu que les travaux de la conimissiun préparatoire ordonnée par le roi el convoquée par V. A. de commun accord avec MM. les maréchaux, sont parvenus à un degré d'avancement suffisant pour qu'il n'exisle  plus sous ce rapport aucun obstacle.\n» Dans sa foi dans la faveur que la Toute Puissance n'a cessé de témoigner à notre chère patrie, S. M. le roi espère avec confiance que cette assemblée aura également d'heureux résultats pour le trône et le pays, qu'elle fortifiera les liensqui unissent les provinces entre elles et celles-ci au trône, et qu'elle resserrera cette union de plus en plus. je Dans cet espoir, dans cetle confiaiue, suivant l'ordre de S. M fêroi,je déclare ouvert pour quatre semaines le comité réuni des Etats. » » M. le maréchirl de la Diète, prince de Solms-llohensolms-Lich a ensuite adressé le discours suivant à l'assemblée: « Messieurs, sur le point de prendre la présidence de notre assemblée, je veux en quelques mots réclamer votre indulgence et votre amical appui. Les circonstances dans lesquelles nous sommes appelés à remplir notre mission ne sont pas sans difficultés. Ne doutons pas cependant que le désirsincère de servir daus la mesure de nos forces le roi et la patrie , qui nous anime tous ; ne réussisse à suimonter ces difficultés. vil me reste à désigner les membres que j'invite à se charger des travaux du secrétariat. Ce sont les députés Siegfried, baron de Patow, Kuschke , Dittrich , Braun , Ditthold , Brassert et baron de Gudenau. » J'ai eu à informer l'assemblée que pour satisfaire au paragraphe 22 du règlement,  les discussions seront recueillies par les mêmes sténographes, et le compte-rendu complet des séances sera inséré dans la Gazette de Prusse, comme cela a eu lieu pendant la session de la Diète des Etats. Si quelqu'un des membres avait des observations à présenter à ce sujet, je lui donnerai la parole. » Après ce discours, la séance a été renvoyée au lendemain 18, àlO heures. L'assemblée s'est séparée aux cris de Vive le roi ! Les membres se sont rendus ensuite dans les appartements du roi et ont été présentés à S. M. La Gazette Universelle de Prusse publie aujourd'hui les principales questions soumises aux délibérations des Etats, relativement  au nouveau Code pénal , ainsi qu'au règlement d'ordre pour les comités réunis.\nAffraires de Suisse.\nLa déclaration identique, rédigée dans les conférences qui ont eu lieu à Paris entre les délégués delà France, de l'Autriche et delà Prusse, n'était pas encore parvenue à Berne, à la date des derniers avis reçus de celle ville. Mais il n'est pas douteux\nqu'elle n'ait été remise à cette heure au président de la Diète. La Gazette d'Augsbourg assure qu'elle est conçue en termes énergiques. Ce n'est, d'après le même journal, que la première des mesures arrêtées par les troispuissances signataires au sujet de la Suisse. Une lettre de Berne en date du 18 mande que, selon toute probabilité, la Diète suisse terminera ses travaux ordinaires dans une quinzaine de joftrs au plus tard, et qu'elle s'ajournera jusqu'au mois de mars ou d'avril. Il est question toutefois de la convocation d'une Diète extraordinaire pour la révision du pacte fédéral. Le projet de constitution, arrêté par la commission du canton deZug, a été adopté par le conseil constituant. Un grand conseil  de 67 membres, dont 62 désignés par le peuple et cinq autres  complémentaires par le grand-conseil, sera nommé. La durée des fonctions de ses membressera de deux ans ; la landsgemeinde  est abolie; le grand-conseil aura la nomination du landamman, des membres du conseil exécutif, des juges, delà députation du secrétaire d'état, etc. Les membres du conseil exécutif sont au nombre de 9 ; ils demeureront six ans en fonctions,  tandis que le grand-conseil qui les nomme n'a que deux ans d'existence, de sorte qu'il pourrait arriver que pendant quatre ans le conseil exécutif fût en désaccord parfait avec le grand-conseil. Enfin, la constitution devra demeurer dix ans en vigueur, sans pouvoir être modifiée. A Schwytz, legrand conseil a décidé que l'abbaye d'Linsideln  et les districts se porteraient caution des 220,000 livres suisses dus comme frais de guerre, savoir: l'abbaye pour un tiers et les districts pour deux tiers. Le grand-conseil du Valais a adopté dans deux débats successifs,  par 48 voix contre 34, le projet de décret du gouvernement  provisoire qui réunit au domaine de l'Etat tous les biens meubles et immeubles de l'évèque de Sion, du chapitre de la cathédrale, du séminaire, des couvents el des corporations existants,  à charge par l'Etat de rétribuer convenablement les membres  du clergé et d'exercer I'hospitalité au Saint-Bernard et au Simplon.\nLe gouvernement de Vaud a fait, en frais extraordinaire pour la campagne, une dépense déplus de 1. 700,000. Il vient de proposer au grand-conseil l'établissement d'un impôt de 3 p. c. sur le capital des créances de t'iule nature, et de 2 p. c, sur la totalité des revenus supérieurs à 500 fr., appréciés par une commission nommée par le conseil d'Etal. Le conseil d'Etat a proposé en outreau grand-conseil un décret interdisant jusqu'à nouvel ordre tout service religieux , sous peine d'amende, de confiscation et de bannissement, Au moyen de ces arrêtés , le gouvernement de Vaud croira sans doute avoir pourvu convenablement  aux besoins matériels et moraux de ce canton.\nNouvelles d'Angleterre.\nLondres, 18 janvier: Le bruit a couru aujourd'hui, dit le Sun, que la Banqne d'Angleterre a reçu plusieurs demandes do secours; ces bruits n'ont encore rien de positif. Un des spéculateurs influents de la Bourse a suspendu aujourd'hui  ses payements. Le père Mathew, l'apôtre de la tempérance, a l'intention de faire un voyagea Londresavant de se rendre aux Etats-Unis, où il va faire de nouveaux prosélytes. La reine, le prince Albert et les jeunes princes se sont rendus au château de Windsor, où la cour compte rester jusque vers la fin de février. Les évoques catholiques d'lrlande doivent se réunir à Dublin,  quelques jours avant la reprise de ia session du parlement, afin de s'occuper d'une démarche nouvelle à faire auprès du gouvernement en faveur de la malheureuse population de l'lrlande,  dont l'état empire chaque jour. L'exécution des mesures ordonnées par le lord lieutenant d'lrlande, conformément au bill de répression des crimes paraît  rencontrer quelques difficul lés dans certains districts : mal-' gré les peines portées contre ceux qui ne livrerontpas volontairement  leurs armes, un grand nombred'habitants montrent fort peu d'empressement à obéir à cette injonction ; la police et la troupe ont fort à faire pour exécuter la loi. Il a fallu envoyer des renforts considérables dans plusieurs districts, et notamment  dans le comté de Tipperary."}