{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929857/2ebee0e391d080adcddd738da3564baa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " l'orateur croit devoir ajouter un mot à l'occasion de ce qui avait été dit la veille dans celteassemblèeau sujet du repos et du calme qui régnent parmi la population néerlandaise. Certes le calme et le repos dont elle jouit sont un bel exemple qu'elle donne au milieu du mouvement, révolutionnaire qui bouleverse aujourd'hui l'Europe, mais il ne faut pas croire pour cela qu'elle soit si placide et si indifférente. Si les délibérations  actuelles de In Chambre étaient sans résultat, si cette assemblée devait encore rester réunie pendant quelques mois, alors il serait à craindre que ceux qui ont intérêt dans les troubles,  ne fissent tous leurs efforts pour les exciter, (Nous avons déjà annoncé que lo projet II (du Roi) et le projet 111 (des Etats-Généraux) avaient été adoptés dans cette séance, le projet 111 à la majorité de 92 voix contre 22, et le projet II à la majorité de 100 voix contre 14.) Séance du 6 octobre. La séance s'ouvre à 10 heures. — L'ordre du jour est la discussion  du projet IV (des Etats-Provinciaux et des administrations  communales. ) MM. Cost Jordens et Storm van 'sGravesandc déclarent qu'ils voteront pour ce présent projet de loi, ne voulant pas par leur vote négatif s'opposer aux améliorations qui seront introduites  dan» la Loi-Fondamentale. M. Albarda dit que pendant les seize années qu'il a fait partie des Etats de sa province, il a été à même de reconnaître les vices qu^presente l'institution actuelle des Etats-provinciaux. Il approuve hautement le principe admis aujourd'hui que le gouverneur  ne gouvernera plus, mais sera uniquement un commissaire  du Roi. Il y souscrit d'autant plus volontiers que le système  contraire n'a que trop longtemps duré et que dans plus d'une occasion les gouverneurs ont été au delà des pouvoirs que la Loi-Fondamentale leur accordait réellement. Malgré cette amélioration qu'il approuve, il acceptera cependant à regret le projet de loi, parce qu'il y voit diverses dispositions qui lui .semblent défectueuses, et il attendra les explications des ministres  pour décider son vote. M. Lotsy fait ressortir toutes les améliorations que présente à ses yeux , comparativement à l'ancien système , la nouvelle organisation des administrations communales. La loi communale  proposée conduira à la simplification et aux économies depuis longtemps demandées. M. de Man ne saurait revenir sur le vote négatif qu'il a précédemment  émis dans la Chambre ordinaire. Il voit dans ce projet  une tendance générale à miner et détruire à la longue l'économie  de l'administration provinciale. La lecture attentive des discours qui ont été prononcés dans la Chambre ordinaire lors de la discussion du présent projet de loi, et surtout ce qu'a dit sur ce chapitre le ministre do l'intérieur, l'ont confirmé dans cetteopinion. Si une nouvelle discussion ne change pas son opinion sur ce point, il votera de nouveau contre le projet. M. Nienhuis votera vraisemblablement contre le projet, à cause de l'article 12 qni prescrit que les contributions provinciales  doivent être sanctionnées par la loi. M. Sloet (de la G-ueldre) aurait un grand nombre d'objections à élever contre le projet, mais il a confiance en la législature et il est persuadé qu'elle parviendra à les écarter par de bonnes lois, U a la certitude que le Roi ne fera pas mauvais usage de la faculté de suspendre ou d'annuler les arrêtés des Etats-Provinciaux.  Il n'aperçoit dans le projet de loi aucun désir de centralisation. MM. Vanllaersolte, Lycklama et de Jong annoncent successivement  que, bien qu'ils aient voté contre le projet dans la Chambre ordinaire, ils lui donneront maintenant leur suffrage. Le moment n'est plus d'apporter des changements au projet de loi, et l'intérêt public exige impérieusement qu'un gouvernement  stable soit établi le plus prompteraent possible et que l'on s'occupe de régler les questions dont la solution est jugée imminente.  Le rejet du chapitre en discussion n'assurerait certainement  pas la réalisation du vœu qu'ils expriment. M. van Leeuwen persiste dans les observations qu'il a déjà développées contre le projet. Toutefois, il n'est pas ennemi du progrès et nerepousse pas une révision de la Loi-Fondamentale; mais il ne peut admettre que l'époque actuelle, au milieu de la tourmente révolutionnaire qui bouleverse aujourd'hui lesEtàtsvoisins,  soit propre à la révision d'une constitution. Après que Son Exe. le ministre de l'intérieur eut défendu le projet, la Chambre a procédé au vote. Nous avons déjà annoncé que le projet IV avait été adopté par 100 voix contre 14. Ont volé contre MM. de Man, van Leeuwen, van Panhuys, Byleveld (delà Gueldre), Nap, Fnbervan Riemsdjk, van Nagell, Cock, Kien, Hoffman, INederburgh , d'Ablaing van Giessenburg, van Gollstein etVerwey-Mejan. Dans la même séance, avons-nous dit hier, le projet (V de la justice) a été adopté par 112 voix contre 2, et le projet VI, (du culte), par 98 voix contre 16. Ont voté contre le projet V, MM. Storm et van Lynden. Et contre le projet VI, MM. van Naaraen , Timraers Verhoeven,  van Leeuwen , Uytwerf Sterling, Byleveld (de la Gueldre), Byleveld (de la Zélandc), van Nagell, Cock, Iliddema Jongsma,  Nedermeyer van Rosenthal, Smit, Egter, Opperdoes^Alewyn  , van Goltslein , van Wessem et D. Hooft. Séance du soir du 6 octobre. Dans cette séance, commencée à 8 heures du soir, la discussion  a eu lieu successivement sur les projets VII, VIII et IX. MM. van Hall, van Dam van Isselt, Faber van Riemsdyk et Albarda ont pris la parole sur le projet VII (des finances), quia été défendu par les ministres de la justice et des finances. MM. Caan, Storm, Verwey-Mejan, Sloet tot Oldhuis, Storm van'sGravesande, van Royen (de l'Overyssel) et den Tex, ont porfé successivement la parole an sujet du projet VIII (de la' défensedupays,) quia été défendu par les ministres de la guerre et de la marine. On a ensuite passé à la discussion du projet IX (du Waterstaat). Ont pris la parole : MM. Anomaet, de Bruyn Kops, Hooft (de la Hollande-Méridionale), Lotsy, van Dam vanNoordeloos , d'Ablaing van Giessenburg, Sloet (de la Gueldre), Mees, Cats, Kwak van Zwnrtev.aaî et Boxman. Son Exe. le ministre de l'intérieur a défendu le projet. Le projet Vit a été adopté à l'unanimité des suffrages. Le projet VIII a été voté àla majorité de 110 voix contre 4. Ont voté contre ce projet MM. Kederburgh, van Goltstein , Sloet (de l'Overyssel) et Hooft (de la Hollande-Septentrionale).\nLe projet IXa été adopté à la majorité de 100 voit conlre 13. Ont voté contre: MM. Schooneveld, Nederburgh, d'Alaing van Giessenburg, van Dam van Noordcloos, van deWall, Opperdoes  Alwyn, Hooft (de la Hollande méridionale), doßruyu Kops, van Leeuwen, Anemact, Mackay, Corver Hooft et le président. Séance du 7 ectobre La séance s'ouvre à 10 heures. La commission des pétitions fait son rapport, par l'organe do M. vanßeeck Vollenhoven, sur diverses pétitions adressées à la Chambre. L'Assemble'e approuve les conclusions du rapporteur. L'ordre du jour est la discussion de projet X. Ont pris la parole MM. van Lynden (de la Gueldre), Mackay, Nienhuis, Rykevorsel et van Dam van Isselt. LL. EË. les ministres de la justiceet de l'intérieur ont défendu les projets, et la Chambre a passé ensuite aqwyote sur le projet X qui a élé adopté à la mojorité de 108 contre». Ont voté contre MM. van Haersolte, Borski, Cock, Nedermeyer  van Rosenthal et van Gultstein. Ensuite MM. de Monchy, van Hasselt, Nepveu, van Hall et den Tex ont pris la parole dans la discussion sur le projet XI. Après que le ministre de la justice eut défendu le projet de loi, le Chambre a procédé au voteet le projeta été adopté par 109 voix contre i. Ont voté conlre MM. de Monchy, Nienhuis, van Nagell et Nepveu. La discussion est ouverte sur le projet XII et dernier. Ont pris la parole MM. van Well, Anemaef, Op ten Noort, Nepveu, van Hogendorp , d'Ablaing van Giessenburg, Opperdoes  Alewyn, Luyben, Slicher, Kien, Nienhuis, van Harencarspel,  Byleveld (de la Gueldre), van Lynden, van Reede van Oudshoorn  et de Leeuwen. Après que le ministre de l'intérieur eut défendu le projet XII, on a passé au rote et le projet de loi a été adopté àla majorité  de 92 voix contre 21. Ont voté contro MM. Van Nagell, Borski, Cock, d'Ablaing van Giessenburg, Nepveu, de Wall, Opperdoes Alewyn, vanHarensearspel,  Kien, van Leeuwen, van Hogendorp, Nienhuis, Nap, Verwey-Mejan, Begram van Jaarsveld, van Dam van Noordeloos,  van Lynden, Hooft (de la Hollande-Septentrionale), van Reede van Oudshoorn, Op ten Noort et Byleveld (de la Gueldre). Après ce vote,la Chambre s'est ensuite formée en comité général. \nNOUVELLES D'ITALIE.\nOn lit dans la Gazette de Milan, du 29 septembre: La Gazette  Piémontaise a déclaré par erreur, et certainement sans bonne foi, que l'armistice était prorogé de huit jours en huit jours. Nous lui donnons l'assurance, à notretour, qu'à la requête  du ministre français à laquelle ont consenti S.M.Charles-Albert  et son excellence le maréchal Radetzki, l'armistice a été prolongé de 30 jours, c'est-à-dire jusqu'au 22 octobre prochain. Ainsi l'on sait quelque chose de positif au sujet de l'armistice.\nNOUVELLES D'ALLEMAGNE.\nFrahcfort, 3 Octobre.—Nous apprenons de source certaine que six des individus poursuivi» comme meurtriers de MM. d'Auerswald etLichnowsky ont été arrêtés à Slrasbourg, et que les autorités françaises n'ont pas l'intention d'étendre à des cannibales le droit d'asile qu'elles accordent aux réfugiés politiques.  Une telle conduite ne peut que faire honneur aux principes  de la république. Le Francfor ter Journal ajoute que ces individus ont déjà été livrés aux autorités allemandes, et qu'ils seront immédiatement ramenés à Francfort.\nFrancfort, 4 Octobre.—On continue de transmettre de toutes  les parties de l'Allemagne des adresses au ministère de l'empire  pour approuver les mesures énergiques qu'il a prises contre  l'anarchie et exprimer la confiance entière du pays dans l'attitude du pouvoir central. — Le ministre de la guerre d'Autriche a adressé à tous les généraux commandants la circulaire suivante : Depuis quelque temps des plaintes ont été portées au sujet d'expression» de militaires qui sont propres à inquiéter l'opinion publique et tous les citoyens  bien intentionnés, en faisant paraître hostiles aux institution» données  pas S. M. à ses peuples, le» sentiments de l'armée iinpériale,ct surtout d'une partie du corps de» officiers. C'est mon devoir sérieux de maintenir dans l'armée l'unité des sentiments, delà conscience des devoirs, de l'obéissance  sans bornes aux ordres de l'auguste monarque, et, par conséquent,  le respect envers les institutions constitutionnelles de l'Etat, et de ne pas souffrir que l'on se permette de se prononcer contre la volonté exprimée  par le souverain , contre la nouvelle forme de l'Etat. uC'est ce qui m'engagea inviter tous les généraux commandant» et tous les chefs île l'armée à veiller sérieusement à ce que leurs subordonnés agissent toujours dans ce sens, suivant leur devoir, et àce que de» expressions nonconforme»  à nos institutions constitutionnelles ne soient pas employées pour inspirer aux troupes un mauvais esprit. Je m'abandonne à la confiance qu'à l'avenir il sera regardé comme un devoir envers le trône et la patrie, d'éviter de donner lieu à de telles accusations, et que tous ces Messieurs agiront avec zèle dans ce sens sur leurs subordonnés.» —Unedéputationdelagarde nationale de Vienne s'est rendue auprès du ministrede la guerre, pour lui demander si la ville était protégée par un assez grand nombre de troupes. Voici la réponse du ministre : Il y a à Vienne et dans les environs les plus rapprochés-40,000 hommes, et, en cas de'nécessité, on peut s'en procurer encore. On travaille jour et nuit à relier ensemble  toutes les lignes télégraphiques. Le ministère de l'intérieur  en sera le point central.\nASSEMBLEE NATIONALE DE PRUSSE — SRANCE DU 3 OCTOBER.\nUne lettre du président du conseil annonce que le gouvernement a mi» à la disposition du pouvoir central les troupes cantonnées dans la province rhénane. Des mouvements de ces troupes ont eu lieu en conséquence. C'est ainsi que le vote de la chambre du 26 septembre a reçu son exécution. Le ministère sera toujours prêt à donner au pouvoir central l'appui que ce dernier pourra réclamer. M. Rodbertus donne lecture de la proposition suivante: « L'Assemblée, vu la loi du 28 juillet relative à l'institution d'un pouvoir  central pour l'Allemagne, a la conviction que le gouvernement, ainsi que son devoir le lui commande, contribuera de toutes ses forces à l'exécution  de toutes les décisions du pouvoir central et du parlement, décisions que pourront provoquer les nouvelles complications qui menacent d'éclater dans la question danoise. » M. Robertus réclame l'urgence pour sa proposition. M. Riedl combat l'urgence. La proposition est sans objet. Le pouvoir central  ne met pas en doute les bonnes disposilionsdngouvernemc»t prussien. Quant àla chambre, elle n'a aucun motif de méfiance envers le ministère.\nSi le député Rodbcrlus met en doute les sentiments patriotiques du ministère  et de la chambre, ce n'est pas là une raison suffisante pour nous imposer  une déclaration. (Bruit. Interruption.) M. de Berg ne veut pas suivre le précédent orateur dans le dédale de ses personnalités. On a suspecté les intentions de la Prusse, la proposition » pour but de faire apparaître ces intentions dans leur vrai jour. L'urgence est admise. M. Rodbcrlus. Messieurs, vous n'ignorez pas quelle agitation la nouvelle de l'armistice a provoquée dans les duchés. La représentation nationale s'est déclarée en permanence. Elle a voté une constitution qui à elle »cul\" rend impossible l'exécution de l'armistice. La nécessité d'une modificatie!! de l'armistice s'est lait jour dans les duchés. Le général Bonin et M. Campliauscn  représentèrent cette modification comme chose probable. C'est dans eet état que la question fut portée devant l'Assemblée nationale allemande, qui ratifia l'armistice en présupposant la modification dont je viens de parler. Mais voici que le gouvernement danois adresse aux puissances  étrangères une circulaire qui est connue de la Chambre. Kn même temps, le comte Moltke apparaît dans les duchés avec deux personnes qui ne jouissent pas do la confiance générale. Grâce à l'énergie du gouvernement  provisoire et du général Bonin, la commission danoise n'a pas pris pied en Sebleswig. Cependant, l'armistice ne peut être exécuté, et !• gouvernement danois lui-même la rompu le premier. Quant à moi, je suis convaincu que la diplomatie prussienne n'a pa» pris sur elle d'éveiller des espérances que le langage officiel du Danemarck  n'aurait pas justifiées d'avance. Je crois aussi que le ininistèro saura sauvegarder les intérêts des duchés. Je sais même que des négociations  dans ce but se poursuivent en ce moment. Reste à savoir ce que nous aurons à faire. La déclaration que je propose à la chambre d'insérer dans son procèsverbal  ne peut entraver en rien le» négociations. Elle se rapporte non A ce qui s'est passé , mais à l'avenir. Elle a surtout pour Lut de maintenir intacte la loi du 28 juin. Elle veut raffermir les liens , un peu relâché» c» ce moment, qui rattachent la Prusse à l'Allemagne. Au début, la Prusse avait bien mérité de l'Allemagne dans la question danoise. Mai» depuis, elle a beaucoup à réparer. Ce qu'elle a à réparer, c'est son interprétation de la loi du 28 juillet, son attitude à la journéo du 6 août, ses négociations relatives à l'armistice. Ce premier point implique  une absence de dévoument à la cause allemande; le second, une résistance ouverte ; le troisième, des tendances séparatistes. Vous, Messieurs,  vous avez pour iniision d'arrêter sur la pente la politique de la Prusse, de mettre un terme à la joie de l'étranger et d'empêcher que d'autres  Etals ne suivent la politique de ce pays. Déjà un Etat l'a suivie. Je suis convaincu que MM. les ministres ne combattront pas ma proposition. Plus la conduite du ministère précédent, à la journée du 6 août a été regrettable, et plus la politique opposée de l'administration actuelle est satisfaisante. Je suis convaincu, que le ministère exécutera avec plaisir toutes les décisions du parlement qui n'excèdent pas les limite» de la loi du 28 juin. (Approbation.) M. Reichensperger combat la proposition qui serait grosse de dangers pour la patrie allemande. Et moi aussi, s'écrie-t-il, je me sens d'abord Allemand, puis Prussien. Mais l'idée de l'unité allemande s'est réalisée sans nous. Ce n'est pas à nous de nous immiscer dans les travaux du parlement.  La proposition a quelque chose d'obscur ; on n'en saisit pas bien la portée. Elle aurait pour effet de provoquer l'esprit séparatiste qu'elle tend à combattre. La commission demande une soumission absolue vis-à-vi» d» toutes les décisions du parlement dans la question danoise. J'ai l'intention de m'y soumettre, et j'ai la conviction morale que ces décisions seront nobles  . grandes , qu'elles seront allemandes. Mais vous voulez remplacer la conviction morale par une obligation juridique ; c'est à cela que je m'oppose.  L'aatcur de la proposition lui-même a eu d'autres sympathies dans I» temps. Il a parlé pour la cessation de la guerre dans un intérêt purement prussien. Toutefois , je ne voterai ni pour ni contre la proposition. Je proposerai  un ordre du jour motivé. M. le ministre des affaires étrangères. Le [jouvernement a dès l'origine, agi de concert avec le pouvoir central dans toutes les questions en suspens. Le gouvernement persistera dans cette voie. Les intérêts de la Prusse et du pouvoir central sont tellement unis, que la Prusse ne peut marcher sans l'Allemagne. S'il y a surtout une question où ces intérêts soient identiques c'est précisément celle duSchleswig. rVous avons fait les plus grands sacrifices  en vue de sa bonne solution et nous continuerons à en l'aire. En ce moment, nous nous efforçons, de concert avec le pouvoir central, d'obtenir les modifications nécessaires. J'aurai l'honneur de déposer un plus grand nombre de pièces sur le bureau, afin que vous puissiez vous convaincre de la bonne entente qui règne entre le gouvernement du roi et le pouvoir central.\nM. de Berg défend M. Rodbertns contre le reproche d'inconséquence que lui a adressé M. Reichcnspergcr. La proposition antérieure, à laquelle ce dernier a fait allusion, avait pour but de combattre l'esprit séparatiste de plusieurs Etats d'Allemagne. M. Rodbcrlus alors s'est plaint de ce que le» soldats prussien» supportassent seuls le poids de la guerre. Au reste, dit M. de Berg, les républicains et le» réactionnaires ont changé de rôle. Ce sont les premiers à présent qui s'opposent à l'unité allemande, et pour cause. Nous avons combattu le despotisme, le temps est venu de réduire les républicains.  On a appelé la proposition dangereuse ; votons-la tous, elle aura cessé de l'être. (Approbation.) MM. liasse et de Reichensperger déposent un ordre du jour motivé dont voici les termes :\n« L'Assemblée, en accueillant la déclaration du ministère, et dans la conviction que le gouvernement se rattachera sans restriction à l'unité allemande, passe à l'ordre du jour. » M. Baumslttrk repousse la proposition comme peu pratique. La clôture demandée est rejetée. M. Pilet. Si l'armistice avait été rejeté à Francfort, une crise terrible en aurait été la conséquence. Nous devons empêcher qu'elle ne puisse renaître,  en tendant la main au parlement. Je vote pour la proposition. M. llaase défend son ordre du jour motivé, qui, à l'entendre, ne différerait  pas de la proposition Rodbcrlus. (Rires et murmures.) M. le ministre des finances fait remarquer de nouveau que le gouvernement  agit de concert avec le pouvoir central dans la question danoise. La clôture est de nouveau demandée.\nU. Milde la combat. Tous veulent l'unité allemande, mais c'est une Question que de savoir s'il faudra obéir, sans les examiner, aux décisions v pouvoir central. La clôture est rejetée pour la seconde fois. M. de Berg. Je crois devoir rappeler à la Chambre que M. Milde a fait partie du ministèrcqui a conclu l'armistice. M. Parrisius appuie l'ordre du jour motivé. (Marques d'étonnement.) Cet ordre du jour n'est pas ministériel. C'est parce que les déclarations du ministre des affaires étrangères ont semblé manquer de précision qu'il a fallu proposer un ordre du jour motivé. J'espère qu'il n'y a pas de coteries dans celte chambre. Quant à moi, je soutiendrai ou combattrai le ministère selon mes convictions.\nM. Schulze. La proposition de l'honorable M. Rodbcrtu» vient fortifier le gouvernement. Son adoption montrera à l'Europe que notre révolution n'a pas été vaine, et que nous savons sacrifier nos intérêts matériels au triomphe  d'une idée. J'engage, du reste, mes collègues à être plus sobres d'ordres  du jour motivés, afin que le peuple ne passe pas à son tour à l'ordr# du jour à l'égard des décisions de la chambre (Applaudissements prolongés.) \nDe toutes parts. Aux voix-' aux voix! M. d'Aucrswald. Je me prononce contre la clôture. Il fanl que cliaeu'; de nous puisse prouver qu'il veut sérieusement l'unité allemand,. Plusieu'\" d'entre nous luttent pour celte unité depuis trente ans, alors qu'il n'était ni utile ni doux de s'en porter le champion. (Approbation an centre.) La clôture est prononcée. , M. Rodbertus a la parole. Il justifie son attitude antérieure dans'» question allemande. La situation est changée. Peu de temps après U l*\""}