{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/98cd4165b2a9103498a660d627cf4900", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8ZT\nbestehenden gesetzlichen Mitteln der AssociatiowHd freien Presse Gebrauch machen. Sei die obigeMHI-' regel aber gesetzlich, so habe das Ministerium keine Ursache einzuschreiten. Daraus war die Interpellation Berger's wegen Wahlumtriebe in Mähren zu beantworten. Der Mi nister ist der Ansicht, daß vermuthlich der Abgeord nete Berg er das Schreiben des betreffenden Gu-< bernialraths selbst erhalten habe,, und.wo man so of fen zu Werke gehe-, könne Also von Wahlumtrieben keine Rede sein. M dem ErMsseifei MrdMs gesagt, es solle bei den Wahlen mU uDsicht tt'nd Klugheit zu > Werke gegangen werden', Md An solle darauf be dacht sein, gesinnüngftüchrige Männer LU Mhlen. > Wer hingegen seh wötte also keine gesinnungstüchtige Männer gewählt ^aben^ In dem Erlasse sei ferner auch von Ultrademocraten und Ultradeutschen die Rede. Er lasse es dahin gestellt sein, welche nicht ultrade-mocratisch, auch nicht gesinnungstüchtig sein können. Das, Reichsministerium habe keine Ursache, wegen Wahlumtriebe einzuschreiten. >M iHqjr d behält sich in betreff der ministeriellen Erklärung wegen der Schweiz einen Antrag zu stel len ^ vor, wenn die Maßregeln des Ministeriums be kannt worden seien. Einstweilen beantrage er aber, daß-dem internationalen Ausschusse die Aufgabe wer de, die Maßregel des Ministeriums zu prüfen, so-bald sie ergriffen. Der Präsident entgegnet darauf, der Abg. möge sein»» Antrag spätens stellen, v. Vincke sprach auch Hagegen, daß Interpellationen einem Ausschusse zur Prüfung.vorgelegt werden sollen. Nauwerk beantragt, daß sämmtliche auf die italienische Frage bezüglichen Actenstückc vorgelegt, und dem Minister die Aufgabe werde, dem Ausschusse Aufschluß zu geben, welche Grundsätze er ferner in Betreff der italienischen AngeleZenheit befolgen werde. Der Antrag wurde an den österreichischen Ausschuß veswiesev. Hiskra stellt den Antrag, die National - Ver sammlung beschließt, das Reichsministerium aufzu fordern, zum unmittelbaren Einschreiten zum Schutz des äußern Ansehens der Gesetze und der persönlichen Freiheit in Oesterreich, insbesondere in Betreff der gesetzwidrigen Afsentirung und der Verfolgung politi scher Verdächtigter. Die Versammlung erklärt den\niieh«n»Oaß. wix däs Ministerium NHHtMangM, uy-ßre WfchWsseMl vollziehen und MS^WhiMßf uH Schande zuziehen. (Großer Beifal!.) An der österr. Sache sei nichts geschehen. Würden die Commifsare noch acht Tage länger in Wien geblieben sein, so würde nicht Blut vergossen worden sein. Die vor uns sitzenden MiMer hatten entweder nicht die Kraft, unsere BesMWe Wszuführen, und dann sollten sie abtreten, o^er sie wollten nicht. Der Präsident jHhg^bt aber Dn Redner zur Orhnutzg verweisen zu 'inHM, NMMoßen Widerspruch eGält, uud worauf^ !Ven,^tM> sMe Worte wiederhol^. H ZM Mäsideyt qabm indessen jchn OrDuvjgKrufß nicht ÄusbkkMch zurück und die DebatteWng MschS weiter. Der Minister v. Schmerling vertheidigt sich gegen die obigen Angriffe und sucht nachzuwei sen, daß das Ministerium nichts mehr, als es gethan, habe thun können, um den Adg. Blum zu retten Das Ministerium habe von der Reise B lum's nach Wien keine off,cielle Kunde und keinen Beruf gehabt, sich polizeilich um dieselbe zu bekümmern. Der Abg. Welcker werde sich zu vertheidigen wiffn, urd wenn der Fürst Leiningen sich für die Mission nach Wien bedankt habe, liege dies darin, weil er die In struktionen nicht glaubte annehmen zu köanen. Eine andere Wahl bade nicht sogleich wirksam sein köa-. nen, weil sie einen nicht in Frankfurt Anwesenden getroffen. Es sei aber an der Tagesordnung, alles, was Trauriges in Deutschland geschehe, werde dem Ministerium aufgebürdet. Er bedauere tief, was Blum begegnet, allein diejenigen möchten sich den BorwUrf machen, die ihn zu dieser Reise bestimmt, und hier treffe das Sprichwort ein, wer sich-muth willig in die G fahr begibt, kommt darin um. — Vogt gibt ftine Entrüstung darüber zu erkennen, daß das AssenNrungsgesetz in Oesterreich noch bestehe, daß wir es noch best.hen lassen und die Minister es ein Regales nennen. Nach dei^ Rekrutirungsgesetze von 182? sei aber jene zrussische Maßregel aufgeho ben; das Ministerium möchte das Gegentheil bewei sen. Der Redner findet es befremdend, daß das Mi nisterium in Oesterreich auf den Reichstag, der gar nicht zusammen sei, verweise, während es in Berlin Jnstructidnen ertheilt, die Vertagung des Reichstags '-»zuerkennen. Der Redner wundert sich darüber, daß der Minister nur seine und nicht die des Ministe-\nÄntrag für dringend, und Giskra erhält zuerst das riums ausgesprochen. (Welche Bemerkung zu einem W«^.' Hr sagt,^er bezwetke mit seinem Antrage nur kleinen Wortwechsel mit — . ^ . ' '-i. . . ^ ^ Bo'g^sllcht noch nachzuweisen, daß die Minister in der österreichischen Frage nicht ihre Pflicht gethan, daß sie nur mit Phrasen regieren wollten und «in--\ndie Aufrechthaltung der Gesetze in Oesterreich, und der Anarchie von Oben ein Ende zu machen. Er trage deshalb darauf an, daß sein Antrag ohne alle Dis-cussion angenommen werde. Die letzten Ereignisse haften gezeigt, welche Gefahr der Versammlung drohe. Sei Pie Assentir^lM geschehen , der Fahneneid gelei stet, dann tret^achtjahriae Dienstzeit ein. Der An tragsteller verliest nochmals den Antrag. Die Ver sammlung spricht sich für die Debatte aus. Biedermann erhält zuerst das Wort, und trägt darauf an, den Antrag .Giskra's an den österrei chischen Ausschuß zur schleunigen Berichterstattung zu vfMeisen. ^ v. Schmerling. Er habe vorhin seine eigene Ansicht ausgesprochen. Nun ein bestimmter Antrag vorliege, müsse er einen Schritt weiter gehen; er bedauere, daß dieß nicht zu Ehren der österreichischen Regierung, wenigstens der früheren, geschehen ^ö'nne. Es bestehe allerdings in ^ \" die politisch Verdächtigte des» Dieses Gesetz sei spreche, wiederholt aus , rung nicht einverstanden\nsei es nicht, und wir kc\nOesterreich das Gesetz, daß ^ im Militär abgestellt wer-noch nicht aufgehoben. Er daß er sich mit der Assenti erklären könne, allein illegal nnten also nur den Wunsch aussprechen, dqß jenes Gesetz aufgehoben werde. Der Ämisttt' habe indessen des sehr zu beklagenden Vor falles in Wien wegen gestern den Reichs-Cömmissaren neuerdings Jnstructionen zugehen lassen, dqß sie kräf tigst dahin wirken sollten, daß alle Ausnahmsmaß-regeln in Oesterreich aufhören. Venedey macht iw energischer Weise dem Mi nisterium Vorwürfe, dcß es für die Ausführung des yon der National-Versammlung am 3. November gefaßten Beschlusses, wonach die Errungenschaften vom Mai dem österreichischen Volke erhalten bleiben foÄen» gor nichts gethan habe. Es habe angekün digt,, es sei ein Reichs-Commissär abermals nhch Wien, gesendet worden , allein derselbe sei gar nicht abgegangen und gehe spazieren. Man verhöhne hie Beschlüsse' dex National - VexsamMuW. (TöMher Beifall.) Die Zukunft werde uns zur Rechenschaft\nnert an die Worte, die Oxenstierne zu seinem Sohne gesagte „Wenn du wüßtest, mit wie wenig Klugheit die Welt regiert wird!\" — Der Schluß der Debatte wurde ausgesprochen und Giskra ver theidigte noch einmal leinen Antrag, von dem er na mentlich hervorhebt, daß es sich in ihm um eine Parteifrage handle. — Der Antrag Biedermann's wurde mit 298 gegen 198 Stimmen verworfen, der Antrag Giskra's angenommen. (Von den Mi nistern stimmte nur v. Schmerling dagegen.) ^ Se neger stellt nun in Betreff der ministeriellen Antwort aüf seine Interpellation folgenden Antrag: „Daß diejenigen Beamten, welche sich in Oesterreich der Wahlumtriebe schuldig machten, mit Cassation bestraft werden sollen.\" Si mon fordert das Reichsministerium auf, da hin zu wirken, daß die polizeiliche Maßregel in Baiem gegen die Wiener Studenten zurückgenommen werde. — Der Antrag wird für dringend' erachtet. Nach vielfachem Rufe nach Tagesordnung und einer Masse von Avischendebatten wurde mit247 gegen 179 Stim men zur Tagesordnung geschritten. Vorher wollte der Präsident noch einen Antrag des aus Berlin zurück, gekehrten Abg. Rappard verlesen, allein die Ver sammlung gabs nicht zu. Simson übernimmt den Vprsitz. Der Abgeordnete Merk, Moritz Mohl und W a i tz, als Berichterstatter des volkswirthschaftlichen Ausschusses und des Verfastungs-Ausschusses, bespre chen noch in allgemeiner Debatte den Art. V. des Berfassungsentwurfs. In die Debatte der einzelnen wird nicht eingegangen und h. 25 nach dem An trage des volkswirlhschaftlichen Ausschußes mit 297 gegen Mi) Stimmen also angenommen. ,,Die Reichs gewalt hat das Recht, die Gesetzgebung ünd Ober aufsicht über die, für Schiffe oder Flöße fahrbaren Küsse und die Mündungen der in dieselben fallenden Nebenzewässer, über die dem allgemeinen Verkehre dienenden Cänaie Unb Sben, dem Schiffahrtsbettieb\nU>d die Flößerei auf diesen Wasserstraßen, so wie Mer alle Verhältnisse und Abgaben, welche darauf von direktem Einflüsse sind.\" Dann wurde nachein ander angenommen: §. 26 (VerfassungS-Ausschuß.) Alle deutschen Flüsse sind für deutsche Schifffahrt und Flößerei frei von Flußzöllen. Bei den, mehrere Staa ten durchströmenden oder begränzendey Flüssen tritt für die AufhehWU dieser Flußjölle eM billige Aus gleichung «in. Hie uMmit welchen Mitteln für die Erhaltung und WrbWrMg der Schiffbarkeit dieser Flusse geWgt wDe« soll, bestimmt ein Reichsgesetz. 5. 27. Dechfassuß'gMusschch.)Die Hafen-, Krahn-u»d dergleichen HHuhren in. den an diesen Flüssen «M den D^ndUrMn der Nebenflüsse gele genen Orten unterliegen der Gesetzgebung und Ober aufsicht des Reichs. Es darf in Betreff dieser Ge bühren einer Begünstigung der Angehörigen eines deutschen Staates vor den anderen deutschen Staa ten nicht stattfinden. h. 28. (Versassungsausschuß.) Flußzölle und Schifffahrtsabgaben dürfen auf fremde Schisse und de ren Ladung nur durch die Reichsgewalt gelegt werden, (Venedey) jedoch bleiben für dieselben bis zum Er laß neuer Bestimmungen oder bis zu weiterer An ordnung —- die gegertwärtigen fortbestehen. Die Sitzung endigte um 5 Uhr und zwar noch sehr belebt. Morgen ist Sitzung und zwar zur Be rathung des heute noch verlesenen Antrages von Rappard, welcher dahingeht, essollen Basser mann, der sich auf die Seite der Regierung gestellt, von Berlin zurückberufen und andere Commissarien zur Aufhebung der ungesetzlichen Maßregrln in Ber lin dorthingesendet werden. v. Vincke und Genossen geben einen Protest zu Protokoll gegen den Giskra'schen Antrag, weil dieser unausführbar ist. Der österreichische Ausschuß wurde interpellirt und versprach nächsten Montag seinen Bericht zu ^er statten. — Man sprach von der Resigna ion Schmerling's. t!t. Frankfurt, 18. November. ii8(außerdentliche) Sitzung der deutschen National-Versammlung. Ta-ges-Ordnung: Berathung des Rap p ard'schen An trages und des Art. VI des Verfassungsentwurfes. Vorsitzender Hr. v. Gagern, auf der Ministerbank v. Schmerling, v. Beckerrath und Mo hl. Die Gallerten waren überfüllt. Nach Verlesung des ProtokoM^nnir dekCintheilung von 4 neuen Mitglie dern in die Abtheilungen zeigte der Präsident an, daß der Reichshandels - Minister an einem der nächsten Tage auf die Interpellation der Abg. v. Reden u. Jucho antworten werde. — Der Reichs-Minister des Jnnerä v. Schmerling ergreift das Wort und setzt die Versammlung in Kenntniß, es sei der Un terstaats - Secretär Ba sse r m a nn von Berlin zu rückgekehrt, und sobald er in dem Hause erschienen sein werde, werde er sich das Wort für eine ausführliche Mittheilung erbitten. — Die Centralgewalt habe aber bei der hohen Wichtigkeit der Sache allsogleich die Absenkung zweier Commissäre beschlossen und es würden noch heule die Abg. Vice-Präsident S i m-son und Hergenhahn nach Berlin abgehen. — Die Versämmlung geht zur Tagesordnung über, z«r Berathung des gestern am Schlüsse der Sitzung von R a p p a rd gestellten Antrags, der dahin lauret: Die hohe National - Versammlung wolle beschließen , die Centralgewalt aufzufordern: 1) den Reichs-Commis sär sofort Abzuberufen, 2) gleichseitig eine Reichs-Com-mission mit dem Auftrage nach Berlin abzusenden, alle Mitteln anzuwenden, um einen gewaltsamen Zu sammenstoß der Militärgewalt mit dem Volke zu verhüten, 3) die preuß. Regierung zu nöthigen, die von der preuß. Landes-Versammlung für gesetzwidrig erklärten Verfügungen zurückzunehmen, namentlich die Vertagung und Verlegung der preuß. Landes-Versammlung , die Auflösung und Entwaffnung der Bürgerwehr den Belagerungszustand der Stadt Ber lin die Beschränkung der freien Presse und des Asso ciationsrechts.\" Der Präsident verliest zunächst die von Schutz aus Darmstadt und dann von Vogt und Genomen gestellten neuen Antrag, und darauf das Verzeich-niß der Redner, aus welchen zu entnehmen war, daß sich die äußerste Linke und äußerste Rechte gegen den Antrag einschreiben ließen. Rappard erhielt als Antragsteller zuerst das Wort. Erging von der An sichtaus/ daß sein Antrag keine Parteifrage berühre. Es liege die Thatsache vor, daß sich die preußische Regierung gegen den Willen deS Landes erklärte ünd"}