{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929782/82f9e46f300d7e5780fe884606cee4bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "refugede la révolution dans les provinces vénitiennes, ce nombre  même augmente les embarras de l'entretien, et comme ces forces sont paralysées par les miennes, qui sont beaucoup moins considérables, la terre ferme est protégée par là même et preserveer!'  une nouvel le invasion dans le dos de l'arméesur l'Adige. Vérone, 5 Juillet. — L'armée est toujours dans la même position.  Charles-Albert est avec la sienne, qui compte 30,000 hommes, entre Villafranea et Roverbella ; ce dernier endroit, 1\" il paraît vouloir fortifier, est toujours son quartier général. Hier dans l'aprés-midi, une demi-batterie de pièces de 18 a e[é, après deux jours d'efforts inouïs, traînée au moyen de \"Oeufs, par une route taillée dans le roc, jusque sur la cime du mont Rastello, qui domine les hauteurs de Chiusa et les environs  de Rivoli. Nos artilleurs ont fait cesser au bout de quelque temps le feu de deux pièces ennemies, qui avaient tiré sur nos piquets. (Messagerdu Tyrol.) Ce sont les nouvelles que nous avons reçues par la voie d'Allemagne.  Voici celles qui nous sont parvenus par la voie de France.\nOn pousseavec une grande activité les préparatifs d'attaque contre Vérone; d'innombrables barricades mobiles abriteront les assaillants. Une ligne de cinquante-deux forts détachés, garnis de pièces formidables, a été élevée sous le feu de l'ennemi,  par les artilleurs piémontais. Dans la nuit du 5 au 6 juillet, les Autrichiens ont fait une sortie du côté de Villa-Franca pour surprendre les soldats du génie et détruire leurs travaux ; mais, découverts par les avantpustes  piémontais, ils s'esquivèrent après avoir mis le feu à deux cassines.\nOn s'attendait à une nouvelle surprise du côté de Rivoli, mais jusqu'au 7, rien n'était venu confirmer un mouvement quelconque de la part des Autrichiens.\nVehise, 4 Juillet. — Demain devra être composé le gouvernement  provisoire dont feront certainement partie Caste)li et Paleocapa. Il résulte des renseignements qui nous parviennent du camp et d'autre part , que Charles-Albert aurait résolu de passer dans le pays vénitien pour le soustraire à l'invasion. On dit que la constituante , pour établir les règles gouvernementales  du royaume de la Haute Italie , se réunira à Plaisance, en qualité de terrain neutre, et comme étant le point le plus convenable, parce qu'il est le plus central. —On a, dit le Tintes, des nouvelles de Naples du 3 juillet. Après le discours d'ouverture par le commissaire royal, les chambres se sont assemblées, mais elles n'ont rien pn faire. 71 députés seulement et 33 pairs étaient présents, tandis que la loi exige absolument la présence de 164 députés el de 78 pairs. Les fonds napolitains ont fléchi de 2 p. c. Les correspondances de Païenne sont du 29 juin. Le parlement  discutait la forme du gouvernement et le choix d'un roi. La majorité était pour une monarchie constitutionnelle. Le choix semblait devoir s'arrêter sur le duc de Gènes, fils du roi de Sardaigne. Le fils du duc de Toscane, qui eût eu des chances sans cela, est mineur, et l'on vent éviter une régence. — Ou écrit de Livourne , 3 juillet : Nous apprenons, par la voie de Païenne, que la reine-mère avait convoqué un conseil de famille à Naples. Tousles princes du sang y ont assisté. La reine-mère a expose la nécessité de faire  de larges concessions au peuple. Le prince héréditaire a fortement  appuyé cette demande. Embrassant son père et le caressant,  afin de le persuader, il n'a pas pu vaincre sa résolution bien arrêtée et partagée par sa femme, de résister tant qu'il y aura des canons cl de la poudredans les forts. L'amiral Baudin a fait en vain des représentations au roi sur la situation. A la suite  de ces instances le roi a envoyé des renforts en Calabre. (Italiadel Populo du 7 juillet.) — Le ministre des finances de Romea annoncé, le 1\", à la chambre des députés, que les billets de banque auraient encore un cours forcé pendant deux mois, et qu'ils ne pourraient être échangés contre des bons du trésor que dans les dix derniers .leurs du second mois. Le ministre de l'intérieur, Mamiani, a publié une circulaire où il est dit : « Les temps deviennent assurément très difficiles, et en plus d'une parte  de l'ltalie commencent à paraître des germes funestes de divisions et do Plll,ons excessives et perturbatrices. Mais si, dans le cœur de tout homme f bien, parle le devoir d'aider la cause publique, sans la crainte des faëtons,  pen importe, stimulez le courage et le bon vouloir des gens de bien, meule-nez aux esprits ces doctrines sages, fortes et vraiment nationales, \"'.\" oul jusqu'ici présidé à notre renaissance. L'ltalie doit faire elle-même i ler/\"re da se) : pour arriver à l'indépendance, la première condition, dot *. i' e?neor(^c et 'a confiance entre les citoyens, entre les peuples. Telle cont^ ? sl>Prê'ne de nos sacrifices. Kn présence de l'Autriche qui voquer'u X ,\"<rna<\\Pr' ce serait être mauvais citoyen que de chercher à prodoctrines  mV»c' \"CS|>r'tS-A?t'z constamment présentes à l'esprit ces > I cjecrois professées\"par l'immense majorité des Italiens. » pT?niétCri,deMall,'le3°J\"i»: de Palernie \"CellC Slcllicnn<' Notre-Dame delßosario arrivée aujourd'hui hier. Le bate\"0\"s*™\"8 rpÇ\" «es nouvelles de celle ville en date d'avanlportant  2 500 r a,VPp''\"r sicilien le Palermo y était de retour de Toulon, senauxdecette^Ul r *£heeset \"» millipn.de cartouches, tirés désarmons  destinées X -lPal{'rm° était parti pour Milazzo avec des munipositives  de ceù ,'.,.ens débarqués en Calabre. On est sans nouvelles membre du n* J Iped'\"011- ö-ms la chambre des pans, à Païenne, un 'e Kouvcr » T\" 3 f;,it Une 'nolio\" Ponr V,e le ParlcmPnl MU\"»** venable r,, * ' Soudre l; 1 ffarde nationale quand il le jugerait condeux  voix se I \"'°\"on 3 é'é f'ise en considération à une majorité de natinnil,. «;\"l \"'\"T\" C''Uc motion Pr°»ve l'ascendant que prend la garde -«ondemandéêT^ P™é' et S'\" ■«* élé fait ,\"'C loi I,a\"l°ricnnea„ earTrlr7,l , *i\"*er.n?ment \"'«\"\"-ait pas pu l'exécuter, n'ayanlauj(^  .1 e fo.ee asa dispositif e, ,e elle.méme. Le 27 <S 1 TT a P,a,erm,e C batpa» a vapeur de guerre anglais Porc-épic, <r, N?PIm! Et ayarl a S°\" hord »n agent diplomatique de deuxième CnPe dW ega\"on a\"°la,SC.a NaP!^- On croit que le cabinet anglais s'oc'WaÏÏTT  ('\"elqUe P\"\"00,'-\"\" Siciliens pour occuper le trône. Le stat''t con .\"Va,t relo\"r,,cra NaPles le 28 juin. La discussion avance sur le Le.,sr-r\"ul,onnElvemem^'t  T* \">'t amené de l'arlilleric en Calabre où est établi un goutro\"Pes  rova| lsoirc-I] a fal',U eny°ïer quatre bataillons de renfort aux franÇaise 11 S°\"s lcsordres deS B'eneIrau* Nunziantc ctßusacca. La flotte nund. onserve toujours son attitude menaçante dans la rade dcl Car(Patria.) \nNouvelles de France.\ntionale n'a IIET- —La séance de ce jour de l'Assemblée nalongtem S(jenCOre présenté qu'un intérêt secondaire. On a l'impôt pei,dSe\",é u\" ProJel de décret tendant à exempter de tion sera # « a,,t 15 ans et 8 ans, les maisons dont la constmctommencée  avant le .«janvier 1849.\nOn a voté aussi l'urgente sur plusieurs décrets relatifs à des demandes d'emprunt de la part des villes de Marseille, de Paris et de Dieppe.\n— La nouvelle de l'entrée des Russes en Moldavie devait être aujourd'hui l'objet d'interpellations de la part de M. L'herbette  ; mais l'honorable membre les a ajournées sur l'assurance que lui a donnée le ministre des affaires étrangères, qu'il n'avait  encore reçu aucun rapport officiel à ce sujet, et que la nouvelle  lui paraissait peu probable. — Dans ce moment (7 heures et demie du soir) des forces considérables traversent les boulevards se dirigeant sur les faubourgs  St-Antoine et du Temple, où l'on prétend qu'il régne une vive agitation. Tous les faubourgs seront occupés ce soir et cette nuit militairement  ; la retraite sera battue à 8 heures et demie, et tous les habitants seront invités à se retirer dans leurs domiciles. Un bataillon de garde nationale par légion vient d'être appelé sous les armes. C'est à l'occasion de l'anniversaire de la prise de la Bastille, 1-4 juillet, que les ouvriers veulent tenter un dernier effort, mais on espère qu'ils comprendront que toute tentative serait inutile. —Le général Changarnier, commandant en chef de la garde nationale, accompagné de son état-major, a parcouru hier plusieurs  des arrondissements de Paris, s'arrêtant aux diverses mairies  pour donner des ordres aux colonels des légions sur les mesures  à prendre dans l'hypothèse, —qui ne se réalisera pas, il faut l'espérer, — d'une nouvelle tentativede la part des anarchistes. Peu de jours avant, le général avait visité les ambulances. Partout les blessés se sont montrés touchés et reconnaissants du vif intérêt qu'il a paru prendre à leursort, ainsi que des encouragements  qu'il leur a prodigués. —On dit que la nouvelledela nomination de M. Sibour à l'archevêché de Paris n'a rien d'officiel et qu'aucune décision n'a encore été prise à cet égard. — Une arrestation que l'on dit importante vient d'être faite dans le 12» arrondissement de Paris. Le général Jorry, en traitement  de retraite, ancien président du club des Intérêts du peuple, demeurant rued' Enfer, 66, a été arrêté par les agents de la sûreté générale, en vertu d'un mandat d'amener de l'un de MM. les rapporteurs. Le général a été conduit à la Conciergerie, et aujourd'hui même il a comparu devant M. Plée, capitaine d'état-major, rapporteur  près le 2e conseil de guerre, chargé de l'instruction. — On lit dans l'Echo du Nord: «C'est vendredi 7 de ce mois que l'affaire de Risquons-Tout a été jugée en chambre de conseil du tribunal de Lille, laquelle a déclaré n'y avoir pas lieu à suivre contre les sieurs Blervacq et Jaspin. Blervacq a été mis immédiatement en liberté, et Jaspin  renvoyé devant le tribunal de police correctionnelle, pour un autre chef d'accusation, bien moins grave que celui qui l'avait  fait écrouer. Le président de la chambre du conseil, M. Dubois,  retenu à Paris pour assister à la cérémonie delà translation du: cœur du général Négrier, avait été remplacé par M. Boulry. Tout le monde sait qu'en matière criminelle, une seule voix suffit pour renvoyer à la chambre de mise en accusation. •\n— Une pétition signée de plus de vingt mille locataires, petits  commerçants et négociants, demandant la résiliation de leurs baux, a été colportée hier à la bourse ; des ordres du gouvernement  ont arrêté cette publication, qui présente d'autant plus de danger qu'elle tranche une question sur laquelle la garde nationale de Paris est pour ainsi dire divisée en deux camps, les propriétaires et les locataires. Cette pétition a été provoquée évidemment parla proposition présentée à la chambre  par le citoyen Proudhon , et publiée par la Réforme et le Représentant du Peuple. — Le gérant de la Presse vient d'adresserà divers journaux une lettre qui contient les passages suivants :\n« La brochure que vous annoncez n'est nullement une brochnreyafitficative,  par celte raison souveraine que je n'ai à me justifier de rien. Je n'ai été accusé de rien : de quoi donc aurais-j? à mejuslifier? n 18-13, M. Armand Marrast a publié, à sa sortie de prison, une brochure intitulée: Vingt jours au secret.\n» J'ai fait comme M. Armand Marrast (quel chemin plus sûr pouvais-je suivre}); n'ayant pas en prison un meilleur emploi de mon temps, j'ai écrit l'histoire de ma captivité sous ce li.re : Journal d'un journaliste au secret. » Cette brochure est imprimée, tirée; elle aurait déjà paru si l'on ne fût venu me dire que l'on craignait que la journée du vendredi 14 juillet, anniversaire  delà prise de la Bastille, ne se passât pas sans quelques troubles nouveaux. Ces erainles sont-elles fondées ?—Je l'ignore, et, il y a un mois, elles ne m'eussent pas arrêté; mais on a fait à ma plume le dangereux honneur de lui attribuer une si grande importance, quej'ai dû différer la publication de mon modesterécit, jusqu'au jour où l'azur politique permettra  d'espérer un lendemain sans orage. » En agissant ainsi, je reste fidèle à mes antécédents ; un seul mot de M. le général Cavaiguac, le 24 juin, eut suffi pour que la Presse se renfermât dans le silence aussi longtemps que l'eût jugé nécessaire le nouveau pouvoir  exécutif. On n'en a jamais appelé en vain à mon patriotisme. Qui le sait mieux que vous ? » Fraternité, » E. DE GIRARDIIï. i> 12 juillet. »\nTravaux parlementaires.\nLe comité du travail vient de prendre une décision fort grave et fort importante. Il a admis en principe la préférence des associations  d'ouvriers a tous autres dans l'adjudication des grandes  entreprises de l'Etat. Les adjudications seraient exceptées du cautionnement imposé ordinairement aux entrepreneurs, et ne seraient soumises qu'à la retenue du dixièmedu prix des travaux  jusqu'à livraison. Les adjudications ne seront ouvertes aux entrepreneurs que, si dans le délai de vingt jours, il ne se présente  pas d'associations d'ouvriers.\n— La sons-commission des finances s'est prononcée en faveur de l'introduction de la taxe unique de 20 centimes pour le port des letires. M. de Saiut-Priest a été nommé rapporteur. On se rappelle que c'est à ce représentant qu'était due l'initiative d'une proposition semblable àla dernière session de la chambre des députés.\n—On s'est occupé, dans le -4e bureau , du projet de loi relatil à l'établissement d'un impôt progressif sur les successions el donations.\nLa discussion s'est engagée sur le principe même de l'impôi progressif en général, abstraction faite de son application. MM. Ménard et Guérin se sont seuls prononcés pour l'impô progressif, qui a été attaqué par MM. Àudren de Kerdrel, Allard,  Lagarde, de Laussat, Roux-Lavergne et Proud'hon. M\nProud'hon, après s'être prononcé contre l'impôt progressif et les lois somptuaires, a terminé ainsi : «Ce n'est pas ainsi que je veux que la propriété finisse. »\n— Le comité des affaires étrangères s'est occupé des affaires d'Autriche et d'ltalie. La question a été l'objet d'un très-vif débat portant sur l'impuissance où serait ITtaliede résister à l'Autriche. Le général Oudinota proposé une intervention immédiate  de la France ; cette proposition a été combattue avec beaucoup de force par M. de Lamartine. — Le comité des finances a examiné hier une proposition de M. Jules Favre concernant le domaine privé du roi Louis-Philippe. Cette proposition est conçue en ces termes : « Les biens meubles et immeubles composant le domaine privé  del'ex-roi Louis-Philippe sont déclarés acquis au domaine dcl Etat. » Une commission de dix membres nommés par M. le ministre des finances surveillera la liquidation des créances grevant lesdils  biens. » Les princes de la maison d'Orléans( propriétaires d'immeubles  situés sur le territoirede la République, seront tenus d'en opérer la vente dans le délai de six mois. • Faute par eux d> s'être conformés à cette disposition, les immeubles seront vendus à la diligence de l'administration des domaines, pour le prix en être attribué à qui de droit. , Lecomite a décidé qu'il „e prendrait de résolution sur cette proposition, que lorsque le gouvernement aurait émis son avis à cet égard. Le comité considérant qu'il était nécessaire de procéder d'urgence a la revision du système pénitentiaire et à la classification  des peines pour lesréclusionnaires et les forçats qui seraient  désormais déportés hors du territoire de la France, a proposé  dénommer une commission mixtecomposée de trois membres  de chacun des comités des finances, de l'intérieur et de législation  civile et criminelle, qui serait chargée de rédiger à ce sujet un projet de décret. Les trois membres choisis par le comité  sont MM. Thiers, Sauvaire-Barthèlemy et Léon Faucher.\nVille et mairie de Paris.\nLes affaires de la ville sont dans unesituation fort grave. Toues  les prévisions sont malheureusement dépassées. La gêne\nuniverselle d'une part ;de l'autre, la déplorable administration du gouvernement provisoire et de la commission executive, ont amené les choses plus bas encoreque les pessimistes ne pouvaient le supposer.Tarir les sources certaines de l'impôlen mèmetemps que d'autres branches se réduisent de moitié au moins, tel est le résultat obtenu par l'impéritie el l'imprévoyance de nos gouvernants. M. Marrast, dans l'exposé qu'il vient défaire au conseil municipal  de Paris, a nettement tracé la situation. Comme remède à tout ce mal, il a proposé tout d'abord de rétablir le droit sur les viandes, tel qu'il était avant d'avoir été modifié par le gouvernement  provisoire. Pour éviter la hausse des prix, à la suite de celte mesure, il propose l'établissement à Paris de deux boucheries  publiques. Enfin, M. Marrast a proposé au conseil de réaliser l'emprunt de 25 millions que la ville a été autorisée à contracter depuis\nlongtemps. Le conseil a nommé M. Arago son président ; MM. Thierry et Duvergier, vice-présidents; MM. Lanquetin et Horace Say, secrétaires.  Il a nommé en outre une commission composée do MM. Delestre, Outin, Mortimer-Ternaux, Froussard, Galis, Duperier  et G-uinard, pour étudier la question financière et faire un rapport.\nCarchidue Jean.\nL'archiduc Jean, qui vient d'être élu lieutenant-général de l'empire d'Allemagne, est un de ces princes singuliers comme on n'en trouve guère que dans les contes de fées et dans les chroniques populaires du moyenâge.  Il csl le cinquième frère de l'empereur François. De tous les personnages  qui ont survécu à l'époque impériale après y avoir joué un râle important,  il est assurément le plus jeune et celui auquel semblent réservées les destinées les plus glorieuses, s'il rend à l'Allemagne l'unité qu'elle a perdue.\nHormayr a sans doute flatté Jean d'Autriche en prétendant qu'il n'a manque à ce prince, pour être un rival digne de Napoléon, qu'une seule chose, la fermeté de caractère.ll est vrai qu'au moment où cet écrivain faisait la biographie de Jean, celui-ci, à peine âgé de J 7 ans, venait d'exciter l'enthousiasme général de ses compatriotes en organisant dans le Tyrol la fameuse guerre de partisans qui commença la délivrance de l'Allemagne. Ce fut encore l'archiduc Jean qui mit le sceau â cette délivrance en recevant  la capitulation d'Huningue et en faisant abattre les remparts de cette forteresse.\nLa guerre du Tyrol et la destruction d'Huningue ont suffi pour donner à l'archiduc Jean une popularité que n'a pu lui faire perdre le revers qu'il éprouva en Italie. Il commanda en 1809 les forces envoyées en ce pays pour l'envahir; mais, après avoir obtenu quelque succès, il subit le 8 mai une défaite à la suilc de laquelle il se retira avec beaucoup de peine sur Clagcnfurth. Le vice roi le poursuivit sans relâche jusqu'en Hongrie, et lui livra bataille le 14 juin à Raab, où il le battit de nouveau et le força à se retirer sur Pesin. Ces succès, qui favorisèrent la jonction des armées françaises  d'Allemagne et d'ltalie, placèrent l'Autriche dans une position très critique, position que rendit bientôt plus pénible encore la bataille de Wagram.  L'archiduc Jean ne put agir avec le corps qu'il commandait pendant cette journée: le retard qu'éprouva l'arrivée des courriers porteurs des ordres du général en chef (l'archiduc Charles) causa cette inaction, qui devint funeste à l'armée autrichienne. Après la guerre, l'archiduc Jean «e relira avec le grade de directeurgénéral  des fortifications de l'empire d'Autriche. On le vit peu à la cour.La politique de Mettcrnich lui répugnait, et il avait en horreur les intrigues de l'aristocratie et des jésuites. Sa franchise éveilla les soupçons. Ou lui défendit l'accès du Tyrol où il jouissait parmi «es anciens compagnons d'armes, d'une juste popularité. Il se réfugia alors dans la haute Styrie et y vécut de la vie simple et rude des montagnards des Alpes, mangeant et buvant avec les paysans, écoutant leurs plaintes, leur donnant des cou seils, et ne leur refusant jamais les secours dont ils avaient besoin. Il s'occupa beaucoup d'agriculture et d'industrie, fit dcsétnde» intéressantes en botanique, et à défaut de la guerre se livra à la chasse devenue son goût favori. La Suisse n'a pas de plus intrépide chasseur de chamois que le prince Iran, qui dort aussi bien dans la neige au milieu des glaciers que dans son lit. Les Styriens ne l'aimaient déjà pas moins que les Tyroliens, lorsqu'il s'allia d'une manière plus intime encore à ses hôtes en épousant une de leurs filles. De toutes les aventures merveilleuses du prince Jean, la plus étonnante est sans contredit celle de son mariage.\nIl y avait dans les montagnes de la Styrie une maison de poste isolée et silencieuse. On était au temps des moissons, tous les domestiques travaillaient  dans la campagne. Seul, le maître de poste, vieillard souffrant de la goutte et un garçon d'écurie étaient restés au logis. Dans la chambre du poêle, la fille du maître de poste, charmante et robuste enfant des vallées"}