{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838514/0f0288fa804692691b6682ca6bfcd1a0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I>zziZ Ablösun g. Victualienhandel« - Reauisitensammj Waarenlager siöd in einer sehr nahen VorstKVt M eiM gutett und gängsären Posten, auf welchem der Victualienhandel schon Aber tS Zahre auMSbt wird, wegen Geschäft«-Nerändemng billig abzu lösen , uud könnte sogleich übernommen werden. Nähere ÄuÄunft erhält man in der Zosephstadt, Herrngasse Nr. 203, bey« Greißler.\nAblösung einer Restavration sammt Requisiten in Meidling. Näheret in Meidling bey Hrn. Philapitsch Nr. 57. . Maudoletti - Bäckerey si^ in einer belebten Borstadt Wien« abzulösen. Nähere«, Wie-, Alleegasse Nr« 65, im 2ten Stock, Thür Nr. 2t, von « 4 Uhr Nachmittag«.\nden 2 bi«\nPi7v^ Victualienhandels-Requisiten si^j sammt Wohnung sind sogleich abzulösen. Au«kunft ertheilt Franz Zorka im Altlerchenfeld, neuen Gasse Nr. 145» Gasthaus. ^ Auf einem der innern Gtadt' Wien« sehr nahe gelegenem Borstadtgrunde und sehr belebten Hauptstraße, ist ein im besten Betriebe stehend»« Wirth«-Locale abzulösen. Nähe re«, mit Au«schluH der Unterhändler, Mieden, Alleegasse\nNr. 65, im 2ten Stock, Thür Nr. 2t, von 2 bis Z Uhr Nachmittag«. ^2044^1 Ä b z u lös e n. ^ Ein auf der alten Wiedner-Hauptstraße im besten Betriebe bestehende« Zwirn-, Woll - und MaOchande-deS-MhdeSsÄe-schäft ist sammt Waarenlager, Gewölb« - Einrichtung und Locale sogleich abzulösen. Nähere Auskunft wird in der Woh nung der Eigenthümerinn auf der Favoritenstraße Nr. 508, 2te Stiege, dritten Stocks Thür Nr. Z4, darüber ertheilt.\nN N g t N.\nMwmr z«t vMNWchev. ' si^ 3« Hause Nr.L60, Wollzeile, im Isten Stocke, sind zwey und^ «l^orzimmer, ^eublirt, sogleich zu vergeben. ^2924^1 Eiye angenehme WohyuttA, .. . ^ nahe der innern Stadt, bestehend au« Z Zimmern, Vorzim mer, Mche-«itz Sparherd« großen Boden und Keller» sehr dequeck e»na«t«ilk ist zu.Äe?rgi184^ zu beziehen. Aus kunft gibt aus Gefälligkeit der bürgl. Pfaidler Herr Hajeck, auf der neuek^Mieden,H«uptstraße b4?5.\ns2Ksy^ - ^StatztWyhnumr zu veMkkchen: NMWNM GöÄM N?^M, 'SU^cksaU iii^ie Bi-'\nmeublict, ganz oder theilweitz monathlich tu'vei\nus4 er M-Münd e und\n^2S59^j\nLichte halber »u einer Schreibstube.Loncerten, geeignet. MhereMa selM ^ Meublirte Wohnung ^ monathweise alsogleich zu vermiet^«», «tegant «eublirt, im VWßlRtiMt» A Gassen- und 2 HdMnmern, sammt Küche, Keller und Boden. Da« Nä-her«MW Hof NkS4tSB>eWtz id«u»«-W». > ^ ^ WobnunL. W vermietken. ^zl eme schone geräumig« Wohnung, bestehe^ujLLimmexo, ^MiM. 4 lichten großen Küche samm^NoWA»^MlM W^KeW/ Nähere» i« 2ten Stock, link«.d^T^, zwischen 4 uO\n« Uhr Rachqütt c» ä» « d«> Manekgässe nächstem k. k. Therefianum äußerst dlltlg zu »ermiethen, und könlMiMlMtuAchtmsßund Ge^drzl A848 als auch in der Zwischenzeit bezogen werden. Auskunft er-te» Der H-MVW» mMM» . > . Z4W. -S« OWtzlk M s»ü«uc und lichter Stall auf ^MfA^on^exrM fu^er-\nSehr wünschenswerte und billige Wohnung, i» einem grsßvn schönen, sehr reinlichen Hau« zu ve«-miethen. >. -Gelbe besteht im 4t«i»Gtvck aa« 7 Zimmerir, alle auf die Gasse, mit schönster Fernsicht aufs Gebiyge, Donau, Aagar-tea !c.«eist 2 Vorzimmern, t schönen lichten KSche und einm ehemahligen Köche zur bequemen Spei« - und Requi siten - Verwahrung eingerichtet, dann 2 Holz - Gewölben, 2 Keltern und 2 Böden ' ' » Die^es Hvgi^ ist' iw der G»katvrgasse, chinterm Rathchau« RrxZ?Z, auf^dqr Hauptstiege» «it der Bewilligung^et sehr werthen Hau«eigsnthü«ee a«ch ^iir die FolgezIit »»n Georgi Z>« «r zu »«ffgeben/ ünd zvr mehreren Bequem lichkett der «sUen^Partey würde der jetzige Besitzer e« auch schon früher i« April rä«men. Nähere Au«tunft gibt der Hausmeister daselbst. ^ ^ >2772^ Eine Mne Vorstadt-Wohnung ^ sogleich oder zu Georgi jt» »eziehen» selbe ist n«-he an der , hesteht-.qu« H ginMgrn , 4 Labinett auf die GW. ^''\"tek«n^Macktp FußhSpM, H HofjjaWsr mit g» ^ßlM^Mlche mD Sparh\nauf da« bequemste emgethM,><auch «lrd'chuhMerlange» ein ar^ee Ggrten^yiit vielen der edelsten Fruchtbäume beyge-geven. Au«kunft im Wchh«Mr,S^\n. 2t«, Stock, tste Thür, 5 Uhr. ^ , In dem.Hause Nr. St?\n»on 1 bt« ^Z014^ - i^der LWP ^W^No^»lMg im Wen W\ncke, bestehend au< t Vor- und\nGassen,immer, nM 2 Ks^,Ma^SKe, Boden\netten, KSche^ der Hausmeister daselbst« ^«ssjA GA- KaffeWmS-Geschäst in »Wj'^rovinzml - Häuptstadi ist auf mehrere Zahre\n' '' W)\n««Wchtzen. Nähert ThMNr. 8.\n»u\neihburgga^e Z^r^ St6, Sten Stock, W^hßilhaften Bedingungen wird ein ker -uchd Pflanzen in Pacht gegeben. HerrnalS Nr. 8S.\nl?Z205^ Von Georgi 1848 zu vervnethen. Sine schöne Wohnung in der KärnthnerstraFe Mr.'ML, Zten Stock, mit Z Zimmer auf Hie Straße, einem lichten Hoszimmer, alle« parketirt, einem abgetheilten Dorhau«, Küche,^Boden und Keller- A««kunft beym Ha««meister. poZ6^ Vorstadt-Wohnungen zu vermiethm. ^2^ Auf der Landstraße, Hauptstraße, im Hause Nr« 125, außer den Augustinern, ist von Georgi an zu vermieWn: a) Eine geräumige Wohnung im tsten Stock mit der Aus sicht auf die Gasse, bestehend au« 5-A«mern, 2 Cabi-netten, 1 Vorzimmer und t DienstboHen-Zimmer, dann Küche, Speise, Keller und Bodenraum. Mit dieser Wohnung ist auch da« Recht verbunden, den beym Hause befindlichen Garten mitzubenützen. K) Eine kleinere Wohnung im tsten Stock mit der Aussicht in den Hof, bestehend aus 2 Zimmern, 2 Cabinetten, Küche, Keller und Bodenraum. > Nähere Auskunft wird ebendaselbst ertheilt. Q«aM«M vevmiethm für Fremde. AM GtockriM-EistMätze/auf einem der belebtesten Puncte der innern Stadt Nr^lM), im 2ten Stock, ist vom tsten März bi« zum nächsten Georgi Viertel am 24. April d. Z. eine schöh meuhttrte Pohnttng zu veroviethen. Dieseltze-be-stdht a«^OgiWßM AMnern, mit der Äutstcht auf dtnWte-phanSplatz, wovon ein-.« emen Alkoven hat/ und Z Höfzim mer sammt Äorzimmer und Küche. Nähere« zu erfragen, Stadt, am alten Fleischmarkt Nr.696, tste Stiege, tsten Stock, Thür link«. > . » ^ . Herrschaft? - B^hnvng 'Zm Hause Nr.SZS, ay» Rennwege, lst e»ne\nVML'IMmern, i Cabinett, 2 Vorhäusern, Küche, Boden unb Holzlage, im Isten Stocke de« Haus?« Nr. 864, in der Strobelgasse, ist von Georgi 1843 zu vermiethen und dann auch gleich zu beziehen.\nsti?^ ' Gin stockhohes HciuS\nsammt gMßeqt^Hvf- und Gartenräumen mit oder ohne Stal-lungen und Sch»rpfen, in einer der gesündesten Lage inner t»sr Linie Wien's ist «pf vieße^ahre zur Disposition eine« gxoßartigech GeschqWbetrieb«ß W stellen. Auch würden etwa MorderNM BaulWMen unter angemessenen Bedingungen von dem \"Eigenthümer beygestellt. Nähere« kim Hutmacher-gewölbe de« Herrn Franz Walter, Gtadt, Trattnerhof, im zweyten Hof zu erfragen. - Ein radicirtes '\nWohnung im Osten Svcke, aus 7 pftrketirten ZinsMrn «>d den nökhigiM Döwestiken-tötal,taten, zur ebenen Erde aüS 4 Zimmern. mit. e»uer aroßen Kuche , ferner mehreren ^S^emisen und Stallungen sogleich oder von Lichtmeß oder Gievrxi an zu vermiethen, StaG«NM und Remisen werden aüch Sbgesondert vermiethet. Auskunft ertheilt der Haus meister daselbst, und der Znspeetor auf der Landstraße, Hauptstraße Nr. 27«, neben der k. k. Polizey-Taserne.\n\"ffV\ns282Z^ Für einen Milchmeier ist' auf der Landstrtzße» Angargasse Nr. «78, neben dem ZtaliMschen Garde-Gebäude, t größer Stall auf 8 Kühe, mit HM'ßen Heukammer und 1 Gassenladen bttlig zu ver-mietMM^Näh?re' Ammmft bey der KaUSeigenthümerinn desselben HauseS im isten Stock, links die Thür.\nist zu vermiethen, und auf Georgi 1848 zu beziehen^ Das selbe wird auf den hierzu bestimmten und S»n dem H«uS-. eigenthümer eingerichteten Lokalitäten/ welche A eiMEHrk» ßen Gast-und emem daranstoßende»» Trtrajimttwr besteh§ft> betrieben, wozu drey Keller auf Wein, Bier Mid-Hvtz, dann ein große« Wohnzimmer, 2 Kammern, wovon die ein» al« Spei« verwendet werdevi kann, eine Küche und «in Bo den gehören. Nähere Auskunft, Leopoldstadt, Taborhaupt, straße Nr. ZZ8, im ersten Stock beym HauSeigenthümer. ' Ein GxwM , l-i mü eiüem Fenster l<k.lm ^Zöseph»HiW»»i-schen Hause in Gratz> Murgasse Nr. 304 für den kommenden und die darauffolgenden Jahrmärkte zu veraeben. Nähere Auskunft ertheilt Herr Joseph Schuh am Judenplatz in Wien. ^Z104l Gewölbe und iDWungA^zuLMMethen. . Auf der Ländstraße, Hau« Nr. SZ Hauptstraße, ganz nah« der Stadt, sind von Georgi 1848 mehrere schöne Aewölbe, auch.am .Ccke der Straße füH eine -Handlung und andere GesWäfte, mit oder Shne Wohnung, billig zu vermiethen. Auch sind allda eine schöne Wohnung von 6 Zimmern sanlWt Hugehör im erste». Stocke, Mjt der Au«stcht gegen^ie Stadt, und kleinere Wohnungen billig zu vermiethen Au«kunft erhält man allda im Zten Stock, Thür Nr. 25.\nt\nr»«z' il/ÄH«»,» t, » N l2»z,Z Einspännige WMv und Pferde u n 5chWGer>?eih e n^meavSSd ÄbMiielte, M dir Stadt, . ^ 'ö » \" MelMrr altmMleischmarkt Nr.M«L erft«»'Gtvck Thür Nr. 4«. - -von Brodmann, sechseinhalb - octavig, auf RoWß^y, tMMlße^Mß»erwagerl auf Druckfedern, und ein sehr ganz^aut erhalten, ist um den billig Preis von 100 si. beWHgener Baum? oder Weinwagen, ein.ein T.Sk?^uHerkaufen, Riemerstraße Nr. 81S, im Zten Stock, st»amgeS Spltz- und ein Englische« Kummet leichtesPferde-lhik»^echtS. >««schu?r.tst ^ -»erkaufen. Da« Nähere und die Be-s2SS»Z HiM , ' l!s1 N^ung dieser Gegenstände ist Leopoldstadt, Herrngasse zu jeder beliebigen Größe, Holzgattung und Facon, in Sei- D^ey kleine Vorstadthäuser zu den t tl \" Sir. ««z. tzMii vou W<M bis ISM0 fi. zu verkauf«?/ ' Q,, ^ ^ ^ >Ki- ^WMre >zMfe^^atte»1 Nähere ÄuSkunft bey Herrn Jofeph tza^dwirkhsWst sZoDTMMw»GvMiiiiMA ^» MjO ^ verkaufen mit NpCt».Abtrag. Dieselbe befindet sich auf »arhof, »te Stiege, isten stock. Daselbst ist auch -in we nig übeeDM«-um 126 si. besonderer Umstände wegen so Tischler Earl von der Heide,\nzu leeer ve»»et ferdS BiLard-t2^^ ^\nkieden ^ Wienstraße Nr» 865, THM^r. 2S.< ^30071 Eichene GewölbK^Emrichtung l2l H ist WMdeeMSiG lMg'zVMM^M-heManb? ^ Der «^ straße Nr.M^,^sdgeNckftnnU'SünWof. NaffereS beym Haus- He»d meister daselbst zu erfragen, oder m Margarethen Nr. 12Z, im Gasthause z«M Mivaq§« Adlsr.. -'' SchMafel.samckt StMage ^ zu MWWn. Nähere« beym Hausmeister auf der Seiler-stät^Mk» 8y5 , zum Türken. ^28LZ^ v -\"»»« !»'- k ^ ^2^ GkWblbK^WM?WMa bMg zu verkaufen. ' iik jl^äÄKerhen', Hauptstraße Nr. 107 im Gas-sen«^ beym zMPtMeiffer. 'Mcht> zu überschm. -. I sammt' Pirtal einer »Mischten 'Maa-fS^nsv M^aliS'Mmt diner im besteh M-Wch^M UH^auM und gleich' « große Stiftgasse Gasthause zum Blumenstock. Nr.54 »erdew^^GMck^jwey: »nv ltWßNAi Bierfässer, ganz neu, Mit eisernen schlage« verkauft, und ist sich dießfallS in diesem Ha^«nzufragen. >\n, zu verkaufen Rr. 53 , in Stmmertng. Reitpferd zu «verkauM. 'ff! Rapp, MDMUOstSlWch hlO,..^fldettvelßeN aus dem Llppizaner Gestüt, >M 7^hre^«lN^lM^ traut und ganz fehlerfrey, auchM' da^MAMLeelDe. zum festgesetzten Preis von 225 fl. CM. Alservorstadt äm Glaci«, Bergstraße, zum goldenen Brunnen Nr. 290, im Stalle linkS.\np.ssZ ^ Drey ^ sind auf de? Meden ,^deugasse Nr^ 10Z z^ verkäufess, UM beym Kutscher Johann sich deßhalb M erkundigen, täglich von 9 bis 1 Uhr Vormittags. l-»7z). Chirurgisches Gewerbe, ! welches verkäuflich, nahe bey Wien,k- lM«me«-i. f. M 4ten Stock, Thür Nr. 10, von 1p. bis 2. Uhr in Erfahrung zu bringen. s28L^ GaM mi^ÄkSMKMS' unv GaMn/ ^ m dN^ch^en. hM^una_M?ns^ «^ .der /an' ' ?llt sehr billigen Bedingungen aus freyer Hand zu fen. Näheres zu erfragen, Gtadt, Zwettlhof, in derPorzel lan-Ntederlage.\nSitMZ\n^Z02S^I\n»Ät» M-\ny!\naus freyer Hand zt» verkaufe«. In der k. k. ^rovinzial - Hauptstadt Gratz lst in der Herrengasse das Nr. ISA Ms freyer HMd zu verkaufen. Dasselbe, welches nebst den zum GewerosW-triede gehVrigen , größtentheils neu hergestellten Localitäten das schöne 2 Stock hohe Wohn-Gebäude mlt der Doppelfronte in die Herren- und Pfarrgasse, dann zu ebener Erde ein Schank-Locale umfaßt, empfiehlt sich durch seine vortheilhafte Lage i» der HauptgaFe der innern Stadt, in der unmittelbaren Nähe des belebtesten Stadtthors Die Zahlungs-Bedmanisse werden billig eingerichtet und darüber so wie über die Be schaffenheit der Realität selbst mündlich oder auf portofreye Zuschriften nähere Auskünfte sowohl zu Gratz bey Herrn Dr. Friedrich Kaltenegger in der unteren Heustadelgasse M.18S, im Sten Stock links, als zu Wien bey Herrn Doctor Faust Pachter, Stadt Nr. 48S, qm Bergl, Ste Stiege, Zten Stock rechts, ertheilt. \nmühl nehn» HauS Zahlunas ertheiltin oder WPfaffstättea gasse Nr. ßS im gnteft kaufen. Käufer wollen Haus» um^ie Kaufbedi ein V^yMeSKSMH nah^ P«M eine? LinA. ^\ntzäien - Verkauft , /OlisN^chk, mit mehrerek W-VNgenMd bey 30 Zoch Aecker titzeiit Zoh. Seberth, Holz-e Nr, LAD. „ W achMWchMiMr MahliMMSMiM-«MerandernUnter-. > WBS>chörige«8 Joch e WWMM Mtteben, unter billigen M»ert»uMWU«?unft hierüber wird ' ? 64 beym Eigenthümer Joseph Gtocker UM. 12. M. - 'ItZ. ÜMßoldSkirchen in derHMD-gM iAkauS? freyer Hand zu ver-^ Zoh ngebä^ AvMMaNey,. iea«, welcheS^ M iAÄpM.\nverzMMnter v^theithasten ZahlungStzedingttiW, MO\n^uch^gkn ^erktz Stzmtt-Obligationen 6uS freyer Hand zu Verkäufen. »uSkunft hierüber wird ertheilt in der Seifen-^si-dek-Rl-derlage, Stadt, Weihburggasse Nr. 89S. L-andhaus gegen Terminzahlung und Darangabe zu verkaufend Dasselbe beendet sich Iff. M: Whe M'LteMttrchett' und Baden, und wäre auch M sedeNGWHckftSmann geeignet. Auskunft hier-g^MFuhrmannSgasse Nr. 286, Zte StlHe, Zten GtG^Nr. ZT^täglich von 7 bis halb 9 Uhr Früh und 2 bis zM? MitW«. ^ KePkauf. ' is\"W^5er WWn^^ühl ist^datz in der angenehmsten Lage sich h»IndMe LWMMl. 26 au« freyer Hand zu verkaufen. HM?M«ßAaustande, hat Pferd - und Kühstal-mMeV UM MR MiWW in einem über Z Zoch großen Gar-ten^ Welcher theil« au« Englischen Anlagen, theil« au« Obst gärten besteht. Da« NätzNe ist in der Leopoldstadt, Tabor-straßeMr. 171 zu erfrqM. , zl '\nB-erOa«f l-Z ,ynes großen und äußerst frequenlen Gast-'A Hofes. ^Kämiliea-VerchÄtckffe wegen wird der den meisten Herren Reis«den,auf< vortheilhaftesie bekannte bestgelegene groche und frequSnteste Gasthof zur Zo.ldeyen Traube, .d^r Kr^ShaupMd^AUgsdzMK mit der vollstän-'UMMNtz,.MeAbliruvOt,Ms/w» u«; teil VeUMyS^ vtt-. F^ptketarMW^ ge»ff«ltÄ^rven7 ^ Hivrmlf Reflectirende wollen sich gefäl ligst directe an den Besitzer de« GasthofeS ZK. »«SUill«« t« wenden»\n»°»5i Ein hübsches Landhaus sammt Aecker und Weingarten. 3« der nächsten Umgebung von Mödling ist eine mit Stockwerk erbaute nette Behausung sammt Garten, Acker und Weingarten, auS freyer Hand zu verkaufen. Diese« Hau« enthält im isten Stocke 4 gemahlte Zimmer, 2 Gänge, wo von einer zum sperren ist, .und 1 Küche. Ebenerdig sind 4Zim-met, 2 Küchen, 1 Speise und 2Keller. Rückwärt« im Hofe befindet sich eine Geflügel-Stakung und i Pumpenbrunnen. Det Hof ist mit Mauer eingefriedet. Unmittelbar gleich hin ter dem Hofe ist der kleine Garten mit mehreren Obstbäumen, danln ein 706 Q. Klafter großer Weingarten, und 468 Q. Klsifter Acker. Da« Hau« befindet sich im besten Bauzu stande, und wäre für Pensionisten oder sonstige Honoratioren besonder« geeignet» Wirkliche KaufSlustige erhalten nähere Auskunft täglich von il? bis 2 Uhr Mittags bey Hrn. Joseph Mathie Nr. 55 in Mödling. iZ°«Z ^ «I» Line verksuklictie ^otkelce, clie siek im stünde lietin<1et, ist in einer' der vollil eiclisten ^läl»ren8 veilisufen. Die ke<1»etion cler (Des teil. e i t s e ltt-i t't t'ür pk»r,nseie üiier^itit »lit !'r»n-Kilte Zuschnitten nnentAeltlrcsl ciie ^ciresse. ^2299^j Ein kleines Haus zu verkaufen. Dasselbe ist auf der Mieden, trägt 6 pkt. Zins, hat ei nen kleinen Bauplatz, und ist für jeden Geschäftsmann geeig net. Näheres auf der Mieden Nr. 1ZI, im Isten Stock Nr. 6. ^2SZ0^I Zu verkaufen. - ^ Ein Dominicasgut, im Pröise von 15-000 si. CM., mit einem Areale von 146 Zoch, und SineS im Preise von 40.000fl. CM., mit einem Grundbesitz von 1008 Zoch an Aeckern, Wis sen, Weiden, Gärten, Weingärten und Waldungen, wozu auch Urbarial-Bezüge an Geld- und Natural-EindtenanLen, Lau-demjen, Robothek, Bergrecht, Wein - und Getrewezehent gehören. DieseGüter liegen in Krain, in den bewohntesten und anmuthigsten Weingegenden, in der Nähe großelMüsse, Hauptstraßen und der k. k. südlichen StaatS-Eisenbahn. — FernerS größere Herrschaften in beyden ProviNM .Krain und Steyermark, dann Stadt- und Landhauses inden Haupt städten Laibach und Gratz, und in däm Badeorte Gleichen-berg. Nähere« zu erfahren, mit Ausschluß von Unterhänd lers, von 10 bi« 12 Uhr Vormittag bey dem Wirthschafts rathe Md GütSbtsitzer AloyS BrauneiS, in Wien, Stadt, Gingerstraße Nr» 879, Zte Stiege, 2ten Stock rechts, Zu schriften portofrey. lsos-1 Mpni>nll/nnttn><' ^\nES Ist ein Sensenhammerwerk mit der Gerechtigkeit zu ei nem Zain-, einem Breit-, einem Härt- und einekn Farbfeuer nebst den daM pWhigen drey Hammerschlägen auf einem sehr sicheren und bedeutenden Wassergefälle, welches auch zu an deren industnehen Unternehmungen mit Erfolg angewendet werden kannte« in Niederösterreich V.O. W. W. aus freyer Hand zu verkaufen oder auch auf mehrere Zahre zu verpach ten. Dazu gehören nebst den nöthigen WerkSgebquden auch, ein geräumiges, bequemes Wohngebäude und 9 Zoch^gute HauSgrüiKe nebst den erforderlichen WirthschaftSbaulichkei-Kp. Kauf- oder Pachtlustige belieben sich (mit Ausschließung voü Unterhändlern) in der Kanzley des Hof- und GerichtS-Advokaten und k. k. Notars, Dr. Brezina, Kärnthnerstraße Nr, 1072, Sten Stock, anzufragen»\ns2899^ Ein verkäufliches chirurgisches Gewerbe, in einer hiesigen Vorstadt, nahe der Stadt, auf einein gang baren Posten^ ist au« freyer Hand zu verkaufen. Nähere« hierüber au« Gefälligkeit entweder mündlich oder auf porto freye Briefe zu St. Ulrich, Neudeggergasse Nr. 96, Isten Stock, beym Hauseigentümer. ^745) szZ Bortheithafter HauoverkauL.! 2n der Zosephstadt, ist in einer Hauptstraße ein gut ge bautes, 2 Stock hohes, mit Ziegeln gedeckte« HachS mit 1 Keller und billigen Zinsen, dann ein gut gebaut^ Midi»» 2 besonder« ausgezeichnete Borstadt-, dann mehrere preis-würdige Landhäuser auS der ersten Hand unter sehr aMePn-baren Bedingnissen zu verkaufen. Auskunft, mit Beseiti gung aller Unterhändler in der Alservorstadt, Hauptstraße Nr. 128, im Isten Stock, Thür Nr. 7, von 12 bi« 4 Uhr. ^2Zi7^ Die im besten Betriebe stehende ^ reale Hutmachers - Gerechtsame, am Fischplatz zu Gratz, die sich seit vielen Zahren her deS größten Absatzes ihrer Er zeugnisse erfreut, verkaufe oder verpachte ich wegen meiner Kränklichkeit, die mich hindert, dem Geschäfte jene Auf merksamkeit zu widmen, die dessen bekannt ausgedehnter Umfang erfordert, mit oder ohne HauS, daher die Kaufs oder Pachtliebhaber sich der weiteren Unterhandlung wegen ntweder mündlich oder mit portvsreyen Briefen directe an mich wenden wollen. Joseph Plommer, bürgert. Hutmacher, am Fischplatz iu Gratz. szoi0^ Verkäufliches Bäckergewerbe ^ ist in d^er l. f. Stadt Laa au« freyer Hand zu verkaufen. Nähere Auskunft beym Hau«eigenthümer Nr. 175 in der l« f. Stadt Laa, oder in Wien, Leopoldstadt Nr. 590 beym Gastwirthe Herrn Franz Schrader. ^5042^1 Kleines Haus in Döbling l.2^ zu verkaufen. Dasse be befindet sich zu Oberdvbling in der Hirschengasse Nr. 244, ist vor 2 Zahren neu erbaut worden, «mezauyw und besteht aus 5 Zimmern, welche parketiet und durchavs » mit Spaletkästen und Doppelthüren versehen Jud , 4 Hüch»p mit Sparherd, dann Waschküche, Keller und Boden. Dabey befindet sich 1 wasserreicher Brunnen, 1 Englischer Zier- und und 1 sehr großer Obstgarten mit herrlicher'Aussicht. Der ganze Flächenraum mißt 1600 Quadratklafter. Wegen deS Näheren beliebe, man sich eben daselbst anzufragen» »os-I Badner-Häuser. i?' Mehrere der schönsten und elegantesten Badner«Häus«r mit großartigen Gärten, Stallungen und Wagen-Remisen, für die höchsten Herrschaften geeignet, sind durch den W»rth-schafttrath Zos-Mejstrik, Hau«iqhaber in der Gtadt, Schwert gaffe Nr. 258 au« freyer Hand gegen äußerst annehmbare Zahlung«-Bedingnisse zu verkaufen. - ^ ^28851 Ein radicirtes HaMungsreM sammt Utensilien ist zu verkaufen oder zu verpachten, Und sogleich zu übernehmen. Nähere«: Wien, Landstraße Nr. 492, ersten Stock, Thür Nr 12, oder bey der Witwe Amalia Zezulgk Nr. 78 in Zglau portofrey zu erfragen."}