{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/4b9d7205d27a12cdd90b6f69a93f6cb7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "voiilb vom »3. Mai iS48. Mlitelprel«, sämmtlich In Eonveatlo-S-Dtünz«. Staat«-^Schuldverschreibung»«» . zu k -P. H. K7 detto detto . zu 2'/-v.H. 33'/-Darlehen mit Verlosung vom I. 1834 für 5VV fl. S4l) . Vettv detto »ou, I. 1839 für LAÜ ft. 171^/, Wiener Gtadt»Vanto - Odligationen zu L'/z v. H HO detto detto . zu 2 ». H. 40 Bank-Aktien per Stück 991 in Conv. Münze. Angekommene Fremde in Innsbruck. Den 1L. Mai. Hr. v. Pöltinger, k. k. Oberstlieutenant, von Feldkirch; Hr. Mayer, k. k. Hauptmann, von Bregtnz; Hr. Kalka, k. k. Hauptmann, von Prag; die Hrn. LZrambilla und Mandolfo, Kaufleute auS Triest, von Mailand (in der g. Sonne). — Hr. Würtemberger, Pfarrer, von Miemingen; die Hrn. Sl»g«r jundLehmann, k. k. Milit«rbtaml«,.von Wien ; Hr. Maycr, GastwirthSsohn, von Brennbichi; Hr. Schimper, HandlungSreifender auS Feldkirch, von Botzen (im g. Stern). — Hr. Weiß, Gastwirth, von Wrixen; Hr. Mark, Kaufmann, von Silz z'Hr. Mitterstiller, Kaufmann; Frau Soralroi, Privaie, von Klausen (im w. Kreuz). — Hr. Rößaüer, Hand-lungSreifender, von LSotzen (im g. Löwen). — Hr. Mauroner, Handelsmann, von Landeck ; die Hrn. Fink und Graf, Studirende, von Brixen (im g. Hirsch). — Hr. Albrecht, Handelsmann, von JerzenS; die Hrn. Holzknectil und Hofp, Handelsleute, von Wens (in der bl. Traube). Den 13. Mai^ Hr. Schling, Dr. und k. k. RegimenlS-arzt, mit Familie, von Mailand; Hr. Schiestl, Dr., von Raticnberg; Hr. LZraselmann, Kaufmann auS Preußen, von Mailand (in der g. Sonne). — Hr. ZLernheimer, Handelsmann ane HohenemS, von Triest; Hr. Mall, Studirender, von Brixen; Hr. Gümbert. Mechaniker aus Sürch, von Laibach (im g. Hirsch). — Hr. v. Schorn, Kaufmann, von Bayer» dießen; Hr. Häuser, Gastgeber, mit Gattin, von Kemplen (in der g. Rose). — Hr. WlaaS, Privat auS Sterzing, von Scliarnitz (im w. Rößl). Den 14 Mai. Hr. Baschkulti, k. k. Hauplmann; die Hrn. Wonora und Amon, k. k. Lieutenants; Hr. Koblitz, k. k. RegimenIS-Kapellmeister, von Feldkirch; Hr. Ctlei. Theolog, von Füssen; Hr. Favaro, Han delsmann, vonTrient (im g.Adler). — Hr Schiaifer, Ingenieur, vpn Weilheim ; Hr. Straubinger, Pöst-halter, von Mittenwald (im österr. Hof).— Hr. Graf v. Arz,'k. k.Kämmeier, von LSotzen; Hr.Ochsenbauer, k. k. Hoskonzeplö.Praklikant, von Wien; Hr. Klein, Dr. uiidChefarzlder Mailänder Militär»Polizeiwache, mit Familie, von Mailand; Hr. Beda Weber, Prie ster unv.Professor, von Meran; Hr. Arnold, k. k. Hauplinann, von Trient; Hr. MilicSky, k. k. Ober-lieulenant, von Bregenz; Hr. Thomassevich, Kauf mann auS Pesth, von Botzen ; Hr. Fischer, HandlungS« reisender, von.Wien (in der g. Sonne).— Hr.Mitzky, k. baier. Geri'chiSäktuar, mit Gattin ; Hr.Lang, k.baier. Ingenieur, von Nürnberg; Hr. Egger, Priester, vom Oberinnthal; Hr. Äaufert, Herzog!. modenef.Förster, von Modena (im g. üstern). — Hr. Erler, Grund besitzer, von Zell; Hr. Schella, k. k. Hosiakei; Hr. König, k. k. Leibjäger, von Mailand (im g. Löwen). — Frau v. Pernwcrlh, Private, von Brixen; die Hrn.Hörtnagl und Lenner, Gastwirthe, von Sterzing ; Hr. .Kurz, Grundbesitzer auö Kitzbühel, von Botzen; Hr. Lichtmanneger, Gastlvirth; Hr. Lenzhuber, Ge« schäflöriisender, von Marienstein (im w. Kreuz). — Die Hrn. Bonara, Stern und Turkovi'ch, k. k. Lieute» naniS, Von Bludenz (in der g. Rose). Den 15. Mai. Hr. Graf v. Almasy, Privat aus Wien, von Verona; Hr. LZaumann,Dr. und k. k. Oberarzt, von.Salzburg ; Hr. Kiniein, Kaufmann auS Eßlingen, von Lindau (im österr. Hos). — Hr. Türkbeim, k. k. Hauplmann, von Kheresienstadt; Frau Pantenia, k. k. HauptmannSgattin, von Verona; Hr. Bolder-üurr, Kaufmann, von Salzburg (in der g. Sonne). — Hr. Luh, k. k. Loltokollekteur, von Vulpmes; Hr. Schneider, Gastwirlh, von Steinach (im r. Adler). — Hr. Rufitzka, k. k. Portier, von Mailand (im w. Lamm). —Hr. Oberhofer, k. k. Lehrer in Wicenza, uon Wic-nza; Hr. «schrädler, Maler;Hr.Schrädler, Privat, von Lenzgrieö (im w.\nIn der Wagner'schen Buchhandlung A HnzMruck ist so eben erschienen und als zeitgemäß Hu beachten: Die alte ftätiöisch« Ä^erfassniig Tirols. Von Albert Jäger, gr. Oktav. In farbigem Umschlag brosch. 24 kr. Drei beheyMMgswerthe BeherBen gegen einige .der Tiroler. ^Sendschreiben an jeden ?Nroler, der es mit Wahrheit und Vaterland ehrlich meint. (Abgedruckt von den katholischen Blättern aus Tirol.) Preis gefalzt 6 kr. Versuch einer Beantwortung der offenen Frage: Was hat die Provinz Tirol und Vorarlberg in ihrer gegenwärtigen Stellung zur konstitutionellen österreichischen Gesammt-Monarchie seit Erlassung des allerhöchsten Pa tentes vom !5. März 18-13 oh ne Zögerunz zu thun. Von einem Tiroler, der sein Land und alle seine Landsleute liebt. Motto: «OhneWahrhelt keine Eintracht, ohne Eintracht keine Kraft.\" Altes Sprichwcri. Preis gefalzt 8 kr. Gedanken eines Tiroler Bauers zu Ende März 1848. (Quart.) Preis 1 kr. Erster, zweiter und dritter Brief von Peter Mayr an Castelli. Ztr., einzeln 1 kr. Oberjäger Hupfauf am Mailänder-dome. Von einem Gemeinen der allgemeinen Volkswehre. (Gedicht.) 1 kr. Wir erlauben uns zugleich zu bemerken, daß allen in unserm Verlage erscheinen den Artikeln unsere Firma beigedruckt ist. WT\"- Theater-Anzeige. Indem wir den kunstsinnigen Bewohnern Jnn§>' brücke für den uns bisher geschenkten gütigen Besuch ergebenst danken, machen wir zugleich die Anzeige, daß heule DonnerStag die vorletzte, und Sonnlag den 21. Mai die letzte Vorstellung statt finden wird. C. Price und Brunn er. Bekanntmachung. Es ist eine chirurgische G-rechtsame in einem dir bevölkertsten Stadtlheile in Innsbruck und im besten Belriebe allsoglijchjZU verkaufen oder zu verpachlen. Darauf Reflektirende wollen sich hierüber persön lich oder schriftlich portofrei unter der Adresse I. L. Nr. 431 um.das Nähere erkundigen. .Verschiedene schon gebrauchte (HlaSwägen und Kcileschen in gutem Zustande sind mi Gasthanse zum grauen Wärn, Universitäls» gösse Nr. 307 , zu verkaufen.\nGtettwagen - Anzeige. Gefertigter fährt mit feinem Stellwagen vom 8. Mai angefangen wieder täglich um halb 2 Uhr nach Silz vom Gasthsuse zum gvld. Hirsch in Innsbruck und den andern Tag um 5 Uhr Früh retour. Jnzing, din L. Mai 134S. Johann Gasser,"}