{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/58ec57731e72d3583573c7c17b66b4de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N\"\" 64.\nJntelltgenzblatt z u r Klagenfurter Zeitung. ^ ^ ! ! ! !' - l'«»M Mittwoch, den S8. Jn»i 1848. ^ ! 1!' ^ Gubcrnial - Verlautbarnng'en. .zu gelim. Sollten diese Bestimmungen nicht Giib Nr itNfti lN vor den, Zusammentritte des ersten Nnchsta-j»««. Kcs auß^ Anwendung gefetzt werden, so ma-«VTV FtVvtUttUv vtr «htn Wir es Unserem Ministerium zur beson-von Gottes Gnaden Kaiser von dern Pflicht, dem gedachten Reichstage Oesterreich; König von Hungarn und entsprechenden Gesetze zur Feststellung dieser Böhmen, dieses Namens der Fünfte; Kö- wichtigen Angelegenheit in Vorschlag zu brin-ntg der Lombardei und Venedigs, vonDal- gen. Gegeben in Unserer kaiserlichen königli-matien, Kroatien, Slavonien, Galizien, chen Haupt-- und Residenzstadt Wien am zwei-Lodomerien und Jllyrien; Erzherzog von ten Juni im Eintausend achthundert acht und Oesterreich ; Herzog von Lothringen, Salz- vierzigsten, Unserer Reiche im vierzehnten Jahre, bürg, Steiermark, Kärnten, Krain, F e r d i n a n d. (I>. 8.) Ober - und Nieder-Schlesien; Großfürst S o in m a r u a a, Justiz-Minister, von Siebenbürgen; Markgraf von Mäh- K r a u ß, Finanz Minister, ren; gefürsteter Graf v. Habsburg und Tirol :c. ?c. Nr. 137VS. C u r r e n d e (1) In Erwägung der dringenden Umstände, des kaiferl. königl. illyrischen Guberniums. durch welche unser Ministerrath zu den einst- Betreffend die Behandlung der am 2. Juni 1848 weiligen, in den Circularien Unserer nieder- in der Senk 461 mit einem S2tel der Kapi-österreichifchen Landesregierung vom 22. Mai talöfumme verlosten vierpercentigen Aerarial-4848 enthaltenen Verfügungen über die Ver- Obligation der Stände von Böhmen und der wechslung' der Noten der österreichischen Na- m derselben Serie verlosten vterpercentig«, Aera-tionalbank und deren Verwendung als Zah- rial-Obligationen derStände vonNiederöstcrreich. lungsmittel bestimmt wurde, haben Wir Uns Ueber hohen Auftrag des Finanz-Ministe-bewogen gefunden, diesen Verfügungen nach- riums vom 3. l. M., Zahl 1881, wird mit träglich Unsere landesfürstliche Genehmigung Beziehung auf die Hubernial - Surrende vom zu ertheilen. Hiernach ist die Nationalbank 14. November 1829, Zahl 2ZS42, zur öffent-nebst der in der Verwechslung ihrer Noten in lichen Kenntniß gebracht, daß die am 2. Juni Silbergeld eingetretenen Einschränkung berech- 1848 in der Serie 461 verlosten vierpercenti-tigt, Noten zu Einem und Zwei Gulden aus- gen ständischen Aerarial-Obligationen und zwar: zugeben. Ferners ist Jedermann gehalten, die die böhmisch-ständische Aerarial-Obligation Mr. Noten der privilegirten österreichischen Natio- 1S48S6 mit einem Zwei und Dreißigstel der nalbank bei allen Zahlungen nach ihrem vol- Kapitalssumme und die niederösterreichisch-flän-len Nennwerthe anzunehmen. Wenn jedoch die dischen Aerarial-Obligationen von Nr. 6797 Zahlung in Gold- oder in ausländischen Sil- bis einschließlich Nr. SV43 mit den vollen Kapi-bermünzen gebühret, so ist sie, nach der Wahl talsbeträgen nach den Bestimmungen des aller-des Schuldners, in diesen Münzen, oder nach höchsten Patentes vom 21. März 1818 gegen dem Werthe der letztern, wie er zur Zeit der neue mit Vier Percent in Convcntivns-Münze Zahlung besteht, in Banknoten zu leisten. Die verzinsliche Staatsschuldverschreibnngen umge-Bestimmungen über die Beschränkung derNo- wechselt werden. Laibach am 14. Juni 1848. tenverwechslung gegen Silbergeld, und über Leopold Graf v. Welsersheimb, die Verwendung der Banknoten zu Zahlungen Landes - Gouverneur, haben nur einstweilen, und so lange die gegen- Andreas Graf v. Hohenwart, k. k. Hofrath wärtigm außerordentlichen Umstände dauern, Dr. Simon Ladinig, k. k. Gubernialrakh."}