{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051833327/c0d952e5c23e394bc4de0a0876fbc01e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H u m o r t st»\n«SV\nDie jMkche Gemeinte bittet ferner, man mög« diesen Fall genau untersuchen, «Nd das fich herausstellende ResuUat vem Publikum bekannt gegeben weroen. Bereits tn der gestrigen Rachmittags-P-rmane.iz wurre darüber folgendes Protokoll vorgenommen: Protokoll, aufgenommen mit dem Hausmeister des israelitischen Leichen hofes, Be^ugder aufgesunven <n fünf Kisten Militär-Effekten. „Ich heiße Joseph Aumi.i, bin Hausmeister des israelitischen Leichenhofes, katholisch, und bin Beurlaubter des Feuerwerks-Chors. Am Dienstag Nachmittags den !3. Juli »rar ich bei meinem Nachbar, dem Franz Boullet, Ziegelbrenner. Er ersuchte mich, daß ich, wenn ich Platz hätte, ihm mehrere Kisten, mit alter Montur, die, wie er sagte mit Büchern, Schriften und Kleidungsstücken angefüllt wären, auf bewahren möchte. Er sagie: er müsse abreisen, die Sachen gehören dem Herrn Hauptmann Würth, von Nugeni-Jnfanterie, unv er woll« demselben schreiben, daß er fich die Sachen abholen ließe. Ich nahm, um ihm eine Gefälligkeit zu erzeugen, diese kenn Kisten, die nicht ganz angefüllt waren, und zu denen er mir auch die Schlüssel gab und da ich auf meinem Boden nicht so viel Platz hatte, diese neun Kisten aufzubewahren so überpackte ich die inliegenden Effekten in fünf Kisten und stellte die Anderen vier leeren Kisten in den Leichenhof. GeKern, als am Freitage Nachmittags, kam eine Kom mission , bestehend aus dein Kommissär der Polizei - Direktion Alfervvrstadt sammt einem Amtsdsener, dann die gerichtliche Kommisffon von Währing, und fragten mich, ob ich diese Sachen in meiner Behausung habe. Ich bestätigte dies und führte die Konimission auf den Boden. Sie erklärte, daß fie die militärischen Effekten mitnehmen müßte, was auch geschah; nur ließ ste die Schriften und Bücher, die mit eingepackt waren, zurück. Ich bitte daher ren löblichen Ans chuß, daß nach den vielen Verdächtigungen, die zum Theile gegen mich, als auch gegen die ganze israelitische Gemeinde ausgesprengt wurden, Gerechtigkeit widerfahren zu lassen, da bereits aus Ursache dieses Ereignisses die gröbsten Verleumdungen ausgestreut wurden, als sowohl ich selbst in Gefahr stehe, meinen Dienst zu verlieren. Joseph Anman,\" Herr Aaron Herrman, Spitalsverwalter am hiesigen JSraeliten - Spital, erklärt, daß von jeher nur Katholiken beim Leichenhofe al« Hausmeister angestellt waren, unv daß der jetzt Angestellte ebenfalls katholischer Religion ist. Die Gemeinde steht, d» der ^Hausmeister dort ganz allein wohnt, in gar keiner Verbindung mit dessen Behausunz, die zu seiner freien Disposition gestellt ist, und hat somit keinerlei Kenntniß von der Aufnahme der bezeichnet?» Effekten. Es muß somit gebeten werden, den wahren Thalbestand durch die Journale bekannt zu geben, damit dadurch die verleumderische Anschuldigung eines heute erschienenen anonymen Plakates widerlegt werve. ^ Staubach, Protokollführer, j ^ Aaron Herrman, Spitalverwalter. Die Bitte der jüdischen Gemeinde «irh MSHusse als gerecht befunden, »ekche'r die Berichterstatter auffordert, den wahren Thatbestand der Oeffentlichkeit bekannt zu geben, und was ich auch hiemit thue. — Ein Ausschuß-Mitglied will behaupten, daß jene Plakate, die vom SicherheitS-Ausschusse betreff oer Bäcker und Fleischer ausgehen, vom Gemeinde-Ausschusse nicht angeschlagen und daher auch nicht anerkannt werden. Es sei dies ein Beweis, daß d>e Beschlüsse des Ausschusses vom Gemeindk-Ausschusse nicht geachtet werden.\nDr. Würd» beantragt in einer vortrefflichen , eindringlichen Rede damit der Sosschuß in seiner »wllt« Gewalt und Kraft dastehe, möge die Rcichs-Berst»nuulu»g ihr Votum dazu geben, »nd hiezu eine LopalitätS-Adresse derReichSsitzüng eingeleicht werden. Einstimmig angenommen. Lichtenstern stellt den Antrag, der Gemeinde-Ausschuß fei für die Folgen verantwortlich, wenn er die Beschlüsse des Ausschusses nicht anerkennen will. Das Ministerium wird hierüber in'S Mittel gezogen. I. M.\nTheater-Halle. HeroldS „Zampa,\" welcher vor zwei Jahren mit Pischek im Nationaltheater an der Wien aufgetaucht und mit ihm wieder verschwunden war, ging ehevorgestern neuerdings daselbst in Szene, um wahrscheinlich mit Pischek auch wieder zu erscheinen. Dieses musikalische Drama aus der Epoche, in welcher die italienischen Banditen gewaltig in Gunst französischer Komponisten standen, gemahnt, daß die' Librettomacher jetzt wieder reiche Stoff-AuSbeute in Italien finden könnten. Scribe wird das hoffent lich nicht unbenützt lassen, überhaupt wird das Drama in unserer Zeit eine außer ordentlich ergiebige Quelle finden. WaS ich srüherhin über Pischek als Zampa in diesen Blättern gesagt, gilt auch jetzt noch, es ist eine Leistung reich an künstlerisch schönen und zündenden Darthuungen. Wenn eS wahr ist, daß ein Bandit neben dem Mißklange des MordeisenS auch den Schmeichelten des SeladonS anstimmen kann, dann finden wir in Pischeks Darstellung die interessanteste Aeußerung davon. Seine stattliche Erscheinung hat eben auch Miteinwirkung bei der Durchführung des Partes, in welcher Kraft und Süßigkeit fich einen. Sind wir auch mit der Art der Gegeneinanderhaltung der beiden bei Pischek mehr als bei irgend einem deutschen Sänger abgegrenzten Factoren der Nuancen nicht immer einverstanden, so erkennen wir doch, wie schon oben gesagt, freudig das Uebergewicht des Schönen in der Leistung an. Trinklied und Arie des zweiten Aktes stehen vor den andern obenan. Der Beifall- war dem Verdienste des Künstlers gemäß rauschend, die Hervorrufungen geschahen besonders am Schlüsse häufig und halten so oft fich wiederholenden Hervorruf des scheidenden Sän gers zur Folge, bis derselbe einige Worte des Dankes sprach. Die Partie der CaMilla war Frl. Hellwig zugetheilt, welche besonders den vorwaltenden sentimentalen Theil derselben angenehm und ausdrucksvoll zeichnete, wie dies in der Romanze und dem-Duette des dritten Aktes der Fall war. Frl. Treffz, welche sonst die Camilla fanz hatte jetzt aus Gefälligkeit die Ritta übernommen, die ihr bloß im Duette mit Capucci zu frischem Gesänge Gelegenheit gab. Herr Radl als Capucci und Herr , Treumann als Dandolo waren komisch in ihren Rollen. Die Vorstellungen im Burgtheater nahmen aus Anlaß der Eröffnung veS eonstituirenden Reichstages noch vor Ablauf des Ferienmonats wieder ihren Anfang. Als erstes Stück zur Wiedereröffnung wurde Zwengfahns „Tvphonia\" gewählt, welches in diesen Blättern bereits besprochen wurde. ES steht zu erwarten, da? die noch mit Urlaub abwesenden Mitglieder aus Rücksicht der besonderen Verhältnisse, fich Heuer früher denn sonst wieder einsinken werden. Gestern wurde die National-Arena mit „das Fest der Arbeiter\" eröffnet. W'r werden feiner Zeit Ausführliches über dieses schöne Sommenheater mittheilen.\nW\nl\nC\nu\nFrankfurt. Durch Befehl vom 16. d. M. hat das Reichs-Kriegs-Ministerium den Landes - KriegS-Ministerien eröffnet, daß der Erzherzog-Reichsverweser die Oberleitung der gesammten deutschen bewaffneten Macht übernommen habe. Es hätten die Kriegs-M'.nikerien aitt Sonntag den g. August 1843 alle deutschen Bunvestruppen in ihren Garnisonen in Parade ausrücke» zu lassen, ihnen die Uebernahme der Ober leitung, unter Vorlesung des Ausrufs - „An das deutsche Volk,\" zur Kunde bringen, zum Ausdrucke der Huldigung ein dreimaliges Hoch dem Reichsverweser ausbringen und dies, wo es ^ie Umstände erlauben, durch dreimalige Geschützsalven begleiten zu lassen. Hon diesem Tage an seien dann da, wo es bisher noch nicht geschehen, die deutschen Farben anzulegen, und zwar in Kokarden an den Kopfbedeckungen und in Bändern an den Fahnen. Berlin, lk. Juli. Dem Präsidenten des demo kratischen KlubbS, Assessor Schramm, sind gestern nicht mehr als vier Anklagen auf ein Mal wegen verschie dener vgm Kl!ubb erlassener Veröffentlichungen einge händigt worden. Herr Schramm wird sich auf diese Anklagen für seine Person nicht einlassen, die Vertretung derselben vielmehr dem ganzen Klubb überlassen, der an der Abfassükg Theil genommen, und jeeen'alls den Wortlaut genehmigt hat. Die Anklagen würden sonach\nauf die sämmtlichen (etwa 2000) Mitglieder ausgedehnt werden müssen. — Während die Majorität unserer Bersassnngs-Kommission sich für das Zweikammersystem entschieden hat, geht aus der Hauptstadt des verrufenen PommerlandeS eine Petition gegen dieses System ein. Es wir» uns mitgetheilt, daß bei Berathung dieser Petition in einer Stettiner Ver'ammlung unter etwa neunhundert Stimmenden drei für Zweikammersystem votirt haben. — Zu dem nächstens hier zusammen tretenden constitutionellen Kongreß treffen schon jetzt Mitglieder ein. Der konstitutionelle Klubb in Stettin hat die Herren - Rezierungsrath Fellechner, Oberlehrer Dr. Brunnemann und Schriftsteller Maron deputirt. Preußen und Oesterreich in offener Fehde I Das preußische Städtchen Patschkau an der österreichischen Grenze besitzt zwei auf österreichischem Gebiete liegende Kammereidörfer, Obergotting und Weißwasser. Auf Betrieb eines vsn dem Patschkauer Magistrat entlassenen Beamten verweigern die Bewohner jener Dörfer jetzt nicht nur die Verabfolgung von Holz aus dem der Stadt gehörigen Forst und die Leistungen der andern Dominalgefälle, sondern haben sich auch gerüstet und bedrohen das geängstigt- Städtchen mit Gewaltmaß regeln, da fie die Herauszahlung einer Steuer von 62,VW sl. verlangen. — Aus Schlesien wird uns\n»er. gemeldet, daß in den Kreisen Liegnitz und BrcSlau die Reaction als ein Bund mit äußern Zeichen auftritt. Könizl. Stall- uns Gestütbediente, adelige Gutsbesitzer, Beamte zc. tragen ein kleines Lanvwehrireu; am Hute. In Liegnitz steht diese Parthei in offenem Bruche mit den Bürgern. Sämmtliche Adelige, die dort in Miethe wohnen, haben zur Strafe der demokratischen Einwoh ner ihre Quartiere gekündigt. Berlin, 20. Juli. Die Versassungs - Kommission schreitet rüstig vorwärts, und nach den Bestimmungen, welche dieselbe bis jetzt festgestellt hat, dürfen wir in der That einen VerfaffungS-Entwurf auf der vielbe sprochenen breitesten demokratischen Grundlage erwarten. Die Vetofrage ist mit lZ Stimmen gegen 1l dahin entschieden worden, daß dem Könige nur ein Suspen-siv-Votum zusteht, welches nur zwei Mal wirkende Kraft hat. Auch soll der König fernerhin nicht mehr: König von Preußen, sondern König der Preußen heißen, und der Ausdruck „Bon Gottes Gnaden\" ganz wegfallen. Was das Erstere anbetrifft, so machen wir dabei die interessante geschichtliche Bemerkung, daß schon die unter Friedrich», geschlagenen Münzen sämmt lich die Umschrift tragen : liorussorum rex,\" d. h. Friedrich, König der Preuße». — Ttnem Psjyatschrnden aus Frankfurt«». M. zu-"}