{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/082720c249eeedb93554e5a775e8eb3e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISS»\nZL ?! -\n1?.\nF-st\nJrenälis.\nSonnen A«f-sang\nu 7\nM 42\nSonnen Unterg.\nM 7\nTa«S-Oävge.\nG. M S 25\n»V. -ZS -T GS »-s «\ns\nL\nZeit\n^ ier\n« .\nsBeobäch-\n^ s\nj. t««g\nU\nß Uhr «.\n'S U?r N\n12 Ubr «.\nachtsvgen an der Wien« Sternwarte Ms iZDrremdrr. - '\nBarometer »üf o Sra» Sie««, re»\n1WMV<'» A.857 ZMS\" ?'\" A tzs-Z ZW8\" 7\"' 27 «53 Z i- 8\" 7\"'\n«s»\n6\"«\nThermo Äiieknsch Resvm-^ 7 2 -^- 10 0 80\n.Höchste«. vied«-stt Temperatur bi« K «. N. de< ft»ks««den Tage«.\n-i 1l^!-l- 2't\nWinde\nWitjttukg.\nWasjerstand »Ml 12. December.\nSli der «rot« ' Oenaubr.\nRB!. sti». sHetter. RW. schwach.! Wslk^n. RW.sckwach.Molktn.\niSch. —ZoA unter Rml.\n-S. o . N sS.\nv<M 1Z. veccmder ls48 8t»»»sci»uIäv«q-se^!l!li,uvKen rn 5 pLt V->ri«k»n mit V«rI«5uiiA ?. tKZ4, tkr SlZvll. «lkiio <^etto ävtto 1839. i'ür 250 ll. ^V->»r->4k 8t»^-L»v«o-vt>Ux»t. Z',. 2 ^/z pLl. Odlix «!er Lt»»ck«s von, Q»st»rr«i«;d uv.-j t«r rwck od «ler Lvni, von LSdweii > kliil»»! Vw, LekZ«ieu, 8t«^ «rnlirll, ki.Lr»td«a,j L^»ü», KLrimi«tA« Wr. vkerti. ^«t«5 l Getier, äer Lu^vseis ^ive-Kwur>^vs» ru Z5Vll. in (!.\nRitte Ivreig io e. ». 78 Vs 707 '\n206 V4 50 ^»r,ri,I vomest. L«. L«\n50\nj?z g. iu e.\nMsAer\nK. K. Hof- und National - Theater. Moll«. Drama in 2 Acten. -- Das Versprechen hinterm Herd. Scene ans den Oesterr« Alpen« K. K. Hofoperntheater nächst dem Mrnjnerchore. Ztim Vortheile der Frau van Hasselt-Barth: Die Huge notten. Große Oper in 5 Acte». Rational - Theater an der Wien. Ein Traum— kein Traum. ! K. K. Priv. Theater: in der JoseMftäbt. Aenneli, die Rosenköniginn. , - » K.K. priv. Carl-Theater in der Leopoldstädt. i Das Publicum und ich. Hierauf: Knall-Effecte.\n^57Z6iZ Lei\n«c-° ^\nI\nNach «riehüber inKupfer gestochen Krepp. Folio.\nKunsthandlung am Kohlmarkt Nr. 11S1 in Wien, ist erschie nen und zu haben: Neuestes Portrait ^ Sr.^M>!estät^ K»a«z konstitutionellen Kaisers vonOestKOich :e. )c. iber in^ Preis: » ft. C. —>— .— si«74s1 Die neue öffentliche sizl » «tl» -der Brüder Iasper, am Kohlmarkt Rr. 1I4S und liso (Hollager'schet Hau« ist täglich »on Früh S bi« Bbeot« 7 Uhr geöffnet. Abonne«e«t monathlich 1 ft., Ehrlich 10 fl. E. M. Daseltst befindet sich auch ein Lager aller Gattungen lwirter H«mdl«ngsbücher ze. ron M. F. Za«per« k. k. pri». Linir-Anstalt, und werden Liuir- Arbeiten jeder Art bort übernommen. KrM Ksdliet ckv l^eture Äs m. Vve St »l. G»er«I«I » Vienrie, Mg Kve Linxerstrssse, su Premier. Ouvksses sllewsuäs, l>s«esis, soelnis, itslievs et es-Histzvvls. K, so<1 eist>Ii8sement ouvert Aepuis 9 I> ms-» )us«zu's ß Äu soir, stk6»7^ V«>»O»Kt^«»SVS traitement raäivsl par un Dr. en möäeeino st edirvl'Kie et membre lte I» kaealte, entrö 11 et 3 deurss, BsuevNWArkt?kr. 538. WnAekommeu: Den tt. December. Die Herren Andrea« Koller, Johann. Nothauer, Franz Edler v. Rosthorn, Simon Gayer, CarlRadler und Wein lander, Deputirte, von Klagenfurt. — Hr. Angelo Raven-disch, Rentier, und Hr. Sanders, k. Engl. Officier, von London. — Gras Christian Kinsky, von Matzen. — Graf Joseph Wratislaw, von Prag. — Hr. Theodor Gülher, Großhändler (Leopoldst. Rr. 42Z), und Hr. David Pollak, Großhändler (Stadt Nr. 482), von Prag. — Hr. Georg Wlahovics, Handelsmann, von Pancsova. — Hr. Nicolau« Krestits, Handelsmann (Stadt Nr. 698), und Hr. Georg Mladenovic, Handelsmann, von Agram. — Gräfinn CreS-cenzia Szechenyi (Stadt Nr. 25), von Zinkendorf. — Graf Waldeck, k. k. Oberlieutenant (Josephst. Cas.), von Salz burg. — Graf Joseph Ugarte, k. k. Kämmerer (St. Nr. 968), von Zschl. — Hr. Aron Drey, Handelsmann (St, Nr. jvSt), aus Bayern.\nAb Ger eiset : Den tt. ÄeceMber. Fürstinn Lobkowicz, k. k. RittmeisterS-Gemahlinn, nach BrSnn. — Fürst Jablonvwski, k. k. Gen. Major> Ritter! v. Bruk, k.k.Minister, Md BarvnKulmer, k^k.Minister, nach> Olniütz. — Graf Rudolph LaMberg , k. k. Rittmeister, und Hr. .v. Götz, k. k. Gen. Major, nach Mailand« --Baron Felix Pino-Friedenthal, nach Gratz. — Graf Marcel Desseöffy, nach Schönborn. — Baron Franz Sardagna, nach Apa^rn. ^ Hr. Michael v. Facchinetti, ReichstagS-Depu-m/or, nach frechster-— Hr. Johann Paroffi, Großhänd ler, nach Triest. Baron Philip? Riesenfels, k. k. Käm-meDr, nach Seisenegg\n^ MitgegUttttg, l<j betreffend das Inserat der Wr. Zeitung Nr. 331. An die Bewohner von Mödling und der Brühl. Es ist leider wahr , daß die im Octvder gezüchteten Wie ner den Insulten einiger Uebelgesinnten ausgesetzt Wa ttn, und daß ste so, wie es beynahe in allen nahe gele gene« Ortschaften, Baden selhst nicht ausgenommen, zu jöner Zeit der Fall war, die frechsten Drohungen anhören ninßten. j Falsch ist jedoch die dreiste Beschuldigung, daß die Mehr-zahkijder Bewohner Mödlings das Gastrecht auf die rohe-str mid brutalste Art, wie sich der Verfasser jenes Aufsa tzes auszudrücken beliebte, sollten verletzt haben, man muß ich CMentheil zur Ehre der Einwohner gestehen, daß der gtöW Theil gutgesinnt war und ist, und daß sie den Flücht-liingen die erlittene Unbild einiger Trunkenbolde und sitt lich entarteter Taugenichtse durch ein liebevolles und zuvor kommendes Benehmen wieder gut zu machen suchten. Dr. Gnth. li747oi Dreyzehntes Berzeichniß ^ jener milden Beyttäge, welche dem Hefer-! tigten übergeben worden sind, u. z: R. Für die tapfere Armee und MNitär-spitäte.: ^ fl. kr. Bonj einem geistlichen Vorstände in Oberösterreich t<X) — Da kein Motto mehr angenommen wird, zum Schluße statt R« ft. As — T. Z. E. F. Gott segne die gerechte» Waffen 40 — F>r. Zosepha Hausner, Oberbeamtens - Witwe in ! ^^tz ... .......... 5 ! Summa in CM. 196 — Hierzu der in der Zeitung Nr. Z3t angegebene Betrag mit .......... . 629 — und 2 Duc» in Gold,\nzusammen 825 — und 2 Duc. in Gold. 2. Kür die durch die letzten Ereignisse verunglück^ ten Familien. ^ l ft. kr. Vomeinem geistlichen Vorstände in Obcrösterreich 200 — H. K., ehemahliger Nationalgardist, erlegt den betzfolgenden Betrag, welchen er für geleistete Wachtdienste im Monath Oktober von der k. k. TaVak-Fabriks-Direction erhielt .... 26 — Ch. O. aus F. den t2. December 1848 ... 5 — Hr. K. Staudigl, Amtsdiener der Nationalbank 9 — Summa in CM. 240 — Hierzu der in der Zeitung Nr. ZZiz angegebene Betrag mit .......... . 854 ÄZ\nzujammen 1V94 zo Da der Gefertigte von Seiten d?S lödl« Gemeinderathes ämtlich zur Fortsetzung der Sammlungen aufgefordert wurde, ss sieht er sich angenehm veranlaßt und sogar ver pflichtet, alle Beyträge bereitwilligst anzu-nekmen, abzuquittiren, durch die Zeitung zu\nungesäumt iy-\nveröffemlichen und dieselben rem Zwecke zuzuführen, i - M. v. Rambach. VerOorbette zu Wie«. > Den Z0. October. Herr Johann Pfitsch, bürgerl. Kordmacher und Bürgerspi-tats-Pfründner, alt 57 Jahr, an einer Schußwunde, im Bürger-VersorgungShause zu St. Marx. ! Den 6. December. Jungfrau Susanna Werdecker, k. k. Beamtens hinterlassene\nTochter, alt 49 J^ in her LeoxoldstadkM.Ä??, an der Brustwassersucht. Dem Hrn. Joseph Geyer, Grundrichter, de« äUßernRath« Mitglied, Criminalgerichts - Beysitzer, Armeyvater »Mb Hausinhaber, seine Gattinn Josephs, alt ZZ Jahr, a«. Michaelbeuer'schen Mund Nr. 5, an der Lungenlähmung. Rosalia Selch, Zögling des k. k. FindelhMos, alt in Altlerchenfetd Nr. W an der Uv,eyrtiM> > Katharina Lindeks, Schlossergese llens - Mitwe, alt 74 Jahr, in Gumpendorf Nr. 216, an der Lungenlähmung. Herr Joseph Voigt, gewes. Landstei»Mtzmeister, alt 67 I.« in ReinprechtÄorf Nr. lö, an der Lungenlähmung. Carl Gullruf, Schlossergefelle, alt t8 Z.,.am Schaumbur-gergrund Nr. 89, an der Lungentuberkulose. Georg Dim, Drechslerkrsslle. alt 22 J., ^n Matzleinsdorf Nr. tt, am Typhus. l Der Elisabeth Kainz, ZjagsAhnerinn, ihr Kinij Theresia, alt 9 I., am Typhus, im Kinderspitale am Schaumburger-grundNr. 28. Frau Anna Mathias, ßens. k. k. Polizey-Ober-Eommissärsd-Witwe, alt h'5 Jahr,^ in der Jose?hsttrdt Nr. Kö, a« »er Lungenlähmung, ! -Dem Johann Pi?i'tz, Zeitungs-Austräger, sein Sohn Fer dinand , alt 10 Jahr, am Alsergrund Nr. A«t, an der Tuberkulose. ^ Dem Andreas Binder, Sammtmachergeselle», sein Kind Amalia, alt 2 Jahr, auf der Windmühle Nr, 54, an der Bräune. Dem Christoph Nießer, Zimmergesellen, sein Kind Barbara, alt 6 I., in der Leovoldstadt Nr. 605, an der Bräune. Lorenz Reidinger, Taglihntr, alt SVI., auf de>iLa«dstraße Nr. 549, an der Lungenentzündung. Dem Hrn. Franz Horvlath^ Bürger und Kaufmann, s«» Kind Anna, alt t Jahr^ am Spitiberg Rr. 83, an de» Brustwassersucht. Clara Häuser^ Pfründnerinn, alt 70 I., ap Altersschwäche, im Bezirkskrankenhause auf der Wiegen. Den 7. December. Herr Joseph Ma»er, Beamter der k. k. Aativ„albank, alt 50 I., in der Leopoldstadt Nr. 442, am Nörvenfiebn. ^ Dem Johann Bischofsktz, Kleinfuhrmann, s. S»hnJohanns alt 24 I., in AltlerchMsld Nr. M, an der WnhensWxu Dem Hrn. Sebastian Schnurr, bef. Drechsler, -fein Söh» FrSNZ, M MI., Mff der Landstraße Nr:Mi, Wassersucht. MMael Strobl, Drechslerlehrjunge, alt 18 I., an der Lun-' Wntuberktilose. — Georg Koppel, Schuhmachergeselle, M Zt Z., an der Lungenlähmung. Beyde im Bezirks-krankenhause auf der Wieden. Deii 8. December. Frau Anna Edle v. Hilleprandt, k. k. Cameral-Documente»--Verwalters-Witwe, alt 78 I., in der Ballgasse Nr. 9Z0, an der Lungenlähmung. Dem Hrn. Thomas Striegel, bürgerl. Branniweiner und Hauseigenthümer auf der Wieden Nr.'28S, ftine Gattinn Zosepha, alt 52 I., sin Erschöpfung der Kräfte, im Be-zirkskrankenhause auf der Wieden. Dem Hrn. Andreas Selitsch, Bürger, Lohnk^ttscher «nd Hausinhaber, seine Gattinn Marie, alt 40 I»,' aM He» Landstraße Nr. 257, ian der Lungensucht!. Der Martha PapstmaO , Handarbeiterilin, zu Ottakriq^l Nr. 177 wohnhaft, ihr Kind Joseph, <jkt i I., am SchaA lach, im Kindersvitale am Alsergrund Rr. Zbi. Dem Franz Breitebner, Victualienhändler, sein Kind Carl. alt 2 2-, auf der Wieden ?Zr.92Z, ati Erschöpfung. Herr Carl Gerstner, Schauspieler bey dem k. k. priv. Carl-Theater, alt 27 Jahr, in der Leopoldstädt Nr. 715, am Lungenblutstu5ze. . Dem Hrn. Dominik Diaiitti, Rechnungs-Official, sein Kivtz Anna, alt 1 I., in der Zosephstadt Nr. 40, a», derAuSi-zehrung. Theresia Jnsbrucker, Pfrüiidnerinn, alt 74 I., in Marga rethen Nr. 97, an der Wassersucht. Jungfrau Elisabeth Kürner, k. k. Münzamts-Oberschmelzer« hinterlassene Tochter,^ alt 56 I., am Alsergrund Nr. 217, ' an der LeberverhärtMg. Ferdinand Groß, Hafnergeselle, alt 23 I., an der Lungen entzündung , bey den barmherzigen Brüdern. Joseph Herreich, Gärtner, alt 56 I,, an Erschöpfung der Kräfte. — Carl FraSk, Drschslerlehrjiiiige, alt 16 I.. an der Lungensucht. Johanna Framels'berger, Maqd, alt 23 I., von Wr. Neustadt zugereiset, an Entmischung der Säfte. — Margäreth Wawrusch, Taglöhnerinn, alt 48 I., von Herrnals, an der Tuberkulose.—!Clara We ber, Magd, alt 22 I., an der Lungenschwindsucht. Alle 5.im k. k. allgemeinen Krankenhause. Johann Scheider, alt 50 I., in der Leopoldstädt Rr. 231, an der Wassersucht, i Den 9. December, Herr Johann Keller, k, k. Leiblakey, alt 82 I., am Str<u-zengrund Nr. 5, an Altersschwäche. Jungfrau Anna Staubig!, Mithauseigenthümerinn, alt 49 Jahr, am Strozzengrund Rr. 44, an der Lungen schwindsucht. Der Anna Koch, Zwirtzhäjidlers-Witwe, shr Kind Eleonore Weidmann, alt 1 Z., auf der Wieden Nr. 764, an Fraisen."}