{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051806079/d556a656d8c758874c676ed76ec863f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^chtqhgMi^»erdea!^Zur^»^ GchlägWWtef ist jedeSMahl die besondere Genehmigung\nj^s4s^^j Kundmachung, sz^j kn Betreff der Beystellung von Schotter für den Oberbau der Staats-Eisenbahnen in der Strecke von Olmütz bis Prag, mit Ausnahme der Strecke»»» Müglitz bis «inschließitzTnebitz, Die Staatsverwaltung beabsichtiget, die Ge-viona^g und die Zufuhr des für den Oberbau der Staats»Eisenbahnstrecke vcn Otmütz vis Prag, mt Ausnahme der Zwischenstrecke von Wügtih bis einschl eßig Triebitz, erforderlichen Schrtters M Wegs der öffentlichen Bersteigerung an die Mindestfor dernden zu überlassen. Au diesem Ende «erden nächstes ende Bedingungen bekannt gemacht: h. 1. Die Gesammtmenge des für da« Zahr 1848 in der bcnannten Bahnstrecke zu uelerndcn Schotter-Materials be tragt 1061 Kud. Kta t-r für »en Gtationsplatz Olmütz in der I. Sektion, dann 747 Kud. Klafter von Triebitz bit Pardubitz in der II. Secüon, endlich tt6vVs ^Ub Klafter von Pardub-tz bis Prag in der III. Sectron, daher im San-, zen 2968^/2 Kub. Klafter, unz es sind hierfür die Kosten der Gewinnung, Zufohr und Ablagerung, zvsammenmit 10115 st. 25 kr. CM., nähmlich 2.996 fl. 26 kr. für Olckütz , ferner 1815 st. 17 kr. für die »wetzte, aNd4202fl.Z52 kr.für »ie dritte Section, veranschlagt. Das beygefügte Verzeichniß macht ersichtlich» w«lche Schotter - Quantitäten ^ür die einzelnen Slations - Nummern jeder Streck« erfordert werden, aus welchen Plätzen die Ge«innung, und wo die Ablagerung deS Schotters Statt zu finden hat, ferner enthält es die Ansätze, welche zur Berechnung der Preisvergütuug ange nommen worden sind, und für die Anböthe der Unterneh mer zur Grundlage zu dienen haben. §. 2. Die Staatsverwaltung behält sich das Recht »»?, das sicher gestelle Sesammt Quantum entweder nur bis »um Belaufe »va zwey Dritttheilen bey stellen , oder auch jerns Quantum noch um sin Drittel vermehren zu lassen. Zu deyden Fällen wird die Bezahlung nach den Ergebnissen der wirklichen Lieferung Und Uebernahme geleistet, dem Unter nehmer aber zug'sichert, d^ß er sowohl von der Weniger-, als auch von der akfälligen Mehrdeyschaffung einen Monath vor der bedungenen Lieferzeit durch die k. k. Bauleitung in Kenntniß gesetzt werde. §. 3. Kür !en Beginn und die Vollendung der Schotter-beystelluag wirden »i.Term.ne in folgender Weise bestimm-: Der Unternehmer hat, sobald er von der Annahme seines Anbothes'verständigt ist, alle Einteilungen zu treKeu, welche zur unaufgehaiteneu Lieferung nothwendig sind; derselbe hat nahmentllch in jenen Strecken «ind ia de« Maße die Zufuhr ohne Verzug in s Werk ,u setzen, als ihm durch die k. k. Bauleitung die Gelbinnangs^ und Lagerungsplätze über wiesen weiden. Zu jedem Falle muß die Bevsteklung rück-stchtlich der e stsn Hälfte des contrahirten Quantums bis Ende des Monath« August, und rücksichtlich des Restes bis Ende September 1848 »ollendet sevn. Nur »a«n, wtiu» er» »eisliche Hindernisse eintreten sollten, welche dem Unter nehmer ohne seine Schuld die Einhaltavg der Termine an» möglich machen, ist ihm gestattet, im Wege der k. k. Bau-leitung bey der k. k. General - D rection um eine ange messene Fristserlän eruns e nzvschreiten, doch muß dieses eben-Ms mindestens eine» Monath vor Ablauf des bet.essenden Termive» geschehen. tz. 4. Dem Unternehmer ist es nicht gestattet. das Material« aus andern, als den «orgezeichnete« Gewin-nungsplätzea zu hohlen Sollte sich jedoch vor dem Beginne der Lieferung oder im Serlaufe derselben zeigen, daß ander weitige alt »ie im Verzeichnisse best-mmtes Puncte für die Mch»tterz«»i«nvng gee-gneter sind, odir d^ß weM eingetre tener Verhältnisse die Benützung anderer Materialplätze nothwentig wir», so soll es »er k. ?. Bauleitung unbenom men seyn, mittelst einer schriftlichen Weis»«» die Benützung »erselben anzuordnen, und es wird in »iesenr Falle die Kuhr-lohnsiVergütung nach Maßgabe der Entfernuug der neu an gewiesenen Plätze v?n ten Ablagerungspunctei nach dersel--ben Grundlaz« berechnet werden, auf welcher die übrigen, zwischen dem hohen Aerar und dem Unternehmer bedungenen Preise beruhen. Buch ivlches Schotter-Materiale, welches »er Unternehmer nicht selbst erzeugt hat, sondern welches von früheren Borrä then herrührt, soll der Contraheat auf der Bad« bis zu ei nem, durch die k. k. Bauleitung bestimmten «blazerungi-piatze »u »erführen, und flch dießfalls alle« Anordungen der k. k. Bauleitung unweigerlich zu fügen gehalten seyn. Zn einem solchen Kaie wird die Vergütung zwar nach den glei chen Grundjätzea, jedoch mit Abschlag der Erzeug angskoste«, a«sge«ittelt w rdep. h. 5. Der U ternehmer kar.N aus einer ib« zug«wiesenen Schotterlage da» Mater-al« auch auf entferntere Bahnstre cken, als vorgezeichnet i» verführen; es gerührt idm je»och in einem solche; Falle für die größere Entfernung keine Ver gütung, außer wenn diese wenere Verführung au« Grüo-d»y der Nothwendi keil und aus unm ttelbare, schriftliche Anordnung der k. k. Bauleitung erfolgt wäre. §. 6. Bey der Gewinnung des Schotters ist der Unter nehmer verpflichtet, alles den Schoiter bedeckende Erdreich (den Abraum), so wie alle« übrige, d nselben erunreimaende Material« auf e an? Kosten-M beseit gen, und es darf der zu verwendende Schstler du Maus weder mit Erd-, noch son stigen fremsartigeo Theilen vermengt seyn, d»ch muß selber «inen ««ksp echendea Antheil von resche», körnigem Sande enthalten , um sich zu einer bindenden Oberbau-Unterlage z« eignen. Steine, diegrößer als 2 Zoll im Durchmesser sind, müs sen ausgeschieden seyn, und dürfen in de« Bereiche der Bahn\nfür\nder k. k. Kene?al -Direktion erforderlich. Zeie. fuUs ist das Schotter-Material d«t letzteren Gattung auf die Größe ei nes KutzikMes zu rWleinern, und am Depotplatze in r^ -nejv Zustande aufzuführen. H. 7. Wenn bey der Gewinnung oderAufuhr det Schotters >:n een Gräben, Bermen, Banquetten, Böschungen und über haupt an irgend einem zur Bahn aMMen TKkjlyiBesch^i? digungen entstehen sollten so ist der nnternehmör ve»Wichtet, dieselben auf eigene Kostin wieker gut zu machen, und Al les so herzustellen, daß ke n »ie immer gearteter Nachtheil für die Bahn erwachse. H. 8. Die Herstelll.'nz der zur SchotterzufaLr etwa nö thig werdenden provisorischen Wege und Brücken, die Ent schädigung der Grundbesitzer für die, rücksichtlich der Zufuhr Stattfindende zeitwe se Benützung ihrer Gründe, endlich die Beystellung der zur Gewinnung, zum Transporte, zur Ab-l gerung und Aufschlichtung erforderlichen Werkzeug», Trans portmittel und der sonstigen Requisiten fällt dem Unterneh mer zur Last. Dagegen hat derselbe für di» occupirten Materialpl^tze selbst, in so fern darunter nur d « von der k. k Bauleitung an,ewiesenen Puncts d?r Gewinnung und Avlazerung des Schotters begriffen »erden, und keine anderweitigen Beschs-diguttgen fremden Eigenthums vorfallen, an Gemeinden oder Private keine Dtrgütung zu leisten. h. S. Die Schotterfuhrcn für den Bau der Staats-Eis,u-baoN'N gevisßen die Freyheit von der Entrichtung der Weg, «ad Vrückenmauth, jedoch können sie diese Freyheit nur in so ferne «nspreSen, als sie sich m>t or»entlichen Esrtisita-ten, welche von der betreffenden Bauleitung der Staats Eisenbahnstrecke nach Maßgabe der allgemeinen Mauth-Di-rertiven ausgestellt «erden, auszuweisen vermögen. 10. Die Ablagerung des Sch-tters hat auf devjenig?» Platzen, die in »em, im §. l genannten Verzeichnisse ange deutet sind. und in Pnsmen zu geschehn, »elchein der Grund-flache 110 Länge, 1v Brei « und in der Höhe Z Fuß messen. Zn der Regel soll der Schotter auf der Bahn, und zwar auf jener Seite abgelagert werden, auf der keine Schienen zu liegen kommen. Dort, wo die Ablagerung außerhalb der Bahn zu geschehen hat, wird die Bestimmung dt< Form und Größe der Materialhaufen von der k. k. Bauleitung erfol gen, welche jedenfalls berechtigt ist» mit Rücksicht auf beson dere Umstände und auf die Anforderungen des Betriebes, auch von den oben angegebenen abweichende Dimensionen der Aufschlichtüng anzvordnea. Der Berechnung ist nur das Ni ZöeW« Wlaftermaß z« Grunde zu leget«. Untauglich erkanntes und zur Uebernahme von der k. k. Bauleitung nicht geeignet befundenes Material« hat der Un ternehmer auf eigen« Kosten von »er Bahn wegzuschaffen. H. 11. Der Unternehmer untersteht, wie bereits aus den Hh Z, 4, S, 7, S un> tv erhellt, bezüglich der Erzeu«ung, Beschaffenheit, Aufuhr und Lagerung des Schotters der k. k. Bauleitung und dem von derselben aufgestellten Per-ivnale; er hat sich somit in den eb«n genannten Beziehun gen deren Anordnungen unweigerlich zu fügen. Sollte sich derselbe hierdurch beeinträchtigt Hlaub«», so steht ihm der Weg an die k. k. General-Direktion offen, gegen deren AuS-spruch keine weitere Berufung S att ßndet, h. 12. Wenn der Unternehmer innerhalb der im j. 2 fest gesetzten Termine die contrahirten Lieferungen zu Stande gebracht hat, so kann derselbe bey der k. k. Bauleitung um dieUeberoahme des beygestelltenSchotter-Quantums ansuchen. Diese UebesNahms geschieht von »er Seite der k. k. Bau leitung mit Beyziehung des Contrahenten, indem das betref fende Material« sowohl nach der Quantität, als Qualität, und in genauer Berücksichtigung der in deu H. 1, Z, z, 4, S und S enthaltenen Bestimmungen einer Untersuchung un terzogen wird. Ueber das Resultat derselben wirp ein Pro tokoll aufgenommen, welches die qualitätwäßige, zur Ueber nahme geeignet« Meng« des Schotters, dann die Erzeu;u»gs-orte und Zufahrs-Distanzen nachzuweisen hat, und weichem eine, auf die bezeichneten Lagerplätze, auf die Anzahl der Schotter-Pnsmeo und deren Kubik«aß sich gründende Ko »enberechnuas beyzuschließen ist. Dieses Protokoll, »»von dem Unternehmer auf sein Verlangen eine Abschrift verab folgt «erden kann, ist von den Commissären der Uebernahtne, von den Contrahenten oder dessen Bevollmächtigten und zwey l Zeugen zu unterfertigen, und sodann der k. k. General-Di-rection vorzulegen. h. IS. Bis zu de« Zeitpuncte der gsnehmigten Ueber nahme bleibt de? Usteroehmer für das beygefielkt«Material« verantwortlich, und hat somit jede Gefahr und jeden Nach theil zu tragen, welche dasselbe bis dahin treffen mögen. h. 14 Nach erfolgte? Genehmigung der Uebernahme werden die übernvmmenen Prismen auf Kosten des Ey»? trahenten mittelst gelöschten Kalkes zn bezeichnen seyn, Und es ist von diesem Zeitpunct- der Schotter als A-rarialgut anzusehen, so wie auch der Lieferant »on dieser Zeit an aller und jeder Verpstichtong enthoben wird, Idie ih« aus de« Titel des «igenthumsrechtes zukommen könnte. h. 15. Auf der Grundlage der von der k. k. Geaeral-Di-rection genehmigten Uebernahme wird dem CoNtraHenten von der k. k. Bauleitung ein Eertistcat ausgestellt, mit wei chem derselbe n» die zahlbare Anweisuyg der ermittel ten Kosten-Samme bey der k. k. General-Direcidv einzu schreiten hat. H. 16. Die Auszahlung der nach tz. IS in's Verdi«««» ge brachten Geldbeträge erfolgt entweder bey de« k. k. Umversak-Cameral-Zahlamke in Wien, oder bey einem k. k. Camera!» Zahlamte in der Provinz, j« «ach de« Wunsche des Lonkra-A\nhenlep, Ms»Hder^ers?lbe längstens 14 Tag« vor hem .Be-, ginne W^Zisftrü^g bey der k. k General-Direktion für die l StaatsMsenb^hnen sich schriftlich zu erklären hat. H. 17. Zur Wcherung ter vorstehenden Oerhindlichkeiten! von SeiA des MtexMhmers »irh m»^dLM>» ein Vertrag abgeschlossen, unv et Sat derselbe eine Kaution «it 5 Perc. von dem Preise der Ihm überlassenen Lieferung zu leisten. Auf die Rückstellung dieser taotwn hat der Contrahent dann IKN ben eingegangenen Verpflichtungen vrdeSyttff «NtspÄcheA und die Termine eingehalten hat, das ganze contracimäßige Quantum Schotter gehörig übernom men, und di» Uebernah«« von der k. k. General-Direction genehmigt ist. Bey der Lieferung des Conservakions-Schot-ters kann vm die Ausfolguug der Eqution erst nach Ablauf des Lieferungsjahres eingeschritten »erden. h. 18. Sollte sich der Lieferungs-unternehmer weigern, diese Eaution erliegen zu lassen, oder überhaupt die VertrMI-Urkunde zu unterfertigen, oder sollte derselbe die übernom mene Vertrags - Verbindlichkeit in Bezug auf die Zeit, dann auf »ie Beschaffenheit und Meng« des zu liefernden Materials nicht erfüllen, s» bleibt es der Staatsverwaltung fr<i»g?stvllt, denselben noch vor dem Vertragsabschlüsse sei ner Verbindlichkeit gänzlich zu enthebe«, wie auch den be reits abgeschlossenen Vertrag evt»eder für die ganze, noch übrige Dauerzeit als aufgelöst z> betrachten, oder stch au das Versprechen des Unternehmers zu hatten, und auf dessen Gefahr und Koste«, und unter ausdrücklicher Verzicht leistung desselben auf die Einwendung wegen Verletzung über die Hälfte für die voa ihm erstandene Lieferung, oder für de« noch nicht geleisteten Theil seiner Verbindlichkeit einen «euen Vertrag mit wem immer, auf jede von der k. k« General - Direction als zweckmäßig erkannte Art, und z« jenen Preisen, am »elche der Bedarf aufgebracht werden wird, einzugehen, und sich an dem Dadiom, und wenn dieses nicht hinreicht, an de« übrig«» Vermögen des Unternehmers zahlhaft zu machen, wobeyjder Unterußhmer sich verpstichtet, di« von der, für die Angelegenheiten der Gtaats-Eisenbabnev bestellten Rechnungs-Abtheilungen der k. k. Seaeral-Virec-tion ausgefertigte Berechnung des zu ersetzenden Kostenbe trages als einen vollen Beweis gewährende Urkunde, jedoch unter Vorbehalt aßenfäWer SejzeNbeweise, anzuerkennen. h. IS. Die Wirksamkeit der ijn h. IS angegebenen Be stimmungen beginnt «it dem Tage, als dem Unternehmer die ausgeschriebene GchvtterbeHst«Sung vittelst Dekretes der k. k. General-Direcuo« zugesprochen mr». H. Die Co»:curreot für die beabsichtigt« Schotteriie-feruttg gsschitht im Heg« schriftlich«? Offerte, und es steht wen« di« Ausschreibung.der Lieferuäg sich auf mehrere Stre cken oder Äbtheilunge« erstreckt, den vfferente« frey, ihre Anböthe auf einzelne Opctioyen zu beschränken, oder auf di» ganzen Strecke« auszudehnen H. 21. Die Anhythe iü.Ansehung der gedachten Material-Bevstellung sind bej» vdr GeHeral-Directivn für die Staqts-Eisenbahnen i« Kien längstens bis 7. Zuoius l. Z., Mit tags u« 12 Uhr schriftlich, versiegelt, wit der Ueberschrift: »Anboth zur Schotterttefecang für die Staats-Eisenbahnen,« z» überreichen. 22. Jedes Anboth muß mit He« Z^quf- «nd Fa«ilien-nahmen des Osserentea unterfertigt seyn, und die Abgabe seines Mvhsortet enthalten. Üeberdieß muß darin mit Be stimmtheit angegeben erscheinen, welcher Strecke, da«« ob füL die ganze Qufvt tät, vtz!er in »elche« Sectione« und mit »elchem Nachlass« von de« im obigeuVerzeichniffe nach §. 1 e«thalteye« HergStongspreisev die Li«f«ruyß von d?m UnterMmer beabstchtjgt Mird. Der Nachlaß ist in P-r-centen aus,«sprechen, a«d «uß in Ziffern u«d Buchstaben angesetzt »erden. D«m Offerte ist ent»ederDie ä«tliche Bestätiguog des k. k. Uaw-rsal - Eaqeral - Zahlamtes i« Wie«, vt«r eines k. k. Proyjatial-ta«eral»Zahla«tes heMschließen, daß der Offerent Ms fünfpercent. Vadiüm in Barem oder i« av-nehmba ea, haftungsfreyen, öffentlichen Odtigation«n, nach ihrem börsemäßige« Werthe berechnet, erlegt habe, oder es ist nne, diesem Nadjam angemessene, von der k. k. Hof-and Ni. Oest. Kammer-Procnratnr früher geprüfte und nach h. tZv «nd 1Z74 des allge«. bürgl. G» B. gültig erklärte Sicherstellvog beyzvdkM««. §. 25. Anboth«, «ms den«« nicht abgevomme« «erd«« kann, u« welche« Pkjeit die Gchqtterlief«r«ng ühervommen chird, öder die in de» übrige« bezeichneten Erfo-dervisse« «an-aelhaft sind, oder welche von de« DegeawSrtige« abweichend« Bedingung«« enthalten, bleiben unberückiichtiget. 24. Di« E«tscheid«ng über di« eingelangt«« Offerte er folgt von dem hohen PrSsidiu« der k. k. alge«eine« Hof-kammer. §. ZS. Bis zu dieser Eatlcheidung bleibt der Offerent für den Inhalt seines Anbvthes rechtsverbindlich» vnd ist im Fall« d«r Annahme desselben verpflichtet, in Rechtskraft der unter h. IS evthalteue« Bestimmungen, das angenom mene Versprechen i« als« Puncten z« ersüllen, and den förm lichen Vertrag hierüber zu uatsrfertige«. h« Z6. Nach erfolgter ch?h«r Hofkammer-Präsidial-Ent scheidung «erde« die Vadle« derjenigen Offerenten, deren Anböthe nicht berücksichtiget wurden, ««gesäumt zurückge stellt. Den bezügliche« Srstehern aber liegt es ob, das erlegte Vadmm ali Eamivnfür di« eingegangenen Verbindlichkeiten bis z« dem im H. 17 angezeigte«- Zeitpuncte zurückzulassen; jedoch bleibt eS denselben unbenommen, diese Eaution auch auf eine andere a»meh«bare Art sicher zu stellen. §. 27. Für den adzaschließend«« Vertrag hat die Slämpel-avslage« der Unternehmer zu bestreike«.\no st e z. - U e b e r s i ch t die Schotter-Beystellung auf der k. k. nördlichen Staats - Eisenbahn im Zahre 1848-\nBenennung. der Bahnstrecke.\nWr den Oberbau\nvan\nbis\nStati onS-Nummer.\nSewi«nu«gS-Ort\nLagerplatz\nGattung\ndes Schotters\nStation Olmütz\nBon Triebitz bis Ehotzen\nWildenschwert Chotzen ZamrSk Mvrawan\nDon Pardubitz bis Bie-chowitz\nPardubitz Przelauz Elbeteinitz Kollin ZwischenBiechvwitz «.Prag\n1\n1\n245\n7\n827\n1044\n8\n1044\n1070\n9\n1070\n1090\n10\n1090\n1120\nIt\n1120\n1t5Z\n12\nIZ\n—\n14\n—\n15\n—\n16\n152Z\nt557\n17\n157?\n1625\n18\n1772\n1825\n19\n182S\n1875\n20\n1925\n1975\n21\n2295\n2496\n22\n1522Vs\n1525«/,\n2Ä\n1674\n1675\n24\n1858\n1859\n25\n1965\n1967\n26\n2545\n2586\n>Zs\n- L Z K\nPreis für eine Kabik-klafter\nKostenbe trag\nfl. ! kr. , fl. >kr\nWien am 1Z. May 184S.\nFluß Wisternitz\nAdlerflaß detto detto detto detto\nI. Section. Olmützer Stationsplatz II. Section. St. St. 1052 St. 1075 St. St.\nFlußschotter\n620\nSumma für die I. Section\n1061\nI,!«!\nZ996\n26\n1061j Z ! 46 ! Z996I26\nF lußschotter detto detto detto dettö\nnächst Wildenschwert beym Tunnel im Dorfe ZamrSk detto\nSeitengrahen bey Valle bey Kirchenwald St. Katharina Feld des Johann Bodzinek Wald Wiederhovitz Teinitzer Felsen detto detto detto\nSchlegellchotter zur Eonservation der Zufahrtsstraßen.\nam Stationsplatz detto detto detto ZamrSk\nSchlegelschottcr detto detto detto\nn.\nKeg Steinbruch\nIII. Sec ti o am Stationsplatze St. 1619 St. 1806 Elbeteinitz St. St. 1964 St. 2442 Schleqelschotter für die Zufahrtsstraßen St. detto detto detto Für den Oherbau. l St. 2S5S\n400 400 1000 1000 Summa für dre II. Section\n70 80 60 40 140\nFeldkieS detto detto detto detto detto Fester Gners detto detto detto Grauwacke\n6V 2vo ?4ö 2260 920 80 15 IS 15 15 20\nSumma für die III. Gestion Summar jche Wiederholung: Für die I. Section Flußschotter Für die II. Section detto Schlegelschotter Für die UI. Seit on Feldkies Schlegelschotter In Einem Bon der k. k. General-Direction für die Staats-Eisenbahnen.\ni>465^j Verpachtung dcs kammeramtlichen Gast-Hauses zu Perchtoldsdorf. Von dem Magistrate des l. f. Marktes PerchtoldSdorf wird daS kammerämtliche auf dem Platze Nr. 224, 225 und 226 liegende and neu erbaute Gasthaus zum braunen Hir schen in Perchtoldsdorf sammt den dam t verbundenen Ge rechtsame« u«d Einrichtung vom 15 Zunius 1848 bis t. May 1850, nach Umständen auch auf drey nach einander folgende Zahre dem Meistbiethenden in Bestand verlassen werden, zu welchem Ende die Licitation am 2. Zunius 1848, Vormittags um 10 Uhrauf de« hierortigen Rathdause angeordnet ist. Die ses Gasthaus besteht zu ebener Erde aus einem großen «astzim-mer sammt Schenke, einem Crtrazimmer und einem Billard zimmer, einer schön«n Küche mitSparherd und Brunnen, zwey j\neine« Dienstdothen- und Hausknechtszimmer, im ersten Stocke, wohin zwey Stiegen führen, aus einem gro ßen ausgemahlten und parketirten Tanzsaale, vier Spsise-oder Passagierzimmer un» einer Küche Von den genannten ebenerdigen Lokalitäten gehen zwölf Fenster und zwey Ein-gangsthuren, von dey erststockigen acht Fenster auf den Platz. Zum Gasthause, welches mit zwey Singangsthüren versehen ist gehören ferner ein vorzüglich guter gewölbter Bierkeller auf 150 Eimer, und ein daranstoßender eben solcher Wein keller auf 80« Eimer, 1 gewölbter Speisekeller, ein weitläu figer zur Aufschüttung von Getreide ganz geeigneter Dachbo den , ein ausgedehnter Hofraum mit Brunnön und Wagen schupfe, ein grvßer Stall auf zwanzig «nd ein kleiner auf drey Pferd« nebst Futterböden, dann eine^gemau«rt« Holzlag«;\n424\n1\n51\n802\n54\n52\n1\n56\n1v0\n22\n20\n1\n45\n52\n20\n80\n1\n22\n124\n—\n46\n2\n16\n104\n16\n2S\n5\n5\n127\n5\n20\n4\n21\n87\n—\n2S\n6\n57\n24Z\n15\n25\n6\n57\n172\n45\n747\n-\n-\n1815\n17\n95\n1\n45\n166\n15\n117\n2\n27\n286\n29\n79.5\n2\n25\n205\n22\n75\n9\n10\n687\n20\n25\n4\n42\n117\n20\nZV1.5\n1\n56\nS8S\nS4\n60\n4\n22\n272\n20\n4\n22\n90\n40\n20\n4\nZ2\n90\n40\n60\n4\n22\n272\n—\nZ07.5\n4\n59\n152Z\n22\n1160.51\n-\n-\n4202j52\n254k. 5 l\n—\n8227\n1\n642\n—\n—\n1184\n12\n105\n—\n—\n621\n5\n692\n—\n2046\n10\n467.5\n—\n2257\n42\n4454\nI\"-\nI 14446\n,10\nworin ein F-lialschatik betrieben wird. Die dem Gastbesuch« bestimmten Lecalitäten sind vollstän dig und größtenth«ils ganz neu eingerichtet. Pachtlustige haben sich mit einem Sittlichkeits - und Wohl-habenheits-Zeugnisse, dann eine» Vadium von 160 fl CM. z« versehen, und können dieiicitatiottSbedingniff« während den üblichen «mtsstunde« in der Magistrattkanzley eingesehen «erden. PerchtoldSdorf am 18. May 184S. ^8395^ Lieitations - Kundmachung. A Von der Stiftsh«rrschaft Klosternsaburg «ird hiermit b«ka«nt g«geb«a: Es sey in die Diminuenda-Versteigerung d«r Arbeiten zar Herstellung der Friedhofmauer zu Otta-knng gewtlliget, an» zur Vornahme der Licitatio« dieser,\n«ach vorliegenden Kostenüberschiaze avf 2268 fl ^g kr. EM angeietzten Arbeit, »er 2S. May d. 5. Vormittag 9 Uh anberaumt worden. UnternehMvngslustige haben sich an diesem Tage bey den Ortszericht« Ottgkriyg «inzufiaden, bey 5e« auch inzwischen Plan und ltederschlag einzusehen sind. Stiftsherrschaft Klosterneuburg den 16. May 1848. ^8220) Wirthshaus in Pacht. Von der Amtsverwaltung der freyen Gemeinde Granat-Neusiedl im V. U. W. W wird hiermit bekannt gemacht daß das dermadl in dem Gchloßqedäude untergebrachte, mi< allen erforderlichen Schar,?- und Wohnungs - Lokalitäten, dann Stallungen und Schupfe versehen, überdieß sehr güw stig und in der Rase der Wien-Brucker Eisendahn liegend« Gemeinde-Wirthshaus auf »eitere drey Zahre, nähmlich von Michaeli 1848 bis dahin 1851 m ttelst öffentlicher Ver steigerung in P^cht verlassen wird. Va zu dieser Llcitation der 19. Zvnius d. Z. bestimmt ist, so haben an diese« Tage, Vvr«ittags 9 Uhr, Pachtliebha ber, »ersehen m-t eiyey, Vadium von 200 fl. E. M. in dem Amtslocale zu Sramatneusiedl zu erscheinen, und es können La der Zwischenje t di« Licitations-Beeingnisse sowohl bey de« dortigen Orlsrichter, als auch in der Amtikanzley der Herrschaft Sbergassing, in den gewöhnlichen Amisstunven eingesehen werden. Sramatneusiedl am 8. May 1848.? ^8i82*^j Effecten. ^ Von dem k. k. Nied. Oest. Mercantil- und Wechselge richte wird bekannt gemacht: Daß den 26. May l. Z., dann nöthigen Falls denn 9. ZuniuS l. Z. und den 20sten Zunius t. Z., Früh um 10 Uhr in der Stadt Nr. 502 ver schiedenartige Zim«ereinrichtungs-, Kleidungs- und Wäsch stücke im Schätzungswerthe von 100 fl. Z5 kr. EM. ver-ßeigerungweise gegen bare Bezahlung werden Hindangege ben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bes dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wie« den 29. April 1848. ^8628^ Oesfentliche Versteigerung. Von dem Magistrate der k. k. s. f. Stadt Smunden wird hiermit bekannt gemacht: Es sey auf Ansuchen der Leopold Auring«r?,chen Vormundschaft in den öffentlichen Verkauf der in den Verwögentstand d's minderjährigen Leopold Auringer qehöriaen Realitäten, nähnch'ch des Gütels Nr. Z0 in der hie sigen Vorstadt Kranadeth sammt dabey befindlichen Grund mitS Joch 1249 Q.Klf., im Schätzangswerthe von 4ooo fl. CM«, der Steingütelfeldes pr. 1 Joch 161 Q. Klf., der Steingütelwiesepr. 2Zoch lZZQ. Klf. sammt darauf befind lichen Stadls pr. Zi.Q. Kl., im Schätzungswerthe pr. 2500 fl. EM. und der sogenannten Galgenleithenwiese pr. 1 Zock 144 Q. Klf., im SchätzvngSw«rthe pr. Svo fl.CM., mittelst Anordnung einer «inzigen Tagsatzung gewilliget, und zu de ren Vornahme der28. ZanivS 1848, Vormittags 10 Uhr an beraumt worden. Das Gütel Nr. SV befindet sich ganz nahe bey der Statt Smunden in einer der schönsten Lage dieser Seestatt in einer mäßigen Anhöhe auf dem Wege zum Salvarienberge, von wo a«s die ganze Stadt und der ganz« Traunsee mit se ner mah lerischen Umgegend übersehen wird, zu selben führen nicht nur sehr bequeme Fußwege, sondern aach Fahrtwege von 2 Sei ten and d« dazu gehörige Gemüse- vnd Obstgarten, so wie der Wiesgrund ist größtentheils «it e nem ledendigen Zaun umfangen. Das Wohngebäude besteht aus einem Stockwerke, nähmlich aas Z gemauerten Zimmern, wovon Lauf der westlichen Seite im ersten Stocke angebracht sind, einer gewölbten Kü che , Speis« und Keller. Das Wirthschaftsgebäude enthält eine Wagenschupf«!, einen gewölbtenZKühstall auf 9 Stücke, und darüber der Futter boden. Sowohl Haus - als Wirtschaftsgebäude befinden sich im gutemVaa- und die G»«ndstücke in d»m teste Eu'.turSzu-stande. Die Licitalivnstedingnissekönnen in den gewöhnlichen AmtS-standen hierorts einziehen «erden. Kauflustige werde« demnach eingeladen, an dem obben znn-ten Tag« und Stunde in dem hieilgen Rathsaale zu erscheinen, wobey nur noch bemerkt wird» daß die Hälfte deS Kauf schillingsauf de» ersten Satze bey den erstandenen Realitä ten liegen bleiben könne. Magistrat der k. k. l-f. Stadt Gmunden am Traunsee in Oesterreich ob der E«ns den 14. May 1848, 1^8415^ Executive Feilbiethung. ^ Vo« dem Stiftgerichte Z«dl«rsd»rf V. U. M. B. nächst Wien wird hiermit bekannt gemacht: Es sey vom löbl. Magi strat« Stockerau um Bornahm« der ia der Rechtssache des E«g«ld«rt Aichi«g«r, Braumeister in Stockerau, durch Hrn. Dr. Reumister ».der Friedrich Beraauer, Bürger und Havsbesitzer zu Stcckera« pto. 2Z24fl. CM.und icofl. CM. v. v. bewilligten executiven Feilbie-hung der dem Geg ner aus de« hieraatts abgeschlossenen Bergleiche vo« 27sten März 1846 »ider seine Ehegattinn Magdalena Berggauer zustehende; Restforderang pr. 15000 fl. CM. v. ». e. ersucht and hierzu über fruchtlos verstrichenen ersten T«rmin der 9. Zuaius and 11' Julias d. Z. jedesmahl um Z Uhr Nach mittags «it de« Beysatz« bestimmt worden, daß F,.ll« diese Forderung pr. 150S0 fl. CM bey de« zweyten Termin nicht am d«n Nommalpreis des Capitals «nd der vom 27. März tS46 bis zu« Feilbiethungstage verfallenen SVo Jnteressm a« Ma«a gebracht w«rd«n sollt«, sohi« diese Zvrder«ng beym dritten Termin« aach unter demselb«« veräußert werde« würde. Kauftiebhaber woll«« sich daher jedesmahl i« hiesiger R«ts?a«zley «infinde«, vnd könne« den Inhalt »er Bedrng-«iss« «nd d«s der feilzubiethend«» Forderung zu Grunde lie genden Vergleiches sowohl in hiesiger »mtskanzl«y, als auch ia derKanzley des Hrn. Dr. Neumister, Hof- und Ge-richts-Advocate« in Wien, Stadt Nr. AZ0 , j«doch n«r an Woch««tazzen und z»ar von S Uhr Früh bis 4 Uhr Nach mittag« «»«sehen. Zedlersdorf den 10. May 1843. ^65?Z Verpachtung. ^ Am 14. Zunius 1S48, Vormittags om 9 Uhr, wird auf dem Rathhause der k. Fr«ystadt Oedenburg das herrschaftli che Einkehrrvirthshaus zu Klingsnbach auf drey nacheinan« bdr folgende Zahre, d. i. vo« 29. September 1848 bis dahin 1851 verpachtet »erden Pachtlustige haben sich mit den erforderlichen Morali-täts - vnd Bermvgens - Zeugnissen, dann mit einem Reu geld« von 85 fl. CM. und einer der halbjährigen Brlnda gleichkommenden Caution zu versehen, und können die nä heren Pachtsbediogniffe täglich in den Amtsstunden in der «tadtbuchhalterey eingesehen «erden. Von d«« Magistrate der k. Freystadt Oedenburg am toten «ay 1S4S. 1^8552^ Feilbiethung ^ Von Realitäten zu Perchtoldsdorf. Von dem gefertigten Magistrat« wird hiermit bekannt ge macht: Es sey mit Bescheid vom S. May 1848, Zahl 2SZ, di« gerichtliche Feilbiethung nachstehender, theils zu? Ver lassenschaft ees am S0. May 1845 verstorbenen Tobias Ho ho!,er, theils der Christine Koholzer gehörige« Realitäten, als: Des Hauses Nr. U6 zu Perchtoldsdorf, geschätzt pr 4000fl. Couv. Münz«; des Hausgartens von Zl4b5/too Quad. Klft., pr. 150 fl. <on». Münze; des Hausgartens von 2!2bo/^ Q- Klft.; pr. »0 fl. C« M.; eines DemgartenS von 1226 Q. Klft., I E«v.-eines Weingartens von 430 Q. Klft515 ll.>kM., eines Ackers voa 2 JochSK9 Quad.Klft.,pr.Sl5fl.tM-; «in«s Weingartens von 5!6^/too O. Klft., pr. <5 fl. C. M.; eines Ackers in Gonnberg von 598 Qaad. Klaftsr, pr. 20 fl. Conv. Münz«» «in«r Wiese in Zuckerm^ntel ron 1 Joch 24^^, Quad. Klafter, pr 240 ft. Conv. Münze; einer Wiese in Zuckermavtel von 1 Joch 44 Qaad. Klft., pt. 400 fl. C. M.; des Cardiral«aldes pr. 100 fl. Conv- Münz«; des Weingartens in Wiuterhagenau von 72» Quad. Klft., pr. 80 fl. C. M. des Weingartens in Herzogenberg von 529 Quad. Klft. und 49Z Quad. Klft., pr. ZZ fl. C. M.; deS Weingartens in obern Kosten von 4 -2 «V400 Quad. Klft., pr. «0 fl C. M., über die von den löblichen Grundherr schaften , als: Dem Magistrate Mödling, der Skiftsherr-schaft Schotten, Herrschaft Liechtenstein und Mauer ^theilte Ermächtigung bewilliqet und aufgetragen worden. Kauflu stige haben am 15ten Juniu« 1848, Vormittags um 10 Uhr, auf dem Rathhaus- zu Perchtoldsdorf zu erscheir en. Inzwi schen können die Lieitations - Bedinqnisse in hiesiger Am tS-kanzley eingesehen werden. Vom Magistrate des k, k. l. f. Marktes Perchtoldsdorf am 8. May 1S48."}