{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/a14d88e61b4d3d1a17763fb6cd66a208", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "i-.', > »\". »I>, I ' ^ ..»V iZ -t.' f->5. riodischen Schrift Klage erhob«», so ist der Redakteur «tif das b?0>r KlagetÄK«ichtsMrhbrde gestttlte Verta gen Der letzteren verpflichtet, sogleich dlt'VrMgck? Mag» anzuzeigen, und eben so seiner Zeit daö Urchttl mttzu^ileitj ' > ' , - > -n . -A^S.Di» Übertretung ver Vorschrift«« der ZZi l^,6, 7 ist mit einer Strafe von fünf bis einhundert GnideN zu belegen.'-\"'-' - - - '--- -« Z. 9. Wer durch den Inhalt oder die Darstellung-elNer T»ru<tschrist sich eines Verbrechens oder einer, schweren Po-li^ei-Ueberttetung schuldig mach«, verfällt im Allgemeinen in die Vurch die besteHenden Gesetze dagegen verhängte Strafe, so weit d««h die gegenwärtige Verordnung nicht etwas An deres'»erfügt wird/- «- -> >i - - -''' ES werden jedoch hiemit die Vorschriften der §§. 52—S3 und 107 de» 1. Th< und 234—227 und 241 des Il> TH. des StrafgefetzducheS-in Bezug auf Uebertretung^n, welche durch die Presse verübt werden, außer Wirksamkeit gesetzt, und'es haben die in den nachfolgenven ZZ. lv—14 e«t-haltenen milderen Bestimmungen an deren Stelle zu treten^ §. 10. Wer mitteist der Presse'zu einem Angriffe auf die Person des Laitdesfursten, zur gewaltsamen Veränderung de^ Konstitution des österreichischen KaiserstaateS, zum Ab falle einzelner Landestheile, zur Unterjochung des Vater landes durch einen äußern Feind auffordert, wird mit schwe rem Kerker bis ZU' zehn Jahren gestraft. 8^11. Lästerungen und alle Arten von böswiNigin Ver letzungen der schuldigen Ehrfurcht gegen die Person des LandeSfürsten, welche durch Druckschristen erfolgen, sind als Verbrechen , und zwar dann, wenn sie. in, der Abficht ge schehen/'um Abneigung oder Verachtung gegen das Staats oberhaupt zu erwecken,' mit ein- bis fünfjährigem schweren Kerker, wenn aber diese Absicht nicht erweislich ist, 'mit Kerker von sechs Monaten bis zu einem Jahre zu bestra fend - '<> . > i. 12. Wer in einer Druckschrist durch Schmähungen oder andere unwahre und höhnische Darstellungen die Kon stitution des österreichischen KaiserstaateS verächtlich zu machen, oder gegen dieselbe aufzureizen sucht, macht sich eines Ver gehens schuldig, das mir einfachem oder strengem Arreste von vierzehn Tagen bis zu drei Monaten, bei sehr erschwe renden Umständen aber bis zu einem Jahre zu bestra fen ist. §. 13. Wer in Druckschriften Gott lästert oder eine in dem Kaiserstaate anerkannte Religion der Verachtung oder dem Spotte Preis gibt, verfällt in die Strafe des Kerkers von einein Monate bis zu einem Jahre. §. 14. Wer in einer Druckschrift auf eine in den Z§. 234—237 und 241 des ll. Theiles des Strafgesetzbuches bezeichnete Weise die Ehre von Privatpersonen, - von Kör perschaften, von Behörden oder obrigkeitlichen Personen in Bezug auf ihre Amtshandlungen angreift, soll mit ein fachem öder strengem Arreste von drei Tagen bis zu drei Monaten bestraft werden. . , '§.15. Verletzungender Sittlichkeit durch unzüchtige Druck« schriften oder Darstellungen sind mit einfachem oder stren gem Arreste von vierzehn Tagen bis zu sechs Monaten zu bestrafen. Z. 16.' Wenn in Druckschriften Thatsachen des Privat-odet- Familienlebens > welche das öffentliche Interesse- nicht berühren/ besprochen werden, ist eine solche Besprechung an den Schuldtragenden dann als Mißbrauch der Presse zu bestrafen, wenn sie'die Ehre des Angegriffenen zu kränken geeignet ist. Die Strafe ist in Geld von zehn bis hundert Gulden,\" bei erschwerenden Umständen-mit Arrest von drei Tagen bis -zu drei Monat««-zu verfügen^ - --Z. 17. Wer durch Druckschriften wissentlich ein^falschcS für die\"öffentliche Sicherheit beunruhigendes Gerücht wei ter verbreitet, >macht sich eines Vergehens schuldig, welches Mit'strengem Arreste von acht Tagen bis zu sechs Mona ten zu bestrafen ist.\" §. 13. Geldstrafen, die nicht erlegt werden können/wer den in Arreststräfen von einem Tage für je zehn Gulden Ätrw'andelt. Bei- Vollziehung der Slrreststrafe soll dem -Ver hafteten jede'seiner Bildung und gesellschaftlichen Stellung aMmessene, mit dem Zwecke der Anhaltung vercinbarliche Schonung gewährt werden^-§. 19. Jedes verurthcilende Erkenntniß kann zugleich die ilmerdrückung- odtr-Vernichtung der für strafbar erklärten Schrift\" cder' dcö für strafbar' erklärten Theiles derselben ausspröchni in' Bejug'aüf -dit-mit Beschlag belegten und alle ndch nn Besitze deö Verfassers,'Herausgebers, Ver legers, Buchhändlers oder Druckers vorfindlichen oder sonst hinterlegte« E>tinplare. ' - ' ^ -- ,, Z. 20. Die Personen/welche zum Erscheinen einer straf-lichen Druckschrift mitgewirkt haben, sind in folgender Ord nung'verän'twcrtlich : ' '' ' ' -a. zuvörderst der Verfasser, in so ferne Druck und Her ausgab» mit seinem Wissen und Willen geschehen sind;\n/ w so f,m» «r nicht «in«, imAn-GWwllchen Verfasser namhaft macht , undnilchwei-sek/d»F^dt» Herausgabe mit dess«n Willen und Wissen ge-sch^heit\"s^; - ' - ^ -«. der Verleger, und so ferne dieser nicht bekannt ist oder nicht km Jitlände wohnt/' . . ^ S/ ve^ DtntKr und, ist auch dieser nicht bekannt, oder nicht Mr Jnltmde> v. der Verbreiter. , u '' --> .. Für den Inhalt der Zeitungen und Zeitschriften haftet de«° verantwortliche Redakteur, wenn ^ch nicht ein im Jn^ lande wohnender Verfasser nennt oder die Vl>rcmt>vgttu>ig auf sich nimmt. ' ^ ' Ist' jedoch durch Mißbrauch der Presse ein Verbrechen ' verübt werdtN> fö igelten Äe aÄgemeinen Grundsätze in Ve- ' treff der Bestrafung der Mitschuldigen. '' z. VL. Als Verbreiter ist auch der Buchhändler veränt-tpörtlich>'wenn» eine sträfliche Schrift verbreitet, welche ihin-außer dem gewöhnlichen Wege des Buchhandels zuge kommen-, oder'auf'welcher nicht der Name des Verfassers oder des Herausgebers, Verlegers oder Druckers nebst der Bezeichnung des Ortes und der üblichen Bezeichnung der Zeit deS^ Druckes angegeben , oder wegen welcher eine Be schlagnähme verfügt, und ihm ämtlich bekannt gemacht wor den ist. §.' 22.'Die UebertretuNge« der Strafgesetze durch die Presse können nur-dann gerichtlich verfolgt und zur Strafe gezogen werden, wenn die sträfliche Schrift in Verkehr ge setzt, öder auf anderem Wege in Umlauf gebracht wor den'ist.' \" Wenn der Druck vollendet und die Verbreitung nur durch Timstände, die nicht vom Willen des Angeschuldigten her rühren/verhindert worden ist, so kann keine andere Strafe verhängt werden, als die Unterdrückung der sträflichen Schrift oder deS sträflichen Theiles derselben. Z. 23. Daö Recht anf Bestrafung erlischt durch Verjäh rung, wenn binnen sechs Monaten von dem Zeltpunkte der vollendeten Uebertretung des Presigesetzes das strafrechtliche Verfahren nicht eingeleitet, oder durch eben so lange Zeit das Eingeleitete nicht fortgesetzt wird. §. 24; IN Bezug auf die Berechtigung zur Betreibung des Buch- und Kunsthandels, so wie der Buchdruckerei, Li thographie und verwandten Gewerbe hat es vor der Hand bei den bestehenden Gesetzen zu verbleiben. Wenn die Unternehmer solcher Anstalten sich Uebertre-tungen der gegenwärtigen Verordnung zu Schulden kom met lassen, so kaNn bei einem dritten Uebertretungsfalle> falls-der Uebertreter.schon einmal zurKcrkcrstrafe verurtheilt worden> von dem Preßgcrichte auch der Verlust der Berech tigung ausgesprochen werden. §. 25. Das öffentliche Anschlagen und Ausrufen von Druckschriften, so wie deren Verkauf oder AuStheilung auf öffentlicher Straße ist auger den öffentlichen Behörden nur den berechtigten Buch- und Kunsthandlungen und Buch-druckereien-Durch ihre Bestellten gestattet. Diese müssen vor läufig der Sicherheitsbehörde angezeigt werden, und fich mit einer besonderen schriftlichen Ermächtigung ihres Bestellers auszuweisen vermögen. Die Uebertretung dieser Vorschrift ist für jeden Ueber-tretungSfall nebst der Beschlagnahme der Druckschrift mit einer Strafe von drei bis zn dreißig Gulden, und im Falle der Uneinbringlichkeit mit Arrest von einem bis zu fünf Tagen zu ahnden.-z. 26. In Bezug auf die öffentliche Ausstellung von Bildwerken, Kupferstichen und andern Werken der bilden den Kunst> welche den Anstand oder die ^Sittlichkeit zu ver letzen geeignet sind, bleiben die bestehenden Vorschriften in ihrer Wirksamkeit^ Z. 27: Das Verfahren in Preßsachen wird gleichzeitig durch eine besondere Verordnung geregelt. Wien am 13. Mai 1343. ' Die interimistischen Minister: Pillersdorff. Sommaruga. Krauß. Latour. Doblhoff. Baum-gartner.\n5 Kundmachung. 2 Durch ein Versehen wurde bei Ausfertigung des proviso« rischen PreßgesetzeS im Z. 6 der Verordnung gegen den Miß brauch der Presse die Beziehung auf den 8. 4 weggelassen. ES soll daher im H. 3 heißen: Die Uebertretung der Vor schriften der ZZ. 4, 5. 6 und 7 u. f. w. Diese Berichtigung wird in Folge Erlasses deS hohen Mi nisteriums des Innern vom 23. d.M., Z. 311/391. zur all gemeinen Kenntniß gebracht. Innsbruck, den 23. Mai 1343. Vom ?. k. Landes-Präfivinm für Tirol und Vorarlberg. Kl«n»ens Graf und H«rr zu Brandts, Gouverneur."}