{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/b0ea88587c7b2f9131f3d519819cc921", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wurden in der später errichtetet» Bu?ow>naer Landtafel als Eigenthümer eingetragen, k>i« sie denn als solche noch bis zum heutigen Tage erscheine«. Und selbst als in der Folge diesen inländischen Körperschaften die un mittelbare Verwaltung abgenommen und an Regierungs organe übertragen , die Güter des Bisthums Radautz, ohngeachtet der Protestationen des damaliqen Bischofes, ebenfalls eingezogen und ihm bloß ein Gehalt ausge setzt, und die geistlichen Güter in der Moldau von Sitte der österreichischen Regierung theils durch Tausch, theils durch Verkauf veräußert und die Erlöse von der Regieruxgin Empfang geSnomme» worden waren, erging dennoch mittelst der Regulirungs - Dekrete vom 22. Februar 1785 , 29. April 1786 und 13. Decem ber 1787 die ausdrückliche Bestimmung, daß dieses mit dem Namen „griechisch nicht - unirter Buko wina er Reli gionsfond\" bezeichnete , in barem Gelde, dann in beweglichen und unbeweglichen Klvster-und geistlichen Gütern bestehende Vermögen, nach Abzug des ausgemessenen Unterhaltes für die geistlichen Perso nen und Dr die Schulen, bloß und allein zum wahren Besten des Cttms j der Religion und der Menschheit »erwendet werden dürfe, und deßwegen die Einkünfte in eine eigens dazu bestimmte Religionsfonds - Casse ein stießen sollen ein Grundsatz, welcher auch bis nun zu in der Art aufrecht erhalten wurde, daß selbst von Re gierung? - Behörden versuchte / bloß vorschußartige Ver wendungen dieses Fondes zu andern Zwecken höchsten Ortes immer gerügt und abgestellt wurden (Hofdecret vom 18. September 1789; 27. September 1790 ; 21. Sep tember 1803 ;27. December 1811; 2. Juni 1814 und M December 1820) , indem bloß die bessere Verwal tung unter dem Schutze des Kaisirs landesfürstlichen samten übertragen werden wollte. Hieraus stellt sich alS unzweifelhaft dar, daß das Bukowinaer griechisch nichtunirte Kloster- und Kirchen-, oder dcrrnals Reli gionsfonds - Vermögen als allgemeines Staatsvermögen nicht eingezogen worden, daß sohin diese Corporationen, und bei deren theilweise erfolgten Aufhebung, der grie chisch nichtunirte Ritus in der Bukowina, Eigenthümer dieses Vermögens geblieben ist, und daß die Verwen dung demselben nicht zu allgemeinen Staatszwecksn, son der» nur den ursprünglichen privatrechtlichen und späte ren gesetzlichen Bestimmungen gemäß und insbesondere nur für die griechisch nichtunirten Bewohner der Bukowina erfolgen dürfe. Und da sich hiernach der Bukowinaer griechisch-nicht-unirte Religionsfond offenbar bloß als ein Provinzial-Gegenstand darstellt, nach den neuesten Verfassungsxu-sicherungen aber in den einzelnen Ländern zur Wahr nehmung der «igenen, das Allgemeine des Staates nicht berührenden Provinzialinteressen und zur Besorgung der für diese Interessen fich ergebenden Erfordernisse , die neu zu organifirenden Provinzialstände berufen sind und eben so auch den einzelnen Körperschaften, Munici palitäten und Gemeinden in ihrer Verfassung und Ver waltung mehr unabhängige Selbstbestimmungsfähigkeit zugesichert ist; so erscheint auch hiedurch der Anspruch begründet, daß das gedachte Religionsfonds-Vermögen von einem durch alle Klassen des Bukowina» griechisch-nichtunirten RituS gewähltes Ausschusse unter der Con trolle des Provinzial - Landtage« selbstständig verwaltet und verwendet werde. Ob und in wiefern es übrigens zweckmäßig und zuträg lich erscheinen würde, die unmittelbare Verwaltung und Gebahrung mit diesem Fonds-Vermögen auch ferner der in der Bukowina öhnedieß zu anderen Zwecken fortbeste henden Administrativbehörde zu belassen und dem eige nen Ausschusse nur die höhere Disposition und Controlle vorzubehalten , wird sodann Gegenstand der Berathung und Schlußfassung des Bukowinaer Provinzial - Landta ge» sein. Schließlich kann jedoch nicht unbemerkt gelassen wer de«, daß eine zweckmäßige und möglich vortheilhaste Verwaltung eive« so bedeutenden und zwar größtentheils unbeweglichen Vermögens gewiß nur dann erzielt zu wer den vermag, wenn dieselbe unabhängig in der Provinz selbst geführt wird, da besonders bei ökonomischen Ver-«altungs - Operationen, wenn fie gelingen sollen , Ent schluß und Ausführung oft schnell aufeinander folgen müsset, was aber unmöglich ist, wenn die dringendsten und nützlichsten Verfügungen erst von der Bestätigung der 50 oder gar 150 Meilen entfernten Administrativ Oberbehörden abhängig sind» Zur Erläuterung der im Schlußabsatze der Petition enthaltenen Bitte wollen wir im Allgemeinen nur noch Kokendes bemerken: Wie im Eingänge dieser Darstellung bereits erwähnt« war die Bukowina bis in den Siebziger- Jahren, wo sie\nvon der Pforte an Oesterreich abgetreten wurde, ein in-tegrirender Theildes Fürstenthum« Moldau. Eines und desselben romanischen Stammes mit seinen Brü dern aus dem Fürstenthume» spricht der Bukowinaer-Moldauer auch dieselbe Sprache, hat dieselbe Religion, dieselben Erinnerungen, dieselbe Geschichte, dieselben Sitten und Gebräuche wie fie. Die Theilung des Fürstenthums koynte diese mächti gen natürlichen Bande, welche die Moldau mit der Bukowina verknüpfen, nicht auflösen; vielmehr erstark ten sie in dem Grade , als sich die Handelsbeziehungen zwischen den getrennten Theilen vermehrten, die Auf klärung in denselben sich verbreitete, und ihre Bewoh ner, von dem belebenden Odem einer neuen Zeit ange weht , zum vollen Bewußtsein ihrer Nationalität und innigsten Verwandtschaft gelangten. Diese Stammverwandtschaft, so wie die geographische Lage der Bukowina , der ununterbrochene sociale und Handelsverkehr derselben mit beiden Fürstenthümern, die unermeßliche Bedeutung der letzteren für unseren Kaiserstaat, und die Rücksicht auf den eigenen, mit den wichtigsten Interessen der österreichischen Monar chie und ganz Deutschlands zusarnmenfallenden Vor theil jener schönen Länder selbst, erwecken in uns den lebhaften Wunsch: es möge die österrei chische Regierung, alte Versäumnisse nach holend, jenen legitimen und wohlthätigen Einfluß auf die Gestaltung der öffentli chen Verhältnisse der beiden Fürstentü mer nehmen, welchen die Bewohner dersel ben der freisinnigen, volkSthümlichen und wohlmeinenden Regierung eines uneigen nützigen Nachbarstaates so gerne einräu men würden, den sie so oft fruchtlos herbei gewünscht, und dessen entschiedene G e l-tendmachung daselbst gleichwohl das An sehen derMonarchie, und die höchsten Jnteressender selben gebieterisch erhei schen. Die traktatenmäßige SelbststLndigkeit der Mol dau und der Walachei ist heute in Europa zum politi schen Axiom geworden. Die Rücksichten, die für dieselbe sprechen » find so allgemein bekannt, daß eine Wiederho lung derselben hier als überflüssig erscheint. Durch eine, wenn auch nur moralische Unterstützung und Pflege dieser anerkannten traktatenmäßigen Selbst-ständigktit wird es allein möglich sein, auch die groß« Ledensfrage der freien Donau-Schisffahrt, die von so entscheidendem Einflüsse auf den Nationalwohl stand von Oesterreich, Ungarn und Deutschland ist, auf eine befriedigende Art zu lösen, die Sympathien für Oesterreich in jenen Ländern neu zu belebe», und den gegenseitigen Interessen die wesentlichsten Dienste, zu leisten. Ueberhaupt wird es nur von dem Beneh men der österreichischen Regierung gegen beide Fürstenthümer, und von ihrer Um sicht allein abhängen, sich alle dieun e r-meßlichen Vortheile zu sicher», die jene von der Natur so reich gesegneten, von mehr denn 4 Millionen kräftiger und in telligenter Romanen bewohnten Länder nur immer darbieten können. Denn so wie wir Bukowinaer von der Wahrheit durchdrungen sind, daß das Schicksal unseres kleinen Landes unter der konstitutionellen Regierung deS großen, im Vollgenuß der glorreichen Errungenschaften der Neuzeit befindli chen österreichischen Kaiserstaates am be sten gesichert ist, und dasselbe, nachdem die Wunden einer langjährigen Mißverwal-tungvernarbt sein werden, einer schönen und glücklichen Zukunft entgegensieht; eben so wenig verkennt die Mehrzahl der Bewohner der Mol dau und Wallache!, daß diese beiden Fürsten thümer, allen Wechselfällen de« Geschickes kleiner und schwacher, zwischen mächtigen Nachbarn eingeklemmter Staaten preisgegeben, nur in möglich naher u n auflöslicher Verbindung mit dem großen und freien Oesterreich frei, mächtig und po litisch bedeutend werden können. Czernowitz in der Bukowina 1843.\nüber\nBersammluna der Freunde der Natur-Wissenschaften. In einer Versammlung von Freunden der Naturwissen schaften am 24. Nov. 1848 gab Herr Gimon Spitzer einen sehr einfachen Beweis über mehrere Sätze der sphä\nrischen Dreiecke, die ganz analog bekannten eben« Dreiecke sind. Diese Sätze find: 1) Wenn man in einem sphärischen Dreieck von den Ecken zu den Halbirungspunkten der gegenüberstehenden Seiten größte Kreisbögen zieht, so schneiden sich alle drei in einem einzigen Punkt. 2) Wen» man in einem sphärischen Dreiecke die drei Winkel durch größte Kreisbögen halbirt, so schneiden sich diese in einem einzigen Punkte u. s. w. > Herr Franz v. Hauer überreichte den erste» Band der Schriften der palaontographischen Gesellschaft in London, enthaltend eine Beschreibung der Schnecken deS englische» Aag'S, den er von Herrn Searles Wood, dem Ver fasser dieser Arbeit, für die Gesellschaft der Freunde der Naturwissenschaften erhalten hatte. Er erwähnte Eini ges über den Zweck der genannten Gesellschaft, welcher darin besteht, alle in Großbritannien vorkommenden Fos silien zu beschreiben ünd ybzubilden, und über deren Ein richtung, die «n Einfachheit allen derlei Unternehmungen als Muster empfohlen werden könne. Es ist bereits eine Reihe von Arbeiten für die nächsten Bände zugesagt, durch zahlreiche Subscription deren Drucklegung sicher gestellt» Und daß die Erwartungen, zu welchen die bedeutenden wissenschaftlichen Kräfte dieser Gesellschaft berechtigen, durch den vorliegenden Band vollkommen befriedigt wer den, davon überzeugte sich Herr v. Hauer selbst, indem er Gelegenheit hatte, durch Vergleichung mit einer reicher» Suite von Cragfossilien die Genauigkeit der darin ent haltenen Beschreibungen und Abbildungen zu erkenne«. Herr Bergrath Hai ding er las einige Notizen über die gräfl. Münste r'fche Petrefaktensammlung zu Mün chen vor, die er von Herrn August Grafen v. Mar schall erhalten halte. Dieselbe wurde von der k. bair. Regierung nach dem Tode deS Grafen v. Münster un» 36,0Ä> fl. gekauft und in dem Akademie-Gebäude in ? Zimmern und einem Gang aufgestellt; sie soll auf Anord nung der Stände ein gesondertes Ganzes bilden. Graf Münster schätzte selbst den Inhalt der Sammlung auf 10,000 Arten in 60,000 Exemplaren. Zweckmäßigkeit in der Anordnung und Aufstellung fetzen die Schönheiten dieser herrlichen Sammlung in das vollste Licht. Sodann theilte Haidinger einige Bemerkungen des Herrn Dr. Ewald in Berlin über Versteinerun gen aus Jstrien, die ihm Herr A. von Morlot zur Bestimmung übersandt hatte, mit. Die Versteinerungen der Hippuritensckichten von Pola, so wie die von Belluno, stimmen Wch seiner Untersu chung nicht mit den Fossilien der Hippuritenschichten der westlichen Alpen, und der datnit identischen der Gosau, der Wand u. s. w. überein, sondern find mit jenen in Uebereinstimmung zu bringen, die in weit größerer Ent fernung dsvon in den Departement«« der Okaroats iiilerieurv, <?t»are»tv und öorckogne vorkommen, und die, wenn auch derselben Hauptabtheilung der Kreide -formation angehörig, die ihre Stelle zwischen dem Tault und der weißen Kreide einnehmen würde, doch eine an dere Etage darin zu bilden scheinen als jene. — Die Hippuriten von Opschina dagegen scheinen mit denen der Gosau ganz übereinzustimmen. Hierauf las Bergrath Hai ding er einen Brief deS Herrn Franz Melling zu Vordernberg vor, worin ihm dieser die Resultate seiner Forschungen über die geschichteten Porphyr- von R a i b l bekannt macht. Nach dessen Anficht sind selbe in zwei Arten zu unter scheiden , von denen eine aus der Tiefe der Erde empor drang , die andere aus ReibungS-Cönglomeraten durch spätere Schmelzung entstanden; alle übrigen unter dem Namen Porphyre vorkommenden Gesteine sei en nur Conglottieratei von Porphyr-Bxuchstücken und veränderten Nebengesteinen. Letztere sind wie Alluvial-Tebilde geschichtet, so daß die Eruption noch eine unter-metrische war. Rächst dem Porphyr fand er gegen Sü den Kalksteinsmassen, ferner mosaikartige Conglomerate von Kalkstein, durch weiße« Dolomit verbunden, dann parallel der Eruptionsspalt» eine Reihe von ungeschichle-ten, drüsigen Dolomitberzen, die jedoch weiter gege» Süden wieder geschichtet erscheinen, und zwar immer deutlicher, bis sie am nördlichen Ende des Quergebir-ges in geschichtete Kalkberge übergehen. Aus ihrer genauen Untersuchung zieht Me llinz de» Schluß, daß die Dolomitlsirung hier durch Einwirkung der geschmolzenen Prophyrmasse auf die noch unter der Oberfläche des Meeres liegenden Kalksteinschichten be werkstelligt worden sei. Alle Einzelheiten der GebirgS-vorkommen lassen sich «ach seiner Untersuchung durch diese Theorie erklären. Am Schlüsse legte Herr Bsrgrath Haidinger «in« Reihe von in der letzteren Zeit für die Freunde der Naturwissenschaften eingegangenen Druckschriften vor.\nHauptr Redacteur Gitelberger. Druck «nd Verlag der Edlen v\n» sch«« Gebe»"}