{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/0c7445467056ebb51c88d6355fe7f869", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mögen wir uns nicht noch einmal getäuscht finden! Wir wollen zusehen » wir wollen warten. Jn> der National - Versammlung mußte ein neuer Präsident gewählt werden. Unter 790 Votenten erhielt Hr. Marie 414 ,! Hr. Dvfaure 297 Stimmen. Hr. Marie, der demzufolge zum Präsidenten pro-clamirt wurde, verdankte dkse Stimmenmehrheit der Ehre, früher als eines der gemäßigsten und einsichts vollsten Mitglieder der ehemaligen Exekutivgewalt de-nuncirt und bezeichnet worden zu sein. Der General Cavaignac kündigt an, daß er die National-Versammlung in Kenntniß von den Maß regeln setzen werde', die in Bezug auf die National werkstätten ergriffen worden waren. Die National-Versammlung nahm einstimmig das Decret an, in Folge dessen das Herz des Generals Negriex nach dem Jnvalidenhause übertragen wer den soll, seiner Witwe eine Pension von 3000 Frs. als ^Nationalbelohnung zuerkannt, und sein Sohn, der als Volontair engagirt ist, zum Lieutenant ernannt wird. Der Maire von Paris hat heute durch ein Placat allen Einwohnern bekannt machen lassen, ihre Häu ser jeden Abend zu illuminiren. Das ,,^oural ckes vebsts\" vom 30. Juni enthält Folgendes: Unter den Volksrepräsentanten, die in diesen blu tigen Tagen sich allen Gefahren beherzt ausgesetzt hat ten , gehört auch Hr. Victor Hugo, der zwei Tage hindurch, nämlich am Samstag und Sonntag, mit einer Unerschrockenheit, die dem erfahrensten Ve teran Ehr« gemacht haben Würde, Kartätschen und Kugeln trotz bot. Er zeigte denselben Muth, dieselbe Kaltblütigkeit gegen alle Gefahren, als damals, als er in seinen früheren Reden dieselben voraussagte. Von dem edlen Wunsche bestellt, französisches Blut vergießen zu sparen, ging er, obgleich von seinen Freunden davon abgehalten, furchtlos und ganz allein nach der Barrikade in der Rue Vieille du Temple. Dort angekommen legten die Insurgenten die Gewehre auf ihn an; er rief ihnen aber zu: Ihr seid verirrte aber brave Leute, die wohl lauf keinen Mann schießen w^den , dSer unbewaffnet 200 bewaffneten Leuten ent gegen geht. Er suchte ihnen! auch begreiflich zu ma chen , daß er nicht in seinem, sondern in ihrem eige nen Interesse sie bitte, sich zu zerstreuen. Diese Un glücklichen, einen Augenblick wankend gemacht, erwie derten jedoch, sie hätten geschworen, lieber zu sterben, als fich zu! ergeben; sie seien ihm aber deswegen nicht minder dankbar und betrachten ihn als guten Bürger. Hr. Victor Hugo ging demzufolge unverrichteter Sache zurück, und erst am folgenden Tage mußte die Barrikade sich übergeben. Auch war Hr. Victor bei dem Sturme auf die Redoute im Faubourg du Temple, bei welchem der Nbrist Montenars verwundet und nur vom Tode durch den Ehrenlegionsochen gerettet wurde, an den die\nFlintenkugel abprallte. Dies immer dagegen sagen mag, zu etwas Nutze ist, und we\n?s beweist, was man auch daß das Legionskreuz doch nn es „ein Spielzeug der\nEitelkeit\" sein soll, die Vorsehung doch daraus einen Panzer machen kann. Es herrscht, berichtet da? Journal 6es vebats v. 30. Juni , vollkommene Ruhe in Paris. Ungeachtet der großen Anstrengung und Ermüdung der Natio nalgarde, hält sie doch alle Posten besetzt, stellt Schild-wachen aus und patroullirt in allen Straßen. Wir müssen höchlich diesen patriotischen Eifer loben, der gewiß auch nicht geschwächt werden wird, bis nicht der so theuer erkaufte Sieg für die Gesellschaft ent schieden befestigt fein wird. Es ist für die recht\nschaffenen Leute nicht genug , den Sieg davon getra gen zu haben, aber sie müssen auch mit Beharrlich keit der vollziehenden Gewalt die Mittel in die Hände geben, die Feinde der gesellschaftlichen Ordnung zu entwaffnen und die Rückkehr so schrecklicher Ereignisse wie die, welche so eben Paris und ganz Frankreich in Trauer versetzten, unrpöglich zu machen. Der Redacteur der tlommuns cks Paris Hr. Ca-saigne und sein Mitarbeiter Hr. Sobrier, sind ver hastet worden. Belgien Brüssel, 30. Juni. Der Senat hat Herrn Du-mon-Dumortier zu seinem Präsidenten und die Hrn. von Baillet und Dindal zu Vice-Präsidenten, die Re präsentanten-Kammer Hrn. Verhaegen zu ihrem Prä sidenten und die Hrn. Delfosse und von Brouckere zu Vice-Präsidenten gewählt. Beide Kammern haben auch sofort ihre Adreß-Commissionen ernannt, und im Se nat wurde gestern bereits der Adreß-Entwurf vorge legt und die Eröffnung der Discussion desselben aus heute festgesetzt. In der Repräsentanten-Kammer ist die Vorlegung des Entwurfs zu heute angekündigt. Unter den Mitgliedern des jetzigen Senats befinden fich nur noch drei, die im Jahre 1831, bei Bildung dieses gesetzgebenden Körpers, demselben angehörten, nämlich Graf Vilain Xllll., Marquis von RodeS und Baron von Pelichy van Huerne; diese drei waren auch Mitglieder des Eongresses, der die Unabhängigkeit Belgiens pro«lamirte. Bei der Präsidentenwahl in der Repräsentanten - Kammer hatte Herr Verhaegen 73 Stimmen unter 90. Bevor der Alters-Präfident dem neuen das Präsidium überließ, sprach er unter An derem folgende Worte: „Wir leben in schwierigen Zei ten, allein die Schwierigkeiten sind in unserer Mitte geringer, als bei den Völkern, die uns umgeben. Wenn die Stürme uns nicht treffen, so geben sie uns doch Erfahrung. Die Abgründe, welche offen sind, zeigen uns die Nothwendigkeit des Strebens, zu erkennen, wohin wir schreiten. Wir werden Alle unsere Aufmerk samkeit auf die Bedürfnisse der Nation, auf ihre mo ralischen, materiellen und finanziellen Bedürfnisse rich ten. Wir werden Alle die Hilfsmittel, die sie uns zur Verfügung stellt, gebrauchen, aber nie mißbrauchen! Also fühlen wir, wie Eintracht Kraft gibt. In demselben Interesse vereint, Alle in derselben Liebe zum Vaterland» verbunden, Alle in demselben festen Willen verbun den, die Freiheiten, die wir erobert, unveränderlich zu erhalten, und dieser Moment ist dafür Bürge. Wenn in Umständen, die man nicht voraussehen kann und in einer ohne Zweifel sehr fem liegenden Zeit man dieselben angreifen müßte, so müßte dies-nur mit Zit tern geschehen, wie man die heilige Arche berührt, weil man es als die heilige Arche unserer politischen Existenz, unserer Freiheiten und des Glücks unseres Vaterlandes betrachten müßte. (Beifall.) Der neue Präsident nahm darauf den Präsidentenstuhl ein, sprach seinen Dank für das ihm gewordene Vertrauen aus und legte die Grundsätze dar, nach welchen et sein Amt mit Unparteilichkeit und Festigkeit verwalten wür de. Schließlich wurde noch die Adreß-Commission er wählt. Wie verlautet, wird die jetzige Session nicht von langer Dauer sein. Hr. Dumon-Dumortier hat seine Entlassung als Gouverneur des Hennegau angeboten; dieselbe ist an genommen und einstweilen Hr. Demoriame, Mit glied der permanenten Deputation, mit den Functio-nen dieses Postens beauftragt worden. Mittelst königlicher Verordnung vom 28. d.^ wird der Termin für die freie Einfuhr von Vieh, Mehl und Gries bis zum 1.L>ctober d. I. verlängert; aus\ngenommen find bei der Vieheinfuhr die Gränzen de^ Provinz Luxemburg. Vorgestern fand hier die Vermählung des sardini schen Botschafters am hiesigen Hofe, Grasen von Montalto, mit der Marquise Dlle. de Trazegnies, Grundbesitzerin in Brüssel, statt. Brüssel, 1^ Juli. Gestern hat der Senat die von der Commission vorgelegte Antworts-Adresse auf die Thronrede mit unbedeutenden Modifikationen einstim mig angenommen, es waren 39 Senatoren bei der Abstimmunng anwesend. In der Repräsentanten-Kam mer wurde der Adreß-Entwurf der Commission verlesen. Sardinien Die Kssüetta cki Riiauo vom 29. Juni meldet: Eine diesen Morgen um 8 Uhr in Mailand angelangte Stafette bringt die Nachricht, daß die Einverleibung der Lombardie mit Piemont in der Deputirtenkammer in Turin mit einer Mehrheit von 127 gegen 7 Stim men angenommen wurde. Die Einverleibung soll in der Art stattfinden, daß die Lombardie mit den Pro vinzen von Padua, Vicenza, Treviso und Rovigo ein eigenes Königreich mit Sicilien bilde. Die Sitzung war sehr feierlich und der Minister Pareto hielt eine sehr glänzende Rede. Australien Wir haben die ersten Nummern einer in Adelaide erscheinenden deutschen Zeitung, „Die deutsche Post für die australischen Kolonien'\" vor uns liegen und begrüßen sie als ein erstes Zeichen einer selbständigen deutschen Volksbildung in der andern Hemisphäre. Hauptredacteur ist der deutsch-australische Geognost Herr Joh. Menge, unterstützt von Hrn. Dr. Bayer aus Erlangen und mehreren anderen deutschen Gelehr ten, welche diese Colonie bereits zu den ihrigen zählt\nWien Der gestern Abends vom Gemeinde-Ausschuß ver anstaltete großartige Fackelzug mit Serenade, den man dem neugewählten Reichsverweser Deutschlands des Erzherzogs Johann k. ?. Hoheit, als Huldigung dar brachte, enthält so viele interessante Einzelnheiten, daß wir nur in kurzen Porten darüber diese vorläufige Anzeige geben ; die detailirte Schilderung aber nach tragen werden. Heute um 12 Uhr Mittags beehrte «in Theil der anwesenden ReichstagS-Deputirten, nämlich di« Her ren Heckscher und Raveaux, die Universttäts-Aula mit ihrem Besuche, und verweilten daselbst weit über eine Stunde. Die von den beidenHerren, so wie von Prof. Füster, Dr. Schilling, Dr. Mühl feld, Dr. Frankl und dem Juristen Frannelich gehaltenen Reden enthielten eine solche Fülle von schönen treffenden Stellen, daß wir bedauern nicht jedes Wort wiedergeben zukkönnen; wir behalten uns vor, auch hierüber das Näher» zu berichten. KSrsenberi«^t. (Mittags 1 Uhr.) Die steigende Tendenz macht an unserer Börse täglich Fortschritte, welche übrigens heute durch verbreitete Gerüchte über die Capitulation Venedigs einen neuen Aufschwung erhielt. Einen günstigen Eindruck machte aus Frankreich ferner die Nachricht von der Zurückberufung der Al pen-Armee. Das Geschäft war demnach lebhaft und von bedeu tendem Umfange, die Course stellten sich 3 bis 5pCt. höher als gefkrn, besonders beliebt waren Lotterie-Effecten. Bank-Actien 1110—1130. 5 verc?nt. Metalliques 74Ve—75. Lotterie-Anleihen v. I. 1K34 120—122. „ MS 90-91. Kaiser-Ferdinand-Nordbahn 108—108 Gloggnitzer Eisenbahn 98^100. Ung. Central „ 66—68. Mailänder „ 66^-67. K. vollw. Ducaten Agio 16—17 pCt.\nHaupt-Redacteur: Dr. A. Adolf Schmidt. — Druck und Verlag Her Edlen von (Ahelen'scyen Grbea"}