{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/aa8a305865155d8d038d49c841f8e6be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s' 'z\nge«ig»et«n Vorlag«« gemacht werden: Cdenso auch über Hintanhaltung des Mißbrauche« der Presse durch Repres sivmaßregeln, über Regelung des VereinsrechteS, auf ei ner mit den Staatszwecken verträglichen Grundlage, und über di« Einrichtung der Nationalgarde. Denn eben weil da« Ministerium die Sache der Freiheit z« der seinigen macht, hält es die Wiederherstellung eine« gesicherten RechtszustandeS für eine heilige Pflicht. Das Ministerium verspricht sich das thätige und pflicht-getreue Zusammenwirken aller BeHerden. De Regie rungsorgane im Mittelpunkte der Monarchie» so wie in den Provinzen in der Ausübung ihrer ämtlichen Oblie genheiten auf das Nachdrücklichst« zu kräftigen, wird feine vorzüglichste Sorge sein. BeklagenSwerthe Ereignisse haben stattgefunden. Die Gewalt der Waffen mußte zur Anwendung kommen gegen «ine Factio«, weiche die Haupt- und Residenzstadt in ei nen Schauplatz anarchischer Wirren verwandelt hatte. Tiefe Wunden find geschlagen. Sie zu lindern und zu heilen, soweit die» möglich, Wien, da« Herz des Rei ches, feinem früheren Wohlstände zurückzugeben (Großer Beifall), und dafür zu sorgen, daß dem durch das Gebot der Nothwendigkeit herbeigeführten Ausnahmszustande, sobald es die Verhältnisse gestatten, ein Ende gemacht «erde, wird unser eifriges Bestreben sein. (Anhaltender Beifall von allen Seiten de« Hauses.) Zn Italien hat unser glorreiche« Herr über Treubruch und Verrath gesiegt (Beifall von der Rechten und dem Centrum.) und die alten Tugenden der österreichischen Arme«, die brüderliche Eintracht aller Stämme, die to-deSmuthige Hingebung für Oesterreichs Ehre, Ruhm und Größe, auf das Glänzendste bewährt. Noch muß es dort getüstet stehen, um die Integrität des Reiches zu wahren. (Wiederholter Beifall von der Rechten unv dem Centrum.) In der organischen Verbindung mit dem konstitutio nellen Oesterreich wnd das lombardisch - venetianische Königreich nach Abschluß des Friedens die sicherste Bürgschaft finden für die Wahrung seiner Nationalität. Die verantwortlichen Räthe der Krone werden feststehen auf dem Boden der Wertrage. Sie geben sich der Hoff nung hin, daß in nicht ferner Zukunft auch das italieni sche Volk die Wohlthaten einer Verfassung genieße» «erdt, welche die verschiedenen Stämme iq voller Gleich berechtigung umschließen sott. Di» Verletzung dieses ersten Rechte« der Nationen entzündete den Bürgerkrieg in Ungarn. Gegen eine Par tei, deren letztes Ziel der Umsturz und die Lossagung von Oesterreich ist, erhoben sich dort die in ihren unver äußerlichen Rechten gekränkten Völker. Nicht der Frei heit gilt der Krieg, sondern denjenigen, die sie der Frei heit beraube» wolle». (Anhaltender Beifall.) Aufrecht-haltung der Gesammtmonarchie, »in engerer Verband mit uns, Anerkennung und Gewährleistung ihrer Na tionalität sind der Gegenstand ihrer Bestrebungen. Das Ministerium wird sie unterstützen mit allen ihm zu Gebote stehend«» Mitteln. Mit Gewalt der Waffen wird , da leider alle Weg» der Versöhnung fruchtlos eingeschlagen worden, die Schreckensherrschaft einer verbrecherischen Partei bekämpft und der inner« Friede wieder herge stellt werden. Mein« Herren! das große Werk, welche« un« im\nEinverständnisse mit den VSlk«rn obliegt, ist die Be-grün»ngj)«in»s neuen Bande«, da« all« Lande «nd Stäckme der Monarchie zu einem groß«» StaatSkörp«r vereinjge» M. Dieser Standpunkt zeigt zugleich den Weg, welchen das Ministerium in der deutsche» Frage verfolge» wird. Nicht in dem Zerreißen d«r Monarchie liegt die Größ«, nicht in ihrer Schwächung die Kräftigung Deutschlands. Oesterreichs Fortbestand in staatlicher Einheit ist ^ »in deutsches wie ein europäische« Bedürfniß. (Anhaltender Beifall.) Von dieser Ueberzeugung durchdrungen, sehen wir der natürlichen Entwicklung dieses noch nicht vollen deten UmgestaltungSprozesses entgegen. Erst wen« da« verjüngte Oesterreich und da« verjüngte Deutschland zu neuen und festen Formen gelangt sind, wird es möglich sein, ihre gegenseitigen Beziehungen staatlich zu bestim men, bis dahin wird Oesterreich fortfahren, seine Bun despflichten treulich zu erfüllen. In allen äußeren Beziehungen des Reiches werden wir di« Interessen und die Würde Oesterreichs zu wah ren wissen und keinerlei beirrende Einflüsse von Aüßery auf die unabhängig« Gestaltung unserer innern Ber/ Hältnisse zuzulassen. —/ DieS sind die Hauptgrundzüge unserer Politik. Wir haben sie mit unumwundener Offenheit dargelegt, weil ohne Wahrheit kein Vertrauen und Vertrauen die erste Bedingung eines gedeihlichen Zusammenwirkens zwischen Regierung und Reichstag. (Rauschender Beifall.) Schüfe lka. Er beginne feine Interpellation mit Dank für dieses Programm. Er habe sein« Interpella tion nicht angekündigt, um die Zahl der Interpellationen zu vergrößern, auch nicht um bloß Opposition gegen das Ministerium zu machen. Aber er sehe sich im Interesse Oesterreichs, und der Dynastie dazu verpflichtet. Er frage: Ob das neuer nannte Ministerium von dem Augenblicke an, wo «S ins Amt trete, die volle Verantwortlichkeit für Alles über nehme, was in Wien und Ungarn geschehe, oder ob die militärische Diktatur fortwährend daselbst herrschen solle. Dieß sei nicht bloß inconstitutionell, sondern es zeig« die Geschichte, wohin ein solches Beispiel führen müsse. Auch die Geschichte Oesterreichs bietet ein solches Beispiel, das er nicht näher bezeichnen wolle. Ob das Ministerium das furchtbare Gericht, das üb«r Wien herrsche, fortbe stehen lassen wolle. Durch kein anderes Verfahren sei der Dynastie noch so geschadet worden, wie durch dieses Blutgericht in Wien. Er frage den Zustizminister, ob er nicht gesonnen sei, dasselbe, was er für Prag ge than, auch für seine Vaterstadt zu thun. Die dritte Frage beziehe sich auf einen diplomatischen Gegenstand, die Stellung des Ministeriums zur deutschen Natio nalversammlung. Rückflchtlich de« Abgeordneten Blum wolle er nicht in die Frage der Schuld oder Unschuld dieses Mannes eingehen. Er betrachte die deutsche National-Versammlung ganz als eine fremd», indem er diese Fra ge stelle^ Selbst bei ganz fremden Parlamenten habe man sonst angefragt, bevor man eines ihrer Mitglieder aburtheilte. Man hab« dadurch «ine fr«mde befreundet« Regierung in große Verlegenheiten gestürzt. Er frage also, was di« Regierung in Bezug auf den vorliegen de» Gegenstand, d«n «r gtlind« al« politisch« Taktlösig-krit b«zeichn«, zu thun g«denk«? (Beifall, Zisch«».)\nSchwartend erg. Da« Ministerium habe den Be schluß gefaßt, jede Interpellation erst nach vorhergegan gener gemeinsamer Berathung zu beantworten. Die« w?rde auch diesmal geschehen. Das Protokoll vom 2?. November wird verlesen. Rieger beantragt, daß daselbst anstatt: Hr. Präsident Smo lka eröffnete die Sitzung — gesetzt werde: Herr Vicepräsident. Brestl. Durch Annahme des Antrags des Abgeord neten Hellriegl seien nur die Sitzungen vom 28., 29. und 31. Oktober als ungültig anerkannt worden, aber nicht die vorhergegangenen. Sonst müßte auch das von Sr. Majestät sanctionirte Steuergesetz als ungiltig betrachtet werden. Schuselka will, daß im Interesse der Sache feine Erklärung ebenfalls im Protokolle angeführt werde. Schriftführer Streit bemerkt, daß dies gegen die Geschäftsordnung sei. /Präsident Smolka berichtet über mehrere nicht Eingegangene Eingaben. Unter den angemeldeten Man-dats-Zurücklegungen befinden sich die der Abgeordneten Doliak, Slawjk, Gschnitzer, Potocki, Pillersdorff, Zamoiski, sodann werden meh rere Urlaubsgesuche verlesen. Machalski beantragt in Bezug auf das des Abge ordneten Ha lpern, der seit Eröffnung des Reichs tages noch nicht erschienen, daß demselben bedeutet werde, es würde, wenn er nicht binnen 8 Tagen zu rückkehre, eine neue Wahl ausgeschrieben werden. (An genommen). Noch wird wegen Abwesenheit einzelner Mitglieder des Constitutions-Ausschusses die Wahl von Stellvertre tern angeordnet. Die Berathung der Grundrechte in den Sektionen soll beginnen, und nach einem früheren Reichstagsbeschlusse binnen 14 Tagen beendet sein. Neuwall wünscht, daß nur 8 Tage festgesetzt wer den , da das Land auf die Beendigung der Verfassung dringe, und die Grundrechte ohnedies schon dem größten Theile der Abgeordneten genügend bekannt seien. Neumann will, daß die Berathungen in den Sek tionen in 8 Tagen beendigt, und sodann das Elaborat des Constitutions-Ausschusses nach weitern 8 Tagen dem Hause vorgelegt werde. Mayer. Er sei gegen jede Frist. Die Sektionen wüßten, was sie dem Lande schuldig seien und sie würden sich so sehr beeilen, als es mit der Wichtigkeit der Auf gabe vereinbar sei. — Di« Anträge werden zurückgezo gen, daPribyl auf den früheren Reichstagsbeschluß vom k Oktober in dieser Beziehung aufmerksam macht. Die Tagesordnung für die nächste Sitzung wird festgesetzt. Löhner macht auf die Nothwendigkeit eines neuen Rekrutirungsgesetzes aufmerksam und verlangt, daß des halb zur Berathung eines solchen, eine Sitzung anbe raumt werde. Die nächste Sitzung findet Donnerstag den 30. statt. Die Tagesordnung derselben ist: 1) Verlesung des Pro tokoll's. 2) Prüfung der Wahl-Acte, der neuen und noch rückständigen. 3) Die dritte Lesung der Geschäftsordnung und in Verbindung damit 4) das Gesetz über die noch malige Vornahme von Wahlen für diejenigen Abgeord-nettn , di« in Staatsdienst« g«tr«t«n sind."}