{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/bba30588f35a91dd187f4c04a96e4d8c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8SS\nVerfassung desselben eigenmächtig aufhebt oder ver ändert und durch das Aufrufen des Reichsgerichtes unverzügliche, Hülfe nicht zu erwirken ist. . h. 54. Di« Maßregeln, welche von der Reichsge walt zur Wahrung des Reichsfriedens ergriffen wer den können, sind: 1) Erlasse, 2) Absenkung von Commiffarie« und 3) Absenkung bewaffneter Macht. H. 55. Der Reichsgewalt steht es zu, allgemeine Gesetze über das Associativnswesen, unbeschadet des durch die Grundrechte garantirten freien Vereinigungs und Versammlungsrecht zu erlassen« h. 56. Die> Reichsgewalt ist befugt, im Interesse des Gesammtwohls, allgemeine Maßregeln für die Gesundheitspflege zu treffen. Morgen werden Art. XIII. und XI V. berathen und dann sind Absatz I und II der Verfassung des Reichs und die Reichsgewalt berathen. Morgen sollen auch die Berichte über die Limburger und die österreichischen Fragen berathen werden. Preußen. Lv. Berlin, 26. Nov. Störun gen der Nationalversammlung in über sichtlicher Darstellung. Die Mitglieder der zum 22.. Mai einberufenen National-Verfammlung waren an den! beiden vorhergehenden Tagen bereits zusammengetreten zu einer Vorberathung. Gegen stand derselben war das zur Eröffnung bestimmte Lo kal. Viele Abgeordneten weigerten sich nach dem Schlosse zu gehen, um dieThronrede zu hören, wäh rend ihre Sitzungen im Saale der Sing-Akademie abgehalten werden sollten. Hierin glaubten sie «ine Mißachtung erblicken zu müssen und meinten, der König hätte wohl in ihren Sitzungssaal kommen und nach Verlesmrg der Thronrede daselbst die Eröffnung des Parlament durch den Ministerpräsidenten aus sprechen lassen köntten. Das Ministerium beseitigte die erhobenen Bedenken, und nur sehr wenige Depu tate erschienen im weißen Saale des Schlosses nicht, wo früher der ständische vereinigte Landtag seine Be rathungen gepflogen hatte. Schon diese ersten Debat ten verriethen bei vielen Mitgliedern eine gereizte Stimmung und ein Mißtrauen gegen die Absichten der Regierung^ Gojlches sprach sich auch darin aus, daß ein falsches Gerücht, als würden damals schon größere Truppenmassen um Berlin concentrirt, sofort «ufiKgend ausgebeutet wurde. Und leider gewann solche Stimmung auch in weitern Kreisen Nahrung in der Zusammensetzung der beiden Kaiynmn, wel ch« der vorgelegte Verfassungsentwurf derRegierung proponirte. Die Aufregung in Berlin mußte den aus der ruhi gen Provinz kommenden Abgeordnet» groß erschei nen. Ueberall sah man eine Menge Menschen zusam menstehen, welche entweder Placate lasen oder einem Redner zuHorten. Besonders zahlreiche Gruppen bil deten sich jeden Abend unter den Linden, namentlich an der'Kranzler'schen Ecke. Fast die ganzer Nacht wog ten Unter den Vnden die Massen läutsmgend und schreiend auf und ab. Am 30. Mai bedrohten taufende von Arbeitern den Verweser dies Handels-MinisteriuMs (v. Patow) in seinem Hotel am Wilhelmsplatz, und wurden nur durch Geldspenden in Gegenwart der -7- zum Schutz — herbeigeeilten Bürgerwehr beschwichtigt. Eine hier auf bezügliche andern Tags eingebrachte Interpella tion BaumstarSs, welcher energisches Einschreiten der Sicherheitsbehörden gegen derartig« Tumulte forderte, blieb ohne Erfolg. A« demselben Tage widersetzte sich das Volk der Einschiffung von Waffen aus dem Zeughause. Als die Ansichten in der National-Verfammlung über Behrends Antrag, daß die Versammlung in An erkennung der Revolution erklären möge, es hätten sich die Kämpfer des 18 und 19. März um das Ba terland verdient gemacht — bekannt wurden, veran staltete man am 4. Juni den Zug nach dem Frie drichshaine. Unter den obwaltenden Umständen konnte der Zug nur als Cäptivirung der Deputieren, als Demonstration gegen die National-Verfammlung an gesehen werden. Dieser Demonstrativ folgte die That. Als am H. Juni Behrends Antrag verworfen war, indem die National-Verfammlung eine moti-virte Tagesordnung (Zachgriä) mit 196 gegen 177 Stimmen annahm, wurden der Minister v. Arnim und der Abgeortznede Sydow bei ihrem Austritte aus der AkaHmie in Gegenwart der Bürgerwehr vom Volke gröblich beleidigt. — Dieß veranlaßte dann schon am 11. Juni eine Berathung über den geeig neten Schutz der Deputirten gegen solche Insulten. Ja sprach: den Wunsch aus, die Mrsammtuttg\naus Berlin zu verlegen; das Ministerium erklärte sich dagegen, und man vertraute für die Folge, der Bürgerwehr. Ueberhaupt war damals die Verfamm-lrtng wohl geneigt das Ministerium in energischen Maßregeln zu unterstützen. So sagte am 2. Juni nj>ch Hr. v. Berg: „Es! ist gleich nach Antritt eines hthep Staats-Ministerii allseitig erwartet worden, es tvürden energische Schritte gethan werden, um der überhandnehmenden Unsicherheit mit Erfolg zu steu ern. ES ist dieß nicht geschehen. Der Zustand ist im-mier unbehaglicher geworden.... Wir hatten nament lich am Rhein daran gedacht, es würde ein früher aPfgishobenes Gesetz wieder hergestellt werden, was jeder Gemeinde die Verantwortlichkeit für alle inner halb dieser Gemeinde durch Aufruhr entstandenen Schaden zur Last legen würde ic.\" Das Ministerium d«js so edlen Camphausen wollte aber nur vermitteln und damit war gegeben, daß die Ministerien immer mehr den festen Boden in der Kammer verloren, zumql die Ministerien flch immer mehr der linken Seite zuwandten, wi« sich sogleich ergeben wird. Am 11. Juni fand der berichtigte Zeughaussturm stätt. Mag der Erfolg der einschreitenden Bürger-wchri immerhin durch ihre schlechte Aufführung «ine Entschuldigung findeni- für das Resultat bleibt es gleichgiltig, die Greuelscenen wurden nicht verhindert. Angesichts solcher Thatsachen hatte am folgenden Tage, am 15. Juni, die National-Verfammlung noch die Gutmüthigkeit zu erklären, daß sie sich ledig lich unter den Schutz des Berliner Volkes stellen w»lle. (Uhlich). Damit war jeder Unordnung Thür urid Thor geöffnet. Durch nichts als das verweisende Wort der Diener behindert, konnte jeder bis in den Sitzungssaal eindringen, was öfter als einmal ge schehen ist. An Schmähungen wurden die Abgeord neten, während sie durch die Volksmassen gingen, inMSr wehr gewöhnt, so daß sie endlich auf Aus drücke ,,die Hunde! die Verräther!\" und auf Dro hungen nichts mehr gaben. Welchen Eindruck muß aber der ruhige Beobachter dabei von der Würde der Nation, die Ü>re Vertreter so ehrt, gewonnen haben! Ist der ein Verräther, welcher frei nach Ueberzeu gung,^ ohne anderweitiges Interesse handelt ? Am 26. Juni folgte das Ministerium Aucrswäld. Dqr Finanzminister Hansemann, welcher es gebildet hatte, verlas sein Programm und während das Mi nisterium, welchem auch er angehört hatte, dasWvrt Revolution nicht über die Lippe bekommen konnte und nur von denkwürdigen Märztagen oder Ereig nissen^ redete, wurde die nun verkündet« Anerkennung dev Revolution mit einem gewissen Blicke auf die linke Seite fast als ein Fortschritt bezeichnet. Hatte denn die Majorität am 9. Juni die Revolution ge-läugntt? Nein! Die Abstimmung hatte einen anbetn Sinn; die Majorität erhielt vom Ministerium einen Schlag, die Erklärung erregte Sensation, ein Schwan ken! folgte und gegen Hansemann wurde man miß trauisch. pet-bekannt« Jacobi'sche Antrag (gegen Frankfurt we^enl des unverantwortlichen Reichsverwesers) wurde am 12. Juli mit 262 gegen 53 Stimmen verworfen. Am! 23. Juli traten die Constabler ihre Funktio nen aü. Ihr Erscheinen ward ungern gesehen. Das Vergingen des Reichskriegsministers (die be kannte» Huldigung) veranlaßte Demonstrationen im entgegengesetzten Sinne. Man steckte bald schwarz weiße, bald schwarz-rottz-goldene Fahnen heraus. Es kam darüber unter den Linden, besonders vom 3g. Juli bis 4. August zu Tumulten, gegen welche die Con stabler und die Bürgerwehr \"verwandt werden mußte». Einzel»« Deputirten beklagten sich über persönlichen Angriff seitens der Constabler,- die Thatsache ist nicht weiter aufgeklärt. Am 6. August folgte der große Zug nach dem Kreuzberge, bei welchem in der Mitte auch Frauen gesehen wurden, den Schluß bildeten un mündige , die sogenannten fliegenden Buchhändler hintjer einer besondern Fahne, Knaben von 8—15 Jahren etwa. Zwei Tage später hielt die Bürgev-' wehj: große Parade. j - Viel! böses Blut verursachte der in Veranlassung ^ her ^chweidnitzer Vorfälle eingebrachte Steinsche An trags mit dem Schulischen Amendement gegen das Militär am 9. August. Das Ministerium schwieg da gegen fast 4 Wochen. Erst als «ine Interpellation angekündigt war, verweigerte das Ministerium die Ausführung. Dennoch erklärte während der folgende» Debatte der Kriegs-Minister flch bereit, ja für seine PMht; einen Erlaß im Sinne des Beschlusses ;« verfstgen. Etwas anders war aber von den Antrag\nstellern, wie sie ausdrücklich ausgesprochen hatten, vom Hause aus nicht'verlangt worden. Die am Tten September erfolgende Abstimmung war daher nun vielmehr auf den Sturz des Ministeriums gerichtet. Während der Abstimmung war das Gebäude von Tau fenden umlagert, welche der Entscheidung harrten. Nur mit Müh« konnten .dij Abgeordneten sich einen Ausweg verschaffen, und ersteht dahin, was gesche hen wäre, wenn das sogleich bekannt gewordene Re sultat anders ausgefallen wäre. Sehr unrichtig sind demnach die Deputirten beuccheiit, welche dem Schein« nach gegen den Stein'schen Antrag, in der That aber\nfür den Sinn desselben^ gehen wollten, daß der M ten Ausdrücke gebunden Inzwischen war in wei\nimMen, und nur nicht zu-In'ister auch an die gebrauch-\"ein sollte. erer Folge der bedauerlichen\nVorfälle in Charlsttendurg am 20. August wieder ein arger Exceß am Abend des 21. August gegen die Ho tels der Minister des Innern (unter den Linden, wo man selbst die Promenade nicht schonte) , der Justiz und des Minister-Präsidentey. verübt, nachdem schon bei Tage ein Angriff gegen d^rs Handels-Ministerjum von Arbeitern unternommpn war. Man förderte Be freiung'der politischen Verhafteten, und als der Ju stiz-Minister dieß verweigerte, Abdankung des Mi nisteriums. Erst nachdem die Verwüstungen geschehen waren, und das Gas mannshoch aus den zerstörten Röhren hervorbrannte, wurden die Straßen durch die Bürgerwehr, deren Cochmandeure unglücklicher Weise gerade zu einem Festmahle versammelt tparen und nicht gleich erscheinen konnten, von den TUmul-tuanten gesäubert. Am 22. September erschien das.Ministerium v. Pfuel. Es wurde aufgenommen — als der Anfang eines Säbelregiments, aber sein Rücktritt später, in einer Lobrede des Herrn Jflng tief beklagt. Am 16. Oktober fanden die Arbeiter-Unruhen auf des» Cöpnicker Felde statt, welche sich bald in die Stadt hineinzogen. Die dabei Getödteten wurden in pomphaftem Zuge am 22. bestattet, nachdW die Zei chen am Opernhause öffentlich ausgestellt gewesen waren. (Der Schluß folgt m^rgtn im Abendblatts.) Berlin, 26. Nov. Ayf außerordentlichem Weg? kommt uns dieNachricht zu, daß Erfurt inBtlagerungs-zustand gesetzt wurde. In. Erfurt, der dritH« HtM Prxußens, welch« sich in viefem qbnormen Anstünde befindet, find nebst 12Ü K^chpfenden, auchhie HaW-sührer der dortigen Volksbewegung gefangen worden. CSl«, 21- Nov. Der elektrische Telegraph, ber von Berlin nach Paris gehen sollte, ist schon durch den Rhein bis an die rhein. Eisenbahn geleitet. Die Drähte gehen durch eiserne RUren mit Güta Percha umwunden, und diese sind auf! den Boden des Flusses\n— Der Polizeidirector Kuh «n Breslau ist dem Bei spiel des Hrn. Pinder gefolgt und hat sich mit den Beschlüssen in der forttagenden Natiönal-BersaMm-jung einverstanden erklärt! Er ist sofort suspendirt und\" interimistisch durch dew Regierungsrath v. Kehler aus öiegmtz ersetzt wördeti, ^ Baieru. Münche», ,M.' November. Sie. N^äj. der König hat zufolge Erlasses vom 18. d. M. den FelMärschall Prinzen Kaks>»n Baiern zum Gene ral-Inspektor ernannt mit. Mfugniß, die einzelntn Abtheilungen und größern Heercskörpec nach denbis-her bestehenden oder später KAeHHgMthäjsttHöH-sten Bestimmungen zu jeder Kjsjt zu inspizireft. ' Bom Rheine, 20. Nov. jDer im nächsten Mo nate in Mainz zusammentretenden Central-Rhein-schifffahrtS-Commission sollen, von. Seiten der/Regie rungen Hollands und Frankreichs in Bezug auf Ab schaffung der Rhein-Zölle Eröffnungen gemacht wer den, die eine endliche LösunK dieser wichtigen Frage mit Bestimmtheit erwarten lassen. , Schleswig-Holstein» Die Centtalgewalt hat beschlossen, Untersuchungen datüber anstellen zu las sen', ob sich vom Kieler Hkfeii nach der Elbe obxr Nordsee ein für die Marine zweckmäßiger Canäl er baue» lasse. Mit der Leitung der Untersuchungen ist der HäUhtmann Möring beoustragt. (Die ^Schles-Wsg-Hslff. Ztg.\" enthält eine amiliche Bekanntma chung der gemeinsamen Regierung darüber, in wel chen verfügt wird, daß dem HaUptmann Möring be hufs Untersuchung des Terrains fteier Zutritt zu al len öffentlichen und Privat - Grundstücken'zu ge statten ist.) i"}