{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929667/fdc8509862564ba576fa6a574290e363", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Vendredi 25 Février 1848.\nPRIX DE L'ABONSEBI RM. La I/aijc. Provinces. Sur un an ... 2b' 11. OU fl. » six mois . . 14 » ll>» » trois mois. 7 » 8 a ÏRIX DES INSERTIONS. •-es premières 5 lignes fl. 1.50 timbre •oiiipris et 10 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU l)E LA REDACTION àLa Haye , S/iui, n» 75. Be. -.UPOUa t'A BOftN PIEST BT » -* .oiftCCC, Chez 31. van Weelden,'libraire, Spvi et chez les Héritiers Uoormau. libraires,  Lange i-outci, à La liav B Lesletlres <■• paquetsdoiv itêtxé envoyés»'i «jelioii Iruj-depor'.\nN° 47.\nIl)\"10 Année» \\\nLA HAYE, 22 Février.\nNouvelles importantes de Paris.\nLA JOURNÉE DU 22 FEVRIER.\nLe banquet réformiste n'a pus eu lieu! Le gouvernement interdit, et l'opposition a pris le parti de se soumettre; niais elle veut à tout prix se Vtftger de cet échec, et le moyen auquel  elle a recours, ce n'est ni plus, ni moins, que la mise «n accusation du ministère. La chose esl certaine, comme on pourra s'en convaincre par la lecture des pièces que nous publions plus loin. Il n'est pas difficile de prévoir le résultat d'une telle mesure. Les accusateurs seront déboutés de leur demande,  et, en fin de compte, si l'opposition tieiH; à ne pas se couvrir de ridicule, il ne lui restera qu'à offrir sa démission en masse. Paris, ondevaits'yattendre, a élé avant-hier agité comme Une mer en furie. Dès 10 heures du matin, de nombreux attronppements  s'étaient formésdans les rues de cette grande vil le. Nos nouvelles s'arrêtent à sept heures du soir; jusque-là les désordres  n'avaient encore rien de Lieu menaçant. 11 y avait cependant  ou des blessés à la suite des charges nombreuses exécutées parla cavalerie; des cris séditieux : A bas Guizot! la tête de Guizot  ! poussés dans les rues et des barricades avient été élevées. Nous renvoyons nos lecleurs aux détails que nous publions ci-aprés. Les premiers récits qui nous parviennent peuvent bien être empreints de l'exagération inséparable de pareilles circonstances.  Il n'est pas douteux d'ailleurs que le gouvernement ne soit assez fort pour comprimer ces tentatives d'insurrection. Les députés de l'opposition sont décontenancés, inquiets des résultats de cette échaiiffourée. La division est parmi eux; elle est dans les journaux hostiles au cabinet; enfin elle est dans le parti réformiste lout entier, parce que les uns veulent procéder par la violence, les autres par la légalité. Le plus grand nombre se déclare mécontent delà conduite des députés ; suivant eux, puisque les députés avaient écrit, avaientaunoncé qu'ils iraient au banquet, ils ne devaient pas en demander le permission au cabinet.  M. 0. Barrot avail même réclamé l'assistance d'un détachement  de troupes, pour garantir sa maison des attaques dont il pouvait être l'objet en raison de la tiédeur qu'il avait témoignée  dans ces derniers moments.\nProciamation.\nHabitants de Paris ! Une inquiétude, qui nuit au travail et aux affaires, règne depuis quelques  jours dans les esprits. Elle provient des manifestations qui se préparent.  Le gouvernement, déterminé par des motifs d'ordre public qui ne sont que Irop justifiés, et usant dun droit que les lois lui donnent, et qui a été constamment exercé sans contestation, a interdit le banquet du 12e arrondissement. Néanmoins, comme il a déclaré, devant la chambre des députés, que celte question élail de nature à recevoir une solution judiciaire,  au lieu de s'opposer par la force àla réunion projetée, il a pris la résolution  ele laisser constater la contravention, en permettant l'entrée des convives dans la salle du banquet, espérant que ces convives auraient la sagesse de se retirer à la première sommation, afin de ne pas convertir une simple contravention en vn acte de rébellion. C'était le seul moyen de faire juger la question devant l'autorité suprême de la cour ele cassation. Le gouvernement persiste dans celte détermination; mais le manifeste publié ce matin par les journaux de l'opposition annonce un autre but, d'autres intentions; il élève un gouvernement à côté du véritable gouvernement  du pays, de celui qui est institué par la charte et qui s'appuie sur la majorité des chambres; il appelle une manifestation publique, dangereuse pour le repos de la cité; il convoque, en violation de la loi de 1831, les gardes nationaux qu'il dispose à l'avance en haie régulière, par numéro cle légion, les officiers en lêle. Ici aucun doute n'est possible de bonne foi ; les lois les plus claires, les mieux établies, sont violées. Le gouvernement saura les faire respecter; elles sont le fondement cl la garantie de l'ordre public. J'invite tons les lions citoyens à se conformer à ces lois, à ne se joindre à aucun ressemblcmcnt, de crainte cle donner lieu à des troubles regrettables.  Je fais cet appel à leur patriotisme etaleur raison; au nom de nos institutions, du repos public et des intérêts les plus chers de la cité. Paris, le 21 février 1848. Le pair de France, préfet de police, G. Deiessert. fl a paru un ordre du jour de l'état-major de la gardenalionale  de Paris. On y rappelle foutes les lois qui interdisent aux gardes nationaux  de prendre les armes, de se rassembler, en état de gardes  nationales, sans l'ordre des chefs immédiats. Cet ordre du jour se termine ainsi : te C'est donc au nom de la loi que je vous adjure de ne pas tromper la confiance du pays, qui a remisa votre garde la défense de la royaule constitutionnelle  et de l'ordre légal. Vous ne voudrez pas non plus méconnaître  la voix de votre commandant supérieur, parce qu'il ne vous a jamais abusés. Je compte sur voire sagesse et votre patriotisme, comme vous devez compter toujours sur ma loyauté et mon dévouement. » Le préfet de police a fait paraître une ordonnance, du 20 février,  qui interdit la réunion et le banquet annoncés; une autre ordonnance contre les attroupements. Les députés de l'opposition ont pris la résolution consignée dans les lignes suivantes : » Une grande et solennelle manifestation devait avoir lieu aujourd'hui en faveur du droit de réunion contesté par le gouvernement. Toutes les mesties  avaient été prises pour assurer l'ordre et pour prévenir toute espèce de tamblc.Lcgouvernementelaitinslruit depuis plusieurs jours de ces mesure.', et savait quelle serait là forme de cette protestation. Il n'ignorait pas que les «('putes se rendraient en corps au lieu du banquet, accompagnés cl'un grand -lonibre de citoyens et de gardes nationaux sans armes.\n» 11 avait annoncé l'inlention de n'apporteraucun obstacle àcclte démonstration,  tant que l'ordre ne serait pas troublé, et cle se borner à constater, par un procès verbal, ce qu'il regarde comme une contravention et ce que i'opposilion regarde comme l'exercice d'un droit. Toul à coup, prenant pour prétexte une publication dont le seul butélail cle prévenir les désordres qui auraient pu naître d'une grande afiluenee de citoyens, le gouvernement a fait connaître sa résolution d'empècher.par la forceront rassemblement sur la voie publique, et d'interdire, soit à la population, soit aux gardes nationaux,  toute participation à la manifestation projetée. >i Celle tardive résolution du gouvernement ne permettait plus à l'opposition  de changer le caractère de la démonstration. Elle se trouvait donc placée dans l'alternative ou de provoquer une collision entre les citoyens et la force publique, ou de renoncer, à la protestation légale et pacifique qu'elle avait résolue. Dans celte situation , les membres de l'opposition, personnellement protégés par leur qualité de député, ne pouvaient pas exposer volontairement les citoyens aux conséquences d'une lutte aussi funeste à 1 ordre qu'à la liberté. L'opposition a donc pensé qu'elle devait s'abstenir et laisser au gouvernement toute la responsabilité de ses mesures.  Elle engage lous les bons citoyens à suivre son exemple. » En ajournant ainsi l'exercice d'un droit, l'opposition prend envers le pays l'engagement de faire prévaloir ce droit par toutes les voies constitutionnelles.  Elle ne manquera pas à ce devoir, et elle poursuivra avec persévérance  et avec plus d'énergie qne jamais la lutte qu'elle a entreprise contre une politique corruptrice, violente et anli-nalionalc. «En ne se rendant pas au banquet. I'opposilion accomplit un grand acte de modération et d'humanité. Elle saitqu'il lui reste à accomplir un grand acte de fermeté cl de justice. En conséquence de la résolution prise par l'opposition, un acte d'accusation  contre le ministère sera immédiatement proposé par un grand nombre  de députés, parmi lesquels MM. Odilon Barrot, Duvergicr de Hauranne, de Maleville, d'Aragon, Abalucci, Bcaumont (Somme), Georges de Lafayette,  Boissel, Garnier-Pagès, Carnot, Chambolle, Droiiyn de Lbuys, Ferdinand de Lasleyrie, Havin, de Coudais, Vavin, Garnon, Marquis, Jouvencel,  Taillandier, Bureaux de Puzy, Luueau, Saint-Albin, Cambacères. Moreau (Seine),Berger,Marie, Bcthmont, deThiars, Dupont (de l'Eure)etc, Les députés Vie l'opposition out déposé aujourd'hui la mise en accusation des ministres. Nous la publions ci-aprés. Nous proposons de mettre le ministère en accusation comme coupable : 1. D'avoir trahi an dehors l'honneur et les intérêts de la France ; 2. D'avoir faussé les principes de la constitution, violé les garanties de la liberté et attenté aux droits des ciloyens ; 3. D'avoir, par une corruption systématique, tenté de substituer à la libre expression cle l'opinion publique les calculs de l'intérêt privé, et de pervertir ainsi le gouvernement représentatif ; i. D'avoir trafiqué , dans un intérêt ministériel, des fonctions publiques  , ainsi que de tous les attributs et privilèges du pouvoir ; 5. D'avoir, dans le même intérêt, ruiné les finances de l'Etat, et compromis  ainsi les forces et la grandeur nationales ; C. D'avoir violemment dépouillé les citoyens d'un droit inhérent àtoule constitution libre , el dont l'exercice leur avait élé garanti par la charte , par les lois et par les précédents ; 7. D'avoir enfin , par une politique ouvertement contre-révolulionnaire,  remis en question toutes les conquêtes de nos deux révolutions el jeté dans le pays une perturbation profonde. MM. MM. Odilou Barrot. Baron. Duvergicr de Hauranne. Lafayclte (Georges). Thiars (général). Marie. Dupont (de l'Eure), Carnol. Isanibcrt. Bureaux de Puzy. Léon de Maleville. Dussolicr. Garnier-Pagès, Mathieu (Saône-et-Loïrc), Cbambolle. Drouyn-de-I'Hiiys, Bcthmont. D'Aragon. Lherbctte. Cambaeérès (de). Pages (de l'Aiiègr). Diault. Barochc. Marquis. Havin. Bigot. Léon Faucher, Quinelte. Ferdinand de Lasleyrie. Maicbain. DcCourlais. Lefort Gonssolin. llorlensius-Saint-Albin Tessicr de la Molle. Crémieux. Demarçay. Gaultier de Ilumifly. Berger. filmbank. Bonnin. Boissel. Jouvence! (de) Bcaumont (de la Somme\\ Larabit. Lcsseps. Vavin. Mauguin. Garnon. Crcton. Maurat-Ballangi.*; Abalucci. Taillandier. l.uneau. — Le projet d'acte d'accusation qui précède a, en effet, élé déposé  sur le bureau de la chambre des députés ; mais il n'en a pas été donné lecture, parce que le règlement s'y oppose. La Patrie publie la note suivante : «Nous suspendons notre tirage pour annoncer que l'opposition,  qui s'est réuniechez M. Odilon Darrot, ne voulant prendre'ni  directement ni indirectement la responsabilité desconséquerices  qui peuvent résulter des nouvelles mesures adoptées aujourd'hui par le gouvernement, vient de décider qu'elle ne se rendra pas au banquet. «Elle adjure les bons citoyens de s'abstenir de tout rassemblement  et de toute manifestation qui pourraient servir de prétexte à des actes de violence. »En même temps l'opposition tout entière comprend que les nouvelles résolutions du ministère lui imposent de nouveaux et graves devoirs qu'elle saura remplir. » On lit en outre dans la Patrie : e< M. Duchâtel, dans ses réparties aux interpellations de l'honorable M. Odilon Barrot, s'est prévalu du manifeste public ce malin par tous les journaux  de l'opposition , pour justifier les mesures prises tout à coup par le gouvernement. » Antérieurement, même à l'ouverture de la chambre, la note suivante nous avait été remise. Elle est la complète justification des intentions et des actes des députés de l'opposition et des commissaires du banquet :\n« La note qui a paru ce malin dans plusieurs journaux n'avait pour bVLA' » que de maintenir l'ordre dans le cortège qui doit screndre de la place de^'»  la Madeleine au banquet. On se méprendrait gravement si l'on pouvait » voir dans celle note l'apparence d'une usurpation sur l'autorité qui apn  pallient au gouvernement, et la prétention do convoquer la garde nalio v rialc. Une lelie convocation serait irreguliere, illégale, et telle n'a point » été l'inlention de la commission du banquet. Elle a voulu seulement évi » ler toute confusion parmi les gardes nationaux qui,spontanément et mdi->*■  viduelleiiient, se présenteraient sans armes pour assister à la réunion. I! n n'y a doue dans les conseils donnés par la commission rien que l'on puisse » interpréter comme un désir cle se substituer à l'action régulière du g\">i n vornement, élans ses rapports avec la garde nationale. »\nDÉSORDRES A PARIS, DANS LA JOURREE DIJ 22.\nVoici ce qui s'est passé ce matin, àll heures, au palais de la chambre des députes .* La population de la rive gauche, émue et inquiète desévéne ment s et ne sachant pas encore la résolution des députés de l'opposition,  s'est portée en grande partie sur le palais, par la rue do Bourgogne; les groupes se sont pressés, et quelques individus ont escaladé les murs de la cour qui longent la salle des conférences.  On poussait des cris confus. En même temps, une foule épaisse débouchait par le pont do Ja Concorde, et la grille était forcée. Quelques individus pé itètrent jusque dans l'escalier qui conduit aux tribunes publi ques. Les chefs d'huissiers sont alors accourus avec quelques députés ; un escadron est survenu, et tout est rentré dans l'ordre. C'est alors que l'on a fait occuper militairement les abords de la chambre. Le pont de la Concorde, en ce moment, est disposé de manière à pouvoir résister, non pas à une foule indisciplinée mais à une année entière. Ces dispositions fontbeaucoup d'honneur  à la science stratégique des officiers supérieurs; nous souhaitons qu'elles n'aient rien à coûter à l'humanité. Plus de deux cents arrestations ont été faites depuis ce matin. A une heure, la foule était ramassée, compacte, sur les boulevards et la place de la Madeleine. Toutes les boutiques sont fermées. Des groupes paisibles ont élé repousse:s parla force. Ils se sont replie . sur l'hôte! des affaires étrangères, faisant entendre les cris de : Vive la re forme ! â bas Guizot ! Une députaliou des Ecoles s'est rendue au National, pour savoir ce que devaient faire les jeunes gens qjii avaient demandé à prendre pari à la ma uifcstalion du 12e arrondissement. Partout des paroles d'ordre et de paix, tic calme et cle légalité ont été prononcées par les rédacteurs de journaux. Midi. On nous apprend à l'instant qu'un escadron de dragons qui venait prendre  position autour de l'hôlcl Guizot, déjà occupé par des forces imposantes,  a opéré ce mouvement si brusquement, que plusieurs personnes ont été renversées.Un cocher blessé àla tête a élé relevé par la foule et transporté chez un pharmacien de la rue Ncuve-Sl-Angustin, près le Boulevard. La boutique était fermée, et pendant que le pharmacien cherchait à connaître les intentions du groupe formé devant sa porte; le blessé a été transporté chez un autre pharmacien de la rue de la Paix. Une heure et demie-. Un rassemblement de 500 hommes, tous en blouse, a traversé la place du Carrousel, précédé d'un drapeau et se dirigeant vers la rue de r.ivoli et les Champs El y secs. Les grilles des Tuileries étaient fermées; mais aucun obstacle n'a été opposé à la marche de l'attroupement en question. 2 heures de l'aprcs midi. Nous venons de parcourir les boulevards depuis la rue Montmartre jusqu'à la Madeleine. Une foule immense s'y presse, mais sans désordre. On y voit beaucoup d'ouvriers et quelques gardes nationaux eu uniforme La circulation est libre jusqu'aux environs de l'hôtel des Capucines ; mais arrivé là, on rencontre des patrouilles de garde municipale à pied et à cheval, qui font évacuer les deux trottoirs dans lout l'espace occupé par l'hôtel des affaires étrangères. Cet hôtel est gardé militairement et entouré  dun formidable cordon de troupes. La population peut circuler, niais seulement sur la chaussée du milieu, ordinairement occupée par les voitures. Au-delà de l'hôtel des Capucines,on rencontre sur les trottoirs jusqa'àla Madeleine des pati'ouillesd'infaiiteric de ligne qui marchent sur deux ramrs, les files laissant entre elles un intervalle de trois ou quatre pieds qui suiîil à la circulation des passants. Les soldais ont le sac sur le clos el portent leurs outils de campement, connue en temps de puerre. Près du ministère de la marine, au moment où passait un escadron de dragons le cri de: Vivent les dragons! s'est fait entendre ; la foule a salué ; le capitaine commandant a répondu au salut, et toute sa troupe la imité. La place de la Madeleine est occupée par un fort détachement el'infante rie de ligne précédé de ses eclaireurs, comme en campagne. Il paraît qu'à l'entrée du pont de la Concorde une députation d'éludiants qui se rendait à la chambre des députés, s'est vu barrer le passage par une trentaine de soldats d'infanterie de ligne. Le détacbemement a d'abord croisé la baïonnette, puis il a fait mine de tirer ; mais trois ou quatre jeunes gens se sont avancés, et découvrant leur poitrine : ce Tirez si vous voulez sur vos frères, ont ils dit aux soldats. » Et ceux-ci les ont laissés passer. 3 heures après-midi. . Des collisions ont malheureusement déjà eu lieu sur la place de la Concorde. La garde municipale à pied et à cheval a fait quelques charges à l'entrée des Champs-Elysées. Une pauvre femme a été écrasée sous un cheval qui s'est aballu. Les municipaux ne font usage que de leurs armes blanches  ; le peuple se défend à coups de pierres. La troupe de ligne assiste immobile et l'arme au bras à ce triste spectacle. Plusieurs citoyens ont été forcé*) de se précipiter dans les"}