{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/27a2c029af33e1fb3ac71e6dedcd97b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "43«\ni.\nLandtSvtrhästniss« durch vier Glieder g»b,5det chen», MM-, Bürger- Snd »äuernßan». (Schluß der Sitzung um V- 1 Uhr Nachmittag). Protokoll öauSzug der Xlll. Gitzu»g vom Juli 1848. Das Protokoll d»r letzte» Sitzen« »Ukde oho» Bemerkung gelesen, und fcdau« vo«Hm PrSsitentend» nettesten Ein« läuft tzkannt gegeben: ' ^ , . . 1. Ein Schreiten des k. k. Hrn. Generalmaiors vonRvß-bach betretend die vom Feldinarschall Radetzy angeordnete Aufstellung »on Gränzpfählen an den tirolischen Gränzen ge-gen die Lombardie und Venedig mit der Inschrift: vonvoo tl«Üa con5e«Zerai!iouv gei maoica, und die Aufforderung an die feindlichen Kommandanten im Namen des deutschen Bun des die besetzten Gränzpunkte zu räumen. Diese Eingabe wurde dem Desenstonskomilee zugewiesen. 2. Gesuch der Gemeinden des Thales Itlten um ein eige nes Landgericht. 3. Ein ähnliches Gesuch der Gemeinde TisenS. Werden dem PrioritätsauSschusse zugewiesen. Hierauf wurde die Verhandlung über den Verfassungsent-wurf fortgesetzt. Nach einer langen Debatte, bei der sich vorzüglich der geistliche Stand betheiligte, wurde der 8. 5 über die künftige Wahl der 'Verordneten aus dem geistlichen Stande mit entschiedener Majorität unverändert angimommen. Bei der Diskussion über den §. U stellte der Hr. Abgeord nete Brigl ein Amendement, welches von der Versammlung angenommen wurde. Es lautet: Der Adelstand wird durch 12 Stimmen vertreten, welche der in Tirol wohnende imma-trikulirte Adel aus seiner Mitte erwählt. Hievon entfallen 7 Stimmen auf den deutschen , und 5 Stimmen auf den ita lienischen LandeSlheil. Bei der Verhandlung über den 8. 7 verwahrte sich der Hr. Abgeordnete Rudorfer für sich und im Namen der Hrn. Ab geordneten Kink und Ziegler gegen die Zusammenstellung der Wahlbezirke, wodurch das Stimmrecht der Städte Kufstein, Rattenberg und Kitzbichl gefährdet werde. Ein Gleiches that ler Hr. Abgeordnete Bürgermeister HaUer in Beziehung der dieöfälligen Rechte der Stadt Meran. Dem ungeachtet wurde der §.7 mit überwiegender Majorität in folgender Fassung angenommen: Der Bürgerstand erhält 22 Stimmen, welche auf die Städte und größern Märkte in der Art vertheilt wer den, daß 13 Stimmen auf den deutschen LandeSlheil, und 9 Stimmen auf den italienischen Landestheil entfallen. Dem Hrn. Bürgermeister Haller wurde die Stellung eines eigenen Antrages vorbehalten, welcher bei der Berathung über das Wahlgesetz zu erörtern seyn wird. , Der Z. 8 des Entwurfes , welcher nach einer kurzen Ve» sprcchung angenommen wurde, lautet: Dem Bauernstande werden 35 Stimmen zugetheilt. Zur Wahl derselben wird das ganze Land mit thunlichster Berücksichtigung der Lokal-Ver hältnisse in der Seelenzahl in 35 Wahlbezirke nach der anlie genden Tabelle eingetheilt. Die Lesung der erwähnten Tabelle wurde der Berathung über das Wahlgesetz vorbehalten. Hinsichtlich des s.ö über die Wahlen wurden vom Hrn. Präsidenten 4 Fragen zur Abstimmung gebracht. Diese find: 1.'die 4jährige Periodizität und Erneuerung der Wahlen, 2. der Austritt der Hälfte der Abgeordneten nach Verlauf von 2 Iahren und zwar das erstemal durch das Loos, 3. die Zulässizkeit der Wiedererwähiung der AuSlretenden, 4. die nicht Beschränkung der Abgeordneten durch Man» date oder Instruktionen , und ihr Befugnis! die Wünsche ih rer Wahlbezirke in der Form von Anträgen und Petitionen zur Kenntnis! zu bringen? Die 3 ersten Punkte wurden einstimmig angenommen und der 4te mit Stimmcnmehrhcit genehmiget. ' (Ende der Sitzung um 12'/-, Uyr Nachmittags). (Fortsetzung folgt.) den 22. Juli. DerGcmcindc-AuSschuß der Stadt Wien hat in der Sitzung vom 13. Juli auf einePelition der dirigirenden Lehrer und Gehilfen um Verbesserung ihrer Lage fclgendcn einstimmigen Beschluß gefaßt: „Nachdem Antrage ßnv ccn '«chulgehUsen provisorisch für ein Jahr nach Ver schiedenheit 200, 300 und 400 Gulden <?. M- zu b-willig-ü, nnd die Gehalte der durstigen Lehrer bis zu 300 Gulden C. M. zu verbessern, schin eine ksumme von 80,000 Gulden anzu heilen.\" W i e II, dcn 24. Juli. Heule war die erste Sitzung der tonst i t u t»cendcn Reich c> v ersa m in lung. Nach--dein der Pra^d-m die eingelangten Gesuche verlesen hatte, er wähnte er ,>.aß der Jusiizuiinister heute den Gesetzvorschlag n er die Iliiverlctzlichkeit der Abgeordneten vorlegen welle. D nn wurde der Antrag des Abgeordneten Alois Strasser ript i o n S -E nl w ur f be-\" Ublhellungcn zur Vorberalhung zugewiesen. SluS 1 ^ uieistens von weniger allgemei-ncmJmkresse, hehcn w,r Fclgcndes aus. Der Abgeordnete Rie\nds« g»iAi. g,r wünscht di. d^«.f hl. P'A\"\nB,z»»^^«benSrn V«kU«r.'S? Ris d?.?: ?tpy ve« ^aSfe»^ Der Innern erwiedert, daß dieß seiner Zeit gesche-A, »N^ r Der Abgeordnete Strasser (Tirol) fragt den Fi-M«zminister, wie es komm» , daß von a^lea i« Men erschein ue«d»n Zeiwag«, dlsß die «i«,r H»iw»s «in«n. KtäMG»l hab«, wShmn» »v» «M» poittiMM GaW-f »U StMpM. zu entrichten durch Gbsey gehaRen stnd.'Det inMien cNeta <5— AV,l)VV Exemplare politischer Blätter verkauft werden, so wurde dieß ein schönes Einkommen per Jähr ausmachen. Der Finanzminister antivortet, daß.nur Blätter, deren Hauptfach die TageSgefchichte, stämvelpflichtig seyen, während die Wie ner Blätter nicht politische Erörterungen behandeln. Es wäre im Uebrigen unter den neuesten VerhaltnMn schwer gewesen, den alten Verordnungen volle «S«lt»ng, zu verschaffen; die Zeitungsstämpel wären außerdem noch sehr hoch. DenStäm-pel zur Benützung einer Finanz-,elle zu machen ist nicht zweekmäßig, es kann'sogar die Frazr gestellt werden, ob der Stämpel fortbestehen soll. (Beifall). Das Ministerium werde übrigens die in diesem Punkte nöthigen Arnderungen in Bälde veranlassen. Die Versammlung geht um 2 '/« ^lhr zur Bera thung der Geschäftsordnung über.. Die nächste Sitzung fin det morgen statt. tlNgavN. Pesth, den 21. Juli. Die gestrige Sitzung des Repräsentantenhauses war merkwürdig. Kossuth ver« langte in einer Rede, man möge die österreichische Regierung im italienischen Krieg durch Truppensendungen unterstützen. . Dieser unerwartete Antrag fand Anfangs Widerstand, allein Kossuth machte eine KabinetSfrage daraus, und bestimmte die Sache so> daß man Oesterreich nur unterstützen wolle, solange eS sich darum handle, einen ehrenvollen Frieden zu erlangen, keineswegs aber um die Freiheit der Italiener zu unterdrücken; der Krieg sey nur gegen Karl Albert und nicht gegen die ita lienische Nation u. s. w.; und so wurde das Prinzip Oester reich in Italien zur Erlangung eines Friedens durch ungari sche Hülfttruppen zu unterstützen angenommen, welcher Be schluß sowohl in Italien als in Wien nicht ohne moralische Wirkung seyn dürfte. (A. Z.) Brieflichen Nachrichten zufolge hattendieTlngarn bei Groß« Becskerek im Banat, so wie auch bei Csakaturn an der kroa tischen Gränze bedeutende Verluste erlitten; ste wurden von den Kroaten und Serben mit großer Erbitterung angegriffen. Seit der Schlappe, welche die Serbier bei Werschetz erlitten, dringen bewaffnete Serbier zu Tausenden nach dein Banat; Vem Vernehmen nach soll der serbische Held Wucsics an der Spitze se»n. (Wiener Ztg.) Deutschland» Frankfurt, den 23. Juli. Der Standpunkt der Par theien in der Panlskirche ist seit der Berathung der Grund rechte oder dernalional-ökonomischen Fragengänzlich verrückt, und die socialen Interessen wollen in Venselden Männern des Parlaments keineswegs dieselben Vertreter, wie die politischen. Bei der jüngsten Abstimmung zu Gunsten einer neue» durch greifenden Gewerbeordnung, resp, der freien Konzessionen, haben die preußischen Deputirten von der äußersten Rechten ,nit den Republikauern auf der Linken einhellig gestimmt, ein Fall, der gewiß sonst selten vorlöinuit. Die preußischen Ab geordneten nennen es geradezu e ne Revolution für ihre Lande, wenn man das alte (?) Zunft- und J-inungSwesen wieder herstellen wollte, und sie besorgen von anderen deuischen Lan dern, wenn dieses noch fortbestehe, inir einer Menge Ansiedler überschwemmt zu werden, die auf dieses oder jenes Gewerbe, bei der Leichtigkeit dcö UntcriominenS in Norddeutschland sich häuslich Niederlagen ivürden. Diese Furcht hat aber in der bisherigen Erfahrung keinen Grund, ja ich glaube sogar, daß mehr Preußen oder Würtenberger und Bcidener sich in Bai-ern, als umgekehrt, aiisäßig gemacht haben, wenn eS gleich bei uns viel schwerer ist, anzutoniiiien und man nicht mit ein paar Tha!»rn in der Tasche glcich Hochzeit machen kann. Die Ursache liegt in der besseren Sicherung der Zukunft in allen G'biethttheilen mit zünftigen Gewerben; will man aber betteln gehen, so bringt man auch bann sich noch leichter in der Heimath fort, als in der Eigenschaft eines Konzefsio-nisten mit Weib und Kind in der Ferne. Indeß werden die bl-ß-n Tötirxtiker sich hoffentlich bald eincS besseren besinnen, denn bereits laufen von allen Orten und Enden Aelitionen gegen die Gew-rbefreiheit ein, und man ruhet sich deshalb nicht bloß in Altbaiern, sondern gerade da am meisten, wo dieselbe bereits herrscht, am Rhein, in Sachsen und Preußen, und gerade die Männer der Linken, die so eifrig der Allec-wcltösreiheit in machen der Gewerbe das Wort redeten, müf-sen durch ihre Wähler gedkängt mit Petitionen für die Wie dereinführung gewerblicher Innungen hervortreten, so Vene-dey und selbst Robert Bium. Es hieße geradezu der Reaktion in die Hände arbeiten, wollte man in diesen Stücken die Stimme der nationalen Bürgerschaft über dem Geschrei der Proletarier überhören. Ich zweifle nicht, daß die letzte Ab. stimmung großes Aufsehen und bedenklichen 'Schrecken, na<«"}