{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/5442c7a826fa9946e5ed5604b56ab89b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8«\nTheil der ihnen nach den bis jetzt bestehenden Gesetzen aus der Staatskasse zu leistenden Golder dringend noth wendig sei.\" ? Frankfurt, 1. September. Die hiesige O. P. A. Z. bringt unter „amtlichen Theil\" Folgendes zur Kenntniß: ^ In Gemäßheit des Artikels 14 des Gesetzes vom 38. Juni d. I. haben bereits die N'egierungeri der mei sten Staaten Deutschlands ihre Bevollmächtigten bei der provisorischen Central-Gewalt ernannt und es ist zu hof fen , daß auch von Seite der übrigen Regierungen diese Ernennung binnen Kurzem erfolgen werde. Die bereits ernannten Bevollmächtigten sind: für Preußen : Herr Staats-Minister Camphausen; für das Königreich Sach sen : Herr geh. Regierungsrath Kohlschütter; für Han nover : Herr Iustizrath v. Bothmer; für Württemberg: -Herr Ober-Tribunalrath Freih. v. Sternenfels; für Baden: Herr Geheimrath Welcker; für Curhessen: Herr geh. LegationS-Rath Sylvester Jordan; für das Großherzogthum Hessen: Herr Ministerial - Rath v. Eigenbrodt; für Holstein : Herr. Professor Dr. Madai; für Lauenburg: Herr Geheimerath Nelcker; für Luxem burg und Limburg: Herr StaatsrM v. Scherff; für Sachsen - Weimar: Herr Staatsrarh v. Wydenbrugk; für Sachsen-Meiningen: Herr Gtaatsrath Seebeck; für Sachsen- Coburg - Gotha : He^r geh. Regierungs rath Kohlschütter; für Braunschweig: Herr geh. Lega-tions-Rath Dr. Liebe; für ?Necklenburg - Schwerin und Mecklenburg - Strelitz: Herr Regierungsrath Dr. Kar sten; für Oldenburg: Herr Oberst Joh. Ludwig Mosle; für Hohenzollern, Reuß und Hessen-Homburg: Herr geh. Rath Freih. Adolf v. Holzhausen; für Lippe-Det-mold: Herr geh. Justizrath Petri; für Hamburg: Herr Senator Kirchenpaur; für Frankfurt: Herr Schöff Dr. Souchay; für Bremen: Herr Bürgermeister Smidt; für Lübeck: Herr Denator Dr. Heinrich Brehmer. Preußen. Berlin. 3. Sept. Aus dem Ministe rium der geistlichen -c. Angelegenheiten geht uns folgende Mittheilung zu: Die Ueberzeugung, daß ein großer Theil der Elemen tarlehrer in der Monarchie nicht ausreichend besoldet sei, hatte, zumal mit Rücksicht auf die Theurung der noth wendigsten Lebens-Bedürfnisse in den beiden vergangenen Iahren, den damahligen Minister der geistlichen zc. An gelegenheiten veranlaßt, Allerhöchsten Ortes die Bewilli gung von außerordentlichen Unterstützungen für die am geringsten besoldeten Elementarlehrer zu bitten. Für jedes der beiden vergangenen Jahre sind von des Königs Majestät 45.000 Thaler bewilligt und durch die königlichen Regierungen vertheilt worden. Die eingetretenen Verhältnisse haben den ursprüngli chen Plan, für sämmtliche Provinzen des Staats neue Schulordnungen zu erlassen und in diesen für Gewäh rung einer auskömmlichen Besoldung der Elementar-Lehrer Bestimmung zu treffen, nicht zur Ausführung kommen lasse». Wenngleich die bedeutenden Anforderungen , welche gegenwärtig an die Staatsfonds gemacht werden, so wie die Rücksicht auf die Lage des Staats-Haushaltes überhaupt, in jeder Beziehung eine Beschrankung der Ausgaben zur Pflicht machen, so hat doch die noch fort dauernde bedrängte Lage vieler Elementarlehrer es ge rechtfertigt erscheinen lassen, auch in diesem Jahre eine den Verhältnissei»'entsprechende Summe von des Königs Majestät zu erbitten, um durch Unterstützung der hilfs bedürftigsten Lehrer deren Freudigkeit für ihren schweren und wichtigen Betuf zu stärken. Auf den Antrag der Ministerien der Finanzen und der geistlichen ?c. Angelegenheiten sind von des Königs Ma jestät zu diesem Zwecke 20.000 Thaler bewilligt und aus dem FondS des Ministeriums der'geistlichen ?c. Angele genheiten zu gleichem Behufe noch 7000 Thaler zur Disposition gestellt worden, so das im- Ganzen 27.000 Thaler zur Verwestdung kommen. Diese Summen sind je nach dem Bedürfniß auf die einzelnen Regierungs-Be-zirke vertheilt und die königl. Regierungen zu deren Ver wendung ermächtigt worden. Von gestern bis heute Mittag sind au der Asiatischen Cholera als erkrankt angemeldet: 55 Personen. Berlin, den 3. September 1348. Königl. Polizei-Präsidium. Hamburg, 4' September. Der hiesige königlich Preußische Vice-Consul, Hr. Stägemann, hat ein Schrei ben aus Lübeck, datirt vom 1. September, Mittags 3 Uhr, folgenden Inhalts erhalten„So eben schreibt mir Herr General v. Below Folgendes: Ich beeile mich, hierdnch Eu. Hochwohlgeboren ergebenst anzuzeigen, das; die Auswechselung der Ratificationen der Waffenstillstands-Convention, datirt Malmö, den 26. August, so eben\nzwischen mix und dem königl. Dänischen Commissarius, Hrn. v. Reedtz, Statt gefunden hat, so daß die Sache-als abgemacht anzusehen ist, und die Dampfschiffe, wel che die Ordre zur Aufhebung der Blockade der Hafen der Nord- und Ostsee überbringen sollen, morgen Früh respective von Hamburg und von hier abgefertigt wer den können.\" Die Commerz-Deputation macht Nachstehendes be kannt : »In Folge heute Morgen von der hiesigen königlich Preußischen Gesandtschaft dem Senat gemachten und von diesem an das Commerzium gelangte officiellen Mitthei lungen , wird, auf Verfügung des königl. Preußischen Ministeriums der auswärtigen Angelegenheiten, Hierselbst, von heute Abends 6 Uhr an, ein Dampfschiff in Bereit schaft gehalten, um einen königl. Dänischen und einen königl. Preußischen Officier, welche, nach Auswechslung der Ratificationen des Waffenstillstandes in Lübeck, hier alsbald eintreffen werden, an Bord zu nehmen und den Befehl zur Aufhebung der Blockaden an die Dänischen Kriegsschiffe in der Nordsee zu überbringen. Hamburg , den 1. September 1848. Die Commerz-Deputation.\" (Börsenh.) Spanien. Ma drib. 26. August. Man schreibt dem Clamor aus Gerona unterm 20sten: „Die Rebellen vermehren ihre Schaaren auf außerordentliche Weise. Es sind bereits nicht mehr vereinzelte Banden, die im hohen Gebirge umherirren; es sind Colonnen, die, mit der entsprechen den Reiterei versehen, wohl uniformirt und ausgerü stet, in Brigaden geordnet, sich schlagen, in ihren Stel lungen behaupten und unsere Truppen nicht nur nicht vermeiden, sondern aufsuchen. Die größten Ortschaften sogar entrichten ihnen bedeutende Steuern, und wenn dem Bürgerkriege nicht bald ein Ende gemacht wird, so steht zu befürchten, daß er uns verzehre.\" Die Carlistischen Chefs Forcadell und Arnau sind von Catalonien aus mit 500 Mann Infanterie und 50 Rei tern in die Provinz Castellon eingedrungen und haben die Stadt Lucena besetzt, die im vorigen Kriege sich so hel-denmüthig gegen die Carlisten vertheidigte. (Espana.) Gestern Früh wurden 150 Personen , die verdächtig sind, wenn es gleich schwer halten dürfte , ihre Schuld zu erweisen, in Fesseln nach Cadiz abgeführt, und 45 aus politischen Gründen eingezogene Personen wurden ihnen angeschlossen. (Heraldo.) Man spricht von einer ministeriellen Modifikation, in der die Nahmen des Generals Odonell und der Herren Seijas Lozano, Rios Rosas und Arteta genannt werden. Aus dieser Modifikation würde, sagt man, ein Amnestie-Decret und die Einberufung der Cortes auf den 10. Ok tober hervorgehen. (Clamor.) Frankreich. National-Versammlung. Schluß der Sitzung vom 29- August. Eine lange Aufregung folgte der Ver lesung des Verfassungs - Entwurfs. Herr Laussedat be gründete sodann seinen gestern als dringlich erklärten Vorschlag, daß zur Prüfung der in den Tuilerien u. s. w. gefundenen Papiere eine Commission ernannt werden solle. Der Dringlichkeits-Antrag wurde hierauf mit 363 gegen 332, die Ueberweisung des Vorschlags an das Comite des Innern mit 332 gegen 2Y4 Stimmen verworfen, die Ueberweisung desselben an die Abtheilungen dagegen ohne Abstimmung genehmigt. Sitzung vom 30. August. Armand Marrast, von sei ner Krankheit wieder hergestellt, eröffnet die Sitzung um 2^ Uhr mit der Anzeige» daß der Bericht über den modificirten Verfassungs-Entwurf fertig und von ihm dem Bureau übergeben worden sei, das den Druck und die Vertheilung desselben besorgen werde. Die Versamm lung habe nur den Tag zu bestimmen, an welchem sie die Besprechung desselben beginnen wolle. Stimmen: „Näch sten Montag!\" Die Versammlung bestimmt diesen Ter min als Beginn der Diskussion der neuen Verfassung. Präsident Marrast: „Um diese Diskussion möglichst zu fördern und auch die anderen Tagesgeschäfte nicht-leiden zu lassen, schlage ich der Versammlung vor, von Mon tag an täglich zwei Sitzungen, eine Vor- und eine Nach mittags, zu halten. Die Nachmittags-Sitzung von 2 bis 6 Uhr wäre ausschließlich zur Berathung der Verfassung bestimmt.\" Montreuil möchte nur 4 Tage der Woche > der Verfassung widmen, den Montag, Dinstag, Mitt-! woch und Donnerstag; die zwei anderen Tage den Ne bengeschäften. Cremieux bekämpft diesen Vorschlag und unterstützt den Antrag Marrast's. Die Versammlung ent scheidet sich für zwei Sitzungen an jedem Tage.\"\nSitzung vom 31. August. Anfang 2^ Uhr. Präsident Marrast. Die Versammlung nimmt ohne alle Diskussion eine Menge von Gesetz-Vorschlägen an, »yelche die Städte Amiens, Chateauroux, Epinal, Versailles und andere ermächtigen, sich unter gewissen Bedingungen außeror dentliche Steuern aufzulegey zur Tilgung von Capitalien, die sie aufzutreiben sich gezwungen sehen, um ihre brot losen Arbeiter zu beschäftigen. Hiernächst zieht der Prä sident die monathlich vorgeschriebene Erneuerung der Bü-reaus durch's Los. Dann kehrt die Versammlung zur Tagesordnung,, nähmlich zu der gestern abgebrochenen Debatte über Abschaffung des Decrers vom 2. März 1848, das die Zahl der Arbeitsstunden auf 10 täglich festsetzt, zurück. Charles Dupin ergreift zuerst das Wort, um die gestrigen Angriffe Pierre Le-roux's gegen Staat, Regierung, Gesellschaft und Privat - Industrie zu widerlegen. Diese Wider legung scheint ihm um so nöthiger und nützli cher , weil die socialistischen Ideen keine bloße Theorie mehr seien, sondern jetzt in den Köpfen des Armen hau sten; sie seien von der Theorie zur Doctrin geworden. Als Beweis hierfür bezieht sich der Redner auf die Ar beiterstürme in Lyon, Limoges, Rouen, Paris und in jüngster Zeit in Montpellier. Diese Lehren haben Gestalt angenommen; man müsse ihnen daher ins Auge schauen. „Untersuchen wir daher einen Augenblick , ob die Regie rung, wie.sich Lerour ausdrückt, wirklich bloß Gendar men sind , ob die Gesellschaft wirklich eine solche Raben mutter ist, und ob sie wirklich ihre Kinder, statt sie zu ernähren, langsam und systematisch hinwürgt ? Zunächst wird man uns , den Bekämpfern des Socialismus, zuge stehen, daß wir den Predigern desselben, z. B. den Herren Pierre Lerour , Proudhon, Louis Blanc und ei nigen andern Aposteln (man lacht), die unumwundenste Redefreiheit zugestanden haben. (Wie gütig!) Alle Welt habe ihnen ruhig zugehört, und es ist Niemanden einge fallen, den Stein gegen sie zu erheben. Aber sobald diese Lehren vor den Schranken des gesetzgebenden Staatskörpers auftreten, sobald sie das ganze Land in Feuer und Flammen zu versetzen im Stande sind, dann muß man sie eilnstlich bekämpfen. Nahmentlich ist dieß unsere Pflicht, die wir uns mit socialistischen Studien ernstlich beschäftigten.\" Der Redner geht nun in eine ökonomische Beleuchtung der Französischen Productions-Verhältnisse ein. Von 14 Stunden Arbeitszeit sei die Dauer auf12 und seit demFebruar auf 10 geschmolzen. Kür-zereArbeitszeit und höherer Lohn sei ein Unding für die heutige Absatzweise. Gambon wundert sich, daß kein Mitglied der provisorischen Regierung den Muth habe, das bedrohte Decret zu retten. Er hofft, Marrast werde von seinem Präsidenten-Stuhl herabsteigen, um es zu ver theidigen. Marrast, statt aller Antwort, sagt: Hr.Wo-lowski hat das Wort. Wolowski spricht gegen das De kret. Senard, Minister des Innern: Die obschwebende Frage sei zu wichtig, um nicht auch die Regierung zur Verlautbarung ihrer Ansicht zu nöthigen. Sie erkläre daher hiemit, daß sie das Decret der provisorischen Re gierung vom 2. März bekämpfet Sie bekämpfe aber auch eben so sehr die Erläuterungen der Freihandelsschule, die Herr Wolowski gegen das Decret geltend gemacht. Die Arbeitsstunden in einer absoluten Weise feststellen zu wollen, sei unsinnig. Die Regierung wisse sehr wohl, daß die Concurrenz manchen Fabrikanten zu unvernünftigerAus-beutung seiner Arbeiter zwinge. Diesen Mißbräuchen wolle sie entgegensteuern. Sie schließe sich daher dem Amende-ment Alcan's an, das die Arbeishdauer auf 12 ^Stun den feststelle. Wollen Fabrikanten in Uebereinstimmung mit ihren Arbeitern diese Zahl überschreiten, so haben sie hierfür die Genehmigung der Behörden einzuholen, sonst verfallen sie in Strafe. Leon Faucher: Ich be wundere, den Herrn Minister auf demselben Felde zu treffen, wie Pierre Leroux. (Lärm.) Leroux beschränkt die menschliche Freiheit, der Minister ebenfalls, nur we niger hart. Warum 12 statt 10 Stunden? Wenn Ihr die Stunden regelt, müßt Ihr auch die Lohnhöhe regeln, und dann verfallt Ihr in die gefährliche Charybts der Arbeits - Organisation. Was zu regeln, erlaubt, besteht höchstens in der Arbeitsdauer für Kinder. Sonst muß der Produktion freier Lauf gelassen werden. Brunet stimmt für Annahme des Alcanschen Ameudements, das die Regierung zum ihrigen gemacht. Pascal Duprat, Berichterstatter, resumirt die Discus-sion. Das März-Decret habe die National-Werkstätten geboren, die jährlich 750 Millionen gekostet haben wür den. (Oh! Oh!) Es müsse abgeschafft werden. Die Zu sätze werden an den Ausschuß gewiesen. Vanlabelle, Un-terrichts-Minister, legt ein Gesetz rücksichtlich der Ver waltungsschulen vor. Um 6 Uhr wird die Sitzung geschlossen. Paris, 30. Angust. Folgendes sind diejenigen Theile des umgearbeiteten Verfassungs-Entwurfes, welche von der ursprünglichen Fassung abweichen:"}