{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073480390/aef1f2c8623c5a4f27e04db4047ac003", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "15\ndes Eriminalgesetzbuchs „Hochverrath\" waren. Als am folgenden Morgen die Studenten unzufrieden mit dem so oft schon gehörten schlendrianmäßigen Bescheide seM zum Sand-bause wollten, um dort ihr Verlangen den Vertretern des Volkes vorzulegen, sprach er wie der vom „gesetzlichen Wege\", suchte mir Wort und Zbat, mit Lunge und Hand die Smden-ten zurückzuhalten, und hätten sie ihm Folge geleistet. Härten sie nicht gewußt, daß Revolu tionen nie vom gesetzlichen Standpunkt aus gemacht werden, und daß man hinter den Schuld bänken sitzend nie die Willkühr stürze« kann, und das Ariminalgesetzbuch «ne schlechte Waffe ist — gegen große und kleine Despoten, hätten die Studenten sich von Professor Hve's vor treffliche» Deklamationen hinreißen lassenso wären Mctternich und Sedlnitzky Vielleicht noch, wir sprächen noch immer vpm gesetzlichen Standpunkt, und das Criminalgesctzbuch fände seine genügende Anwendung an —uns selber. Herr Professor Hye har sich vom Revolutionsplatze gänzlich ftrne zu halten gewußt, und erst als Alles beendigt war, stellte er sich an die Spitze, und kommandirte beim Patrouilliren durch die Stadt , bei Paraden, beim Leichenbegängniß, beimTedeum und beim — Spazierengehen mit den Waf fen in der Hand. Erst neuerdings hat Professor Hye, als man von Seite dtt medicin. Fakul tät den Studenten, die ihr Recht so gut mit Faust und Stock — den« sie waren damals noch ganz ohne Waffen — zu vertheidigen wußten , nun auch Sitz und Stimme im Rache einräumen wollte, dagegen gestimmt, er hatte auch vielleicht Recht — „vom gesetzlichen Stand-vuNkt\" aus. Das kann Alles dem Verdienste des Professor Hve, der durch seine freisinnigen Vorträge, in denen er Menschenrecht so glühend vertheidigte, vor der Revolution, durch sein vermittelndes Austreten nach der Revolution durchaus Nichts benehmen. Aber ihn zu« Freiheitsapostel zu machen, dürste weder in semer noch in unserer Absicht liegen. Kunstakademie. Wir freuen uns, mittheilen zu können, daß vielleicht mor gen, sicher aber übermorgen eine Einladung an die ausübenden Künstler, die Zöglinge ter Akademie und an die Kunstschriftsteller 'ergeben wird, die Lokalitäten der Akademie wie zuvor zu ihren Ansprechungen zu benützen. Man verdankt die Zurücknahme der frü heren entgegenstehenden Maßregel der Festigkeit des^Präsidenteii Stellvertreters, der nur den Einfluß verknöcherter oder bureaukratischer Rathsmitglieder hintanzuhalten, und sei ner eigenen Gesinnung vertrauen darf, um seinen Namen mit dem Vertrauen aller Kunst berechtigten zu umgeben. Der IKinister des Unterrichts, Freiherr von Sömmaruga begrüßte beute um 12 Uhr unter Vortritt des Rector magnificus der Deeane, der vier Facultäten und des gesauuuten Lehrkörpers, die Universität mit einer gebaltvollen Rede, die noch heute in 1VMV Erpl. ausgegeben werden wird. Einzelne Stellen wmden mit lautester Akklamation entgegen genommen. Dem Kaiser am Schluße ein nicht enden wollendes Lebehoch gebracht. Die Kroatisch - Slavische Deputation hielt heute um rie L' n g stunde ibren feyerlichen Rundzug durch die Stadt. Die Nationaltracht in den drei ^ a zionalfarben Rotb, Blau und Weiß gewährte einen imposanten Anblick. Wir werden täglich die Frage wiederholen: Warum hat das k. k. Militär noch nicht die ConMution beschworen? Wo ist das Preßgesetz ? Obne daß jemand daran dachte, bat,der unermüd liche Minister des Innern uns eine üalic-n« l'orpus Acte gegeben. Wo bleibt die Ilsden? »piritma? Das Preßgesetz nemlich. Es wurde im schönsten liberalsten Sinne Msgearbei-ret ? Wo steckt es , wozu war es in Handen die mit allen PolizeigrSueln deS frühern Sy stems befleckt noch immer als unverantwortliches Neben- und Mnkelministerium nmgiren? wozu ist es in Händen, die eine Deputation des Wirner-Handelsstandes M „Pöbel\" abwie sen? Möge es umerletztMnd «nverweilt aus ihnen het«tgehen, den Schmachvollen, Eigen thum und Genossenschaften bedrohenden Flugblättern gesetzlich zu wehr«. Der vereinigte Landtag WiWßens, findet allgemeinen Widerspruch. Das sind nicht die Vertreter des Volkes, heißt es, spndem durch Winkelzüge erwählte Män ner, unter denen pch zufällig auch Einige Freisinnige befanden, die damals strenge yvrge» zeichnete Wahlart beabsichtigte ei»e legale Form illegaler Absichten, oder wenigstens impo--pulärer. Jetzt fordert man eine offene Wahl, UrwMen, damit des Volke? Stimme gebört «erde. Der Landtag, wie er jetzt Fompvnirt ist, besitzt Sin Volkvertrauen. Urwahlen/ist daß Losungswort in Preußen und vielleicht auch bald in Oesterreich. Die Land-"}