{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/aa3548075600b2fd81104626231e2624", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«6 A n h <» n g\nMeteorologische Beobachtungen zu Innsbruck.\n»8-»« März\nBarümctlrlland j„ Dar. w,. retujirt » Rcaumur\nThermomrtrrsland in tZrakcn nach Rcaumur\nWitterung und.W\nind e\num 7 Ubr '^ttrrgcns Zölll Linien\num 2 Uvr iliachmlllazs\num !» Uhr '.'ldcnos\n7 Uyr Mcrg.\nUM 2-Uhr Nachm.\nvu'hr »tindt\nuni 7 Uhr ß um ? Nhr Morgens l Nachmittag«\nuni 9 Uhr Abends\nZoll I t!>mrn\nZ-U\n^inicn\n8 v 10\n20 20 20\n1,7^ -t.vt 0,26\n20 20 25\n2,59 9,91\n20 26 25\n3,64 1,25 10.05\n— 1,0 —2.0 1.0\n3,2 5,5\ni.o 0,9 2,7\nSchnee Wolken Schnee\nN.mitlm. O. still N. do.\nwolkicht do. Wolken\nO. schwach do. do. S!> still\nyetter Schnee Hegen\nO. still N. schwach do. do.\nder Eintrug sogar der eines panischen Schreckens. — Der arabische Häuptling Bn-Maza, der in der ersten Verwirrung von Paris entkommen war, ist in Brest ergrissen und zur Haft gebracht worden. — Nach der Tabelle über die Verkei lung der öölt zur Nationalversammlung einberufenen Depu taten auf die Lti Departements trifft es auf das der Hohal-pen 3 Deputirte, auf das der Niederalpen und der Coröze 4; auf das des Norden 28 und auf daS der Seine 34; die übri gen Departements haben deren von 6 bis 15. Im Durch schnitte kömmt auf 4l>,<Z0l) Einwohner ein Deputirter. GroWritannien. Ueber die Wiederbegcgnung der vertriebenen Familie er zählt der Globe: „Der Herzog v. Nemours, der Herzog und die'Herzogin v. Koburg, der Graf v. Jarnac und zwei Gene rale, deren Namen wir nicht erfahren konnten, fuhren mit einem Frühzug von London ab, nm dieAnköinmlinge inCroy-don zu erwarten. Als der Wagen, in welchem das königl. Paar sag, geöffnet wurde, stieß die Herzogin von Koburg (Prinzessin Elementine) einen erstickten Schrei aus. Ludwig Philipp und sein Sohn Nemonrs lagen sich alsbald in den Armen, dann drückte der unglückliche König seine Tochter zärtlich ans Herz. Vater und Tochter weinten. Die Mutter stieg dann aus dem Wagen, und umarmte ihre Kinder in tie-^ fer Bewegung. Man geleitete die Familie in das Wartzim mer, wo man sie allein ließ. Nach wenigen Minuten Rast äußerten die Flüchtlinge den Wunsch, weiter zu reisen. Lud wig Philipp hatte die angebothenen Hoswägen abgelehnt; die Familie bestieg drei hinter dem Stationshof haltende Privat wagen, um sich nach Claremonl zu begeben. \" Ungefähr hun dert wohlgekleidete Personen waren versammelt, um den Kö nig zu sehen. Ludwig Philipp trat zuerst heraus, und alle Anwesenden zogen den Hnt. Man hörre keinen Ruf; der Empfang war herzlich und achtungsvoll, bezeichnend für das Gefühl der ganzen brittischen Nation gegen den gestürzten Monarchen. Der König trug ein schwarzes Kleid unter dem entlehnten ischissemantel. Er drückte allen Zunächststehen-den die Hanr, und sagte: „Dank Euch, Dank Euch, Herr!\" Mehrere erwiederten: „Lange lebe König Ludwig Philipp!\" Noch aus^dem Wagen reichte er vielen die Hand. Er schien lief ergriffen. Die ihm folgende Königin trug einen schwarz und weißen Tartanschawl, einen schwarzseidenen Mantel und einen schwarzen Hut. Die übrigen Familienglieder bestiegen die zwei andern Rutschen, und man fuhr weiter nach Clare monl. Königreich Sardinien und Piemont. Turin, den 4. März. In Folge eines am '^9. Febr. Abends abgehaltenen Ministerrathes sind zwei weitere Kon tingente der Armee einberufen worden. Die Picmonlcser und Mailänder Zeitungen bringen die neue Konstitntionsatte, welche Se. Majestät König Kar! Albert seinem Volke verliehen hat, in ihrer ganzen Ausdeh nung. - . Königreich beider Sizilien. Ein in Neapel abgehaltener Kongreß von Generälen hat beschlossen, daß der König die beiden Forts von Messina und Svrakns in keinem Falle in die Hände der Eizilianer über geben solle, da ihr- Ucbergabe den gänzlichen Abfall der In sel zur Folge haben würde. Es sind deshalb bedeutende Ver stärkungen an Truppen und Munition von Neapel dahin ab gesendet worden. Die Si-ilianer wollen von der Annahme der neuen neapolitanischen Konstitution durchaus noch nichts wissen. Messina, den 26. Febr. Das Volk hat eine an der Stadt gelegene Citadelle mit Sturm genommen. Die große (Zitadelle, gegenüber der Stadt, hielt sich noch. Es herrschte die größte Aufregung, und die Stadt wurde 42 Stunden mit ziemlichem Schaden bombardirt. («Ochw. M.) Schweiz. Bern, den 29. Febr. Bundcsrcvisicnskommissioii. In der Sitzung vom 25. Febr. beschäftigte sich die Revisionskom mission mit den weitern Bestimmungen des freien Nieder-la»n»g°rechtS im Umfang der ganzen Eidgcnossenschast, und setzte fest, daß der Niedergelassene in alle Rechte der Bürger des Liantons eintrete, in welchem er sich niedergelas» HKUpttlvaktelir; Dr. Schulcr.\nsen hat, die politischen Rechte und den Mitantheil an Ge-uieindS- und Korporationsgütern ausgenommen. Insbeson dere wird ihm freie Gewerbsausübung und das Recht der Er werbung und Veräußerung von Liegenschaften zugesichert, nach Maßgabe der Gesetze und Verordnungen des Kantons, die in allen diesen Beziehungen den Niedergelassenen dein eigenen Bürger gleich halten sollen. An die Gemeindslasten darsihm keine größere Leistung auferlegt werden, als den Niedergelas senen des eigenen Kantons. Durch richterliches Urtheil oder auch von Polizei wegen kann ein Niedergelassener fortgewie sen werden wegen Verletzung der Sittengesetze, wegen Verlusts der bürgerlichen Ehre und wegen Verarmung. Im Fernern wurden die Abzugsrechte im Innern der «Schweiz und die Zug rechte als abgeschafft erklärt. Gegen auswärtige Staaten wurde die Freizügigkeit unter Vorbehalt des GegenrechtS an erkannt. Bern, den 2.. März. Der Vorort hat Hrn. Delley als' Jnterimsgeschäftsträger bei der französischen Republik sörm^ lich akkreditirt. —- Der Sekretär der französischen Gesandt schaft Graf Reinhard gab heute dem BundeSpräsidenten in einer Audienz die Erklärung ab, daß Graf Bois-le-Comte seine Mission, die er als eine höchstpersönliche, vom König erhaltene, ansehe, als beendigt betrachte. Er, Reinhard, gebe den Ereignissen in Frankreich seine volle Zustimmung, und werde daher für einstweilen die Geschäftsträgerstelle für Frank reich vertreten. Bern, den 3. März. Gestern Abend langten Kuriere von Neuenburg an, durch welche die neu gewählte provisorische Regierung ihre Konstituirung dem Vororte anzeigt, sie besteht aus den Hrn. Präsident Aleris Marie Piaget, Avvokat. Louis Brandt-Stauffer. L-. Eduard Montandon, von Travers. Georg Du BoiS, Dr. Med. Heinrich Grandjean von Loele. Erhard Aorel und LouiS Sandoz-Mortier. Sofort versammelte sich der Vorort und noch Abends ging die Weisung an die in Neuenburg befindlichen eidgenössischen Kommissäre ab, sofort mit der neuen Regierung in offiziellen Verkehr zu treten. Heute Morgen verkündete Kanonendonner von der Höhe des Cafe du Mont herab, daß Neuenburg nunmehr der Eidgenos senschaft ganz angehört. — Eben angelangte Briefe aus Neuenburg melden, daß vollkommene Ruhe und Ordnung herrsche. Die Bevölkerung trägt die eidgenössische Armbinde. Die preußischen Wappen wurden abgerissen. -— Die Tag satzung wird wieder einberufen. — Der Vorort hat sich durch die Berichte über die Exzesse im Elsaß veranlaßt gesehen, zu Den wegen Neuenbnrg aufgebothenen zwei Bataillonen noch ein drittes Bataillon aufzubiethen, um die Gränzen, von Neuenburg, Bern, Waadt und Basel zu besetzen und zugleich ein Cirkular an alle Gränzkanlone zu erlassen, worin er sie einladet, den flüchtigen Juden immerhin das Asilrecht zu gewähren, jedoch dieselben möglichst nach dem Innern zu verlegen. Aon diesen Maßnahmen gibt der Vorort dem Ge schäftsträger in Paris zu Handen der französischen Negierung Kenntniß. Neuenburg, den 5. März. Die neue Regierung hat ihr Programm erlassen. Wir entheben demselben die drei ersten Artikel: 'Art. l. Die provisorische Regierung spricht die Absehnng der alten snrstenthümlichen Regierung aus, Art. 2. DaS monarchische Prinzip ist vernichtet. Art. 3. Der Kanton ist als Republik proklamirt. Alles durch daS Volk und für das Volk. — Laut einem Stachläufer des «Nouv. Vaud.« regt sich hier die Reaktion. Die neue Re gierung habe die Mitglieder der alten Negierung nebst dem Polizeidirektor verhaften lassen. Die eidg. Repräsentanten, RR. Schneider und Oberrichter Migy von Aern, sehen am 3. d. in hier a»gekom»>en. (Vasl. Z.) Zürich, den li. März. (N. Z. Z.) Die Gesandten Von Oesterreich und Preußen sind wieder hier. Deutschland. München den 7. März. Se. Ma^. der König haÜeit den Hrn. Reichsrath Fürsten von Leiningen anch für kom-iiieiiden Landtag zum I. Präsidenten der Kammer der Reichs-räthe zu ernennen geruht. — Das Freikorps der Stndiren-den an der Hochschule wurde heute Vormittag in der Uni-iiersttät durch Hrn. Fürsten von W^Uerstein beeidigt. Daö Korps besteht auö 17 Compagnien von je 76 Mnnn.\nNkrlegerz Johann Schumacher."}