{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796083/f9c23de514e26ff1ee4d4b6ea40eeac5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SV\nDurch Artikel M. §. 2. ist dem Palatin die voll ziehende Gewalt, im Sinne der Gesetze Un garns, und unter Aufrechterhaltung der Einheit der Krone und des Monarchie-Verbandes, ver liehen worden. Diese Borbehalte beschränken daher daß Maaß der Wirksamkeit des ungarischen Palatins auch mit Rücksicht auf die vorliegende Frage. Man hat zwar auö dem Umstände, daß in §. 7. und 8. desselben Gesetzes, g e-wisse Funktionen dem Könige ausdrücklich vorbehalte» wurden, die Folgerung ableiten wolle«,, daß alle nicht vorbehalten«« Rechte der Krone und deS-Königs, als an den Palatin und daß ungarische Provinzial-Ministerium Äertragen, anzusehen seien. Gegen diese Ansicht kann mdN sich nicht kräftig genug erheben. Daß die Gesetze dem Könige allein daS Recht, Gesandte zu schicken, zuer kennen, unterliegt keinem Zweifel! Schwartners II. K. »6. »ä 7. sagt: »DaS Recht Krieg zu führen und Frieden zu „schließen, Traktate einzugehen, Gesandte zu Empfangen und abzuschicken, kurz alle Maje->,stätßrechte, welche «inen Bezug auf auswärtige Länder »und Staaten haben, sind Prärogative der Krone, oder ,.deS jedesmaligen Königs. Nur sollen Ungarn von »Staatsbedienungen, welche bei der Ausübung auch dieser »Majestätsrechte nöthig sind, vermöge Art. il. 1741 und »z?. I7S> nicht ausgeschlossen sein.\" — Wenn sodann j^ei Ausübung der vollziehenden Ge-,palt der Palatin an die pragmatische Sanktion und die Rücksicht der Staatseinheit der Monarchie gebunden ist, so ist dadurch das Recht, von Seite Ungarns Gesandte zu schicken, aus dem Bereiche der vollziehenden Gewalt des Palatins von selbst ausgeschlossen, weil die ungarischen Verwaltungsorgane weder berufen, noch in der Lage sind, die Beziehungen der ganzen Monarchie zum Auslande zu würdigen und zu vertreten; eine einseitige Vertretung Un garns aber, die in jenem ungarischen Gesetze als erstes Postulat der Palatinal - Regentschaft ausgestellte Einheit der Krone und der Monarchie unvermeidlich gefährden wjd vernichten würde! Nicht nur unterliegt eß also keinem Zweifel, daß daß Recht, Gesandte zu schicken, gesetzlich nur dem Könige zu stand, sondern daß auch dieses Recht durch die Gesetzarti kel von 1848 weder ausdrücklich noch indirekt an den Pa latin übertragen worden sei oder auch übertragen werden konnte, weil nach allen Rechtsbegriffen die Majestätsrechte überhaupt nicht Gegenstand einer Delegation, oder wohl gar einer völligen Abtretung sein können; am wenigsten aber dort, wo, wie in der Lage der österreichischen Monar chie, eine solche Uebertragung der Majestätsrechte an die Verwaltung einer einzelnen Provinz die Existenz der anderen Provinzen und deß Staates als Ganzes gefähr den würde. Die Beglaubigung des Hrn. von Szalay von Seite her „ungarischen Regierung\" bei dem deutschen Zteichsverweser ermangelt daher jedes Rechtstitels, erscheint sohin als eine Anmaßung des dem Kaiser und Könige persönlich allein gebührenden Majestätsrechtes. Sind aber der Palatin von Ungarn und daS von diesem ernannte Ministerium nicht die Autoritäten, welche im Namen des Königreichs Ungarn einen Gesandten zu schicken und zu beglaubigen das Recht haben, so folgt hieraus von selbst, daß irgend eine auswärtige Macht, welche der Kaiser und König als Souverän, auch bezüg lich Ungarns, anerkannt hat, mit ihm in Frieden lebt, «inen von jemand Anderem, alö vom Kaiser und Könige, und namentlich vom ungarischen Palatin beglau bigten Gesandten anzunehmen nicht berechtigt sei. Von dieser Regel kann eine Ausnahme bezüglich des deutschen Reichsverwesers durch jene Proklamation einer Allianz Un garns mit Deutschland, welche der jetzt versammelte ung»»\nrische Reichstag mit so viel Eklat auszustatten bemüht war, nicht begründet werden. Der ungarische Landtag kann praktische Erfolge nur in der Form von Gesetzentwürfen, welche zufolge Art, IV. 1848, §. 2 zu ihrer Verbindlichkeit der Sanktion des Königs bedürfen, erzielen. Die am 3. August 1848 proklamirte Allianz des ungarischen Reichs tages mit Deutschlaud hat aber seither nicht nur die Sanktion deß Königs nicht erhalten, sondern es ist selbst undenkbar, daß dies« einem Antrage, welcher ausdrücklich eine Allianz Ungarns mit Deutschland, im gegebenen Falle gegen den Kaiser von Oesterreich in Aus» ficht stellt, überhaupt ertheilt werden könnte. Ebenso un-Kenkbar aber ist es, daß der deutsche Reichsverweser auf solcher Grundlage eine Unterhandlung, selbst mit den Re präsentanten einer souveränen Macht, eingehen könnte; und nun erst mit dem Bevollmächtigten, dessen Mission in einer Auflehnung gegen die erste deutsche Bundesmacht ih re« Ursprung, und die gänzliche Lostrennung von derselben österreichischenMonarchie zum Zwecke hat. Bei dieser Sachlage, welche dem österreichischen Mi nisterium gegenwärtig sein muß, darf die Monarchie und der hier versammelte Reichstag mit einiger Zuversicht vor-atiSsetzen, daß I) der Minister derauswartigep Ange legenheiten, Freiherr von Wessenberg, ge gen den Empfang eines Gesandten der so ge nannten ungarischen Regierung durch den Reichsverweser DeutschlandS, so wie gegen eine Unterhandlung mit demselben im Allgemeinen, insbeson der« aber über einen Allianztraktat mit dieser sogenannten ungarische» Regierung, den ge eigneten Protest und Rechtsverwahrung des SouverainS von Oestreich einlegen; und daß ?.) der Kaiser und König den von Seite der ungari schen Verwaltungsorgane sich erlaubten Eingriff in das Majestätsiecht in die gehörigen Schranken ver weisen, und so die gefährdete Einheit der Monarchie sicher stelle» werden. vr. L. G. Ueber die »nisgesckri ebenen Wahlen zum neue« Stadtrathe. Eine» traurigen Beweis der Lethargie, iu welcher ft viele Bürger Wiens die überaus wichtige» sociale» Lebensfragen unserer Stadt und unseres Staates betrachten, liefern neuer dings die bereits seil dem k. begonnenen und am 10. zu been digtnden Einschreibungen zu der Wahl des neuen Gemeinde ratheS. Daß sich bei der Wahl des ersten GemeindeauSschusseS, ja selbst bei den Wahlen der Depntirtc» für Frankfurt und unseren Reichstag eine so große Anzahl von Urwählern gar nicht betheiligte, ist, wenn auch nicht zu entschuldigen, doch leicht zu erklären— Nun aber., nachdem sich durch die Zeit-Verhältnisse die große Wichtigkeit des GemeindcausschnsseS auf eine so traurige Art hervorgestellt hat, ist es unbegreiflich, ja unverantwortlich von Allen, die durch ihre Stellung, berufen sind, einen wohlthätigen Einfluß auf die Wahlen des neuen Stadtrathcs auszuüben, wenn sie sich dieser ihnen als Staats bürger obliegenden Verpflichtung entziehen. Wir fordern daher alle stimmfähigen Bürger Wiens auf, diese ihnen zustehende Pflicht gewissenhaft zu erfüllen. HkelchstagsfitznÄq vs«r V. September. (Schluß.) Da sbon eiiie Stnnde mit Interpellationen verflossen war, so beschließt die Kammer zur Tagesordnung überzugehen. Den nächsten Gegenstand derselben bildet der Antrag PraschakS, zu der zu bildenden Kommission über den Lasser'schen\nAntrag, aus jeder Provinz drei Mitglieder zu wählen. in der Sitzung vom 6. September hatte der Ausdruck »Provi^ die mannigfachsten Deutungen erfahren, und es hatten sich viel. Abgeordnete erhoben, für Parzellen einet Gouvernements eiz^ Vertreter in der Kommission zu fordern, z. B. für Voralb« und Salzburg. Die Debatte über diesen Antrag bewegt sich heute a demselben Felde; Borrosch, Rieger, Trojan, Gori kowskj, Bienkowski, Potozki, Jonak wollen Ve, tretung nach Gouvernements, mit verschiedenen Modifikation i» Rücksicht der Verschiedenheiten derselbe». Zwickle spricht für Voralberg, Peitlerfür Salzlnu-Ullepitsch für Kärnthen »ndKrain, Turko für Südlitt «.\nDer Abg. Brestl will Vertretung »ach Provinzen, spezieller Festsetzung der Zahl der aus jeder zu ernennen^ Mitglieder. Die Kammer nimmt endlich den Antrag an: auSj, dem Gouvernement 5 Mitglieder zu «rwühln und die Wahlen mit Berücksichtigung der La destheile vorzunehmen. Brestl beantragt die Niedersetzung einer Kontmissis, die sich mit den Beziehungen der vertretene» Länderthei! z» ander» Gebietstheilen beschäftige, und bittet, die Motivin«! möge ihm in der folgenden Sitzung erlaubt werden. — Ebu dasselbe nimmt Jonak für Niedersetzung eines volttwich Iten ern gelt Vi c che\nc -\nS >art che en i am rer rei! w sser ich ute llds >Ut< Uft kti« legi hr in rete y «\nschaftlichen Ausschusses in Anspruch. Montag wird der Seliger'sche (jetzt StrasserS). Antrag, wie Sierakowski's Anklage des früher«» Ministeriums an di Tagesordnung kommen.\nOesterreich «vd Dentschland Wie», 8 Sept. Die Kammer hat, wie eL schein >ess nicht genug permanente und aufierordentliche Kommissionen P»t« die Stoffe zu langen Berathungen in der Kammer in den Ak theilungssälen scheinen nicht in gehöriger Fülle vorhanden sein, und eine kleine Kommission niehr war daher ein offene res Bedürfniß. Die rathlose Lage, in welcher die galiM, Bauern sich befinden, gab dazu Veranlassung. Diese Herm müssen nun einmal über den Gegenstand der Diskussion, üi« ^ 2 ihr Aufstehe» und Sitzenbleiben auf irgend eine Weise belch, ^ werden. Ti»d doch selbst der Sprache kundige Menschen dti 5 er\ntre! t d l A dei !li a\ncht,\n„ Z A-sichtij\nmm niste ische lauj\nProselytiSmus der äußersten Parteien nicht selten hülflos üb» lassen Aber was auf der linken Seite der Kammer rechl wird offenbares Unrecht, wenn es auf der entgegengesehn! Seite ergeht, so will es die Logik und das Gewissen der P»,! teien. Der Abgeordnete Stadion spricht mit den Bauern ük die Bedeutung eines Votums, er sieht mehr oder wen/gci schwarz und sagt es offen; er möchte mit einem Worte, i>.i! seine Kollege» aus Galizien so stimmen, wie er, und eS ist ml'jufa türlich, daß die Gegner seiner Partei dergleichen übel nelMiMM! Aber daß eine Kommission niedergesetzt wurde, um die Ra>« dieses Einflusses zu messen, die Rechtmäßigkeit eines gut odv schlecht gehörten oder verstandenen Wortes zu prüfen, ist me als wir der llnerfahrcnheit der Kammer in Parteifacheir je getraut hätten. Wohin will das hinaus? Man wird Kommissionen niedersetzen, um die GeschichD^em eines jeden Votums zu prüfen. Die Rechte wirft der Linke, diese wieder jener eine Masse Präzedentien ähnlicher Rat-i vor, und es könnte der Beweis geliefert werden, daß die gaii» zischen und vielleicht auch die österreichischen Banern bei /eo Votum einer ihnen erst erklärten, kommeutirten und annvti« ten Meinung gefolgt sind. Was will man aber thun, wo» das Gesetz, das den moralischen Einfluß des Ueberlegenei! A» bietet oder beschränkt? Oder wird man vielleicht die Ucberz^ gung gewinnen, daß in einer gesetzgebenden Versammlung I bildete und einsichtsvolle Männer unabhängiger dastehen, >il solche, deren Abhängigkeit natürlich bedingte Nothwendigkeit im Die Kammer ist in jedem Fall uni eine Untersnchimgökomi»! sion reicher geworden.\nübrigen« kaum kannte, weil er fortwährend bei der Armee war. Ich glaubte den Schrecken des Hirten MoseS zu enipfinden, als er Gott im brennenden Busche sah. Ich war frei als Bona-Pinet» mich in die Höhe hob, aber als seine Arme mich sanft wieder auf da» Verdeck niedersetzten, war ich ein Sklave ge-, «»»den. ' Gestern m>ch hätte ich mich in's Meer gestürzt, wenn man «ich von der Armee hätte entfernen wollen; jetzt ging ich ganz gutwillig. Ich verließ gleichgültig meinen Vater und auf imnier! Mein Vater war nicht mehr mein Herr, weil ich den Seinigcn gesehen hatte, von dem das Ansehe» der ganzen Welt mir aus zugehe» schien. Ich war betäubt, betrunken, ich arbeitete Tag uich Nacht. Mein Gestüt trug die gelbe Farbe der Schule) nur von Zeit zu Zeit unterbrach mich die Stimme der Kanone, und diese Stimme verkündigt mir die Eroberung von Egypten, Marengo, den 18 Brumaire. daS Kaiserreich, — und der Kaiser hklt mir Wort. WaS meinen Bater betrifft, so wußte ich nicht, was au» ihm geworden war, al« ich eine» Tages folgenden Brief erhielt. Ich trage ihn noch immer in diesem alten Portefeuille, da« einmal roth war, und ich lese ihn noch zuweilen durch\n-R\nD \"5 -II.jsta^-l.5 N\n4?\nEin einfacher Brief. Am Bord des englischen Schiffes, der Cuiioten, vor Rochefort, Es ist unnütz mein Sohn, daß du erfährst, aufweiche\ngen können, aber er fügte noch einige stolze Worte bei. mir zeigten, daß er auf die Landarmee ein bischen eifersüch^ war. — Hält man uns für Wasserratten, und glaubt man, fürchten uns vor den Engländern? — Es wäre besser gewesen, er hatte sich vor den Engl>!l ^ . ^ern gefurchtet; aber er hat seinen Fehler rübmlich gesuhs Weise dieser Brief dir zukommt, und durch welche Mittel ich während ich auf sehr langweilige Weise eS büße, an Bord« deine Aufführung und deine jetzige Lage kenne. Begnüge dich blieben zu sein, als man ihn angriff, damit, wen» ich dir sage, daß ich mit dir zufrieden bi», aber Brneys wurde zuerst am Kopf und an der Hand verwiß daß ich dich wahrscheinlich nie wiedersehen werden. Vielleicht det. Er setzte aber den Kampf bis zum Augenblick fort, verursacht dir dieses nicht eben großen Schmerz. Du hast dei eine Kugel ihn die Eingeweide zerriß. Er ließ sich iu ei», ne» Vater bloß in einem Alter gekannt, in welchem das Ge- mit Kleie» gefüllten Sack stecken und starb auf dem Vort-l dächtniß »och nicht geboren ist, und das Herz sich noch nicht kastell. Wir sahen alle klar ein, daß wir so ungeWr erschlossen hat. Es öffnet stch gewöhnlich später, als man zehn Uhr Abends in die Lust springen würden. Was n-i meint, und sehr oft habe ich mich darüber gewundert; aber von der Mannschaft am Leben war, stieg in die Schall was kann man dazu thun? — Du bist nicht schlimmer als dieihinab und rettete sich, mit Ausnahme von Casa Bianca.^ Andern, und ich muß mich zufrieden geben. Alles was ich natürlich der letzte auf dem Schiffe blieb- aber sein Sohn ° dir sagen kann, ist. daß ich seit dem I^.THermidordes Jahres VI. ^ ' (2. August 1798 im alten Styl, der jetzt wieder Mode wird) Gefangner der Engländer bin.\nIch war an den Bord des Orients geschickt worden.\num mich zu überzeugen, wie unnütz die Lehre» sind, die eini»\"» den tapfern Bruchs zu überreden, nach Korfu abzu Geschlecht dem nach ihm kommenden gibt, und um zugleich! segeln. Bonaparte hatte mir schon seinen armen Adjutanten itt«r den Eigensinn meiner Tänschnngen nachzudenke». ^Julien nachgeschickt, der die Dummheit hatte, sich von den Der Hauptmann knöpfte hier seine Uniform auf und zog Arabern fangen z» lasse». Ich bemühte mich ganz umsonst, «ine in sein Schnupftuch gewickelte kleine Brieftasche hervor, die BrneyS war starrsinnig n-le ein Maulthier. Er sagte mir, er mit Sorgfalt öffnete, wir traten in ein noch offenes Kaffee- man würde die Schifft in die Einfahrt von Alerandrien brin-hau«, und er las mir Bruchstücke aus Briefen vor, die mir\nin Händen geblieben find, man wird bald sehen, auf welche Weise.\n*1 Räch Frankreich gesendet mit Erlaubniß de< Admiral« Eol-- tMgVYO». . ^\nhübscher Junge, den du einmal gesehen hast, wie ich gl--l kam auf mich zu und sagte zu mir.- »Bürger, was geliil die Ehre mir. jetzt zu thnn?« — k Armes Kind .' Es war zehn Jahre alt, glaub' ich, 4 sprach in einem solchen Augenblick von Ehre. Ich nahm I auf meine Knie in die Schaluppe und hinderte ihn zu sclU wie sein Vater mit dem arme» Orient in die Lust sprang 1 eine Feiiersäule verlor sich alles im Raum. Uns gesät nichts; aber wir wurden gefangen. Ich kam »ach Dover 4 ttr die Aufsicht eines wackern englischen Kapitäns, Nauiil Collingwood, der in diesem Augenblick den Cullode» beseW\n(Fortsetzung folgt.)"}