{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695265/1e89b38e16c1409ba1329258ba8176fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Irmtlil Qi • 5 last) tnii Anaagia», r«tlj» nach NnHrt4«ai Fnraalnr'» KrnfK u»eh Nurw»fan • *rl« Aalnnrttr. I„f*8t*lh.<-n «Ia. hknlm\nu>a«atra< ()/»»•> tninathi (.Ml.lnUf Il»a Fatnl Fdwar/ llarta\nI IU, Nnrfaaril flnlhsahurg T R.iahlni/gfr\n»»,ti Frankreich tallla, Hrnnn aarb Hall Jnbaaar Maria, l.iadlaat\nNlarbhalai |l Juni) «an Anna Nnphtn. Olraon Hambnrf\n1.1\nHenry Nfauvar,l'lnve« NenaHean Mrriaalia, Riskier iabaaaa, 1i»n*rrn\n^tamfnrilliam Maffaa»- X »nr» »andere, KliajllrUi« \\namana \\m« l'ale, »au Oifi Box*\nllatavm Chrn fnl LGtaloin l'laarl\nRaaäbainn (12 Juni) van Htparan/». Nnmara fatlr 6.r«, Tbantl , B.hl Mama\nKult», Hrni.i.ln. Amtlerdani T*r!t>\n(Maats Dannmark Laar Paarig llaptd, W .Ik mann Mralannü rardid llrnry Tnylivr, Rr/fnr/ W lu/nu \\maianth. Brll W ..r.l.ng borg Hm 13 Jaai aarh An« llnpr, Abl’alarabarc Hm liV\nRiga\nKtaka, Faxte, HftmgM>f,g Gorneli». Rrrkman Mavaaf»» It-••■Bit.on, i>|l llrammrn Rraalnlion, lirundra Arand biad- d 16. Juni umlaufaad. Ilr ■«#«-( (I.VJuni) «a M»rg,na W likrlaua», Va* lliga llui.p ra Vr» warhlmg, Pylon. Margarrlha. Wyhm»y*r Oid Amlil, Kaiaminga Katharina. Klik (16 ) Wmilaa Aurera, l.aaalinvar ViiaaHai hap, klaaarn Ali-ia, Oldraburgnr IHa Raina, Hreelaad Maria Catharina, Mublrr lila ra Carnalia. Schenk I.il.au Jnknaaa. *. H. Ilaan W iad: >! 16 Jaai K. Brlrllr (IH Jaai) «an It. odfrenundr, l.ulh Morkholm W.ldaad, drjunge Bo'to.-k Thrlina, Hmprr Nykinbing Anlwrrprn (1f> Jaaii «an Knng af Danmaik, Kgkulm Maaallan\nAas dem Revier ■■ den Ifi Juni Hrrman. I.indh ■ rraui|> (12-Jaaii\n«an\nIIR.Jua«) «an (iatbeabarg\nRaaiark\nMary I ai na Inkaa Agnea\nRaang Riga\n|i»na»arb Aalbnrg Flulamt Am «argen AA ia mai Kapaabagrn ntralaaad Her Oalaee\nFaaHara, Snnd.tr/vm l.taaabnn Kllra Amphinn, F Ifwrrann l’rlrrabiirg W illiam. Movey Norden. Rulfam (13.) Liaaaban He« Smith. Wngbt llaa, Hnblberg Tarravieja Orn, Laram Ober»», Hjorth (II ) l.uaalian Kuppel, Hrljetaon Krlaingl'iirg Irirl (15. Jani) vea Aalte«, Form Narw» Marlba, Miigge(IA) llarllep«..l' ).( r««mleaa( ronalad«\nA lad i d 15 Juni 0 Real (I I Juni) van fkrlia, Hngga liaaaban »egrllr narh Vlaardingrn Tapperbelm, Peltrraon Figaeira argrlle naek (aelkenburg Freiman, Kling Avaira aegrlla nark Bergen Ninfa, Lepra Hambarg ■ egrllr narh Havana Naiad, Myrr* Windau narh linblin enua, Herg Carlacrona regelte nach Liaaaban den 15. Ilerpalrk, W illiama (iimbiaguia aran.lanl, AVilaon Nemorlrana ■oaiea, Sijiinudd Cadix aegrlla nark Her Oalaee den II. Jani narb Wilhelm Teil, Snnth Hamburg Clbr, lienningaem 15 ) Shearnr«« Wind: H. 13 Jani USW, aptler NW 14. — SO b 0. 15. — (»SO. b. 0N0. n. O. Unweit Kater (30 Mai)«aii Johanna Meaaina nach Petersburg Odeaea l'ortamoulh (|3. Juni) » nn Valley bald, Dougal SierraLeone\nMaria V.ctannc, MaUn Hamburg -\"rRub Frei. ( kadw.ck LaaHon _ nach Newyork\nliuuhlrrbcn den 12 Juni «an Nrptuaua, Nielsen l.aurvig Xanten (»13 -14. Jan«) »o Jaoue. I.ainpr Venedig J. banne« l.in.lhoral, hlundei — Helle (11 Junii van Schwardorfl, Pro»» Düakircben VIararlllr (10 -12 Juai)«en l.aboia, Mulil New radle\nLanden In Ladung gelegt den 13 Juni\nanch Koprnhagcn (•oll.rnburg\nden 14 Theodor kiirner, Otto Uonatanl nach Bremen liiugenet, Kniff Tarravieja narh der Oalaee Win. Flacher, Twtaa Hamburg narh Liverpool Homro, Faulaea (16.) Hayli narh Hamburg Art himrdaa. Fiel wuralTorre«irja nach Mecklenburg dm 14 Juni warb\nSuomelar, Nyström Kiedr.hniun Sir Hob Frei, Chadwick Newyork\nI «wra (I.VJuui) vea Vtiona, Trundy Lagune nach Stettin den 13. Juni narb Sideuia, Nomen« Aiuatcrdani\nAntwerpen v an Tricat\nFlover, Christi« Solide, Muliniern Lord Struiigsoril, l’artndgr llumb. K<’ng al lliinmaik, Tgholm Meabuin, Harns (15.) liostoch Auarlarirt -den 13. Juni aMb| ( oaeervativr, Ktcbmond Hiiamg und Peleri-biirg l’riareaa, Moor Helaingor King, Stewart Rigu Calherine, Kcnwick der Ostsee Theil«, Hobantt 11-1) IJanng Junel, Bniwu Arcbangi 0 eun, W Inte «iuei n uf l'erth, Cravcu (15.)\nBruce Alilnc, Claik Test, Slaffoid Ku hd l oriiell.iji orge llertlrputil und Flenabuig\nOrmrur ud (12. Juni) v «n t anieruii«, Thomas Hamburg (■itana, Lacry lallundborg Athen, Mannet« Ountig Oaternaöer, Fcdersru liotlicnb den |3 Murgar lir.in«, Stuitort Kllideu Tbristy, Jenny ii Kiemen Blakaucy Trudrr.Milrhelll' auboij! Fnace Saxe Cobouig, HenUrrsmi Kliolrbeig Anna Oiiiotheu Ottilie, bist her Neustadt ToSödakend«, Lmgaard Aalboig llraperui, Slirpberd llauibi u', W uod John Walkn, t'iaik Big i Win Mailluud, Ly oii Latidacroii« 0»rar, Humen ('hiiutiauii 1‘rinre of Biuiil, lludd Ounxi Sylphide, Ocering (14) Ha van Nrpluuua, Knluad Kaum Valkyrien, Hia i'kriatiuui lliantha, Browu Havau llemerara. Flutn Aggn l'uiial, hlmhurg Thutc huren hirdine, Hansen Oden» Helaey * Jane, Sibkrtl Winda Thaifirs, Whitc Petersburg Happy Heturn, Miller l.aiidtrionu Arg», Pieper (15.) Antweipen Swalbiw, Wiluon Hreineti Fmanuel, Cleuaen Rande Maria, Verlad kuicu Maria, Auheurn\nUnweit VV lullt I ««Kalla drn 31. Mai. i'rtti, Ziiiini) rmau« Bahia nach Stockholm Houthamplaa den 13 Juni ven Moulioie (l> ) tiihraitnr etc. ging ab den 3. d , Cadix den 4-, l.isuahon den 8., ,, , . Oporlo und Vianna d. III. Pioteus. Mi. bar,.. (15.) Uette Oansig Unw. the .Wisset 112. Juni) von l.uiiia, Frurhan lau« Bergen) de» 15 Westminster, AAarner Newyork lorbay (II.Juni) von Mari, Fickinau liantig nach tiloueaater l'owey (13 Juni) valt Spc» Nota, Abrahamson Ski en Salroiube (14. Juni) v on Pcarl, Kill Liverpool narh der Ostsee K'Mluioutb Paaatrl: den 16. Juni van Metrons Cadix nach Helaiugdr \" ‘“d“ü * L» Ju«' NW , »tark und Sloaawindc 14. - SAV , stark.\n- 15. - ÜS«\nj Mluuihles (11. Juni)\nvou\n, )4 itl O B isp, biepbau»\n!Ncdil»\nu usek Hamburg\n. ( nrdiir 113 Juni)\n«an\ntilisa, Uifckwuld«\nName«\n' Galhc-rinc, Nibbc\n—\nK11 Lord (14- Juui)\n«au\n. John\niniditl\nCbriatianeHaeb, Rüde Aarhuu» Scraphitia (16.)\nicn IG Juni\nSuren Winkel, Faber Metta Margrelba, Hansen Aalboig Anna Marie. Wann Nt.brl*- '•» -ld< »’erkioa\nbjclicstad, W'nglit Stadthill Anus, Johnson ShieUhior Ingeborg, F>u«t l.emvig Aurora. HaMN Nyhiobing Ceres, Phillip« Stettin Luterpiise, Naylor Hegiua, Cowuil Hauxig Kmporiuiu, Curric — Hoyai George, Livingatoue Riga Otto, Suuduiau Archmietle». Ries\nFavurite, Tliuiupao i Pctiraburg Amande, Slriudbagcii\nGoll enburg\nFreden, Hellund Alaluula, Jensen Iduua, Pedctteu ^ t’nil Juhan, Morck Firdrihklad l,w*'* •■<«*ei» l*-l» Andren*. Nee«\nMaiuKlix , Thuedug Chrietiauia Traveller, Ogalou t’nrl Julian, Junten Skeen Aliida, Chndophciien l)rniumen den 16 Clae. of Lomdala (II.) Humbnrg MUkU«. (Wich) Hunger Bremen ■\nPeaibroke I tue Mireuda tden\nnarh Crontlsdl t.l» rrpoul (12 Juni) van Krr* Tiude (1L) opurtu A c w y oi h, Cropper (13.) N e w y ui k i aiedome (0.) (11.) Bosiou Augusts, Ihm den Slochholm\nPctuambuco uurh Hain long u3: d 13 Juat NW. 14 — WSW. I . SO. ■tubllu <10 Juat) (Jueen, Fshdale lleutor, Cbapman I arlt 112.Juni)\nvau Nr mal\n«au Odessa t . rwict. (6. Juni) « *■ uendi, Bruwn Grönland »egeita den II. nach llull (7) Grünland »igelte den 10. nach llull\nha.ho Bjuiucburg su.h^Sh'iÜne\".\nden 10. Jun>\nvon Grünland narh PeleihcaH —mit 13,000 Uuhbru. Kl, wie ei heisst, «ehr durch Eu beschädigt\nWolga.I LiuJ*u|\ndea 12- Juni Lmauutl, I anen nach Wich\nvan Brnvig\n«an\nMnntV H tau > )«>»iel DchOr Rantraar (7 >ani) William, Mnwatt llundre illllnni) «an Tullyaeie. Millar llnlrtein MlrhnlH) (II l»nn «an\nRigi\n« an Bemal « nn Oden»«\nAgnes, Mllne Hdvnngrmnuth den 40 Jani t hnn< ». Smith ■.rillt Jenny Mail«, Flachet dm H Juni Itorolhrn Rbanhsth Ahoi, Mnlmna „..hheh.C.ingi,, Knighedrfl.Sehumannt lOiNyalad «ti'lingshue. Smelnir Peterahmg Shlrlda (|2 Jnm) «a Active, Wood Hamburg Tweed, Stephfuanu l.ihan Stou'hridga, Ridlry R»strich JohnW ilhrlm. Andern.» tiolhenb Nyt llaah, Olaen Hubert, M Leen (13 ) Cupidu, t.nndeesaa Pegasus, Snnnr Aaihnu 3 Brodle, Frira (14) Neatvrd hiralmc Maria, l.an.rn Flenabuig Gustavs, heteisen Aalwrrprn (inalar Wa»a, t las» Rotterdam Buaidar, lirdovirh Hambing llrldme. Jenseit »lammen Unw HtltlrlHa (12. Jnai) « nn Minen«, M Laren Brmrl V alic, Goodaii Rigu bei 1* narh l.nndon Mundrrlmiit den 12 Juni VM Paragun, Strakrr llambing Olive, lioce < 1k) Soalrene, hium »rammen\nJua\n«an Calmar W iah) Beutel\nvan Himhuig\nBererlnn« (2t Alide (fI Mide Man Theo«. Tbotulrtf\n(B) (31 Bei) «an Ferneu 130 Met) « an Riemen\n«an Pei nun « an Cork Aulhin g\nHtarkf an (12. Paulina, Syogiea laahrlla. Be y (13.) drn I I Tynrmle, Hrtherington Itldiilraliru den 13 Juni Bu.ro < seile, l.iddle B» liitbv Bhede den 15 Juni Hanhy, Fiank narh liridpuil Hüll (13. Juni) Virginia, Janarn Jane. Prdarara (14 ) LI| | harten,Sorenarn NyhiAbmg Jane, Wright Kamine Jane, Prdrrarn Aalborg An tm u«, Wilaon l'rinau Patriot, Kayner üolhrnburg Virlori.i, ll.nren ((. ) Biidkmh Peter lleiman, hrOger Wyborg J111111rI, Johnson Geile Msienhirstine, Richelson Sondeihm Odessa, Sy Iv ander t ronsta Srrplre, Hoberl.un lianxig narh l.ain.hro Swallow , Johiiaon (16 ) Wyburg Anne 4 Klixali , Luweiy Lee Fneodahtp, Hodgson Bulliun, Oiahman V nie, Howboltoiii Brake Foraigtiglicdrn, Kveta Carlihanin Lion (II ), Hurst Hamburg Kilty, Tarn Königsberg Comiiiodoir, Watt (>7 ) Big» den 15 Juni aarh I boma«, IV|i)ier Petei.buig llarmony, kuight (16.) — Wtedid. 15. Juni SO , massig 16. — du. du. 17 du. du. I.ynn (14 Juni) ve Lookuut, Bos« Bigu 4 1u> Halt* (15 Juni) von Anna Calh., Pupkrn Keva nach Spalding Giiuisliy (13 Juni) van John«, W lUon Oauiig , Maiys, Johnson (14 ) Wybuig b ui uioiilll Binde den 14 Juni Corsair, Bla< bar narh Guernaey Unweit Luv« eatuflr den 13 Juni (Jurrn, Whreist nach Littlrhaiiiptuu Wandeln, Ha,Jett nach London Venus, Price nach Colche»ter Hatrvtlt'h (13. Juni) «ui Einauuel, Ararre Bänder Bgnndict, OtHrkal (15) Big» w I rath, l.awnnre Bostoch Uilbno (6 Juni) v an Freden. Gültig Heikiavick Uu r«'<-tu int (21 Mai) tun honigsb Parket, Bahker New rast!\nM«t) ««u uk i » diR Mel.tagü, Rlea '** tA * Twrndr Hrndre. Pull Rate - asile den 3. Juni V» f.rlte. Wo kman >..id»t(esn. W aaghng Itrnnthnm Jnnn, Armn« Nawra.lle P iyerd. Bmk ■’lRiirlra Auna. Möller Llaagkatt Wilhelmina, Ruine drn R Juni nmrlia, Rosenharg Slnrkhnlm Hilde, Wiaenl B)rvenrhorg NnrdatrAm (7) Cnrlakamn Piksident, Jeusseu Nswi Dstle ndl« (2B Bei) nitrli Colibri. Nielsen M»uts« ,dee !>eui, M Lallen (27) Hamburg italaga (XI Mai) von l'iammen Vrnne. Srhuldl Nawpnrt Niralaand gdibiallar (|. Junt) «an Ihamiii.n ),,„ ||» ] Bussel! Suuthampl.m rlartrl uech Meile und t on-eteutiunpal A md d | Juni O b W. 2. u. 3. - W Torr«*» lr|* dm 211. Mai » an Helena, Anderssnu Rarrrlona Friede W ilhrlm . Maunwshi -»y gdeu.Schnlinan (lkl i Marseille Nepiun, üjiidrlm Harreluna den 3|. Napoleon, Fnhlaliöm Gibraltar Anna, Braleen Rarrrlnn« Fatrin, Hol»l — den 2 Juni Cbriatiama, Ntelson Oraa hraua <31. Mai) «an Anna Mai in. I.oviua Antw erpen Jen I. Jnm Tweeliuije, Srhap Gethrnbmg I rnrdlg (30. Mai) «un •jrngangrirn, Bir Tromaoa Trlnt (10 Jnm) nnrh ouis* (achwed.) ladn anntMUsti »pei den 28 Mai vea Talianian, llorslinun Benliansh nach Vliaaingrn elarirtM Carl Jnsln«, Block Galati narh Bremen clanrt l’nil, Hurman Taganrug nach Trieat rlarirt 4 «|i d. g. Hoirnung\n«an Kiga\n«en Big»\nden 16 April narh Beta, Poppe Data« ia bkyab (22. Marx) «o Geliert, Ihlder Adelaide 1 rrarrux «an Hrurielta Liverpool rK NIlip Inland «an nHTay(D) Verarm» nach England, mit 652,0( 05 Irworleana «an liesdemona, Finersen Antwerp. drn 16 Mei Heutig p.|l2»heth, Barclay Bremen llambmg juhn Hullnnd, 1len4er in (17) Aalwripee Columbia, Grerkra (IB ) bicmra l'hilndvliiltia den 30. Mei v Philadelphia, Greve Bremen lewynrk «an John H. Skiddy, Lure Liverpool den 21 Mai Actis, Sjöbrig Hm Jane in, Baltimore, Conu (25.) Ilavre\nBiemen\nLi< erpool Hamburg BnUerdam\nMiua, Holm Auium, Btiakei»\nAaleaiiurl\nWealphalia, W easel« Lassing, Friedrich» Marianne, Biinknina New W orld, Kmgltl Mannn, Tennis Henry, Noyes (26 ) Mayflower, llilihrurk Anlweip gonaul, Wull Bremen Ixsoid, Goodmanaoo (27.) Liverpool Sceudia, Wcstmaii Amsterdam vorn 2B 20. Hiberuia (11 I Angeboue, lülwatds Meta, de Herde errur, Addirhs v. 20 -30. Aorktown, Seher Anna, Wes el« Atlantic, Förster er ihr, klothgeter Franxiska, Hagedorn Helene * F.iisc, Fchr« Eine, Weudt Adelheid, Joignueu Antweipen Maiy, hillam BiemrihavtAi Perse> rrauca, Buggs Hamburg Fieitag. Holm Unvaria, Anlhouy (30.) Ilavre Finnin Heyn, Srhiueer llamburg Amarnne, Mein Biemen Vater Grüner, hrhnnanu — United State« (II.) (31.) Liveip\nLiverpool Am leid Bremen\nLondon Bremen\n( hnatiaiuuml Uaa,luu (21\nHebe, Lit|ed«lil\nMai) teil Golheuburg\nHeu lo Juni Eltiua Broedeiiielde\nllollt'iiaiicr tapilem von\nv. Slui« v Mute\nllunig.b.\nLinie. MCA England llull\nmit\nOclkm heu\niLtaikUCis-UtliDuvp ** Ktuiitl. icn 17 Juni. Ute Preise 1»»1 aller Ailtkel sind w, teilend. Es wild mit gnissler /urtli klulluny; nur das NtilliiK'le u> kdiill. Das (, s« Iiait wud tuiuter sthw heiter. Spttlu. wai bt. anlur uut lt der etniiK«' Artikel, der sielt gut erhallen Ital, iitiu-meltr aber scheint auclt dalur die Früge iu rrmatlen. Gelrridc ( Ui'glx in R euen liabi n wir seil vorigen Sonnabend fast gar nicht gehabt. Ute un jenem läge angegebenen  Notniual-Preise von 13 a 47sind, nachdem Hi It am Dienstag lur 88ns wetsseu pniutscben 16) •; bewilligt  wurde, auf 40 a 46^ seitdem lurückgegangeu Das Äogum-Gescbefl stockt ebenfalls und gewissermaasvcu noch uitur. Inhaber, die sielt den scblcclitcu Geboten tiichi\nlugen wollen, riehen es vor, entweder den Weg durch \\er-scbillungcn einsiischlsgeu oder ru lagern, so wenig auch beide Auskuullsmillel, vor d r ILtud niiude.lens irgendwie Fesselt- Aussiebten gewallten. Die Preise iu iueu sieben an! 21 a 2ii«F, jedo. lt nur im EiuM nett, bei grossem i m l ien wohl ein paar Thaler daiuuler. Aul LielernugHwiuiit, Juli wurde 82|il. lulelrl rtt 2. Weniges regultri, Juli Aug h2pf. beiibuUg 23 «f geforderL — Die Frei e liir(«n<l« »arnr-len nur wenig, weil der Umsatz Ia 1 Null ist; gtu.se 23 a 21 a) , kleine 20 a 10«)' — llu/er komml w eilig, a!,er doch aus:eichend an, um den Consutu zu helnedigeo, weichet sielt zu 16) alüy^ versorgt. — ÜrK««n ohne Handel, Lo b-, wie Füllet waare 28 a 24 »)'■ Namen. Von Happtumtn kaut in lelzlcr/.eil gar meliti vor. E» zeigen sieb keine h unser, pt es ante VtrkauLr aber auch nicht. Oft. Huböl ist jetzt in Folge der Hauen mtswarlig-u Beneble auch liier mehr uugclragt u Die Preise hah ii seil acht Tagen bei belanglosem Geschult etwas nachgegeben, und livirten sieb beute iu loco 0) «7 Br., 0) u 0 «g Geld, eben so )«r Juni, Juli, Juli/ .Aug. 10 yf Br., 0( «F Geld, Aug, Fepl. 104 «F Br, 10.x Geld, Sepi./thl. 10 « Br., 10) Geld, Del/Nov. 104 aF- /.»•h6T9) a#>. JJ In.öl 20») . 1‘ahuul 134 • 134 «F- itklsec TUuau 81\nFBI dnreh die Kai drt Rr ernnMaigl. Itfiil» terhawR, 17 «F Itt, ahne\n• ulrllas retgl» «»th utRBngliih mehr Frage, e Ini ahi r ihr» lorder rhr uai lidrlatarp litt I \"ui W xar» m U rf\n«• inen rtluthrien. Insw t>> hen n-4 do I r t»e i nrdfti rlwax Ahn* 1 e » 16) •< itni I *•« 17vf Br Juli. wie JuliAng andere kuiliwl, >i Iti.WRl\nJan» Juli\nohgletih d n ii ih n doch hu r im , nnd\nBell . M n n d r I. I nntlthrrg N. «4. H den JA. Jnni. hir»n r Wolim.irkl risi iworgeii licgim i ii oll, arhnu vor dem ITIngalh (e mehrere /nsn reu wann oh he iu«K<xiRdere ge-icfn nnd heute ftuh »ehr he d nl> od Da« hi« jetzt ringehraehlc tjnanlum kann man auf etwa H.llllllf»- aiiurhnirn; doch Wi-d «irh -oh hr, nn Laufe de« Inge« noch lo drillend vi rar A» rm Die Frei«» «leibn •ii h dnn Iim IiiiiIIIIi h auf all $ Jpi.f Jtr Op niednger al« im v«rg.uigiorn Jahre. Wollen, die im vongm Jahre mit 7» 7ö>< h<»ihll winden, knonh n nne ton Rohe d> o Frei» von 18 u i'di.f eereichehj genug,r, t.allungrn worden mit 3» 3.i » In |f Dr ('' gekauft. Bt» heiilr «ind «lo* 76011 verkant! wurden, lind lirnierkrii wir unter drn hunfrrn he »nnd ra rttglnrhr, Hamburg, r und Hr.«iin«rhwrijt<-r HUu«rr d.'gegen nur wen gr inia,tdi-rh. I ahrikanl, n I «Der w „»rite I>l Hehl grkLtgl werden Die Zufuhren <1 nrn« no,h hol „ud durllr d, r Markt «it Ii noch bt« titoigrn gegen Ab,-All hinziehen *• Rlgn, d'a JE Jaul. Der I ni'atz Im K'larbn Geer bafl wur au, It in der vrr gingen. >' W e, lir 1111 hl unli, drill. Oll, lud /vv,u tu i lii.vri undderlen Frei«, n. Dir Nohtungen sind: ftn hellen iMaiienb 2711, Mauetib 2», eugl. Kmu 24, Bl. 22), Bl» 18. hei In • end, rerAuswalil 10. I’HD 25, llD 22B 1 l irlisherd, i« und. wir vor fll 13 B. kltlilli, ll In Maas ging dug.grn wring um Mun bedang lur cewuhnlu lien Imnldti a 02. 85 a 86 und 81*82 11, lur I* i», •• Mi u 07, 02 * 01 und MI * 88 6. (Naiurn. Veit SrA/uyli„ifinien würd. FilligesZll 22) I 22« II. angekuufl In JJ„u/a„«a u hui tbr iilull« riAtgiT t in «uiz sl llgihubl. Man kam zu 18. B »n, ohgl, tch d,r wem ern Vrikitulrr, weh In- »ich jetzt um Markt, zugen, IM it veiUiigli u. I.etrride So wir ni.ni sieh tut An lande m lieft, hnng an du««n Arlike grlutt«,Itl halle, in so lern m.in gluuhle, du» der Ertrag der *«», igjaluig< it Ll AU mtlil Klare»,  hen wurde, den licd.nl zu befriedigen, Driulil um h b un« der I ni'land, du«» nutninllieK der Frei» von H >yy> sieb wuhrntd der W itileiuioualc anbaHcnd bchuupUlr uul einer futschen spn tilvtion. ii.dem uiun »wh rn der Memueg beruh i I hüll, das» die zu rrwurlrud* /ululir nur gering sitgig »ein konnte, wahrend neu jetzt du« nunmehr angr brnrhlr (Juunluni ul» ein «ehr brdriilend. s erweist. Nalm luherwetsi i«| demnach vueuttszttsetzen, du«» »ich die l’rrt'f md I lang e auf ,6 tu In hrrtgrn .stu .dpntikle werden hallen können. Im L;iu6 der abgewichenen Worin wich der Frei» for Loggen von 68 hi» auf Isi ii.; dcntio. Ii ward ziiielzl nieder 68h. bewillig!. Die I iijit dalion der l.ielrrnngs Goutrucle srheinl uorli nichl beendigt zu sein. L« komml nun darauf un, ob uns rlliclivrr Liderung baslunden wer den wird; denn davon ilurll der 6liiere Gang de» Fieiscs uhMogrn, da »üb zur lirsclullung kein, früge zeigt. -Für (irrtlt giebt sieh gleuliLills keine hantln«! kund, wuh rend von Hain Einiges tu dtipf. Waare zu 55R. genommen wurde. Von tussiscliem lluler ist eine Kleinigkeit lUt den Lonautno zu 120B. augekaufl worden. ■LliiCtrlirva aar^n Du von Terravevchia-Mals nur eine Ladung un den Murkl kam, so konnte sie in kleinen Furieren zu 0(1 a 01 it. girhuml werden. Lissabon- ging zu 7t» B. ab, wahrend St. Lbes-, zu 78 Ii. angeboten, ivAfit k. ine Nebn er fand. In Liverpool-Sulz konulr zu 7o u 67 B nur mit Mühe einiger Um«alz hewerksldhgl werden. — Mit ll,-rii<r»->« bleibt es fortwährend flau. ** W. Petrrthutß. den 14. Juni. In F\\|iort.ii wur mehr Geschält Von t,<*inMaui<-n n.ilim man diese W oclie t u. Kl.OUOTschw sclidnrii Morsehauski , i 25! II, kani«k 2.11t 80K , Sour-k 21)11. \\oii drn liolinn i.ulluiigm hhtheil keine 10,UdlT«chw. vorhanden; «rdniuire dagegen 36,000 Tse'hw. Tal». Imu 2200F 7tr August zu 126 u 1281t. mit 10 K. Il.iudgeld, lind Kleinigkeiten zu 121 u 1211,. haar gemacht, schloss jedoch Hau zu 1231t. 7>r August baut- und i F Ii. ghl 10 Handgeld. I krumer 128 > III lo,\". OlaoF Neuer Rein- 82 u 85 K. in lom gefordert, 8 6 B bezahlt, llalbreiti- 73) H. bezahlt; fr Juni, Juli-Liefen. ng Kein- 78 6 haar. — Flat-hu 6 sl und begehrt. 2d:i 78 6 aus «Weiler Hand geuiuebl; die be ten \\ rrkauler refusieeii respeelive 90, 80 und 706 und fordern 5 B nnhr. 1‘oltnwrh,-. Kasan- 75 R m loco gebot. alu-i ausgesehlagvii; 100 F. zu 7711. grselilo««en; bis jetzt sind »106 F lierangeliraeltl-4<!« le» !«!> . Hafer, guter 39pf. zu haben zu 10) II. — R'cizau, weicher rnss. 21 ll lue 0 Fud 15 Ui geboten. ■ ni|MM*te flau 4'nft'tM- besonders mall. — V.iiekcr ohne Umgang wei serllavana 20B. nominell. Olivriiül we ig vorhanden und «leigi-ud, 20 B. auf 6 Monat /eil be-/a >0. — Nehwesrl ebenfalls wenig vnrhuaden und hol-leuHicii I it 20 L zu machen. \" .Imftarduui, den 17. Juni. Etir I «tt'ee hat sieh seil unserm Bericht vorn tu. d. zu den tieialigesclzl,n Preisen eine etwas bessere Meinung herausgestellt, und sind nach und nach ca. 30,000 6. zu den am 8. und 0. d. dureli die Maalschappy hestimurteA Preisen gi-nonunen. Sumatra- und andere Sorten bleiben noch gauz-lieli vernai hlbssigl ■ Xnelter Von laltiuirlem sind einige bedeutende Parteien  Metis lur das Mitlelmeer gekaull; oid. 2da Melis 21 a 21)// ( andres iinverinderl. wnup 2>i a 26 //. Tlaee, Heule wurden einige Fartekben alten zu vollen Mark preie i verkauft, und belianplet sieh dies, r Artikel lir fe«l; aueh in England ist es nu llt Hauer damit. Indigo Ausser den früher diucli die Handel« Maulst  happy zu 20 < höher vei kauften 88 ganzen u 422 Viertel-Kisten Java- sind diese Worin' um Ii weiter 2tv5 ganze und \\u'i'lel-Ki«leii zu 20 a 25c übel Aiictionspreis abgegeben, und bleibt die Meinung ihm Artikel günstig. Aon diesen Verkaufen ist Vieles narh I ondou verschiH'i. Audi von 4'ui*li«*iiill<* war der Ab-utz zu uuveiati dilteli Frei en etwa« starker. \\ ou D'iumigu 4'iiuipt-elio-llolix ist mi Pari,oben zu 3) H begehen. Gute 2daxortr Ne-Iiw t-lVI ist zu 34 zu kaufen, -o wir Mal|>«*t«*r vor l.hi>i zu 81 a 8)// und ösliudiseluT vielleicht etwas billi^ee. — fn-api» unveraii-dri'l und wenig Handel. HmMIm. Dnt Fmr >-> \"in Iniehst uubideutend, und bewilligen die Emsa zee den Fi«,hern etwas höhere Preise. — sudser Thran 28//. in Kolierdam soll abir ,tue Partei zu 274/' schwimmend verkauft sein\n4 aWen flan An, I\"iii au’grl'oie f ind, fll 78 < ll d Mol« ,o der\n.Xa'uUTllMiuor •»etr«'td«— Markt. Pow IU Jum Rttwn toll einigem Handel zum Tmiurs; I28pf. jal>-riger bunter nÄlnisrtier 3U5 I27pf. neuer bnuter da. 28 >0, 128»4. du. 275 a 285//, l l tpl poniiuerselier 266, / , I32pf. Boslm-ker 2 21 /», l.i-VMipl uiecklfubui giselter 256 a 255 /, I.JJpl. rother Odessa 238 >> , I30p(. ktibauka- 208//, I28|d. zeenwsilier 230pl. I2ipl. luikisehcr 160//, I3t;if. munster-ehee 216 »■'. — Hoijt/tn uul guiem Handel zum Goti«uiuo; I2l|»f holstenuselier I f4 /», I20pf. Odes«a- bei Pmtrien 148//, IlOpf. du 116//, l26ps.ponimerseh. rHi2. , I I7pf. dam-elter 136/f. — Heule Atm, I msalz — lla/n 77ps. FttP»t- 86/.. — MurAu-itscu uuveraudeil; IlOpl bolsleini-ulier loi/8 Nu'«fii. »nkauft: duni-el ee zu 56)f vl. I.ein-iti Am lion IlOtllpf. I thaun- 7)// Jir Mu t. Oel. Hub- zur Mrlle nicht au .eurlitui r, auf l.iefctung Hau; l.em- nicht angenehmer. Du- Preise: iiüb Tu 6 W 354/11, »lieg. 34) a 311 /l, 8,-pt. 31) a 31//, Del. 311 a 31) 0, Nut. 311 a 344 //, lir. 314 /.: L>«- 7>r 6 W. 274 /». »lieg. 264 a 264//, H m Dr t. W. 36/. vtieg. 35//.\n** J undfih, d»r. I(S. Juni. M n ii in w all«*. Der Begehr lur den Gau «um bleibt in Liveipuol gut und e« sind letzte tun! Tage 21,500 6. gemacht  wordern In Folge des Drangen« der \\ eikkuf. r er-1 Ult «.eli üb r der Markt in Bau m /«stand, und sind Preise ameiikaniselier Snrleu la«l I« Xd niedriger anzuneliuien. Hier «md diese Woche ea. l.tKMl gul md bis schön uniltl Surale- zu 24 a 3) J und 266B. gul oid. bis uiitlrl \\\\csleru Madras- zu 24 a 2s if gemacht und der Mai kl lileibl torl-wUliieud gedriickl. Xtu-kor. Heute Abend knuiml uu Failamriil die westindische- Frage aul« lapel. D,i Zweifel, w. h hcr bei Vieleu besieht, ob bei dieser Gelegenheit unser Tarif nicht < ine \\ etMilderung zum Naeliibeil von fteindun Zucker erleiden könne, ball unsern Markt tu Stopeusmu Englische tolonirl Waare ist diese Wm he bei s In kle nein (m alz bebagpl 1 l lielren. tu den fremden lur den hu -ig.-u U> nsumo zu-liis tg ti >oilen zeigen die geringen Umsätze tiif i It nie drige e Preise. E« wurden mir ea. II66K. gelber Havana-u 38« Od tut oid. gelben, bis 12« 6 d lur leinen gelben, und ea. 2>.0 1. > nI>a-Mu«eoiaden zu 38 a 4o« nach Qualität gemacht Fr mder nicht tue den hiesigen Gonsumo zulässiger  Zucker sehr Hau.\nIn\n>■» ansgeholcR du/\nF« wnrdm ein » gwaik rnitarlr» „ wovon i mi ttog. stzt r dir ||*ior Kauf»» ' <71« 6 d f«r fein hl« ff. »o ntd lurhlean »mögen Q,i* das 1>.g. I iter und veTNl hin und oiedrr 6 ,f t nher, wahrend die he,»rren -Seele« ♦ ein»' I'l8»>igl Meist) ti, Gi wlir»i. ■ l,teiln hauen .>a»K holten flliga, für gut md und Bullet, 76« Hd a 711 tue gute und feine Wa.ire. — J-»\" ,\"f ff«|, 2dl s md. K » nnltrl 3 » ,)i a snrkaufi Htf1N 8iit».air»-jyrgfr fii 2t * ii d eingefUten litRiga Für dl lo varsiekmde Jab Au. lion »,ud nun w-lir 5i8i K. de. Iiti.l and die i nn r«iirhung 1,1 eil Aulitna die.er W' .he >m f«*nge >. fw.» hen »ind wtf Kettle anest nt-ht im stände »ehr »o*fohil.rhr Detail« tu hrfrrn, indem ♦on dem Indigo an» seiner Rarenlle, w. ti her ganr kttrfti, 8 er I nngetrnflen, einstweilen nur einige Parteien, h o,>,«,*, y, lnli J d BW, wiikloh t r I ihn*0«Imng fettig »j. d Anfang oa.h«t<r Wache wird ein griixerr« Onunium g. «t,Itt »ein und werden wir dann ne«>er tllor die o»t, iliiiig dr t Am Gnu urlhnlru t>o «>. o, die, n»rh drn vorkommenden Mu-krtt tu *elihe««en, jrilmfall» nne rerbi ael.i.n»' Auswahl d,.rieften wird I ritrr die e > verdienen K, »Ander« die folgend, n genuml fu werden, nanilu-li 1227 k J d It W. 3-8 K 11 4• tu. Kolinji/hnr, 2/7 K Harn« a r» K B. 2JB k ist. II 1 4t Go., 395 K ANT. l»» 9 F N, l.ti K II M, II6K. A Bdt«., |o| K s D * s.« 164 K. W S 4‘ I n., einige kleine .Nennt 1 D L, |l II p r|e' Die hi« ielfl u ge t» Hirn uod ilttri h uu« ttuli r«oetit> u Nennt J 4- B W sollen >rhon nnd kialttg von Farbe, aller >m i,M. rrn weder ixrlril, noch he«nnder» fall an», und sie/ in die«er Hrtirhimg »l«o melit vorfilglii lirr, al» der itt, »ArgelirarMe, damals o ' ggefogru uod jetzt wieder Xiisg, »teilte Theil die»e» Frodnefs. Von »»-ngtn-m Knnrak- „| n>» ti ntt-hl« dei lanrt, von M ulia»- mir ordtnatff nn« Mjifi QuiliiHI<-n. Am hie tgi ti Murkl geht *«> «ernrdeollti h «em» um und dir Anköufr lve«ehrankrn »teil beinah,- aus«eti|irs». Geh aul die Erfüllung aiigrnblirkli» her Beilurfotane lande. Da« Expoit G,-»rhaft hlrilh »ehr g,Higikl. /»dtp» in Nuioneu \\ou Guatemala wurden Wo. he 22 Nur nrd. hart bt» zart fein t ort zu I « 14 d a 2 « rn kauft. 4'»,lienlHe In dieser Wnihr »ind wieder 341 rmn bll' iilli, hen Verkauf g> hrarBt, nun Tite l neu n tute und lern Ihr ii.. Xi.iui«. lir, w > Ich, >:w:, b>>t,ger 1>,»h,-r. nanhirh ru 3« 4 d a 3* Gd, abging Gut, Irockäie Qualitäten behaupt in, «ich 6st aul 3< 7« a 3« 16/ /* diesen Frei en reigle «ich allgenieme Kai,Hust Hmotara*-, kleine grau und fuchsig, bi lumpt. I »u lt aul 4«, nullet 4,’ 2 d a 1»1 d N< hott. . haahge tu> Lit ati /»cratilte langt m, rar ru werden, dagegen t»l ordinairn Qualität ru 3, 111/ä 3« II d aiKgeliolrti. Feuert He grau lind both 3 » 8 </ » 41. Honduras-/*,'< alille seiht in «rt'Oner W narr beinahe ganz. D.a» Uyr li.haupk-t, W II «md zu 2« und N G P itt 7 4 verkauft. \\ H l> N und oid. Nativegiiu ziittd zuruekgr-kaull Nallur ohne .11,- frage und nominell nn VA.rth — 4 ulrh 18 a lO» — t-a,nbl,-r 8* a 8 i (id. i romsaure« Mali 74 d. Mal|M-(*‘r mein begehrt und teil der nodt»g tea Pe-t iode ca. I » holt,r; J6 Reff. ward heute ut.l 27 > * 271 Ud, 7) a 13 uul 26. a 26. 6d heialill. Halfln. 311 ti/. Talg 45* a 11» 9/. Xink wurde, hei nur aciina,her Frage, tu klernen Pk-tri«-n zu 131' 10*, zuLlzt selbst zu I3E 5» erlassen. ** Landaurr 4.t-l»« ialc-.VlH• kl. Fum Ifi:Juni. (Von Herren kiuf für4 it L /. | Die /iilnhren von Getreide wahr. ml der Woche waren klein, fort, und Hafer ausgenommen, wovon ein gutes Quantum eingetragen ist. Englischer und tc,mder Hfttr» bedingt die liocli lru Preisn <le« vorigen Montag. —- Uerite, Höhnen ttinl Erbten unverändert’ — Vlh linier ist e« Hau, und Parteien ausser Pondilinn sind etwa» niedriger. — Hau ,«t auf einigen der irländischen Mä kle wieder etwa« Ibea-rer. — Mi ht wie letzt gemeldet. •* 1.1«ri ptHiler Hao.nw nll-Vlnrl/t. l om 14. Juni. Verkaufe 3566II., Alles an Hlndlrr. Preise schwach behaupteI. Fum Ii. Junt. Um atz 4-ifat I)., wovon I6QJ R. »mrne. zum Export. Der Markt schloss Hau. lom 17. Juni. Veikault 1000 6 bei ruhigem Geschah Wahrend der Wo. In- wurden im Ganzen 25,8*4)ll. umgesetzt\n1/0 4\n•• lirtr Eo.t. den 1/9 (Drtlcdnnig**.) II au III w olle hat «I ti trotz der w> liigi-r guiitigr» Rerichte von j.ivcipool ihren neulich erhöhten Werlh he hauplrl, und hab. u wir keine Aenderung ,» mi«e,n jüngsten Nolittingi-tt zo machn.. Die Ernte wi d olm. Zweifel Zwist  bett 2,200,000 2, tai,060 R. Iieltagen II* ntigr Nolirmigen: ... .. Mobil* , N*w»rtaaaa-I plaa/ a P|u| Tru< Onlinar.v 51 ■ 54 t 54 a 5) e Middlmg.. 61 a 1R * 6 *94» Go>.d moldliitg.. 1>i a 7 » 74 a 74« satt- 74 a74 - 74 > t„1 Ix lair 7) a 7t • 7),8 » In diesem Monat empbugeii wir 31,000 II. und verscbiH-ii l7,tdk)B. Die Npiuucr i.ahmen 23,1*00 B., Npeculanten nur 20tMi II, Der Vorralh ist 56,1/8111., xxovon jedoch nur 15,18)0 B. am Markt. Zufuhr, n in ihn I rrnliifsunyshaftH: .Seit dem I. Scpt 1817 2.083.617 B. Gleichzeitig vorige« Jahr 1,069,562 « Aut/uhr uut dm irr Staaten.-Seitdem I. Nept. IM7 . 1,4 »>,182 B. Gleicltzeilig vorig*» Jahr 932,916 « (ouiie. t ouhonilalw i cIim) komincu gar nicht mebr vor und wäre Hamuutg nominell 36 r zu uolirm. Fondoii schwer zu linden und sehr lehbalt begehrt zu HO) a lila* ■< Ifui-UMll, drn 1/0 Mit (Leber Newyork.) Kucker. Vorratb in erster Hand ea !100,006 K. Preise Wfiv.fl lur hii'-land 7) a 8) 2, gelber lein Iii« Horde 54 1 6( 4, do. ii.itlcl Ins gul 1) a 5) t, genug 3) als, brauner  gering In« l.in 21 a 3) t. ( nun auf London nominell 16 %. Fruchten. 3J,' 5/ a IT 7 « 6 d Tut i a >es wegen Ordre, ziiielzl ein atnerikau, Sclnll 2 t 17 * 6d.\nS4*lllKle iii M.K/IIJI« NACH JuOMLON (las a«»11Kouiiii«‘iia‘ ltnd*T-I*«bii»|»4»< l(iH\ndu\n4k MTI It 1116 BeHacbiiiTiHguog zu Folge »*ird du- Abi\" Im. l* um; de« Katscrhcb Bus'iselicu Po«t - Dampf'1'“™, HUUQIIU wahrend der Monate Jum und Juli •\n(wentral - St tu tu - *\\ uvifc ution - < ompunjf ii.il der 1x>»,ig.i ürussbrihniuiMlirii t'mvt, CALfeilJOhU, 726 Tons, 240 Ptcrdekraft, » apl M. H . tiibbe. F (F11T Millwocli, den 21. Juni, 4 Ihr Moigeah vR uul Passagieren und Warnen nach LONDON **• Nähere Nacbrulil ertheilt tirurt/e lir/•*«//. 37 Ninbculiucs, mo! >n • iixhiivrii Heu « . L, J'*»ir-i *> s t i > ,i iii |. i s « In ff \\ i> i Ii i ii <1 (1 o g zwiteben fiTATIN mui KRONSTADT (NL FfIPInIiIIIK). E o ^ die Ablar-M ui uaclilolgeuder Wci-e statlliudeu: au« Hrwziulaiil den 3. und 17 29. Juli neuen Styl»; aus Nw iiK-uiiiiitl,- (Mclt.n) dui 8 und a. Juli. Der Ab ,ang de Personen-SchilTe« UOlil NNl.R. weidnm die Passagiere de« H LAUIIUB für bcbuu*\". der Post - Vci wabuug von Stelliu uacii Nwuieuiunde dert weid. u. erlol:;l aus Slcllin den 10. und 21. Jöih, • 8. und 22.Juli, Uitlagu. nach Ankunft des eisten Haun' wag.il/ugrs von 6c,Im. ULIILIN, den 2 Jum 1818 /» . z z «z/. #*««#--ia»»’ Itfiouiti re zu ftit/ist Itltmlf (ittcycitkrit' /in liujiilii- tittil /ii üe/o'iu/ceiz • Nach >e\\v ^ ork wird aui 28. Juni bcs imu 1 expcdiiT: TAFT. William W. Parker, lulircud da« sibune, am kanische, kuplei bodeue ScbifF Paiarna. . , Fracht und Passage zu uccordirru uul dem ai»u Fl l/rodiiiau\"*, ^ , auch ruga;iil Hr. J. J. Muntseldl die Zwist*#*6 { Pussagitic.\nJuni, den 1 , 10. und 24 Juni,\n("}