{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955991/b468732aa503daab85d9dfaf52b5d943", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "lebben, zouden mogen aanhouden; en vermits dit regt Van visitatie en aanhouding werd toegestaan voor de geheele uitgestrektheid der groote »eeën, met uitzondering van de Middellandsche Zee en de Europesche Zeeën, gelegen buiten de Straat van Gibraltar, ten noorden van den 37sten parallel noorder breedte en ten oosten van den lengte-meridiaan, op den -Osten graad bewesten Greenwich ; en vermits bij het addit. artikel tot gezegd tractaat, geteekend den 25sten Januarij 1823, overeengekomen was, dat het regt van aanhouding zoude worden uitgestrekt tot de voor den slavenhandel uitgeruste schepen, gevonden binnen zekere aangewezene grenzen, op de westkust van Afrika; en vermits de slavenhandel zich niet bepaalt tot dat gedeelte der westkust van Afrika, waar de aanhouding  ter zake van uitrusting geoorloofd is, maar dat dezelve ook gedreven  wordt, zoowel op de- oostkust van Afrika als in andere werelddeelen  , zoo is tusschen de beide hooge centracterende partijen overeengekomen  , dat het wederzijdsche regt, bij het bovengemelde additionnele artikel aan de kruisers der beide natiën toegestaan, om schepen, die bevonden worden voor den slavenhandel te zijn uitgerust, aan te houden, zal worden uitgestrekt tot schepen gevonden op de oostkust van Afrika, westwaarts van den 53sten graad lengte ten oosten van den meridiaan van Greenwich, en tusschen de evennachtslijn en den parallel van 30 graden zuiderbreedte; en dat schepen, binnen bovengenoemde grenzen uit hoofde van zoodanige uitrusting aangehouden, zullen onderworpen zijn aan het regtsgebied der gemengde geregtshoven , ingesteld uit kracht van het traktaat van 1818.\nArt. 3. Vermits bij de 3de afd. van art. 3 van het traktaat van 4 Mei 1848 was overeengekomen, dat het getal schepen van de beide koninkl. marines, die ten gevolge der bepalingen van dat traktaat, tot de visitatie en aanhouding van koopvaardij-vaartuigen bevoegd zijn, zonder de vooraf verkregen uitdrukkelijke toestemming der andere mogendheid, dat van twaalf, behoorende aan elke der hooge contracterende partijen, niet aal mogen te boven gaan; en vermits de ondervinding de ontoereikendheid  van een zoo beperkt getal kruisers tot beteugeling van den slavenhandel  heeft doen kennen, zoo is wederzijds tusschen de beide hooge contracterende partijen overeengekomen , dat de eene zoowel als de andere partij de bevoegdheid zal hebben om, met inachtneming der voorwaarden en beperkingen, vastgesteld bij het tractaat van 1818 en met het doel, om aan dat tractaat en deszelfs additionnele en ophelderende artikelen gevolg  te geven, zoodanig getal schepen van Hare Koninklijke marine te bezigen als de eene of andere partij nuttig zal oordcelen. Bij de uitwisseling der bekrachtigingen zijn de wederzijdsche gevolmagtigden  overeengekomen, dat het 2de artikel van de nadere schikking toegevoegd  tot het tractaat, den 4den Mei 1818, in 's Gravenhage , ter wering van den slavenhandel gesloten , zoodanig als die schikking door hen deu 31sten Augustus 1848 is geteekend, niet dan na verloop van vijf maanden  uitvoerbaar zal zijn, gerekend van de dagteekening der uitwisseling van de bekrachtigingen, doch dat die tijd voorbij zijnde, de bepalingen van gezegd artikel volle kracht en werking zullen hebben.\nZ. M. heeft aan den kolonel A. van der Sloot, plaatsel. kommandant der 2de kl. te Breda, op verzoek, pensioen verleend , en benoemd : bij den provinc. stof, lot luit.-kol., den majoor G. van der Valckßouman; bij den plaatselijken suf, tot plaatsel. kommand. der 2de kl. te Breda, den luit..kol. D. J. van Winsheym; tot lsten luit., den 2den luit. H. Gruz; bij het wapen der infant.: bij het Iste reg., tot lsten luit. bij aneienn.,den 2den luit. J. van Duiken; bij het sde regem., tot majoor, den kapt. der lste kl. J. J. Verschoor; bij het 7de reg., tot luit.-kol., den majoor L. H. W. Baron van Aylva Rengers; tot kapt. van de 3de kl. bij ancien., den lsten luit. D. G. L. F. Cluijsenaar; en verplaatst bij het reg. gren. en jagers: bij de bataljs. grenadiers, den kapt. der lste kl. A. Simons; en bij het bat. jagers, den lsten luit. F. H. Sleurs.\n_Naar men verneemt heeft Z. M., bij besluit van den 27sten October 11. N . 77, den Heer Mr. F. P. Foek, op zijn daartoe gedaan verzoek, eervol ontslagen, als plaatsvervanger in de Arrond. Regtbank te Middelburg.\nH. M. de Koningin heeft aan de Dames-Vereeniging Dorcas te Wageningen  doen toekomen, een fraai gewerkt canapé-kussen , voor de loterij ten behoeve der armen.\nGisteren is door HH. predikanten en ouderlingen der Hervormde gemeente  alhier, ter vervulling der vacature van een predikantsplaats, veroorzaakt door het overlijden van den Wel-Eerw. Heer S. D. de Keizer, de volgende nominatie uitgebragt: Zestal : Ds. H. J. Hofstede, pred. te Gorinchem; Ds. J. P. van Harencarspel,  pred. te Leeuwarden; Ds. C. E. van Koetsveld, pred. ie Schoonhoven  ; Ds. J. Broedelet, pred. te Gouda; Ds. J. van Griethuyzen Olto Jacobusz., pred. te Zutphen; Ds. E. B. Swalue , theol. doet. en pred. te Goes.\nDrietal : Ds. H. J. Hofstede, pred. te Groningen ; Ds. J. P. van Harencarspel,  pred. te Leeuwarden; Ds. C. E. van Koetsveld, pred. te Schoonhoven.\nHeden zoude worden gehouden, de vergadering van deelhebbers van de Nederl. RijnSpoorweg-Maatschappij, welke op de bijeenkomst van 22 Aug. *- -Ut heden was verdaagd, en waarin moest worden gedelibereerd over het voorstel tot wijziging der statuten, zoo als het door de vergadering van algemeen bestuur was goedgekeurd, om aan de deelhebbers te worden onderworpen.  Door eene plotseling opgekomen ongesteldheid van den president en de afwezigheid van den vice-president, konde die vergadering niet worden gehouden, maar is met goedvinden, ook van degemagtigden der deelhebbers, welke uit Engeland waren overgekomen, voor een lijdvak van twee maanden uitgesteld, tot een nader bij aankondiging in de dagbladen kenbaar te maken dag.\nDe schoone zaal Frascati was gisteren avond het tooneel van een aldaar zoo nieuw als geheel eigenaardig feest. De Burger-Zangschool, opgerigt door^ de beide Amsterdamsche departementen der Maatschappij: Tot Nut van 't Algemeen, git haar eerst openbaar examen en stelde daardoor eene aeer aanzienlijke vergadering in de gelegenheid, om over de gemaakte vorderingen der leerlingen te oordcelen. Het publiek was dan ook zeer talrijk opgekomen, en vertegenwoordigde in de leden en hoofdbestuurders, departemenlsbestuurders, en in de beschermers en begunstigers der Volks-Zangvereeniging en Patronaat, ieder met eene dame uitgenoodigd, bijna alle fatsoenlijke standen der burgerij. En werd het oog getroffen door het aanschouwen van het orkest, bezet met enkel keurig en kleurig gekleedde  kinderen, het oor werd gestreeld, het hart werd geroerd door hun helder en welluidend gezang, alles woorden van den secretaris Dr. G. P. Heye, muzijk van den directeur W. Smils. De vergadering gaf dan ook gedurig ondubbelzinnige blijken van goedkeuring, zoo zelfs, dat op haar verlangen enkele stukken bij herhaling gezongen moesten worden. Mr. Abraham de Vries opende van wege het bestuur het feest en besloot de prijsuitdeelmg met passende toespraken, en de secretaris bevestigde door zijn verslag van den zeer gunstigen toestand der school bij ons het vertrouwen, dat ook deze poging der Amsterdamsche departementen om het zang-onderwijs uit te breiden, gelukt is, ten einde de toonkunst niet slechts een middel tot onschuldig vermaak te doen zijn, maar tevens door haar te ontwikkelen veel goeds en schoons, dat in het onbedorven harte der kinderen te sluimeren ligt.\nDe Amsterdamsche Rederijkerskamer Achilles, onder de kenspreuk : door den tijd wordt dt spruit een boom, zal op Woensdag 15 November , in het locaal, genaamd Groot Frascati, hare zesde openbare vergadering houden. In die bijeenkomst zal door sommige leden dier kamer worden voorgedragen  , het dramatisch gedicht Gondebald, vervaardigd en aan de leden opgedragen door hun medelid, den Heer H. J. Schimmel.\nAan de bijeenkomst van kiesgeregtigden in het district Haarlem, gisteren  middag aldaar op de Stads Doelen gehouden, hebben omstreeks 150 personen deelgenomen, waaronder ook vele uit de onder-kiesdistricten. Bij acclamatie is de Heer Mr. P. Teding van Berkhout benoemd tot voorzitter,  ten einde deze en volgende zamenkomsten to leiden, en Mr. J. F. T. van Valkenburg als secretaris, tot het houden van aanteekeningen van het verhandelde. De aanwezigen hebben daarop besloten, zich te vormen tot eene vereeniging, ten einde deel te nemen aan voorloopige beraadslagingen  betreffende de op handen zijnde verkiezing van een lid der Tweede en twee candidaten voor de Eerste Kamer der nieuwe Staten-Generaal in dit kiesdistrict, en van deze hunne gezindheid doen blijken door het stellen hunner namen op eene lijst. Hierna is besloten, eene nadere bijeenkomst te houden, ter zelfde plaatse, op aanstaanden Maandag  ten 1 ure.\nTe Zaandam is gisteren avond, onder het voorzitterschap van den Heer J. li] 'a_o ttAie\"-*e van 133 kiezers (iv de geheele stad zijn slechts 185) gehouden. f'»«,f.k™«^l''l gegeven zich met deonder-kiesdistricten  in »»«ak«g te stellen en in eene tweede vergadering op 20 dezer tot het benoemen Van kandidaten voor de Tweede Kamer over te gaan. Te Delft i. eene voorloop^ vergadering van kiezer, gehouden , waarin onderscheiden personen al,c»ndi(,aten v*or de Twee_» Kamer zijn ter sprake gekomen. Er is tevenb£io,en tot het houden eener nadere vergadering  waarin alle kiezers u the,^ het gebouw Mutis Sacrum eene za_enko_* aangekondigd tot het beraadslagen  over de keuze van leden voor de be.de kamer.de^o^\"De\"ad Te Tiel Is op 4 dezer eene voorloopige vergadering *» „^«e *»,_•\ngehouden, waarin de HH. M. v. Winten, C. de Jongh en Coster v.Voorhout  zijn benoemd, om zich met de overige onder-kiesdistricten in ver- | binding te stellen. Er zal daar later eene tweede bijeenkomst worden 1 gehouden. Te Venlo, waar de Heer Bontamps zich als candidaat voor de Tweede ] Kamer heeft aangeboden, schijnt echter meerdere kans te bestaan voor den Heer P. L. de Lom de Berg , oud burgemeester dier stad. h In bet Cholera-Gasthuis alhier zijn van gisteren tot heden ingekomen ( 3 zieken, overleden geene, hersteld 1, jn behandeling gebleven 14 bedragende  het totaal der ingekomen zieken 76. Blijkens eene mededeeling der plaatselijke commissie van geneeskundig toevoorzigt te Schiedam, zijn ook in die stad eenige , ofschoon gelukkig nog weinige, gevallen van Aziatische cholera voorgekomen. Ook te Delft is in de vorige week een persoon onder alle kenteekenen der cholera plotseling overleden. § 's GRAVENHAGE, 5 Nov. Gistere, vereenigden zich de officieren van het 3de bataljon (jagers) van het regement grenadiers en jagers, in bet Hotel de ' I'Europe, tot het geven van een afscheidsmaal aan de HH baron v. Geen en J Coenegracht, die ten gevolge hunner bevordering tot luitenant-kolonel en majoor het korps zullen verlaten. Gedurende vijf jaren stond ' de luitenant-kolonel van Geen aan het hoofd van het bataljon en in dien tijd wist hij niet alleen de achting, maar ook de hartelijke toegenegenheid  van al zijne officieren te winnen. Zij betreuren zijn verlies zoo . veel to meer, daar de staatkundige horizon van Enropa nog altijd bewolkt  is, en hij reeds in Indie getoond heeft, wat men onder zijne aan•  voering kan verrigten. Ook de majoor Coenegracht was bij hen als > kameraad bemind en als meerdere geacht. Beiden zullen zy blijven leven in het vriendschappelijk aandenken dergenen, die met zooveel leedwezen 1 van ben scheiden. ROTTERDAM, 6 Nov.\"Gisteren zijn 41 nieuwe cholera-zieken bijgeko_  men, terwijl 29 zijn overleden en 7 hersteld; totaal 298 zieken, 157 . overleden en 16 in behandeling. . § DELFT, 6 Nov. Men \"verneemt, dat de aandacht tot de keuze van , een lid voor de Tweede Kamer, vooral in de onder-kiesdistricten zich _ vestigt op Mr. W. Wintgen^, advocaat te 's Gravenhage. * ASSEN , 5 Nov. Tot ons leedwezen moet men melden, dat een persoon ; te Gasselter, Nijveenschen Mond, aan de cholera overleden is Dit is evenwel bet eenige cholera-geval, waarvan wij in deze provincie verno  men hebben. - — Men verneemt, dat de dragonder, welke laatst te Meppel bij het 5 aldaar plaats gehad hebbende gevecht zwaar verwond was, waarschijnlijk i aan de gevolgen daarvan overleden is. Met de instructie dezer zaak is - reeds een aanvang gemaakt, zoodat reeds verscheiden personen uit Meppel ; daarover gehoord zijn. rr\nSTADSNIEUWS, ENZ.\nLOTERIJ, (206 de Koninkl. Nederl.) Prijzen van ƒlOOO en daarboven. Vierde Klasse, 2de Lijst: N\\ 9691 ƒ5000; N\". 7578, 16063 en 2338 ieder ƒlOOO.\nHANDELSBERIGTEN.\nROTTERDAM, 6 Nov. Heden zijn verkocht 40, 25 en 25 v. Maryland _™ Per Richards en lSv.Ohio, perSuperb, tot diverse prijzen. ROTTERDAM, 6 Nov. De handel blijft zich bij voortduur hoofdzakelijk bepalen bij omzettingen in Tarwe ter verzending tot bepaalde prijzen terwijl in andere artikelen niets omgaat dan alleen het hoogst benoodigde ter voorziening der dagelijksche consumtie. De binnenlandsche aanvoeren waren heden matig en die van buitenlandsch zijn niet van grooten omvang.  In de prijzen der verschillende artikelen zijn geene noemenswaardige  veranderingen gekomen. Tarwe: Zeeuws., Vlaams, en Overm. niet ruim ter markt. Oude en nieuwe, voornamelijk de laatste, ging tot ruim vorige prijzen goed van de hand, hoofdzakelijk ter verzending naar Engeland.  In roode soorten vond een goeden omgang plaats, zoowel voor eigen gebruik als voor uitvoer, mede tot mim oude koersen. In Poolsche zijn geene verkoopen tot stand gekomen. Jarige puike Zeeuwsche  , Vlaamsche en Overmasche ƒ 276, 285; jarige middelbare dito / 267, 273; j. mmd. dito ƒ255, 270; n. p. dito ƒ249, 298; n. middelb.  dito ƒ 237 , 243; n. mmd. dito ƒ 225 , 234 ; 135 , 137 « j. Hoogl. Kleefs. ƒ295, 308; 137 « n. dito ƒ 290 ; 137 ff Hoogl. Kleefs. ƒ 295 133, 138 « n. Kleefs. ƒ272, 300; 134 ff n. Bovenlandsche ƒ270-' 132 134 « jar. dito ƒ275, 290; 133, 135 S Hoeglandsche Kleefsche  m entr. ƒ268, 274; IA, 132 ff Rijn i_ emr. ƒ 258 265 -Rogge stil; jarige Zeeuwsche, Vlaamsche en Overm.ƒ 159 165--s-/™/,_!?'.  162; D' Noord-Brab. ƒ 150, 158; 123,125 «Rijn ƒ 152^ 154,155,157; 125 «n. Limb. ƒl6O. In veiling: 124 0 Deens, ƒ142,143. — Garst-. Zeeuws., Vlaams, en Overm. Winter ƒ120,126; Dito Zomer ƒlOB 111 — Saver als voren; Zeeuws., Vlaams, en Overm. korte ƒ 74, 129' dito lange ƒ 57, 90. — Boekweit tot vorige prijzen langzaam afgaande' Verkocht: Nieuwe Noord-Brab. tot ƒl4l, 143, 145; dito Rijn a ƒ 140. — Paarden-Boonen ƒ 4.70,4.80. — Duiven-Boonen ƒ 5.50, 6.20. — Erwten nieuwe blaauwe Zeeuws, en Walch^ 6.50, 8.20; witte dito ƒ 6, 6.90--graauwe  dito ƒ 7.50, 8.20. — Koolzaad in een doen; verkocht Zeeuwsch' gestort van 53 a 56 & n. kwal. — Kanariezaad door schaarschte wederom ruim 50 c. per mud hooger betaald; verkocht van ƒl4 a 15 n. kw. Klaverzaad iv een doen; wit Keulscl^ 19 a 21; rood dito ƒ2O a' 22 te noteren. — Raapolie f 35$ a 36£. — Lijnolie f 2.^ &29. — BennepoliefZS\\  a 35_. _ Raapkoeken f6O a 64. — Lijnkoeken fBO a 85. — De aanvoer van Vlas ter markt van heden was zeer groot en bestond hoofdzakelijk uit de mindere soorten; de vraag beperkt zijnde werd het aangevoerde slechts gedeeltelijk tot eenigzins verlaagde prijzen opgeruimd. In de vorige week is er op het land nog al eenig oud Vlas gekocht in de betere en beste soorten. Nog ter beurze verkocht: Tarwe: 132, 134 ff n. Hoogl. Kleefsche in entr. ƒ 265, 270 ; 131 «n. Kleefs. in entr. ƒ 260; 134 Sn. Hoogl. Kleefs in cons. ƒ280; 134 « j. dito in cons. ƒ292; 131 ff Kub. ƒ260 — Rogge: 126 ff Rijn ƒ 162; 116 ff Arch. ƒ147. — Garst: 108 _ _ Nassaud. in entr. ƒ 150.— Boekweit: 118 6 Rijn ƒ137; 118 R Vlaams! / 135. — Koolzaad: Puike Zeeuws, zakm. 56 £_. SCHIEDAM, 6 Nov. Moutwijn f 13.25. — Jenever f 16.75. — Amst Proef ƒ 18.\nHAVRE, 4 Nov. De Katoenmarkt was heden tamelijk levendig, er werden  ca. Ï000 b. omgezet tot de prijzen van gisteren, zijnde 1 fr. boven de notering. De gesteldheid van het artikel op onze markt is zeer weifelend;  onbeduidende voorraad, weinig verwachte aanvoeren en zeer weinig Katoen ter veil; bij aanhoudende vraag is om deze redenen eene rijzing der prijzen onvermijdelijk.\nDANTZIG, 30 Oct. Aan de Granenmarkt heerschte ten gevolge van aanzienlijke  toevoeren eene groote levendigheid; gedurende de afgeloopen week werden 1180 1. Tarwe omgezet en voor mooije soorten zijn hoogere prijzen betaald; 138, 139 ff mooije hoogb. 530 fl.; 134, 135 _ 500, 510 fl.; voor de geringe soorten werden de prijzen eenigzins gedrukt'-133  ff goede hoogb. bedong 490 fl.; 134 ff 470, 460 a 450 fl • 130 C 440 fl.; 129, 130 C goed bonte 430, 428, 420 a 410 fl.; 127 » 395 a 390 fl. In Rogge is weinig verandering, doch heeft men voor eene partij van 9 last 120 ff 167 i fl. besteed; de overige 81 last, die nog verkocht werden, bedongen nog de laatste prijzen van Maandag, namelijk 125, 126 fif 198 a 192 fl.; 124 ff 186, 183 a 180 fl. Van Garst werden slechts 14 last omgezet; 112, 113 ff tot 190 fl. en 107 ff tot 16211. Ter markt van heden werden circa 200 last Tarwe tot overanderde prijzen afgedaan.\nFondsen en Beurstijdingen.\nWEENEN , Vrijdag 3 Nov. De beurs was heden weder geopend , dezelve  was echter weinig bezocht, 5 pCts. Metall. waren nominaal 70 a 72. FRANKFORT, Zondag 5 Nov. Weinig affaire, de markt iet,flaauwer • 5 pCts. Metall. 69 a _; 2. pCts. 36. a _; 2. pCts. Integr. 451 a 46' 3 pCts. Spanje 17| a .. MADRID, Maandag 30 Oct. De 3 pCts. blijven 181, _ g.; 5 pCts. 9 t g.; Coupons 5 p.; Uitg. Schuld 3$ a _. ' ANTWERPEN, Maandag 6 Nov. Weinig affaire. 5 pCts. Belg. 78 p ■ 4. pCt. 73. p.; 2. pCt.. 73. p.; 2.pCls.39tV, 38f|a39; Sp.SpCts'. 9tV en 3 pCts. 17J a _. ROTTERDAM, Maandag 6 Nov. W. S. 2. pCt. 44f£; Dito 3 pCt. 52J-Dito 4 pCt. 695; Oblig. Spoorweg 4. pCt.B6.; Spanje Ardoin f 170 8U-Binn. 3 pCt. 17. ; Rusl. 5 pCt, 97.; Dito 4 pCt. 77J ; Venez. 15^ \"'\nScheepstijdingen.\nHet schip de Nederlandsche Nijverheid, kapt. L. Dreyer, _jet ,tukgoederen  van Amsterdam naar Petersburg, is, volgens brief van Petersburg  van den 27 Oct., in den nacht van den 17den op den 18den in de Finsche Scheeren, bij het eiland Jurmö, 2. mijlen N. O. vanden vuurtoren van Utö, op eene blinde klip geraakt; doch na eene partij pijpaarde over boord geworpen te hebben, met adsistentie van het land af en zwaar lek te Ut» binnengebragt; hetzelve werd met pompen bovengehouden,  en zou moeten lossen om te repareren. HELVOETSLUIS, 6 Nov. De naam van het Engelsche schoonerschip, eergisteren op de Goereesche haven gestrand, is Alert, gevoerd deor kapt. A. Rankone; de ekwipage is, uitgenomen een man, gered; van het Ned. kofschip Vesta, kapt. Lohman zijn de loods en verdere manschappen gered,,\nBINNENGEKOMEN.\nTEXEL, 6 Nov., N.W.; ..., Magnet (S.), Londen.- ..., Lord Jon Russell (S.), id. - B. J. Jansen, Henriette Roye, id. n. Newc. als o'J^ legger. - W. Foster, Ruby, Newc. - T. Williams, Liberty, Sunderl. R. R. Legger, Margina, id. - J. Stuit, Gerberdina, Hartlepool. HELVOETSLUIS, 6 Nov., N. W.; J. J. Goosens , Juffer Hillegonoa, Liverpool. - H. K. Bekkering, de Vriendschap, Newc. — Gisteren nog' G. Johnson, Jane. Sunderl. - W. H. Ketelaar, Jantina Hendrika, Arendsburg' NORTH-SHIELDS , 26 Oct.; Flik, Kleinkinderen , Jersey. MARSEILLE, 31 Oct. Potjer, Cath. Jantina, Genua. CUXHAVEN, 4 Nov.; N. N., Geerdina Bertba ,-Roti. WARNEMUNDE, 2 Nov.; Visser, Meika,Lubeck. - Klaasen, Vriendschap» Antwerpen. ÏREDERIKSTAD, 30 Oct.; Cappen, Concordia, Harlingen.\nUITGEZEILD.\nGENUA, 28 Oct.; v. d. Grient, Paulina, Livorno. - Poljer, Em«\"l Obbina, Marscille. LISSABON, 22 Oct.; v. d. Borden; de Maas, Faro. : ABBEVILLE, 26 Oct.; Brouwer, Anrora, Bordeaui. —28 Oct.; Polw» _ Broeders, id. LIVERPOOL, 3 Nov., zeilklaar; Drent, Engberdina Annegina, HamH-, PAIMBOEUF , 1 Nov.; Boomgaard , Antje Witsenburg , Rott. ; CUXHAVEN , 4 Nov.; Wygers, Johannes Hermanus, Bolivor. PILLAU , 30 Oct.; Bakker , Annegina , Amst. • Hensema , Ida Berendil* Weydemann , Mathilda Henrielta, Amst. BOLDERAA, 28 Oct.; Donga, Andegina , Delfzijl. — 30 Oct.; Muldel Wendelina, Elseneur.\nScheeps-Urachten.\nSTETTIN, 30 Oct. Naar Holland ƒl9 a 21 per last. Rogge. RIGA, 30 Oct. Naar Amst. f3l per Ned. vlag voor het lastSlaglijnzaa' n. dito ƒ3l met vreemde vlag voor Rogge, beide met ƒ1 kaplake» voor Zaai-Lijnzaad tot 230 et., met 10 c. kaplaken , per ton ouder tf*' vlag; n. de Maas, per vreemde vlag tot f 31, met Ned. vlag tot_/3*i beide voor Rogge, en ƒ32 voor Garst, alles met f 1 kaplaken ;vW Zaai-Lijnzaad per Ned. vlag tot 240 c. met 10 c. kaplaken per ton. i\nRivierberigten.\nSchepen in lading liggende : J.B. Hartman, Maintz N°.3, n.Mainz. - C. A. van Rietschoten, Frank!» N\". 18, n. Frankfort en Koblenz. - H. Kalfs, Cöln N°.2, n. Keulen. - G. 1 ongel Morgenrood, n. Dusseldorp. - F. Beijer, Jonge Wilhelmina, n. Wesel W. H. Miggels, Stad Maintz, n. Keulen. - A. Fritz, Christina , n. Ma» heim. - C. Scholten , Hoffnung , n. Duisburg en Emmerik. - 1). Hoogev/ef. Hoffnung, n. Duisburg. ' J. de Bijl, Vrouw Johanna, n. Grave, Venlo, Roerm., enz. -F. Koppela* I'Hirondelle, n. Venlo en Roerm. -C. van Uden, de Vr. Magdelena, n. T» P. de Bruin, God geleid Mij, n. Maastricht. -A. E. Noordenbos ,2 * broeders, n. Antwerpen, Brussel en Gend. Sluit 10 Nov. KEULEN, 6 Nov. Aangek.; Jurius, v. Amst., met 4083 c.; Schuil». v. id., met 4648 cln.; Holz, v. Rott., met 4534 c.; Haastors, v. i* met 5518 c. — Hoogte van den Rijn 8 vt. 6 dm. »\nCarga-Lijsten.\nAMSTERDAM.\nPETERSBURG , de Boer, Vriendschap : 1 lad. Lijnzaad, Order. , ROTTERDAM. LONDEN, Hast, Ocean: 136 b. Katoen, W. Bnnge en C*\\; SOb.R toen, van Overzee en C.; 31 b. Katoen, C. L. Ringrose en C°.; 2ïi Katoen, C. Heinweg; 69 bl. Koper, Eckstein, v. d. Velde en Koch j 10 ( Indigo , Grobé en Sander; diverse Koopm. aan Diverse. ,\nPrijs-Courant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe HanrUU-SooietéiU^ MAANDAG 6 NOVEMBER. \"*GBIB HOOGSIB \"TL*1 KOERS. KOERS. <\u0084 ÜB>-Nederlan., Werk. 5chu1d.......! 2_pCt. 44 'A 44;- 44$ Dito Certificaten ,3 r 53 53! 53^ Dito Dito op rescontre..., 3 r I Dito Dito ..._, 4 , 69_J 69J 0. I. Leening , 4 . 68j Amortisatie-Syndicaat ,3. , 69 \\ Handelmaatschappij , 4_ r Haarlemmermeer , 5 , Aand.-Rijnspoorweg r*i » '4 'H Aand. Holl. Spoorweg-Maatsch., , België, , 4. . Dito, , 2i . 36. Dito bij Rothschild r 2. r 36^ 36fj 36} Spanje ,L. bij Ard. van 851 r 5 ,9 9t£ 9}z Dito Dito van 510 € ,5 , Bf| 8* 8| Dito bij Dito, Onbep. Stukken.r 5 , 5,% 8_ Dito, , 3 v 24f thto Binnenl. a 6 m ,3 w 17r_ 17i 17j_ Coup. Ardoin r j 5_ s_^ Passive , Deferred , , , Fransche Uitgest.....c , , Portugal, te Londen r 3 . 23f 23\\ 23|_ Dito Dito r 4 , 24* 24J 24f£ Dito Binnenl. a 1 Conto , 5 , RUSLAND, OW. Hope 1798 en 1816.., 5 r 97J 98] 98J Dito dito 1828 en 1829 ,5 r 98 Certifie. bij dito 1831 en 1833., 5 , 87. Dito bij Hope ,4 r 77. Dito bij Stieglitz en C' ,4 „ 76J Certificaten te Hamburg ,5 r Inschrijving in Assignatien... r 6 , 58 Certifie. van dito ,6 , 58_\\ POLEN. Certificaten r 4 r Dito Aand. met Loten fl. 300 ƒ Dito Dito 11.500 , * Oostenrijk, Metalliek. a 5 jpC/. 66£ 65. Braz. s'^t\"7B;'_ril__-*i^tBniT*?:' &___*>\"» fi 1» W i, i; Ven. 2* pCU 181, ,; Obiy , en £nM«__T. tf* «•. ________<__[ j-^K __nrt, Stxrttaru. In onze binnenl. fondseu was heden weinig variatie , en ook de hand vertoonde geene meldenswaardige levendigheid. \\ In vreemde fondsen was de stemming algemeen iels lager. Porti vertoonden eenige beweging; in de overige ging weinig om. ) Grenada Onbep. St. 12; Peru Coup. ƒ I_, .f. I Koert van het Geld: Prolongatie 2J, Beleening 2s, Disconto 3 pCt, Laatste Prijzen ten 5 urs: Integr. 2. pCt. 44_|; Ard. a _ 510 8f a|; Binnenl. 3 pCts. 17_V; Metall. 2. pCt. 34}_.\nEDITIE VOOR DEN POST VAN HALF 6 URE.\nBeurs van Amsterdam.\n■ Hedeh, Dingsdag 7 November, ten 4 Ure. i W. S. 2. pCt 444 I Fransche Uitgest... t Dito3pCl Passive Dito 3 pCt. rescontre port. te Lond. 3 pCt, 237 Certifie. 4 pCt 69}, f_ Dito 4 pCt. 2i_, tf Am. Synd. 3. pCt.. Oude Russen 981 Handelmaats Dito 4 pCt 77J Rijn-Spoorweg 75£ Dito Stieglitz en C\\ 76f Nieuwe Dito Metalliek Aand. Holl. Spoorw. Dito 24/ pCt 34., f, J ArdoinsBs€ 9^ Brazil van 100* ... Dito 510 f. B{_ Mexik. 5 pCt 18£ Dito Coupons ..,.. Venezuela 2, pCt... Spanje 3 pCt Peru Dito Binnenl. 3 pCt. Grenada 1 pCU... . Holl. fondsen waren bij trage affaire tot de prijzen van gisteren as** geboden. Spaansche goed prijshoudend. In Portug. was de handel wederom zeer geanimeerd, en de stemmig iets aangenamer. Russische onveranderd. Oostenrijksche meer aangeboden. Heden zijn uit de eerste hand afgedaan 66 v. Maryland Tabak, perLeopard.\nWisselkoers.\nGeld. Papitr. Londen kort.... / 12 _ ■ a ld. 2 maanden....... » 11.92. » _ Hamß-AG kort St. 34f£ _ , ld. 2 maanden..... >_j 3*|__ » I » NB. Gisteren is abusief genoteerd 118, 122 ff Amersfoort en Boekweit ƒl4B, 16S; dit moet iyn 118, 122 ff HolH."}