{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955855/009bc8816bc0c60365a7dc7863d3faf3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "BAUME DE PEICHLER. RECORNÜ, EPROÜVÉ ET ADOPTÉ PAR PRIVILEGE ROYAL EXCLUSIF DE LA HAVANE comme remede plu» efficace que ceux déja connus pour la guénson de loute espèce de brülures; et pareil i ceux ei, pour le traitement de i blessure» el des ulcères » l SEUL DEPOT POUR CE PAYS, ChezVvE. W. VAN DER HULST, Kalverstraat, 206. (9059) Höchst interessante Neuigkeit im Betriff der Tagesgeschichte D IE GEGENWART. Eine Encyclopidische Darstellung der neuette Zeitgeschichlen für alle Slande, zugleich ein SUPPLEMENT zu allen Auigaben de» CONVERSATIONS-LEXIKON, »o wie eine Ntut Folgt des CONVERSATIONS-LEXIKON DER GEGENWART.^ Jedes Heft ƒ—.3o Erganzuiigsbliitter zu allen Conversationslexiken. Die Ergënzungsblalter sind, ihrer Aufgaben getreu, ein Spiegel der Zeit, sic stellen zich milten in die Bewegung und weiien auch in 1 wisienschafllichen und gründlichen Artikel., die tieferen Begründung aller der Lebenafragen nach. ( Von den Erginaungsblattem von welchen am le Juli d. J. der 3e Band vollendet wird, kostetder Jahrgang oder Band von 53 Druckbogen f A. Weiier nttch das jet*i tollttandig ertchienen; i Conversatious-Lexikon, oder Allgemeine Deutscke Real-Encvclopadie. l 9e Verbe»serte und »ehr vermehrte Original Auflage, in 15 Bden oder 120 Heften ..•...,, ƒ36.— und Stieler's Handatlas ÜBER ALLE THEILEN DER ERDE UND ÜBER DAS WELTGEBAUDE. •3 Karlen in gr. Fol. nebst Bericht und Erlüuterungen, gebunden in Callico ƒ27.A0 COLLECTION-OF BRITISH AUTHORS, TAUCHNITZ EDITION, Centaining the new works of the most admired English Writers 147 vol. LAST NEW PUBLIC ATIONS, SIR THEODORE BROI GHTON, by JAMES. 3 vols., DOMBEV AND SON, by DICKENS. 3 vol» , JANE EYRE ,by BELL, 2 vols. Each volume is sold separately at the very low rate 0f... f I.— JAMES, A COMPLETE DICTIONARY of the English JAMES & MOLÉ, A COMPLETE DICTIONARY, of and Gtrman languages for general use: Compiled with especial regard tht English and French languages for general use witb the accentuato  the elucidation of modern Literature, the Pronunciation and Accention and Pronunciaton of every word in botb languages. Compiled tuation afler the principle» of WALKER and HEINSIUS . .ƒ2.70 from the best and most approved English and French Autboritie» ƒ4.— NEUES TASSCHENWöRTERBUCH DER HOLLaNDISCHENUND DEUTSCHEN SPRACHEN .' ƒl.BO NOUVEAU DICTIONAIRE DE ƒ OCHE DES LANGUES FRANCAISE ET HOLLANDAISE ƒl.BO (9056) Zu haben bey J. C. A. SÜLPKE, Kalverstraat, hoek Olieslagerssteeg. f 8092) Bü G. T. N. SURINGAR, te Leeuwarden en voorts bij alle soliede Boekhandelaren is opengesteld'DE  INTEERENING OP EENE GEHEEL NIEUWE UITGAAF VAN HET WERK VAN WIJLEN ' v PROFESSOR UILKENS, GETITELD* DE VOLMAAKTHEDEN VAN DEN SCHEPPER IN ZIJNE SCHEPSELEN BESCHOUWD TOT VERHEERLIJKING VAN GOD EN TOT BEVORDERING VAN NUTTIGE NATUURKENNIS. HERZIEN > mi op de tegenwoordige hoogte der Wetenschap gebragt, door de Heeren Prof. KAISER, Prof. MATTpES, Prof. J. VAN DER HOEVEN, Prof. VAN HALL en Dn. E. M. BEIMA. De uitgave zal, om de aanschaffing gemakkelijk te maken, geschieden bij afleveringen, volgens voorwaarden, vermeld in den PROSPECTUS, welke bij bovengemelden Uitgever en zijne Correspondenten gratis verkrijgbaar is. De naam van Prof. UILKENS en de erkende voortreffelijkheid van het hier aangekondigde Werk, maken, in vereeniging met de namen der Yaderlandscbe Geleerden hierboven vermeld , alle aanprijzing overbodig, en doen den Uitgever vertrouwen, dat deïe onderneming bij het beschaafd en Godsdienstig Publiek in on» Vaderland een ruimen bijval en algemeene deelneming zal vinden. Van den OUDEN DRUK met de VERVOLGEN van Prof. VAN HALL, zijn nog, ter completering, afzonderlijke Deelen verkrijgbaar.\nNederlandsche Rhijn-Sp oor weg. Uren vau Vertrek voor de Zomerdienst. BEGINNENDE DEN SSsten JUNIJ 184». VAN AMSTERDAM NAAR UTRECHT EN ARNHEM. BapMHf^fT^——^——^——^^ f —.—^——-I—T—T—r1—T—T—r II II IH II ■II Wil Van Van Van Van Van Van v. utrecht Van Van Van Van Van Aankomst Loenen-~ ofaankomsl Zeist— Wolf- te ' Amsterdam. Abooude. Vreeland. Kieuwersluis. Breukelen. Maarten. aldaar. Driebergen.'Maarsbergen. Veenendaal. Ede. hezen. Arnhtm. ». m. té. m. u. tn. u. m. 11. tn. u. tn. u. tn. u. m. u. m. u. m. u. m. u. m. u tn ' 725 743 754 8 3 811 820 835 8 53 9 10 933 947 10 1 10' I-i ' 10 45 11 3 11 14 11 23 11 31 11 40 II 55 12 13 12 30 12 53 1 7 1 21 1 Vi ' 8 15 533 544 553 6 1 610 625 6 43 7 _ 723 737 751 n k ' 7 - 716 729 738 746 755 810|828 j 8 45 9 8 922 936 950 ( VAN ARNHEM NAAR UTRECHT EN AMSTERDAM. 1 Tan Van Van Van V.n Van '' v. t'irecn» Van Van Vau Van Vau \" AankömTr Wolf- Zeist— ofaankomsl Loenen— te i Armktm. hezen. Edt. Veenendaal. Maarsbergen. Driebergen. aldaar. Maarsen. Breukelen. Ifieuwersluis. Vreeland. Abcoude. Amsterdam. \\ |—_ . ( «. n. u. tn. «• m. u. m. u. n. u. m. u. m. u. tn. u. m. u. tn. u. m. u. m. u. m. I 6 55 7 9 723 7 37 8 — 8 17 8 35 850 8 59 9 7 916 9 27 9 45 11 40 11 54 12 8 12 22 12 45 1 2 1 20 1 35 1 44 1 52 2 1 2 12 230 445 4 39 513 5 27 5 50 6 7 6 25 640 649 6 57 7 6 7 17 7 35 8 5 819 830 844 9 3 9 21 9 39 954| 10 3 10 11 10 20 10 29 10 47 Eet Moofdbestuur der Nederlandsche Rhijn-Spoorweg-Maatschappit L. J. ENTHOVEN, President, Ter Ordonnantie van hetxelve, (8986) J. C. S' JA CPB, Secretaris. ! Nederlandsche Stoomboot-Maatschappij. ROTTERDAM^ MANHEIM, LONDE&. Dagelijksche Dienst voor Passagiers en Goederen, tusschen Rotterdam, Nijmegen, Arnhem, Emmerik, Wesel, Dusseldorp, Keulen, Bonn, Neuwied, Coblens, Bingen, Btebnch, Matns, Worms, Ludwigshqfen, Mannheim, en tusschen gelegen Plaatsen. Van Rotterdam langs Nubegen naar Emmerik, enz., Dagelijks, des Morgens ten 6 Ure. Van '• Hace rijdt op een geschikt uur eene DILIGENCE, om de Passagiers op de ten 6 Ure van Rotterdam vertrekkende Stoomboot te brengen. Van Arnhem naar Emmerik, enz., Dagelijks, des Avonds ten 8$ ure, na aankomst van den Beurstrein van Amsterdam, en der Stoomboot van Rotterdam. Van Emmerik naar Arnhem, Dagelijks, na aankomst der Stoomboot van Mannheim, zijnde gewoonlijk des Namiddags ten 1 Ure. ROTTERDAM-ARNHEM. In verbinding met de Rijndienst naar Manheim. Van Rotterdam naar Arnhem , des Zondags , Dingsdags en Vrijdags, des Morgens ten 9| nre, na aankomst van den eersten Spoortrein van 's Hage. Van ARNHEM naar Rotterdam des Maandags, Woensdags en Zaturdags, des Morgens ten 10 ure ; bij aankomst te Vreeswijk is er gelegenneiu om dadelijk naar Utrecht te vertrekken, tegen betaling-va.) 75 Cents per Persoon. ROTTERDAM-laONBEN. DATA VIER, Kapitein D. DLNLOP. Van Rotterdam wv Londen Van naar RolUrdam Dingsdag den 27sten Junij, «Morgens ten 8 Ure. Zondag den 25sten Junij, 's Morgens ten 10 Ure. „ . 4denJul.j, •»*»«\"• »J » . . 2ien Julij, 's Middag» »12 „ b • Uden . 's Morgens »7i „ „ „ 9(]en f' .sMor>ns)> 8 , Dl Vrachten van de Passagiers, enz., zoowel naar alle Plaatsen op den Rijn als naar Londen, zij., zeer ve.minderd, en zijn thans als volgt: Van ROTTERDAM naar de onderstaande Plaatsen: „ , , PAVILJOEN. GROOTE KAJUIT. VOORKAJUIT. Naar Enkele Kei*. Heen en Terug Enkele Ucis. Heen tn Ttrug Enkele Reis. Heen tn Terug ARNHEM ƒ3.75 ƒs— ƒ2.30 ƒ3.75 * ƒ1.25 ƒ1.85 NIJMEGEN „ 4— » B.— .. 3 „ 6 — » 2 — » 4 — Jt°\"TH »4.05 „ 5.40 »2.70 „ 4;05 ,1;35 ,2;05 DUSSELDORP. . „6.75, „9.- „4.50 , 6.75 „ 2.25 „3.35 mSS* • • ' 7-80 »10-« • 5-20 -7.80 „2.60 . 4.-MJONZ \"U'4° \",5>20 \" 7 Mll-40 \" 38° * 5\"70 M VNHPiw\" \u0084\" ' ' «15.— „20.— i «10.— „15.— » 5.— »7- — lONDfn * LUDWIGSHAFEN .... „18.- „24.- „12.- „18.- » 6.- „9.-' h°- EN ■ • «2.2.- f 2.16 £1-3. £1.17 f £0.15 fl. 24 De Prijzen der Jaarkaarten, geldig voor 12 Maanden -, zijn: -„ PAVILJOEN. GROOTE KAJUIT. VOORKAJUIT. \" *n»t 0p den Rijn ƒ 48 ƒ 36 ƒ 24. Alle 17 Lo^ • » ~ » 60 „40 Aiie Bienstm . _ ))10q 8q Zq Nadere inform'|'eKantoren vand^H»'* de Nederlandsche Stoomboot-Maatschappij, in de Boompjes, te Rotterdam, bij al hare Agenten, en aan alle Expeditie-na\"\"\"*\" \u0084ln aenHeer j. p KOENS rrj > ■ (90iJ)\nmpttZO LAKENSCUE JASSEN of ■L 36 KOKKEN van ƒ 13.00 eu Hooge' I^W* GEKLEEKDE VESTEN . » 1.25 VESTEN FANTALONS . » 1.50 HUIS en KANTOOR JASSEN» 3.00 Alle» solied en zeer net bewerkt, zijn te bekomen in het Vtrkoophui* van Heeren Kleederen, Warmoesstraat, beek Pijlsteeg, N\\ 6, alwaar de Goederen niet op Stoep, maar wel in het Magazijn zich bevinden. Me» gelieve wel op bet Adres te letten. (9079) Echte Witte Chiiiesclie Crèpe Shawls, ontvangen AAN HET MAGAZIJN VAN MODE-ARTIKELEN VAN BRANDON f Co., Leveranciers, van Z. K. H. den Prins van Oranje. (9034) Bains de Chaudfontaiue A. HENRARD propriétaire de I'Holel de l'Europe a Liège a I'Honueur de prévenir le public qu'il vient de prendre I'exploitation 'du ! Grand Hotel des 2?ai'n.s a Chaudfontaine. Le mérite si reconnu des Eaux, la belle situation de eet Hotel au milieu des promenades, la beauté, le comfort des appartemens enfont vn des sejour» I de» plus agréables, un medecin de Liège estallachéa eet etablissement. Prix modéré», service attentif. (8878) $$j&r%*\\M DiliB°uce-Dieiisteii n3Bd^3KsA Alkmaar eu Haarlem. Van Alkmaar naar Haarlem: 's Morgens ten 6 eu 's Namiddags ten 2 ure. In correspondentie op den Spoortrein naar Rotterdam en Amsterdam. Van Haarlem naar Alkmaar: 's Morgens circa ten 9£ en 's Avond» circa ten 5} ure Na Aankomst der Spoortrein van Rotterdam en Amsterdam De Prijzen der Plaatsen voor het geheele traject zijn bepaald op ƒ 1.80. (9085) De Ondernemers, J. VAN DER HAAG EN en de Wbd. J. J. QUIN TERNE, i Stoomvaart tusschen AMSTERDAM EN EAMBVRG. Vertrek: Van Amsterdam den 5, 10, 15, 20, 25 en 30' » Hamburg » 5, 10, 15, 20, 25 >. 30 van '*dcre Maand. De Vrachten voor Passagiers zijn als volgt: Groote Kaluit f 25 <if> J Voor-Kajuit ƒ 18.50, Matrozen op het Dek ƒ 12. ™>a,IJ -«.50 „>| De Passagiers moeten den Avond voor den ' Dag van Vertrek vAAr i middernacht aan Boord zijn. («888. Friesche Stoomboot-Reedenj F AART FAN AMSTERDAM OP EARLINGEN. Vertrek: (6889) Van Amsterdam , Dingsdags, Donderdags en Zaterdags 's Morgens ten 7 Ure » Harhngen, Zondags, Woensdags eu Vrijdags, *s Morgens ten 8 Ure. Vaart van Amsterdam op Lemmer Vertrek: Van Amsterdam, Maandags, Woensdags en Vrijdags , '8 Mors-ens ten 7 Vrt » Lemmer, Dingsdags, Donderdag» en Zaterdags, 's Morgen» ten 10 Ure' De Correspondentie met de Binnenboot naar en van Gronintren ii weder hervat. * ■ fi Vracht tusschen Amsterdam en Groningen: Groote Kajuit ƒ8.70. Voor Kajuit, ƒ8.30.'\nRijn-Stoombootvaart. \"ViSSSSSémr£mmn-\"u-\"ViSSSSaSémr£mmn-\"u--,..  A^ ft*. »«i.i>i*£;. *««. „ ,„.„,„ Vertrek van Arnhem, des morgens ten 6 ure (precie.l om „.. i zelfden avond te Keulen aan te komen. '' \" nog ie\" Deze Dienst sluit zich te Duisburg en Dusseldorp aan de Köln Mindener- ! Spoorweg en biedt alzoo eene zekere gelegenheid, om tegen 9 ure de» ■ vonds e Keulen aan te komen, en met de ten 10 ure van daar ver- ' trekkende Boot dezer Maatschappij naar Coblenz, Mainz en Ma.mbei» irerder te kunnen reizen, wordende naar al deze plaatsen directe «n Personaal-Kaarten afgegeven, welke groote voordcelen aanbieden Door deze gelegenheid is het mogelijk GOEDEREN van Amsterdam naar Keulen in Twee, naar Mainz en Frankfort in Drie, naar Manhei.n ia Drie en een Halven, en naar Straatsburg in Vier en een Halven Dau t« rerzenden. » Nadere inlicht.ngcn, zoo ook het Tarief van de Vrachten, in eens van Amsterdam tot Straatsburg en alle tusschen gelegene Plaatsen ziin MM tiekomen bij den Ondergeteekende te Arnhem , de Factorij van den Ned landschen Rijn-Spoorweg te Amsterdam en door geheel het Rjil Kantoren van de Algemeene Expeditie-Maatschappij (C r n iinVeT\\ p»»?) ■. niWuk «a.V z*:* -ij Rotterdam en Antwerpen AMICITIA. DAGELIJKSCHE DIENST. JUNIJ 1848. Van Rotterdam. Van Antwerpen. (84921 Ding.dag 27 Junij, 'sMorg. 3* Ure. Ding.dag 27 Junij. 's More. 7iUre. Woensdag 28 » » .» Woensdag 28 „ „ [sï „ Donderdag 29 » ■ 5J » Donderdag 29 „ » 9 „ Vrijdag 30 „ » 6 » Vrijdag 30 >. „ 10 „ Informatien te bekomen aan al de Kantoren van den Heer J. P KOEN*. Agenten te Rotterdam JOHs. OOMS Ezn. ii C., Wolfshoek e» Boompje». , STOOMVAART TUSSCHEN AMSTERDAM EN ZAANDAM. De Stoomboot IMERCURIUS zal op Zon- en Feestdagen vertrekken • Van AMSTERDAM des Voormiddags ten 7£ Ure. » „ , „ 10 » » » » 12£ ii » Namiddag» » 3 \u0084 »»» 5 u Van ZAANDAM „ Voormiddags „ g£ B \" v ,?. » U \" „ Namiddags „ 1 » »„ 4 » \"»„ 8 » De Vrachten op deze Dagen zijn bepaald voor heen en terug-Paviljoen 80 Cu1jJfaeKajuU 65 Cts.; 3de Kajuit 50 Cts. tg7o2) j VfJU^ (6*\"°) Rijn- en IJssel-MjkT\\ Stoomboot-Maatschappij. ffitnarC zomerdiemstem \"*^^y7 voor 1848. VfinUui m 0p dampen, (behalve Zondags) dagelijks, 's Morgen» In Correspondentie met de dadelijk na aankomst te Kampen vertrek-, kende Diligences der Maatschappij, over Zwolle op Assen en Groningen, op ünschedé, Oldenzaal, Lingen en Bremen, op Hardenberg, Koevorden  en Nienhuis eu op Wijhe, Olst en Deventer. Van Kampen op Amsterdam, (behalve Zaturdags), dagelijks 's Middag», ten Ij Uur. t In Correspondentie met de laatste Spoortrein op Haarlem, Legden sjxravenhage en Rotterdam. % (Van Kampen, Zondags, Dingsdag» en Donderdag», *» Morgens 3 Uur. il » Arnhem, » » » » Namiddag» 4 Uur. h( » Emmerik, Maandags, Woensdags en Vrijdags, 's Morgens 6 Uur. JlVan Keulen, Zondag», Dingsdags en Vrijdag»,... 's Avonds 8 Uur. i) » Dusseldorp, » » » » 's Nachts 12 Uur. jjt » Arnhem, Maandags, Woensdags en Zaturdags, 'sMorg. 11 Uur. (VERVOLG DER ADVERTENTIE» ZIE BIJVOEGSEL). AMSTERDAM, MJ G*»» BUBERIÜH-* -GFDRO»T^b77c7aTww*^^"}