{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/56118d8a5b6a7c628ce1f222e9b38c05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IS«\nob sie dann sich zufrieden geben würde, wenn heute noch der Kaiser oder ei» kaiserlicher Prinz sich zeigen würde, um durch Persönliches Erscheine» die bevorstehende Ertheilung einer Konstitution zuzusichern, Arthaber nahm hierauf den Umstehenden den Schwur ab, daß Niemand weder durch Wort, That oder Geberde sich beleidigend gegen die höchsten Person« benehmen würde. Mit hochgeschwungenen Waffen leisteten Alle den frei willigen Eid. —- Run gingen Arthaber und Engel nächst der Dehne'schen Zucker-bäckerei durch die, ihre Reihen öffnenden Soldaten. Die Offiziere kommandirten in zuvorkommender Weise den Durchlaß, obwohl die mit der Mündung' gegen die Stadt gerichteten Kanonen den Ernst des Augenblicks nicht verkennen ließen. Der Franzens-Pla« bot den Anblick eines Lagers dar; bivouakirende Soldaten aller Waffengattungen überfüllten den großen Baum. Herr Arthaber, mit den innern Räumlichkeiten vertraut, schritt ungehindert durch mannigfache Corridore und Gemächer, und gelangte mit seinem Begleiter endlich in einen Speifesaal, wo ein großer runder Tisch, gedeckt, mit Kande labern und reichlichen Utenfilien versehen war. Ein greiser General empfing die Ein tretenden zuerst, und überbrachte ihre Namen dem Fürsten Windischgrätz, der sogleich bereitwilligst erschien, um das Begehren der Volks-Deputazion zu vernehmen. Um dem Wunsche zu entsprechen, daß Se. Majestät sich dem Volke zeige, war die Zeit schon zu vorgerückt; er betrat mehrere Balköne, die Dunkelheit war schon eingebrochen. Von den Erzherzogen war Niemand im Momente zugegen. Auch war der Kaiser in Folge der Tagesereignisse nach Versicherung des Fürsten Windischgrätz zu angegriffen, um die Beiden persönlich empfangen zu können. — Fürst Windischgrätz übernahm daher, sie im Namen Sr. Majestät zu beauftragen, dem Volke die Mittheilung zu machen, daß der Kaiser sich morgen den Unterthanen zeigen werde, und zwar zur Versicherung seines weiter» konstitutionellen Verfahrens. Diese ganze Verhandlung fand in Mitten mehre rer Garden, Stabsoffiziere und hochgestellter Personen statt, von denen Eine dem Dr. E. die Bemerkung machte; wie es denn käme, daß die von konstitutionellen Völkern so fern gehaltenen Oesterreicher so dringend eine Constitution begehrten, deren Bedeutung sie gewiß nicht verständen? —Die Antwort war: daß man wohl chinesische Mauern um die Länder ziehen, aber das Hinüberfliegen der Ädeen nicht verhindern könne. Die Ideen sind tief ins Werk des Volkes eingedrungen, und somit auch das Verständniß der Kon stitution. Ruf den Michaelerplatz zurückgekehrt, ersuchte Arthaber den Dr. E. die Ver kündigung der erfreulichen Botschaft allein zu übernehmen, da ihn wichtige Verhandlun gen in die Kollegiatssitzung rufen. „Fürst Windischgrätz — lautete die Anrede des Dr. E., dessen Organ durch die Anstrengung bereits geschwächt war, aber dennoch durch äußerste Kraftanstrengung verständlich —\" hat mich im Namen Sr. Majestät beauftragt, mitzutheilen, daß der durch die Tagsereigniffe sehr angegriffene Kaiser sich morgen sei nem Volke zeigen wird zum Pfande weiteren konstitutionellen Verfahrens. Jetzt nun, meine Freunde, Wollen wir dem Kaiser zeigen, daß wir seines Vertrauens würdig, mit welchem er die Waffen in unsere Hände gelegt; laßt uns nicht länger hier verblei ben, sondern hma»s eilen, wo der rasende Pöbel in den Vorstädten und Grünten mit Mordbrennerwuth über Personen und Eigenthum herfällt. „So jubelnd die erste Mittheilung ausgenommen wurde, wollte die Masse dennoch, mißtrauisch und neugierig zugleich, sich nicht zerstreuen. Allein die intelligenten Studirenden schämten sich so gleich um jene« Mann, der für ihre Ergebenheit und ihren Ordnungseifer mit Ehre und Lebe» «inge^lnden, und zog«« jubelnd mit Dr. E. ab auf dessen Ruf: „Universität zu mir! folgt mir !\" Der Hause der Studenten vergrößerte sich immer mehr auf de« Kohl markt, Ä»ab«m und Swphansplatz, und das Losungswort war: „Zur Aula ! zur Aula!\""}