{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/f76a0d6fc490e438872801781cd11b23", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»vclche die Urwahlen verweigerten, zum Theile, weil, wie sie sich nun beschweren, die Polnische Partei, die nur so in den Wahlen ein Uebergewicht zu erlangen hoffen konnte, sie durch Allerlei Vorspiegelungen und Ränke da von abhielt ; zutn Theile, weil meist Gutsbesitzer oder Mandatars (als die intelligenteren) zn Wahl-Commissä-ren bestellt waren, gegen welche das Landvolk ein so tie fes Mißtrauen und so eingewurzelten >^ß hegt, daß es jede Betheiligung an einem von ihnen geleiteten Acte ver weigerte. Annes , unglückliches Volk! Welch ungeheurer Druck muß auf dir gelastet haben, um einer ganzen Ge neration so furchtbaren, unauslöschlichen Haß gegen eine ganze Classe einzuflösseu ! Denn , ohne das Versahren der früheren Regierung in Galizien darum g»t zu heißen, muß jeder Kenner der menschlichen Natur es doch geradezu lächerlich finden, wenn man behaupten will, solcher Haß, so tief gewurzelter Groll lasse sich einem ganzen Volke durch Ueberredung und falsche Vorspiegelungen aufdrän gen , und zwar nicht gegen Einzelne, sondern geqen eine ganze Classe der Gesellschaft. — Uebrig^ns haben manche Gemeinden sich nachträglich zur Vernähme der Wahlen bereit erklärt, ja sogar gegen die ohne ihre Mitwirkung gewählten Wahlmänner und Abgeordneten piorestirt. Der Meichstag wird hierüber entscheiden, unt! eS läßt sich bei der Verschiedenheit dnl Umstände nicht bestimmen , wie diese Entscheidung in jedem Falle ausfallen werde; doch Zm allgemeinen werden diese Proteste, wo nicht wirklich betrügerische Umtriebe oder gesetzwidrige Vorgänge nach gewiesen werden, kaum eine besondere Berücksichtigung finden können , da einzelne Gemeinden (so wie in den Ge meinden einzelne Personen nach §. 36 der W- O.) durch -den Nichtgebrauch ihres Wahlrechtes der Rechte der übrigen, sich am Reichstage vertreten zu sehen, kei nen Abbruch thun können. — Eine andere unrich tige Auffassung des Begriffs des Volksvertretung zeigt sich in den mannigfachen Eingaben einzelner Städte und Stände um besondere Vertretung. ^ So wurde viel fach für den Bauernstand, für den Bürger- und Gewerb-stand, aus einigen Bezirken auch für den Clerus eine be sondere Vertretung verlangt. Von Städten sind es beson ders Mährische, Schlesische und Galizislche, welche dieß Begehren stellen, da in ihrem Wahl-Bezirke die Land-Bevölkerung überwiege, und sie demnach in dem zu wäh lenden Abgeordneten keinen Vertreter ihrer Interessen zu finden hoffen dürften. Manch« Städte haben in dieser Befürchtung sich an der Abgeordneten-Wahl gar nicht be theiligt und gegen die Gewählten protesti'rt. Manche schlu gen deshalb eine Collectiv-Vertretung aller Städte ihrer Provinz am Reichstage und folglich Sonderwahlen der städtischen Bevölkerung , jedoch auch nach Volkszahl und im gleichem Verhältnisse mit dem Landvolks, vor. Auch diese Wünsche und Vorschläge werden bei dem Reichstage ihre Würdigung und Entscheidung finden. — Bei der Vornahme der Wahlen ergaben sich noch andere Schwie rigkeiten. Die Unkunde des Lesens und Schreibens bringt ein na türliches Mißtrauen gegen jede schriftliche Erklärung mit sich; so kannten viele Legicim>»tionS-Urkunden nicht nach Vorschrift der Wahlordnung ausgestellt werden, weil die des Schreibens unkundigen Glieder der Wahl-Tommission oft selbst die Unterfertigung durch Handzeichen verweiger ten. Viel Unfug mag, wie die einlaufenden Beschwerde» zeigen, auch bei Ausfüllung der Stimmzettel solcher Indi viduen geschehen sein, indem sie sich dieselben von Andern schreiben ließen, die häufig statt des Angegebenen Nah mens einen andern unterschoben. Die gesetzliche Bestim mung , daß deS Schreibens unkundige Personen ihre Stimme nur mündlich zu Protokoll geben können, dürfte sich für die Zukunft als nothwendig herausstellen. n. ! In einigen Bezirken, nahmentlich m Galizien, haben die Wahlmänner auf das Wahlrecht velrzichtet. Eine grö ßere Verkennung der Stellung eines Wahlmannes, als sich hierin ausspricht, ist kauin denkbar^ Derjenige, wel cher die auf ihn gefallene Wahl zum Wahlmanne annimmt, hat nicht nur das Recht, sondern die Pflicht, seine Stimme zur Wahl deS Abgeordneten nach seiner Ueberzeugung ab zugeben ! er ist Bevollmächtigter seiner Mubürger, und kann auf das ihm durch ihr Vertrauen übertragene und von ihm übernommene Mandat nicht zu ihrer Beeinträch tigung verzichten. Denn jene Urwahler, deren VertrauenS-Männer ^ auf das ihnen übertragene Wahlrecht ver zichteten, würden in der That gar nscht mehr vertreten sein; und wenn auch nur Einzelne derselben sich der Wahl enthalten, so verkümmern sie ihre» Vollmachtgebern doch jenen Einfluß auf die Bestimmung ilhrer Vertreter, der ihnen nach dem Gesetze gebührt. Es darf demnach, wie bei jeder andern Pflicht, der Wahlma^n sich nur dann der Betheiligung an der Wahl enthalten, wenn eine Collision mit einer höheren Pflicht oder die Unmöglichkeit der Er füllung einträte, «nd es wäre wünschenswerth, daß gesetzlich jedem Wahlmanne die Verpflichtung zur Rechtfertigung sei ner Nichtbetheiligung an der Wahl und wenn ihm diese nicht\nKO gelänge, eine entsprechende Strafe auferlegt wäre. — Dieß führt zunächst auf die Bestimmung deS h 43 der Wahlordnung, daß zu einer giltigen WaHl die Anwe-! senhenheit von ^ der Wahlmänner erforderlich sei. DaS Ministerium wollte durch diese Bestimmung gewiß nicht t/z der Wahlmänner ibrer Pflicht entbinden, sondern nur erklären, daß, wenn über ^ der Wahlmänner an der Erfüllung ihrer Pflicht verhindert wären (wie dieß z> B. in einem Südtirolischen Bezirke, wovon ein Theil vom Feinde besetzt war, wirklich der Fall war) die Wahl nicht mehr giltig vorgenommen werden könne. Es hat aber diese gesetzliche Bestimmung in andern Beziehungen so vielfache Zweifel erregt, deren Lösung von Seite des Reichstags für die Anerkennung vieler Wahlen von größ ter Wichtigkeit ist, daß eine nähere Entwicklung ihrer Folgerungen mit Beziehung auf jene praktischen Anlässe nicht ohne Interesse sein wird. So erhob sich die Frage, ob zu einer giltigen Wahl der überhaupt auf den Be zirk entfallenden Wahlmänner oder nur ^ der gewähl ten Wahlmänner envesend sein müssen; denn da wie be reits bemerkt, manche Gemeinden die UrWahlen ver weigerten, so macht dieß allerdings einen bedeutenden Unterschied. Allein da, wie auch schon früher bemerkt wurde, die Nichtausübung eines Rechtes von Seite Einiger dem Rechte der Uebrigen keine» Eintrag thun kann, so ist gewiß nur die Anwesenheit von ^ der gewählten Wahlmänner zur Vornahme einer giltigen Wahl erfor derlich. — Es äußerte sich ferner die Nichtbetheiligung der Wahlmänner an der Wahl auf verschiedene Weise: durch Nichterscheinen bei derselbe», durch Enthaltung von der Abstimmung oder Abgabe leerer Stimmzettel, endlich durch Entfernung^ von dem Wahlacte. Sind alle diese Arten der Nichtbetheiligung an der Wahl der Nichtanwe-senheit gleich zu halten und unter die Bestimmung deS § 48 zu subsumiren? Jedes Gesetz ist so auszulegen, daß es der Absicht des Gesetzgebers entspreche, oder wenn diese, wie bei einem provisorischen Gesetze, weniger in Betracht kömmt, daß eS überhaupt Vernunft- und zweck gemäß sei und folgerecht erscheine. In der provisorischen Wahlordnung ist als Grundsatz ausgesprochen, daß die absolute Majorität der anwesenden Wahlmänner bei der Wahl des Abgeordneten entscheide. An diesem Grundsatze ist daher festzuhalten, und man kann keine Auslegung des Ge setzes zugeben, nach welcher einem ganz kleinen Brnchtheile aus der Anzahl der anwesenden Wahlmänner die Mög lichkeit gegeben würde, den Ausspruch der entschiedensten Majorität zu vereiteln. Dieß wäre aber der Fall, wer» man alle jene Arten der Nichtbetheiligung an der Wahl der Nichtanwesenheit gleich achten würde. Denn wen» z. B. von 100 gewählten Wahlmännern 8V erscheinen, so könnten 6 derselben, welche nach dem Beginne des Wahl-Actes wahrnehmen, daß ihr Candidat nicht die Ma jorität erlangen werde, indem sie sich emfernen oder nur der Abstimmung enthalten, die ganze Wahl vereiteln, während vielleicht die 74 übrigen, welche aber nicht mehr 2/4 der gewählten Wahlmänner ausmachen, sich sämmt lich auf denselben Candidaten vereinigen. Es ist aber auch gar nicht einzusehen, warum jene Wahlmänner dadurch, daß sie sich der Abstimmung entziehen, einen größern Ein fluß auf das Resultat der Wahl üben sollen, als wenn sie ihre Stimmen einem andern Canditaten alS dem der Ma jorität gegeben hätten. Die Bestimmung des tz. 48 der Wahlordnung kann sich daher nur auf die Zahl der beim Beginne des Wahl-Acts anwesenden Wahlmänner beziehen, und der Einfluß der sich nachträglich der Abstim mung Entziehenden kann kein anderer sein, als die Ma jorität zu schwächen, nnd kann nur dann die Wahl ver eiteln, wenn sie selbst in der Majorität wären. Dieß scheint um so evidenter, wenn man sich gegenwärtig hält, was bereits früher über die Verpflichtung des Wahl manns zur Stimmabgabe bemerkt wurde, und daß §. 48 der W. O. gewiß nicht die Bestimmung haben kann, eine Hinterthüre für Advocatenkniffe zu bilden. — Ueber die Ergebnisse der Wahlen zu sprechen, mag einem spä teren Aufsatze nach deren Vervollständigung vorbehalten bleiben. Im allgemeinen jedoch muß man gestehen, daß, so weit es erlaubt ist, aus den Lebensverhältnissen der Ab geordneten auf ihre Befähigung zu ihrer Aufgabe zu schließen, das bisherige Ergebniß im Ganzen kein günsti ges zu nennen sei. Eine schmachvolle, unwürdige Tactik ist es aber, wenn einige Blätter dieß ungünstige Ergeb niß der Regierung als von ihr beabsichtigt und durch Ver säumnis der nöthigen Belehrung herbeigeführt zur Last legen, da sie doch selbst gestehen müssen, daß Alle« aufge bothen wurde, umjedenBeamten,Priester,ja überhauptjeden Intelligenten und deren Rath oder Belehrung, im vorhin ein dem Landvolke verdächtig zu machen, so daß dieses, mißtrauisch gemacht gegen alle übrigen Classen, endlich nur in seiner Mitte jene Männer finden zu können glaubte, denen es sein« Vertretung anvertrauen dürfe. Dr. P. Harn.\nReineke über die Noth deS Handels- und Fabriksftandes. (Schluß) Wenn ich nun darzuthun versucht habe, daß das Haupt-leiden des Handels- und Fabrikstandes darin seinen Grund hat, daß man nicht'Sorge getragen, für die Mittel deS erster» zweckmäßige Verwendung zu schaffen und den Er zeugnissen des letzter» Absatz zu sichern, so muß ich auch nun darauf kommen, die Vorschläge zu machen, welche Maßregeln ergriffen werden Müssen, um diesen Zweck zu erreichen. Ich setze nähmlich voraus, daß in seinen künf tigen Maßregeln Deutschland einig sei und daß, wenn sich Oesterreich nicht vollständig dem Bunde in Frankfurt anschlösse, eS sich doch bereitwillig finden lassen würde, den Handelsinteressen des übrigen Deutschlands sich an-? zuschließen; für diesen Fall mache ich folgende Vorschläge: 1) Deutschland wird in seinen Handelsinteressen nur durch General- und einfache Consuln vertreten und nicht die einzelnen Staaten für sich allein; jedoch bleibt es den einzelnen Staate» überlasse» , an solchen Orten , wo dieselben eine specielle Wahrung der Interessen ihrer Un terthanen für nothwendig erachten, auf ihre Kosten Con-sular-Agenten anzustellen , welche jedoch den daselbst an gestellten Deutschen Consuln untergeordnet sind und in deren Bureau die besonderen Angelegenheiten des durch sie vertretenen Staates besorgen. 2) Da der Handel so frei wie möglich werden muß, so müsse» , soll er sich frisch und lebendig entfalten, sämmt liche Zölle, als: der Rheinzoll, der Sundzoll, der Stader Zoll, der Elbzoll, ohne den bisherigen ungesetzli chen ErHebern derselben weitere Entschädigungen zu ge währen, aufgehoben werden. 3) Der Vertrag von Adrianopel, so nachtheilig für den Handel nach dem Orient, wird aufgehoben. In Folge dessen wird eS den Fürstentümern Moldau und Wallachei überlassen , sich selbstständig öder wie es ihnen beliebt, zu constitniren. Serbien wird ebenfalls überlassen, sich mit einer Verfassung zu versehen oder sich an Ungarn anzu schließen , mithin , wie es schon gethan., der Boihmäßig-keit Türkischer Henker entzogen. 4) Rußland wird eine kategorische Erklärung zugefer tigt, sich aller Einflüsse und Machtsprüche in benannten Fürstenthumern zu enthalten^ widrigenfalls den Fürsten-lhümeru Deutscher Schutz gesichert und Oesterreich damit beauftragt wird, denselben zu gewähren. Z) An alle Haupt- und Mittelplätze deS Absatzes Deut scher Handels- und Fabrikartikel, nahmentlich im Orient, den Füisteuthümern, Italien und Amerika, werden fähige und talentvolle Staatsdiener und Kaufleute gesandt, um in der Eigenschaft alS Consuln dem Handel die nöthige Unterstützung und Unterweisung zu. gewähren. Hierbei muß die bisherige Praxis, nach welcher man dem angesehensten Kaufmann des Orres mir dieser Charge ein Relief zu geben suchte, verlassen nnd nur die Tüchtig keit des Mannes berücksichtigt werden. Es sind Beispiele genug vorhanden, daß die großen Kaufleute ni^tS genützt, sonden, als Consuln dem Lande, welches sie vertreten, geschadet und die Unterthanen häufig genug, wenn sich solche ihrer Hilfe bedienen wollten, brutal behandelt und ihnen den erbethenen Schutz versagt haben. 6) Durch Aufhebung deS Traktats von Adrianopel ver liert auch Rußland den Verwand, dieSulina-Mündun gen zu besetzen. Dasselbe muß seine Besatzung in JSmail fortnehmen und gänzlich die prädominircnde Stellung im Orient verlieren. Mithin müssen die Deutschen die Sulina-Mündungen, als den Schlüssel der Donau, für sich in Anspruch nehmen und militärisch besetze» lassen. 7) Ganz Deutschland muß unter Einen Zollverein kom men , mit Ausnahme solcher Puncte, die, wie Hamburg, Bremen :c., alS Freihäfen und Cenrralplätze des Eingan ges der Güter davon anSgeschlvssen werden. 8) In den Seestädten, welche vom Zoll-Verein aus geschlossen und als Freihäfen bezeichnet und ausgewählt werden, muß dagegen der Freihandel in seiner ganzen Bedeutung mit allen seinen Consequenzen Geltung erhal ten. Frei von allem Zwange, muß ein Jeder das Recht haben, seine Capitalien, seine Industrie nnd seine In telligenz zu benutzen und wuchern zu lassen, um dem Han del dienstbar zu werden und ihn sich wieder zinsbar zu machen. Es muß diese Freiheit nach allen Richtungen aus geübt werden, und die Theilnahme daran und alle Rechte dabei müssen nicht abhängig von ReligionS-Bekenntnissen sein, wie es noch in so vielen groß?» Handelsstädten der Fall ist. 9) Die Verwaltungen der Eisenbahnen, zeither ohne alle Controle, müssen dem Staate, in welchem dieselben ihren Sitz haben, anheimfallei^oder, falls dieß nicht thunlich, ein Eisenbahn-Gesetz schleunigst entworfen wer den, wo den Eisenbahn-Verwaltungen neben ihren vielen Rechten auch wirkliche Pflichte» auferlegt werden. Ich führe z. B. an, daß dieselben angemessene Beiträge zu .den StaatSlasten geben, daß sie nicht willkührlich ihr Tü-"}