{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650253/dcf42580d43f3ca6aa13cd1dbd7fabb2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V»«un. I»»dee» «»ch te» Gr»n»tefl»ern un» manche« .R«»fman»e t»rch nneUnlefffe »»» ff»» notlich »« »esten All» Gelter, »»Ick» m«e »e» «kao,tal»l»« unt t»n B,«en te»»«»«»» t«ch»xr»iaen Men<che»»s«unte» «»r Ittull« tsinaentee Verleaenteiien >« kau<» tee nächsten Veche. «»f selbstzu bestimmend» Sku«4,al,lunq»-Zer«lnr, a,«en 4 »s« Zialen ff?» 4»»». ,nl»«er an !<ance, v«es »«» «laß» »in»«t,n ioerbe irli sofort ;u VorsrAusteu verrornben. Vinter Peemtaenten et« welchen »»Ick, »inßmeilen tuich kleine Ve>»aa» tx „nie Kach« t«s»rt«n »ollen, emeleble ich. kch tazu tee de» ««ine» ?nO,«ul. «eaen I» > »u «rbalienen. » eS» Z,nie» lra«,nten. S,r«ulal>ens Vucher t» tetienea. txü» S,si,»<a«e »«ballen. ebn« »«Ich« kn», >nle<b» »u 4 e<l. «m cnnm »«rken kann, »nt llch tesbalt wr Wrtlbatent» ,« beschenk,» an Veilenen manen. t«« ibee Hast» «n >n ,r?uch nebmen M>l ter K'ekannimachunsh tek Zketullales tee i» eine« »ab'talt Z»«k» einaeaanaenen Kelter. aede ich mich te« sieben ?«rut»evn bin. tat meine ««chanlen Viltura«» »ermeii» te« mir »ieter »«»chenkleo Wobl»»l> len», mich nrch am <?nt« meines ?a«e tekab'sten tuich »ne in ten »,a,n»ar«>aen Zeil Veebalini'ken nnt»che Iba. liakeil eine seichlich« itnl,chat«una lue alle feil liOl un. ertaltel« Krankanaen >u linken Heinrich Oaeit Kchtttler. IZten Vai l^4n 4 <«I «stlstl« tui« konistl. Valenl im labr, >7«,. udernimml P,»l>cheruna»n aesten Feuer» ><«iefal»r fiir Humturg unt Umae»>ent. 15. F. Sus»enquth. alle Groningerürate No «\nH g e r >V erkauf, vurck den Suclionariu« P S. Vrotermann sotra i« Skieder-Gerirckte, Admiralitatstraß». tem Meiffdieenten »erkauf! werten: Dienstag. den Ikten Mai, der »nverkaufl geblieben», zu ener Zavümasse gebdrent». außerhalb Dammlber«, beim Weg« »om Durcklchnilt nach trm Ginntel. am neu an,» lehnten Kabrweg« telegene, vi«. evvte zugeickri, ten« Pia» »»5 V» 11. .'Kr',»l IRulkea uro». n»l taraui streiten tre» Sobnbaulern unt nnem Hintergebäude mil Glallraum. Die benannten tre> Wohnhaus,r stnt ter Sternlchanz» gegenüber. an ter letzt im Vau begriffenen Sbaussp, nach Sim«duttel belegen unk mit Vo. l«. t? unt I» bezech net. »on denn, erster,« 7. größtentheil« sehr gut teconrl« Zimmer, «vron einige mit f«br gefchmackrvllrn Oelen »er sehen. enthalt Da« dazu geborente Souleira», bestebl au« Keller Kucke. Dorra«b«keller. Mangelkammer unt Znie rung«gelaß. auch ist diese« Wohnbau« mit ««»kalt gedeckt. D,e tieiem zunachlt belegenen, mit Vo. 1.1 unt b». Wobndauier stnt ziemlich gleichmäßig eingerich tet. >etvck Mit tem Unterschiebe, tat ta« Hau« Vv lZ rier, unt la« Hau« Vo. 14 fünf, »um Theil mit Oefen perfekea», lebr gut becorirt« Zimmer unt Vvtenraum en» halt; auch lint ti« dazu geborente» Svulerrain« febr ge. raumig unt desteben au« Kuck,, vomestikenzimmer unt Speisekammer; außrrtem Kaden tiefe tre Wohnbaufer Vor. und Hintergarten. in welchen Vleickerplatz. Laube unt pordanten: auch sink tief« Warten in«gefammt mil einer febr gute« Wasser gedenken Pump, rerfeben. Da« ermahnt« Hiniergebaute hat feine» Eingang an ter daselbst betintlichen, rem Fahrwege neben Papenlant nach tem Wege rem Durchschnitt nach tem Grintel fubrenten Durchfahrt, unt beliebt au« einem mit Vo. 14 bezeichneten, Diele, Stube. Kammer. Kochstelle unt Äufbewabrungtkeller entballenen Wvbnbaufe. Woknkeller unt zwei taruber be fintlichen Wohn Saklen, unt >n verfchietenen Vvten.lllb. tbeilungen. Tv wie au« einem Stall mit Wagenreimfe. Selbige» lstbent ter unrerkauft gebliebene, zu derselben Zallilmass« geborente, taieldst belegene »ig o»»ir. X«e»e. zuaesckrrebene Pia» »tz N» Z. s l Ruthen groß. Obgleich im Rubre ter Zufchrist tie Hinzulugung ter Gebaute unterlassen, so bestebt tiefe« Grundstück ebenfall« au« drei Wobnbaufern unt einem mit Stall, räum, »velcke trei Wvbnbaufer nack vorn am Haurtwege belegen unb mit R». ld. tti unt 17 bezeichnet stnt. Selbige enthalten res» 4 und k größtentbeil« gut te<o> nrt» unt mit moternen Oeien verfekene Zimmer. Boten räum unt ein geräumige« Souterrain, mvrin außer ter Kucke unb Borratk«kanimer guck ein Domestikenzimmer befintlich ist. Gleichsam wie tie >m »orbenannlen Grünt stuck so sink auch tiefe trei Wohnhäuser mit Vor- unt Hinlergarten incl Blrickerplatzen. Lauben unt Priort« unt mil zwei febr gute« Wasser gedenken Pumpen verseben. Da« zu tiefem Grundstücke gebörente, mit Vo. lü be zeichnete Hintergebaute ist tem vorigen gleich unt bestebt edenfallt au« einem Wobnbause. Woknkeller. zwei Wohnfahlen  unt einem Stalle mit Wagememif«. Diese beiten, zur Sommer, unt Winiermobiiung geeig nelen Grundstücke stnt nicht allein der schönen Lage, lon kern auch ter guten Instandhaltung unt ter tarau« zu ziehenten Revenuen wegen mit Recht zu empfehlen unt soll Übrigen« ~te« tiefer separat zu verkaufenden Grundstück,, außer lüH und öl) grob Hamb Srt jabrl immermahren der Grundmietb,. zu einem wertbseventen Preise eingesetzt. vlUve, der Falliren Ordnung hrrunrergeserzr und N«w>A veekaufr «erben. y.abere Nachricht binstcktlich ter Verkauf« - Bedingungen ertkeilen sammtlicke bekannte Haukmakler. »on tenen der Makler I. S. G Hubner. Kifchmarkt ?!o. lv. mit ten Verkaufen fperiell beauftragt ist. auch stnt bei temselben tie Kammerei - Sontract» unt Grundrisse zu inipiciren. Dienstag, ten listen Mai. Ta« unrerkaus: gebliebene, zu einer Verlassrnfchafl gehörende Erbe, belegen in ter vusternstraße, zir„chen Snton Heinnch Wilhelm Bröckel mann unt Peter Schutt Erben, au« einem Kvkn kaufe unt Wvbnteller bestehend. Da« mit N». 11l be zeichnete Koknbau« enthalt parterre eine geräumige Diele, ein Zimmer. Kucke unt kleinen Hofplatz; in ter ersten Elage zwei Zimmer eine Kammer, ein Eabinet unt Küche, in ter zweiten Stag, zwei Zimmer, »ine Kammer unt Küche: in der dritten Etage «n Zimmer. Sabin,t und Bodenraum Diele«, leiner vorzüglich,,, Lage in ter freguentirleste» Gegend «wr Stab,. unt nur bi«d,r zu ergiebigen Gr fchafltbe«,leben den«»,», unt daher auch mil Rrck, ,» empfebltnte, Grundstück io> zu einem weitbfepenbea Prene eingesät. nSlhigrnfaU» herunrergeseyr und gewifi verkauft werben S« ertkeilen über tieV,rkauf«bebingung,n nah«, Vachrick, sämmtlich, Hau«makleruntter Makl«Heinnch PH,lipHaxke. Dienstag, den Ittlen Mai. ter unveikauf« gebliebene »>«. <,'»»««. g,e zugeichrieben» Pla» »,b V». ». belegen außerhalb Dammtbor«. beim Weg« rom Durchschnitt na« tem Grinlel, am neu anzulegenten Zahrwege. am Orte te« Zahrwege« von Papenlant. Auf tiefem größtentheil« unbebauten Platze stnt an tem Zahrwege neben Papenlant tre, Wohnhäuser unter einem Dache »orkanten Dieselben stnt in ihrer inneren Sinrich tung «Ich ganz gleich, unt enthalt zete« terselben: ,m «eller eine Kucke unt zwei Kammern; parterre eine Vor unt Hinterdiel», eine Stube unt Kammer; eine lrwr« bock einen Vorplatz, nne Stube, «ine Kammer unt Kuchr; zwei Ireppen hoch „nen geräumigen Voten. Jedem t,ei« in sehr gute« baulichen Stand« txfintli. cken Haus» ist »in Gartenplatz zugelbnl,. Der Udnge undebaule Theil Platze« wart d,« „tzt al« 6'mn,»neiatz benutzt unt ist mit ein« Ptanke von Sch«>, diele» »ingefrietigl Diese« Grundstück, welche durch Verlegung Kabr wege« und «n'egung ter Sbauisee nach Sim«buN»l bedeutend, Be,grßßerung in >u«stch» hat und teebgtb. nt« auch inner guten unt krne. Lag« wegen, zu empfehle,  ist, svll außer itZ d grob Hamb Sour labrlicker. immer »abrender Gruntmietbe. zu einem «erthfevenden Preise eingefetzt. »Stbigenfall, berunteeßeseq« und Biewist verknus« werben und etbeilen »aber, Rackwickt darüber die Makler v. » t Meten. U und G Kruge Brauer. Tbor. möble, fen. und ,un.. Lazaru«. Krankt. Sstmt«. W \"tz«t. Muhlhaufen. G»lte,stett.? > vvndeiMeden. de la Sam». wbter«. Hein tarstei«. Hagen s«n und f«n. VuNner Bank« Burmester. Hartman«. Sorbe«, vnumhauer. Ben\nla»in Kratzenstem GpieX. Z t Satzrlantz, Polaik. Har. ra«. Illmcke Wardvrg Golttchmid». Petersen. Puter» Siems,n. kotz. Rv'enffein. Romderg. Lurck. Hudens, Muler Botzmer stn unt >un.. Iranch. Senger. Hoqgrken, Bennech, Schlager. Gesenberg Schmitz. Jürgen«, kip stutz. Kich», Hertz. lacodlen, «del Harste. Hirschorn und k? Hinsch. de« »eichen, ketzteren ter Kämmere,Svntrack. m>» angetzanatem Gruntnste. >u inspiciren ist. Dienstag den litten Mal. »in bei ten Hullen, der Marien, straß, aegenuker.amFuß» te»ki»alle» z»,>ch»n ker Kammern unt 5 ? Michael unk ? I Michael Srken. delegen»« Srde. Dasselbe testet» un» t»m m>» No «7 deseichneten, setzt fteunklichen Untertzanse. enttzaltent Diele, Stute. Kammer unt große«. al» luchlermechstgtl» benutzt merkend»» Hin terzimmer. kenekst Ketle,knche. so wie vier darüber desind-Ilten tzellen unk keguem > muerittelen Plodntatzlen tem Hause blinke« stch ein kleiner gepstasterterHoiplatz mit Prirl unk oor temielken eine gnte» Piaster qedentePumpe. S» soll tiese» un ker Straße setze frei unk nach tem Wall« zu setze irntnklich kelgen» Setze, außer Sl »atzr. Liter immeiwatzrenter Ren»» «u e»n,m werltzsiventzen Preis» eingesetzt merken unk eritzeilen der Verkaulgtzetingungen wegen nutzere Nutiiti summllite kekunnle Hau»makler. so mi« ker mit tem Verkarste irenest keaustragte Makler G V Kratzenilein neu, Straße No >4 Waaren-Anctronen. Heute. Montag, ten lüten Mai, te» Nachmittag« Z Utzr »racise. soll unter ten Blikaten ter neuen Börse in ossentliter lffuclion oerkuufl merken: Sin, Pailtzei oberlandisrtier Nocken, kurt tie Makler Vir», Bormann, kos»mann, lietge, Georg, kutmig». Prichn Itzrent. Suse. Bichel. Buichist. Schultz,. Bolkemann. Bist, Schumacher. Deter, vier». Giaumann, Hunlemann. Reo». stittig. Pvllitz, katlmann. Steiner, Tumnuu. Dinkgrem». Bvrche. Menck, «Iber». Dunster. Georg »r. Klemr. Hettersen. »rustenkerg. Pattentzauien  Hinsch unk Stuhr. Zn Altona erttzeilen ngtzere Nachricht tie Makler Wotzaer«, Sluk, Sanuleken Peter». Bechlolki. Potzlmann u Birt >s di> vle, tzaelliin »uk ilem -gllenrrnll Xa 71 «itzor >liinus»c>ur- unil Kurie innren. ilur.d «len »nlrler .X kl Xi, ss> u»-lllm Dienstage. ten litten Mai. de» Vormittag« um l<« Utzr. soll in ter großen Reichenstraße, hinter No 41, Auction gehalten werten. Uder »ine Paritzei Mcssina Zitronen und Apfelsine», kurt t»e Makler kauejjan, von Bremen. Aruie, Getzrcken» unk kauetsun ir. lllm Dienstag», ken litten Mai, te» Vormittag« um S Utzr, sollen im neuen Wankr.itzm. im Speicher tzinler N 0.4, >24 Säcke (saffee, welche mit tem Schiffe Jane Stanlev. Lapt 7>oung. von Mavaguez tzeschatigt antzer gekracht sind. sNr Herren >ssecurateure  Rechnung öffentlich an tie Me>stt»etenten ver kamt werten, turch tie Makler Goverl« und Mever Bin Dienkage. ten litten Ma>. de» Vormittag» um l» Utzr, Auction >n ter Deichslraß« No. 4>, über eine Paritzei klau marm., gelber kremer und Kl. Pe»er«k Seist, turch t,e Mäkle: Ripcke, Grell. Koolman. Dres», Lukr», Nolkc, latzncte, Dreger, Zraulmann, Moritzen, Meoenkerg, Atzler», Schutze, S. u. L. Mever, Zinkler, Wegkorst, Hetzer, Seliger. Sennemalt, ke Skarle». Rietel, Gericke, Slatzmer, Maack, Haupt. Hiltebrankt, Ratz», Gerte« unt Ranch, in Altona Paulsen, Broutkn, lkemna unt Am Millewochen. ten l?ten Mai, ke» Vormittag« um Ii»; Utzr, sollen in ter großen Reichenstraße, im Speicher tzinler No. lii. sur au»mar»ger Astecurateure Rechnung, > 22!» Breden deschädigter feiner Melio, so MI, ivlche pr. Proum lantina, Eapt. Multer. von Gent antzer gelielert sint. in öffentlicher Aurtion verkaust mertim, turch tie Makler Potzl», Knoop unt Maas. \n»itl,»oohe», se» 17,«» >l»i, Vorn,i»«»g« lv Mil«»!,,!,»!»!»»«-, n U.ltiir»»», »,,e«t,»>, x»«» h,«v»j«e» »«ho»« , e«,,e«, e uittl Kj»»in«»i-^I«'Ili»'„; »11, e,,»e»isMll, I,»«, «a, I«,„»II, », ttl»n,»» vi»»m»». »Il«e»oh0»»t« ?n»»»e» «lo j K»?I,,,,!««»»» ~,,, 1,11,?, »I», ch«»m»l«t »,»e»U»Ite«» »?«,tti»^e l»I«I>« Uli«? v«»ff»ff »ff»« , s»r«k »»hier ch«,l>. I», im?. T,»II?»«I». Am Miltewochen, den agfien Mai, sollen der großen Reichenstrare Ro. 47 eine Parthei Manufactur Waarcn öffentlich verkauft werten, durch tie Makler Deilsendutl«!, Kiehn und Michaelsen Leitt) » wird promvt ervediet: lkapitain T. Gowland, führend da« englische Sch'« Magnet, Nal'ereNachrich»erthei» de, Schiffsmakler ? D Vavan « Nach Liverpool fegelt >n »inigen Tagen: Da« englische Schi» William bischer, «apitain R, W Iwis«. Nach London tat nur noch einen kleinenßaum unengagirt: Da« englifche Schiff Ann Sliia. stavitain v. Sook, Nähere Nachricht erthei» der Schiffsmakler Rod M Stoma« >un Nach London segelt rrompl: Taxitain D Lamdion, engliichr« Schiff: Vanguart, at I, Nach Archanqel segelt mit den sich vorfindenden Gittern: «av'lain ? R tding. englisches Schiff: Stok,«lev. X. t Nader« Nachricht ende», der Makler I. M, Prechi Nach London segelt in «inigen Tagen: Eapilain Addison Brown, englisches Schiff: Zriend«. Nach St. Pctcrödtirq (an die Stadt) hat wenig Raum undispvnidel und wird b». stimmt am Mittewochen erxedirt: Savitain S S oan terWvck, holländisches Schiff: Anneckiena Nach St. Petcrodurg (an die Stadt) hat den grdfftenTheil derLatung angenommen und segelt >n einigen Tagen: Saritain W, »S Smil. holländisch,« Schiff: Morgenstern Nach NVurastle u/'l'. «>rd sogleich nach SntlSssung mit de» sich »or. findenden Gutern vromvt »rhedirt: «aeitaiii I. Dibbird, führend die schneUiegetnde englische «r,gg Avdn ch Nah«« Nache.ch, »nhe.lt t« Schiffsmakler ?!» ?'stu ,Ie ?ior„««n N» I». Nach '\"iaisVilie ha, e.nen Tdei, der kadung -ng.nomm.n: Saritain A. Du»,min, fuhren» da« ,50». neue fchneffseglnt» fran,»stsch, Schiff P.etm.n« Da« Naher« ertdeill loach D«rr«, Dirk«. ui cni('s,l'l,»ita I,qt-„I»it ftn Zwischendeck und .Kajüten Passagiere. Nach Port Adelaide < Süd Australien i wird destimmt am Ist«» Znni erv«dlrt: «apstain I. H. Q Mener, sllkrend da« hier im Daten liegend«, schneffsegelnt«, kupserdvtene hamdurger Bark Schiff Viktoria, groß An, Ton« Register, (statt de« früher ang,,,,g»,n Schiffes «lfred) und »« den tiqenigen, welch« d„ Rns« mit dinem Schiffe maffrn »offen, ausgeforker», ihre Passage ,u engagi, -en da nur noch »emg Platze fr», ffnd Anmeldung«, t«r ZwNchendeck Paffagi«, stnd »u machen de, den Derr»n Z. S. Gotefkroo ch K»hn in Hamtz«». al« Rheder« de« Schiffe«. »de, hei Deren <?, v «lin « in Bremen »räch« und RaGten.P«,sa«e ist ,u ack»rd«e»n mit dem Makler ?riedr. Vr»dermann.\nNach Havana kuMn den der Nalivnal HU««») hat der»>l« dengrfftlenlh»«! » »r Ladung am Bort und wird prompt »rpedirl: ffapiiain ? B de sudrend den ichnediegelnden. kupierdodenen ipannchrn S«ppnrr Mos» l ) Nach Blldao kam»» den Aolldegunsligungen der National Hu««») dal den grdfflen Theil der Itatun« angrnemmrn und am Bord und wird and» dies»« Monat« » r » , d > rt: Sapilain ?. de Urauiola, lubrent d,n schnelliegelnden, kupserdodenen ipaniichn» Schorn»» Dolor«» s>». I.) Nach tsadix und Sevilla tunter d»n ZolldegUnffigungen der National Flagg») dal dereit» d,n grdfflen lheil t«r Ladung an, «enommrn und wird Lud» di«le» Monat« » rp»tlr»: Sapilain I V de «idamiz Scheoania. 'Udrend drn schnell, segelnten kupierdodenen spanischenSchoonerPa»<ongato. Nach St. PelerSdurg dal den grdfflen lheil drrltadun« angenommen und wird im Lauf» di»srr Woche erpedirt: Eapilain? D Mulder . führend da» dekannl». schnelllegelnte holländisch« Schiff Proun> lanlina. Nach wird im Lauf, ti«s»r Woche «rretirl: Tapilain D ? Dan,lon. führend die schnelllegelnte ruf. lisch« Park U«ko. Nah»«« Nachrichl «rtk«ill d«r Schiffsmakler Sarl Wm Mdller. M? S Moll«r'»Nachkol«^ Nach Havana tun«»« ZovdegUnstigung dn spanisch,» Hla««») l'«,l s,geifert,g: Da» sckdn«, neue schn,lls,q«lnd«. kupf,rdod«n« spanisch« Schiff Ninsa. lkapilain H. Lop«» Daslkld« dal ovrjUglich elegant» und beaueme plelegenheit fstr Passagiere. Nah««« Nachricht «etb»ll«n di« Sch>ff»maklk« tknddrchßurchart.!l D Schirm,r sNachsolger. 'Valtl und V,Uiq,'sll»d. iulicfclll nach Drammen,Holmcstra»ld,MosS, Tvnodcrg, Porognind, Sknn, Brevig, Oster riisoer und Hrageroc mied s» dr prvmpl »rr«dir>: Earilain D Srichien, ovn Langelunt. tuhr«nd d»n schn«ll> s«««lnt«n norwegisch«,, Schooner Hernbarten. Näher« «»»kunsl «rih«>» de« Schiffsmakler «Ilona, IN»«. ?. Z. Nrimer«. Dampfschiffahrt iinvre uiiti st«»lbur^ Na cd »avre «ehl mil «in«m Brief. H»ll,is,n. Waaren und Passagieren heule, Montag, den tüten Mai, «dend» , l Uhr: Da« schöne, kupserdvt«n« sranjösische Dampfdoot Capitain Zyranff vis Nasse. Näher, Nachrichl erlhei» der Makler Zoach. D ««rm. Dirk». Nach <susbaven i>K» den (Stdstationen sädrt morgen, Dienffag. den IMen Mai. Mvrgen» » Uhr: Das Oampfboot turuck am Millewvchrn, den I7len Mai , Morgrn» I> Uhr. Dl« Direction der Vlddampfs«t,ifsfahrt«-tsompagni». Somptoir: Vaumwall No, ff.\nDampfschiff <5 oncordia Magill! fährt im Monat Mai jeden Ta«: Pen Twielenfleth: Don Hninburg UderTwte-Morgen« « Übr. lrnfletk nach Stade: «denk« St Uhr Das Dampfschiff „lyuicnbcrg II.\" fährt di« auf Weitere« täglich: Don Hamburg: Don Stade: Morgen« IvsUhr. Morgen« 7 Uhr. Nachmittag« ... S Uhr. NachmiNaa«... Z Uhr. va« ffomrloir ist: Steinh»f« No 7. Damp,t«t»iff'^ahrtzwlsrhrn Hamburg u. Harburg. Täglich: Don Hamburg: Don Harburg: Morgen« 7tUhr* Morgen« UjUhr Morgen« »sUhr. (oia «Ilona). Morgen«.... >«> Uhr Morgen« 7»Uhr. <r>» «Ilona). Morgen« « Uhr.* Mvrgen« l l Ukr * Mvrgen« lt» Uhr. Nackmiltaq«.. l Uhr. Nachmittag«.. IjUhr. Nachmittag« .. .1 Uhr. Nachmittag«.. Zi Uhr.* Dachmittag«.. 4 Uhr* Nachmittag«.. S Uhr. Nachmittag«., dt Uhr. Nachmittag«.. S Uhr* Nachmittag«.. 7 Uhr. Nachmittag«.. 7 Uhr. NU vi« mit * dezeichneten Zährten stehen mit der kdnigl. H>nn>-r»r<«b,n in direcler Verbindung DaSTampffchiff,.Altona\" HWiUvchgch fahr, Don «Ilona: Don Harburg: Morgen« « Uhr. Morgen« vtUhr. Mittag« IN Uhr. Nachmittag«... lsUhr. Nachmittag«... fssUhr «denk« N Uhr. Sonn, unk Aesttag« eine Zwischenfahr»: Nachmittaa».. NfUdr I Nachmittag«... ZfUbr. Platz 4fl, zweiter Platz Tfl Hie unbekannten Hrrien ker noch nicht gelotsten.  mit dem norm Schiff, ?,rndard»n. ffaot O ffrich len. ron Herrn Untre ffvrce von und Nizza ab. geladenen, anherc gebrachten sttutrr «rrten ersucht, stch ungesäumt zu melken, da die kiegetage bereit« abgelaufen ilnb. Z I. Reimer«, «ltona. den l.lten Mai IN4n Schiff« Maller. An Gebe« im Schiff« U«k». Earl. H I Hans«vn, ron «Lette: L. h. v Stuck Wem, to. l Orhoft k». to. > Valien Korken, abgeladen ron Herren Wixberg ch «werkt, und im Schiff« Johanne«, ffapl I. Bremer, »vn Neapel: VU No INN l Kiste, enth : n Marmorlgsein, abg« laben ron Herrn G. H Brandet«. G. l Kiste t«rr» o«t«, Sachen. i l to. ko. kv. ko. ff-penbagen f ' gebrauchter Kteidungtstucke, abgelaten von Herrn I. Fleischer vir unbikannten Herren Empfang»? wertrn ersucht, sich ungesäumt de, Unterzeichnetem zu melten. um die «nlldssung  nicht auszuhälten, »idrigenfall« dies» Gstter fstrßech. nung «n, e« angeht gelandet werken muffen. «>\"1 Wm Mtlter M ? ff Motte. « Nacht «derlodnnn, Unzetge Aramer Anbeea« .f»s,br»chs«n. Johann« Vor»,Ken zffl,f«b»eh geborn» Feanye, »erwittmet» Wollehen. Hamburg den «Den Ma, in««. H»lrath-ff>n,,«p,n Heinrich Rroos». Vor,» »eoof«. geb. raniel. Vedeesrs«, den Uten Mai INH« tarl .kranctora Zbrütkner, geb Zoe» Hamburg, den lltwMat l-4»,\n<A,v«r« «ntelwe«. 5»»«» »urt, ««„, K>o»<», g»t.<H«rbi»G, von e,n,m recht muntern Knud,» glucklich entbunden Humduig, den li»l,nV.ui I»gn <' H Sran» wurt, l„t, Iruu >Hi>d,lmine. get N'»i»«hof, ron einen, g„unt,n Knuten glücklich eiiltunten St Groig. tri, „iten Mu, »«4». «. lind,WlM. Heule wuitri, wir turch tie Gebuii > >,», ~ >.ui I >H. schule, und Frau Humtu.g t.» lii.n P!u> lnu». gv..i> n i.t, mein. >,eb, giUii, »mal,». geb, Remp, ron einem lotten Mutchen entbunden. Hodenlelte. ten tlien Mui A F Riecher» Heul, wurte mnne lieb» ge», Ernst, ron einem munlein Knaben gelunt unt wohl «nttunton. Humturg. ten Igten Mu, INib. ) L Rc.ch Heule wurte me„„ 1,, t, ?ruu itt,r,stiani. gel' rrn einem gesunlen Knuten leichl unt glucklich enitunten. Allonuten lllien M.n l»4». I D tiüdr«. i. »int. m.iiie l„l', Ztmrlia geb ttlar««on. von einem geiunten Knuten leichl unt glucklich entbunden. t'uil-Uig, Nil I'.'ien Mu, ».>,. Hein, Stdeldünel. H.-ule ninte »i iii. ,'i.u, Urb Corte ron einem «„unten Mutchen glucklich enttunten Heil IZlen Mui iH»«o Pulow .'der Äniri.ien. Heule entete sunft sein rechlschuffene« unt frommet kelen mein guler Munn unser lieter Puler unt Grvt ruler. Johann ijinrich Rauscher, im 7<>sten?,tentiul>rei innigst telruuerl ron ten Seloigen Hilenien. ten l.'lien Mu, luz-., M>l teiiutlkm Heijen muche ich uNdFreun ten tie Anzeige tut mein Hot» Johann >«» Alter ron »9 Jahren um .'4st,n Hecemtee ing? ein Ruut te« lote« uul einer Reis, nu» ?t»w Pvrk g,werten ist unt >»»> Krad in ten Wellen gefunten Hut. St telruuein ihn lief seine Sltern, Geschwister unt ?«»unte. I von «preck.ls.n Humturg, ten I.ien Mui Itig>«. H »I. ilurt iiuch lungem s'eiti» UN ter Pruftlrunkheit unser, gule Mut>„, Zruu Hororkea M-ria Amalia. ged. Ärockmann. verw Breckwolt»,. >»> «itstrn Vetent. lutr, H„se Anzeige «itmen lheilnebmenten Perwuntten unt Kreunten die „esbetrübten Riwter Humturg, ten Ilten Mui IN4«. 4>rr,uii, weilt,.- zum li»lerriltiir» veii.in,,, nn.i Gesucht wirt eine tüchtige Srzieherin. tie mit tem Un leriichl uuch tie mulle,liche Sorge unt Leilung rerwui, t»r Kinder zu uternehmen geneigt unt sUhig wur«. ?,'uheret in ter Srpetilion tieser Vluller. g»nze,„.„ ittezug au« ll»lern>e,>ui „ Wgdrent ter Pvimillugtze,l wun,chl e,n Lehrer noch einig, Siunten durch den Unierrich« ,n den gewöhnlichen Schulwistenlchullen. um liebsten uus Schulen, te„tz« zu kuten. Zu nukerer Stuck,pruche ist derleld, „den «bent nuch «. lll'i, tl /ohuimitstru»,'l>> tiill.-Siuge, I.rei, St können un e,ii> m <'>iiuit iii,Siigli,ch.-ii noch „„'i>se,e Knuten lkeiinelimen lur tut mvnullich, Honvrur ron I np Adressen, mil P v. P. t,zeichnet, erdiltel mui, durch die Srpeditivn dieser Plgtler, ?ur eine sunge Snglgntei», oo» guler Siziedung wut ein Sngugement gesucht, in welchem ste den englischen Un lerrichi und tie Hder Aussicht von Kindern zu übernel'men »tinlchl. auch huutlich, Perrichlungen mit Freuden uut zufuhren verirr,cht. Schriftlich, Nuchfrage. mit HP» bezeichnet, nimmt dt» Srveditivn d in Smrtung Verioiieii, ,oe>l»,e Verlan«: ,verde» St wird ein solider Arolheser-Gehulfe gesuchl, ter so gleich unlreten kunn, Adressm. mil A No, I»? d,zeichnet, nimm« die Sroetitioa dieser Pliltler entgegrn, ?»r >l,i Mu»uiucliii»u.,,en G.,ä!Ui, en Uei.il n>rt ru> ketriing gesucht! einem ,ol»en, welcher schon in einem K» schult gewesen, wtirt, man ten Pvrzug geben. Nukeret in ter Srpetition tieser Vlititer,\nw-suctit wird sogleich. unter annehmbaren Bedingungen. eine sehr geschickte Putzarbeiter,n. für fest! nur solche möge sich melden, welch, in irderHinstchl erfahrm ist; auch kann »in honnele« junge« Matchen zur Srlernung der Putzarbeit angeno« m>» werden, Sngliiche Planke No. I. Verrou»,,. weiche ,nie Oiechrie andreren Sin hiesiger Bürger von ge„tzl,m Aller, g»bild„. im kaujmannlichrn Zach» dewanterl und eine gule Hand schrei bend. rmpstehll sich ,u einer Anstellung in irgend einem Geschäfte mit wochenllichem GeHall von Burg ichaf» kann gestellt werden und werden Resser«,rend, Höf lichst eriucht. ihre res» Adresse, unter der Aufschrift 0.0 P,, in der Srveditivn dieser Blatter abzugeben. »elcher wegen Adreiie feiner Herrschaft, woselbst er noch in Dienst steh« und ein gute« Zeugnis erhalt, denselben verlaßt. iucht »ine neue Stelle al« Diener tu« Fvnlena» No 4 Sin «unger robuster Mann au« dem preußischen Staat. der der,»« l s Jahr in Altona condilionirte und die besten Zeugnisse seiner untadelhatlen AuAubrung beizubringen im Stande ist. sucht ein Sngagement, Vorzugtwkise wunichi derselbe al« Käufer oder Trager an irgend einem ißomrtvir,  m» «utudung t„ kau«lichen Arbeiten, »u «erden, Nakeres gl Beiasiraße, No .1.1, iii Allona. Sin gebildete« Madchen, 2»Jahr alt. sucht eine Steile, der Hausirau im Dausstande dehulstich »u leon; auch wurde selbige« stch iur einen kaden eignen, „tvch am liebsten wünscht e« mit Reisenden von hier »u gehen, Adressen, m» L.k H beicichue», werten durch die Srped, d, 81, erbeten, Slerbesall« halber steh»'?» ein« im Hauthalle und in der Landwirthschast erfahren, Person genothigt, ihren dl« herigen Platz al« Haushälterin zu »erlassen, und iucht rechi bald ein ähnliche« Sngagement. ste wurde „neu Platz aui dem kante vor,,eher, und ist mit den besten Smpseklungrn »rieben und kann sogleich antreten Rrflecl,renke beliebe» da« Nähere ,u erfragen in Hamburg, neust. Neustra»», im Haut» N», 4» Sine gemnte Frau wünscht ein Kind »um Sutten anzunehmen  Da« Naher»! kangemllbrm Über No. »>st Zunge, »eiunt« Saug Ammen, Ammen aui die »««!, Milch, Trocken Ammen, Haushall,rinnen, Demvisellen, Kdchinnen. Kleinmätchen und Madchen allein »u dienen, so wi, au« Frauen, welche Kinder ,um Stillen an,»nehmen wllnschen, w„ben emrfohlen durch Frau Schnabel, Hvr'enmarkt No. li. Sompagnon-Gesurt». Sin hiesiger Agent, der seldst einigen Sinschu» leisten kann, such« einen rechtlichen und lhatigen »ungen Mann der über 2, di« .Rum ßt Sri, baar ,u dispvniren im Stande ist. Restectirend« belieben ihre Adresse, m» H. P, P be zeichnet, in de, Srprdilion tieier Blatter abzugeben, sstefuche und Anerbteteu vermischter Art. Auf dem kante, »ine Stunde von der Stadt wohnend» gchildete. kinderlos» keute wunichen ein Kind in Kost und Sr,i»hung ,u nehmen, wo in jeder Hinsicht d,e ,artlichst, Pst'Mtnfullung »„sichert wird Zu erfragen in de, Atml ralitaistraß« N» 4b, Auch sind daselbst »wei sehr freund liche. »u vermiethent« Zimmer, m» der schönsten »ussichi verbunden, nachzuweisen Ftrr »wei «vhler,og,n,. anstandige Matchen wird in einem schlichten, ordentlichen Hause, am liebsten auf dem kante sehr nah« bei Hamburg, „n Unterkommen gesucht; die selben kvnnen im Hausstanre mit Helsen und ein «kostgelt von 2«»» jt >abrlich zahlen Adressen, mit G M F, de z„chn»t. inmmt d>« Srpebitio« dieser Blatter entgegen. Auswnrtiae Anzeigt Ein unberheiralheter, tüchtiger Seidrn,Hutmacher, der haurtsachlich auf Kleister Arbeit grubt «st. sind»« in Havana sofort »der <sir später gute« Sngagement, Da« Naher«: Grote Bäckerstrat» No, 17. li ist lil'ilt nach Vcrdcn und Bremen. Der Dmnibu« nach Neiden fährt nur Montag«, Mit!« wochrn« und Sonnabend«, de« Nachmittag« um d Ulw, vom Gasthof, zum weißen Schwan in Harburg ab und betdr, der« die Person ,« dem Prerse von I.P ngGr »achßre men Die Karten da»u sind »u bekommen im Burtehudei Fährhaus«, Deichstra», No. bl, in Hamburg\n«egelinSfUne Qmniduosabrtzwisebri, Hamburg. Vremcn und Amstcrdam, in Berdindung Mit dem «eben Nachmittag tlj Uhr von Hamburg abgehenden Hampilchiff tzonrordia , werden Per sonen Stade. Bremerrdid». Kuhstadl, Scharnbeck, Vegesack nach Bremen B,rm,rhaien. Oldenburg unt«m> fterta« dafdrderl. Preis inet Hamotschiss I.P IggGr nach Vegeiatk und Bremen. Äbiadrl ,n State Llbent« N Uhr von den Hausern der Herren Hefte unt liorde«. Karten tat» And zu bekommen in Hamburg im Harburqer und Ve, teuer Hause Eichboli '.e ».x t.i H R gieraidevre >lUottntr>i,ien Hermann Eduard Biewcnd. I»r Münz und Bank-^ardein und <skemil'cr: tin neuen Bankgebande. Eingang an der Mndl,ndrneke. Mein, thobnung. sruber Horienniarki?.'o gl. ist >e«U: Rosrnstrahe ?,'o. A. nahe beim ß. ?. Bruckner, Maler^ <5. C»» Vuctrudabl, Ädvlph«brtick, No. ?d I. Klallmes, Schirm. Fabrik und Lager «» xe»« ! Kroßer V,iisi>,l, Nu. a>. A v l v e, Schneider Meister: Nabviscn Nv. »L, erste (^tage »>. V. Gruner, kleine Rosenstrahe No. Z. 2»e Etage; frsther: Vreilestraße No. Tz Vitl,vgra p st i s cb c 'Anstalt von H. Mas» IN an 11, gr OAe Rosen strahc Nv. ü'^. Das von Eduard Mever st ei » iß jetzt: Neuem».,ll Nu. >«. IVi <sail Flages, Advvcnk: Bohne,istrahe N v .V «. Ni.o l.i i. Leichtern Operateur. GSnsemartt 'lto. «<». I. H. R. Srliln l»sn, ?liuiit unt Banco Waodein, im neuen Bank Slebaute an ter Muhlenbrricte. H. Tciilabsn je.» St. ro> dem Heichihoi No. Eckevoi» HUKnerrosten. V. H. ) tieaert. LMneider-Mestcr, Herrengraben ?sv. SN Job. <?«tert, Manrer«Meister, Lt demLtrvkba»sc?ko ktN. (safte Haus, kleine Bäcterstraße N 0..?« Hie Srdßnung meine« odengenannten Loral« beehr, ich mich hiermit meinen gerkrten Freunden und t»ioniiern er. geteuft anzuzeigen. indem ich sur gute betränke untange netmeßedien,ina geiergi täte eni» « ei »e ii le> a Die heutige Eröffnung iiiij.ier Leiden und Manufaetnr Waaren -Handlung, tellernihorvbrück« No I», tk.ke der rüsternstraße, beehren wir un» hieturch ergetenst anjiijeigen. Da« ter unter Louit Riebow testantenen Birma ge ichenkte Vertrauen bitten wir auch aus die neue übertragen »u wollen; et wird unser Bestreben senn, dasselbe durch Reelliiai und billige Preise zu erhallen. H» M. )tiebvw. Hamburg, den I<ilen Mai \n:i»w>.«> >i ,>-!>,.! , n »,-> >,.' mir»,,»,',!« »ul t>l» heutigen lag, unsere b,«herige Ge,chas»«vkrb!»tung aus. Weinhvltz Embden ölver«. Dalli,«er. Eomptvir von I. <?. Weinboltz, V. t^mbden: B örs e No. IN, link«. Eomptoir von <»ivcr», Dallmer, Sanne: Vdrse N» I». recht«. Hamburg, den tüten Mai In4h. ,l«n l.ilvi, >tui l»v4»v httalt r.oixen nie kluilurrt, vii, itunu uack kreuiiilockafllicher lindere,nttiinki unnere mil Herrn K«I«»Itz»I, KU 111,, ß„, mit ,lem lreuii/xvu I'«<xe uushurl. >lil XelituiiL erLvdenvl IZiinolt, r < ,». ltanco-tloiil» von lienle: Iv, ? ... . > >tt eka « » »in a „ge ». Ich mache allen meinen Freunden und ten mir Wohl, wollenden tie ergebenste I,'tkige. laß ich wabrend der Erercierteil außerhalb de« Milleinlhor« »in tkrfrischunn« Iel» bei dem Erercierplatze de« 4len Vataillon« de« Nur germilitair« eingerichtet habe und empfehle m>ch besten«. vuler <sacao - Mebl, von reinem Eacao, ohne Gewliri, vorjUglich gut jlt Gup. o»n unt al« sthvcvlade oder öacao Tbee »u trinken, da« Piund 4/Z: Deichstraße No. ÜZ kagrr von London double dr. Slour Porter au< Sarclay, Peikin« üb Do Fabrik und besten edinb. Ale. sowie von englischen Häsen aller Art, erhielt neue Zufuhr loh. I. Slrokarck, bannisstrake Nto. >« t.« Ädolpd«plahe«. <ß»ctit,s lirrlitier ZLttpbicr cmpstkklt <5 Natcr. Teßtmiedestrnfte Nv. S. Vier O onvent. Der Inhaber de« Vier «vnvent« »rlaubt «Ich. seinen verehrten  Gasten unt dem Publicum im Allgemeinen an,» ,„g»n, daß sein Stabilstem,„l von jetzt an auch m» ten besten fcbottiscken Ales, welche vom Faß und in Vouteillen verkauft werden sollen, versehen ist Er bat Einrichtungen getroffen, welche e« ihm möglich machen, diese Ale« »» den nämlichen Preisen «,e »n Achottland und England »u verkaufen und dem verehrten Publicum dadurch Gelegenheit »u geben, ein schöne«  Gla« echten Edinburger Ale« zu dem nämlichen Preis« wie Baorischet vier trinken <u können. Die Preise sind Pom Faß In Flaschen I»«i» p»l, XI» pr. Pin» bi, halbeFlasch, X Nw««t xte do t«. 4. do. ü tianbl« XX XI« dv. do. Tz dv. <t Zur oneAu«wahl der besten englischen vlsttter ist Sorge DONG«. Alte, rech» scharfe limburqcr Käse, da« Stück «fl: tKroße Jodanni«straß, Mo. 14, Ecke de<Adolvh«platze«. \"Mehrer, Sorten »«»'nlter Eß und Koch-«e»s«I, h A Uder lvU HS 1ß/st, sind >u haben in der Deichstraße, Platz No «, steller 5 b„ I. E Wekrt. Fu verkauf» n: Fein« Winter-startoßeln, »er Sack von Ist Spint. fstr sto/Z: Peterstraß« Nv. l> Nriinn« n-IDiKNBII«n«r ti»i««»h»««e »«« pdll»»»»r, «I« x,»h« « ß. -»ti«r». «l» Xrab» 7 ß. U««r ste»»aea», st«»«e . ... A.et. ' v«» st ......... ' >' s«l.h.lb. ste.h. /.»Ulaioh «mpk.hl« loh h««t»a, w»ia« 7h«a N.««I,»G, w«,«th«t 7H«« v,» lst st dl« »« «r H »» h»h,a l«i. IL. Kolke, »Itt» LI."}