{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/4bae3a631008d4ce32ccb21f57234bbb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RS»\nIi2ZW^ Ein Mann in besten Jahren, sz^ der auch Platz5enntniß besitzt, und eine kleine Eaution von Z00 II. CM- eDer 200 fl. CM. zu leisten , im Stande ist, wünscht in eiM Beschäftigung wo unterzukommen, alt Ein kassieren, IpMniOovär, Hautadministrator oder auch alt Hautbesorger. Auskunft aus Gefälligkeit Leopoldstadt. Fuhr-manntgasse Nr. 4?Z, isten Stock, Thür Nr. 6. Die ?, Herren werden erfucht, die Briefe franco zuzuschicken. sjZ42!' I Ein Kunst - und Ziergärtner, s2 j m seinen besten Jahren, v«rheirathet. mit guten Zeugnis sen versehen, ipünscht hier oder am Lande unterzukommen, auch wird selber «ine Hautmeistertstelle nebstbey vertreten. Adressen OberMling, Therestengasse Rr. 229, Isten Stock, Thür Nr. S. ^ \nj i25»5 j Haussätze zu vergeben. i ij E« sind eisige vorzügliche pupillarmäßig versicherte Satz-posten von 1000, 2000, 10000, 20000, 2S000, soooo, welche au< Wiener Gtadt- und Borst z dthäuse r xrimc» loco «»r-gemerkt sind, zu vergeben. Die ?. I'. Herren Gelddarleiher können die Documente hierüber in der Alservorstadt Nr. 1 ,u ebener Erde, Thür Nr. 2, einsehen, oder wollen ihre werthe Adresse allda abgeben. Größere Ul,d kleinere Geldbeträge fij zu S auch zu 4^2 Percent, auf Realitäten und Herrschaf ten zu vergeben. Autkunft hierüber ohne Unterhändler täglich bi« 10 Uhr Früh, und Nachmittag« von 2—4 Uhr, Alservorstadt Nr. Eck der Tlorianigasse, am Glac't, zu edener Erde, Thür Rr. 2.\n! >-\nl>2544\"I 12000 fl. und 2000 fl. siZ auf einen pupillarmäßig gesicherten Hautsatz inner den Linien ! gleich zu vergeben. Autkunft: Alservorstadt Nr. i, zu ebe-j ner Erde, Thür Nr. 2. ^ ^ S??I E n primo loeo - Satz pr. K000 fl C. M. ist auf einem Wiener Borstadthau» gegen hinlänglicher Si cherheit zu 5pEt. abzulösen. Außer der Linie Wien«, eine Halle Viertelstunde von Wien entfernt, ist ein Haut, besonders für Seidenfärber und Le derer; ^ dann ein Haut sammt Mrthtgerechtigkeit, — we gen Familien-Verhältnissen sehr billig zu verkaufen. Näheres: Et. Ulrich, Sioffranogaffe Nr. wo, Isten Stock, Thür Rr. 5\nV e r m i e t h u u g e n.\ni»2S5ej siZ Eine schöne Wohnung im 1. Stock auf die Gasse, besteht aus 2 Zimmern , 2 Eabinetten, i Vorzimmer mit Pqrketten und Doppelthuren, 2 Kellern, 1 Küche, 1 Boden, und einem kleinen Garten, auf Michaeli zu beziehen, in Ma-»iahilf, neue Gasse, da« <Zck der Rosengasse Nr. S17, um den ZahreSzint von 1S0 fl. Lonv. Münze. DaS Nähere beym Hausmeister oder in der Stadt, Naglerzasse, in der Lotto-Evllettur. >.zp i --si24si^ Zu vermiethen: ^ Siqe große Katjrik samMt Wohnung, befindet sich am Schvttenfeld, Airchengasse Nr. Ü10, und ist zu Michaeli 1848 z» beziehen, wie auch mehrere andere Wohnungen zu bekommen sind. Die Autkunft beym Hauteigenthümer im \" Hause. °I,2sb?i Mine schöne Wohnung l-^l Mit oder ohne Pferdestall, ist in der Zosephstadt, am Glacit, Anfangt der Floriani-gasse Nr. 217, zu vermiethen und auf Michaeli 1848 zu beziehen. Selbe besteht aus 4 Zimmern auf die Gasse, 2 Ea binetten, 2 Vorzimmern, dann Küche nebst übrige« Zuge-hör. Auch ist ein Pferdestall auf vier Pferde, Wagenremise auf 2 Wägen sammt Heuboden zu vermiethen. Autkunft , gibt der Hausmeister. \nBekanntmachung weaen Bermiethung der Apotheker-Localitäten „zum Salvator\" in der Karnthnerstraße, nebst Wohnung im 4ten Stock in demselben Hause Nr.1049. Nachdem Herr Friedrich Etzelt, bürgert. Apotheker, bereit« die Verfügung getroffen hat, künftighin seine Apotheker-Gerechtsame in einem bedeutend kleineren Locale in dem Nebenhause zu betreiben; — so sind diese dermahl von demselben benützten sämmtlichen Bestandtheile entweder schon von nächster Michaeli - Ziatzeit 184s oder auch nach Wahl erst von Georgi 1849 in Bestand zu nehmen. Nebstdem verläßt derselbe gleichzeitig auck seine im 4ten Stock ebenfallt am Ecke der Kärnthner- und Kupferschmiedgasse innehabende Wohnung, in Folge dessen die Besichtigung beyder Gegenstände (welche auch getremit vermiethet werden) täglich vorgenommen werden könne. Jenen ?. r. Parteyen, welche sonach geneigt sind, hierauf zu reflectiren, wird Herr Etzelt selbst die Gefälligkeit aben, vorläufig nähere Autkunft hierüber zu geben, b ' >1ZS2S^ Zu vermiethen. Zn dem Hause Nr. 279 am Neuba», in der Herrengaffe, ist billig zu vermiethen : 1. Zu ebener Erde auf die Gasse eine Wohnung von S Zimmern, Küche, 'Boden und Keller. 2. Zu ebener Erde auf die Gasse 2 Zimmer, 2 Werkstät ten , Küche, Boden und Keller. Z. Zm dritten Stocke Z Zimmer, Werkstätle, Küche, Bo den und Keller. ^12510^ Wohnung zu vermiethen ^ in St. Ulrich, neue Schottengasse nächst dem Zosephstädter-Theater Nr. 119, im 2ten Stock, besteheyd au« 2 Zimmern auf die Gaffe, t Cabinett im Hofe, schöne Küche mit Spar-herd und Boden. Autkunft daselbst \nStadtwohnung. kÄ Zn der Bischofgasse Nr. 641, im 2ten Stock, ist eine ele gant meublirte Wohnung im Ganzen, oder abgetheilt . mo nathlich sehr billig zu vermiethen, link« die Stiege, recht« die Thür Nr. 13. . ^i2SZ6^ Zu vermiethen si^ und täglich zu beziehen, ist am Hof« im Hause Nr. 229, im 2ten Stock, eine große eleaant meublirte Herrschaftt-Woh-nunz, bestehend au« zwey Salon«, 12 Zimmern, Küche und Zugehör. — Auch kann selbe theilweis« bezogen werden. si25?e^ Elegant meublirte Wohnung ^ von mehreren Zimmern zu vermiethen. PlänkengasseNr. 106Z, Stiege link«. Ztsn Stock.\nVerkäufe.\nsisWi^j ^ Flügel - und Quer. Fortepiano si^ von berühmten Meistern, sind billig zu verkaufen, in der Stadt, BauernmarktNr. S7S, 5te Stiege, Zten Stock reckt«. ^12271 j Neue Fortepiano mit K V» Octaven, >2) Englisch besaitete, pr. 15» ff., ein wenig überspieltet Flügel AM 12S fl , einet um So A., dann eiti Quer um 40 fl,, sind zu verkaufe«, Städt, Spiegelgaffe Nr. I0SS, gegenüber vom Dersatzamte, im Piano-Magazin. sioeiz^ Wanswrt«, Orgeln u.PhhSharmoAtkcnj 12^ «atzalleihen, zu verkaufen und nach Belieben umzutauschen, ««Graben, Trattnerbof Rr. «18, Zte Stiege, Zten Stock. ^12422^ Ein Fortepiano mit 6 i/s Octaven, sehr schönem Tons. ist um SS st. und einet mit K Octaven auf Rollen um K0 fl. z« verkaufen, Stadt alten Fleischmarkt Nr. KS8 im Darvarhof, 2te Stiege, jsten Stock. Daselbst find auch alle Gattungen Claviere billigst autzuleihen. ^1Z4V4) Sel)r billig zu verkaufen: s2^ Sine Decimalwage(echteStraßburger). Nähere«: Stad'i Bauernmarkt Nr. 586, bey Carl Hönigfeld und Comp. l«224l>) Eine Equipage, l>i zwey Russische Blauschimmel, vollkdmm«n IS Faust hoch, kaum Sjähriz, fehlerfrey, wie ohne jede Untugend, dann ei» solid gebauter grüner Phäton, mit neuen Geschirren, sammt Stall-Requisiten, ist um den billigen Preit von iooofl. EM. zu »erkaufen und in der Garn-Niederlage, obere Bäckerstraße Nr. 76S zu erfragen. > Bill'ges Reitpferd, s2j Schimmel, bey 16 Faust hoch, 8 Zahre alt, bey der Truppe »ollkommen vertraut geritten, ist edenfall« ein guter Geher «in- und zweyspännig. Näheret Alsergasse Nr. 129. fi2Zi2^ Pferde zu verkcmfcn. s z j Gin autgezeichnet schöner Schwarzbraun edelster Ra«e, sein geritten, bey der Truppe sehr vertraut, dann ein Schim mel von vorzüglicher Güte, stehen zum Verkaufe in der Stadt, untere BreunerstraßeNr. 1128 beym Kutscher Zohann. ^i25Zi j Pferde zu ve, kaufen. j'ij Ein Paar Staattpferds, Rappen, aus bem fürstl. Ester-hazy'schen Gestüte, über 16 Faust hoch und vollkommen gut «ingeführt, sind zu' verkaufen, und zu sehen: Statt, untere Bräunerstraße Nr. 1128, beym Kutscher Zohann. I12SZ2I Für Färber kl «in neuer großer runder Zmnkessel, «iz Pfund schwer, 2' 1\" innere Breite im Durchmesser» und z' S\" tief, ist zu ver kaufen in der Weihburggasse nächst der Seilerstätte Nr. 914 im Hvfmazazin linkt.\nj i2S25^ Badhaus zu verkaufen. si^I Eine Stunde von Wien, in einer besuchten Gegenh. ist ein Badhaut, welche« schon seit ZV Jahren besteht, und we gen der schönen Lage, Bequemlichkeit und heilbaren Mineral quelle immer von vielen Cur- und Badegästen besucht wird, und worauf auch die Traiterie autgeübt wird, wegen Fami lien - Verhältnissen au« freyer Hand zu verkaufen oder zu verpachten. — Näheret ist atz« Gefälligkeit in der Zoseph stadt. Rofferanvgasse, im Gasthause zum grünen Thor beym Kellner zu erfragen. t'^2ol Häuser-Verkauf. Ein Prachthaut, Zägerzeil, und Anfang der Mieden, 2 Zinshäuser mit Gärten, Landstraße und Leopoldstadt, werden auch StaatSpapiere xsri angenommen. Autkunft hierüber: Stadt, Kohlmessergasse Nr. 47S, im 4ten Strck, Thür Nr. 10, von Ili bi« 2 Uhr. I>5ssi Einträgliche Landwirthschaft in einer l. f.'Stadt, mit K8 Zoch Gründen, 12 Stück Vieh, zu verkaufen sammt heuriger Fechsung; rentirt sich mit mehr alt ZV Percent. Da« Nähere: Stadt, Kohlmessergasse Nr.47S, im 4ten Stock, Thür Nr. 10, von lv — 2 Uhr. sMi4^ Eine gut eingerichtete Apotheke ^ ist in einer kleinen, lebhaften Stadt in Ungarn aus freyer Hand zu verkaufen. Nähere A««kunft auf frankirte Briefe ertheilt Herr Franz Wilhelm, Droguist in Wien, Stadt Nr. 401. ^I2294j Ein Haus sammt Wirthsgeschäft, ^ welche jetzt auch autgeübt wird, ist mit den dazu gehörigen Requisiten zu verkaufen. Au«kunft wird ertheilt in Fünf haut , Feldgasse beym goldenen Brunnen, im Isten Stock, Thür Nr. 12. si22s?^ Ein Vorstadthaus in Gumpeudorf (Eckhaut) mit 12 Wohnungen, 1 Stock hoch, mit kleinem Garten und Lusthau«, in gesunder und freundlicher Lage für Fabriktunternehmnngen sehr geeignet, ist zu verkaufen. Nä heret beymDoctorFranz Xav.Kny.Singerstraße Nr.882, im Fähnrichhofe, wochentäglich von S — 1 Uhr. I Vortheilhafter Hausverkauf, Vor einer der nächsten Linien Wien« ist ein gut gebautes einstöckigst mit Ziegel gedeckte« Haut in der Hauptstraße preitwürdig zu verkaufen. Da« Hau« hat 8 Fenster Front, einen Keller auf 200 Eimer, Brunnen mit gutem Wasser, einen großen Garten mit vielen veredelten Obstsorten, «inen Küchengarten, Glat- und Lusthaus, der große Garten könnte auch zu Bauplätzen verwendet werden, auch kann ein Theil liegen bleiben. Autkunft nur für wahre Käufer in der Alser vorstadt, Hauptstraße Nr. 12S, im Isten Stock, Thür Nr. 7, von 12 bit 4 Uhr Nachmittag«.\nll2S24^ ^ Zu verkaufen oder zu verpachten ist in Oder-LieKig Nr. 9 eine ganz einzerichtet« Kattun-Fabrik mit einer Bleiche am Wasser gelegen; auch ist allda eine Walke mit 5 Loch sammt Pferdgang zu verkaufen. Da« Nähere ebendaselbst. !>2Z«4Mn Haus in der Leopoldstadt!?! in einer sehr gangbaren Gasse ist au« freyer Hand zu ver kaufen. Nähere Auskunft erhält man in der Stadt Nr. S2K im Bureau der Theaterzeitung. c 1 Ankündigung. ^ Das Bier-, Wein- und Branmwein-schanks berechtigte Gast- und Einkehrwirths-haus 8ud. M. 23 zu Klein-Teinitscheck in Mähren, eine halbe Meile von Olmütz an der Sternberger Straße gelegen, wird sammt Branntweinbrennerzeugungs-Regale mit einem Dampfbranntweinbrenn-Apparat und sonstiger Zugehör und hierzu catastnr-ten 84 Metzen Dom. Aecker, 6 Metzen Wie sen und Gatten aus freyer Hand unter den möglichst billigsten Bedingungen verkauft oder auch yervacktet. Nähere Auskunft in loeo. « Licitation. « 3000 Eimer Oesterreicher Landweine, darunter Z0 Eimer rother. Mit Bewilligung der löbl. Staatsherrschaft Wolkertdorf werden Donnerstag den ÄR. August dieses Jahres, Bormittags um «« Uhr, wenn «uch bey ungünstiger Witterung, im Markte WolkerS dorf ander Brünnerstraße, nächst der Kirche Nr. 182, 20W Eimer Weine von den Gegenden Riedenthal, Kronberg, Wolkertdorf, OberSdorf, Pillig«-dorf, Großenzeytdorf, Bockstüs, Auertthal und Brotti«, von den Jahren 1841, 1842, 1844, 184s, 184« und 1847, in Gebünden von 5, 20, 4y — K0 Einsern, alle rein in die mit dem echten Brande versehenen Fässer und einer ange messenen Darangabe, dreymonathlicher Zahlung und Abfuhr, licitando «erkaust. Wat Güte «nd Oualität betrifft, werden sich die Herren Käufer, welche höflichst eingeladen werden, vollkommen überzeugt finden. K.K-StaatSherrschaft Wolkertdorf am 4. August 1848."}