{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014786/92463a7c6f6d952aeb2922f25ff0a91d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»i\n«ach «ttittmark geschickt, UW jM» ^o-W» R»g»W»,. «der des F»lvmarschall-Li«ute»antsDahlen zu Soße«. Rech« nen Siehinzi», daßHaM-qersteii» noch weiter aus Rordea, Puchner aus Osten, die Serben von Sudost, u«d der Mar-fchall selbst in Bereinigung mit l^m Ban Hit dem Krst der hiefigen Arme« »on Westen operiren, so dürfte es kaum zwei« felhaf^seyM ^daß. HaFUth s«^n> Hazärdspiel bald zu Ende g«« -fpißlt Ube« dürft». AuS-.ve« kr»a<tschen Heerlager vor Wien. Wir rückten froh, endlich unsern Feind ;ü finden, äu5uaser«r Pöffkion bei Roth-Neusiedl aus. Die Magyaren hall«» bereits SoMtag die österr. Grande üb^cschritken und standen bei StawmerSdorf (?) und Stir-NeUsiedl. Wir hatt-» Schwa dronen Meist schwerer Kavallerie Vti unS. Franz Liechtenstein führte fle. Der Feind zahlte LOOY reguläre Truppen und war im <Lanzen virv» 22---26,000 Mann stark. Seine Kavalle^ rie und leichte Truppen bestand in ungefähr aus L^t Schwadro nen. Unsere Position war meisterhaft. Gingen die Magyaren tn die Falle > . nicht ein Mann wäre entkommen. Leiter war es unserer Kavallerie nicht möglich, die gänzliche Umstellung zu bewirken. Sie hatte die Aufgabe, unsere wahre Stellung durch Hin- undHcrmarschircn zu decken und sich bis auf un sere feste Position bei Schwechat zurückzuziehen. Der Feind verfolgte feinen Scheinvorthcil lebhaft. Als er uns nahe kam, öffneten sich die Reihen unserer Deckung und begrüßten ihn aus tb «Schritte mit einem donnernden Kugelhagel. Mit dem Bajonette angreifend, trieben wir ihn vor uns. Beiläufig 1200 Mann blieben ausdcm Schlachtfelde. <?ino kleine Schaor ward in die Donau gesprengt. — Das Hnsarencegiment Kai ser Zkikolaus machte mit uns Front gegen die Fliehenden, der Kavallerie war es vorbehalten > die Fliehenden zu verfolgen, wir rückten wieder vor ÄZien.— Ein Reisender, der von Prestburg kam, erzählt, eine groß.' Menge Veribundeter, na? lneirtlich vom Preßdurger und Pesther Gebiethe, in/Preß-bürg-ankommen gesehen zu haben. Auch Kossuth sey daselbst gewisen und habe sich Müh- gegeben, die Fliehenden ^u sam meln. Sie erklärten, nimmermehr auf österr. Voden gehen zu wollen. Leute auS der Umgebung vü» Ungarn im Marchseldo sahett einzelne Dauern mit blutenden Füße», die stiefeln in der Handv^ und serbuulcncn Köpfen der Heimath zu hinken. (Oesterr. Kor.) ^ Salzburg, den 5. Nov. Am 2. d. M. hatten »vir einen sehr-bewegten, man mochte sagen, stürmischen Tag. Dä der» selbe sehr lcichr zu falschen Gerüchte«! und ANßversiändniß Veranlassung geben rönnte, so erachten tvir rS in unserem Brrüse, rnr- und wahrheitsgemäß den Thatbestand zii veröf fentlichen! Die Nachricht von der' unbedingleu Uebergabs Wiens, ivelvhe gesterir durch eine offizielle Depesche vom 3l, Okt.'bestätigt wurde, hatte bei den für die -Zache der Freiheit und für das Zchickfal der Hauptstadt so sehr begeisterten Be wohner ZolzburgS und 1er 'llmgebung theils Vcstürzüiig, theilK aber auch Entrüstung hervorgebracht. Ohne auf diese herrschend- Stii'.imung Rücksicht zu nehmen, war man so un vorsichtig, die Depesche von der Uebergabe der Nisideni ämt lich iuNdzumachcn und öffentlich anzuheften. Ueber diesen Schritt hcrie man allgemeine und taute Mißbilligung, der zufolge drr übrigens sehr rhrenwerthe prov. Bürgermeister v. Reichet srine Ttelle in die Hand des gleichfalls äußerst gesin» nungSiüchtigen Fr. Zeller niederlegen mußte. Abends lö Uhr wnrde an ein Paar Orten großes mnsiialischeS ül/ißtrauiuigS-Aotulu, vulgo Katzenmusit, abgehalten. ÄesonderS rrizcnd entfaltete sich dasselbe voc der Wohnung des Professors L. . . dem ^ie aufger.gte Menge ein stürunscheS ^ereat b.-achte. Daß nach vollbrachtem Kvnzcrle einige Fensterscheilen der'.Re paratur bedürfen, versteht sich von selbst. Ware nicht der nio-ralische (Zinbrnck 'von dergleichen Ungebührlichkeiten riner ernsten Leachtliii'g werth und wäre dabei nicht ein angesehener Vürgrr bedeutend verwundet worden, so cürfte eine lFrrväh-nung deS Aorgefallenen nnnöthig geivesen sevn. (.Zlzb. Z.) jlttlZiir'N. Laut der Ofcn-Pesthc!- Zeitung vom 2. No vember fährt 'die provisorische Regierung sorr, Aataillone' zu errichten, Stabs- und Oberossiziere zu ernennen, und alles dieses im b?amen oder vielmehr gegennachträgliche Genehniigung des Königs. Die ungarischei» Festungskom-niandanken, welche die Festungen für den König vertheidi gen und an die ungarischen Strcitkiäfto nicht übergeben wollen, werden als Aebtllen bezeichnet. — ^Ocr ungarische Untersta tSfekretär Franz PulSzl-> zeigt aus Parcndcrf un term 27. Qlt.'Ks-- x?cr provisorüchen Äcgirrring in Pejth an, das! der vo.n Präsidenten Ltossuth in das Hauptquar tier des Fürsten WindisUi-c^räl'' abgeschickte Parlamentär Oberst Jvanka von Leite des M^rschalls »nit den Worten: ,,Aiir ^?>bellei! unterhandle ich »ich!,\" wieder entlassen, und scdann im Hauptquartier des VannS Iellachich mit dem Aeleuten, daß au^h der troatische Parlantentär Fligelli im ungarischcit Lager als (befangener behandelt wurde, zurück behalten worden sey. Die Depesche, welche Ivanka dem Ma-schall überbrachte, ist aus dem Hauplquartier der uu-\n. gartfch«« Ar««e zu Parenvsrf (an der österr. Gränze) »o« 2S. Oktober und durch Kossuth unterzeichnet, i Dieses weittäufige Dokument bezeichnet den Vorgang ' gtgett Ungarn als gesetzwidrig, den Banus Iellachich als ^ einen Berräther ukd Empörer, den Fürsten Windisch-Grätz, weil er das KorpÄ des BanuS in seine Armee aufgenvm» m«n/ als Theilnehmrr der Empörung^ und protestirr so wohl gegen die Grnen»iung des Marschalls zum Befehls-> habe^ der in Ungarn stehenden Truppen, als überhaupt ' gegen jede feindselige Operation gegen Ungarn mit der schließlich»« Aufforderung .an den FeldmarschaU, die Be-^ lagerung Wiens sogleich aufzuheben und die Slrmoe des Bonus zu. fntwaffiik». > In der Nepräsentantensitzung vom 3l. Oktober berichtet der Präsident, daß 9ü ungarische Husaren 3000 Wallachen in die Fincht gejagt,. 20t) von ihnen niedergemacht, jedoch die.Uebrigen wegen Müdigkeit nicht , weiter verfolgt haben.' Selhst den LandtagSdeputirten schien dieser Vorfall nicht ganz glaubwürdig. lieber den aus Galizien nach Ungarn eingedrungenen kaiserlichen (General Äimonich, der gleichfalls als Rebell bezeichnet wird, meldet der LandeSvertheidigiingSauSschuß,' daß derselbe. biZ nach ?rcntschin vorgerückt sey , wahrend die Preßburger Zeitung vom 30. Oktober bereits sein Ein treffen in Neustadt an der Waag (auf der Heerstraße nach Preßburg zwischen Trentschin und Tirnau, und von letzte rer Stadt nur einige Stunden entfernt) bestätigt. Aus P'.eßburg läßt sich die Oscü-Pcsihcr Zeitung un term 30. Oktober schrriüen, daß zwar Windisch-Grätz Wien bereits angegriffen l>'.be, urid »>it einem ungeheuren Ver luste in die Leopoidstadt eingedrungen sey, daß jedoch der Marschall m-l seinem Heere, falls d'c in seinem Nucke» operirenden .Ungarn nicht zu spät komuicn - als verlöret». , anzusehen sey. (Gr. Z.) Die Pesther Zeitung vom 3. November enthält eitlen Aericht Kossuths über die Schlacht bei TLicn, in welcher zwar die Magyaren auf allen Punkten Sieger gewesen, je doch Nur aus dem Grunde sich in einiger Unordnung zurück gezogen haben sollen» weil die Äomorncr Sensenuiannor ge rade in dem Augenblicke eine Aerwirrung uiachten, wo der allgemeine Rückzug des ungarischen Heeres nur aus dem Grunde lommandirt wurde, um beide Dcitensiügc'. in eine einzige Linie ui bringen. Zugleich beklagt sich Lvvssuth darü^ bei, laß die Wiener seinen Angriff nicht untcrstü^ten. ?lgr aiu. Generalsbefehl >.>!r. tZ. SluS dem Anlasse, daß in der Nacht vom -lü. aus den >7. Oktober . . von der kroatisch-slavonischen 'Armee '^! Soldaren des Litauer Reservebataillonö, uird zwar (folgen dir Namen) d.-seitiit sind, haben L?. Erz. der Banns und kommandi-reute Geiieral Feldmarschalllieutenant Aaron Iellachich fol genden Befehl aus dein Hauptquartier Zwölfarmg am 20^ Oktober erla>ien : l. Diese Deserteure sind nicht nur bei der Armee, bei ihrem ansmclrschirtcn Bataillone, son dern auch im Lande bei ihren Konipaguien förmlich in Ab gang zu bringen; sie gehören nicht mehr iu die Neihs je ner Krieger, die in der Vedcängniß ihres Vaterlandes sich - wie ein Mann auf meinen Nuf erhoben haben, und trotz allen Widerwärtigkeiten so unve»drossen bei mir ausharrend 2. Ihnen und ihrcn Familien ist der weitere Ausenthalt in der Militärgränzo und in Üroatieu überhaupt nicht mehr gestattet, sondern sie sind binnen 14 ?agen von Empfang . dieses BesehleS an gänzlich-abznsnfteu, und haben sich um eiue andere Helniati) umzusehen. 3. Die Namen dieser Deserteure sind durch drei auf einander folgende Sonntage b.i allen Gr.'.üztruppeniörpcrn, bci allen ösfentlichcil Aer-sanunlnngen und von den Kanzeln aller Kirchen in der ganzen Militargräuze, so wie in Provin;ia!-5croalien zu verlesen, uno sie somit der öffentlichen Schande Preis zu geben. Iellachich in. p,. F. M. L. Dieser hohe Befehl ist pünktlich zu \"vollziehcn. Warasvin, am ^9. Oktober Der Stellvertreter des ^ioimnantirendeli. Dahlcu, m- F.M.L.\nGencratovesehl. WaraSdin, den 2i. Ort. Der zu Pe-lriwardein tommaudirend.' F-lduiarschaülieuteiiüitt Freiherr Blagoevich hat sich der gesetzwidrigen, 'von Sr» Majisiäl.dem öiaiser lind Könige nicht anerkannten Regie rung Ungarns unterworfen, und dadurch die s.^)uldige und beschworen? Treue als Krieger und Unterthan verletzt. Der selbe fahrt fort, in'feiner frnheln Eigenschaft als kcnnnan-dirender General '^'efelile aii die FestungSkcluinindauteit und andere Militärbehörden Slavoniens zu erlassen. Im Zkainen -<<-r. lZrZ- des touimai.direndcn Her.n Generals und AanuS von .Kroatien und Slavonien virordne i>h, dasj die Acfehle LcS gcnLiintcn Hcrlu FeldniarfchalllieiitenantS"}