{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832657/215e453bd3ddcd5e5086ea6ff0e33862", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "inaigen Verschmelzung theoretischen Wissens und «-»mit telbarer practischer Erfahrung kann waS Gesundes, Tüchtiges, Lebensfähiges Hervorgehen, und hier , wo es sich zwar nur um ein Provisorium, aber doch immer um die erste Grundfeste unserer bürgerlichen Freiheit, um daS unabhängige Wort und die Garantien seines wirklichen, nicht scheinbaren Freiseins, und eben so um die Garan tien eines ausgiebigen Schutzes gegen dessen Mißbrauch, handelt, hier soll Jeder, der waS Brauchbares sagen zu können glaubt, dieß offen und gerade auSsprechen. Sind es doch die heiligsten Interessen, die wir zu verfechten haben! (Obiger Aufsatz wurde der Redaction bereits Sonntag Vormittags übergeben.)\nWaS unS jetzt noth thut. (Stehender Artikel in Fortsetzungen ohne Ende«) 1..) WaS uns noth thut, ja wer daS so mit ein mahl sagen konnte, wer in unserer Geschichte, unserm National-Charakter, der Nöthigung des jetzigen Augen blickes, das schöpferische Wort zu finden wüßte, das unsre Welt auS Zerfall und Zwietracht wieder aufbaute. Die Franzosen hatten es gut; so fürchterlich die Krisen ihrer Wiedergeburt waren, sie hatten doch die eine große Losung Trance, mit der sie die Massen der Nation den verschwornen Königen entgegenrissen. Lxalite k>ater-nise unite, die große Trikolore wölbte sich wie ein Re geabogen über ganz Frankreich. Aber Wir! So armselig egoistisch, so steinern unfruchtbar war die Despotie die so lang über unS lag , daß sie nicht einmahl ein Ein-heitSgefühl, ein Streben nach centraler Gravitation aus gebrütet hat. So lange dieses moderne Hunnenreich, die Bureaukratie auf Oesterreichs Boden gehaust — so dicht ihn seine Zelte bedeckt — nun es sie zusammengeschlagen hat und fortzieht, läßt es nichts hinter sich als wetth-lose Trümmerhaufen und leere Wüste. ES gilt alles neu in Oesterreich zu schaffen, alles — von dem tiefsten Stein im Grunde, bis zu der Fahne die den luftigen Gipfel schmücken soll — von dem Flurrecht der kleinsten Ge meinde bis zu der Gleichung zwischen Fürst, Ministern und Volk. Und wer verbürgt uns die Muse dazu — wer schließt den Waffenstillstand für uns mit der andrän genden Zeit daß sie unS nicht zertrümmert ehe wir fertig geworden? In der Geschichte gibt eS keine kesti-tutio in intexrum — gegen den Gang der That helfen Advocaten-Einreden nichts. Darum heißt eS nle», die Reform in Fleisch und Blut, das Princip in Maßregeln verwandeln, alleS zugleich thun — das Größte und daS Kleinste. Daher die Rubrik in diesen Blättern : „Was norh thuteins nach dem andern gesagt, weil wir's denn schon nicht auf einmahl könne».\" I. Wie steht es mit der Natioual-Garde? DaS ist die Frage, die ihr hört, wo drei Menschen beisammen stehen, die euch auS jedem Zeituogsblatte ent gegenkömmt. Auf sie, wie auf daS Befinden eines hoch theuern und hocherlauchten Kranken concentrirt sich die allgemeine Sorge. Wieso denn aber? warum denn? Sie war doch so gesund von HauS aus die edle theure Garde, sie war so stark und frisch» alS sie kaum geboren, ein Wunderkind des 13. März> mit flammendem Auge und kühnem Fuße zum Zeughause schritt, sie war so viel als sie nur für und durch sich selbst war, und nun Zweifel, Bedenklichkeiten , Sorge, wo sie in so guter Umgebung ist, so vieler Hände Pflege genießt! — Ach leioer, daS ists eben, daS Volk hat eS Andern üb ergeben, sie zu bil den und zu pflegen, und thut eS darum nicht selbst, und die Andern thun eS auch nicht. Es ist mehr als 14 Tage, daß die National-Garde gewaffnet, wie Männer aus dem Haupte Vienna'S getreten ist , und seitdem , was ist ihre Geschichte, als ein Tagebuch von gutgemeinten Zö gerungen, Mißgriffen und Widersprüchen? Wenn man fragt , was ist im Wesentlichen zur Befestigung, zur Fortbildung dieses wichtigsten National-JnstituteS gesche hen ? WaS kann man antworten alSNichts, gar NichtS. Man hat einen Commandanten ernannt» der, so ehren-werth seine Persönlichkeit sein mag, in der friedlichen Klause deS Oberst-JägermeisteramteS, dem Volke fremd geblieben. —Man hat ihn mit Adjutanten umgeben, de ren größte Weisheit Stillschweigen und gänzliches Nichts thun gewesen wäre, denn waS sie gesagt und gethan ha ben , seht selbst! Diese TagSbefehle, welcher Styl! welche völlige Unfähigkeit die Stellung eineS Comman danten der National-Garde zu begreifen! Man hat ein zelne Passus gerade zurücknehmen müssen, und schlimmer als das, wie viele hat man nicht zurückgenommen, die böses Blut gemacht haben! *) Man hat endlich bei verschiedenen blinden Lärmen die ganze National-Garde in einer Weise aufgestört, die zeigt, wie wenig man ihre Kräfte zu schonen, und für Zeiten langer Krisen zu sparen versteht. So ist's auch im Ein zelnen — eS gibt Compagnien, die alle Augenblick in Dienst kommen — andere dafür gar —die Ablösung, die nach 24 Stunden erfolgen sollte — geschieht oft um 6 Stunden später. Aber das alleS wären kleine Uebel stände , wenn nur die Organisation wirklich fortschritte, wenn daS Heute wirklich eine Verbesserung deS Gestern wäre. Aber da fehlt AlleS! So wie eS jetzt steht sind wir eigentlich immer noch ein freiwilliger Landsturm — durch Zufall und guten Willen zusammengefügt, in unsern Dienste von Zeit und Ort abhängig — ohne wahren Zu sammenhang unter unS — «Aue gegliederte Verbindung 2) Hier nur Einiges: Cavaignac und Lamoriciere, die Sieger Afrika's, reden ihre Soldaten als Cameraden an. Der Commandant der Wiener National-Garde kann das Wort nicht finden. Er redet (unglaublich!) von ihr, die ein Staats - Institut ist, als ssiner Garde, er, ihr Commandant, unterschreibt sich nicht einmahl als solcher»\nnung der Kraft deS WindeS und der ihr entsprechenden Segelstellung genaue Kenntnisse und Vertrautheit mit dem Schiffe selbst erfordert — weil daS Steuer eine starke Hand — und der fein eingetheilte Compaß ein guteS Auge verlangt — weil endlich die Plötzlichkeit der Elementar-Ereignisse einen schnellen Entschluß und seltene Geistesge genwart erheischt — darum ist ein Flußschiffer so wenig, als ein gemeiner Matrose an und für sich schon zum Ca-pitän eineS Schiffes geeignet — und in unbekannten Meeren braucht selbst ein gut befehligtes Schiff einen Lootsen. Aber weder ein guter Capitän, noch ein braver Lootse werden je im Stande sein, ihr Schiff im Curse zu halten oder eS durch Gefahren zu steuern — wenn nicht auf dem Schiffe selbst ein guter Geist, Ordnung, Thä tigkeit und Gehorsam vom ersten HochbootSmanne bis zum letzten Schiffsjungen herab ihn unterstützen.— Noch viel complicirrer aber ist die Bahn deS StaatSschiffes auf dem bewegten Ocean der Zeit, zumahl wenn man aus dem verhältnißmäßig kleinen Bette eineS mächtigen, aber doch von Ufern eingeengten Stromes in daS unendliche Weltmeer tritt. Das ist unsere Lage seit den Tagen deS März. — Wir sind — ohne Schiff und Mannschaft zu wechseln, aus Flußschiffern — Segler im Ocean geworden; — daS gränzenlose Meer liegt vor — stärker alS wir gewohnt sind, jchankeln Ws seine höher gehenden Wellen — um wölkt ist der Himmel — um uns her taumeln gleich unS ins Weltmeer gerathene Küstenschifflein fremdartig umher — fern im Westen steuert ein neues Niesendampfboot — seinen alten langvergessenen Curs — der aber nichts ge mein hat mit dem unsern — im Nordwest spielt, eine alte aber gut gebaute Fregatte mit aufgeregtem Wogen schlag — in einer Strömung, von der wir nicht wissen, ob wir ihrer mächtig sein würden; die östliche Küste ist zwar nahe, aber wir fürchten , au ihren Eisbergen zu scheitern! WaS wird unser Fahrzeug beginnen auf dem unge-\ndurch daS Land hin ^ ohne Garantie, daß wir nicht durch so einen einfachen Erlaß Aufgelöst werden — wie der, der unszusammenrief, öhneBeweglichkeit und Schick, wenn wir heute das Militär ablösen sollen. Es^ fehlt an einem provisorischen National - Garde - Gesetz — an den einfachsten Grundbestimmungen, und somit an allem, was dem Bürger Zuversicht, Dienstfreude und Ausdauer ge ben könnte. Man sehe nur, waS in jedem Blatte steht — man höre, was jeder National-Gardist sagt. Bis jetzt ist nicht einmahl der erste und wesentlichste Grund-zug einer National-Garde officiell ausgesprochen — nähmlich der, daß mit gewissen streng bestimmte» Aus nahmen jeder unbescholtene und selbstständige Staatsbürger verpflichtet ist, in ihr zu dienen. Ein, zwei Paragra phen würden dazu genügen. Eben so fehlt die offene und klare Anerkennung — daß der Staat schuldig sei, die Waffen zu liefern. ES ist dieß überall so, wo eS eine Miliz gibt, aber selbst wenn man daS Gegentheil wollte: Die Gewißheit darüber wäre ein Vortheil. Jetzt hat man sich begnügt, den Fuß nach dem Schuh zuzuschneiden, indem man erklärt hat, daß die Waffenvorräthe erschöpft seien, und somit die weitere Verteilung aufhöre» Darf ein Staat so etwaS? Dürfen seine Vorräthe erschöpft sein, wenn eS die Bewaffnung semer Bürger gilt? Wenn ihr keine Waffe» habt, so schafft sie — und könnt ihr nicht, so bittet eure Bürger, ihre eignen Säckel aufzuthun! Eben so fehlt eS an jedem passenden Organ, durch wel ches die National-Garde ihre Wünsche und Bedürfnisse bezüglich ihrer Ausbildung, ihrer Verwendung und Be handlung dem Commandanten mittheilen könnte. Der Commandant Hat'S einfach, er gibt einen TagSbefehl; aber wir sind nicht Soldaten, und darum müssen wir auch dem Commandanten sagen können, waS wir für nöthig halten, damit wir nicht ein bloßer Landsturm bleiben. Wäre dieß der Fall, gäbe es, ein von uns gewähltes Comite, wel ches zwischen unS und dem Commandanten als Vermitt ler stünde — wir waren jetzt in unserer Organisation wei ter — es verließen sich nicht Einer auf den Andern, weil Niemand scharf bestimmte Funktionen hat. So geht alleS im Dunkel. Es besteht nicht einmahl eine klare Weisung oder ein fester Brauch über Verwendung von Militäreu zu unserer Einübung. Auf der andern Seite ist eine gänzliche Regellosigkeit da, in Bezug auf die schreiendsten Jncomptabilitäten. ES gibt Compagnien, bei denen sämmtliche Polizeibeamte deS Bezirkes bis auf die Civilwach-Gemeinen enrollirt sind. Man bedenke! — Polizeibeamte, die eioen spe ciellen auf Sicherheit gehenden Dienst haben, die schul dig sind, jeden Augenblick , wenn es nöthig, in ihrem Bureau zu erscheinen — und die auf der ander« Seite in besonderer Dienstpflicht zur öffentlichen Gewalt ste hen! Auf dem Lande ist'S nicht anders. Erst neulich lasen wir, daß ein KreiShauptmann zugleich Commandant der Garde in der Kreisstadt ist. WaS würde ein Fran zose dazu sagen, wenn ein Präfect zugleich in der Na tional - Garde wäre? Also frisch! entschließt euch — Stände und Minister — wollt etwas Entschiedenes — ihr werdet die National-Garde vielleicht bald brauchen! Gebt uns ein provisorisches Gesetz in Erwartung eineS definitiven — ein Paar Paragraphe, wenn nicht alle! Erkennt die National-Garde als LandeS-Jnstitut — bie thet ihr den Weg, ihr Bedürfniß nach passender und völli ger Organisation auSzusprechea und vor Allem gebt unS Waffen, ehe ih- Uniformen gebt. Dem Schmied den Vorzug vor dem Schneider, so will eS diese eherne Zeit!\nFragen an daS Ministerium, (k. N.) Seit acht Tagen verschlingt daS gespannte In teresse , welches die Erhebung der Oesterreichisch-Jtalievi-schen Länder erregt, alle andern politischen Gedanken. Selbst daS Andenken eineS ruhmvollen geistigen Kampfes erbleicht vor der Sorge um das welthistorische Band der Stämme Oesterreichs. Wahrend im Eilmarsch Oesterreichische Truppen nach dem Süden sich bewegen, hat sich in unserer Mitte selbst der Ruf erhoben, ein CorpS von Freiwilligen für den Kampf auf Italienischem Boden zusammen zu schaaren. Der Ruf geht dahin, eine Heimath zu verlassen, wo eine junge frisch erkämpfte Freiheit mannhafter Hüther bedarf, wo vielleicht die Reaction — kein bloßeS Gespenst im Hintergründe lauert, wo au der Spitze deS schwierigsten Regimentes em Ministerium steht, welches der öffentlichen Meinung nicht einmahl die Huldigung eineS politi schen Glaubensbekenntnisses dargebracht hat; zu einer Zeit wo im Osten der Sturm des Despotismus sich bereitet, während vom Westen der Hauch neuer, un bewährter Ideen herüber weht in unser neu zu constitui-rendes Vaterland. Hier gilt eS klar und bewußt zu sein, für welche Mög lichkeit in der Ferne der Kampf durchgefochten werden soll, in welchem Stadium die Ereignisse stehen. Sieben Tage sind verflossen, und von dem Schicksale der 100.000 Krieger, die im Süden stehen, ist keine officielle Nach richt zu unS gedrungen, nicht eine Depesche deS in Mai land commandirenden Militär-ThefS ist veröffentlicht wor den und von einer Verbindung der Regierung mit ihren Italienischen Organen ist nicht» bekannt. ES ist daher an der Zeit, daß die Frage an die Män ner deS Ministeriums gestellt, an der Zeit ist eS, daß sie beantwortet werde. Warum verschmäht die Regierung, welche uuS Oeffentlichkeit zugeschworen hat, in der be denklichsten Epoche voll Spannung und Sorge daS offene Wort an daS freie Volk? Kein Programm, nicht ein mahl eine ministerielle Zeitung verkündet uns den wahren Gang der Ereignisse. Büreaukratische Geheimthuerei liegt noch in der Atmosphäre; ja wir wisse« nicht einmahl, ob die Regierung von dem Stande der Dinge mehr weiß,\nwohnten Elemente? — Sind wir nicht — wie Columbus mit kleinen Schifflein hinausgezogen in den Ocean , um im Westen einen Continent zu suche«, dessen Bild in un serem Innern lebte, dessen Früchte bewegte Wellen bis an unsere Küste spülten? Werden wir nicht auch wie ColumbuS — mit der Ungeduld deS SchiffSvolkS — mit der Uneinigkeit der Officiere — mit der Unbekanntschaft eines fremden Meeres zu kämpfen haben, ehe wir — statt deS ersehnten ContinentS — wenigstens ein Guanahani erreichen , daS für unS San Salvador heißt ? In diesem Bilde ist unsere Lage, uusere klippenreiche nächste Zukunft angedeutet: um sich aber klar zu orienti-ren müssen wir daS Bild verlassen und unS zur Wirklich keit wenden. In neuen, ungewohnten, kaum erhofften, noch unvollendeten Verhältnissen aber wie unsere gegen wärtigen sind — that eS vor Allem Noth, sich nicht über täuben zu lassen vom Sturme der Bewegung sich nicht blenden zu lassen vom Reiz der neuen Errungenschaften, sondern offnen OhrS aufzunehmen die Laute deS Augen blickes — klaren AugS durch die kräuselnden Wellen zu blicken nach dem Grunde. WaS geschieht — waS gesche hen kann — waS wir waren, sind, und werden sol len , maß beobachtet, erwogen, erkannt werden — ruhig, besonnen und ernst; denn erringen läßt sich mit Begeiste rung und Aufregung, daS Erraugene aber erhalten, fort bilden und segensreich gestalten — dazu gehört bei war mer Liebe — kaltes Blut, bei klopfendem Herzen — ru higer Verstand, dazu gehört eiu tiefeS Hinabsteigen in alle Grundlagen unserer Eigenthümlichkeiten, ein freies und unumwundenes AuSsprechen deS Erkann ten — ein strenges und ernstes Fernhalten von Schmeichelei der Zeit und der Personen! ES ist aller dings dankbarer, aufmunternder, populärer — dem Strome zu folgen, wo er am schnellsten strömt, dem das Wort zu reden, waS an sich schon am lautesten schreit, daS zu preisen — waS man nicht getadelt wissen will, daS zu schmähen — waS gestürzt ist und mcht mehr schaden\nals wir!! — Und jetzt bedarf di^Regierung «ehr als zu irgend einer Zeit der Stimme deLMolkeS durch deren Organ, die Presse; mehk als je bedarf die Presse, um sich wohlthätig zu bewähre» , volle Kenntniß der Sach lage durch unumwundene officielle Darlegung von Ereig nissen ^ wilche ja doch öffentlich auf weltgeschichtlichem Boden vor sich gehen. An der Zeit ist eS, zu fragen : Haben die Männer deS Ministeriums ein klares Bewußtsein ihrer konstitutionellen VtranWaortlichkeit — daß sie nicht bloß die Spitzen einzelner Verwa ltungs zweige, sondern die Räthe der Krone darstellen, daß sie nicht bloß den Gang ihrer Administrationsgeschäfte, sondern auch die konstitutionelle Haltung der Regierung zu vertreten haben? Noch eine andere gewichtige Frage drängt sich jetzt, wo durch ausländische Blätter und Privatnachrichten bange Sorge um unser Schicksal in Italien unS bedrückt, her vor: Ist in der Machtgewalt des MilitärchefS in Mai land, Grafen Radetzky, welche vom verantwortlichen Mi nisterium genehmigt worden sein dürfte, dem düstersten Fall»-\"die AchsrigeVorsorge gegeben worden, wo unser Verband mit den schönen Italischen Ländern aufgegeben werden müßte, und die künftig«; internationalen Rechte und Verbindlichkeiten mit Sicherstellung, insbesondere un seres StaatScrediteS, festzusetzen waren? — Die Zeit ist ernst, die Fragen sind ernst, möge die öffentliche Meinung durch ihre freimüthige Beantwortung beruhigt werden. Deutschland. PreuHen. Entwurf eines Wahlgesetzes für die zur Vereinbarung der Preußische» StaatS- Verfassung zu be rufende Versammlung. Wir Friedrich Wilhelm, von GotteS Gnaden, König von Preußen ?c. ?c. verordnen, nach Anhörung beider Curien Unserer zum vereinigten Landtage versammelt gewesenen Stände, auf den Antrag Unseres StaatS - Ministeriums, waS folgt: §.1. Jeder HeimathSberechtigte Preuße, welcher daS 24ste Lebensjahr vollendet nnd den Vollbesitz der bürger lichen Rechte nicht verwirkt hat, ist in der Gemeinde, worin er seit Jahresfrist seinen ordentlichen Wohnsitz hat, stimmberechtigter Urwähler, in sofern er nicht auS öffent lichen Mitteln Armen - Unterstützung oder ohne etgenen Hausstand in einem dienenden Verhältnisse Lohn und Kost bezieht. §. 2. Die Urwähler einer jeden Gemeinde wählen auf jede Vollzahl vou fünfhundert Seele» ihrer Bevölkerung Einen Wahlmano, erreicht die Bevölkerung einer Ge meinde nicht fünfhundert, übersteigt aber dreihundert See len , so ist sie dennoch zur Wahl EineS Wahlmannes be rechtigt; erreicht ihre Bevölkerung aber nicht dreihundert Seelen, so wird die Gemeinde durch deu Laudrath mit einer oder mehreren anderen Gemeinden zu Einem Wahl bezirke vereinigt. In Gemeinden von mehr alS tausend Seelen erfolgt die Wahl nach Bezirken, welche die Gemeinde - Behörden in der Art zu begränzen haben , daß in einem Bezirke nicht mehr als fünf Wahlmänner zu wählen sind. Bewohnte Besitzungen, welche zu einem Gemeinde-Ver bände gehören , werden durch den Landrath Behufs der Urwahlen einer nahe gelegenen Stadt- oder Landgemeinde zugewiesen. h. 3. Jeder ist nur in dem Wahlbezirk zum Wahlmann wählbar, worin er alS Urwähler stimmberechtigt ist. h. 4. Die Wahl der Wahlmänner erfolgt durch Stimm zettel nach absoluter Stimmenmehrheit der Erschienenen. h. 5. Jeder HeimathSberechtigte Preuße, der daS 30ste Lebensjahr vollendet und den Vollbesitz der bürgerlichen Rechte nicht verwirkt hat, auch auS öffentlichen Mitteln keine Armen-Unterstützung bezieht, ist zum Abgeordneten wählbar. tz. 6. Für jeden landräthlichen KreiS, so wie für jede Stadt, welche zu keinem landräthlichen Kreise gehört, soll Ein Abgeordneter gewählt werden. Erreicht die Bevölke rung deS Kreises oder der Stadt sechzig Tausend Seelen, so werden zwei Abgeordnete gewählt, und eS tritt für jede fernere Vollzahl vou vierzig Tausend Seele» Ein Ab geordneter hinzu, so daß für hundert Tausend Seelen drei, für hundert vierzig Tausend Seelen vier Abgeordnete u. s. w. gewählt werden. h. 7. Die Zahl der Bevölkerung bestimmt sich überall nach der im 1.1L46 Statt gehabten amtlichen Zählung. h. 8. In den Städten werden die Urwahlen der Wahl männer durch Beauftragte deS Magistrats, und da, wo kein Magistrats - Collegium besteht, deS Bürgermeisters geleitet. Ueber die Leitung der Urwahlen auf dem Lande wird mit Rücksicht auf die bestehende Verschiedenartigkeit der ländlichen Gemeinde-Einrichtungen Unser Staats - Mini sterium daS Erforderliche durch eine AuSführungS - Ord nung feststellen. Die Wahlen der Abgeordneten werden in den Kreisen durch die Lasdräthe und in den Städte», welche zu keinem landräthlichen Kreise gehören, durch Beauftragte des Ma gistrats , beziehungsweise de< Bürgermeisters, geleitet. H 9. Die Wahl der Abgeordnete» erfolgt durch selbst geschriebene Stimmzettel nach absoluter Stimmenmehrheit aller Erschienenen, und zwar bei den KreiSwahlen in dem Hauptorte deS Kreises. > Wo mehr alS drei Abgeordnete zu wählen sind, soll die Wahl »ach Bezirken erfolgen, welche die zur Leitung der Wahl berufenen Behörden abzugränzen haben. h. 10. Die gewählten Abgeordneten stimmen in der zu berufenden Versammlung nach ihrer eigenen unabhängigen\nkann. Weil dieß dankbarere Leser weil solche Rich tung augenblicklichen Lohn im Beifall der Beweguug fin det — so ist nicht zu zweifeln, daß diese Tendenz von hinreichenden Federn ausgebeutet werden wird — ja be reits schon beginnt ausgebeutet zu werden. Ich kaun mich hiezu nicht entschließen. — Die Zeit ist ernst und fordert Wahrheit — die Zeit ist trüb und fordert Klarheit — die Zeit ist bewegt und fordert Ruhe. DaS Gute, Schöne, Edle, kann nicht ohne Anerkennung bleiben — ich werde sie nie versagen; daS Preisen über lasse ich gerne Andern, die sich damit selbst Preis er werben wollen. WaS nicht mehr schaden kann, zu schmä hen, — was gestürzt worden , zu höhnen — waS noch vor Kurzem groß und fest dagestanden, zu trete«, weil es ebeu im Staube liegt — ist gemein, unedel, niedrig — daran darf kein Mann von Ehre und echtem Frei heitsgefühl Theil nehmen, ohne sich zum Thiere der Fa bel zu erniedrigen, daS den sterbenden Löwen mit seinen Hufen tritt. — Solchem Treiben die Larve vom Gesichte zu reißen — zu enthüllen, wen» unter dunkelblauem Was serspiegel Klippen lauern — zu mahnen, wo im Taumel der Gegenwart die Zukunft vergessen wird — zu zürnen, wenn daS Panier der neuen Aera von Uebertreibung, Selbstsucht oder Gemeinheit besudelt wird, ist eine un dankbare Aufgabe; aber die Pflicht eineS Jeden, der eS redlich meint mit seinem Vaterlande. Und unbekümmert um der Menge leicht zu gewinnende Gunst wird eS für mich ein stiller Lohn sein, wenn hie und da ein Samen körnlein gute« Grund findet und auS dem Nebel hie uud da ein leuchtend Pünctlein Wahrheit schimmernd sich zum Auge Solcher Bahn bricht, die mit stärkeren Mitteln, als denen deS geschriebenen Wortes, einzugreifen berufen sind in das Räderwerk der Bewegung. Ohne an ein verbleibendes System — ohne an ein tro ckenes Skelett der Theorie mich zu binden, will ich aus de» Ereignissen — die mir bedeutungsvoll scheinen — Zeichen, Momente, Spuren herausgreifen, um daran\nUeberzeugung und siud an Aufträge oder Instruktion«» nicht gebunden. h. 11. Die Prüfung der Richtigkeit der Wahl ist Sache der künftigen Versammlung. Urkundlich?c. Se. Majestät der König haben die Absicht ausgespro chen , der zu bildenden neuen Vertretung des Volkes über verschiedene, in vielfachen Petitionen kundgegebeneWüi^ sche GesetzeS-Vorschläge vorlegen zu lassen. Allerhöchstdie-selben glauben aber dem Volke ein neues Pfand deSV-r-trauenS zu geben , wenn schov jetzt uoter verfassungsmä ßigem Beirathe des vereinigten Landtages einige dieser Wünsche gesetzlich und in em«? Weise erledigt werden, welche der allgemeinen Zustimmung gewtß sein kann. Aus dieser Erwägung ist die zweite Allerhöchste Propositiz» hervorgegangen, welche ich vorzutragen mich beehre. Wir Friedrich Wilhelm, von GotteS Gnaden, König von Preußen ?c. entbiethen Unseren zum zweiten vereinigten Landtage ver sammelten getreuen Ständen Unseren königlichen Gruß. Die Versammlung, welche auf Gmnd deS Unserm getreuen Ständen heute zur Erörterung im Entwürfe vorgelegten Wahlgesetzes einberufen werden soll, ist da u bestimmt, Sich mit UnS über Inhalt und Form der Un serem Volke verheißenen freien Verfassung zu vereinbaren. Wir wollen aber schon jetzt einige Grundlagen dieser Ver fassung kundgeben und haben deßhalb anliegende Verord nung entwerfen lassen, worüber Wir dem Gutachten Un serer getreuen Stände baldigst entgegensehen. Gegeben Potsdam, den 2. April 1848. Friedrich Wilhelm. Camphausen. Graf von Schwerin, von AuerSwald. Bo.-nemann. von Arnim. Hansemann. von Reyher. Entwurf einer Verordnung über einige Grundlagen der künftigen preußischen Verfassung. Wir Friedrich Wilhelm, von Gottes Anaden, König von Preußen lk. !k. verordnen nach Anhörung beider Kurien Unserer zum Ver einigten Landtage versammelt gewesenen getreuen Stän)e auf Antrag Unseres StaatS-Ministeriums, waS folgt: In Erweiterung der Unserem Volke verliehenen Freiheit der Presse werden die im h. 4 Nr. 1 deS Gesetzes vom 17. März dieses Jahres enthaltenen Vorschriften über die CautionS-Bestellung für die Herausgabe neuer Zei tungen aufgehoben. Die Vorschrift h. 4 Nr. 4 findet auch auf neue Z.i-tungen Anwendung. h. 2. Die Untersuchung und Bestrafung aller Staats verbrechen erfolgt fortan durch die ordentlichen Gerichte, und es wird jeder durch Ausnahmegesetze dafür einge führte besondere Gerichtsstand hierdurch aufgehoben. In dem Bezirke deS AppellationS - Gerichtshofes zu Cöl» rritt auch bei politischen und Preßverbrechen die Zustän digkeit der Geschworenengerichte wieder ein. h. 3. Zur Sicherheit der Unabhängigkeit deS Richter standes treten alle von den früheren Gesetzen abweichenden Bestimmungen der Verordnungen vom 29. März 1844 über die im administrativen Wege zulässigen Dienst-Ent lassung, Versetzung und unfreiwillige Pensionirung der Rich ter außer Kraft. h. 4. Alle Preußen sind berechtigt, sich friedlich u d ohne Waffen in geschlossenen Räumen zu versammeln, ohne daß die Ausübung dieses RtchteS einer Vorgängen polizeilichen Erlaubniß unterworfen wäre. Eben so sind sie berechtigt, zu solchen Zwecken, welche den bestehenden Gesetzen nicht zuwiderlaufen , sich zu Ge sellschaften ohne vorgangige polizeiliche Erlaubniß zu ver einigen. h. Z. Die Ausübung staatsbürgerlicher Rechte ist fortan von dem religiösen Glaubens - Bekenntnisse unabhängig. H. 6. Den künftigen Vertretern deS Volkes soll jeden? falls die Zustimmung zu allen Gesetzen, so wie zur Fest setzung des Staatshaushalts - EtatS, und das Steuec-bewilligungs - Recht zustehen. Urkundlich 2c. Indem ich Ihnen, durchlauchtigster Marschall, die beiden Allerhöchsten Propositionen übergebe, erkläre ich im Nahmen Sr. Majestät des Königs den zweiten vereinig ten Landtag für eröffnet. Nach Ernennung deS Sekretariats wurde der Antrag auf Erlaß einer Adresse an Se. Majestät den König ge stellt und nach kurzer Diskussion fast einstimmig angenom men und sofort zu deren unverzüglichen Entwerfuag eine Commission ernannt. Während dieselbe sich dieser Arbeit unterzog, war die Sitzung suSpendirt. Die nach deren Wiederbeginn von dem Referenten der Commission vorgetragene Adresse ward fast einstimmig angenommen. Sie drückt der Regierung und dem Mini sterium die volle Zustimmung der Versammlung aus. So dann wurde, nachdem der Landtags-Commissar die Ge nehmigung Sr. Majestät zur Berathung der Allerhöch sten Proposirionen in den vereinigten Curien in Aussicht gestellt und die Versammlung die Berathung in dieser Weise beschlossen hatte, die Commission zur Vorberathung der beiden Allerhöchsten Propositionen ernannt. Berlin, 29. März. Die Gesandten von Hessen, Bei den, Nassau, Würtemberg, Sachsen, welche kurz nach der KönigS - Proklamation vom 21. März in Berlin ein trafen , haben in wenig Tagen derselben unter den übrigen rasch vergessenen Flugblättern der Revolution einen Pl. tz angewiesen. Sie< haben freundschaftlich daran erinnert, daß noch nicht in ganz Deutschland die Anarchie mit ihr n Gefahren droht und daß man besser thue, in dem Geleise deS BundeSrechtS zu bleiben, da der Bund jetzt gute In tentionen habe. Wohl kaum haben sie nöthig gehabt zur Erreichung dieses Zweckes die wahrscheinliche rechtmäßige Uebertragung der Macht in Aussicht zu stellen, deren Usur-\nzu knüpfen, was frommen kann, insbesondere aber, um die Farbe von dem zu zeigen, waS übertüncht werden will, und um klar zu werden, waS wir sind und w ,s wir — können! Freilich wird vor meinem Auge der Reflex der Provinz die Kraft der Brille merklich modisiciren, allein eS scha det nicht, wenn bei Ihnen in Wien die Provinzreflere auch bemerkt werden. DaS ist eben das Eigenthümliche unsers Vaterlandes, daß Wien — Wien und nicht Pa. is — daß die Provinzen keine Provinzen sondern Länder sind, die einen eigenen PnlSschlag haben, von dtm nur M wünschen ist, daß er in gleichem Tacte mit dem der ver brüderten Länder schlage! — Wie sich daS, waS in Wien geschieht, hierlandS abspiegelt, gehört ebenso zu dem eigensten Wesen der Provinz, als ihr eigenes Treiben selbst. Drum wird vielleicht manches von dem zu Sagen den Sie befremden — aber zugleich belehren, wie bei unS die Uhr der Zeit steht. Ich glaube, daß auS kleinen Symptomen oft große Dinge erkannt werden können, darum sind kleine Einzel heiten nicht unbeachtenSwerth, und der Einzelheiten gibt eS eben in unserer Zeit unzählige, auS ihnen besteht das Ganze, und eben weil die Einzelnheiten mannigfaltig u,d sehr verschieden selbst entgegengesetzt gefärbt sind, ist das Kleid unserer Bewegung ein buuteS, vielfärbigeS, ein von allen Seiten zu besehendes wenn man es kennen will — ein Harlekinkleid, wenn eS nicht mit Anstand und Würde getragen wird. Die künftige Farbe ist unbestimmt, ebenso der Schnitt — darum ist allseitig darauf hinzuwirken, daß, da nun einmahl Einfärbigkeit nicht erreichbar, die übrig bleibenden Farben harmonirende seien, der Schnitt anständig, bequem und doch passend werde —auf daß wir einst würdig auftreten können inmitten der Europäischen Gesellschaft. Einzelnes und Weiteres nächstens!"}