{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/9d2c274f2192fb97303fbc49bc5323e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Feststellung der Anzahl von Mitgliedern, aus welchen die Deplttatioo zu bestehen hat, durch einen Beschloß des Reichstages, durch daS Lo» gewählt. Zulassung von Fremden zu den Sitzungen. §. 9?. Zu allen öffentlichen Sitzungen deS Reichstages wird'außer dem diplomatischen CorpS, welchem eine be sondere Tribune eingeräumt ist, auch noch einer durch Yen Raum bedingten Zahl von Zuhörern der Zutritt in die Sitzungen gestattet. h. 98. Auf den zu diesem Ende ausgefertigten Ein trittskarten ist der Zugang und die EintrittSthüre zur Gallerte genau bezeichnet. h. 99. Die Zuhörer der Gallerien haben sich während der Sitzungen jedes Geräusches, jeder Aeußerung ihter Meinung, deS Beifalles oder Tadels sorgfältigst zu enthalten. h. 100. Sollten solche Störungen dennoch vorkommen, so wird der Präsident die Gallerien zur Ordnung ermäh nen, und wenn dieß wirkungslos bleiben sollte, den Auf trag zur Eiltftrnung derjenigen, welche gegen diese Unord nung handeln, zur Räumung der Gallerien, oder jeneS Theiles derselben, durch welchen die Ordnung gestört wurde, geben, welchem unweigerlich Folge geleistet wer den muß. F'. Schluß des Reichstages, h. 101. Wenn der constituirende Reichstag die ihm übertragenen Geschäfte beendigt hat, wird derselbe in öf fentlicher Äitzung versammelt, und entweder von dem Käi-ser selbst, oder von einem hiezu bevollmächtigten Stellver treter der Schluß des Reichstages ausgesprochen, worauf ohne weitere Geschäfte zu verhandeln die Sitzung geschlos sen erklärt und aufgehoben wird. Anhang. Von den Beamten und der Dienerschaft des Reichstages. §. 1. Die Beamten, deren der Reichstag zur Besor gung seiner Geschäfte bedarf, und ebenso die Dienerschaft, werden von demselben nach Rücksprache mit dem Mini sterium des Innern über die Dienstes-Kategorie und hie GehaltSbestlmmüng, aufgenommen und beeidiget. §. 2. BiS difse Aufnahme erfolgen kann, werden dejm Reichstage einstweilen einige Staatsbeamte zur Verfü gung gestellt, und eben so die unumgänglich nothwendige Anzahl von Thürhüthern für die Zugänge zum Sitzungs saal und zu den BureauS und von Aufsehern außer uüd inner den für die Zuhörer bestimmten Gallerien einstwei len gegen Taggeld aufgenommen, und an die Ordner zckn Empfang der weitere» Befehle gewiesen. Wien den 24. Juni 1848.\nDem Kriegs-Ministerium sind für die k. k. Armee in Italien neuerdings nachgenannte patriotische Gaben zur Übersendung an den Herrn F. M. Grafen Radetzy über geben worden, und zwar: Durch daS General-Commando in Galizien eingesendet vom pensionirren Major Teufel 10 fl.; vom Beschäll-und Remontirungs - Department zu Drohowyze 54 fl^; vom Staats-Buchhalter Paul Thurner bar 2V fl.; mit VerlagSquittung ZV fl.; vom Caderen Herrn Grafen Sweerts 10 fl.; vom Caderen Alberticz 1 fl.; zusam men 125 fl. für die subalternen beim Rückzug aus Mai land um ihre Habe gekommenen Officiere. Von H. K. S. für die bei der Einnahme von Vicenza Verwundeten 52 fl.; von den Beamten des Erpedits voki Kriegs-Ministerium für blessirte und kranke Soldaten bei ihrer Wiedergenesung auS dem Spirale bar auf die Hand 75 fl.; durch Herrn Johann Ulrich von den bürgl. Küchengärtnern Ms der Leopoldstadt 21 fl.; für djie Blessirten und Kranken bei ihrer Wiedergenesung aus dem Spitale bar auf die Hand. Von R. G. aus der Vorstadt zu selbem Zwecke 5 M; sammt Charpie. Fräulein, Louise v. Prevost und ihre Nichte Anna v^n Vandeveld erlegen jede 25 fl. zur Verfügung deS Kriegß-Ministeriums für die tapfere Armee, daher zusammtn 50 fl. die zur Berheilung der Blessirken und Kranksn bei ihrer Wiedergenesung aus dem Spirale bestimmt werden. Von der ärarischen Feuergewehr-Fabrik in Wien für die verwundeten und verunglückten Individuen der tapfern Armee vom OfficierS-Corps 2V fl. 57 kr.; von der ob ligate» Mannschaft 19 fl- 12 kr.; von den aus dem Ci vile in der Fabrik angestellre» Arbeitern 26 fl. 11 kr.; von dem zu Gaudenzdorf im Hause Nr. 113 bestehenden Kranken-Unterstützungs-Verein für die Blessirten bei ihrer Wiedergenesung 4fl.; von Hrn. Franz Rosmanek, Drechs ler-Gesellen zu demselben Zweck 1 fl.; von einer Witwe mit der Chiffre I. O. sammt Leinen-Verbandstücks und Falschen 5 fl.; po» den Kaschauer Herren Lotto-Beam ten Schwank, ZLoif, Wußil, Latzesberger und Schiller 1V fl.; von der Tochter des Bataillons eine fernere Spende für 5 brave Krieger des Jnfanterie-Reg. E. H. Carl mit\n10 Ducaten in Gold, und 3 fl. 52 kr.; nach Weisung deS Hrn. F. M. zu vertheilen. Vom National-Garde-Commando der 4. Compagnie des III. Bezirks zur Beischaffung leichterer Kleider für die Herrn Officiers sind durch Herrn HauptMann I. Reu ter und Akermann eingegangen 56 fl.; von Hrn. Mi. E. aus FloridSdorf für blessirte Soldaten auS dem Erzher zogtum Oesterreich 50 fl.; vom chirurgischen Gremium aus Brünn durch sehr ehrende Zuschrift vom 30. Juni l. I. zur Bestreitung von ärzlichen Bedürfnissen für die Ver wundeten und Reconvalescenten 100 fl.; von dem Ver-waltungs-Amte der k. k. Familien -Herrschaft Göding wurde durch den Gödinger Bürger Herrn Peter Rex zur Bestreitung der Bedürfnisse für die k. k. Armee in Ita lien nach dem Ermessen deS Herr» Feldmarschalls vor zugsweise für die Blessirten bei ihrer Wiedergenesung übergeben, und zwar: von der Gemeinde Göding .... 273 fl. 54 kr. „ „ „ Bo^anowitz... 54 „ l?2 „ „ „ „ Pruschanek . . 20 „ 10 „ „ n Ä1?arkuwek... 13 „ 15 „ Zusammen . 258 » 51 „ Von der Frau Gräfin Wilczek ein Packet Charpie. Von der Prinzessin Marie von Schweden 5 Stück Trill für die Officiere. Von R. K. für das 2. Wiener Freiwilligen Bataillon 2 Pocket Charpie und Verbandstücke. Von Frau Anna Roßmann 2 Packet Charpie und Ver-bandstücke, dann 3 Blousen. Von I. C. und C. G- 1 Packet Charpie und 24 Stück Bin.den. Von I. H. in Schortenfeld 1 Schachtel mit Charpie 2 Packetre mir Wäsche. Von der Gemeinde Niederleiß V. U. M. B. 1 Packet mir Charpie und Bandagen. Von E. D. ein Packet mit Wäsche. Von einer ungenannt sein wollenden Frau eine Partie Charpie. Von einer ungenannt bleiben wollenden Frau 1 Packet Wäsche. Von einer ungenannt sein wollenden Frau 1 Packet Wäsche. Von R. G. aus Sr. Ulrich Charpie und Verbandzeug. Von der Frau Gräfin Fünfkirchen 12 Stück Röcke von Trill. Von einer armen Frau aus Ofen 2 Paar Fußsocken und etwas Charpie. Von N. Zahn eine Parrie Charpie. Von Magdalena Staudinger 6 Paar Strümpfe. Von Hrn. Joseph Follerer, Krankenwärter der königl. Ungar, adel. Leibgarde 2 neue Hemden und 2 neue Gatien. Von H. Nr. 544 am hohen Markt 1 Packet mitCharpie und Verbandstücken. Von Hrn. Grafen Kinski 1T St. Trill-röcke. Von Jda Aperger ein Packet feine Charpie. Von Hrn. Joseph Gunkel, bürgerl. Schneidermeister, Stadt Nr. 1144 , 30 Hemden und 30 Gatien von Leinwand sammt 1 Packet Charpie. Von der Frau Gräfin Geldern in StronerS 12 Hemden, 12 Gattien, 12 Sacktücher, 6 Halstücher, 14 Paar Fußrücher, 12 Paar Fußsocken, 6 Verbandtücher, 3 Packete Charpie. Von Hrn.Vincenz Exel v. Stramers 3 Hemden, 1 Pantalon, 4 Bandagen. Von Lambert Exel 1 Hemd , 1 Pantalon, L Bandagen. Von Frau Maria Wagner von Mank 2 Hemden, 5 Ga tien. Von Frau Magdalena Eigner von Mank 5 Hemden, 2 Gatien, 1 Sacktuch. Von Frau Thomas Exel von Mank 3 Gatien und von Frau Anna Jesch von Mank 6 Gatien. Das Kriegs-Ministerium führt diese patriotischen Ga ben gleichzeitig ihrer angedeuteten Widmung zu, fühlt sich aber auf das Angenehmste verpflichtet, den hochher zigen Gebern für die fortwährenden Beweise so Ehrenhaf ter Gesinnung und warmer Theilnahme an dem'Geschicke unserer braven Armee hiermit öffentlich den lebhaftesten Dank ausznsprechen.\nPrag- Se. Excellenz der Herr Gubernial-Präsident hat folgendes Präsidial-Schreiben an den Herrn Franz Palacky , erwählten Deputirten des Brandeiser und So-bieslauer Vicariats, erlassen: Euer Wohlgeboren! In dem Gesuche vom 26. Juni l. I., haben Euer Wohlgeboren im Verein mit den Herren ^.11. v. Brau ner, ll. v. Rieger, v. v. Hammernik, Med. Dr. Cejra, ll. 0. Tomjcek, Med. Dr. Stanek, II. v. Frirsch, Safarik, Tyl und Wocel an mich die Bitte ge stellt , daß der nächste Böhmische Landtag bald möglichst eröffnet werde. Die Gründe, welche Sie dafür anführen, kann Niemand mehr für triftig anerkennen, als ich selbst. Deßhalb war es mein angelegentlichstes streben den Landtag noch im Monath Juni zusammentreten zu lassen. Meinem Antrage gemäß hat auch Se. Majestät unser allergnädigster Kaiser und König ein a. h. Patent erlas sen, durch welches der Landtag nach Prag auf einen von\nmir zu bestimmenden Tag des MonacheS Juni einbe rufen werden sollte. Ich habe nicht gesäumt, indem ich den 24. Juni zur Eröffnung deS^ Landtages be stimmte , die schleuinigste Veröffentlichlwg deS a. h. Patentes, das mir;am Uten zugekommen war, ein zuleiten. Der iZlujSbruch d«S Aufruhrs in Prag und dessen unmittelbare Folgen machen den Voll zug unmöglich. Die verhinderten auch die Wahlen in. Prag, die Nachsicht, von dem Ereignisse veranlaßte m mehreren Wahlorten in den Deutschen Gegenden des Lan des gewaltsame Verhinderungen der Wahlen und ebenso wurden sie an melhreren Orten in den Böhmischen Krei sen durch Aufwiegler ^ vereitelt, welche die versammelten Wähler durch lügenhafte Schilderunge« der Ereignisse in Prag zu bewegen suchten, dem Aufruhre daselbst zu Hilfe zu eilen. Inzwischen sind in den andern Ländern der Oesterreichischen Monarchie die Wahlen zum Reichstage großentheils schon vor sich gegangen, dessen feierliche Er öffnung am 12. Juli Statt finden soll, und sowohl in dem k. Patente alS iy spätern Ministerial-Erlässen ist nach drücklich angeordnet worden, daß der Lantag nicht zugleich mit dem ReichSrage Abgehalten werden könne, sondern je denfalls vor dessen Eröffnung geschlossen werden müsse. Unter diesen Umständen war es nicht wehr in meiner Macht den Landtqg einzuberufen. Ich durfte mir es nicht erlauben, in dem Wortlaute des k- EinbernfungspatenteS etwas zu ändern, und eben so wenig könnte ich es für den Befehl Sr. Majestät erscheinen laßen, daß der Land tag so kurze Zeit vor der Eröffnung des Reichstages zu sammentrete, da> er bis dahin kaum die Prüfung der Wahl-Acte und andere bloß vorbereitende Schritte zu be endigen in der Lage sein würde. Deßhalb erübrigte mir nichts, alS mich dbermahls an den Minister deS Innern zu wenden, was ich mit der dringenden Bitte that, gleich wohl den Landtag noch auf den 4. d. M. zu berufen. Auf diese Bitte häbe ich jedoch die Erledigung erhalten, der Minister erachtet eS für gänzlich nnthunlich die feierliche Er öffnung des Reichstages länger zu verschieben, als dieses die vorbereitenden Einleitungen der eintreffenden Abgeord neten unerläßlich Aachen, er vermöge daher dem Antrage nicht zuzustimmen» zuvor noch daS Zusammentreten des Böhmischen Landtages zu veranlassen. Es seien bereits viele Abgeordnete jzum Reichstage in Wien «ingetroffen und in den nächsten Tagen sei die Ankunft des größten Theiles der übrige» zu erwarten; sie beschäftigen sich so gleich mir den nöthigen Vorbereitungen, und sobald diese beendigt sind, werde die feierliche Eröffnung und Consti-tuirnng der Reichsversammlung erfolgen; die öffentliche Meinung, die Dringlichkeit der obschwebenden Fragen und die Anwesenheit der meisten Abgeordneten selbst erlauben keine ferner« Verzögerung. ES ses daher unerläßlich, daß auch die Abgeordneten Böhmens sich sobald als möglich dort einfinden, d^ß demnach von der Ausschreibung deS Prov. Landtags vorläufig abgesehen werde, daß die Zu-sicherung Sr. Majestät hinsichtlich der Abhaltung dieses Landtags im Junjj nicht erfüllt wird, finde in der durch die Prager Ereignisse eingetretenen factischen Unmöglich keit hinreichende Aufklärung, und die vorgeschlagene spätere Abhaltung werde durch die oben angeführten Umstände unmöglich gemacht. Indem ich Euer ZPohlgebore» er suche, hiervon auch die übrigen gewählten Deputirten zum Böhmischen Landtage in Kenntniß zu setzen, von welchen daS mir überreichte Gesuch unterzeichnet ist, habe ich die Ehre, mit der Versicherung der aOgezeichnetsten Hoch achtung zu verharren. Euer Wohlgeboren I Prag, am 1. Juli 1L48. ergebenster Diener Thun. Schlesien., Zeschen. Dem k. k. Gymnasial-Prä-fecten und 1 Vorsteher des freiherrlich von Cselestischen adelichen Stiftes in Teschen, Joseph Krauß, Priester auS dem regülirten Orden der frommen Schulen, Oesterr. Provinz, wirklichem Mitgliede der k. k. Landwirth'chafts-Gesellschaft in Wien, ist mir höchstem Hofkanzlei-Decrete vom 5. Mai l. I.. Z. 10.370 die Bewilligung ertheilt worden, das erh^lDne Diplom als ordentliches Mitglied der kön. Bairischey Gartenbau-Gesellschaft zu Frauendorf, annehmen zu dürfen. Ungarn- Cnlcular des Minister-Präsidenten an alle Comitais- und Stadtbehörden, wie auch an die Officiere der National-Garden- und Landwehr-Abtheilungen. Nach dem ich, als LandeS-Minister-Präsident die Bildung und Verwaltung der bewaffneten Landwehrmacht auf Mich ge nommen habe, und !zu diesem Behufe emen Natiönal-Gardemath auS im Kriegsfache gebildete? Männern zu sammengesetzt habe, benachrichtige ich die Cemitats- und Stadtbehörden, so wse die National-Garden und Land wehr-Commandanten anweisend, daß sie alle Berichte, Anfragen, Motionen, Bittgesuche und Rechnmig^aus-wcise direct an den Reichskrlegsrath oder an dessen stell vertretenden Präsidenten, Obersten Baron Baldacci, ein-"}