{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/bb8ae80bc9699230c018b596976a98b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck«s\nst2990> s>! Interessante Neuigkeit von Ad. Brennglas. Bei Zgn. Zackowitz in Leipzig, erschien so eben als Fort setzung, und ist bei Carl Gerold ä: Sohn, Buchhändler in Wien,^ am Stephantplatze, am linken Eck der Goldschmidgasse?Zr.e25, zu haben: Berlin wie es ist und—trinkt. , V»« Ad- Brenn q las. XXIX. Heft: Das «eue Enropa im Berliner Guckkasten. Mit einest« colorirten Titelkupfer von T h. Hose mann. S. elegdnt geh. im Umschlage. Vslinp. Prei« 24kr.C.M. Wir machen dasPublicum auf dieses neue, höchst pikqnte Genrebild des bcrützmt-n Versasser«, des populärsten deut schen Schriftsteller«, za^z besonders auswerksem. Dasselbe schildert die großen Vottslaqe in Paris, München, Kassel, Wien, Bfrliy in Volksgesänqen, bei de uen sich unsers gute Reaction sicher die langen Ohren zuhal ten wird. — Von diesem allgemein beliebten Wer ke sind ti« jetzt ZI Hefte erschienen.\nl>2927j Im Verlage der KunHandlrng M. H^Ktersw's Wittss Sohn in Wiey, neun, Markt Nr. ist so eben erschienen: Dss Porträt M Feldmarschall-Lieutenant Melden zu Pferde, gezeichnet u. lithographirt von I- Lancedelli. Groß-Quart. Tondriick Zvkr., leicht colorirt -W kr. C. M. Ausschließendes Eigenihnm der Verleger mit VorbehUt der Vervielfältigung.) B ? i Carl Getold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, ist zu haben: Dr. Caspari's homöopathischer Hans- und Reifearzt. Ein unentbehrliche« Hilfsbuch für Jedermann, \"insbesondere für alle Hausväter, welche auf dem Lande, ent fernt von ärztlicher Hilfe wohnen, um sich dadurch ohne die selbe in schnell entstandenen Krankheitsfällen für den ersten Augenblick selbst helfen zu können. Herausgegeben von Dr. F. Hartmann. Siebente stark vermehrte Auflage. Leipzg 1845. Ist. 8kr. E-M.\nl>2ös<j In Fr. Beek's Universität« - Buchhandlung ij> Wien, Glschofgasse Nr. SZ8, im von SrtI schen Etiftungshause, Ecke vom Lichtensteg, ist zu haben: Die beste Ausrüstung für Freiwillige zu Fuß. Von Dr. K. G, Fiedler. 8. gehestet. Preis Skr. Conv Münze. Der dupch seine in wilden Gegenden, unter Gefahren und Gtrapazen »««gefführten Reisen wohlbekannte Verfasser theilt in diesem so eben ersch enenen Schriftchen seine während eine« Viertel- Jahrhunderts gesammeltes hierher gehörigen Erfahrungen mit.\n^2874^Zn der I. G. Ealve'schen Verlaj,sbuchhandlung ^\nin Prag, ist so eben in Commission ei\nschienen, und bei\nCarl Gerold und Sohn, Buchhändler in Wien, am Gtephansplatz, am linken Eck der Goldschmiedgaffe Nr.SZS, zu haben, so wie durch alle Buchhandlungen zu beziehen: Der Krenzbrnnnen und seine Heilwirkungen. Sine Monographie Dr. S, B. Lncks, praktischem Arzte in Marienbad und correspondirendem Mit glieds der Gesellschaft für Natur und Heilkunde zu Dresden n, ic. Zweite vermehrte und verbesserte Auflage. 1848. 10 Bogen. gr8. geh. ist Ix M«\n^12763^\nAnkündigung Nr. SVSZ.\nIm Verlage der k. k. Hof- u. priv. . Kunst- und Musskalienhandlung Tobias Haslinger's Witwe S? Sohn, ist neu erschienen: Johann Strauß, Marsch des einigen Deutschlands. L27stes Werk. zür'das Pianoforte allein ..... 20 kr. C. M. Für das Pianoforte zu 4 Händen . . . ZOkr. » (In einigen Tagen erscheint dieser Marsch auch für die Militär-Musik.)\n^IZV20^\nIm Verlage der Kunsthandlung\nIN\nWien, neuer Markt Nr. 1064, ist so eben erschienen:\nDas wohl getroffene Porträt des GrzherzogA Johann, Reichsverweftrs von Deutschland. 3?ach der Natur gezeichnet und IN 2 Kreiden lithographirt von Zalder. gr. Folio, schwarz ,i fl. zokr., colorirt Zfl., colorirt auf schwarzem Grunds 4fl. ConventionS-Münze. (Ausschließendes Eigenthum der Verleger mir Vorbehalt der Vervielfältigung.)\n'12520^\nB e i\nSNVIVU.M 8WLI. M NW. k. k. Hof-Buchhändler, am Graben, Sparcasse-Gebäude, ist so eben neu erschienen:\nKrieg\nDer kleine Zeitgemäßes Handbuch für Offiziere aller Waffengattungen, Zohams Waptift Schels, k. ,k. Oherstlieutenant. Zwei Bände in 16. Tafchenformat, mit zwei Kupfertafeln. <Tte Ausgabe des Felsdienstes.) Wien 1848. 2sl. C. M. Dieses Werk eines Veteranen ösr großen Armee, enthält: »Die Lehre der Terrainkenntniß, das Recognosciren, den praktischen Schanzen-. Straßen- und Brücken-Bau im Felde, den Vorposten- und Patrouillendienst in allen seinen Detaills, die Marschverhal tungen . -Offensiv - und Defensiv - Stellungen, und endlich die Gefechtslehre größerer und kleinerer Truppenabtheilungen in allin möglichen Terraingestaltungen, mit Klarheit und Kürze, in einer kräftig militärischen und doch verständlichen Schreibart abgehandelt, und zur höchsten Anschaulichkeit gebracht. Der Verleger glaubt und hofft daher mit der erneuerten Herausgabe des höchst gediegenen und brauchbaren Werkes, jeden älteren Gfficier eine nützliche Gedächtnishilfe, dem Züngern und dem angehen den Soldaten überhaupt ein die Theorie mit der Praxis verbindendes, für denselben mit unberechenbaren Nutzen verwendbares Lehrbuch, somit den tapfern deutschen Armeen und ihren heldenmüthige» Führern eine höchst willkommene Gabe zu biethen, besonder« da die Ausstattung elegant, das Format höchst bequem-und der Preis für Bogen mit Ä st. unendlich niedrig gestellt ist. l>27?sz Im Verlage von Jos. Ke«Z «R Sohn, l-I Gtephansplatz, im deutschen Hause Nr. 87S, ist so eben erschienen, und durch alle Buchhandlungen zu beziehen.\nder freund des Volkes.\nBiographische Skizze von I. P Lyser. Mit dem Porträt des Prinzen in prachtvollem Stahlstich, dem der Zreiin von Brandhofen und vielen Holzschnitten» Preis 48 kr G. Ät. Diese Schrift, die viele bisher unbekannte historische Daten au« Johann« Leben, insbesondere über sein edle« Wirken für Deutschland« Befreiung im Zahre t8lZ, so wie über seine Vermählung nach Mittheilun gen eine« Augenzeugen und beständigen Begleiter« de« Erzherzog« enthält, dürfte gewiß de« interessanten Gegenstandes eben sowohl, al« der authentischen Quellen wegen, au« denen die Darstellung geschöpft ist, bei dem so niedrig gestehe» Preise, allgemeine Theilnahme finden. \n^Z006l\nDas\nRational Fest\nl'I\nerst\nim Wiener k. k. Volksgarten, findet eingetretener Hindernisse wegen, kommenden Dinstag den 29. August 1848 wozu die bereit« gelösten Eintrittskarten gültig sind.\nStatt,"}