{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/9a19841f98416cd757db72af94fefd5d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Smne eingereichten Petitionen wie hart sih noch die ver schiedenartigen Interessen in diesem Purikce berühren, und wie lebhäft noch der Kampf in den niederen Regio nen der unmittelbar B theiligten schwebt. ZtichtindieRei hederertreme »Petition s-stell er wollen die geh. Gefertigten gegen über diesem hohem Reichstage treten. Sie sehen zu klar ein, daß weder dem einen noch dem anderen Extrem Rechnung aetraqen werden kann, und daß der wahre staatsmännische Standpunkt höher gefaßt werden muß, um dem socialen Leben einerseits die Schranken der Ordnung, anderseits den Schwung der Freiheit zu geben. Es ist nicht zu lauqnen, daß, wenn das Zunftsy stem den heftigen Flügelschla? der sich emaycipirenten Industrie in unwürdige Fesseln schlägt, anderseits bei der unbedingten Gewerbefreidejt die Kraft des Capitals auf die Gewerbe und überhaupt quf den Mittelstand so sta»k drückt, daß ein Theil des Grwerbes nach dem an dern in den Sumpf des Proletariats hinunter rollt. Ganz richtig sigt v. Lavergne - Peg lilhen : „Es ist Ausgabe d.r Staatsgewalt dem Vernichtungs kampfe vorzub.ugen, welcher unausbleiblich Statt haben muß, sobald sehr ungleiche Kräfte concur-rnend gegei übertreten: Ueberall ist die Beschü tzung des Schwachen gegen die^ Usbergewall des S arken als Staatsaufqade erkannt worden, nur im Gewerbsleben hat man sie noch nicht zu lösen vermögt; ja ber^ Staat scheint noch nicht einmal zum Bewußtsein dieser Aufgabe gelangt, wel sie bisher von de- Wissensch ift übera'l geläugnet worden, die nicht aufhört diesen Vernichtunqskampf als wohlthätig und cMurfs'rdenrd zu p eisen. Uid doch wird di-se ergieb qste Quelle des Pauperismus nur durch die organische Gliederung des Gewerbslebens, durch Zügelung der concurirc-mden Kräfie abgeleitet werden können. Dir Hersttllung des Gleichgewich tes zwischen den bindenden und den lös nden Prin zipien ist die höchste Aufgabe der Sraaiskunst und man wird deren Lösung venigstenS beginn n müs-en, zunächst durch Heistellung gewerblicher Genos senschaften und eines tüchrigen Gemeinde - Lebens, durch ein d e U berg walt der mächtigen K'äfte neutralisirerdes Stiepersystem und durch Zügelung der vernichteiden Cvncurrenz zwischen Hand - und Maschinen-Arbeit, mittelst Abschaffung von Con-sumtions - Steuern.\" Im gleichen Sinn versichert Reichens^erger, Parla mentsmitglied aus Rhcinpreußen, daß nach den Bewegungen der letzten Monate fast in allen großen Stadien der Rheinprovinz die Gewerbtreibenden d hin strebten, und allgemein auZsprachln, daß vor allen Noth thue sie von der unbedingten und unorganisirl.n Gewcr-befreiheit zn erlösen, natürlich nicht in dem Sinne, daß man wieder einen Zunftzwang einführe, sondern in dem Sinne, daß eine organisirte Freiheit an deren Stelle zu setzen sei. Diese Erscheinung in Rheinpreußen ist höchst merk würdig und deutet auf einen Wendepunkt! in dem Be wußtsein der Menschen. Sie steht übrigens durchaus nicht vereinzelnt da, sondern hat vielmehr^» ihrem Hin tergründe eine große, ckir können sage!,, elem.nta-risa?e Gährung und Bewegung, die nach einem gewaltsam übe flutkenden Durchbruch ringt. Dieses Schauspiel bietct uns Frankreich, welches schon lange iM Besitze der Gewerd - Freiheit ist, und dem sie zum Fluche geworden. Keinem Beobachter der Zeiter-scheinungen kann entgang n sein, wie dirser Staat in seinen socialen Elementen zerbröckelt Und gelockert in fieberhaften Paroxsmen von Zeit zu Zeit nach kurzin Awischenräume^ erz'ttert. Die unbedingte Gewerbe-F'ei-hiit hat die Gesellschaft nach und nach, mehr in Be sitzende und Nichrdesitzeyde gespalten, das Proletariat tritt in so zahlreicher Masse auf, daß es die Existenz des Staates bedroht. Schon ist in den Straßen von Pflris die erste sociale Schlacht mit so furchtbarem Blut vergießen geschlagen worden, wie selten eine Schlacht - im sff.nm Felde. Sie wird kaum die letzte sein , und ob das Proletariat nie Sieger sein wird, ist die Frage. Wie es so gekommen, ist nicht so schwer sich zu ver gegenwärtigen. Bei der unbedingten Geiverbsreihnt ist di»s Werden der Productiv-Kraft gewöhnlich mit dem Zer stören fremder Producüv Kräfte verbunden. Es ist nichts «tues, daß concurrirende Fabriken ruinirt, und dann vön den Siegern zu Spottpreise» angekauft werden. Es gibt Beispiele, daß sich zwei Fabriken zum Ruine einer dritten verbinden, letztere ankaufen , die Gebäude niederreißen, Grund und Boden zerstückeln, und aus\nd n zerstückelten Flächen mebr lös.n, aS sie für die ganze Fabrik gaben. Ganz richtig sagt Schmi^thenn r: „Bitter hat die Meinung getäuscht, die Men schen ^ die meist nur die günstigen Wechselfälle der Zukunft in Anschlag dringen, würden bei d-m Be stände der unbedingten Gewerbsfreiheit nichts un ternehmen, was ihre Kräfte übersteigt, und wo sich nicht bestimmte Aussicht des Gelingens bietet. Berechnung ist selten bei dem gemeinen Manne; die Hoffnung gibt sich mit Allen ab, H.,S Glück aber ist spröde und untreu. Daher ist ^ überall zu sehe», wie junge Handwerker im Gefühle der Kraft und in Erwartung der Kunden zu einer selbstständigen Niederlassung eilen, wie dann die Kinder kommen, und die Kunden ausbleiben, die Kräfte allmählich nachlassen, und die Noth endlich hereinbricht. R-chtig ist allerdings, daß zuerst die Schlechten zu Grunde gehen, aber mir ihnen wer den ihre Familien in die äußerste Noch gebracht, und in den Kindern dem Staate Menschen über liefert, die keine Erzichu g, keinen seldpstänvi-g?n Sinn, keine Mittel des Broterwerbes haoen, und als Novizen d>s Lasters und Verdrechms die Gesellschaft belastigen und bedrohen.\" Das ist die ewig gleiche Genesis des Proletariats. Diese bitteren Früchte der undcbing-ten Geverbfreiheit fallen nun schon so dicht und über wältigend vom Baume der Z ir, daß es jetzr nieman den einfällt noch im Kruste zu sagen, das seien nur voiüberqehende Bedrängnisse, die sich nach hem natür lichen G inge der Dinge wieder von selbst Heden. Man > ist zur Einsicht gekomm.n, daß co sequerue Indolenz nicht das Mittel ist, um zerstörte Familien Haushalte weder herzustellen, daß sie vie mehr nur in der rapi desten und trostlosesten Schnelligkeit in eie Arme eines verzweiflungSvolleN Kampfes auf Leben und Tod geführt werden. ^ Wir entfalten dieses B ld nicht etwa in der Absicht > um dem Zunftsystem das Wort zu reden. Wqs in Eng land, Nordamerika, in Belgien, Holland und Frank-^ -eich längst aufgehoben ist, und aufgehoben, weil es ^ vor dem mächtigen Pochen der neuen Zeit weichen mußte, läßt sich nicht mehr wecken, sogar wenn es begrifflich gerechtfertigt werden könnte. Um so weniger kann davon d,e Rede sein, da die Zünfte auf der Lutviiomie der verschiedenen Hmdwerke be ruht, auf einer Autonomie, welche einer Klasse von Staats bürger das Rechr gewahrt die Frage zu entscheiden, ob der Einzelne das Recht haben soll, ohne Zustimmung eben dieser d>N Richter in eig er Sache spielenden Klasse auf ehrliche Weise unter dem Schutze der G> setze sein Brod durch Arbeit zu verdienen. Der Staat, der die Zünfte in ihre alte P a»t wicder herstellen wollte, müßte von vorn der.in sich bescheiden ausgeschlossen zu bleiben von dem Weltmarke, und ein solches Gewerdsleben zu führen in Folge d>r dem U iternehmungsgeist, dem vor wärts dringenden T llente der n.ichströmenden Generation angelegten unve-nünfngen Fess.ln. Wir erklären daher in Vorhinein, daß wir ein drittes als das Wahre anerkennen, ein drittes von Zunftzwang und ungebun dener Gewerbfreiheit gleich weit entfern tes Prinzip, in welchem sich die vernünftige Schranke als das Wahrze ichen von Ordnung und Ge setz, und die Freiheit als das Palladium des Fortschrit tes der menschlichen Caltur harmonisch und friedlich ver einigen. (Fsns.tzung folgt.)\nPercent in monatlichen Raten erlegt werden müßten, und dem Superplus der erhöhten Gagen gleich kommen dürf te; dadurch würde nicht nur daS hohe Aerar doppelt gesichert sein, sondern auch den jeweiligen Penfionistet» oder der Familie der Verstorbenen würde zur gelegenen Zeit durch dieses Depositum eine namhafte Aushilfe zu fließen. Auch ließen sich noch manche Ersparnisse einführe», welche besonders zür Erstarkung dieser Branche bei der AnstellungS-Cathegorie! zu erzwecken wären. Johann Lugo, Rechnungsleger deS k. k. Milit.-Medik.-DepctS in Hermannstadt.\n(Eingesendet) Zur Ergänzung des offenen Schreibens an das hochlöoliche k. k. KrieqS-Mmister um in der Beilage der Wiener Zei-tunq vom 15. September 1848 und dem öster reichischen Soldatenfreunde vom 11. Oktober 1848. Nr. 29 und 30. In diesen beiden Zeitungen werden mit vollkommenem Rechte Vorschläge und AnrachaNKen gemacht, daß es nothwendig wäre, die k. k. Miliiär-Apotheken-Branche zu reguliren, und den betreffenden Beamten nach Ver dienst einen Höheren Gehalt zuzuweisen; aber man hat nicht berührt, wie dieses bewirkt Werden könne, und wie dem hohen Aerar in dieser finanziellen bedrängten Zeit die vermehrte Auelags gegenwärtig zu ersparen wäre. Diese Mehrausgabe für erhöhte Gagen könnte durch Cautions - Einlage im Gehaltsbetrage der rechnungsle-genden Beamten gedeckt werden, welche mit 15 oder 2i)\n(Eingesendet.) DaS uniformirte BürgerkorpS der l. f. Kreisstadt Si. Pölten, dessen temporäre Entwaff nung zugleich mit der t>as°lbst organissrten Nationalgarde aus höheren Staat?rücksichten, wie in den übrigen Städten und Märkten der Provinz Nieder Oesterreich anzuordnen» als zweckdienlich erachtet wurde, fühlet sich, im rege« Bewußtsein seiner zu allen Zeilen, vorzüglich aber in den k.irischsten Perioden der Neugestaltung d.r Monarchie stets treubewährten loyalen Gesinnung, seiner unerschüt terlichen Anbä-'glichkeit an das hochver-hrte Kaiserhaus, der eifrigsten Äuf-echthaltung der gesetzlichen Freiheit, Ordnung und Sicherheit zu einer Zeit, wo die Stadt jeder Garnison entblößt war, n'cht minder im Bewußt sein seiner ununterbrochen an den Tag gelegten Sympa thie und Achiung für das k. k^ Militär, an deren für den Ruhm und die Ehre Oesterreichs vollbrachten Groß thaten es stets den glühe dsten Antheil nahm — tief gekränkt — nicht durch den Act der Entwaffnung selbst, — denn das Corps ist gleich bereit, wo es das Wohl deS Vaterlandes erheischt, die Waffen zu ergreifen oder nie derzulegen — sondern durch die schmachvollen B rläum« düngen, welche nothwendig jenen Umständen zu Grund« liegen mußten, unter denen die hohen Behörden sich ver anlaßt fanden e ne mobile Kolonne mit allen Abzeichen vollkommener Schlagfertig??» in uvsere friedlichen Mauer» einrücken zu lassen, als gälte es eine feindliche Scadt z« besetzen. Der an der Sp'tze dieser Kolonne abgeordnete Regie-runge-Comm ssär, H rr Regierungsrath Graf Couden-hooen, hatie sich zvar, sowie der Commandant der Colonne, gleich im eisten Auqenblicke von dem gänzlichen Ungrunde jener lügenhaften Berichte überzeugt, und diese U berzeugung, sowodl in einer öffentlich vor der auf dem R>nhhause versamm lten S-adtgemeinde gehaltenen höchst ehrenvollen Rede, als auch in seinen Berichten an die hohe Landesstelle, nach dessen mündlicher Versicherung, ener gisch ausgesprochen; dennoch glauben wir obschon vor den ho hen Behörden vollkommen gerechtfertigt — den Augen der übrigen Welt gegenüber, dieser Ehrenerklärung jene Oef-fentlichke t geben zu müssen, deren sie uns zur Steuer der Wahrheit um so wenßger entbehren zu können scheint, als selbst noch in der Abendbeilage zur Wiener Zntung Nro. 228 vom 12. Dezemb r die Anzeige der hiesigen Entwaffnung mit der entstellenden, unseren Ruf benach-theiligenden Bemerkung begleitet war, daß dieselbe erst in „Folge- der eingerückten Trupp?» stattgefunden hätte, was offenbar zu dem Glauben berechtigen muß, daß Zwangsmaßregeln in Anwendung kamen, während doch die Garden frei- und bereitwillig allsogleich, al» der Beschluß zu ihrer Kenntniß gelangte, ihre Waffen auf dem Rathhause deponirten. Zur Entkräftigung jedes weiteren böswilligen Ansinnens über unser von jeher beobachtetes polirisches Verhalten glauben wir uns übrigens am Besten auf das Zeugniß jener ehrenwerthen Familien aus Wien berufen zu dürfen, welche während der Okrober-Ereign-sse zahlreich in unserer Mitte weilten, und ihre Anerkennung durch daS schönste auf Mildthätigkeit gegründete Dankesvotum faet.sch be wiesen, und gewiß nie anstehen werden, dieselbe, wem» eS die Ehre unserer Stadt gelten sollte, öffentlich mi« freundlichem Wort zu besiegeln. St. Pölten am 18. Dezember 1848.\nDaS uniformirt« Bürxer-Eorp«.\nHaupt-Redacteur Eltetdeeger. Druck und Verlag der Gdtcn v. (Hhrlen'schen Grben"}