{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/2a419b9b2ef161343c4cfa1203dfcb7b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\nwar, am meisten zugedacht war. — Und in der That, man muß es dem moralisch guten Sinne unserer wackern Tcuppen nachrühmen, daß sie bei ähnlichen Gelegenheiten den schmählichen, verachtungswürdigen Gesinnungen der Italiener, jederzeit durch Bie dersinn die Spitze zu bieten wußten. Ein großer Theil der Garnison war, um ihnen zn feigen, verächtlichen Angriffen und Schmähungen nicht Gelegenheit zu geben, schon einen Tag früher auf ein kleines Feldmanöver in der Umgebung der Stadt gezogen, wo sie 2—3 Tage herumeampirten, der andere Theil blieb zu Hause, ohne sich um die Vorgänge in der Stadt zu kümmern , und so war der Tag ruhig vergangen, bis end lich Abends dennoch sich ein kleiner Konflikt zutrug. Es hatte sich nämlich die hiesige junge Welt voll eraltirten Patriotismus vor dem Theater angesammelt, und jeden, der an diesem Abende die Comödie besuchte, auSgepsiffen und ausgezischt; natürlich hatte die Polizei mit Hilft einer Militär-Compagnie sogleich die energischsten Maßregeln ergriffen und in einem Nu waren all die muthbegeisterten, vaterländischen , jungen Helden, die allesammt mit den feinen Glacvehandschuhcn und Lorgneten besser, als mit Säbeln und Musketen zu Hantiren verstehen, zu Paaren getrieben und in ihre bunten Boudoirs zu rückgejagt. Zwei Tage nach diesen Scenen folgte eine zweite verbesserte Auflage dieses Revolutionswerkes, welche aber, obgleich in viel gröberen Exemplaren bestehend, eben so. schnell aufgegriffen ward. Zn einem Bierhause waren einige Italiener mit emem deutschen Soldaten in heftigen Wortwechsel gerathen, die sich gegenseitig so verbindliche und schmeichelhafte Worte sagten, bis Ausdrücke nicht mehr hinreichten, und ,ie sich diese vice vsrs-i thatkräftigst kommentirten, d. h. sich prügelten. Hiemit nicht zufrieden, hatte einer der italienischen Arbeiter, welcher bei diesem töte k töte vielleicht den Kürzern ge zogen haben mag, alles in den Straßen rebellirt, so daß in kurzer Zeit eine Kasse von Arbeitern, Handwerkern und Facchini sich zusammengerottet und ihren Feinden, dem Militäre Rache geschworen hatte. Hunderte rannten durch die Straßen, schimpften und höhnten jeden Deutschen der ihnen ins Gehege kam, fielen in die Caffeehäuser ein, zer schmetterten, was ihnen im Wege stand Nnd forderten die anwesenden Italiener auf , je den Deutschen aus ihrer Mitte zu weisen; „iidkssso i tei'eseln, via eui kiibvni, ck! nostr» bell» Itnlia sismo »ni gllri i psilroiil\" war ihre Devise, mit welcher sie den ihnen unglücklicher Weise Begegnenden bewillkommten , welche Worte sie aber auch mit thatsächlichen unwiderlegbaren Ariomaten begleiteten. Ein armer, unglücklicher Freund von mir, ein deutscher Postbeamter hatte das Mißgeschick, einigen dieser Vandalen in den Lauf zu kommen, seine ersten Worte: „mi soo un 1'revis-tu\" waren das unglückselige „Kiboletlt/ daß er zur verdammten Raee der > xorvki tsäWvdi\" gchbre und allfo gleich erhielt er seinen vollständig ausgefüllten, handgreifliche» Reisepaß, nebst überflüssigem Handgeld, ohne auch erst eine Quittung über Empfangenes ausstellen zu müssen, woran der Arme vier volle Wochen im Spitale zu zehren hatte. Ich selbst hatte, wegen meinen etwaS zu sehr übereilten Schritten, auf der Heimkehr aus dem Caffeehause, bloß meinen Nagelneuen Hut eingebüßt, dankte aber dem Himmel, da man in solchen Verwirrungen schr leicht auch den Kopf verliert, daß ich diesen vollständig mit heiler Haut heimbrachte. Auf der großen, ich glaube weltbekannten, pi-W» <l«-i »iKnori hatte sich in deß ebenfalls eine zahllose Horde aus den verschiedensten Volksklassen mit den manig-fachste» buntesten Waffen angesammelt, die in einem Chaos von Deklamationen diesen ganzen Stadttheil in Aufruhr brachten; die Einen riefen, „nwrtv ai tväesoki,\" die An dern „vis il militsr«\" diese „sdtmsso il eomisssrio krüssom\" jene koros ooZU imxjsZsti\" und hatte unglücklicher Weise ein Unstern einen jener unter diesen Unheils devisen Begriffenen dort vorbei geführt, dessen Stündlein hatte leider geschlagen; die SS. Juni 1S4S. **"}