{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862463/d14ba876da6dc8f1cbfc8056bec322aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Deilage\nu r\nMontag Hen R8. September\nÄ8T8.\nInhalt «Sien. B ö h m en. Ministerial - Erlaß. Brief aus Pesth. Galizien. Cholera. D»»tschla«y. Preußen. Berlin. Stand der Cholera. Chemnitz. Die Ruhe wieder hergestellt. Schwerin, Rücktritt des Ministers. Frankreich. Vermischtes. Belgie«. Italienische Staaten. Sardinien. Sici-lien. Toscana. D»naufürftenthün»er. Berichte aus Bukarest. — Publikation des Bukarester Polizeichefs. Griechenland. Türkei. Di«^ Cholera. ^ Börsenbericht.\n-v—-l- Wie«. — Bekanntlich wurde durch den auf eine Aller höchste Entschließung gegründeten Justiz-Mini sterial-Erlaß.vom 29. Mai 1848 die Straf Verschärfung durch körperliche Züchtigung aufgeho ben. Dem m unserer Strafgesetzgebung durchgrei send festgehaltenen Grandsatze gemäß, daß eine Rückwirkung späterer Strafgesetze allerdings zu Gun sten des Straffälligen stattfinden könne, ist sämmt lichen Appellationsgerichten die Weisung zugegangen, allen Sträflingen, an welchen.noch vermöge ftühtrer Strafzeit ode« am E N d e derselben jeneStrafverschärfung zu vollziehen wäre, dieselbe und zwar ohne Ersatz durch eine andere Straf verschärfung gänz.lich nachzusehen. — Die bestehenden Inhaberrechte, welche schon mehrfach in der Presse zur Sprache kamen und man cherlei Klagen hctvornefen, dürften nunmehr in Bälde so weit'beschränkt werden, baß jeder fernere Gründ um gegen dieselben aufzutreten, wegfällt. Dem Vernehmen nach sind nämlich die Arbeiten im Kriegsministerium behufs eines neuen Avance ments-Gesetzes so weit gediehen, daß man dem selben baldigst, entgegensehen kann. Die Veröffent lichung dieses Gesetzes wird den Beweis liefern, wie sehr das Kriegsministecium darauf bedacht gewesen ist, jede billige Anforderung zu berücksichtigen und Willkührlichkeitrn bei Beförderungen gänzlich zu be seitigen.\n— Unter die in letzter Zeit verbreiteten, nur eine Aufregung bezweckenden döswilligen Gerüchte gehört auch zenes in <?alizicn ausgestreute: daß näm lich ein Transport von 400g alizischen Recruten in Italien in den Quartie ren meuchlerisch ums Leben gekommen sei. 'V Man kann auf das Bestimmteste versichern, daß daran kein wahres HLori ist. — Finanzmännern und Statistikern dürfte fol gende Notiz willkommen sein:\nNach einer ämtlichen Zusammenstellung aus den 13 verschiedenen hierortigen Grundbüchern mit Ein-rjechrmng der niederösterr. Landtafel bestehen sämmt liche auf den Realitäten Wiens haftende hypotheka rische Lasten in 76.357.417 fl. 55'/- kr. CM., M.969 fl. 42 kr. WW., 379.839 Obligat., 114 Pfandurkunden, 62.982 Renten, 18.823 jährlichen Prästationen und 51.405 Bankozetteln. i — Der Abfall des G,r. Ad. Teleki mit feinen Äruppen scheint bei dem ungarischen Reichstag be kannt gewesen zu sein. Diese niederschlagende Nach richt hat den Reichstag so entmuthigt, daß er sich veranlaßt sah, eine Reichstags-Deputation von 16 Mitglieder, an ihrer Spitze Minister Deak, nicht an den König, nicht an das Ministerium, sondern an den hiesigen Reichstag zu schicken, um plötzlich seine Sympathien für Oesterreich zu bethätigen, mit Einem Wort, denselben zu veranlassen, Partei gegen Croatien zu ergreifen. Deak ist mit den De putaten hier eingetroffen.\n- Gestern überbrachten 80 uniformirte Prager Bürgergrenadiere den Wiener Nationalgarden eine mit dem böhmischen Löwen und den deutschen Farben geschmückten Fahne. Im Bahnhofe wurden sie von hiesigen Bürgern und Nationatgarden feierlich em pfangen, und mit einer Anrede in czechischer Sprache begrüßt. Die freudige Bewegung, welche die ganze Bevölkerung bei dem Erscheinen der Prager Bürger-! garde ergriff, möge Zeugniß geben des herzlichen j instigen Bündnisses, des ehrlichen Srrebens Wiens nach einer freundlichen Verständigung auf der Basis deK Rechtes in allen großen politischen Fragen, welche di^ ganze Monarchie von einem Ende zum anderen zu erschüttern drohen. Möge der Geist der Eintracht Prag und Wien umschlingen, denn dieser ist wahr lich nothwendig, wenn der Neubau der Zeit gelin gen und die Freiheitsideen der Völker mit den ge-gevenen Zuständen in Einklang gebracht werden sollen, ohne die wirklichen Interessen zu gefähr den. Denn, wie ideal und schön auch gewisse For derungen der Zeit sein mögen, daran muß man sich erinnern, daß die Staaten sich weder auf rein nationale, noch auf rein lokale am wenig sten aiber auf bloß abstracte Elemente gründen lassen, daß alle Elemente in ihrer Gesammtheit berücksich, tigt werden müssen, um zum erwünschten Ziele z.l gelangen. Wir dürfen mit Sicherheit erwarten, dap die! brüderliche Näherung, die zwschen Prag und W en. jetzt stattgesunden hat, wesentlich dazu beitra gen wird, das, was beiden gemeinschaftlich frommt, zum Durchbruch zu bringen, unö jene große Poli tik >zu erleichtern, welche Oesterreich im Vereine mit Deutschland seit Jahrhunderten eingeschlagen, und ijetzt um so kräftiger verfolgen kann, als man weiß, !miv welcher Treue, mit welchem Zreiheitsgefühze der Böhme an allen hängt, was Oesterreichs Macht und Freiheit stärken und seiner Stellung in Europa fordern kann.\nHeute um 10 Uhr Vormittags fand die feierliche Grundsteinlegung und Einweihung des neuen Ge bautes für das erste Kinderspital nächst der Hernalftr-\nlinie Nr. 361 statt, welcher Se. Majestät der Kaiser dann Ihre Majestät die Kaiserin und Ihre kais. Ho heit die Frau Erzherzogin Sophie beiwohnten, und wobei Sr. bischöflichen Gnaden der Herr Weih-bischof Mathias Polli'tzer ponrificirte. Die ,fast zwei Stunden dauernde Feierlichkeit, dann die Zweck mäßigkeit und Nettigkeit des Baues erregten die Theilnahme aller Anwesenden, und wir werden dem nächst in einem eigenen Artikel auf dieses gemein nützige Unternehmen zurückkommen. (k. S.) Gleichwie das Schiff auf sturmbewegten Meere des Ankers, und um einzulaufen eines sichern Hafens bedarf, so bedürfen auch unsere Staats zu stande für jetzt gesunden, kräftigen und einigen Sinn, und sodann zur Begründung und Befestigung unserer Freiheit, die vom^ constituirenden Reichstage zu gebende Coustitution. Dies ist der Hafen, den wir uns auf dem von allerlei Winden gepeitschten Meere der Revolutionen stets ersehnen, in welchen wir sodann hoffen, ein für die bestandenen Sorgen und Opfer, auch eingeachtetesGesetz, verbürgtes, freies und fvüMd-liches Leben zu genießen. Jetzt sind wir dem Schiffe auf unbekannten von Klippen! bedecktem Meere zu ver gleichen, wo Jeder Hand ans Steuer legen, jeder Füh rer, jeder Pilot sein will; auch bei uns drängen sich viele solcher unberufen zu, aber, wir müßen es leider gestehen, sie suchen unredlich, ihrem selbstsüchtigen In teresse angeme ssen, den Lauf des Schisses i» den sichern Hafen zu verzogern, die Gefahr zu vergrößern, deut lich gesprochen, sie suchen, um sich stets nothwendig zu erhalten, die Revolution, start sie auf den Weg d?z Gesetzes und einer fest baft'rten neuen, freien Ord nung hinzuleiten, und ihre Uebergriffe zu hemmen, diese vielmehr in Permanenz zu erhalten. Einen Beweis davon gab der 13. September. Anspruchslos und mit leichfertigen Gründen wurde von einer anar chischen Pacthei dem Volke die Wiederherstellung des Sicherheits-Ausschufses zu verlangen bedeutet, und diesen Wunsch deßwegen selbst von manchen getheilt, denen wir wohl politischen Blick und geschichtliches Wissen, nicht aber redliches Wollen absprechen können. Ein Sicherheits-Ausschuß vom 13. September wäre sehr verschieden von einem des 26. Mai. Damahls, ohne Reichstag, bei einem rathschwachen Ministeriuin, ohne Achtung vor den Gesehen , in Abwesenheit des Kaisers in steter Angst vor Uebergriffen, entsprach er, wir anerkennen es dankend, seinem Zwecke, „Aufrecht haltung der Ruhe und Wahrung der Velksrechts\" Jetzt errichtet, wäre er vergleichbar der Commune in Paris in der ersten französischen Revolution, die 5er Herd aller spätern Bewegungen und traurigen Ver,r-runge«, d\"r Leiter aller Berathungen des damahlü^n Convents wurde; und dies ist wohl nun auch der Plan, den jene verfolgen, welche den Sicherheitsaus schuß dem ruhigen Berathen des Reichstages an die Seite gesetzt wünschen. —Des fluchwürdigen Zweckes halber ist diesen Leuten Alles, was Stärke «ckd Erhaltungsfähigkeit betrifft, ein Gräuel. Die Mj-tionalgarde hoffen sie durch die Gründung des^Si-cherheitsausschusses dadurch zu entzweien und zu bre chen , indem die getheilten Meinungen schv^! bei des sen Errichtung und später die vorzunehmenden Wah len ihnen genügende und leider richtige Gründe zur Erfüllung ihrer Wünsche ditrbieten. Eine friedliche"}