{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/ab84e8030900d00b4bc1530f2623ce57", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tea Gefache bi» Snde Zunia« 1848 im vorgeschriebenen i bisherige Dienstleistung, zurückgelegten Studien, praktische Dienstwege bey der Galizischen vereinten Cameral-Gefällen-i Dienst-Erfahrungen im Kanzleyfachs, dann über die Kennt Verwaltung in Lemberg einzubringen und darin über dk.siß der Deutsch:»: und P^!nischn! vdsr einer andere« Gkvi-\nschen Sprache sich glaubwürdig auszuweisen, zugleich aber! ihr untergebenen Bezirks-Verwaltungen verwandt vderver-auch anzuheben, ob und in welchem Grade sie mit einem schwägert sind. Beamte« dieser Cameral-Landesb^hörde GaÜziens oder der! Lemberz am 18. May 1843.\n«K u n d m a\nunge n.\n^9401^ Kundmachung. szl Mit Beziehung auf die, in dem amtlichen Theile der privil. Oefterreichischen Wiener Zeitung vom 24ten v. M. enthaltene Kundmachung des hohen Finanz-Ministe riums, bringt die Direktion der Oesterreichischen Natio nal-Bank zur allgemeinen Kenntniß, daß die Hinaus-gabe von Partial-Hypothekar-Anweisungen am ^.5. Mai 1848 in Wien durch die National-Bank beginnen werde. Die Hinausgabe von Partial-Hypothekar-Anweisungen durch die Filial-Cassen der Bank wird seiner Zeit durch besondere Kundmachungen zur allgemeinen Kenntniß ge bracht werden. Diese, auf der k. k. Saline Gmunden speciell versicher ten Anweisungen lauten über 50, 100, 500 und 1000 fi., werden nach 4, 8 und 12 Monathen fällig, auf 4 Mo nathe vorhinein, und zwar nach Verschiedenheit der Ver fallszeit, mit 5, 55/z und 6°/, verzinset; nach der Ver fallszeit , wenn es der Gläubiger verlangt, in neue um gewechselt , oder, gleich den CouponS, bar eingelöst, oder bei allen landesfürstlichen Cassen anstatt baren Geldes angenommen. Die Umwechslung geschieht bei der National-Bank in Wien sogleich, bei den Filial-Cassen derselben, so wie bei denjenigen landesfürstlichen Cassen, welche auch mit der Hinausgabe der Anweisungen werden beauftragt werden, gegen vorläufige 14täge Anmeldung. Die bare Einlösung der verfallenen Anweisungen und der Coupons erfolgt sogleich bei der Staats-Central-Casse in Wien, oder bei den eben erwähnten landesfürstlichen Cassen; bei welchen jedoch die Einlösung der Anweisung 14 Tage vorher angemeldet werden muß. Zur Bequemlichkeit deS Publicums wird aber die Na tional-Bank hier durch die dazu bestimmte Casse, und in den übrigen Ländertheilen der Monarchie bei denjenigen Filial-Cassen , bei welchen eine HinauSgabe Statt findet, die unverweilte bare Einlösung der verfallenen Anweisun gen und Coupons abzugSfrei besorgen lassen. Wien, am 12. Mai 1848. Carl Freiherr v. Lederer, Bank-Gouverneur. Z. C. Popp, Bank-Director.\nKundmachung. Stadt - Wohnungen sind zu vermiethen. In dem Freyh«rrlich Lichter- undWiffendschenStifthause in der Statzt Nr. »62, unter den Tuchlauben, sind von Michaeli 1S4S an zwey Wohnungen »«zweyten Stocke, im Wege der schriftlichen Anböthe, entweder einjeln oder aber zusammen zu vermiethen» Die Sine besteht aus eine« Galon, eine» Vorzimmer, 7 Aimmeru, »Cabinetten, 2 unterschlagenen Zimmern, einer ZuckerbSckerey, »iner Speise, einer Küch«, einem Bo den, einer Holzlage, einem Weinkeller, einer Stallung für « Pferde, und einer Wagenschupf« für 2 Wägen, zusammen aus 22 Stücken. Die zweyte Wohnung besteht ant einem Borzimmer S Zimmer«, 2 Cabinetten, einer Küche, einem K?ller, einer StaSang für Z Pferde und einer Wagenschu?fe, für einen Wagen, zusammen aas 12 Stücken. Ferner ist noch eine Wohnung im dritten Stocke, eben falls von Michaeli 184S an, im Wege der schriftlichen An böthe za vermiethen, diese Wohnung besteht aus 4 Zimmern 2 Cabinetten, einem Lorhause, einer Küche, einem Boden And zwey Kellern, zusammen aut 11 Stücken. Nähere Lutkunft ertheilt das k. k. Ni. Oest. Provinzial-Aahlamt im k. k. Ni. OeA. Regierungs-Gebäude am Ball platze, von welchem auch die schriftlichen Anböthe bis 29sten Julius 184S, Mittags12 Uhr angenommen weiden. Sollte die eine vder die andere dieser Wohnungen vor dem 2S. Zslins 1848 »ermiethet werden, so wird dieses sogleich zur öffentlichen Kenntniß gebracht werden. Bon der k. k. Ni. Oeft. Landesregierung. Wien am 12. May 1848.\ni>o47X^ Uebersicht ^ der in der Woche vom ISten bis 20sten May 1848 in Wien und in den nachbenannten Ortschaften Rieder-Oester-reichs bestandenen Mittelpreise der vier Haupt - Körner gattungen.\nAu einzelnen Markttagen\nMittel? reise eines Ni. Oest. Metzen in Wiener Währung\nWeizen j Korn i Gerste Z Hafer Groschen\nZu Wien am 16. May 1848 am 20. May 1848\nZ0Z\n—\n! 94\n78 ?S\nZu Stockerau U. M. B« a« IS. May 1848\n194\n146\n! ! S0\n68\nZu Gr.Eozersdorf U. M. B« am 1?. May 1848\n199\n149\ni ' 94\nes\nZu Fischamend U« W. W. a« 18. May 1846\n—\n145\n! 9«\n67\nFerner im Durchschnitte der ganzen Woche von den Wochen marktstagen auf dem Lande:\nVon der k. k. Ni. Oest. Landesregierung. Wien am Zt. May 1848. Wenzel Turba, k. k. Ni. Oest. Regierungs-Secretär. ^942^ Curatel - Verhängung. U Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit gemacht: daß die derzeit in derk. ?. Irrenanstalt befindliche, frühsrNr. 25lWieden wohnhaft gewe sene Ntosalia Bors, Amts»i«ners-Ehegattinn wegen gerichtlich erhobenen Wahnsinns unter Caratel gefetzt, und für selbe de ren Ehegatte Alois Bors als Cnrator bestellt worden sey. Wien dcn s. Zanms 1S4S.\nsit27^ Kundmachung. ^ Bey den gegenwärtigen Kriegsverhältnissen werden auf die Dauer des Krieges Civilärzts und Wundärzte, welche in der Regel da« Alter von 22 Jahren nicht überschritten haben und ledig sind, unter folgenden Bedingungen aufge nommen.\n1) Die Herren Doktoren der Medicin und Chirurgie er halten OfficierS-Rang, einen monathlichen Gehalt von 25 fl., eine Brotportion und im Felde eine Pferdportlvn. 2) Die diplsmirten Wundärzte erhalten einen monathlichen Gehalt von IS fl., eine Brotportion und im Felde eine Pferd portion nebst einem Squipirungs-Borschuß von 60 fi.\nDiejenigen Herren, welche mtter diesen B-dingungen ihre Kräfte dem Dienst! des ZBaterlandes zu weihen gedenken, werden eingeladen, sich in der oberstfeldärztlichen Directions-> tanzley täglich zwisch-n 10 und 52 Uhr zu melden. Wien am 10. Junius 1848. Von der oberstfeldärztlichen DirectionSkatizley.\nKicitatisneN.\nNahme der Wochenmarktt-Ortschaft.\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nWeizen\ni Korn\nGerste! Hafer\nGroschen\nN « -z «\nWiener-Neustadt « Baden ...... ?D?odllNg ..... Brück a.d.Leytha. Schwechat .... Fischamend ....\n1S5 180\n142 IZl 14Z\n105 7S 96\n64 75 71 69 66 67\nN N cZ «\nSt. Pölten .... Waidhofen .... Melk Scheibbs ..... Traismauer. . . . Reulengbach . . .\nT05 212 207 208 208\n148 164 157 157 129 14S\nl02 127 114 119 100 105\n75 7S 79 82 7^ 62\n« S\nKörneuburg .. . Großenzersdorf . Zistersdorf.... Leopoldau .... Laa ....... Oberhollabrunn . Pulkau ..... Stockerau .... vroßweikersdorf.\n1SS 181 2t4 184 188 168 1SS 190\n128 149 127 144 126 129 125 146 127\n94 1V5 88 9.) 110\nS6 69 6t 69 «1 58 6t «8 ei\ns cZ «\nKrems ..... Waidhofen . . . Langenlois . . . Zwettl ..... Horn Schrems ....\n178 181 19Z 209 175 195\n128 1t1 141 1t8 125 124\n101 98 97 102\n64 S2 68 55 S7 56\nlg»») Haus sammt Garten. N Von ter Herrschaft Simmering wird bekannt gemacht: Er sey von de« löblichen Civilgerichte der k. k. Haspt-und Residenzstadt Wien, als Adolph Leon'schsn Concurs Instanz auf Anlangen des dießfälligen Coscursmasse-Ber ti eters DoctorS Kreutzberger, und im Einverständnisse mit der Ehegattinn des Cridatars Caroline Leon die dritte Feil biethung des in die Adolph Leon'sche Concurs-Masse ge hörigen, auf 15462 fi. E M. gerichtlich geschätzten Haus«s Nr. 248 sammt drey dazu »jehörig-n Oeblfabr-ks-Magazi nen und ein?m Garten sn der k. k. Poststraße in Sim-mering, dann der zum Betriebe der Oehlfabrik dienenden aus 229 fi. ZS kr. L. M geschätzten Crida-Effecten bewil ligt, and von dieser Herrschaft atsRealjunsdictions-Jnstanz zur Bornahme derselben der 20. Zunius d. Z., Früh um S Uhr, »it dem Beysatze bestimm! worden, daß, wenn de ses Haus und die Fährnisse bey dieser dritten Feilbiethung nicht um den obgedachten Gchätzungsbetrag an Manu ge bracht werden sollten, dieselbe auch Ut-tsr der Schätzung ver kauft werden würden. Kaufirstige haben daher an dem obbestimmten Tage, in der festgesetzten Stunde, in dem Hause Nr. 248 in Sim-mering zu erscheinen, und können inzwischen die Licitations-Betingttiss-sowohl inder!itßherrschaf»l.Amtskanzley,als auch in der Kanzley des Concursmasse - Vertreters Dr. Joseph Kreuzberger in Wien, «tadt, Stroblgasse Nr. 864 einsehen Gimmering am 27. Mayt84S. ^si54^j Haus. szZ Bon dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: Ss sey in die öffentliche Feil biethung des ayf der Landstraße Nr.?Ot liegenden, und auf !6400 fi. geschätzten Hauses gewilliget, nnd der 10. Julius d. 3 für den ersten, der 14. August d. Z. für den zweyten und der 18. September d.Z. für den dritten Termin, mit dem Bey satze bestimmt worden, daß, wenn dieses Haas beyde« ersten vder zweyten Termin nicht wenigstens um den Schätzungs-betrag an Mann gebracht «erden sollte, dasselbe bey dem dritten Termin auch untet der Schätzung verkauft werden wird, und der Meistbiethende die auf demselben haften den Schulden, jedoch nur nach Maßgabe des angebothe nen Preises, übernehmen müsse» wenn nähmlich die Gläu biger ihr Geld vor Berstreichung der allenfaCs vorgesehenen Aufkündigungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Lor mittags um 10 Uhr auf dem Rathhause im 2. Stock zu er scheinen, und können vorläufig von den auf diesem Hause etwa haftenden Beschwerden bey dem Grundbuche Einsicht nehmen. Wien den S. May 1848. ^9074^ Fcilblethungs-Edict. ^ Vom Justizamte der Herrschaft Tozenbach zu Neulengbach wird hiermit bekannt gemacht: Ts sey über Ansuchen des Franz Wintermayer, «haust zu Hinterholz mit justizämt-lichem Bescheids vom 1«. M^y d. Z., in die ererative Feil biethung der den Theleuten Leopold und Anna Fritz gehöri gen auf 800 fl. C.M. geschätzten Hofstattbehausung «üb E. Nr. 10 zu Tozenbach, in das dießseilige Grundbuch U., Fol. IS dienstbar, wozu ein Achtel Krautgarten und ein HauHzartel im beyläufigen AuS»aße von 47S Q. Klf. ge hören, xcto. schuldiges SS ff. CM. c. s. c. gewilliget, und zu deren Lornahme die Tagfahrt auf den 21. Junius, 20. Julius und 21. August d. I. mit dem Beysatze anbe raumt worden, daß wofekne diese Behausung weder bey dem ersten oder zweyten Termine mindestens um die Schä tzung an des Mann gebracht werden könnte, dieselbe bey dem dritten Termine auch unter der Schätzung an den Meist bietenden Hindangegeben werden würde. Kauflustige haben demnach an obigen Tagen, u« S Uhr Früh, in der Behausung Nr. 10 zu Tozenbach zu erschei nen, allwo ihnen aach die Licitations-Bedingnisse, die mitt lerweile auch auf hiesiger Amtskavzley einzusehen sind, wer den bekannt gegeben «erden. Zustizamt der Herrschaft Tozenbach zu Neulengbach am 18. May 1848. ^szio^j Licitatl'on. Kleinhaus sammt Grund. ^ Von der Herrschaft Maria-Zell in Oesterreich L. U. W.W. wird hiermit bekanntgegeben: Es sey über Ansuchen des Anton Krumpöck zuPottenstein in die rrecutive Fnlbie-tbung des hierher dienstbaren Kleiuhausei Nr. 46 zu Klein-Maria-Zell gewilligt, und hierzu der t0. Julius, 10. Au gust und 11. September l. I. mit dem Beysatze b stimmt worden, daß wenn diese Realität bey der ersten oder zwey ten Licitation nicht wenigstens um den Schätzungswert ver kauft werden könnte, dieselbe bey der dritten auch unter demselben hindsngegeben werden würde. Kauflust g« »ollen sich daher an den bezeichneten Tagen, jedesmahl Vormit tags 10 Uhr in de« zu verkaufenden Hause, versehvn mit dem ivperc. Vadium vom Ausrufspreise einfinden, und kön nen mittlerweile die Licitations-Bedingnisse in hiesiger Amts-kanzley einsehen-Klein-Maria-Zell den 2. Jun'us 1848. ^i!25^ Lieitations-Kundmachung. ^ Zsut einer so eben anhergelangttn Note der k. k. Wiener-Kerpflsgs-Haupi-Magazins Verwaltung vom 11. d. M. ist ia Fo'qe hoher General-Commando-Berordnung der Na-turaibedarf b S End» Oktober d. I. für das ?. k. M li-tär-Atrar durÄ Lieferungs-Contracte zu decken, zu welchem Bshufe eine öffentliche Behandlung der erforderlichen 4292 Mstzen Korn oder Halbf ucht fstr Wien am 21. Junias 1848, um 10 Uhr Vormittags im Rathszi'mmer des hohen k. k. Nied. Osft. Gensrsl-CommandoS statt finden wird. Die LieferungS-Bedinztussö sind folgende: 1) H-t jeder Offerent sich «it der vorgeschriebenen !v°/o Caulwn entweder in Barem oder in k. k. Ktzats?apieren z-i versehen; Dominien und größere Producenten sind von dem Cautionserlaes bkfreyt. s) Die Liefemngsraten wnden auf drey Monathshälften, mit E> d! Zunius, 15. Md Zt. Julius, längstens aber IS. August d. I. bestimmt. A) Das Korn ikuß wenigstens 75 Pfund, d»e Halbfrucht aber 7« Pfund pr. Nied. Oest Metzen im Gewichte enthal ten, im Kerns gesund, nicht dumpfig, wsder mit Wippeln beh-ft?t, nock mit Rotten oder anderen der Gesundheit nachtheiligen Samenwerk vermengt,! und derart rein sesn, daß bey einer scharfen Probe?euterung nicht mehr als 1 V2 Procent Maßabgang sich ergebe. Wi:n am 14. ZuniuS 1848. ^ LtciLatiou ^ von Prätiosen, Kleidung, Wäsche und schönen Einrichtungsstücken. Auf Beiordnung des k. ?. N-. Oest. Zandrschtss werden d e in die ConculsnOse deS Simon 3dlen von Pundor ge hörigen Prätiosen,LUbMeid?lNg, WM?,g'st-ckls Umformen, dann Einrichtungsstücks, bestehend in polititten Tizchen, ge polsterten «offen, Divans, Lehn - und Fautemls - Sesseln, Wandspiegeln, Fenstervorhänzsn, Luster, kampen. esn For tepiano, Schublad-, Gardervb-, Trumeaur- und Glaskästen, Bettstätten sammt Be,tgewan5, Speise-, C^ffeh-und Glas geschirr, -zsbst Kücheogeräthen und verschiedenen anderen Gegenständen licitando gegen bare Bezahlung in CM. an den Meistbietenden hindansezeden, nnd wird hierzu als erster Termin der IS. Zunius, und als zweyter der Z. Ju lius 1848 bestimmt. KaufluAtge belieben daher am erstbe nannten Tage in der Stadt, KrLgerfiraße Nr. 1006 Früh S Uhr zu erscheinen. Wien dsn e. Zvniaß tS4S.\ns>6Z^\nLteltatlon. VV0 Eimer ausgezeichnet gute 1816\" Oesterreicher Gebirgs-und Landweine. M t Bewilligung der löblichen Stiftsherrschaft Alvsterneu-burg werden den Ä Julius laufen den Jahres, Nachmittags um S Uhr, zu Untermeidling, in dem sogenannten Füchselhof« Nr. 6^, die obenangezeigten t846er Weine von den besten Gegenden, Retz, Hadres, Gumpoldtki chen und Mauer, in GsbünSen i von 6, 10, 20, Z0 bis tis Eimer, welche alle rein in die ! mit dem echten Brande versehenen Fässer und einer ange messenen Darangabe, zweymonathUcher Zahlung und Abfuhr ! licitanko verkauft. Qualität und vsllkommene Güte wird jeden Herrn Kauflustigen btfriedigen, wozu sie höflichst ein-/ geladen werden, sich zu überzeugen. ! Stistsherrschaft Klosternevburg den IS. Zunius 1848. ' 1^1124^ Hofpfcrdc-Licitativn. ! Vom k. k. Oberststallmeisteramte wird hiermit zur allqe-j meinen Kenntniß gebracht, d»ß am 24. Zunius 1848, von S Uhr Vormittags beginnend, sowohl mehrere für den Hefdienst i minder brauchbare, als auch mehrere überzählige jungeHof-! pferde im k. k. Hofstallgebäude vor dem Borgthore, gegen gleich bare Bezahlung in Conv. Münze an den Meistbieten den öffentlich werd«n vsräußzrt «erden, welche im besagten Hofstallgebäude, allwo auch die Nationallisten zu bekommen si.id, vom 22. d.M. angefangen in Augenschein genommen werden können. Fremde Pferde werden auf keinen Fall zur Veräußerimg zugelassen. Wien den 15. Zunius 1848« ^9490^ Feilbiethungs - Edikt. ^ Von der Herrschaft Schallaburg V. O. W. W wird bekannt gegeben: Es sey über Anlangen des Joseph Reithofer von Raggendorf, die exekutive Versteigerung der dem Michael Steiner, Bauer zu Unterradl, und dessen Eheweib Anna, eigenthümlichen Hofstattbehausung Nr. S im Dorfe Unter radl mit Neben- und Wirtschaftsgebäuden, im Flächenmaße der Bau Ares von 21S^o Klafter, und den dazu gestifte ten Hausgründen, bestehtnd in 8 Joch 294 V10 Klft. Aecker, ISLl Vto Klafter Wiesen, 776 Klafter Garten, und 786 Vt>z Klaftsr Hutweiden, zu dem erhobenen Schätzungs werte von 2110 fl. C. M., zum hierortigen Michaeli-Grundbuche, Folio 195, dienst- und lehenbar, gewilliget, und zur Vornahme Montag der 17. Julius 1848 als erster, Donnerstag der 17. August als zweyter, endlich Montags ler 18. September 1848 sls dritter und letzter Termin und zwar, jedesmahl Lormittags um 9 Uhr, mir dem Bey-satze bestimmt worden, daß, wenn diese Realitäten wrder bey dem ersten noch bey dem zweyten Termin um den Schätzungswetth an Mann gebracht werden sollten, selb« bey dem dritten Termine auch unter der Schätzsng hindange-gsden »erden würde. Kauflustige haben sich zu den bezeichneten Tagen, und zur festgesetzten Stunde in dem Hause Nr. 9 zu Unterradl em-zufinden, die Feilbiethungs-Beeingnisss hingegen können je derzeit zu den ge«ohnlichen Amttstanden hier eingesehen werden. Herrschaft Schallaburg den 8. Zunius 1848. ^iizz^ Lieitations-Kundmachung. Das k. k. Wiener-Artillerie-Districts-Commando macht hiermit bekannt, daß am 25. Junius d. Z., Vormittags zo Uh?, im Seffions;imm?r des SeilerKäiter Zeughauses, nach benannte für den hierortigen Dienstgebrauch nicht mehr ge eignete Gegenstände dem Miistbiethenden gegen eine dem erstandenen Quantum verhältnißmäßige Darangabe Hindan gegeben werde. Wobey bemerkt wird, daß die erstandenen Gegenstande sogleich nach erfolgter Bekanntgabe der hochortigen Ratifika tion des Licitatiossprotokolls behoben werden müssen. 110Z Pfd. Bleyaschs, altes weißes Blech, gußeiserne Bohrspäne, schmiedeiserne Drehsxän?, gebrochenes Lauf-Baufcheisen, gebrochenes Bajonet-Pauscheisen, gsbroebenes Ladstock.Piuscheisen, verschiedenes unbrauchbares Pauscheisen, Zer eneisen, unbrauchbares Guß- oder Schaleneisen, Schmiedspäneisen, alten Keilenstahl, altes Teilwerk. Zugleich «erden auch die für das ganze Militärjahr 1849 in den hiesigen Werkstätten entfallenden sogenannten Rauch oder Selchspäne an den Meistbietenden veräußert. Wien am 15. Junius 1848. ^ii2Z^ Lieitatlons-Aundmachung. Das k. k. Wiener Artillerie - Distrikts - Commando macht hiermit bekannt, daß am 2Z. Zunius d I., Bormittags um 10 Uhr im Eeffior-Szimmer des Seilerstätter Zeughauses, eine Licitation wegen Verschiffung von 2Z00 Atnr. Sporco Pulver von hier na'^ Linz mit einem Vadium von 150 fl. CM. abgehalten wird. Die nahern Bedif.gmsse über diese B-rhandlung können von jetzt an zu den gewöhnlichen Amtsfiunden in der Cor-respondenzkanzley obigen Distrikte», im Seilerstätter Zeug-Hause eingesehen, so wie selbe am Licitationstage selbst, vcr Beginn der Verhandlung den anwesenden Concurrenten vor gelesen we?den. Schriftliche Offert« werden bey dieser Verhandlung tmr dann berücksichtiget, wenn selbe noch vor dem Schlüsse der Verhandlung einlangen, gehörig versiegelt und mit dem be-m.'rtten Vadium versehen sind. Hierbey wird folgendes Verfahren beobachtet: 1) Deren Eröffnnng erfolgt erst nach beendeter mündli cher Llcitatien. 2) Zst der schriftliche Offerent bey der Verhandlung selbst anwesend, so wird mit ihm und dem mündlichen Concurren-ten auf Basis seines Offertpreises die Versteigerung sottge setzt, wenn diese? nähmlich billiger, als der mündliche Bsst-b.th wäre. z) Zst der Offerent hingegen nicht anwesend, so wird des sen Offert, wenn es einen billigeren Anboth enthält als der mündliche Bestboth ist, der Vorzug gegeben und nicht mehr weiter verhandelt, ist aber der schriftliche Anboth mit dem mündlich erreichten Bsßbothe gleich, so wird nur L-tzterer berücksichtiget und die Verhandlung geschlossen. Erklärungen abe', daß Zemano immer noch um Ei« oder einige Percente besser biethe, als der zur Zeit noch unbekannte Befiboth ist, können nicht abgenommen werden-Nach Abschluß des vorgeschriebenen Verfahrens wird kei nem wie immer gearteten Anböthe mehr Gehör gegeben. Schließlich wird noch bemerkt, daß alle Zene, welche nicht persönlich b;y dieser Verhandlung erscheinen wollen, ihre Vertreter mit legalen Vollmachten zu versehen!habsn. Wenn zwey od?r mehrere Personen den Vertrag erstehen wollen, io blsiven sie zwar s rd'e genaue Erfüllung desselben dem Aera-- in Golidum , d. i. Einer für Alle und Alle für Einen hastend, es haben dieselben aber Einen von ihnen, odereinen Dritten nahmhaft zu machen, an welchen alle Aufträge und Bestellungen von Seite der Behörde ergehen werden und mit de« alle auf den Contract bezüglichen Verhandlungen gepflogen werden können, der die erforderlichen Rechnungen zu legen, alle im Contracte bedungener Zahlungen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Dokuments in Empfang zu nehmen und hierüber zu qaitti-ren hat, kurz der in allen auf den Contract bezüglichen An-\n70 158SZ 1Z60 8106 Z142 2Z5Vz 1206 11290 248Z8 2715 400 154V,\nqelegenheiten als ter Bivoilmächtigke vder den Vertrag in Gesellschaft übernshmenZen Mitglieder in so lange angese hen wird, bis nicht dieselben einstimmig kinen andern Be vollmächtigten mit gleichem Rechte ernannt, und selbe» mit telst einer von allen SesellschastSzlicdern unt-lfertigten Er klärung der mit Erfüllung des Vertrages beauftragten Be hörden nahmhaft gkmachr h-ben werden. Nichts deßo we niger aber haften, w e scho-t früher bemerkt, sämmtliche Contrahsnten für die genaue Erfüllung des Vertrages in ol len seinen Puncten in Golidum, und es hat sonach das Aerar das Recht und die Wahl, sich zu de»n Ende an wem immer von den Contrahenten zu halten, und im Falls e'nes Contracttbruches oder sonstigen Anstandks seinen Regreß an dem Einem oder dem Andern der Contrahsnten vder Vllen zu nehmen. Wien am 14. Zunius 1848. ^957s^s Haus in Gumpendvrs. Von dem Civilgsrichte der k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht: Es sey zur Aornahme der von dem Zustizamte Feldsberg unter« 4. April d. I, Z. S77, bewilligten executiven Feilbiethung deS in Gumpen-dorf liegenden und auf 2Z600 fi. gescdätzlen Hauses Nr. 89 der 2t- Julius d.Z. für den eisten, der 25. August d. Z. für den zweyten und der 29 September d. Z. für den dritten Termin mit dem Beysatze bestimmet worden, daß, wenn dieses Haus bey dem ersten, oder zweyten Termin nicht wenigstens um den Schätzungtbetrag an Mann gebracht werden sollte, dasselbe bey de« dritten Termins auch unter der Schätzung verkaufet werden wird, uad der Meistbiethend« die auf demselben haftende« Schulden, jedoch nur nach Maßgabe de» angebothenen Preise», übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Lerstreickung der allenfalls vorgesehenen Aufkündungs vnd Zahlungsfrist nicht annehmen woll ten. Die Kauflustigen haben an den bestimmten Tagen, Vor mittags 0« 10 Uhr auf de« Rathhavse i« »ten Stock« z« er scheinen, und können vorläufig von den auf diese« Hause etwa haftenden Beschwerde« bey de« Grundbuch« Einsicht nehmen. Wien den 6. Zunius 184S. ^9601^ Licitation. Wirthshaus in Pacht. ^iZ Von der Herrschaft Schwadorf V. u. W. W. wird hier mit bekannt gemacht: daß di? Gemeinde Klein - Ncusitl ihr eigenthümliches Schank- und Einkehrwirthshaus, iu wel chem Orte eine große Papier-Fabrik sich befindet, a«26sten Junius 1845 aus Z Zahre nähmlich vom 1. Octoter 1L4S bis 1. November 18St an den Me stciethenden in den Be stand verlassen wird. Dieses Wirthshaus enthält ein großes Schank-, 1 schönes Extra- und 2Nebenzimmer, mit 1 Kü che, 1 Speisekammer und einem schönen gvten Keller. Zm Hof« befinden sich Stauungen auf 40 Pferde, und eine Wa genschupfe. Zu diesem Dirthshasse gehören 6 Joch guteAecksr. Pachtlustige haben daher am obigen Tags Früh um9Uhr in dem benannten Wirthshanse zu erscheinen, »0 jeSer der selben vor der Versteigerung ein bares Reugeld von Zeo fl. CM. zu erlegen hat. Die Licitations-Büdingnisse können inzwichen in der hiesigen Amttkanzlty eingesehen werden. Herrschaft Schwadorf am 4. Junius 1848. 9szz^ Licitation. Baureparalion. ^ Von der ?. k. Staatsherrschaft St. Pölten wird hiermit bekannt gemacht: Die wshllöbl. k. k. Camera! - SeMsn-Verwaltung habe mit D-clets 2. Junius 1848, Nr. 10574, die Ausführung mehrerer Reparationen an dem dikßherr-schaftlichen Schaflerhofe, Echwe-ghvf genannt, näch-t St. Pölten mit den nachfolgend adjustirten Beträgen im öffent lichen Lic tationswege genehmigt und zwar: An Maurerarbeit sammt Materialien 548 fl. 54 kr.\n» ZimmerWannsarbeits.Materialien iloS\n» Tischlerarbeit )> Gcklosserarbeit . » Anstreicherarbeit » Malerarbeit. .\n144 104 „ 2Z x 48 »\n22 » 15 >. ZZ » 8 » 28 »\nDaher zusammen CM. 1985 fl. 5 kr. Die Versteigerung hierübsr wird am 20. Zunius d. Z. Vormittags 9 Uhr in dasiger A»tskanzley abgehalten wer den, wo sich die Unternehmungslustigen «it der Ivperct. Caution versehen einzufisden habe?, und wo inzwischen das Loravimaß, der Uederschlag und die Licitations-Bedingnisse eingesehen werden können. Bey dieser Versteigerung werden auch schriftliche versiegite Offerts ««genommen, wenn sie auf tv kr. Stampkl verfaßt, mit der ivperct. Caution belegt sind, und noch vcr dem Beginne der mündlichen Licitation überreicht werden. K. K. Staatk Herrschaft St. Polten den 10-Zunius 1848. s96i4^I Haus Nr. 98 in Unter - Meidling. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit bekannt gemacht: Es sey in die öffentliche Feilbiethung des in die Wenzel Hutzek'sche Concursmassa gehörigen, auf 10000 fl. CM. gerichtlich geschätzten Hauses Nr. 9j in Unter-Meid ling gewilligtt, und zu deren Vornahme über den fru»t'os verstrichenen ersten, der Z. Julius d. Z. mit dem Beyjatze für den zweyten Termin bestimmt worden, daß, wenn ge dachte Realiä! auch bey diese« nicht um die Schätzung oder da?üd-r an Nann gebracht werden sollte, solche .is nach ernster Classification und ausgetragenem Vorrechte, aufse-hatten werden würd«. Kaufiustige haben sich demnach am odigen Tag« Vormit tags um 10 Uhr beym Ortsgerichte Unk; -Meisling einjv-finden» und können Ue Licitations-Bedingnisse sowohl in ter hiesigen Amtslanzley, als auch in der Kanzle» »es S. M. B. i rn. Dr. Slünger in Wien, Stadt, Nr. 8SZ ein gesehen werden. Stiftgencht Klosterneuburg den 8 Zunius 1848. ^s448^I Versteigerung von Bestandtheilen einer ^ Schiffmühle zu Wildungsmauer. Das Zustizamt P troneü dslsgirt an den Mag strat Ham burg macht bekannt: über Sir,schreit??' des Ausser Sato-ditsch von Deutschaltenburg, gegen Leopold Mayer zu Wil-dungsmauer, ivegen schuldigen 149 fl. Z6 kr CD?, c. s c. wurde in die öffentliche executivs Versteigerung der dem Gegner gehörigen bey Wilkungsmaver befindlichen Be standtheile einer Schiffmühle als: 2 Steine, 2 Räser, 1 Gründl, die Dacbu^g, Verschallungen ur.d die übrigen Zu-gehörung?» des Mühlhausks und die Betriebszugehörungen zur Mühle, im Schätzungswerte von 240 fl. CD?, bewilliget. Hierzu werden der 1. Termin auf den l Julius 2. » » S.August Z. » v 2. September 1848, jedesmahl S llhr Vormittags mit dem Beysstze angeordnet, daß wenn dreses Pfsndobject b«y der 1. und 2. Tagsatzsng nicht um den Schätzunzswertt) an Mann gebrecht «erden könnte, selbes bey d r Z. Tazsatzung euch unter dem Schä tzungswerte hlNtangtgeben «erd,n «ürde. Kauflustige «ollen an ten bestimmten Tagen und Siun5e in der «mtskanzley der Herrschaft Petron«ll erscheinen. Der Kaufschilling ist sogleich bar zu erlegen. ZLstizamt P-tronell am 20. May 1848. ^94eo*^ Pferde, Calesche und Pferdegeschirre, Bon dem k. k N^ed. Oest. Mercantil- nnd Wechselgerichte wir» hiermit bekannt gemacht: Daß den 19. Zunius dann nöthigen Falls den Z. Julius und den 17 Julius d. I. Früh um 10 Ubr in der Stadt Nr. 1L?Z, zwey Pferde, nähmlich 1 Wallach und 1 Stute, siebenjährig, is und 15 Vs Jaust hoch; dann eine Caleschs und Pferdegeschirr i« Schätzungs werte von 241 fi. C.M., versteigerungsseise gegen b^rs Bezahlung werden Hindangegeben »<rden, und Fsüs diese Gegenstände weder bey dem ersten noch zweytem Termm u« den Schätzangsbetrag verkauft werden können, selbe bey dem dritten Termine auch ünter der Schätzung dem Meißbiethenden überlassen werden würden-Wien a« ». Zunius 1848,"}