{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/1bf25ffa7c46e4475e7b5a70ad0ce8b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SK.S8S.\nzur Wiener Donnerstag, den RS. Octover\nErledigungen.\n^1810^ K !! II d IN ck, ug. ! ^ Bey dem k. k. Nied. Lest. Appellalivii«- und Criminal-Obergerichte ist die St> lle eine« Kanzelisten mit dem Gehalte jährl. SSS fl. ZZ kr. und einem Qaartiergelde jährl. So fi. C. M. «nd mit dem Borrückungtrechte in die systemisirten höheren G«halt«stufen in Erledigung gekommen. Die Bewerber um duse Stelle haten ihre ordnungtmäßig belegten Gesuche binnen 4 Wochen vom Tage dieser Kund machung bey hem k. ». Nicd. Oest. Appellation«- und Tri mms! - Obergtrichte einzubringen, und darin die gesetzlich vorgeschriebenen Eigenschaften für kiese Stelle und ihre a>-fälligen besonderen Sprach'enntnisse «-»zuweisen, auch die Erklärung abzugeben, ob und in welchem Grade sie etwa mit eintw Beamten diese« Obergerichtet verwandt oder verschwägert sind. Wien am 27. September 1848. Erledigtes Löwenburg'sches Stipendium. E« ist ein Löwer burg'sche« Stipendium jährlicher 200 st. CM. erledigt, dessen Genuß jeooch nur bis zur Vollendung der rhiiosophischen Studien dauert, und wozu nach dem Gtifttriefe Oeßerr. adelige Zünglmge berufen sind. Die Bewerber um diese« S ipevdium dürfen übrigen« die viene Grammatikal - Classe und da« l4te Lcben«jahr noch nicht üverschritten haben, zugleich haben sie sich ^iber die ihnen zukommende Eigenschaft de«O»sterr. Adel« durch glaub-würöigs Urkunden autzuwei,en. ^ Die «il dieser urkundlichen Ausweisung, dann mit de» Tsoficheine, mit dem Blattern- und Impfung« - Zeugnisse, mit dem Gesundheit«- oder Mittellosigkeit» zeugnisse, endlich mit dem Schul- oder Studü»Zeugnisse der beyden letzten Semester gelegten Gesuche der Bittwerver sind längstens b « Ende Oktober d. Z. deeNi. O'st. Regierung za überreichen Von der k. k Ri. Oest. Lanietregierung. Wien am 6. Octeber 184«. si8ie.^^ C v n c u I 6. Bey den k. k. provisorischen Berzehrungtsteuer - Linien-ämtern in Kraka« sind folgende Dienststellen erlediget, fil«: eine provisorische Einnchmertstell- mit dem jährlichen Ge halte von 600 fl., dann Natural-Ouartier oder in dessen Ermanglung mit So fl. Quartiergeld und de. Verpflichtung zum Erläge derDienstcaution pr. 600 fl.; eins provisonsche E>«nehmertst«lle mit dem Gehalte jährlicher 400 fl. sammt Natural-Quartier oder SV fl. Quartiergell, und der Ver pflichtung zum Erläge der Dier.stcaulion im Betrage von 400 fl., dann eine provisorische AmtSschreiberSstelle mit iem jährlichen Gehalte von Z00 fl und S0 fl. Q artiergeld. Diejenigen, welche eine der tezeichneten Stellen, oder für den Fall, al« diese durch bey den Verzehrsngtsteuer-Limenämteri; in Lemberg »nd Krakall bestellte Beamte be setzt «erden sollten, einen dadurch in Erledigung kommen den Posten »u erlangen wünschen, haben ihre gehörig docu-mentirlen Gesuche unter Nachweisung der zurückgelegten Studien und e-wordenen Kenntnisse im Gefällt-, Casse-'und Rechnung«»»!«,; fe ner der Dienstzeit, der bitherigenVer wendung der Kenntniß der Deutschen und Polnischen oider einer andern Slavischen Sprache so wie d-r Fähigkeit, die vorgeschriebene Caulion entweder im Baren oder Mittlelst Realhypothek vor dem Dienstant! ille zu erlegen, bi« Zt. Ok tober 1848 b«y der k. k. provisorischen Cameral - Bezirlt-Verwaltuna in Krakau im Wege der vorgesetzt.« Behörden z« überreichen. i Uebrigen« haben die Bewerber in den Gesuchen anzuge-' den, ob und in welchem Grade sie mit einem Beamten der Eameral-Bezirkt-Berwaltungen, der Gefällt - Ham>t-° Smter und der Verzehrungtstcuer-Linienämter in Krakau und Lemberg verwandt oder verschwägert sind. ^ Z Bon der k. k. Galizischen vereinten Cameral - Gefällen-Berwaltung. ! Lemberg am 7. September 1848. ^ j^i8Si^^ Concurs-Ausschreibuilg j ij Bey dem k. k. Waldamte zu Zoachim«thal in Böhmen ist die Stelle te« k. k. Waldmeister« und zugleich Bergober-amtt-Assessor« mit einem Zahresgehalte von 70Z fi. und «inem nicht onerosen Genusse eins« Holz- und Lichtgelde« von 50 fl., ! mit onerosen Genüssen, alt: Ein Deputat auf 2 Dienstpferds von 104 Ni. Oest. Metzsn Hafer, 7Z Zentner Heu, K Schock Stroh, ein Knechttoyn, z Hufbeschlag und GesckirrabnützungS - Pauschale von zo fl., Hafer, HeU und Strch nach ten quartaligen Marktpreisen j im ZoachiiKtthale reluirt, dann mit der Obliegenheit ei-! ne« Cäutivnt-Erlages von 700 fl. EM. zu besetzen. ! Für diesen Diex,st?osten der X. Diäten-Classe ist eine v«r-züglich erworbene! Theorie und Praxi« in allen Zweigen dc« ^ Forstwesen« und im Zagdf^che durch eine mehijähnge ent-' sprochzne Dienstleistung in der Forstwuthschaft und gelun genen Culturen mit der legalen Nachmessung der auf einer inländischen! k. k.Forstlehranstclt mit gutem Fortgang« voll- -endeten Studien, und der Forst-Sistemisku. g und Taxaiion ' der Forsten, Gewandtheit im Concept, und in der Geld-»nd MaZerial - V?r-echnung, sine gute Moralität, streng« Rechtlichkeit, feste Gssurdheit, dann die Fshigknt zur LA Amtsdi 1848 4 Band Nr.»87.\nsiung der vorgeschriebenen Caution pr. 700 fl. erforderlich, d.her diejenigen, welche diese E genschaften besitzen, uns um diesen Dienstposten compstiren »ollen, ihre hinsichtlich der Fähigkeiten, de« Lebentalter«, der Moralität, der frü heren Dienstleistung, dann de« ledigen oder verehelichten Standet (lm letzteren Falle mit Bemerkung der Kinderzahl) gehörig instruirten, eigenhändig geschriebenen Gesuche, s» ferne sie im kaiserl. lönigl. Dienst« stehen, im Wege ihrer vorgesetzten Behörden, außerdem aber unmittelbar an diese« kaiserl. königl. Bergoberamt vom unten gesetz ten Tage binnen sech« Wochen portofr y eingehend zu ma chen, sich anbey aber auch über die Bermögeoheit, die zu lei stende Caution vor der erfolgenden Beeidung bey diesem k. k. Beigoberamte bsrichlizen zu können, so wie über den allfälligen Bestand einer Veiwandtschafl oder Verschwäge rung mit den Gliedern diese« k. k. Bergoberamte« und Wald amte« genügend zu erklären. Vom k. k. Bergoderamte Zoachimtthal am Z0. Sepjem-ber 1848. ^184?^ Kreis - Ratinersstelle. i Zur Besetzung der Czvrtkower KreiS Radmer« - Stelle für die Dauer tu« Snde October i85< mit einem jährlichen fixen Gehalte von Z00 fl. E. M , dann einer Rabinert - Stelle bey der Zaletcjyker Zudengemeindem t cinem fixen Gshalle von 150 fl. C M. i f-tner der Religiontweiser-Strllea bey den nachbenannten Gemeinden: Bridjanow, Zätlowiec, Ze zerzany, Hußiaiyn und Krzywcze wird hi rmit der Cvncur« bi« IS. November 1848 autzeschrieben. Bittsteller haben ihre Gesuche ror Au«gang de« Corcur«-Termine« Hieramt« zu überreichen, und sich über nachfol gende Eigenschaften au«zuweisen: ») über die mit gutem Erfolge zurückgelegten philosophi schen Studien; l>) über die bestandene Prüsu»g au« der Erzieh! ng> künde (Pädagogik); c) über d e besondere Prüfung aus dem Reiigiontbuchs Los '/ion; <t) über die Zündung der vorgeschriebenen Anzahl Lichter; e) über da« Alter, stand, moralischs« Betragen, end lich über die Beschäftigung«^! seit dem Au«tritte au« den Schulen. Vom Ezorlkower k. k. «rei«a»te. Zaletzyk am 2«. September 1848. 1^1864^^ C o ll c u r s zur Besetzung der bey der k. k. hauptgewerkschaftlichen Ber-schlsis-Oserfacto.ie in Stadt Steyr in Oberösterreich erle digten Oberfactort - Stelle. Bey der k. k. hauptgewerkschaftlichen Verschleiß - Oberfac-torie in Stadt Steyr ist der Dienstetposten einet Oberfac-tor« mit dem Genusse einer jährlichen Besoldung von 1000 fl. C. M. (Eintausend Gulden), so fl. E. M. (Neunzig Gulden) Holz- und Kerzen Relutu«, und freye« Quartier im «mtt-hause, verbunden mit der Obliegenheit eine« Caution«-Erla-ge« vor der erfolgenden Beeidigung von Zweytausend Gul den Eonv Münze in Erledigung gekommen. Für diesen D>enste«posten der IX. Diätenclasse ist ein In dividuum erforderlich, welche« die Schemnitzer Bergcoll gien mit gutem Erfolge absolv rt hat, und in eer Eaffe-, Kanz-ley-, Magazin«- und Rechnung« - Geschäftsführung und im Sonceplfache die vollüsRoutine und autgedehitte und gründ liche Kenntnisse besitzt, dann in der Kenntniß der Hämmer-erzeugnisse bezüglich ihrer Form, Qualität, dann rücksichtlich ihrer anfänglichen Behandlung zum Bedarf ihrer weitern Verarbeitung zu Manufacten gründlich autgebildet ist und für Getreid- und Proviant-Einkäufe die erforderliche Befähi gung besitzt. E« haben daher Diejenigen, welche diese Eigenschaften be sitzen und um die offene Dienste«stelle ccmpetiren wollen, ihre, hinsichtlich der Fähigkeiten, dk« Lebenialter«, der Mo ralität, der früheren Dienstleistung, dann des ledigen oder verehlichten StandcS (im letzteren Falle mit Bemerkung der Kinderzahl) gehörig instruirten, eigenhändig geschriebenen Gesuche, so ferne sie im k. k. Dienste stehen, — im Wege ihrer vorgesetzten Behörden, — außerdem aber unmittelbar an diese k. k. Gteyermärkisch-Oesterreichische EisenwerkS-Di-reclivn, vom unten gtfttzten Tage binnen vier Wochen por tofrey eingehend zu machen, sich anbey aber auch über die Bermögenheit, die zu leistende Caution vor der erfolgenden Beeidung bey dieser Direktion berichtigen zu können; -- so wie über den allfälligen Bestand einer Verwandtschaft oder Verlchwägerung mit den Gliedern dieser Direktion oder mit den Beamten der k. k. hauptgewerkschafllichen VerschleiK-Ober-factorie in Stadt Steyr autzuweisen. Don der k. k. Steyermärkisch-Oesterreichischen E,senwerks-Direction. Eisenerz den 1. Oktober 1848-^t86Z^ C o n c u r s zur Besetzung der bey der k. k. hauptgewerlschaftlichen Ver schleiß-Oberfactorie in Stadt Steyr in Oberösterreich erle digten Cassecontrolort- und ÄckNjlist«» - Stelle. Bey der k. k. hauptgewerkschaftlichsn Verschleiß-Oteifac-tor e in Statt Steyr in Oberösterreich ist der Dienstes pesten einesCass-controlors und Kanzelisten mir dem Genusse einer '\"rlichen Besoldung von 6)0 fl. (Sechshundert Gulden)\nl C. M. und j^h-Iich 50 fl (Fu 'fzi., Gulden) (5. M. Holz-und Kerzen-Relutum, u>!d jährlich 60 fl. (Sechzig Gulden) E-M. Quartieisgeld, verbunden mit der Obliegsnhe l eine« Caution«-Erlagiet »or der erfolgenden Beeidigung von Eech«-^ hundert Gulden Eonv. Münze in Erledigung gekommen, i Für diesen DienstetpvDn der XI Diätenclasse ist ein In dividuum erforderkch, welche« die Bergwerk«-Collegien in > Schemnitz mit gutetn Erfolg absolvirt hat, und in der Lasse-, ' Rechnung«- und Kanzley-Geschäfttführung und Conceptfach« die vollsteRoutine und a!Z«gedehnte gründlicheKenntnisse besitzt. E« haben daher Diejenigen, welche diese Eigenschaften be sitzen und um die offen« Dienste«stelle rompetiren «ollen, ilire, hinfichtlich^de?Fähigkeiten, de« Lsbentalters, ^erMora lität, der früheren Dienstleistung, dann de« ledigen oder ver ehelichten Stande; (im letzteren Falle »nit Bemerkung der Kinderzahl) gehörig instruirten, eigenhändig geschriebene» Gesuche, so ferne sie im k. k. Dienste stehen, — im Wege ihrer vorgesetzten Behörden, — außerdem aber unmittelbar an diese k. k. Steyermärkisch-Oesterreichische Eissnwerk«-Vi-rection, vom unten gesetzten Tage binnen vier Wochen por tofrey eingehend »U machen, sich anley aber auck über die Bsrmögenh-it, die zu leistende Eautinn vor der erfolgenden Beeidigung bey dieser Direktion berichtigen zu können; -sowie über den Mälligen Bestand einer Verwandtschaft mit den Gliedern dieser Direktion oder mit den Beamten der k. k hauxtgewerkschaftlichen Verschleiß-Oberfactorie in Skadt Steyr autzuweisen. Don der k. k. Steyermärk. Oesterreich. Eisenwerk«-Direction. Eisenerz den 1. Ortober 1848. j Ausschreibung si j eins« erledigten Virgilianischen Handstipendium«. Mit Sude de« verflossenen Studienjahre« ist ein Virgi-lianischs« Handstipendium in Eiledigung gekommen, i Zu diesem Hqndstipendium sind arme adelige Jünglinge de« Königreichc«! Böhmen berufen, weich« die Mhetonk mit ^ guten Forigang«- nnd Sitte,izeugnissen zurückgelegt, und die natürlichen Pocken überstanden haben, oder mit gutem , Erfolgs geimpft sevo müssen. Zn Ermanglarg solcher Be-' wsrber, welche diesen Bedingungen völlig Genüge leist?n, i werden jedoch auch stiftSmässige Be»erder, welche' die Rhe-! jorik nicht zurück gelegt haben, aber sich schon in den Gym-! nassal.Classen befinden, and im Abginge dieser encli», auch ! andere arme Jünglinge von adeligen Geschlechtern der Pro-^ v nz Böhmen zur Cvmxetenz zugelassen-i Von dsn Bewerbern haben Zene, welche nach dsm Vor ausgesagten vorz^gtwsise zu diesen Btipentien berufen sind, zum Beweise ihichr Abstammung von einem alten stift«mä-ßigen Geschlechti dts Königreich« Böhmsn, acht edelig« Ahnen, nähmlich vier von de« Vater«-, und vier von der Mutterseite nachzuweisen, und die Ahnenprsb?, bey Welcher übrigen« rück.!chtl ch der Adelts.vfe kein Unterschied gemacht wird, durchBorlage einet von 4 rirtermäßigsn Cavalieren be stätigt?« Stammdsumet zu liefern. Mit Beziehung auf den hohen Erlaß de« Ministerium« de« öffentlichen Unterrichte« vom 6. v. M., Z. S70S, laut welchem d e Virgitiailischen Stiftiing« nicht mehr gehalten sind, ihre- Stiftung«plStze alt Zöglings der k. k. Ther^sianischen Ritter - Akademie zu g-nießsn, werden selbe mit Handsti pendien von 200 fl. LM., ne^st dem bisherigen Klsiierbsy-trage jährlicher ziso fl. CM. beiheilt. Diese Handstipiendien, werten da die Virgilianischen Su-pendistcn »Zch tey für Handstipend sten bestehenden Vorschrif tin zu behandeln sittd, in Vorhinein, und zwar in halbjäh rigen Raten bey de» k. k. Cameral- und Credit«-Casse in Salzburg gegen gehörig gestämpelte und vcn dem betreffenden Studien-DireitorateLoramisirteQuittuogüberEinschreitenbe? dieser Landststelle flSssig gemacht. Gelbst nur Sine in zwey nacheinander folgenden Seme stern e-haltene zweyte Fortgang«-Classe zieht den Verlust de« Stipendium«, und z«ar auch für den Fall nach sich, wenn selbe in de/ Wiedersohlungtprüfung reparirt werde» sollte. Bey dem Einschreiten um die Flüssigmachung sind jeder zeit die Studunzeugnisse der beyden letzien verflossenen Semester deyzulejzen. Gollt-n tis Aeltsin dieser Stipen-distsn st jedoch vorziehen, die letzteren irgend einer Erzie-bungtanstalt on»»vettrauen, ss steht ihnen solche« allerding« frey allein ein Zivang dieser hat nicht Statt zu finden. Die Regierung kann jedoch auf Grund de« oben citirten Mini-fterial - Erlasset, wenn sie solche« mit Rücksicht auf den ho hen Betrag der Stipendien eiwa räthlich finden sollte, bey den Zahlung« - Anweisungen jene Ratifikationen einführen, welche nach dem Slter und ten individuellen Verhältnissen der Stifllinge angeze gt sind. ZmAllgemeinen hat aber jeterBewerber das mit dsn Be weisen snnes Adel« und der Nationalität , dann dem Mit tellosigkeit« - Zeugnisse, den Studisnzeugnissen d r letzten zwey Semester, und dem Zmlf-und Tausscheine belegten Gesuche biL InSe lommenten Monath« b-y dem Hrn. Gra fen Franz v. Thun-HohenKein, k. k. Kämmner un; geh. Kath, dann Besitzer dc« Majorat« Teischcn In Böhmen, vcn welchem die Präsentaiion an die k. k. ob derEnnsische Landesregierung erstattet i»i>d zu überreichen. Bon der k. k.^ eb dir Ennsischs»! La»de«rs»ierunz. L nz am 6. Oktober 1848."}