{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834203/a8b244f8ca2fe7984bf1a8e401db8fd5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dampffchiffahrt des Oesterreich. Lloyd. Abfahrt der Dampfboote von Trieft in dm Monathen Februar, März und April 1848.\nBsachtenswerth. Die Schiffe voK Sriechenland und den Ionischen ZnselN sind in Trieft q u a.ra nta i n efrey. Jene ans der Levante werden von Sanitätswächtern begleitet, und deren Contuma» wird während der Ueberfahrt gehalten, so daß bey reinem Gesundheitspaß die Passagiere sogleich bey A n tu n ft i n Tr i est lande« ^ ^ ^ Alexandrien wird ehesten» wieder aufgenommen werden, worüber die betreffende Kundmachung nächstens erfolgen sott. Trieft, Februar R848. Ausführliche Personen-, Frachten- und NerficherungS-Tarise sind zu haben und einzusehen in der ersten allgem. Privat-Gejchäftskanzley in Wien, Freyung Nr tS7, ersten Stock.\n^1644^\nVerlaufener Hund.\nDerselbe ist von EnglischerRaee, Männchen, mittlererGröße, schwarz langhärig, an der Brust und den Füßen braun ge zeichnet , hat ober den Augen braune Tupfen, einen langen Schweif, derley Ohren, trug ein ledernes Haltband mit einer weißen Platte und zwey messingene Ringe. Er hat^sich in der Nacht vom 29. am 20. vorigen Monaths in Gumpendorf verloffen. ES wird ersucht diesen Hund gegen eine Belohnung von 5 fl. CM., am Spittelberg, Pelikangasse Nr. 99 abzugeben.\nMonathe\nStach derLevaute, jeden Meyten DinStag, über Eorsu und Syra nach Athen, Nauplia, Alerandrien, Gcio-Cisme, Gmyrna, Gi-rien^(RhoduS,Eypern unv Bairuth), Me-telin, Capo-Paba^ TenedoS, Dardanellen, Gallipvl i, Galvnich, Eo nstantinopel, Si-nope, Gamsun,Trapezunt. ^ In denRe sen vom 15. Februar, 14. Mär, und 14. April.\nNach Griechenland, jeden zweyten Dinstag, über Ancona, Br indisi, Corfu, Pa-tras, Vostizza nach Lu traki, dann zu Lande über den Isthmus von Ko-rinth nach Calamaki, und von da nach Athen und Syra.\nNach D a l m a t i e n, jeden zweyten Donnerstag, über Lussinpiccolo, Zara, Sebe-nico, Spalato, Lesina, Cur-zola, Ragusa nach Cattaro-\nFebr««r ...... » » » » ... Aprtt . \nR R» »» RT. B8. K» »»\n8. V »» A. 58.\n» RV « «« S« Ä». »V.\nNach Nevedig. ZedenDinstag«. Freytag Morg. » Mittwoch «. Ga«stazM>endS.\nVon Venedig. Jeden Wontag und Donnerstag Abends, ,i Mittwoch und Samstag Morgens\nNach I ft r i e n. Jeden Mittwoch und'Samstag über Pirano, Umago, Eittanuova, Pa-ren z o, Rov igno nach Pola. -*) Zn den Reisen von Mittwoch bleibt die Berührung derHäfen von Umago und Cittanova aus.\n1^309^ Z>, der Vereins-Verlagsbuchhandlung (Otto Wigand) in Leipzig, sind nachstehende höchst inleressanr Werke erschienen, und bei k SLIVLI.. k. k. Hof - Buchhändler in Wien, am Graben, Sparcasse-Gebäude, zu haben: Die m AuS dem Waldleben Amerikas, F. Gerstäcker. Z Bande, M7. 7fl. Zo kr. C.\nerikleS.\nSme Erzählung aus dem atheniensischen Leben in der drei und achtzigsten Olympiade. Aus dem Englischen von Julius Fröbel. 2 Bände. 8. 1847. 4 fl. Eonv. Münze.\n^6L4^>\nWiener allgemeiner HilfA-Berein. Aufruf zur persönlichen Mitwirkung zu dm Vereinszwecken. Die Dirtttion de« Wiener allgemeinen Hilfs-Vereine« Seht sich durch die demselben zu Gebothe stehenden Mittel bereits in der Lage, die unentgeltliche Vertheilung von Rumfordsuppe in größerem Umfange, als es\nbisher geschehe» konnte, ein,»tleiten, den Verkauf von Brot unter Nachlaß von 5 kr. WW. für den satzungsmäßig auf S kr. TM. festgesetzten Laib zu bewerkstelligen und Brennholz im Großen beyzuschaffen, damit es an die Bedürftigen ebenfalls mit einem bedeutenden Einlasse von etwa 25 pEt. des Ankaufspreises hindangegeben werden könne. Um die dürf tige Bevölkerung im ganzen Umfange der Hauptstadt an dieser Wohlthat Theil nahmen zu lassen, ist schon durch die Ver einsstatuten festgesetzt, daß die Stadt Wien sammt den Vorstädten und den zum Polizeybe zirke derselben gehörigen Ort schaften in eine angemessene Zahl von Bezirken eingetheilt werde. Zn jedem dieser Bezirke soll au» den daselbst ansäßigen Vereinsmitgliedern, welche sich zur thätigen Mitwirkung er biethen, ein Em»it^ mit eine« Bezirks-Director an der Spitze gebildet werden, dessen vorzüglichste Obliegenheit e»seyn wir», ein Verzeichnis der im Bezirke vorhandenen Armen im geeigneten Wege zu Stande zu bringen, und sich in ^edem einßelnen Falle von dem Rothstande de» die Hilfe des Vereines ansprechenden Personen genaue Kenntniß zu verschaffen, ihnen «ird es aber auch überlassen bleiben, nach ihrem besten Wissen und Gewissen den Nothleidenden ihres Bezirke» die Hilfe de» Bereine» zqzuwenden, und sie zu diesem Behufe mit Anweisungen zu betheilen, gegen welche sie die oben angedeuteten HebenSmittel an den zu bestimmenden Vertheilungsorten in Empfang nehmen können. Da die Organifirung dieser Comitv'H die Grundbedingung ist, von welcher die Entfaltung einer irgend entspre chenden Thätigkeit de» Vereine» abhängt, so ergeht an alle wohlhabenden Bewohner Wien», deuen ihre Beschäftigung noch einige Muße übrigläßt, und deren menschenfreundliche Gesinnung sich der Linderung der Armuth zuwendet, unser dÄngendfte Anffordermig sich dem Wirken der Direktion zur Erreichung der Vereinszwecke in der eben er wähnten Richwng anjUiWeßen. -Nur durch thatige persönliche Mitwirkung kann dem schönen Ziele, das sich der Verein gesteckt hat, nä her gerückt «erden. Dießfällige Erklärungen und Anerbiethen wolle man an eines der bekannten DirectionS-Mitglieder, oder an die Kanzle^ de» Herrn HoW und Gericht»->dvocaten Dr. Alexander Bach (Singerstraße Nr. 825), gelangen lassen, woselbst auch jede« Din»tag Aben» um 7 Uhr die DirectionS-Sitzungen abgehalten und alle erwünschten Awtkünfte ertheilt werden. Bon der Direction des Wiener allgemeinen HilfS-Vereines.\n^66Z^\nvon Sette des Rl. Lest. Vereines gegen Mißhandlung der Thiere. Am S. Februar d. I. wird die erste allgemeine Versammlung der Mit glieder des Ni. Oest. Bereines gegen Mißhandlung der Thiere Nachmittags um 5 Uhr im Mustk-Vereinssaale Statt finden. Die Direction ladet alle Mitglieder ein dabey zu erscheinen, indem sie ihnen Re-schenschast über ihre Wirksamkeit, deren Folgen und über die Gebahrung mit dem Ver-einS-Vermögen abstatten, auch Anträge für die Zukunft stellen wird, worüber das Recht zu entscheiden nach den neu abgeänderten Statuten nur der General - Versammluna zu steht. Auch Jene, welche nicht Mitglieder, aber dem Vereine theilnehmend gewogen sind, werden zu dieser Versammlung höflichst eingeladen, da die Direction wünscht, daß Je dermann sich von ihrer bisherigen Thätigkett überzeuge, und sie dadurch hofft, sich noch größere Theilnahme zu gewinnen. ' Für Damen werden die vordersten Bänke des Parterres und der (Aallerie vorbe halten bleiben. Eintrittskarten werden keine ausgegeben. In anständiger Kleidung wird Jedermann eingelassen so lange es der Raum erlaubt. Die Direction wünsch? und hofft einen zahlreichen Zuspruch. Wien am L6. Januar 1848. Von der Direction des Ni. Oest. Vereines gegen Mißhandlung der Thiere. Dr. I. F. Castelli, Vorstand. Dr. Hammerschmidt, O Secretär.\nl»«°) Zn E. Veb«rre«ter s N Vertag» -Eomptvir (D^rocheergasse Nr. Zttt), ist eben Erfahrungen und Reflexionen eiues österreichischen Arztes, gesammelt auf einer Reise nach Nord-Amerika, von Anton Heger, Primar-Ehir nrg im k. k. allgem. Krankenhause. Kien und Leipzig 4847. 504Seiten, drosch. Ist. 20?r.E M. Von dieser interessanten Schrift erschienen mehrere Au»' zöge im »tsterr. Auschauer,« die allgemeinen Antheil fanden» Der geehrte Verfasser, einer unserer geschicktesten und erfah rensten Aerzte, hat die Reise nach Amerika bloß im Interesse »sr Wissenschaft unternommen, und sowohl was er von die sem merkwürdigen Lande selbst, als in Bezug auf medicini-scke Erfahrungen mittheilt, hat für jeden Gebildeten, für den Arzt, wie den Laien, bedeutenden Werth. — Dem Buche ist die hohe Auszeichnung zn Theil geworden, daß Se. Majestät der Kaiser es in die Allerhöchste Privat-Bibliothek aufzuneh men , und de« Verfasser die große goldene Medaille für Kunst und Wissenschaft zu verleihen, Sich allergnädigst be wogen gefunden haben. \nIn Harleben's Verlag in Pesth ^ ist so eben erschienen, und bei Carl Gerald und Sohn, Buchhändler m Wien, am GtephanSplatze, am linken Eck der Goldfchmidgaffe Nr. «Lü, zu haben: cl e t'Iiistoil'e äe ta lineraMre traneaise A« modelt-äxe. ve äe A. t« «toetet»? le protesseur C?. WZt s vII I» S gr S. geheftet 4v kr. Eonv. Münze. ^S88j Zn der Msyr'schen Buchhandlung in Salz-vurg, »st erschienen, und in K. Beck's Universttät»-Buchhandlung in Wien, Biptzofgasse Nr. 638, im von Ertl'schen Stiftungshause, Ecke vom Lichtensteg, zu haben: Die Dienstboten-Polizei. Verfaßt von Johann Tettinek, Magistrat»-Eecretär in Salzburg. grS. 1847. ZN Umschlag dr. ZV kr. C. M. Bet Carl Gerold und Sohn, Buchhändler in Wien, am GtephanSplatze, am linke« Sck der Goldschmidgasse Nr. 625, ist zu haben: Tztpplem ent zu Schiller'S und Bulwer's Werken. Schillers Leben und Werke E L. Bulwer. Uebersetzt von H Kletke. Zn 2 Lieferungen ä z4 kr. Convention»-Münze. Erste Lieferung. Berlin 1847.\n^1720^\neil e U H'k N N\nder große« Bortheile überhaupt, welche die bei dem m nach einem ganz neuen Spielplan eröffnete -- »»« KWLdGi7--I^<lvl!i!<si7llG> wobei die schönen und einträglichen\nkaisert. königl. privil. Großhandlungshause A ^ WGDllZMüGM--» (L<lvM\nStr. S8 und SV in Bade« bei Wie« gewonnen werden, darbietet. Die sämmtlichen Ziehungen erfolgen bestimmt und unwiderruflich am nächftkommenden\nDieser neue Spielplan ist einfach und um so mehr Jedermann leicht verständlich, als die Ziehungs-ModaMten ganz dieselben sind, wie bei den vor hergegangenen Lotterie»^ des gefertigten GroßhandlungShauses.— Statt der AH- bis sogenannten sicheren Gewinne der Gratis-Lose, welche bei den früheren Lotterien bis A Gulden absorbirten, ist diese Summe in so viele wirkliche» theils gezogene , theils Vor- und Acach-Treffer, welche durch die ganze Reihe der bestehenden Lose lausen, vertheilt. Durch diese zweckmäßige Einrichtung wurde es möglich, dem eben so lebhast als allgemein ausgesprochenem Verlangen des geehrten spie lenden Publicums nachzukommen, und Hatt diesen vielen Tausenden Gewinnsten von K fl« W. W. demselben eine größere Anzahl von großen Treffern darzubieten, deren durch diesen neuen Spielplan dargeboten werde«, mtd zwar: von GttldM\n«««« llS««\nll««« l AA«« MW»« R««« I R««« M«« R««« A««« R »«W «Ä«« »MV« »««« ARV» A««« «««« A««« ll««« «««« j j »KM» ll««« I ll««« ll««« j »««« sodann H A.VEO Rtbcnrreffer fl »«« RS» ISA ^ Zusammen effeetive Treffer, nümtich: theils gezogene, theils Nor- und a chs Treffer, im Betrage von einer halben\ndas ist AOO.OWH Gulden. Das Los kostet ckfl. C.M.— Wer S Lose kauft, erhält ein Silber verziertes Los unentgeldlich. Di« Silber-Lose werd«» auch einzeln verkauft, und kosten, obgleich sle i« S Ziehungen spielt«, «nd jedet gezogene Mindestens S«fi. W.W. gewinnen muß, nur «fl. Con».Munze das Ttück. k. k. priv. Großhändler."}