{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695429/3c68f4831c32794739ea0bfe54a1d12b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "m N« frtf MfUfli ♦•»**», m Aschtzsm n ben #nt »utf »o«*«!«(«« »akie, Hrf »er Pegstbrn» it.tWfwMtrt' «»Hiwmwf*, und Alt Mitgiiebe« nimm»»« bei. tn Bescklnß !•«»«»» „tl, Ärtmmrf deschlteß» am* den «tun* des Pern«««# ►»♦ PtAsidenten >ff ffftntftrrlttiM be» Intimi Mb« tztv nrwflrn «HfrülmKAfR Bewegungen Im ?erf«flff »Infllmmlf» lufrptvfpl im rtflarcii Nn» IlTfM ffllftn» NnflHAlim» bnech »I« Ttfff I« RfTM|fftlt(ffRI «tl »tflrm JAmrri» ha» »I» Kamm,' »eenvmmen, »Aß »IM» tmdffal»«» VnimM MM(»r»r IVtibimt«» im f «rlrrlfr um» Im rlR»m Ibrtl« »(* r»m»»lMfi»llf# M» im I»m»h hät»H» st»»!»»!« «m( »»m weg« be» fMfn»»r* |m (UMMmwn sucht »All sich Wlt »e«. »sticht»«. Ast» »adtlcken Bürge« »on »»» -heilnndm« AM »I»s»m beebevcheettchvn liniern,bmen abzumahmen nn» st» Mnf»Mfi>t ►er«, »rml»l»»M. s» *lil st« *rtmo<|»n, Widerstand im I»ist»t>. Gs» mnstrn »»I »>n«aer Uebeelraung »» «l>ts»d«M. »Aß durch !»a»« Unternehmen Ast» EeeUNgenschAkteN »»« grgenwaettaen große« Be wearmg In un<»r»m UAUrlanb« wiebn aus »A» Spiel A»s«ßt, »»« ReaeiivN »I« 1»*»» geöffnet MM» »«m Hu»lAM»r d»H«MU»rT ««ft« gefammtes deutsche» BAtreland. geschwächt MN» IM sich selbst zer> esffrn, peelsgegeben wir». Jeder wtekllche Batrelandsfeeund bat ,»», »I» große Psticht »»M «teschlüffeu »,« IM wenigen Wochen zu sammensommendk« deutschen RAiioNtl Veesainnilung ftch |M MMt»». werten UM» sein» eigenen Wunsche MM» Ansichten |um Opfer zu dringe», um Mich» »t»»ch inner» ZwleteAch« »As VautIam» Im ma m»MlMk»s IIraImK |M fltirim. Dietenigen MM(»t»i Mttdnegrr aber welch» In «eaurlgee Verblend nng »I» FAbn« »»» Aul,udr« aukgr-»stAMI» »A»«M. M0g«N «»s»MM»tt, welch« tl»s« Wund« st« l»«rM VA «»rlAMd» IM schlAge« Im Begriffe strben MM» von Ihrem VoebabkN a»IaiT»m s«i mami« Ernst »es '\"cftft« wir» Diejenigen leeffen welch« mit frevelhafter -AM» gewaltsam lb»» ?1am» im »a» V«»«m ftt»r»M irpBfM. t>lf .,H»Ml«ruMA wir» In »ft ftAfHM«R i*Aii»»A»UMM »«« «»(»»« »In» »nwiderstehltche SiAd» »ti»Adr«n, »eil st». ipI« wir M»r AM»»rM(flld» vrrnchcr«. von »er ganzen Kammer »aein UMterst»»» W,I» UM» AMs »I» .sustiMMMMM UM» Mitwirkung aller wohlgesinnten Bueaee rtchnen »A»s. (Feelb.Z.) ftreibun«, den 17. April, tl« unfr»A«t»t »iMA»«rrft»Mfn Nachrichten von r«u»m (ftrfatrrR am« »«im 2«rftrif» »A»fH, stchkirm V«rnt(m«n zu'olae. »>« Anordnung heevoegreuken, »Aß großer, mlIltAlrlsch» «»reifsta»»e sogleich Mn rrRstntriri wer den solle». Msn »twarie« u. A Auch »As unveizualcke EI», rucken von desiischem Mllltalr. In »er »regangene« Nach« »AI MAN In »er iRabc von «»eteßdeim (»derdAl» VreisAch am Ndein) rlRielne Ochüffe gedorr. Man «iKiubt. es könnte »Im UedergAna durch »i« Arbeiter »ersucht worden »»in. Doch kann »« auch einen anderen lHeund gebAdt »a»»n, wesdal» wir keinen Wertd dafaus legen, «e eben ist ein »esstsch»« )n'An»erl«»Ataivon. eiwA l .'ini M. stark, au» der Eisendabn hier ANgrlommen. (streit.Z.) Reustavt, den >7. April, Morgen« L Udr. Hecker und Ltru»« spielen in lun<|m'. «i« scheinen rinem M« sch eke rer»Allen. »a« sie unAusdAltsam an« Snd» treibt. Nach den BorgANA»» in DonAueschingen baden ste sich nach Bonndoei gelogen. Dort stn» st», sicherem Bernebmen lui'olge. deute Rachi gewesen. Idr «besolge scha»» man aus bttU—50U Menschen. Sie fuhren zwei Kanonen (k). Mit aller ii»ewal» soll »er Zug aus steridurq autgesudri werden; aus welchem Wege, weiß man »ich», wabrscheinlich durch da» Höllentdal. Aus ihr 'geheiß Ist drr Post wagen in »er legten Zeit mehrere Mal angedallen worden. Man nadm dienstlich« Bries» betau« und dielt sie zurück oder zerriß ste auch. Die Zvmpatbieen für kies« Art ron stiepublik stn» »ei un« seßt ganz vorbei. Nur die möglich« Geiabr ball Alle» noch in Spannung. G it-rauffiirt, den 17. April. In der heutigen öffentlichen ?tAchmittag»-Si»ung de« stun'ziqer- Au«>chusse» waren, außer verschir»enen Skebensachen, Anfragen. Beschwerden u. s. w auch Nachrichten von Ltraßburg un» Basel von den dorthin ge sandten Abgeordneten Benede» und Bubi eingegangen, wonach in Ltraßburg Arbeiter nicht mehr getroffen, sondern nach Basel »kwa 2.'üt Mann stark, gewandert waren, in »er Absicht, nach (Lonstanz zu geben, sobald bor« die Republik proclamirt und sie zu Hülfe geruien sein würden. Herwegb soll in Berlegendei« sein. wie er sich au« der selbst bereiteten üblen Page ziehen wogte Pioelamationen >ur Belehrung der etwa nachkommenden Ardeiter sind in Ltraßburg ausgetheilt. Wodin Hecker, nachdem er in Lonstanz »ie Republik proclamirt. sich mit leinen IUU — I.tU Be gleitern gewandt bat, >Ü noch nicht bekannt. - Lodan» berichtet »er Wablau»|chuß »der verschiedene ibm vorgelegte Zweifelsfragen wegen der Beschlüsse de» Borparlament« über den stLablmodu«. Da« Secretariat erläutert, daß der Ausdruck: jeder .selbststan dige\" Staatsangehörige zwar nicht in den üri.ographischen (zum Tbeil nicht sehr zuverlässigen) Protocollen angeführt sei, dagegen aber in schriftlichen Notizen de« Präsidenten Mittermaver und der damaligen Mitglieder de« Bureau'« allerking« vorkomme und so auch schon am nämlichen Lage unter dem noch frischen L»> druck der LersaniMilung al» Beschluß de« Vorparlament« redigirt und dem Bundestage sofort mitgetheilt sei. Bei dieser ikrklarung de« Secretariat» au« re» dem stenographischen Protokoll jedenfalls »orzuzitbenden Alten ließ e» die Versammlung bewenden. — Wa« unter dem Worte „Llaatsangeböriger\" und „selbsttlandig\" zu ver-stehen sei, beschloß die Versammlung, den einzelnen Regierungen zu überlasten, aber die der Wahlberechtigung günstigste Auslegung anzuenip'edlen. /I Alaukkurt, den 18. April. Die gestrige Au»schußsi»ung dauirte von ;«» Ubr bt« gegen !» llbr. Zch gebe Ihnen nur eine kurze Ueberticht der verhandelten ittegenftande: 1) Fünfhundert Polen verlangen freien Durchmarsch über Frankfurt, Köln u. s. w. Beschluß: Wir» den Regierung.n dringend al« Volkswunsch empfohlen. — J) «stulich » Antrag aus schleunig« Bewaffnung der deutsche» Küsten wird rn weitere Berathung genommen. — :i) An-»eage der sogenannte» Prrmisstonisten un» solcher ikinwobner. d,e Angehörige anderer Staaten sind. Beschluß: ijlebor, zu den Punkten, über welche den Regierungen die Bestimmung vorbehalten ist; e» wird dielen jedoch eine möglichst liberale Aurlegung de» Worte« ^.t.ratsaiigolioetqe empfohlen. — 1) Rold bringt vor, daß in Ba.ern nur der Wadler sei. der einen Itensu« bezahle-, die» s», gegen die Beschluste de« Vorparlament». kffis»«t»an» r „G, sei ti«« eine Auslegung de» Worte« ,e1b,'tfta,tvi„.\" Belchluß: Ä» eine itoinmission. — .'>) tf» wird beschloffen, »aß die k. sachstsche Regierung von ihrer Verfügung, wonach bei Parlaineni«wahleii, wenn der'sitwadlte ablehnt, der Nachsibestiminik eintreten soll, ab. zumabnen sei, da so >«»« Minvritalewahle» entstehen könnten. Ob die Bestimmung, »aß mit relativer Mehrheit gewählt werden könne, anzunedwe» sei. bleibt dem Parlament ubeilasten. -tij vageitsteetrer verliest die «ddreiie der Mailander provisorischen  Regierung an »ie Deutschen un» den Entwurf einer «»,-wor». «» eine üommisfto» t»» Berathung. - 7) Soll in vl'. mein'chas« mit den 17 .Verlraueitsmannern- eine provisvrtsch, zsleschatlsordnung für da« Parlament berathen »verdenk An »in» Cnmmilsta». — 8) Soll in ltlemetnscha» mu den 17 darauf hin. gewttkr werden, »aß sasort außerordentliche Maaßregeln ergriffen weiden zur Beruhigung und zur «bwehrf An e,ne Commission. - >t) Preußen und Desterieich werden ausgesordeit, die Wahlen zum Parlament zu beschleunige». — 1\") Malbo und Lchleiden geben günstigen Bericht über ihre Wirksamkeit m Berlin, besonder» »n Betieff von Lchl««w>g.Holstein. Sie «iklarcn. daß ihie Mission günstigen Erfolg gebadt habe. — iüeftern Abend war eine lange Sipuna de, M»n,ag»kranzch„i«. Die Eandidaien zur teputirten-wadi, Dr. Iu»o und llr. Binding 1.. traien auf. um ihre »er-offen,Uchten iMaubensdekennlntstt zu vertheidigen un» zu erklären. Die Inierprlaiivnen mußten um Mitternacht abgebrochen werden; der Schluß un» die desinitive Annahme eine« Eandidaten finde« Donnerstag Statt. Gegen Ende der Stpung erklärt« sich auch Herr Ur. Reinganum in einer herrlichen Rede al« Eandikaten. Rabere« also aus Freitag. — «u, Badet, gute Nachrichten. Heinrich Hoff in Manadei« predigt tveiehlichkeit! Wa« heißt das « Daß » e »ersuchte Rokdzuchk an drr Freiheit und am jrrten Volk«. willen mißlungen ist. LBteodadrn, den 17. April. >a«ster« ,ft der Volk«mann Hergenbabn zum Präsidenten de» Miniftenum» rrnAunk worden. Jfr- Srettl». den 19. April. In keiner Provinz wer» »j« Revolution so »enig »erjanden. al« in Pommern, wo die Mäste\n.ie\n»1« ,»t«Gt«ution'N» MsMsrcht» aGsfAtna« ns» gi», »etk in » iu e'nsr »Alb,gen un» Mlsttkltchen l'siun« be'ei.t'Agen «m »,An»e\nlotn schein, un» die Frelde't nicht nach »ßrem »Aßren ksieetb» in schätzen weiß. ßkiraen» wir» »ie Berltner Revolnttvn m«, tßren aonleanenzen mt» so MMgünsttgeM Augen betenchtei. al« In dem stand» »er Pommern wo sich »In esnlaltifier. tzornieter PiodtnztAl Dünkel brr<I macht Rtraenb mir» »8 Berliner ffke,oin»«nM I» »ertzachtig» un» »erketzrr». al« In Pommern Die d«u»»stab» »es PommetNlAnbe». GsrtkiM, aeb« voran, wenigsten» »«, .ch»,»»in»r Zeitung\", »n »er »tn» an» lrommen un» bornirtrn chchnlmrtstern, »nahrrztgen Beamten un» »eeglrtchen reuten znIammenaBept» Eitau» Ih» W»k»n tret»«, m» plumper Faust tn »t, Polttlk btnetn-pfuscht uu» gelegentlich an »ir Faust, an ble eob»'üewalt Appell«,«. D>« politisch» Robbeit un» »rr rposllsttschr Sansenlotttsm»« zei-«rn sich bter nackt un» bloß In ihrer stanzen str>stl»s»n Eehgirnltch-ket». An dem -äst», AI» »ie standwedr in chtrttin »us.rmment'n», brachte »ie .krrtrtnre Zeitung\" etn pommeesch»« standwedrlie». Worin »i« pommrrlch, standwehr singt: Wenn sie un« lallen ln dl» Hand, Da schütz» st» kein »retlaedia Ban». Die tlnrerschAMIhei» de» „Ltettinerin\" geht so west. »aß sie bi, pommersche standwehr singen laßt, Schwarz e»th.gelb. die lande«-herrlich anerkannten »euischen Rattonaliaeben. dir lau« Parole, besetzl auch dirArmee autgefteckt bat, seien „eitle, land o»n allen Werth'. Dabrl »»'gen »ir Lrrihentrn. die tn der „Otrttiner Zeitung\" »,e guten Strttiner gegen dir Berltnee und argen »ir Revolution ln Harnitch zu »,Ingen suchen, ein» bedtentenarttge, wirtlich rktlhalse politische Schuhpupergrstnnung. die von Dank erfüllt ist. daß S«. Malrllat Gnad» un» Hrrzrnsgutr es nicht zu. grlasten, daß Berlin in r>nrn Lchutthaulrn verwandelt ist. wa« dem Bandall«mu« dieser Schulmeister al« eine Kleinigkeit, al« «ine »on den „Empörern\" wohiverpientr Otrake erscheint. Die politische Roddei« »ieier rooalillischen Sanieulotten schämt sich nicht, den Ronig fortwährend vorzuschieben, der »och jetzt ganz au« drr Debatte fern gehalten werden sollte, rpaßhas» aber klingt e», wenn die Ltrtliner Rovallstrn darüber eifern, »aß dir Berliner dir Barrlkadenkampser. diese Empörer, noch nickt mit dem verdienten Ramen „Bereathrr\" gebrandmaik«. Sraßbak» klingt e«. wenn etn diesiger geistig brich,ankter Schulmeister sich vordrangt, sich zum Vormund drr Berlin» auswirft und f»r ras tentmal drr gefallenen Fretheitskampsrr al» Inlchr>f« vkischlaqt: »Den gefallenen Vreratdern, ihnen unk sich zur ewigen Schande »:« Bürger Berlins.\" Solch« Rohheilen, wie sie nur einem niedrig denkenden Herzen entfpringen, sinken auch nur dri gemeinen Seelen Anklang. Eine solch« Sprache erregt Ekel und Unwillen, selbst »ei steuten. dtr sich sonst wenig um Politik kumm«rn. »ei unfein Strttiner Bürgern. R- Alrrii«»» den 2«. April. Unsrer neue teganisation wird heute eine kleine Feuerprobe gegen »en um i Uhr »kadiich. »igten Refvrmzug su, die »ireclen Wahlen zu bestehen haben. Allarmsignale mit den Hörnern haben in allen Bezirken »ie Bur., gerwebr unter die Waffen gerufen ; ich werde Ihnen vielleicht noch beut« Abend über den Ausgang der ganzen Bewegung, welche sich um den Aleranderplah und den Schloßplatz coneentrirt. einige« zu melden haben. Daß gegen »en gestern ührrsanbtrn Anschlag der fälschlich unterzeichneten Maschinen-Arbeiter iüegenanichlage enolg« sind, rrsehrn Sie schon au« den heutigen Zeitungen. Jenen Anschlag selbst hat der Redacteur der „stomotirr\" ganz ln sein heutige« Blatt ausgenommen mit dem Bemerken. daß e» unge-rechtfertigt war», eine korporative Unterschrift statt einer Person-lichen zu machen. Die Wahldrwegunq in den »rrschiedenen Bezirken  gewinn« eine immer größere Au«dehnu»g unk ,« ist d,m Einzelnen noch nicht möglich, ihre Erfolge zu udeeteben; nach der Art aper, in welcher man dir bisjetzt ernannten Wadlmanner ge-wähl« tat» hat e» den Anschein, al« wenn mir eine Mehrzahl von konservativen und selbst einige retrograd« Abgeordnete» er-ballen würden. «Vanz »errechnet schein« sich >n seiner Eandtdatur »er zeitig« Borsteher »«» politischen Elubb«, Hr. Jung, zu haben. Man will »amlich wiffen und erkannt haben, daß er eine gewiffe Popularität nur für leine persönlichen Zweck» benutze» wolle unk daß e« ihm in seinem Manifest mit der »vrwi'gkntrn tüeliuug von Preußen durchau« nicht Ernst sei. da dies« Ansicht srincn sonst aurgesprochcnrn Uederzeugungen entgegensteht. (A.P. Z.j Beeil««, den 19. April. Lurch «ine in diesen Lagen «rgangene Dersugung des Unterricht« Ministerium» sind dir in dem Bunde«deschluß von 18.U vorgeschriehenen Reverse der Sttitzirenden, sich au» Ed«e un» G,w>ffen jeder unerlaubten Per-bindung. vernehmlich politischen Eharakiel», enthalten zu wollen, außer Anwendung gesetzt worden. Die Undaltbaiteit dieser R«. »erse war seit lange gesuhlt. Die Beiordnung orinsi. April». I.. welche »ie Freiheu de« Affociationtrecht» allgimein anerkennt, bat jetzt die vollkommene Veranlassung geboten, diese lästige Fessel abzustreiten und die studirende Jugend de« bände« in »been Bei. eiiugungen auf den Boden freier Sittlichkeit zu stellen. Die Be» sugung »e» Ministerium« dar» aber nur al« ei» citier, vorbriei-tenker Schritt für die neue «sirstaltung de» akademischen beben» beirachlel weiten. Die ganze Bunde» Gesetzgebung von 1«I9 und IKU über dir Univeisitaten derart einer völligen llmgestaliung. Zu dieser sind die erforderlichen Einleitungen »ereil» griroffen. — Ite auf Dosen bezügliche EablNtt«.t rd»e »ein 11. April laute« also: Ich erkläre Mich m» der aus Veranlassung verschle-kener Petitionen der deuisien Bewohner de» iüroßhrrzogtbum» Posen Mir vorgetragenen Ansicht de« Staat»-Ministerium« dabin völlig rinverstanden. daß die der polnischen Bevölkerung der Pro »inz verheißene nationale Reorganisation auf dieieuige« bände» «heile dc» Grvßherzogtbum«, in welchen die deutsche Rationalität vorherrschend ist. nicht aurgedehn« werden dar». Vielmehr ist c» Mein Lbsille, daß der von diesen bandertheilen deanteagte Anschluß »erselden an den deutschen Bund ohn Verzug bei der deutsch,» Bunde»-Versammlung vermittelt werde. Durch eine solch, Trennung  der deutschen bande«»he>Ie der Provinz werden zugl>:ch »>e wesentlichst,» Hindernisse, welche der nationalen Reorganisation de» polnischen L bei!» de» iürvßhcrzogtbum» entgegenlreien könnten, desettig« weichen, so daß kirse Reorganisation nunmehr um so voll-ständiger zur Au»subrung komme» kaun. Potstani, den il.Apni 1*18. (gez.) ^riediirt» Wilfiol,,, (gez.) Egmphause,,. » Auerrwalk. An da» Siaair-Mlnisterium. Posen, de» 17. April. Folgende Bekanntmachung de» «sie-»eral» ». Willisen ist hier erschienen: „Ich freue mich zur K,„ni«ip de» Publicuin» dringe» zu können, wie Le. Mai. der König sich unter dem U. d. M mit »er Ansicht »e» Staat».Ministem dabin völlig einverstanden eiklar« habe. daß die ter polnische« Bevol kerung der Provinz verheißene nationale Reorgamsalion aus die jenigen bg»de»«he«1e de» iüroßheizogthum». in welchen die deutsche RaiionAliia« vorherrsche»» ist. nicht ««»gedehnt weide» darf. Es sei vielmehr der bb-ille Sr. Majestät, daß der von diesen bände», «heilen beantragle Anschluß an den deutschen Bunt ohne Verzug »ei »er hoben deutschen Bunde» - Versammlung »«rmitirlt werde. E» werden sich so die Veihaltnisse beider Ranonalitaten willst scheiden, und jede in ihrem Sinne entschieden,r die Vortheile der »,rsprochenen Reorganisation genießen. Die binie, welche tnnilig diese Lrennung bezeichnen soll, kann natürlich eist ran» ganz genau festgesetzt werden, wenn beide Bevölkerung,» durch >b e gesetzmäßigen  k-rgane gebort worden sind. Alle diejenige» Kreise aber, welche schon jetzt »en Anschluß an den deutichen Bund de-anlragt haben, werde» hiernach auch nicht einmal von einer vor-lausigen Reorgantsativnl-Maßrcgel dktroffen werde». Ich gestatte mir nur noch. mich au« meine Erklärung vvm l >. d. M. zu de-ziehen, um darauf autmeeksam zu machen, daß. welcher Weg der bösung der schwiengen Ausgabe auch gewählt werkt, e« nicht zu umgeh,» sei» wurke. einzelne Wunsche Muhttückslchtigt zu lassen. Wenn indessen »ie Bevölkerung selbst über da», wa« geschehen soll. aut gesetzlichem Wege rnischeidet. so müssen sich hie Einzelne» auch nachher dieser großen Entscheidung willig fugen. t>« Rr gierung hat keinen ander» Wunsch, al» die Bevölkerung selbst; wa« diese durch ihre gesetzmäßigen Organe »««spricht, wird sie Le. Majestät vorlrgen. sonst »ich,,. Ich darf nun hoffen, daß auch von dieser Seite her zugleich mit der Rucklehr de« äußere; Frieden» sich die Aufregung »» bände legen wird. Iedei m,ge sich sage», daß er »un getrost den Dingen, welche da komnien H-tUu, snlgegen sehen kann, und daß rr nun durch nicht» so sehr\ntll. sl» wenn er sich l, wet, lein E«nFn» retch«. »rmütz». Rnb» und Ordnung um sich drr zu nrrtzrelkrn - Mb«» »« I» aelchrtzen Polen, den ln. Adell >*»8. Wi>|s,n. rtzenernl Malor »»nd lonlnlicher Eommtilartus \" sHnnno. Ps.-Z.) Hanwover. den I\" April Abaevrdnrsr au« dem Bremenlchen und «ns kstlrleoiand dadrn dem Krlea» Mlnlstrrinm drukr Borschlaae üdrr«eich» wir Idrr Küsten nnd na-meniltch dl, MNndnngen »n EI»,. WBer nn» Em« nn» dir -chtstabr» an! drn<rld»n nenen Berwststnngen der dänischen Krle«» schiffe und Kader zn schützen seien. Namentlich »raarn sie ank dir Ausrüstung von Kanonrndölrn an. zn denen größere Fadriruar an« Irnen Gegenden dsnu»l werden können, un» aul Batlerlrn an den Mündungen »rr drdrodtrn Flüst». Bon Brrmrn Ist »rr 9t nalor Grvrkobl Met nngrlang«. um mll dem Krlrasminlstrrluin im A nnen der Hanlrstadl üdrr dir Sttdrrnng drr -chistadrl ank drr Weser zu vrrdandrin\n(Hrpfi»ril«nnlrn »nd Arland. <• t Vvndon, den l*> AdrII. Dir Regler,rng lang« setzt an. dir ernstllchstrn Maaßregeln z» rrgrrilrn. um den »intrirden in Irland ein Ende z« machen, welch, dir l'esrerßung »lese« bände«  von England »un, offenbaren Zweck baden und mri idren Vorbereitungen immer ent'chiedener an» bick« treten. Inrbrsonderr haben »rr Wastenubungen unter drr mißvergnngten Pgrlri tn Dudltn brrrit« »inen so bedrnkitchrn Ebarakter angenommen, daß dir Rrgtrrung sich grnöibig» sieb». durch rnttchirdrnr« Eingreifen denselben rin Ende zu mache«. Unter den zu »em -tebus« q,. teoffenen Maaßeraeln d,richtete der Maraut» V. Vattodetvite in der heutigen Si»ung d„ H7berfiause». »aß nach vorgangist,r Veeatbiing mit den Recht».Eonjulenten der Krone gestern Abend Verdastsdrleble ergangen seien gegen alle Inbividuen. welche sich den W.issrn»dunq«.<ü,sev>chas«rn. den f. g. Ii-nii»n>r ln Dublin angeschlossen baden, und daß dirs» Individuen gegenwärtig  äff, vrrbaktrt feien; zugleich bade »ie Dubllner Polizei eine Anzeige verossentlich«, derzui'olge da» Lchirßen nach der Scheibe innrebalb der «üranzmarken der Siadt Dublin al» ein Vergeben gegen dir öNeniltch« Rubr und Ordnung < mi«iti'ii\" ain»ii ) Anzusehen ist, und d„ boid-bitutenan» »on Irland sei fest ent s-dlossen, da» G,sstz in dieser Bezirbung ausrecht zu rrbalten. Endlich bade man noch einen Ss<gffenvorratb ln tublin angelam-inelt, um im Falle der Rotb dtr isiutgrsinntrn bewaffnen und zum Schutze der Ordnung verwenden zu können. Da» Hau« be z,ua»e lau« seine Zurriedendri« mit »t,s>« Anoednunqen der Rr a erung und vertagte sick bald nachdem die ministerielle Erklärung\n»rstde, »«« alten Ao'grn zu »«»«,.» - Man steht »er s.u.n, mßckt». wie bsr Winlstrr »essen Oegan », Ist ^geru'etwa« «» »„ Gack» lagen obn» sich zu «ompromltkteen Dir eigentlich, Sack läge »st dem «.lisiu- ossenba» aani'unbesann», ,e beste,»»„ B<»steve« »a« Rech» tz,t Herzo-ehnmee un» weiß all» a«» ntch«. baß »tele» Rech» weich,» «stein teutlchlan» schützen »ist. wie»,/ holt un» noch im Januar diese« Jahre» ausdrücklich »on den» Köniste »on Danrmarl «nd seiner Regierung anersann» worden iß. Dee t.inl« ha» üdetgen. Reckt, ,« »st die alte G,schtchz, England würde wohl gern ein »ntlcheidende« Wor» sprechen, t n »n«,eichte» ist nn» der, daß Dentschiand weder Portugal. «,<» Griechenland, noch da» Mosauito Königreich iß und daß »>, titzlrmasie sei» »,m Fedrua« ihr» Btdeutung al« Groß.P»ll„| »on Eueoda »««loren da«. Rachrrch«»,, vrm Ea» vorn »e». jhedrnar melden nicht« »»n Interesse.\n.H\nr < * f M I A. •«rt*. den I\". April. Sei» beut« Morarn > Nbr wird ig verschiedenen Ouartieern wieder dir Rationalgarde zusammeng,. trommelt; »n an deren Ouarlieren degnliarn sich »ie Liommel. ichlagee. um keinen unnütze« Schrecken zu veederiie«. die «siardiss,, durch »ir Portier» auk idre Posten zu laden. Man kenn» tzi« setzt IRachmiitag) »rn tsieund »lrsrr großen Borsichtsmaaßergel noch nicht, »och wird rrzadl», r» sei angezeigt, beute Rächt seien sallche Patrouillen gegangen und zwei Posten un» eine Patron,i» seien entwaffnet. Bon detnickieten neuen 'Bewegungen der llo» munisten zeig« sich Rtchi«, indeß baden rnedeee» Verdaltungen »», üommuniffen in ihren Wohnungen «»» aus der Straß» stattg». funden un» dir in Haft genommenen Personen sind ron tetgsch«. ment« »er mobilen Ratirnaigaede aus »le Prairrtui geführt. Dlk sirrngstrn Brlrbl, sind gegebrn. kiine nicht »adln «rbörend» fn. Ionen In« Stadihau» zu lassen, un» e» sind, »m Fälschungen z, verhüten, neue Einlrttlskaeten an die Präfecturdeamten au«gr »heilt. Man sprich« auch vvm Einzüge meberrer Regimenter. X le Regierung brauch» bei I.M.tüüt RatronalgArden. die ein«, Sinn wie gestern gezeigt baden, keine Furcht zu hegen, allein st« will auch einem Handstreich vorbeugen. Fünfundzwanzig Wagen Flinten und scharf» Patronen sind beute, gedeckt »on Rational, garten, ron Vinernne» aussdi« Mairtrn gebracht. Die ,.Delrgt« tr»i drr s-'oiporatiotton ‘ baden ein, Adder« an die provitorffche Regierung gerichtet, in welcher sie r« für «im »on »rn Reactionaiern au,gebrachte Verlaumdung reklaren. »aß «her «»«gestrige Demonstration zum Zweck« aebabt. »>» vroviiorsickl Regierung zu stur,,«, um tzoui« Blane, Albert und Blanam »,«\n\"'olgi war Zu An'.,»., »er Sitzung ba„, l ere Vro»t.zka« ! Heiischaii zu geb » , es 'er gar kein G,und aewesin. daß »ie ganze die Erklärung gegeben, daß sein mebrerwabnli« Gesuch, in Frank f Railonalgaide m Waffen rrschienrn. denn wenn dir Eorporationen\ni ck natnralisir« zu weiden nur den Zweck habe. seinem in ;cnem lande delegenen iürundeigentbuni größeren Lckuy zu sickern. Im Uttterfiause sam in »er heurigen surze» Abenrsitzung nickt» »on Bedeutung vor. Hr. »'Asraoli zeigte an. daß rr morgen die Aufmerksamkeit de» Hauke« aus die jetzt bestebeiidt» Beziehungen Danemark« zu Englan» lenken weite.\nDie Bill wegen größerer Lrcherstellung ter Krone ist in der heutigen Moigeusitzunq »e« Untei'tiause» mit .1' > gegen «i> Stimme» zum dritten Male verlesen worden. Bemersensw.rtb war die sehr nachdrückliche Rede. mit welcher Lir -iobrrt Perl gegen dar Ende »er Diseussion die Bill unterstützte. Rache,m er sich mit Enischtedenbeit zu Gunsten der Bestimmung ausgeipevckrn halte, welche die Nebedee aurrübeeeischer Reben den von ihnen aur'gereizie» Aulriitrern gleich bestrall und mtrHinwetsung aus »te gewaltige« Prahlereien O'Biiens und anderer „Iung.Irlandrr\" sich dab n geäußert da«««, daß er es tue ganz zweckmäßig balle, de» tzaubsrosch zu zwingen, daß er tzaubsrosch bleibe und sich nickt die Dimentionen des Stiere» anmaße, dessen iüebrull da« Volt zum Kämpfe gegen wirkliche Lvrannei autiuse. suchre er da» Ver-«assungsmaßige der einzelnen Bestimmungen der Bill nachzuweisen und benutzte dann die Gelege»bett. um sein Urtheil über die »on den mich,» Demagogen als a»'..e»«ell»cn gegen« Zustande Fiankreich» auszuspeechen. „Ich will\", sagte er. „die politischen Ereignisse nicht berubien. welche in Frankreich statlsinde»; mein fester Glaube ist. daß die Sicherheit einer jede» Regieiung ron der strengsten Fcrnbaltung jeder Einmiickung in da», was jetzt in Pari« vorgebt, abhängig ist. Da« französische Bolk mag seine Meinung hegen, ich bade meine eigene Meinung und glaube, daß es tue den Frieden der Welt und die Slabilitar dee Re qieeung wesentlich ist, daß da» Ecperiment. welche» jetzt >n Frsnkikich gemacht wird. seine Probe ungehindert he|»ebe und durch Einwirkungen von Außen der nicht gestört werde. Wa» jedoch die socialen tdrundiahe betrifft, so muß ich zugleich die Hoffnung aussprecken, e» weide» sich die arbeitenden Elasse» bei un» zu pande nicht durch die Docinnen über die Vribaltnisse der Arbeit betbören lassen, welche in Frankreich ausgespiocke» worden sind. (Hort! bort!) Sind diese Doktrinen wahr. besteht wirklich ein Widerstreit zwischcn Eapital und Arbeit, ist e« wahr. daß alle Minichen. ohne.Rücksicht aus ihre verschiedenartigen Fähig keilen, ihr« verschiedenartige Siaike. ihre verschiedenartige Aus f.issnitgsgabt ein Rech« aus gleichmäßigen Pob» der Arbeit haben, »st da» Alle» wahr, dann ist alle Erfahrung, aller Fortschritt der letzte» hundei« und sunizig Iahten eine füge. dann können wir iiiiinrrbin »ie LVerke eine» Turgo«. eine* Sap. »ine« Adam Sniiid verbreinien und die Docirinen de» Misstssippi-Projecte», die toctrincn de» paw. von dein man bisher immer geglaubt bat. er habe Fiankreich in unentwirrbare Veuoickelungen gestürzt, wieder in» tzrdcn rufe». Warte» wir aber den Erfolg jener Er-perimente in aller Ruhe ab; sehen wir zu. od e» wahr Ist, »aß sich die Verwendung der Aideiirkraiie erzwing,» laßt, od sich alle Menschen, ohne Rücksicht aus ihre Gewohnheiten, ihre Körper fraftr, ihre Intelligenz, mit demselben Arbeitslöhne zusriebeusselleit lassen, aber gittatlen Sie um » Himmel» willen »er Anwendung jener sociale» Grundsatz« dieselbe «nie Bewegung, weiche Sie bei Anwendung der politischen Ätundsätz» zu Lbcil werden zu lasse» entschlossen sink. Ich hege die teste Zuversicht, ich habe da» volle Vertrauen zum gesunde« Verstand« der aibeiienden Elasse in Eng land. daß sie davon udeizeugt sind, e» tonnen seine Verspiegelun-gen wegen Eizwingung eine» Anlbeil» am ivrwinn. keine Feind-seligkei« gegen »ie Eapiralien. nicht die Vermchiuag der Eoneur. reiz zwischen den einzelnen Individuen, nicht die Unterdrückung der Piivaluttlertiehmuitgen durch Reg>«iung»unternrbmungcu aus Siaaiskosien, jcnial» der aiderlende» Elasse zum Bonheil gerei-chen, sondert, müsse im Gegentheil nur dazu fuhren, sie »I Elenb und Verwirrung zu stürzen.\" Die „irische Eonteheralion\" hat am sä. eine Versammlung grbalien, um ihre nach Pari» gesente« gewesenen Depulirtrn L'Brien »nd Meagher b», ihrer Rückkehr feierlich zu empfangen. Beide bielieu langer« Reben in weisen sie »ie Erklärung pamar. rine's, drr ihnen bctannllich nicht nur die »erlangten Waffen verweigert,  soudein geradezu gesagt hat. rr werke uiebl» thu», wa» Frankreich mit England in Eonstict bringen könnte, ron bei mög-licksi günstigste» Seilt darzustellen suchten. — Mutletweile bat die irirand Iui» bei ter am stattgehabten Eröffnung der Session des O-ueens Vench die Anklage Acte gegen dir Herren O'Vrien und und Meagher wegen ter von rd»e» am I >. o.M. getzalleuen auf-rührerischen Reden al» degundel anrrkannt. Od der Proceß indeß »och in dem gegenwärtigen Gericht« Leimine »oikomml, ist zwei-«elhaft. Fürs» Metternich wird hier stündlich erwarte«; es ist bereit« eine Wohnung im Vrunwlck Hotel, Hanovcr Sguare, für ihn ge-mieide« worden. Der «.lttlio. der bisher iu Betreff der schleswig-holsteinischen Sacke ei» völlige« Stillschweigen deobachlei bat. grhr auch heute, nach der gestern erfolgten Erklärung pord Palmeiston» kaum von seine» Stillschweigt,, ab. Er begnügt sich. die Aulwort de, M, nifters in ihren wesentlichen L heilen zu wiederholen und fugt folgende  Worte hinzu: „Wir töiuicn in dieser Angelegenheit nur e nc sed' unglückliche Divrision von dem hauptsächlichen und we-senillcheii Zwecke des patriolischen Xenlschlank» >n ter geqrnwar-tigen Page ter Dinge erblicken. ,,1U vculeul Mre libre», et ilt>\nballen Gewalt brauchen wollen, waren sie .'iüi.iiiiii Mann s! i statt IiAI.ikio (es waren aber, alle aus andere» harmlosen Motiven und Unkunde an dem Zuge Lbeilnebmenden eingerechnet, kaum der »ierte Ldeil ron UM»,ihm» Arbeiter zusammen!j und bewaffnet statt unbewastnet erschienen; sie hatten nur I» »ie 11 Stadsossteine erwählen, .') zeigen wollen, daß die Idee der ..Organisation bor Ärdeit\" d,t Idee des Volkes sei, und ll) der provisorischen Regierung ihren Beistand gegen dir Reactionaire anbieten wollen. P. Aapoleon Bvnapaite. Sobn Ierome Napoleon », ist nach Eorsica durchgereist, um sich kort al« Eandidat zur Rationalver. sammlung zu stellen. fß Skeafibura/ den 17. April. Meinem Bersprecken gemäß berichte ich Ihnen über das gestern bier staktgeinuden« republikanische  Fest, dem ich iedoch erst noch Folgende» voransenden muß Bon der Wirksamkeit der beiden Abgesandtrn des Funszigrr-Aus-schnsse« hier dabe ich nickt» ersabr.n können. Blellkickl haben dir beiden Manne« ickon aus dee Heeeeise sick von dee Uebertreibung der dem Änsrckusse gemeldeten >üesab« ubeezeugt. und untre solchen Umstanden die Vollziehung andeeer Auiteage dem vorgezogen, welche« sie nach Straßbueg tzestinnnte. Dir Zahl dee hier anwe-slnden Deutschen und Polen erreichte nämlich dri weitem nick« die an eaedene „jahl von >-,»,»». und wa« nun gae idrr Bewaffnung anlangt, so war ganz und gar nickt» daraus zu geben. Denn wenn es idnen auch gelungen sein mochte, b,e« oder dort ein alte« venvlltt«« Waffen stück zu erdalien. so sind doch »,« französischen Granzdebörden, wenigsten» »ie de, Elsasses, und namentlich die des Riederrhein». viel zu wachsam, al« daß selbst mit solchen un-vollkemmenen Morbwerkzeuzen »egenb Iemanbem bee Auszng au» Frankreich gestatte« werde, tee größere Ldiil der bier sich zu samme» geiuntenen deutschen Arbe «er da« sich bat«, ebeinau'. wart» gewendet, um. sei es >m Oberrdein, ober von der Lchwerz an», einen Einfall in Deutschland zu vr«sucken, ja da« Gerücht verbreite,, sich sogar bier. baß ihr Unternehmen gelungen sei. je-doch «in blutige« Zusammentreffen am reckten Rbeinusre zur Folge gehabt bade. Allen von un» eingezogenen Nachrichten gemäß ist »»dessen da« eiwabnle Gerücht ein duichau« falsche«. Eine hier am IL. Abeiit» ftatigesunkene Versammlung der Deutschen, die uns durch irbc« ihnen zu iüebote ssibrnte Mittel, 1»», geö. mal Ki-r zu R.publikanein machen wolle», bat rbcn so wenig eine nn» vo» hier au« bebrobenbe iüsfabe vermehrt, weil e« lekiglick bei leeren Berbanilungen. sich Waffen zu »eischaffen, sein Bewenden bebalten bat. Ich glaube dabee, baß auch Hecker und v. Slruve sehr bald ba» Feld weiten räumen und eine persönliche Sicherheit >m Au»lanbe werken suchen müssen, die idnen deutscher Boten wobt sibweilich noch lange gewadren wird. Traurig allerking» ein solches Ende zweier Manne«, die sich, bi» auf einen gewissen Punkt bin, große Betdienfte um ba« Vaterland erworben bade». »m> aber leider Fruchte ernte» wolle», die »och nicht reis sind. — X a» republikanische Fes« anlangend, so wa; am gestrigen Mrgen gegen eilf Udr Alle» aus dem Platze Broglie versammelt; I** \"sten Behörden aus einer Lreppe de» Gemeindebausetz, vo« ttt\\-d'ir herab pichtenbeeger, der roinmandirende General, per Bischst vo« Straßbueg und Ankere zum Volke sprachen, wa» jedoch, selb* in ganz geringer Entfernung nickt vrrstanben wurde, sonder» >» öffentliche» Blattern gelesen werte» muß. Aus dem Platze ielbft waren auimar|ch>r« »in Ldeil der gegenwaitiq sebi gelingen GAr-nisou von Straßburg, eine Elite sämmtlicher Schulen, die Raffo-ualgarde, Ibeilweise schon glänzend untsoimie«, die Polen au« de« Inner« Franktetch», in blauen Blousen unk rotten Mutzen, it** sich anschließenk die in Straß-burg wodnenbe» Polen, in gcwed« licher Tracht; »ie Deutschen aber fedlten noch. und wurde ich von rinem Ossicitr der Rationalgarde gefragt, woher ba» komme, ohne jedoch Auskunft geben zu tonne». Zablreiche, meistens sehr ge-schmackvol drapirle Fabnen u»t Fähnlein, iiberftattertru die Hau-fei» und inetzrere Freideiisbaume, m» bieisarbigea Frciheilsbandern geziert. lagien doch über All.» >inpo,. Zwilchen zwölf und e>n Ubr verließen alle verschiedenen Gruppen ihre bisher ringenommr «en Platze und eröffueie« eine» Zug. der durch niedrere Straßen endlich dem Fischerlbore sich zuwandte und durch kasselbe dintueck die Ruprechlsau erreichte, einer der schönsten m>b großartigste» Promenade« Straßbueg». wo im Gebiete der Orangerie vor dem schonen itzewachshaust die drei Freiheitsbanme au» ihrem Trag-gestellt den» Erdboden einverleibt wurden. Mögen sie angeben, grünen unk bludr». und künftige uteschlcchier srieblich uderschalten. schneller unk pautrnber al» der geroiilerumzogene Horizont der Gegenwart zu Hoffnungen solcher Art berechti-e» zu wollen schriA-\nItalien. (Wie«. Z.) Von der «imee in Italien sind dem Krieg» Ministerium svlgeubr, au» d m Hauptauarnere4.1ri-o>»a vomtü-und ia. d. M. »alltu Nachrichten zugekommen r „Den 1t». Kt^ wurde die Festung Peschtera »on «mn» piemontesischc» Paiiame» «air zur Uedrrgabe aurzesoebert. wa» jedoch, wie begreistich. burchi den Fcstung».Eon»nanta»ten abgelebnt ward. 'siegt« Udr Nach-mitiag» ließen sich zwei feindliche Insanleeie-Ofsietew in der «siegend von Fiasnnc sehen, denen Jusanlerte-Evloune« folgten, weiche auch eine Baiteite denn pagbeiiv vordrachtcu und sich d>» Po>\" ausdehnten. E» entspann sich «n andaliende». jedoch nuhioie» Feuer gegen da» Fort Salvi (eine» der Vorwerke von Pe»ch»ra). Erst »ach t, Uhr Abend« borte da» Feuer auf. Xer Felvmarlchall Radetzk-.' dar. bebn,'» einer besseren Evncenlrirung und eine» nack allen Seiten gleichsertigen Gebrauche» seiner Kräfte, da» erst»\n4 »\ni\n»<» HmU NtrL L\nliü roif (a «erkauf \"Ren S .Seil de -'L lial der dirrelli, Die««« I\nI IM Cd» ol | Heulern c/uoier, Vbifl » kinedee»,\nUdo\nllau einem tl iweusii», heule t>, st t u in ruf aUe i\nn fable« | fauen an, Sie tu bil rüden - , jM^n. Cegierunz der fider ^frtuiiän »ü kiitu L - a Nt»« UM I Sefaste, »,\n9 iui »•rd |llfd SeeuarLei -fasten.\nHe >ju-ii1 |>as Ctre ju-lci.“ E» ist hie alte Geschichte und sie Armzecvrp» gänzlich vor Verona vereinigt.\nliiibGirr. gediucki und »»legt von Gerhard von Hosstrup ar «ozu. (.Ali.twaU «v- Su.)"}