{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/1649ffebbedbf6f5d5703f9a1b182dca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSnumeritionZ - Preis für Wie»» «utf Druckpapier ganzjährig 2V fi., Halbjährig t0 fl., vierteljährig S fl. C. M.; ans Velinpapier ganzjährig S2 fl., halbjährig IS fl., vierteljährig 8 fl. C. M. Einjelve Blätter koste» 30 kr. E.M.\nOesterreichisch\nvrivi-\nKaiserlich\nlegirte\nJuserii'onS-Gebühr für dte einspaltig« Petitzeile bti'einnmhliger Eindruckung ä kr. C. M., für die zweite und dritte Wiederholung jedesmahl 2 kr. C. M., folglich für dreymahlige Emdruckung S kr. C. M.\n^ »s\nDdiStag den H April\nInhalt. Amtlicher «heil. Nicht-amtlicher Theil. Inland, «ie». Steiermark. Dalmatien. Lomb. Benet. Aöug-reich. Ungarn. Galizien. Deutschland. Preußen. Posen. Proclamation deS commandirenden Generals v. Colomb. Würtem-berg. Sitzung der Abg. Kammer vom 27. März. Hannover. Königl. Erlaß, die Aufhebung des Ca-dioettS betreffend. — Bitte der Schleswig-Holsteiner um militärische Hilfe. Frankreich. Bekanntmachung deS Polizei-Präfectea in Paris. Airchenstaat. Rückkehr einer Eolonne Bürgergarde nach Bologna. Königreich beider Gieilien. Handelsvertrag zwischen dem Könige von Sicilien und dem Könige der Nieder lande. Dänemark und die Herzogthümer. Rüstungen.\nInland. Amtlicher Theil. Wien. 'e. Majestät der Kaiser haben den provisorischen Mi nister-Präsidenten, Grafen Kolowrat, wegen eineS eingetrerenen heftigen UnwohlseinsMÜHeS den unver-schieblicheu Gebrauch einer Cur dringend heischet, von der provisorischen Leitung des Mivisterrathes zeitweilig in Gnaden loszuzählen geruhet , welche nunmehr interi mistisch von dem Minister der auswärtigen Angelegenhei ten , Grafen Ficquelmont, besorgt wird. Se. k. k. Majestät geruhten am 24. März dem Oberst-kanzler, Grafen v. Inzaghi, nach einer fünfzigjähri gen Dienstlaufbahn seine Bitte um Versetzung in den Ruhestand unter allergnädigster Bezeugung der vollsten Zufriedenheit mit seiner ausgezeichneten Dienstleistung allergnädigst zu gewähren.\nDa die veränderte Einrichtung der Staatsgeschäfte im obersten Centrum die Funktionen des Staatsrathes nicht mehr gestattet, so haben Se. Majestät diese Institution aufzuheben, und den Mitgliedern des Staatsrathes in Anerkennung der wichtigen Dienste, welche dieselben ge leistet haben, eine ihren Kenntnissen und Erfahrungen an gemessene, die konstitutionelle Bewegung deS Minister-ratheS nicht beirrende Stellung zu geben beschlossen.\nSe. k. k. Majestät habey mit Allerhöchster Entschließung vom 3. März l. I., den Nachstehenden allergnädigst die Bewilligung zu ertheilen geruhet, fremde Orden anneh men und tragen zu dürfen) ünd zwar: dem Eonte Pa latins, Hieronymüs'Medolago Albani, daS Commandeur-Kreuz deS päpstlichen Ordens von Gregor dem Großen ; dem Apotheker, Mmeinderath und Director des Armen-JnstituteS zu Triest, Alois Napoli, den päpstlichen Orden vom heil. Silvester; dem k. k. Gu-bernial- und Prästdial-Secretär des Venetianischen Gu-berniums, Franz Kopp, das Ritterkreuz der zweiten Classe des Constantinischen St. Georg-Ordens von Parma; dem Dr. Eduard Melly in Wien daS Verdienstkreuz erster Classe deS Braunschweig'schen OrdenS von Heinrich dem Löwen; dem Hofmahler AntonEinsle den königl. Sicilianischen Franziskus-Orden.\nDie k. k. vereinigte Hofkanzlei hat die zu Brunek in Tirol erledigte Kreisarztes stelle dem k. k. Districtsarzte von Sillian, Doctor Carl Winter, verliehen.\nCireulare der k. k. Landesregierung im Erzherzog-thume Oesterreich unter der Enns. In Folge des seit einiger Zeit im ungewöhnlichen Ver hältnisse zunehmenden Ausströmens der Oesterreichischen Silbermünze iu Mengen und Richtungen nach dem Aus lande, die, in politischen Ereignissen wurzelnd, nicht aus den natürlichen Verkehrsverhältnissen entspringen, woraus sich bei längerer Dauer Störungen deS geregelten Geld-verkehrs und dadurch schwere Verlegenheiten der nachthei ligsten und besorglichsten Art entwickeln könnten, hat die Staatsverwaltung nach dem ahnlichen Vorgange anderer Staaten sich mit allerhöchster Genehmigung Sr. Maje stät veranlaßt gefunden, zur Hemmung deS Abflusses die ser Münze vorübergehende Beschränkungen anzuordnen, und sonach werden gemäß dem Erlasse der Finanz-Ver waltung vom heutigen Tage nachstehende Bestimmungen zur öffentlichen Kenntniß gebracht: Erstens. Der freie Austritt der Oesterreichischen Silbermünze über die Zoll - Linie deS vereinigten Zollge-bietheS wird außer den Ausnahmen, die weiter angege ben sind, unverzüglich bis Ende JuniuS d. I. eingestellt. Zweitens. Den Reisenden bleibt es gestattet, eine ihren Verhältnissen angemessene Barschaft in Oesterreichi scher Silbermünze, die jedoch den Betrag von 400 fl. nicht übersteigen darf, beim Austritte über die Zoll-Linie unbeanstävder mir sich zu nehmen. Drittens. Die Gränzbewohner bleiben in Angele genheiten des Gränzverkehrs berechtigt, Oesterreichische Silbermünze bis zum Belaufe von 400 fl. im Austritte über die Zoll-Linie mitzunehmen, doch liegt ihnen, wenn der Betrag 50 fl. und darüber erreicht, die zollämtliche Anmeldung ob. Viertens. Barsendungen iu Oesterreichischer Sil-bermünze nach inländischen , außer der Zoll^Linie des ver einigten ZollgebietheS gelegenen Orten, die durch Be sorgung der k. k. Staats-Postavstalten bis an den Ort\nihrer Bestimmung zu gelangen haben, bis zum Belaufe von 400 fi. können noch ferner unbeirrt Statt finden. Fünftens. Der Austritt der Oesterreichischen Sil bermüuze nach dem Triester Freihafengebiethe unterliegt an der eS begränzenden Zoll-Linie keiner Hemmung ; der selbe wird aber von dort aus in den nicht in das ver einigte Zollgebieth führenden Richtungen gleichfalls ein gestellt. Diese Einstellung erstreckt sich nicht auf den gewöhn lichen Geldverkehr mit den andern außer dem vereinigten Zollgebiethe gelegenen, unter Oesterreichischer Regierung vereinigten Ländern und Landestheilen und auf Reisende, die in daS Ausland gehen, »ach Maßgabe ihrer Verhält nisse ; doch ttmß jede solche nicht nach dem vereinigten Zyll-gebiethe gerichtete GeldauSfuhr , wenn sie den Betrag vou 300 fl. übersteigt, bei dem Hauptzollamte in Triest angemeldet werden, und durch eine zollämtliche Freibol-lete legitimirt seyn, so wie auch unter genauer Erfüllung\nGeschick unmöglich sein muß und unmöglich ist. Wir, rücksichtlich der Constituirung des Staates gegenwärtig in der Lage, in welcher Preußen vor dem Z. Febr. 4847 war, können jenen Fehler nunmehr auch in dem Falle nicht mehr machen, wenn jene Ansicht über geschichtliche Entwicklung bei unS Anhänger haben sollte; wir können «ichts Halbes machen, wir können nicht ein Bruchstück historischer und politischer Bildung hinstellen und Versuche von neuem anstellen, welche anderwärts so beweinenswer-He Folgen nach sich gezogen haben. Zwar haben wir seit dem 45. März nicht einen Augenblick gezweifelt, daß Oesterreich einer Covstitutio» werde theilhaftig werden, welche der volle Ausdruck deS politischen Bedürfnisses unseres Jahrhunderts überhaupt, dann aber auch unseres weltstaatlichen Gesammtvaterlandes sein wird. Allein wenn unS dieses Vertrauen nicht beseelt hätte, so wür den wir eS jetzt mit der größten Beruhigung hegen. ^ Wie aber werden wir zu dem Werke der Volle n-\nder etwa sonst noch von Fall zu Fall für nöthig befände^ d uug gelangen, durch welches die Monarchie nicht nur\nnen Controle-Bedingungen vor sich gehen.\nl inperlich festgekittet und beglückt, sondern auch äußerlich\nDaS SauitätS- und Hafenamt iu Triest, so wie di^ emporgehoben werden muß? GefällSorgane sind zur Handhabung und Ueberwachung ^ Vor allem andern werden wir uns wohl bei jener\nder Vollziehung dieser Vorschrift angewiesen. Sechste n S. Für größere Barsendungen an Oesterrei chischer Silbermünze ist bei erwiesenem dringendea Be darf« die k. k. Finanz-Verwaltung zur Ertheilung von AuSfuhrpässeu in deu Fällen ermächtigt, wo dieselbe mit dem Zwecke der Maßregel nicht collidirt. Auch werden die von der Regierung für öffentliche Bedürfnisse einzu leitenden baren Geldsendungen mit AuSfuhrpässen be gleitet sein. Siebentens. Die Uebertretuyg deS gegenwärtigen AuSfuhrverbotheS wird mit der Einziehung des unter die ses Verboth fallenden Geldbetrages, welche bei mildern den Umständen bis auf die Hälfte gemindert werden kann, gestraft, und das rechtliche Verfahren in diesen Ueber-tretungen ist den GefällSstrafgerichten zugewiesen. In Betreff der Anzeiger und Ergreifer bei solchen Uebertretuugen haben die in Fällen von Gefälls - Über tretungen dafür bestehenden Vorschriften die angemessene Anwendung zu finden. Wien den 2. April 4848. Johann Talatzko Freiherr v. Gestieticz, Ni. Oesterr. Regierungs-Präfident. Joseph F eluer, k. k. Ni. Oest. Regierungsrath« Eine Angabe in der Oesterreichischen Zeitung vom Sten dieß in Bezug auf das neue Preßgesetz bedarf «ine Be richtigung. Als ein Verein geachteter Literaten und Re präsentanten der Universität dem Minister des Innern un mittelbar nach dem Erscheinen dieses Gesetzes gegen meh rere Bestimmungen desselben Einwendungen vorbrachte, wies der Minister auf. die Neuheit deS Zustandes/der freien Presse in Oesterreich und auf den provisorische« Cha rakter deS Gesetzes hin , welches erst durch die demnächst zu versammelnden Reichsstande seine definitive Form und Geltung erhalten soll. Er erklärte zugleich seine Bereit willigkeit, falls specielle Nachweisugen begründeter Besorg nisse oder die praktische Anwendung des Gesetzes, über welche noch keine Erfahrung vorliegen kann, Mängel oder Gebrechen herausstellen, die entsprechende Abhilfe gegen dieselben auch noch vor jener Periode im legalen Wege einzuleiten. Durch diese Erklärung glaubte der Minister den Rücksichten, welche einer achtbaren Autorität gebüh ren , entsprochen zu haben, ohne durch die Zusage eiuer unmittelbaren Umänderung des PreßgesetzeS den Weg zu verlassen, welcher in der Gesetzgebung, zumahl wenn eS sich um Bürgschaften für die Gesellschaft handelt, mit ruhiger Besonnenheit eingehalten werden muß.\nnitz Statt zu finden hätte, unentgeltlich zu besorgen.\nNicht-amtlicher Theil. Die Oesterreichische ParlamestSfrage« II. (/.?.) Unter den mannigfaltigen Mißverstänb-nissen der neuesten Zeit eineS der folgenreichsten war dasjenige, in welchem man sich in Preußen iu Betreff des sen befand, waS man geschichtliche Entwicklung der Verfassung nannte. Wir haben uns sorgfältig bestrebt, dieserAnsicht auf den Grund zu kommen und nach alledem waS wir auS den bezüglichen Reden und Handlungen ent nehmen konnten, scheint es wirklich, daß sie folgender Maßen aufzufassen sei: der geschichtliche Weg der Con stituirung eines Staates bestehe darin, daß man sie mangelhaft, unbefriedigend, halb inS Leben rufe, um Gelegenheit zu habe» , schon in einem Jahre darauf Wesentliches zu ändern oder hinzuzufügen, waS jedoch um dem ursprünglichen Grundsätze getreu zu blei ben , abermahlS mangelhaft und halb sein müsse, damit auch dieß die erwünschte Nothwendigkeit baldiger Aen derung und Verbesserung in sich trage.— Zur Ergründung der Folgen dieser Ansicht ist nun kein scharfsinniges Stu dium mehr nöthig, nachdem sie bereits unter dem Donner der Kanonen mit reichlich geflossenem Bürgerblute in daS Buch der Geschichte eingetragen worden sind. Oder sollten wir uns irren, wenn wir sagen, Berlin hätte die Gräuel der blutigen Ereignisse im März 4848 nicht gesehen, wenn daS Werk vom Z. Februar 4847 ein vollständiges, ein ganzes und befriedigendes gewesen wäre.\nDie Direktion der Wien - Gloggnitzer Eisenbahn hat zum Beweise ihrer patriotischen Gesinnungen sich bereit erklärt, den Transport der angeworbenen Freiwilligeu-CorpS, in so ferne er auf der Bahn von Wien bis GlogA- fslbes erweckt? werdet Es erlasse unser guter Kaiser einen\nmehr als sechShundertjährigen „politischen ErbweiSheit ohne Gleichen\" Rathes erholen müssen; wir werden sehen , was das ist, was solange zu dauern vermochte, und wir werden eS, nicht in seiner ursprünglichen Form, sondern in jener Gestalt, in welcher es durch den all? mqhligen Läuteruogs-Prozeß der Zeiten hindurch gegan gen vor Augen liegt, wir werden es endlich mit vor schauender Sorge für Beseitigung dessen, was dort ge genwärtig nach Verbesserung ruft, in klarer Gestalt uns vergegenwärtigen müssen. Ueberdieß darf unS nicht verloren sein Frankreichs Geschick, daS, minder glücklich, sich in, von Maß und Kraft der Ordnung nicht durchdrungenen StaatSbewe-gungea zu erschöpfen und da zu sein scheint um den poli tischen Fährmännern die Klippen an beiden Ufern zu zeigen, an denen man scheitern kann. Großbritanniens ruhmwürdigesBeispiel, ruhige Betrach tung der Geschichte im Allgemeinen, in Verbindung mit genauer Erforschung der besonderen Zustände und Be dürfnisse der Oesterreichischen Länder werden unS auf die wahre Bahn jenes Fortschrittes leiten, dessen erster Schritt, ein ganzer und unzaghafter, unS mit Einem Mahle auf die Höhe der Zeit stellen muß, geschweige daß mit bewuß tem und gewolltem Rückhalte solches in ferne Aussicht ge stellt werden dprfte, waS bereits die wohl verstandene Gegenwart gleich zu gewähre» im Staude ist. D-m MmHaen steht das Glück zur Seite, den Zag haften verscheucht es. Muth aber gehört dazu die Hand nach der Palme des höchsten Preises im Werke der Con stituirung eines Großstaats auszustrecken; und ein großer Sinn gehört dazu, um die kleinlichen Hindernisse, die widerlich sich anklammernden Fesseln engherziger Bestre bungen zu durchbrechen. Allein graue Äsche ist's, woraus siegend der glanzvolle Phönix sich erhebt. Und das Er wachte Bewußtsein weltgeschichlicher Größe wird nicht er mangeln , sich als jugendlicher Phönix an dem Staube abgelebter Ideen, an- dem Staube der kleinlichen Verhält nissen entnommenen und mit denselben bald zu Grabe ge henden Bestrebungen einer provmzthümelnden, maulwurf-äugigen Politik zu bethätigen. . . - - — ^.vj'. (tz.»,) Wien, den 2. April 4848. Vertrauen Wiß wiederkehren, Vertrauen muß dem Staats-Creditt^5N«H im Bürger, muß im Gewerbtreibenden gestählt -werdest Dazu ist Kraft, eine kräftige Regierung , ohne halbe Maßregeln mit eutschiedeyer Richtung die nothwendigste Bedingung. Eine solche Regierung, wenn euch unter dem besten der Kaiser könnte jetzt durch entschiedenes kraftiges Wirken, da die Constjtutiou weder^eotworfe» noch beei diget ist, Mißtrauen erregen., D5eWelt ist zu Mißtrauen jetzt geneigt. Als Rom CincinatlWKov? Pfluge zum Dic tator abhohlte, hatte eS Vertrauen. Auch bei uns muß\nfeierlichen Aufruf iv^ftriaem und Nahmen der Dynastie, daß er ihuet» alle möglichen Concessionen und WaS immer daS Wohl der Völker erheischt, gewähre» wolle, habt Vertrauen zum Volke, und daS Volk wird euch noch mehr, vertrauen. ES sind Stimmen laut geworden, daß als Garantie deßhalb daS Heer auf die Constitution ver eidiget werde. Da aber erst die Constitütion berathe» und angenommen werden muß, und nun dieß logisch jetzt un möglich ist, so möge der Kaiser in einer Proklamation dem Heere kund geben, daß es nicht gegen dieFreiheiten und Institutionen anderer Völker, sondern gegen Angrei fer und Usurpatoren ins Feld rücke , daß eS nicht zu Er-, oberung uud Unterdrückung , sondern zur Erhaltung des StaatenbundeS mit Oesterreich nun bestimmt sei. Daß Oesterreich seine Macht in den Völkern, die Völker ein zeln aber ihre Kraft, ihren Einfluß in Oesterreich finden müssen. Würde daS Alte , dessen Staub unsere Lungen theilweise noch einzuathmen glauben , völlig entfernt, und volles Vertrauen den Völkern Oesterreichs gezeigt werden, nur baun kann Heil und Glück demselben und seinen nicht ihm untergebenen, sondern gemeinschaftlich freundlich ver bündeten Völkern erblühen. j Seit Jahrhunderten konnte Deutschland nur !n der Ei nigkeit sein Glück finden, es ist dieß von allen wnsen Pa trioten anerkannt. Leset und denket der Geschichte Deutsch lands zu Anfang dieses Jahrhunderts. Dre Basis , daß ein enger Bund werden wüsse, war 4845 anerkannt, und seit 4845 arbeitet der Deutsche Bundestag daran, daß wenn einst ein äußerer Feind komme, ein starker fester Bund oller Staaten demselben mit vereinter Kraft sich entgegen-! stemme. Seit damahls mit allen seinen Gesandten war der Bundestag ohne Tag, nun kömmt der Tag, und er 5 ist bhne Bund. Man weiß nicht, soll in Frankfurt, Dres den oder anderSwo ein neuer Bundestag zusammenkom- j men, schon streitet man, wer der Führer fei, wahrend der Zeit könnten eure Festungen vollendet, Armeen ausgerüstet^ und das Land auf die vereinte Kraft sich stützend, beru-\nFür unS sind diese letzten Blätter der Preußischen Ge schichte von unermeßlichem Werthe. Und nur darum, nicht um einen Vorwurf, der unS nicht zusteht, auSzusprechen, müssen wir die Aufmerksamkeit auf diesen übrigens ohne-!higt werden, uud wieder Vertrauen fassen. Lassen wir hin der Erinnerung, wie dem Verständnisse gleich nahe! die Eifersüchteleien ob der Worte deS Preußischen Königs, liegenden Zusammenhang lenken. Hier ist eine der schmerz- j die Könige haben jetzt so viel zu verlieren, wie die Völ-lichsten Wunden in dem, von den Geschicken GotteS in ker, sie müssen sich jetzt einigen, eins werden, die Völker der Welt, schwergeprüften Korper Deutschlands. Aber könnten sich nun nur bekriegen, ob Dynastien aber nimmer, gerade der wahre männliche Schmerz über Geschehenes Während Warschau «inst in seinem Reichstage über Pri-ist ein wackerer Mahner zum redlichen Wollen und Voll- vilegien deliberirte» bloße Formsachen, die Jahre nachher bringen des Guten oder Bessern. auch hätten verhandelt werden können, kamen die Rossen, Der Werth, welchen diese Thatsachen für uns haben, nahmen es ein, und machten die Form zur That. Wer-besteht darin, daß nunmehr für Oesterreich ein ähnliches, den die Tage der Gefahr vorüber sein, werden wir Män\nner der Rede, Gesetzeskundige, Weise brauchen, dann wählet sie auS der freisinnigst-n Mitte, jetzt brauchen wir Männer der That. ES versammle sich ein Parlament aller Deutschen Mächte im Mittelpunct der die Deutsche Sprache Sprechenden, und mit Uebergehung aller Eifersucht her vorrufenden Präliminarien entscheide daS LoS, Alter über das Präsidium. Möge in der Einigung der Deutschen Stämme unser Oesterreich voranleuchten, möge der Kai ser in einem Aufrufe an das herrliche Deutsche Volk sich eng an Deutschland anschließen, dann wird patriotischer Enthusiasmus die Herzen entflammen, und wenn dieß der Fall ist, wenn die National-Garden daS Innere tüch tig schirmen , und 600.000 Manner gegen außen deS Kampfes nicht scheuen, von tüchtigen Anführern geleitet, wenn Oesterreich AlleS EiuS sein wird, wer wird eS wa gen , ihm daS Seinige zu entreißen. Dann mit Zurückkeh-rnng deS Vertrauens, dann ist eSZeit, all eure Aufmerk samkeit deu drängenden innern Fragen zu widmen, dann befestiget eure Freiheiten, und sucht durch blühenden Han del nnd Colonisirung Mittel gegen daS schreckliche Prole tariat. — Oesterreich gebe Dentschlaud die Versicherung, daß es durch Deutschland stark, selbes durch ihu aber auch nie geahntem Aufschwünge entgegengehe, daß seine Meere Deutschlands Meere, seine Küsten, Häfen, Schiffe, die Deutschlands heißen würden. Daß Colonisationen und von dem starken Deutschen Bunde beschützte uud begün stigte Auswanderungen Deutschlands Söhne nicht zwin gen werden, sich wie »bisher beinahe vereinzelt zu verlieren. O bedenken wir mit Oesterreich verbundene freie Völker zuerst unseres Vaterlandes und dann unserer Nationalität. Sichern wir uns das Erstere, und ebnen wir den Boden, machen ihn reich, ergiebig, auf den wir unsere verjüugte Nationalität dann verpflanzen wollen. Nur dadurch, daß alle Gutgesinnten, Regierung und Volk sich vereinen, daß kräftigst auf der betretenen freien Bahn fortgeschritten werde, daß die Nationalitäten sich besänftigen und brü derlich versöhnen, daß alle Partei- und die nicht Lebens fragen beseitiget werden, nur dadurch wird Einigkeit uud daS Gefühl der Stärke unser Selbstvertrauen heben, dadurch wird Credit, Handel uud Gewerbe wieder er blühen, nnd wir verjüngt, die wir in Wochen Jahrzehnte verlebt, einer noch nie geahnten glücklichen Zukunft ent-gegengehen. Der Redaction ist folgende Zuschrift des vor mahligen Hofkammer - Präsidenten, Barou Eichhoff, zugekommen: Wien, am 1. April 1848. zAas heutige Blatt der Wiener-Zeitung enthält deu Aufruf zu Opfern auf dem Altare des Vaterlandes.\" -Ich lege auf diesem Altare die weiter unten näher be zeichnete Verzichtleistuug auf jene Pension nieder, welche mir Se. Majestät der Kaiser mit folgendem Allerhöchsten Handschreiben zu ertheilen geruhten: .Lieber Freiherr v. Eichhoff! Ihrer wiederhohlten „Bitte, vou der oberu Leitung der Finavzverwaltung ent hoben zu werden, will ich gnädig entsprechen, so wär.-„schenSwerth mir Ihre längere Verwendung für diesen „Zweig der öffentlichen Geschäfte gewesen wäre^ Indem „Ich Ihnen meine Zufriedenheit für Ihre geleisteten Dienste »bezeige, behalte Ich Mir vor, Ihre Kenntnisse und Ge-»hchäftserfahrüng noch ferner bei sich ergebenden Gelegen heiten für Meinen Dienst zu benützen , und bewillige „Ihnen den Fortgenoß JhreS zuletzt bezogenen Gehaltes.? „Wien den 25. November 4840.\" \" Ferdinand. „Auf den ganzen mir obiger Maßen zlsgewiesenen Be trag leiste ich für jene ganze Zeit hiermit Verzicht , bin nen welcher das Vaterland solcher Opf«r des Einzelnen bedarf.\" / ^ ^7'/ „Auch nachher ab« wünsche ich nur denjenigeo Betrag, als Ruhegenuß (deim zur Beklndung eines Amtes in so bewegter Zeit biu ich liicht mehr genüg rüstiZ) , w elchen für den eben bezeichnetD Zeitpunctdre nächstens in Wien zusammentretende!, Reichsstande, und zwar wie ich aus drücklich bitte » Sicht auf der GtLndlage dex gnädigen kaiserlichen Zusage 5 sondern auf der Grundlage derjenige« Ansicht uud Ueberzeugung von meinem Thun und Lassen etwa bewilligen werden, welche dieselben auS der ihnen ohnehin zustehenden, uud gewiß uuverweilt vorzunehmen den stren g e n Prüfuag der Finanz - Ergebnisse während meiner LeitüugSperiode, geschöpft Haben werden.\" Die gefertigte Redaction sieht sich zu der Erklärung, veranlaßt, daß vorstehendes Schreiben bereits am 4. April in ihre Hände gelangt-und die Veröffentlichung deSselbeft nur durch den Andrang deS Materials bisher verzögert worden sei» Die Redaction der Wiener Zeitung. —^ Wir habeu schon in unserem donnerStägigen Abendblatte den Besuch des Ministers des öffentlichen Unterrichtes, Freiherr» v. Sommarnga, an der hiesigen Universität berichtet. Bei dieser Gelegenheit hat der Herr Minister qv die in der Aula zahlreich versammelten Stu dierenden fylgevbe Rede gehalten; Meine Herren! „Von unserem vielgeliebten Kaiser zum Ministerium des öffentlichen Unterrichtes berufen, drängt es mich, in Ihrer Mitte zu erscheinen, und Ihnen meine Gesinnun gen und Gefühle auszusprechen. Ich bin an dieser Hoch schule gebildet , .ich habe au ihr den Doctorgrad erlangt, und, wenn auch , kurze Zeit nur, gelehrt. Ich bin im Jahre 4832 gewürdiget worden, ihr als Rector vorzuste hen. Mit Liebe habe ich sie durch 50 Jahre umfaßt. Ihre Interessen waren von jeher die meinigeu. Wo sie in irgend einem Zweige Ehre uud Ruhm erworben, fühlte auch ich mich begeistert, wo immer ihr Widriges begeg nete, fühlte auch ich mich beengt und verletzt. Jchgehöre ihr an mit Sinn und Herz. Ermessen Sie daher , meine Herren, die Gefühle meines HerzenS, als ich Sie, die begeisterte Jugeud , aufstrebe» sah uud kämpfen, um zu erringen daS kostbare Gut, ungehemmte Entwickelung geistiger Ausbildung, Emporstrebe« zu deu höchsten Zwe cken der Menschheit. WeNu in diesen hehren Momenten meine Brust noch etwas höher zu schwelle« vermochte, so war es für mich, den bis zum letztenAchemzuge seines Lebens, felsenfest treue« Unterthan seines Kaisers , die klar darge legte Ueberzeugung, daß auch in Ihrer Brust, meiue Herren, die gleichen Gefühle für unsern geliebten Herr^ scher und dessen HauS schlagen, und daß Ihnen Treue eben so heilig ist, als daS Erringe» geistiger Freiheit.\" BNan, da die Kämpfe vorüber sind, da daS hochher-zige kaiserliche Wort Ihnen daS, was Sie anstrebten, gewähtt hat, und Ihre geistige« Errungenschaften bei der"}