{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/9f12b2c801830020f26f163b35eac59b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»8\nwegen Lisferun^'M krfM«?^hU Ojda M-w O^b<m 'H-/^M>t<chis«kb^ Eisenbestandtheile erforderlich, und »war:\nHeile fR^n^bA^^ ^aatt-BAntaA in der^s^^\nvon\ndem\n1S49 folgende\nder Stücke\n2K?SS 11074 14Z «Z4SSS 2SZS Z78ZS SS7S 9«?e z« 2S 1t«\n18 Schuh lange breitfüssige IS » » detto » . 12 Schuh lange verstärkte Knieschienen einfache Hackennägel ...... doppelie detto........ Rundnägel mit konischem Kopf . . . Unterlagsplatten Nr. I . . . . . detto » II .... . detto » III. . . . . detto » IV.... . detto »V \nGewicht in Zentner«\nS0Z94 276SS Z4Z 2900 20 19S ZSV 6Z4 2^2 -V. durch\nDie Bestimmung der Menge und die Beystellung der verstärkten Knieschienen bleibt einer abgesonderten Verhandlung vorbehalten. Die Gestaltung auch IS Schuh lange Schienen ab zuliefern ist lediglich al« eine Erleichterung für die Werke anzusehen, von dem zur Lieferung übernom menen Schienenquantum darf höchsten« der 4<e Theil in is Schuh langen Stücken bestehe«.\nDie sraat«»erwalt«ng beabsichtiget dj«sen Bedarf durch «ine Versteigerung im Wege schriftlicher Offerte zu decken, welche nur von inländischen <Zisenge«erken oder Unterneh mern angenommen «»den. Diejenigen Eisengewerken oder Unternehmer, welche die «wähnten Erzeugnisse au« inländischem Eise« zu liefern ge sonnen sind, «erden aufgefordert, ihre Anböthe bey der Ge neral - Direktion für die Staatt-Sifentahnen längsten« bi« !w. Oktober d« Z., Mittag« um 12 Uhr zu überreichen. Die Bedingungen, welchen sich jeder »nbiether zu unter ziehen hat, sind folgende: ^.Allgemeine Bedingungen. §.1. va« Anboth hat mit Bestimmtheit die Gattung und Menge auszudrücken, welche der Unternehmer zu liefern be absichtiger, dann hat e« denPrti« inCoii». Münze im zwan zig Guldenfuße für jeden Zentner im Orte der Erzeugung und den Prei« de« Tran«porte« bi< auf den Ablieferungsort deutlich autgedrückt z« enthalten: E« mußdarin insbeson dere erklärt werden, daß sich der Offerent den kund gemach ten Liritatiensbedingmssen in allen Puncten unterwerfe, und endtich muH jede« Offert mlt lii« Tauf- und Zunähmen oder der protokollirlen Firma de« Offerenten ge°ertiget seyn, und den Eharakter und Wohnort dsselbe« enthalten. Für Schienen, dann für Nägel und Unterlagsplatten sind abgesonderte Offerte einzubringen. va« Ministerium der öffentlichen Arbeiten behält sich vor, da« Anboth bezüglich auf den Tran«port der Gegenstände bi« auf den Ablieferungsort anzunehmen, oder eine andere Ver fügung zu treffen, wie auch iwische« gleichen Anbothen be liebig zu »Wen, oder die Artikel, deren Preise nicht an nehmbar befunden «erden, eiatr neuerlichen Verhandlung Hsttterziehenj ^ AlSMagazine Md Werplätz« sind die Statlionen zu Prag, Olmütz, Hohensttdt, Böhmisch Trübau i und\" Zwittau be stimmt. §. 2> Die Ablieferung einer jeden Gattung der erwähnten Erzeugnisse hat mit einem Drittheile läxgsten« bi« Ende Fe bruar and mit den andern zwey Drittheilen längsten« bi« End» April 1843, und z«ar bi« zu den betreffenden Maga zinen läng« der Bah« Statt zu finden. Wird aber die Ab stellung det Oberbaumaterialien in die Magazine nicht zu gleich von dem Erzeuger, sondern auf eine andere Weise be werkstelliget, so muß die Erzeugung eine« Monath früher, da« ist mit einem Drittheile längsten« bi« Ende Januar und «it den ändern zwey Drittheilen längsten« bi« Ende May lS4Szu Stande gebracht «erden. Hierbey wird bemerkt, daß zwar die theilweise Lieferung innerhalb der obigen Zeit dem freyen Willen der Conlrahen-ten überlassen bleibt» daß dieselben jedoch vor dem Beginn« »er Lieferung der General-Direktion für die Staats-Sisen-bahnen ei«en Voranschlag »u überreichen haben, in welchem sie SNPchen. »elche Quantität sie während eines MvnathS anfertige« oder abliefern «erden. §. 5. Zn so ferne eine Lieferung von Mehreren gemein schaftlich angebothen «ird, haben sich dieselben in Solidum, d. h. Einer für Alle und Alle für Einen zu verpflichten. H. 4. Anboth^, au« «elchen die PreiSforderunz mcht mit Bestimmtheit zu entnehmen ist, oder Mlche den sonstigen Anforderungen de« H. 1 nicht entsprechen, oder von den ge genwärtigen abweichende Bedingungen enthalten, bleiben uv-§. S. Die Anboth« sind auf einem IS kr. StSmpel versie gelt mit der Ueberschrift '. »Anboth zur Sisenlieferung für die Staats-Eisenbahnen\" zu überreichen. §. 6. Die Entscheidung über dieeingelangten Offerte wird »o« dem Mmisterium der öffentlichen Arbeiten erkolgen. 7 Bi« zu dieser Entscheidung bleibt jeder Offerent »0m Tage de« überreichtenOffertes für sein Anboth, so wie auch dazu recht«verbunden> im Fall« al« sein Anboth angenom men wird, de« Vertrag hiernach abtuschließen» h». S. Zeder' Unternehmer» \"dessen Anboth angenommen wurde, hat längsten« binnen 14 Tagen von dem Tage der ihm bekapnt gegebenen Annahme seine« Offerte« die Eaution mit S Percent de« Gesammtpreise« der ihm überlassenen Lie ferung zu leisten» und zwar entweder in sBarem oder in hie-»« geßetzltch geeignete« Oesterreichischen Staattparieren nach dem BSrse»er«hebe«!dem EilagStage vorausgehenden Ta ge« (mit Ausnahme der nur im Nennwerthe annehmbaren Obligationen »erVerlosung« Anleihen von den Jahren 13Z4 und48ZS), »der. « gehörig nach dem Sinne de« §. 1Z74 de« allgemeinen bürgerlichen Gesetzbuche« versicherten hypotheka rischen Berschreiblttigen^üier per«« Annehmbarkeit die k. k. Hof- und N>. Oest. Aammerp»oc«ratur entscheidet. Die zur Sicherstelln»«, .eingebracht«»! Effecten werden in dem Maße, al« sich die Eautl»n«pflicht durch cvntratmäßige Lieferung\nvon selbst vermindet, auf Verlangen de« Eontrahente« zu rückgestellt «erden. h. s. Sollte sich der Unternehme» weigern den Vertrag au«zufsrtigen, oder die vorgeschriebene Kaution in der fest gesetzten Zeit zu leisten, oder sollte derselbe überhaupt die übernommene Verbindlichkeit in Bezug auf Menge oder Güte oder den Termin der Lieferung nicht erfüllen, so steht e« der St»at«-Ver«altung frey, denselben eatweder seiner Verbind lichkeit gänzlich zuentheten, und den abgeschlossenen Vertrag für die ganz« roch übrige Dauerzeit al« aufgelöst zu betrach ten, oder sich an da« Versprechen zu halten, und auf Gefahr und Kosten de« Unternehmer« und unter autdrücklicher VÄr-, zichtleistung de«selben auf die Einwendung der Verletzung ^ über die Hälfte, über die von ihm erstandene Lieferung einen > neuen Vertrag mit «em immer» «o immer, auf jede von ihr für zweckmäßig erkannte Art und zu jenen Preisen, gegen welche der Bedarf aufgebracht «erden »ird, einzugehen und sich an der Eaation und an dem übrige« Vermögen de« Un ternehmer« ,ahlhaft zu machen. Der Unternehmer muß sich zugleich verpflichten, die von dem für die ««gelegenheiten der Staat«-Eisenbahnen bestell ten Rechnungsdepartement autgefertigte Berechnung de« »u ersetzende« höheren Kostenbeträge« al« eine vollen Bewei« wachende Urkunde, jedoch unter Vorbehält allfälliger Gegen beweise anzuerkennen. §. 10. vie Bezahlung für die gelieferten Eisenerzeugnisse, welche erst von dem Tage der ämtlichen Uebernahme in da« «erarialeigenthum übergehen, erfolgt gegen Beybringung de« ämtlichen Uebernahm«scheine« gleich nach ordnung«mä-ßiger Prüfung der Richtigkeit de« Anspruches gege« gestäm-pelte Quittung, und zwar nach dem Wunsche de« UnterM-mehr« entweder in Wien bey der k. k. Staat« - Eisenbahn-Hauptrasse oder bey einer Staat«-Eilenbahn-Filialcasse in der Provinz, welche« der Unternehmer 14 Tage vor dem Be ginne der Lieferung zu bezeichnen hat. Die Pläne, in «elchen die verschiedenen Oberbau-Mate rialien dargestellt sind, können bey der k. k. General-Direk-tion für die Staat«eisenbahnen eingesehen «erden. L. Besondere Bedingungen ») für die Lieferung der breitfüßigen Schienen. §.1l.Die Schienen haben jene Form zu erhalten, welche durch die ämtlichen bey der General-Direktion für die Staat«-Eise«-bahnen einzuschickenden Zeichnungen, Plan Nr. 1, und durch die hiernach angefertigten Ehablone dargestellt ist- Diese Zeich nungen und Ehablöne, so wie auch eineGtoß- und Mittel platte, dann ein Hackennägel» mit dem amtlichen Siegel ver sehen, «erden den Eisenwerken au«gefoj!gt «nd ein «jt dem Siegel de« Gewerket versehene« Exemplar hiervon «ird bey der General-Direction aufbewahrt werden. §. 12. Die Eisenwerke sind verpflichtet, die Schienen ge nau nach diesen Chablonen zu liefern, «nd die «eneral-Hi-rection behält sich vor, dieserwegen die g-naueste Untersu chung vorzunehmen. ^ ' .. Die GchieM mMn giirähK, dätck astf ihrer HOizen Obers flZche ohne SchweiH oder Walznäthe, ohne Starten und Splitter uMsMeMupt rein seyn; mtbesondcre aber dür fen si ) derley Mängel am ober« Theile der Schienen durch au« nicht vorfinden. Die Auflag«fläche der Schienen muß eben und die am Fuße befindlichen Kanten »küssen genau seyn, erhalten »u ihrer Länge IS oder 18 Schuh, und «e-gen der Befestigung zur Vermeidung derLä«gen»erschiebttn-gen erhält jede Schiene in der Fußplatte ,«ey «Vs Linien lange und ZV» Linien tiefe Einschnitte, in welche beym Auf nageln der Schienen die Hackennägel eingreifen müssen. Diese Einschnitte müssen sich daher genau an ihrer im Plane Nr. 1 in der obern Ansicht der Schienen dargestellten bestimmten Stelle befinden, «eil, «enn diese Einschnitte auf eine andere Weise angebracht würden, dieselben nicht »» den Unterlaß-platten paßten. Bey den ISschuhigen Schienen liegen beyde Einschnitte von einer, von einem Ende der Schiene 9', und vom andern 6' entfernten Querlinie gleich weit, nähmlichst ^Zvll entfernt, und wem, ma» die Schienen von der Längenseite anficht, MUß der sichtkMe «Anschnitt sich recht« von der einerseit«!9' und andererseit« S' von dem Schienen»«»« entfernten Quer-linie befinden. Bey den ISschuhigen Schiene« lieg«« beyde Einschnitte gleich weit, nähmlich 1 Zoll vom Mittel der Länge der Schienen entfernt^ und «enn man die Schienen von der Längenseite ansieht, muß der sichtbare Einschnitt recht« vom Längemittel der'Schienen liegen. Die Höhe der Schienen muß gtnan eingehalten «erden, und nur in der Breite her Splwfläche und de« Schienenfuße«, so «ie bey der Stärke der Tragrippe «erden Unterschied« von 4 Puncten nicht be anständet «erden. -§. 1Z. Eine vorzüglich« Sorge der E>sen«erke «ird darin zu bestehen haben, daß die Schienen die vorgefchrieb«n« Länge\nrselbe« assungea e MoßWHnIM ^oÄoÄ?ej^r«in und winkelrecht, die Kante« scharf «nd da« Querprofil »emgstea« auf 4 Zoll von jedem Ende gan» rein nach >»rMDlo««M-«alzt oder zugerichtet seyn, damit die SchM« geM« MM Nuth der Stoßplatten Nr. II und Nr. VI paffen, seyn. . tS» Schiem»DM» beyläufig >7 Wiener Pfund «rege«. Da« genaue Durch-schnitt«gewicht der IS- und ISschuhigen Schienen für jede« einzeln« «erk wird jedoch erst dann durch Abwäge festgesetzt «erden, «enn einige Schiene« genau nach Vorschrift angefer tiget seyn «erden. Ist auf diese Art da« Gewicht bestimmt, so «ird eine Differenz in demselben nur insoweit zugestan den, al« dieselbe bey den ISschuhigen Schienen nicht übe» 4 Pfand, and bey den ISschuhigen Schienen nicht über ZVs Pfund mehr oder «eniger beträgt. Für da« Uebergewicht »01» mehr al« 4 Pfund im erster«, «nd von 2V» Pfund im letz tern Falle habe« die Eisenwerke a«f kein« V«rgüt«us An» sprach zu machen. Die Schienen ««rden übrigen« nach ihre» «irklichen Gewichte mit Röcksicht auf die genannt« Gewicht«-differenz übernomme-, und bezahlt. Sollten Schienen vorkommen» bey «elchen sich ein größe re« Abgang, al« von 4 oder z«/, Pfund von de« Vurch-schnitt«gew>chte zeigt, so behält sich die General-Dinctionvor dieselben anzunehmen oder zurückzuweisen ; die angen«mm«? neu «erd«n nach ihr«« «irklichen Ge«ichte bezahlt. , §. 16. Die Methode bey der Verarbeitung de« Roheisen« zu Schienen bleibt zwar den Eisengewerken überlassen» e< «ird jedoch festgesetzt: s) Daß die Schiene« nur au« P«dhling«eisen besteh«» dürfen; ^ l>) daß da« hierzu verwendete Roheisen von möglichst rei ner Qualität seyn muß; 0) daß dem P«Ming«eisen zum vollständigen Verfertigen der Schienen wenigsten« eine zweymahlige Schweißhitze ge geben werde» muß; ä) daß in Werken, welch« zum Roh- »der Kaltbruch ge neigte« Eisen »erarbeiten» «ine besonder« Sorgfalt und er forderlichen Falle« eine noch öftere Schweißhitze ange«e»det «erden müsse , «) daß jede Schiene au« Ein«m Stück erzeugt «erden muß, und k) daß jede Schiene mit dem Werk,eichen und mit der Zah-re«zahl der Erzeugung zu »ersehen ist. h. 17. Die Staattver«altung behält sich bor, in die Eisen werke Commissäre zu s«nd«n, und die Eisenwerke sind ver pflichtet, denselben den Erzeugungtprozeß ersichtlich zu mil chen. Die Eommissäre werden über die Qualität und Fpr« der Schienen die nöthige Untersuchung vornehmen, wob«? vorzug«weise eine Fallprobe in Anwendung gebracht wird. Diese wird in einem Wurfe der Schielten von einer Höhe von 12' auf zwey 10' von einander entfernte feste Unterla ge« bestehe». Sollten hierbey einige Schienen brechen» s» wird diese Probe mit einer größeren Anzahl derselben »or-zunehmen seyn, und wären die Brüche häufig, so wird die Erzeugung beanstandet. Uebrigen« ««rden die Commissäre den Eisenwerken auch andere wahrgenominene Mängel oder Gebreche» zur Wah rung ihrer eigenen Interessen bekannt gehen. Hierbey «ird jedoch au«drücklich bemerkt, daß durch da« Gutbefinden der Fabrikation«weise oder d«r fertigen Waare von Seite dieser Tommissäre für die General-Direktion noch kein« Lerpfl ch-tung zur Übernahme der Schienen erwtichse. §. IS. Die Uebernahme der Schienen «ird vielmehr erst entweder in den Eisenwerk«« öder i« den benannten Maga zinen, «nd zwar durch die von der General-Direction dazu bestimmt«« Beamt«n Statt finden. Hierbey werd««die Schi«? nen auf die int §> 17 bezeichnet« Weise sorgfältig geprüft, diejenigen, welche den festgesetzten Bedingungen vollkommen entsprechen, übernommen, und mit den Buchstaben K. X. versehe», dagegen aber die mangel- und fehlerhaften an«ge-schiekM Und dem Lieferanten zur weitern Disposition z«rück-Uebrigen« sind die Eisenwerke v-rpflichtet, für die übeMMmenen Schienen von de« Tage der Eröffnung der Bahn» zu welcher sie verwendet worden sind, Ein Zahr in so ferne zu haften, alt sich an diesen Brüche ergeben, die ih ren Grund in der schlechten Qualität det Material«« öder in der ckangelhaftezi Verarbfituyg ditselben haben. Diese H iftyng besteht in dem Ersätze der gebrochenen Schienen. H. IS. Bey her Uebernahme «ird «in Protokoll aufgenom men, datselbe ist v!on den Lieferanten und von den Ueter-nahmtbeamtea zu fertige« und der Lieferant empfängt einen Uebernahmtschein. ö. Für die Lieferung von Unterlagtplatien von Nummer I bi« VI. §. 20. Die Unterlagtplatten müssen jene Form erhalten, «eiche durch die ämtlichen Zeichnung«« Plan Nr. II bi« V, und du ch die hiernach aogefertigten Modelle dargestellt ist. Die mit der ämtlichen Bezeichnung der General-Direktion »ersehenen Zeichnungen und. Modelle «erden dem Unterneh mer mitgetheilt »tid Pari«« davon» welche auch mit der Un-terschrift und dem Siegel de« Unternehmer« zu versehen kom men, werden bey der General Direktion aufbewahrt. h, 21. All« Unterlagtplatten müssen au« einem gewalzten Eisen und au« Einem Stücke bestehen, und dürfen in ihrer Oberfläche keine Unebenheiten hahey, poch tj»rf die Aufiag«-fläche für die Schien«« geworfen oder gebogen seyn, vie Platten Nr- VI können qu« Platten Nr. II darch Anschwei- . ßen eine« flachen Blechstücke« zur erforderlichen Breite ge bracht «erden, jedoch unWchadet der Qualität, welche durch die vorgezeichnete Probe bedingt ist. vieLeiste b«y denMtt-teUatten Nr. I, dann be, ten UnterlaztPlatten Nr. Ill und IV, wora« sich der Fuß der Schiene« stütz», muß eben und rein seyn, die Löcher für die Nägel müssen genau dieselben Dimensionen und Lage, 's» wie sie im Plan end Modell an-"}