{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/b11f029caaf3c1004e0d7d900d11526c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "laßt uns denn als unermüdliche Plänkln Terrain gewinnen für die geistigen FnMeffei, des Vaterlandes. In dem geistigen und sittlichen Fortschritt, der nothwendig auf den po litischen Umschwung der neuesten Zeit folgen muß, dürften dir Naturwissenschaften zu einer bisher kaum geahnten Geltung und Macht als Bildungs- und Veredlungsmittel aller Schichten der Gesellschaft gelangen. Weber Elementarschulen in Oesterreich Von G, W> „Lasset die Kleinen zu ckir kömvtek !\" Wir wollen hier keine Kritik über den „Entwurf der Grundzüge dts öffentlichen Unterrichtswefens in Oesterreich\" geben, wir wollen hier nur den einen Punkt Wer das niedere Schulwesen ins Auge fassen. Im Allgemeinen wollen wir die Bemerkung nicht unterdrücken, zugestanden, der „Entwurf\" wäre wie die gewappnete Minirva ganx und »hne Fehl aus dem Haupte des Unten ichtsministers entsprungen; so fragt es sich, waS es wohl nützt, wenn die Sonne mit ihren glühenden Strahlen ein dürres Heidelan!? bc-scheint; was nützen die neuen Gesetze bei den alten Menschen? Wir können auch nicht glauben, daß der warme Hauch der neuen Zeit ; der frische Strom des Lebens warittrz frisches Leben in die todten Körper einhauchen werden, daß sie dann neugekräftigt den Stürmen der Zeit werden trotzen können, weil die Pedanterie in diesen Leuten zum Systeme sich herangebildet hat, das sie in ihrem Kreise gebannt halt. <sie sind wie die asiatischen Morgenbüsche, die von der Sonne beschienen keine herzerquickenden Früchte bringen, sondern in Brand gerathen. — Mir wollen hier einen ML auf die Volks schulen werfen, und haben dabei besonders die hiesige Hauptschuld bei St. Anna, die als die erste in Wien gilt, im Auge. Wir wollen nicht die Lehrbücher, i'nföferne sie tauglich oder untauglich sind, ins Auge fassen; ein verständiger, wissenschaftlich gebilde ter Lehrer allenfalls aus einer minder guten Sprachlehre auch den Kindern gut die Sprache lehren kann, weil die Studimente sich doch überall ziemlich gleich bleiben; über wie ist eS mit den Lehrbüchern. Was soll ein Lehrer eruiren auS einem Lesebuche, wo „Knödel mit Milch\" die Hauptrolle spielen! In einem andern Lesebuche' wird den Kin dern eingeschärft, wie der Landesvater für alle seine Unterthanen sorgt, und wie der Unterthan für gar nichts zu sorgen hat, als den Pflichten nachzukommen, die er gegen seinen Landesvater hat. Diese Lehre hat ihre Geltung in absoluten Staaten, wo die Hauptregel ist, daß das Volk nicht vom Baume der Erkenntniß esse, damit eS nicht un terscheiden könne, was gut und böse ist, und nie von der eigenen Blöße waS wisse. In einem konstitutionellen Staate aber hat jeder Einzelne die Verpflichtung, Mr daS WM des Volkes unter dem, und mit dem er lebt, zu. sorgen, denn das ist eben der Patriot, der sich im Ganzen findet, und nicht das Ganze in sich. Noch betrübender stellt e? stch heraus, wie die Lebrgegenständc gelehrt werden. Mit Ausname von sehr wenigen Leh rern, welche streben, etwas Geist in den todten Buchstaben zu bringen, bn allen andern geht der Unterricht daraus hinaus, den Geist des Kindes abzumartern und zu ermüden durch schriftliche Aufgaben, die bar alles Verstandes sind; und durch Auswendiglernen der Worte, wie sie im Buche stehen. Ein Beispiel derartiger kolnsfalen, elenden Schul-fuchsern: Ein Studirwder der Pädagogik wurde dadurch zu« Wühler gestämpelr, weil er den Taufnamen vor den Fam'liennamen setzte, wo es gewöhnlich umgekehrt ist. Ein"}