{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/8ff929f2d3feb2ec2f9a07466426f81c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 259 —\nNr 328S9. (^Verlautbarung. kaiserlich russischen Mas vom g..i2 I.Juli 1842 Nebenbei ist das Verzeichniß jener Zollbe- für den Verkehr zwischen Oesterreich und Ruß stimmungen ersichtlich, welche mit Rücksicht land mit 1. Dezember 1847 in Wirksamkeit auf dem, in der hierortigen Verlautbarung getreten sind. Vom kais. königl. illyrischen vom 30. v. M., Zahl 32427, erwähnten Gubernium. Laibach am s. Jänner '1848. Verzeichniß der Waaren, hinsichtlich welcher, bei deren Einfuhr über die öster reichische Landgrenze, die Zollsätze verändert werden.\nBenennung der Waaren.\nGewicht oder Maß.\nZ°« in Silber.\nRub. I Kop.\nBernstein, gelber, brauner und weißer, unverarbeitet, d. h. in Stücken und Bernsteinfeilicht Bernstein verarbeitet und auf Schnüren „ eingefaßt, und Bernsteinmundstücke mit Metallinkrustirung und andern ähnlichen Verzierungen Besen von Binsen und Reisern .... Butter, von Kuh- und Schafmilch Dachpfannen Daunen, von allerlei Vögeln Eingemachtes: allerlei Früchte in Zucker- oder Honigsyrup ein gemachte und Fruchtfyrup .... ?, Pastila, allerlei und ohne Zucker dick eingekochter Fruchtmuß Federn, Schreibfedern oder Federposen „ allerlei geschlissene ..... Fleisch, frisches . . „ gesalzen , geräuchert und gedörrt, und Würste jeder Art Früchte, Aepsel und Birnen jeder Art, frische „ Kirschen und Pflaumen, jeder Art frische . Fuchsfelle, die besonders benannten ausgenommen. Auf Beschei nigung, daß die Felle wirklich österreichischen Ursprungs sind Geschirr von Fayance und ordinärem Thon, weißes und jedes einfarbige, ohne Gold und Silber, ohne Malerei und Kan ten. Auf Bescheinigung, daß die Waare wirklich österrei chischeu Ursprungs ist .... „ von Holz, gefärbtes, lakirtes und ordinäres mit Ausnah me des besonders benannten Getreide, Perlgraupen . . . . . „ Mannagrütze ..... Haare, Menschenhaar, unverarbeitet verarbeitet Holz, Eschenstämme ..... do. in dünne Blätter gesägt „ Ulmerstämme und Bretter . . . Kalk allerlei, ausgenommen Spießglanzkalk und Chlorkalk . Keinen- und Hans-Fabrikate, auf Bescheinigung, daß die > Waare wirklich österreichischen Ursprungs ist: „ Leinene Tücher, weiße Schnupftücher mit und ohne Kan ten, mit Ausnahme der besonders benannten Tücher .\nv. Pfund do. do. von Pud. v. Tausend von Pud. von Pfund do. do. do. von Pud.\nvon Pfund\nvon Pud. do. v. Tschetw do. von Pfunds do.\nvon Pfund\n!\n3\n1\n—\n3\nZoll\nfrei\n40\n—\n20\n6\n—\n—\n20\n—-\n!> 23\n—\n1ö\nZoll\nfrei\n>—\n60\nZoll\nfrei\nZoll\nfrei\n—\n80\n—\n80\növ\n—\n30\n2\n—\nZoll\nfrei\nZoll\nfrei\nZoll\nfrei\nZoll\nfrei\n80"}