{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/bf04a20d5de3cb22e3b4b457ffc91a7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ikzz2^ Lilitations-Kundmachung. ^ ^ VomMagstrajt« der k-k. l, f. Kreisstadt Steyr wird bekannt gemacht: E« werden auf Ansuchen desAloy« und Theresia Kaindl'schen Concursmassa-Verwalter«, die laut Edicte« 6ä. 14. Oktober d.Z , Z.Z259 j» auf den 17. d. M., um neun Uyr Bormitiags, im hiesigen Gericht«hause anberaumte erst» Versteigerung der in diese Eoncurtmaffe gehörigen Behau» sung sammt LederergSrechtsame in der Badgasse Nr. 120, auf den 4. December d. Z., Vormittag« 10 Uhr u»g«egt im Uebrjzen sich aber auf das Edict vom 14. v. M.. Z Z259 j. und den in selbem auf den 15. December d. Z-, Vormittags S Uhr, anberaumt«» »weytenVersteigerungs-Termin zurück-bezogen. Magistrat Steyr am 16. Nkvember 1848. jsiszsi^ Fünfte ereeutive Feilbiethung von Baumwollengarn-Spinnmaschinen, Werk zeugen und Gerätschaften. Von dem Zustimmte Stahremberg-Fischau bey Wr. Neu stadt V.U.W W.. wird hiermit b-kannt gemacht: Es sey über Anlangen des Herrn Sigmun» Kraut durch Herrn Dr Franz Schmitt in die erecutive Feilbiethung der dem Franz\nÄchAtuS, Fabriksbesitzer zu Fischa-u Nr. ZS eigenthümlichen Maschinen, Werkzeuge und Geräthschafien, alS: 1) eine« oberschlSchtige» Wasserrades von Eisen und Holz sammt Setriebe und Transmission von Eisen und Metall mit Zn-btgriff sämmtlicher in den Galen befindlichen liegend«« Wellen, Hänggerüste, eisernen Scheibe« und Eovtrearb; 2) dts Drechsler-, Schlosser-, Schmied- und Tischlerwsrk-zsuges; Z) eines eisernen Wellenbockks nebst Flaschenzog; 4) einer Welloff- oder Oeffnangsmaschine; 5) einer Schlag-oder Putzmaschine mit zwey Schlägern; k) einer Wickel-maschine mit einem Schläger; ?) eines Bentilateur sammt Staubleitung; «) einer Deckelschleifmaschine für zwey Deckel; 9) vier Schleifwalzea sammt Apparat; 10) ein und vierzig Karden sammt Belege; 1t) fünf Lapping-Maschi»«»; 12) Bandcanäle und Transmission für ZK Karden; 1Z) einer Daplirmaschine; 14) neun Strecken mit dreißig einfachen und doppelten Köpfen sammt Bandleitung; 15) drey Dou-berowiag-Borspinnmaschmen ä 20 Spulen; 16) sechszehn Feinspinnmaschinen » 180 Spindeln; 17) fünfzehn Garn haspel»; 18) zwey Garnpressen; 19) einer Oecimalwage a»f zwanzig Zentner; ZV) zweyer Balkenwagen » 20 und 40 Pfund; 2l) sämmtlicher Kanzleyeinrichtung und Käst-n in der Fatrik; 22) sechzig Stück argantische Lampen; 2Z) drey-\nhandert fünfzig blechern« !Ka»n«n; 24) HUNd-rt dreyßig Stü«k: Holzkisteln; 2s) zwey tapsend Currentfchuh Riemen; 26) der vorräthigen Bestandtheile vor, Schmied- und Gußeisen, «nd Metall und der Modelle; 2?) der Kardenbelege; 2») eine« Garnwagens; 2g) drey L-mc » brockes » 28 Spindeln sn Zros, » s« Spindeln Nr. 2 und «4 Spindeln Nr. 1V2» Z0) der Tropftassen, Schmierbecher und Oehlkannen; Zl) einer Wächter-Lontroll-Uhr; Z2) sämmtlicher vsoe » dro-ekes Spul-»; SZ) einer Dampfmaschine von 20 Pferde» kräfte» nebst ziv-y Kesseln, Vorwärmer von Eisen und den Leitung tröhren von Kupfer und Metall; Z4) Tuberröhren circ» zehntausend Stück; Z5) der Dampfheizung durch sämmtliche Arbeittsäl« von Kupfer und Metall, zusammen im Schätzungswerthe von 4!ZV0 fl. E. M. gewilliget und zur Vornahme derselben über bereits fruchtlos virstrichen« vier Termine, Dinstag der S. December d.Z., Vormittags S Uhr, alt fünfter Termin mit dem Beysatze testimmt worden, daß diese Effecten dabey auch unter der Schätzung «erde» verkauft wsrseo. Die Kauflustige» haben daher an diesem Tag« in dem Hause Nr. 26 zu Zischati sich -inzufinden. Fischau am 13. November 184S.\nGönvoe«ti»i»e«\nsl«Z42^\nVsrlafsenschaftS-GIäubigtr nach Joseph Ritter v. Dillinger. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Anlangen »er Magdalena Kern, geb. Dillinger, dann Franz Hartan, Earoline Grunert, Zoseph Hartan, Maria Maar, Georg Hartan und Zuliana Schu bert, als Repräsentanten ihrer verstorbenen Mutte., Zuliana Hirtan, geb. Franz, dann Theresia Werner, als Zntestaterben, zur Erforschung des Schuldenstande« der Berlaffenichatt des am 2l.Februar 1S4S in Gaben nächst Heilixenkreuz verstorbenen Zoseph Ritter v. Dillinger, m die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger der obigen Berlas-senschaft zur Anmeldung and Varthuung ihrer Forderung gewil liget worden. Es haben daher alle Diejenigen, welche aus was immer für einem Rechtsgrunde an die gedachte Berlassenschaft eine Forderung z« stellen haben, dies« ihre Forderung entwe der persönlich oder durch gehörig Bevollmächtigt« bev der auf den 22. December 184S, Vormittags um 10 Uhr, be stimmten Tagsatzung mündlich oder längsten« bis zu diesem Tage schriftlich, vor diesem Ni. Oest. Landrechte so gewiß anzumelden; widrigens denselben gemäß §. S14 des all-gem. bürgert. Gesetzbuches an die obige Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, alt in so fern ihnen ein Pfandrecht gebührt. Wien den 14. November 1848. H654S) Verlassenschafts-Gläubiger nach jVj Magdalena Plank. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlan ge« des Hrn. Sebastian Plank, als testament. Universaler den, zur Erforschung des Schuldenstande« der Berlassenschaft der a« 7. März 1848 in der Borstadt Rossau Nr. 285 mit Testament verstorbenen Frau Magdalena Plank, geb. Schal ter, Hausinhabert- und bürgerl. Bäckermeisters-Gattinn, in die Autfertigang eine« Edikte« wegen Einberufung sämmtli cher Gläubiger dieser Berlassenschaft zur Anmeldung and var-thaang ihrer Forderungen gewilliget worden. E« haben da her Diejenigen, welche au« wa« immer für einem Rechts-grunde aa die Berlassenschaft «ine Forderung za stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte be» der auf den 5. December 1848, Bormittag« um 11 Uhr, bestimmten Tagsatzung mündlich »der längsten« bi« zu diesem Tage schriftlich eey diese« Li-»ilgerichte so gewiß anzumelden; widrigen« diesen Gläu bigern gemäß §. Sl4 de« allgem. bürgerl. Gesetzbuch«« an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein »eitererAnspruchzuständ«, al« in so ferne ihnen emPfand recht gebührt. Wien den 7. November 1848. ^«315^ Erben und Gläubiger nach Theresia ^ Schedl von Piesting. Bon dem Berwaltungsamte Hörnstein werden alle Jene, welche an die Verlassenschaft der am 20- Oktober d. Z> zu Piesting ohne Testament verstorbenen Theresia Schedl, Gast wirth« Ehegattinn Nr. 47 in Piesting, entweder al« Erben oder alt Gläubiger, dann au« »a« immer für einem Nechtt-grunde Ansprüche zu machen gedenken, a«fg«foi dert, be» der auf den 12. December d. Z., Bormitla»« S Uhr, bestimmten Tagsatzung persönlich oder durch einen legal Bevollmächtig ten um so gewiffer in der hierortigen Amtskanzley zu er scheinen; widrigen» nach Verlauf dieser Zeit die Abhandlung gepflogen und Denjenigen eingeantwortet «erden würde, die Ach dazu gesetzlich ausgewiesen haben werden. Berwaltungsamt Hörnstein am 14. November 1848. siezs^ Michael und Anna Dorn'sche p) Nachlaß-Ansprecher. Vor dem Zust zamte Wein«arl«hof B- O. W.W. werden all« ?ene, welche a» der Berlassenschaft des am 17. Septem ber 1848 verstorbenen Michael Dorn, Klein Hausbesitzers zu Mukendorf, und seines am 20. September 1848 verstorbe nen Eheweibes Anna, eine Forderung zu machen gedenken, aufgefordert, dieselbe längstens bis 16. December d. Z. hier-\ndrigens nach Verlaus dieses Termins diese Berlassenschaft g-pflpgen u> d anZene ein/;«antworlkt werden wü d?, welche sich hierzu gesetzlich werten ausgiwiestn h ?en> A«tsverivaltung Weinwartshof am 14. November 1848. ^iszsz^ Erben und Gläubiger nach- ^ benannter Verstorbenen. Bon dem Magistrate der l. f Ni. Oest. Stadt Hainburg V.U.W. W. w rd hiermit bekannt gemacht: Es haben alle Zene, welche an d e Nerlassenschaften, als : de« am t8. Au gust 1848 mit Hinterlassung der Witwe und letztwilliger Anordnung verstorbenen Andrea« Seitz; der am S. Sep tember l. Z. mir Rücklassung de« Witwer« und letztwilliger Verfügung verblichenen Anna Wind, «ebornen Madlez dann jener ve« am IS. September d. Z. mit Hinterlassung der Witwe u«d 4 minderjährigen Kindern verstorbenen Zohann Würz, al« Erben, GUuoiger, »der aus einem sonstigen RechtSgrunde eine Forderung zu stellen haben, zur Anmel dung and Liquidirung derselben am 19. December ,848, Bormittags 10 Uhr, um so sicherer entweder persönlich oder durch einen gehörig Bevollmächtigten zu erscheinen; w dri gen« nach Verlauf dieser Frist die Abhandlung und Einant-wq-tung dieser Berlassenschaften an Diejenigen, welche sich hierzu restlich werden ausgewiesea haben, ohne weiters er folgen wird. Magistrat Hainborg am 2S. September 1848. ^ibZ99*Z Verlassenschafts-Gläubiger ^ nach Herrn Pfarrer Mathias Lukas. Von dem k k. N ed. Oesterr. Landrechte wird hiermit bekannt gemacht: Es se» auf Anlangen des Dr. Franz Ma-tzinger msnS. »os. d-r Erben nach dem Pfarrer Mathias Lukas zu vobersberg zur Erforschung des Schuldenstandes der Ber lassenschaft des am!Z. Sept. 1848 zu Vobersberg, V. O. M.B. verstorbenen Herrn Pfarrers Maihias Lukas in die Ausfer tigung «ine« Edicte«, wegen Einberufung sämmtlicher Gläu biger der obigen Berlassenschaft zur Anmeldung und Dar-thaung ihrer Forderungen bewilliget worden. Es hüben daher alle Diejenigen, welche au« wa« immer für einem Rechtsgrunde an die gedachte Berlassenscha t eine Fordirung zu stellen haben, d ese ihre Forderung entweder persönlich, oder durch gehörig B-sollmächtigte, bey ier auf den 20,De-ceqiber <848, Vormittags 10 Uhr, bestimmten Tagsatzung mAndlich, oder längsten« bis zu diesem Tage schriftlich, ent weder vor diese« Nied. Oesterr. Landrechte oder bey der Herrschaft Vobersberg B. O. M. B. so gewiß anzumelden; widrigen« denselben gemäß h. 8t4 de« allgemeinen bürgerl. Gesetzbuche« an die obig« Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen « schöpft wv'deip seyn sollte, kein »eiterer Anspruch zußände, a!« in so fern ihnen ein Pfandrecht gebühret. Wien den 14. November 1848. ^i«48i^I Verlaffenschasts - Gläubiger nach si^ Leopold Hoßmann. Bon dem Civilgerichte der k. k. Haupt- «nd Residenzstadt Wien, wird hiermit bekannt gemacht: E« sey auf Anlangen der Frau Agne« Hoßmann, Biehmeier« - Wi we, de« Hra, Martin Hoßmann, de« Hrn. Math a« iohner al« Vor mund der Martin, Leopol», Theresia und Zoseph und Mitvormunees der Leopoldine, Maria and Carl Hoßmann, und de« Hrn. Carl Peschke al« Abhantluncspft»gers zur Erforschung de« Schuldenstande« der Berlassenschaft de« am 16. Julia« 184« in der Stadt Nr. 804 mit Testament ver storbenen Herr» Leopold Hoßmann, Viehmeiers, in die Ausfertigung «iae« Sdicte« wegen Einberufung sämmt licher Gläubiger dieser Berlassenschaft zur Anmeldung und varthuung ihrer Forderung gewilliget worden. E« ha ben daher diejenigen, welche au« wa« immer für einem Rechttgrunde an die Berlassenschaft «in« F»rd«rang za stel len haben, diese ihre Forderung entweder persönlich oder darch gehörig Bevollmächtigte bey der auf den 15. Dezember 184S, Bormittag« am 11 Uhr, bestimmten Tagsatzung münd lich ode» längsten« bi« zu diesem Tage schriftlich, bey\nal« in so fern ihnen «i»\nkein «eiterer Ansprach Zustände, Pfandrecht gebühret. Wien de« 13 November 1848. si6Z88*) NachlaßansMcher nach Gemeinen ^ Franz Büchler. Von dem k. k. Baron Sunstena» 2te» Kürassier-Regi ments - Gerichte wird hiermit bekannt gemacht: N sey der aus Mav»hausen, selbe« Herrschaft im Mühlviertel Ober-österreichs gebürtige dießseitige Gemeine Franz Büchler am 25. Zun» 1848, ohne Testament, ledigen Stand« S, zu Tar-now in Galizien v»storbe». Da nun dessen gesetzliche Er ben de« Gerichte unbekannt sind, ss «erde» alle Jene, welch« an den in <nrc» 100 fl. C M. bestehende» Nachlaß aa« was immer für einem Rechtsgrunde Ansprüche oder Forde rungen z« machen gedenken, mittelst gegen»vä?tigea Edicte« aufgefordert, dieselben binnen Einem Zahre, sechs Wochen und drey Tagen, d. i. bis zum 21- December 184S, entweder p-rsöniich oder durch hinlänglich Bevollmächtigte hierorts umso gewiffer anzumelden; widrigens dies« Berlassenschaft ohn« weiter« abgehandelt, «nd damit, wa« Rechten« ist, vorgekehrt werden wird. Stabs-Station zu Lancut am «. November 1848. ^16526^ Verlaffenschasts - Gläubiger nach ^2) Annq Tanzinger. Bon dem Eivilgerz chte der k.k. Hanpt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlange» de» Herrn Zoseph Tanzinger, bürgerlichen Wund- und Seburtsarzte« zur Erforschung des- Schuldenstand«« d«r Verlassens»aft seiner am ZK. Zuny 1848 in der Stadt Nr. 1084 mit Testament »erffkrbenen Gatti» Frau Anna Tan zinger, in die Ausfertigunß eines Edicte« w«g«n Ein berufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und varthuung ihrer Forderung gewilliget wor den. E« haben daher Diejenigen, welche au« wa« immer für «inem Rechtsgrunde an die Veilassenschaft eine Forderung zu stellen haben, diese ihr« Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 4. De cember 1848, Vormittag« Um 1t Uhr bestimmten Tagsa tzung, mündlich oder läügst.n« bi« zu dieftm Tage schrift lich , bey diesem Eivilgerichte so gewiß aüzumeld««; widri gens diesen Gläubigern gemäß §. 814 des allgemeinen bür gerlichen Gesetzbuches an die Berlassenschaft, wen» sie durch die Bezahlung der angemeldeten Forderungen erschöpft wor den seyn sollte, kein w«it«rer Anspruch Zustände, als in so fern ihnen ein Pfundrecht gebühret. Wien den 6. Oktober W48. si647s^ Kerlassenschasls - Gläubige? nach ss) Johann Weltsch, reete Wültsch. Von dem Eivilgerichte der k. k. Haupt- «nd Residenzstadt Wien wird hiermit bekannt gemacht: Ei sey auf Anlange» des Herrn Dr Vierter, als Berlassenschaft« - Lurator, zur Erforschung des SchMenstandes d-r Berlassenschaft des a« 1. August 1848 bey den Barmherzigen Brüdern in der Leo-poldstadt ohne Testament verstorbenen, Nr. 497 Stadt, be? der heiligen Dreifaltigkeit neben dem Sstzenhofe, bey de« bürgerlichen Gasthof - Inhaber Herrn Karl Schmidt al« Oberkellner im Dienst« gewesenen Zohann Weltsch, revts WäUsch, in die «usfertiftung eine» Edicte« weg«» Ein berufung sämmtlicher KMuviz«r dieser Verlassenschaft zur Aumeldung und varthuung ihrer Forderung gewilliget wor den. E« haben daher Diejenigen, welch- au« wa« immer für einem Rechtsgrunde an die Berlassenschaft eine Forde rung z» stellen haben, diese ihre Forderung entweder per sönlich »»er durch gehörig Btvvllwächtigt« bey der auf de» 2t. December 1848, Vormittags um 11 «Hr. bestimmte» Tagsatzung, mündl ch oder längSens bis zu diesem Tag« schriftlich, b:? dksem G'L^zerichte so geWiß anzumelden; widrigen« diesen Gläubigsr» gemäß § 814 des allgemeine» bürgerlichen Gesetzbuches an die Berlassenschaft, wenn sie\norts amaine den und ihreAnsprüche gelte- d zu machen; wi-! der »»gemeldete» Forderungen erschöpft worden seyn sollt», Anttsbl.1848.4 Band.Nr.319\ndiesem Tivilgerichte so gewiß anzumelden; widrigen« die- > durch di« ««Zahlung der angemeldeten Ford erungen erschöpf! se» Gläubigern gemäß §. 814 de« allgm. bürgl. Gesetzbu- worden ftya soll!«, kein »Siterer Anspruch Zustände, al« in so che« aa die B«r!ass«nschaft, wenn sie durch die Bezahlung ^ fern ihnc.i ein Pfandrecht gebühret. Wien den LZ. Novemdex 1848. s"}