{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/d32ee8afadb9095c47175c4e59c51c31", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSI\nzli >itri xiovani 5»r eonosvore » ^usito X»iuc!i»io il luvAo tlvll» sus ^imora, onäs evlt»«^ l« v«ne «li rerlitea-ca nelle qu»U incorrs. rebvSto. Mtlscsnclo » ck-»rv uotisia tr»vc!»ta c»»c> oko »ll' s^ettiv» iucorporssionv <1ovs»»sro r!r»-xi»z-?«r« giovani «nteriori Zu rariAo. .. IZs psne ^ei renitvati »ono: ». kroluttgaziione «let »erviziio »»U!t»ro clasli 8 «l i0 -b. <Zon»«ß»» «Isl rekrettarlo sl ReßKixnvnt an-corckö vvnisse raccoltc» ilnpo svHre oltrs-xa»»at> ßli anni 6i eosori-iorie. o. ?er«Iiia «Ivl lliritto 6i msttsr« un supplenls. Osll' I. K. <Zir»^i-iio lZistrettuals <!i l^ivinsllonso !i Z6 Ottobrs 1348. I< Irnp. Ree. t^iucllcsi\nEdikt.\nNr. 3030.\nBei der am 26., 27. und 28. d. Mts. statt ge fundenen Losung zur Ergänzung des Kaiserjäger-Re-giments wurden für nachbcnannte abwesende Jünglinge folgende Loszahlen gezogen: ^ Im I. Losungsdistrikte, Kältern: ' - für Ambach Franz Nr. 14. Im II. Losungsdistrikte, Eppan: für Rautscher Johann von St. Michael Nr. 30, für Rautscher Karl von St. Michael Nr. 10, für Zeiner Johann von Girlan Nr. 72, für Gusler Johann von Gixlan Nr. 21. Im III. Losungsdistrikte, Kurtatsch: für Vale Joseph von Tramin Nr. 30, für Holzknccht Johann^ von Tramin Nr. 28, für v. Kager Joseph von Margreid Nr. 73, für Lougo'Joseph von Margreid Nr. 26, für Rellich Anton von Tramin Nr. 50. Alle oben ausgeführten Jünglinge und namentlich im II. Losungsdistrikte Karl Rautscher von St. Mi chael, welcher mit Loszahl Nr: 1«> zunächst zur Reserve bestimmt ist, haben, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier Wochen, und wenn sie sich außerhalb der Provinz anfhalten binnen acht Wochen ihren Aufenthalt um so gewisser anher anzuzeigen, als sie sonst, wenn im Laufe der Stellung die Reihe zur Assentiruiig sie treffen sollte, als Reni tenten beHandel werd?n würden. Die Neui'tenzslrafen, sind: a. Verlängerung der Kapitulationszeit von acht auf zehn Jahre. b. Abgabe zum Militär auch »ach Umfluß des mili tärpflichtigen Alters, o. Verlust des Rechtes sich vertreten zu lassen. K. K. Landgericht Kältern, . den 28. Oktober 1843. v. Klebelsberg, Landrichter. 3 Vorladung- Nr. 4037. Bei der zur dießjährigcn Ergänzung des k. k. Kai. serjäger-RegimeutS am 27. und 2». d. M. vorgenom-menen LoSziehung wurden für nachstehende nicht er schienene Jünglinge die beigefügten Loszahlen gehoben: .Im l. Losungsdistrikte mit 13 Mann Kontingent. LooS.-Nr- 54 Michael Sechenberger von St. Johann. „ 69 Michael Manzl von Oberndors. „ 77 Lorenz Friedl von Going. „ 94 Vinzenz Berger von Kitzbühel. Im II. Losungsdistrikte mit 13 Mann Kontillgent. Loos.Nr. 9 Nikolaus Aigner von Kessen-„ 16 Sebastian Gschwentner oder Heibl von Fieberbrunn. „ 28 Johann Magerle von Fieberbrunn. „ 31 Anton Hölzlfauer von Kessen. „ 52 Franz Schwarz oder Strubl von Joch berg. 68 Sebastian Berger von Aurach. 77 Sebastian Bucher von Ficberbrunn. Nikolaus Aigner und Sebastian Gschwentner oder Äeibl, wovon ersterer zur wirtliche«! Einreihüng, letz terer zur sogleichen Abstellung mit dem Kontingent als Reservemann bestimmt ist , haben binnen der gesetzli-chen Frist persönlich hier zu erscheinen, alle übrigen zur weitern Reserve bestimmten Jünglinge aber dem unterzeichneten Landgerichte ihren gegenwärtigen Aus-enthalt binnen der gesetzlichen Frist anzuzeigen, widri-S«nS die zwei Erstgenannten unbedingt und die übri gen, wenn sie im Veilauf der heurigen Stellung die\nReihe zur wirklichen «ssentlrung treffen würde, ohne weiters als Widerspenstige behandelt werde« würden. zum persönlichen Erscheinen >ur Nikolaus Aignrr und Sebastian Gschentner — «nd zvr Anzeige ihres Aufenthaltsortes für die übrigen ist für jeue, die sich in der Provinz Tirol nck> Vorar^. berg befinden, 4 Wochen, «nd die sich außer dieser Provinz befinden, 8 Wochen. Die Renitenzstrafen bestehen: ») In der Verlängerung der KapitnlationSzeit von 2 Jahren. i>) In der Abgabe zum Kaiserjäger-Regimente auch »ach Verlauf des militärpflichtigen Alters, und / L) Im Verlurste des Rechtes, sich vertreten zu lassen.. K. K. Landgericht Kitzbühel am 30. Okt. 1848. Knoll, Landrichter. 3 Vorladung. Nr. A092. Bei den gestern und heute vorgenommenen Militär losungen wurden für uachbenaunie in den Jahren >826 und 1827 geborenen und abwesenden Militärpflichtigen folgende Looszahlcn gehoben und zwar im I. Losungsdistrikte: Für Johann Georg Fritz von Bludesch die LoSzahl 28. Im II. Losungsdistrikte: Füx Joseph Anton Oswald Koller von DalaaS die LoSzahl 2. ,, Frauz Joseph Dreyer von DalaaS die LooSzahl 5. Im in. LosuugLdistrikte: Für Mathias Küng von Marul die LoSzahl 2. » Franz Anton Kansmann von Marul die LoSzahl 7. „ Johann Christian Dietrich von Sontag die LoS zahl 19. „ Lorenz Bischof'von DamülS die LoSzabl 29. » Für Franz Joseph Wolf von Raggal die LoS zahl 49. Im IV. Losungsdistrikte: Für Johann Joseph Vonbank von MutterSberg die LoSzahl ii. n Joseph Hartmann, AntonSsohn von GurtiS die LoSzahl i7. Im v. Losungsdistrikte: Für Joseph Adam Schmidle von Eilis die LoS zahl 2!. -- - Joseph Jgnaz Psank von Bl'irS die LoSzahl 26. AloiS Amiliann voii Fellcngattcr die loszahl 23. Franz Joscvh Ncöler von Brand die LoSzahl 35. Im VI. Losungsdistrikte: Für Johann Benedikt Fritz von Rungelin die LoS zahl 5. Florian Leopold Mutter von Blndeuz die LoS zahl >0.^ ^ ^ ^ i, Joseph AloiS Fiel von Bingv die LoSzahl 14. „ Bernhard Vablon von Eassiind die LoSzahl 20. « Christian Fritz von Rungelin die LoSzahl 27. „ Christian AloiS Aßmaun von Jnncrbratz die LoSzahl 33. Johann Georg Beißer von Aujzerbratz die LoS zahl 36. Die zur Einreihüng und Reserve bestimmten Mili tärpflichtigen, nämlich: Joseph Anton Oswald Koller von DalaaS mit LoS zahl 2 und Franz Joseph Dreyer von DalaaS mit LoSzahl 5 im ll. Losungsdistrikte, Mathias Küng von Marnl mit LoSzahl 2 nnd Franz Anton Kaufmann von Marul mit LoSzahl 7 im lll. Losungsdistrikte, und Jo hann Benedikt Fritz von Rungelin mit LoSzahl 5 im VI. Losungsdistrikte werden hiemit aufgefordert, bei Vermeidung der Renitenzstrafen sich bei diesem Gerichte, wenn sie sich in dieser Provinz befinden, binnen 4 Wochen, wenn sie sich aber außer derselben aushalten, binueu acht Wochen zu stellen-- Alle übrigen haben aber ihren Aufenthaltsort mit Rücksicht desselben in oder anßer der Provinz in glei chen Fristen ebenfalls bei Vermeidung der Renitenzstra fen diesen, Gerichte anzuzeigen. Die Renitenzstrasen bestehen: 1. In Verlängerung der KaplNilanonSzelt von Kauf 10 Jahre. ^ 2. In Abgabe des Renitenten zum Kaiser,ager-Ne-gimcntc mich nach Verlaus des niilitärpstichtigen AlterS. 3. In dem Verluste des Rechtes, sich vertreten zu lassen. K. K- Land- nnd Kriminal-Gericht Sonnenberg. Bludeuz, am 28. Okt. >843. Albrecht, k. l. Rath und Landrichter."}