{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929604/36520d64c7753978d7284e3f8add837e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " entré dans ces docks que 673 navires, jaugeant ensemble 174,810 tonneaux. L'année dernière. 21.536 navires ont acquitté le péage du Snnd ; 10 674 étaient venus de la mer du Nord et 10,862 de la Baltique; c'est le plus grand nombre pendant 10 ans. L'année dernière, 1879 navires , dont 771 chargés de blé , ont passé le Grand-Bell. — Mlle Delnzya formé contre la succession de Cboisenl Praslin une demande  en délivrance d'un legs de 3.000 fr de rente viagère que M. le duc de Praslin, par son testament du 15 lévrier 1843. lui avait constitué; par la même demande, l'ex-instiltitriec réclamait en outre différents objets mobiliers qu'elle dit lui appartenir et consistant en linge, bardes, bijoux et gravures restés tant à Paris, à l'hôtel du faubourg Saint-Honoré, qu'a Meliih  an château de Vaux. Cette réclamation n'ayant pas été contestée par la famille, un dispositif a été proposé d'accord entre les parties, cl, comme il arrive d'ordinaireen pareil  Cas, le tribunal slalne sans plus entendre de plaidoirie, sur de simples conclusions signées des .noués et sur le vu des pièces à l'appui. C'est par un jugement rendu en cette lorme, que Mlle de Ltizy-Drsporles  vient d'être autorisée à reprendre les objets par elle réclamés et qu'elle n été mise en possession de la renie de 3,000 lr„ moulant du legs qui lui a été consenli. — Un officier, dont le régiment est récemment arrivé d'Afrique en France, avant amené avec lui (me jeune hyène qu'il a élevée toutejenne. avait l'habitude de li inmeiier avec lui sans autre précaution que de la tenir  en laisse comme un chien. Le 17, cet officier, qui se rend à peu près chaque jour au café Cuisinier, en face du pont Saint-Michel, et qui y amène  avec lui sa bvène, dont la douceur est connue des habitués, ayant néglige  de fixer fortement son lien au pied de la table à laquelle il était lui-même assis, il arriva que la hyène, après avoir fait quelques pas dans lasalle du café, trouvant la porte de la cave ouverte, y descendit-Deux garçons étaient en ce moment occupés à rincer des bouteilles an fond de celte cave ; ils n'aperçurent pas d'abord l'animal, mais la hyène, effrayée sans doute par le bruit des bouteilles, fit entendre un grognement qui attira leur attention. Ils virent tout à coup ses yeux flamboyer dans l'ombre, la peur les saisit, cl ils gagnèrent à la hâte l'escalier, dont ils fermèrent  derrière eux la trappe. La hyène,enfermée, devint alors furieuse; clic poussa des hurlements et commença de labourer de ses grilles et (le ses dents les ventanx de la trappe, à la grande terreur des habitants, qui s'empressèrent  de déguerpir. Heureusement, l'officier, que la disparition desa hyène avait inquiété, était encore là. H parvint à la calmer, ouviit lui-même la trappe et emmena sa terrible compagne, sans que l'on eût à déplorer aucun accident.\n— Destruction d'un grand banc de sable, dans la Tamise, à Londres Il y a quelques ans, les conservateurs de la Tamise s'aperçurent que la rivière deviendrait bientôt innavigahlc, si des mesures immédiates n'étaient  prises pour prévenir la castastrophe.il fut reconnu que la profondeur de la rivière dans la rade tic Lime-House s'était réduite, à marée basse, à la faible mesure de 7pieds ( environ 2m. 15), profondeur insuffisante pour le cours régulier de la navigation. Le changement qui s'était opéré dans la Tamise à cetendroit paraît tenir à un phénomène géologique, par lequel un banc de sable, de gravier et d'autres matières s'est formé sur une étendue d'un dem -mille anglais. Après avoirfait des reconnaissances, les conservateurs  préposés avaient fait usage de la machine à draguer pour enlever le banc, mais celui-ci ne céda pas.\nEnfui, il fut convenu de détruire l'inégalité du lit par un puissant moyen, cl l'on eut recours à la mine sous marine, mise enjeu par une batterie galvanique.  L'opération fnt dérigéepar le capitaine Fisher. premier maître du port de Londres, qui quelques années auparavant avait encore fait usage avec succès, de ce moven pour disperser les carcasses du iVilliam et du Mary, coulés devant Tilbury fort.Le résultat de l'explosion dans Lime-House Reach a été tout aussi favorable, et depuis le jour où elle aeu lieu, le capitaine Fisher continue avec habileté à niveler par ce moyen le lit delà  rivière.\nVoici en quoi consiste l'opération qui a eu lieu le 5 de cc mois. Une allégeportant  une batterie galvanique avait été amarrée près de l'endroit signalé, et des hommes montés dans deux barques lésaient descendre sur le banc par deux cordes, une boîte remplie de poudre. Celle boîle descendait  au moyen de deux œillets le long d'une barre de fer, et venait ainsi se placer à la surface et au point culminant du banc. Ensuite, tout le monde s'étant éloigné, le feu fut mis à la boîte par un fil conducteur, communiquant  l'étincelle électrique de. la batterie, portée par l'allégejusqu'aufond de l'eau. An moment de l'explosion qui eut lieu immédiatement et presque sans brui I, une colonne d'eau s'éleva en forme conique et aucun accident n'eut lieu, quoique les rives à cet endroit soient assez rapprochés. La charge de la boîle était de 35 livres de poudra.\nL'eflct prévu et que devait produire l'opération consiste en ceci :La boîle chargée étant placée sur le banc que l'on vent détruire, an moment où l'explosion a lieu, le vide formé par celle-ci, laisse un espace libre plus ou moins grand, dans lequel la masse d'eau soulevée revient se précipiter de tous côtés avec forcé et creuse ainsi une excavation qui s'est étendue à l'endroit  du banc de Lime-House, sur une surface de 15 mètres de diamètre et 3 mètres de profondeur.\n— Ruse d'un braconnier. — Il v a quelques jours, la terre était d'une blancheur qui l'eut disputé à celle des robes de bergères de M. Plauard. En d'autres termes, il était tombé une couche de neige assez épaisse. Donc, aux termes de la loi sur la chasse, le gibier pouvait dormir en toute sûreté. Cependant, le garde champêtre de la section de Breedhout, près de Hal, était paisiblement attablé chez lui, lorsqu'une détonation vient frapper son oreille. Notre homme bondil,court à sa porte et plongerions l'espace un regard scrutateur. 11 n'avise dans la plaine qu'une femme vêtue d,un manleicl  et la tète enveloppée d'un mouchoir. Du reste, pas l'ombre d'un chasseur.  Le garde champêtre a beau se frotter les yeux, il n'aperçoit que la femme au mantelet qui ne bouge pus de place. Celle immobilité le surprend;  il ne perd pas la commère des yeux et la voitjse baisser pour ramasser  quelque chose. Ce quelque chose pouvait être un mouchoir, à la rigueur; mais jamais mouchoir n'eût plus l'apparence d'un lièvre. Curieux déjuger de près de celte étrange ressemblance, le garde champêtre hâta le pas et fut bientôt près de la bonne femme, qui s'empressait de fourrer son mouchoir, ou son lièvre, dans une vaste poche. Quelle ne fut pas la surprise du fonctionnaire, en reconnaissant un de ses plus proches voisins, braconnier  endiablé, qui avait imaginé de dissimuler son sexe et sa profession des habits féminins. Ce colloque s'établit entre eux: — Que faites-vous là, voisin ? Vous le voyez, je me promène. . Dans ce costume ? — C'est que, en m'habillant, ce matin, je me suis trompé; j'ai mis les vêtements de ma femme pour les miens. — Vous étiez distrait, à ce qu'il paraît. Mais qu'avez vous donc là dani votre poche, ou dans celle de votre femme. — C'est un mouchoir. — Uii mouchoir n'a point de pattes, à ce que j'imagine, et en voici une qui passe par l'ouverture de voire poche. i.c corps du délit fut appréhendé et le garde champêtre dressa un bon procès-verbal à ebar-e du braconnier après avoir saisi en outre le fusil que celui cachait sons son mantelet, c'est à-dire sous le mantelet de sa femme.  Ce n'est pas la prcmièie fois, à ce qu'il paraît, que cet individu se déguisait ainsi pour pouvoir chasser à son aise en temps prohibé. Jusqu'à ce jour, la ruse lui avait parfaitement réussi. _-ll vient de se passer à P.u'is un fait des plus singuliers, qui a donné lieu à une foule d'interprétations, et à l'égard duquel ou n'a pas encore une solution bien positive. Il v a niiequinz line de jours, une descente de police fut faite chez une s»gc-frmmi'. Parmi les pensionnaires de la sage femme se trouvait une femme L...\nqui était accouchée récemment, et que le commissaire de police chargé de l'enquête interrogea séparément. 11 lui demanda ce qu'elle avait l'ait de son enfant, et elle répondit sans hésiter qu'il était en nourrice. Mais la sage-femme, à qui la même question fut adressée,déclara, elle,quel'enfant avait été abandonné par sa mère 11 porte à l'hospice.\nPouréclaircir cette contradiction, le commissaire mit ces deux femmes en présence, cl la femme L,.., manifesta un profond désespoir et éclata en reproches violents contre la sage-femme, quand elle sut que son enfant était perdu. Ses récriminations étaient d'autant plus vives, que la sagefemme  avait présenté à l'accouchée une nourrice à qui l'enfant fut remis, et que la femme L... solda an moment de son départ. La sage-femme fut terme dédire ce qu'elle avait fait de cet enfant. Après beaucoup d'hésitation, elle finit par déclarer qu'une dame inconnue, appartenant,  à ce quelle croyait, àla haute classe de la société, était venue lui proposer de lui livrer, moyennant une somme d'argent, un enfant mâle qu'on serait disposé à abandonner et au sujet duquel il ne serait jamais lait de recherches. La femme L... accoucha, sur ces entrefaites, d'un garçon  : la sage-femme, séduite par l'appât dé l'or qui lui était offert, livra cet enfant sans scrupule, et filparaître, comme on l'a vu, devant la mère, une fausse nourrice.\nCette affaire devenait grave: l'usage qu'on voulait faire de cet enfant pouvait être criminel. Voulait-on l'introduire frauduleusement dans une famille? le substituer à un autre ? Il y avait mille conjectures à faire à ce sujet ; aussi le parquet s'émut-il, lorsqu'il fut informé de ces circonstances, et ordonna t-il les recherches les plus actives. Mais la dame inconnue n'avail  rien dit qui put mettre sur ses traces; ses démarches étaient toujours entourées de mystère, et il n'était pas facile de la retrouver, à moins d'un hasard. C'est ce qui arriva. Il y a quelques jours, celle qu'on avait tantà cœur de voir reparaître se rendit chez la sage-femme, dont elle ignorait l'arrestation, pour se faire remettre l'acte civil de l'enfaiitqu'clle n'avait pas en l'idée de prendre d'abord ; elle était venue en chaise de poste, et s'apprêtait à quitter Paris dès qu'on lui aurait remis celle pièce. Mais une surveillance était établie dans la maison, et elle fut arrêtée.\nCette personne, qui est en effet une très grande dame, venue de très loin pour faire une acquisition si singulière, a été conduite au dépôt de la préfecture, et traitée avec les égards dus à son rang. Elle a déclaré n'avoir eu d'antre but que de faire œuvre de charité, et comme aucun fait nouveau ne s'est élevé contre elle à la suite d'une enquête minutieuse, elle^vicnt d'être relaxée.\nLa réflexion s'arrête naturellement sur la destinée de ce malheureux enfant,  qui, selon toute apparence, allait jouir d'une grande fortune. Celle qui l'adoptait avait pourlui beaucoup de sollicitude : elle lui avait acheté une riche layette ; en un mot, il jouissait déjà d'une existence confortable, et était entouré d'un luxe princier. Mais ce qui n'est pas moins bizarre dans cette affaire, c'est la condnilede la véritable mère, qui, après avoir manifesté une violent désespoir quand elle croyait son enfant perdu, ne voulait plus le reprendre quand on a voulu le lui restituer, et qu'il a fallu contraindre en quelque sorte à faire son devoir. ■— La cloche de la rade de Sainte-Hélène. —Un jour qu'appuyé sur les bras d'un de ses fidèles, Napoléon plongeait les regards sur la rade de Sainte-Hélène, encombrée en ce moment de navires marchands qui arrivaient  des Indes, le tintement d'une cloche vint frapper son oreille. Ce bruit de cloche parlait d'un gros navire hollandais à l'ancre dans le port ; il annonçait que l'équipage rassemblé sur le pont allait, faire la prière du matin et écouter les exhortations quotidiennes du ministre. Ace son, qui lui rappelait la Corse et la France catholique, Napoléon tressaillit; sur sa physionomie, éclairée en plein par les premiers rayons du soleil, on pouvait jire une émotion douce, une satisfaction intime, et les reflets de ses souvenirs  Irs plus chers. »On dirait la cloche que j'entendais à la Malmaison ! dit l'Empereur d'un ton de voix indéfinissable. Oui, c'était bien là le timbre de celle pauvre  cloche dellueil... Ce son me fait du bien.» Napoléon pencha la tète et écouta jusqu'aux derniers et mourants tintements  de cette cloche avec l'anxieuse sollicitude d'une mère qui compte, à travers les rideaux d'un berceau, les soupirs cadencés de son enfant qui s'endort. Quand l'oreille de l'empereur eut absorbé jusqu'au dernier écho de celte  lointaine voix de bronze, il dit à son compagnon: a J'ai commandé dans vingt batailles, où plus de quinze cents pièces d'artillerie étaient en jeu; ces épouvantables explosions ont bien aussi leur poésie; eh bien! ce fracas ne m'a jamais causé la moindre émotion, tandis que le tintement d'une cloche produit toujours sur moi un effet qu'il me serait impossible d'analyser. Quand ce bruit parvient à mon oreille, il suspend  chez moi tous les sentiments amers. Si j'eusse été enclin à la colère, à la vengeance, le bruit d'une cloche aurait suffi pour me rappeler à la modération,  à la clémence. La cloche de l'église aurait été pour moi ce que la harpe de David a été pourSaiil: elle m'aurait, calmé. » Mon grand plaisir, quand j'étais consul, je dirai même un de mes bonheurs,  poursuivit Napoléon, était, lorsque je revenais le soir à la Malmaison,  chargé des soucis/lu gouvernement, de me promener seul dans le pare après mon dîner. Je laissais Joséphine faire les honneurs du salon, et je gagnais  les allées les pins désertes du parc. II pouvait être alors huit heures du soir, et la cloche lèlée de l'église de llusil sonnait l'Angelus. Alors j'abandonnais  bien vite et les idées qui me préoccupaient l'esprit et l'allée où je me trouvais, pour me faufiler dans la pénombre d'un hallicr, et là, appuyé contre un arbre, j'aspirais délicieusement celte musique, qui avait pour moi une harmonie bien autrement séduisante que l'orchestre de ma chapelle:  puis, le dernier coup de VAugelus étant sonné, je sortais de ma cachette  pour continuer ma promenade, ayant toujours le cœur ému et souvent  les larmes aux yeux. Je laisse aux psychologistes à expliquer ce qui s'opérait eu moi et à assigner la cause à l'effet. Cependant, je crois que les impressions qui prennent, leur source dans des souvenirs d'enfance ou dans les croyances du toit paternel influent presque toujours d'une manière victorieuse  sur les hommes, même les moins enclins aux faiblesses du vul-\ngaire. » — Une mystification. ■— Une mauvaise plaisanterie a élé perpétrée an au préjudice d'un membre du conseil commuai de Bruxelles. Voici le fait : Ce personnage officiel reçoit une lettre timbrée à la poste de Munich et signée Lola Monlès, comtesse de Landsfeld. Dans celte lettre, la célèbre danseuse se félicite de s'être montrée l'adversaire implacable des corporations  religieuses, d'avoir généreusement souscrit avec M. Verhaegen pour la médaille de M. E. Sue, de s'être prononcé contre le Sonderbnnd en faveur  des radicaux de la Diète, en un mot, d'avoir mérité de l'estime de toutes les personnes intelligentes et vertueuses en général, et de Mlle Lola-Montès en particulier. Un postscriptum lui annonce qu'il est proposé au roi Louis pour la croix de commandeur. A la lecture de celte missive, M. ne se sent pas de joie, comme le corbeau  de la fable; il se hâte de la communiquer à ses amis. 11 l'exhibe en pleine loge, et aussitôt il devient l'objet de l'envie générale. Le lendemain il la montre à ses collègues du conseil communal, en comité secret, et quelques-uns encore l'admirent et le félicitent. Mais ut- membre, qui fait collection d'autographes; révoque en doute l'authenticité de la signature. Il possède dans son portefeuille un de ers petits billets parfumés dont l'ex-danseuse était si peu avare avant, qu'elle n'eût conduit la Bavière dans les voies du libéralisme. On s'explique, on compare, et l'on acquiert la conviction que M. a été jouée. Grande fut la colère de ce dernier, non d'avoir  reçu un billet de Lola, mais d'apprendre que cc billet était faux. Il eût été si lier de l'approbation de l'acrobate progressive! — Plus de cheveux gris. L'Eau Chantai de Paris seule approuvée Icint à la minute en toutes nuances et pour toujours les cheveux et la barbe. Prix 3 florins, seul dépôt à La Haye chez Bcnsburg, coiffeur, Korte Houtstraat.\nCours des fonds Publies.\nBourse d'Amsterdam du 22 Jancier. \nIl conrrs I I ( i„t.jMjW™i^-_ 1 Dette active 2j SL», 53}.» 154 Sftitó dito .. . ■ 3 | Gs^. 65 J j Gs>>. fUito en liquidation 3 65'» 65». i Cô» Ulïlo dito 4 | 81^.° 83J j _ rljito des Inde» 4 — — Pays-Bas. ..Syndicat. . . 311 _ 84i — JH'ito . 3i| _ __ {Société de Commerce 4* 161 J 101 J 161» PAct. duluc de Harlem 5 | — — — (Chemin de fer du Rhin . . . . 4jj — — — 'Act. du chemin de fer Holland. | — — — ;oblig.Hope& C. 1798&1816 5! — 1044- _ lllito dito. 1828 & 1829 5| —, 103» — unseript. au'Grand-Livre ... 6 I - — — SSussie. • • ./Certificatsau dilo (i j — _ — lllito inscriptions 1831 & 1833 5 — .94.7 _ /Emprunt de 1840 4j - 85 ï. — * ld. chez Stieglitz et Comp. .4' -— 84 J — /Passive — — —. Luette diflérée à Paris — — — Illeferred. ' — — ÏCwjtasilC. . . Ardoins 5 — 15* — IDito \u0084. , . 3 — 30»- — [Coupons Ardoins — llx j (Obligations Goll. & Comp. .5 — 99 f. , _ Autriche . .*l)il° métalliques 5 — 97\" _ (Dito dito 2f — -_ Fianfe . . .jlnseription» au Grand-Livre., 3 — — _ Pologne. . .[Actions 1836 ƒ — — — „ . .. (Emprunta Londres 1839. . . I — — --Brésil. .. .J ïd Id m 3 . . j _ _ _ Portugal . . Obligations à Londres 3 I — — —\nBourse de Paris du 20 Janurier.\ncmir.s | i pu Int. 19janv. I COafT- I copat fCiiiq pour cent — ,115 95 116 05 France . . .< Trois pour cent ....... — 73 85 73 95 ( » » » nouveau . . — —■ 74 70 iErcpiiiDt Ardoin 3p.c ... — — — Ane. différée — — — Kou*-, dit,. - -Passive ' — — . —. A» pie» . . .'.Certificats Faloonet. .... — — _' Pays-Bas. . IDette active 2» — — , — illetle active 51 — — — Bel-tique . „:U>to. . 3\"| — — — '1 Banque belge j — — —\nBourse d'Ancers du 21 Janurier.\nMétalliques, 5 % ». — Naples, 5 % ». — Ard. ,5 % 15 J , fr P. —■ Dette différée  ancienne, ».— Passive 5% ». — Lots de liesse ». — Cours après la Bourse l 2» heures). Ardouin sans variât.\nBourse de Paris du 19 Janrier.\n3 % Cons. 87 i, 1-, —2». % Hol!. 53£, 54 ». -4 % i,l «4 ,85. — Esp..~. % 13 ' ,19 •. -3 % 29 ,29 f — Portug. 4% 25 »., 4.\nLA MAï E, cïiey, (Lcopoldl tocbcnbers * Spui, 75. Dépôt général à Amsterdam chez M. Sciiooheveid et Fus. Beur'ssteeg; et à Rotterdam, chez S, var RetrSi-oeck Uoofdsteeg.\nTIIEATRE-BDYtU-FBtWfiilS BE M MYE. Lundi 24 Janvier I 8.8. — {Représentation n\" 92.) IL es Diamant! s «le la Couronne, opéra-comique en trois actes, paroles de M. Scribe s musique de M. Auber, Précédé de : La Demoiselle Majeure, vaudeville en >ih acte de MM. Varin et Laurcncin. On commencera à 7 heures. MU Moumklijke ffi&ll. Schouwburg. Op Dingsdag 25 Januanj 18-48. (N° 30 in het abonnement.) Op hoogst vereerend verlangen : De Clraaf van Monte Christo, dramatisch tafereel in drieafdeelingen en zes bedrijven , naar den beroemden roman van Alex. Dumas , door Carlsmidt, uit het Hoogduitsch vertaald door G. van Beek. Om de uitgebreidheid dezer voorstelling geen nastuk. De gewone pauzetusscheri de tweedeen derde afdeeling. Aanvang ten halfzeven ure. GBEQSIj MB&aHBHMM*BWHI BKKt^BSSME SHDBBESVBHHHI\nANNONCES. »OO.>o-686Cr-C«w M™ YeVc F. C. UWER, Korte Houtstraat, àLa Baye. a l'honneur d'offrir aux consommateurs une partie de 50,000 CigarCS de Curaçao , au prix de fi. 19 le mille.\nLe soussigné , âgé de vingt-cinq ans, Hollandais de naissance, parlant outre sa langue maternelle , le Français , l'Allemand , l'Anglais et l'ltalien , et possédant d'honorables certificats des personnes an service desquelles il a été attaché précédemment, aujourd'hui sans place par suite du départ pour Java de la personne qu'il servrrit comme valet de chambre, désirerait être placé de nouveau comme VALET DE CHAMBRE ou comme COURRIER. On est prié d'envoyer toute demande de renseignements à La Haye, à l'Hôtel de Belle-Vue , ou à Naples , al'Hôteldes Princes , à l'adresse du soussigné. Henri van Vcen."}