{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014786/6a0b6998429ed011a92e6d7b846061fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5««\nAll« erinnert»» sich u»« A»rg»üa«n an Jycea letzi«nAuf»«^t» . halt in and steMen ei» b-l5-g-s »n Aussicht. Selbst der kleine Ee>,herzog Ludwig Äitlor erklt«-diäte sich angelegentlich um seine iLUtauer Schützenkom. pagnie. Allen Dcputirten »^urle die Ehre zu Th«^. einzeln zur kaiserlichen Tafel gezogn zu Werden. Der Ua»>K so mi die anwesende« Eipil - und MilitarperAl^n a^^Pften sich im Lobender diedern Bewohner des treuen -und der Kaiser sprach das ehrende Weit: »Daß er i n j eder kri t i-schen Lage auf Tirol baire. aus das Land, wel ches scholl so viele Beweise unerschütterircher Treue gegeben hat.\" Äm c^<). v. Äl^tS. ÄlbendS erhielt die Deputation die Rückantwort auf die Adresse von Sr. Ma jestät, und trar am darauf folgenden Morgen die Rückreise an. Wien, den 2. Noo. Gestern wurden in der Stadl Frank furt drei ungarische Emissäre, die viel Gold und Zwanzig-frankenstliere bei sich führten, '.'«Haftel, desgleichen «in Hr. Padoväni, der Galtopin bei Messenhauser war. —Das Auf- i stecken der kaiserl. Fahne am Stephansthurme soll bei der -Nachricht von dein Heranrücken der Ungarn auf Befehl des GemeinderathS Wirt worden seyn, obwohl dieser sich in der . abgeschlossenen Konvention dazn verpflichtet halte. Auch der vom StephauSlhurme datirte Zettel MessenhauserS von dem» selben Tage, worin er die Bevölkerung Wiens auffordert, die kaiserl. Truppe» anzugreifen und zu vernichten, soll echt seyn, ungeachtet dieser in einem gestrigen Plakate es läugnet. Nun dürften auch Tausrnaus und Chaiseö Umtriebe, die unzweifel--Hast alL ungarische und polnische Agenten den Mord LatourS vorbereiteten, als die Triebfedern der Wiener Bewegung im mer deutlicher heraustreten. ' Einem längeren Artikel aus Wien in der Nllg. Äugsb. -Ztg. entnehmen wir Folgendes: Wir wareil keinen Augen blick darüber im Zweifel, Laß Fürst WindischgrätzWien neh men müsse, weil sonst Wie» zu Grunde gegangen wäre durch die Schreiken des Proletariats-, wie Paris vernichtet worden wäre ohne CavaignacS eiserne Entschlossenheit. Ja es wäre zu Grunde gegangen, selbst wenn das bewaffnete Proletariat durch das in Win! gebliebene Aumpsparlament sich auch fer ner halte sänftigen lassen: die Kossuth-ungarische Politik\") ist eine VernichluugSpolitik für die Monarchie; zerstört ihr aber die Einveit dieser Monarchie, so wird Wien zu einer Provinzialhauptstadt an den Gränzen Deutschlands. Wien schloß einen Pact mit seinen Todfeinden, indem es Kossuth und Pulszkp, Bem und den Emissären Karl AlbertS und Mazzini'S die Hand reichte. Windischgrätz hat Wien und die Monarchie gerettet, aber seine große Schuld ist, daß er nicht vorher alle mildern Mittel versucht hatte, ehe er zu Schwert und Brand griff. Seine barbarische Forderung, ihm Geiseln zu stellen und die auszuliefern , die er bezeichnen werde, ver letzte das Ehrgefühl einer stolzen aufgeregten Stadt, und ließ Gefängniß odcr Tod über allen Häuptern schweben, stachelte also die, w!l>.'.!e er zur Verfolgung hätte stimmen sollen, zum Widerstand dcr Verzweiflung. Jetzt ist er Sieger; sehr» wir ob er in der Stadt mäßiger und besonnenei sein wird, alö vor derselben. Noch Hat er diesen Blattern, die seit 14 Tagenden Nus der Mäßigung au ihn richten, nicht den lFingang ge stattet ; aber alle Provinzen Oesterreich»! eih-ben censkl^euAuf,-, aui lautesten das von Deutschland mit soviel Mißtrauen betrach tete Prag, dessen Deputation »lach einander drei Adressen an den Kaiser richtete, zugleich der tiaiserin und dem Erzherzog Hranz L5arl ihre dnngcndin wünsche ansHcrz legte, und als letzte Antwort von Hrn. von Wesseuv.rg folgende Erklärung erhielt: Er habe dicßsulls wiederholt Antrage vorgelegt, Se. Majestät tonne sich accr zu einer schiifrlichen Antwort nicht einschließen, mau .u:gc den mündlichen Zusichermigeu Ih rer W?aieuät und ^ Hoheit vertrauen, das, was die De-putalion gcdtlhcn, werte >ich in Wien durch die That bewäh ren, die Eivilauicriläliii werden ohne Aerzrig in ihre volle -U^irtlanileit licteic, er als Ä.iinjirr wcrde seldst darauf Hin willen. eiiiäric der Hr. Minisi.-rpiäsidrnl , baß riese ^!»lno;t v?n dcr Depulalion ihren !!on,iuittentcn zur ^ ^elliyignng mii'gctheilt wrrLcn könne. „Dir Depulaiiou (.fügt ^ie Präger Ztg., i.er wir dies; entlehnen, vei) erachtete den eihalieneu Zusiciielniigen, init ^li.tstcht auf die unvirkennbar schwielige Prellung rer Regierung, das Akrlrauen »ich! ver. l^gen zu durien, >ocil dieses bei der bereits cingetreteneu Iln-tttwersnng Wien-', durch die zur Ailireiidung kommenden X'c-gttrungs.i.aßregelii in der turzesten Frist wird gerechtferliat bctrissr \"s° ^ Verhafte/cn und Gefangenc» .1 \" -,n Brief aus dem Hauptquartier vom . ' ' .» ^->S (slandrccht au nieni.^'.d vol!^>,e,l dc/^>^>,r '-'-^gelaufeuen und mit den Waffen in ÄZWM? N»\"- ?\" »q». ° ciitgeg-nichen. Gencral\nHt« s»t »elwund»r u»d g«ßGNA«n fschon Ok^Z H S^achiH »ieN«A>en veutsch»»\nO d>\n^ö^r'eichttch Gegner-, gchvct. »rince zu d-ncii\nin der eiirschiedenste»\nPulSzky scheint «ntwischt. Die gefangenen Chefs unVMSbllgarde und der akademischen Legion der Fu-ft (böhmische«Blättern 5<>fchjWMm landstck,-» Haar gestutzt,^WWßren aber^u jener peinlichen Vorstellung ihre Uniformen wieder anziehen. <Ss wird nicht bestnnmr ge» meldet, obMrssenhauserund Fenner darui^ergei^sen, nviche beide einst als He«enantö aus dem Militär getreten over ent» lassen worden waren , seitdem von der Feder gelebt hatten und jetzt glaubten --- von Äitelkxjt verführt. vlm.d«a g«, drakigt — an die Spitze treten zu können, gegen die von ei nem bewährten Führer befehligte Armee. Wichtig wäre, wenn sich die Angabe einiges Wiener Briefe bestätigt«,:daß Robert Blüm und Julius Kröbel in der Stacht vom 3. . auf den,4. aus'ihrem Hot^ zur Stadt London abgeholl und ins Haupt quartier nach Schönbrunn gebracht worden seyen^ Sie hätten, wie mün ünS berichtete , daß sogenannte Elitenkorps befehligt undan den Barrikaden »uitgefochten. Ist dleß so, so konnt« Windischgrätz sie gewiß verhaften lassen, uird Briefe von Of fizieren versichern auch, man würde ihnen den Prozeß mächen. Oesterreichische Blätter, die sonst den Ausstand mild ansehen, fällen über jene Sendlinge der Linken das strengste Urtheil. — Der Grenaoierhaüptmann, welcher mit seiner Kompagnie im Kriegsgebäude war, als man Latyur eruiordete, sucht« Den Tod um seine Schmach, zu sühnen, war überall beim Sturm voran und fiel auch vor einer Barrikade. Den Major des Vürgerregiments, Buchhändler Schauniburg soll Messen-hauser standrechtlich haben erschießen^lassen, weiter zur Ueber gabe gerathen und im Einverständniß mit .den Truppen ge wesen sei. In der Schlacht gegen die Ungarn sollen die Har-degg-Kuirassiere gewichen seyn. Der BanuS selbst führte sie dann ins Feuer. Er soll sich überall dem H euer aussetzen und behauptet seine Stunde sey nicht gekommen, ehe er-in großes einiges Oesterreich zu Stande gebracht. . . Einem Schreiben aus Wien in der Gratzer Zeitung vom 2. Nov. entnehmen wir folgendes: Der Plan des Mar schalls scheint nun dahin zu gehen, die beständige Wühlerei ander untersten Wurzel aufzuschneiden, und iu dieser Be« ziehung gehört also der Fürst auch zu der Parthei der Ultra-radikalen. Er hat treue Listen jener Männer, welche in lctz<-terer Zeit hier eine RevolutionSfadrik on jzrus etablirten und ihre Kommissionäre auch weithin in dcn Provinzen hielten» Es war ein großartiges Etablissement, welches aber für diese . Zeit fallirte. Daß der Nuin dieseS Hauses auch Unschuldig« > trifft, ist die gewöhnliche Folge jedes Falliments. Ich kann ' Ihnen curchauS keine Namen bringen, nach denen das Mili» tärregiuient fahndet , da ich den Listen, welche hier gezeigt werden, vorerst keinen Glauben schenke - sicher aber darf ich Ihnen Bein, Schütte und M>ss°nhciuser »eunen. Noch soll -man wenige der Matadorö ausgebracht haben, weshalb auch die EernirungSmaßregel gegen Wien mit aller Strenge fort gesetzt wird. Aus Steiermark bezeichnet man den kelannte» Dr. E. und den Gardcauditor St., nach welchen der Fürst strenge Nachfrage hielt. Ich kann dieses jiapitel nicht schlie- ^ ßen, ohne eines trag: komischen Unfalles Eri^ähnung zuthun, welcher Lem Militär-Regiments besser zü Hilfe kam,.als.die geübteste Polizei. Eine Menge der Schuldbewußten hatte sich nämlich beim Einmärsche der Truppen in die Stadtkanäle zurückgezogen, war es aus Angst, war es durch natürliche Anziehungstraft des Schlammes, in welchem sie sich so gerne zu bewegen pflegen, ich weiß cS nicht, kurz sie waren dort» Plötzlich strömte nach dein Einmärsche der Truppe-, cin Guß-regen auf unsere Stadt nieder. Die fluchen desselben, dann der ausgetretenen Wien ergossen sich in das ,uui Aufenthalte gewählte Labyrinth, und diePflicht der »selbsterhaltuagzwang . unsere Revcliitionsmänncc, ans ihren Höhlen selbst hervor-zusteigen, wo sie den sie Suchenden in die Arme liefen, und so wurden auch einige Hunderte ;!!saiun>engcfan^-n. Möge ihr LooS ein mildes, aber gerechtes seyn, denn auf den Trägern der letzten Revolution ruht ein Uecermaß von Thränen und Verzweiflung als eine schwer zu verantwortende Bürde. In- , zwischen wird mit dcr Entwaffnung und Hausdurchsuchung thätig fortgefahren, und das erst geleerte Zeughaus ist bereits wieder voll. Ä!ur die alte Garde Ä?ienS, dac^ BürgcrlorpS, be» halt seine lassen, und bezieh' noch gemeinschaftlich uüt Leu Truppe,: mehrere Wachposten. Es bleibt aber diesen Man-^nhin, in den letzten :ge:i der Plüiiderungslust zu »)ade,r. Aelvmarschatt-Licutctt^nt Wcldcn soll als w/ilitär->mv <>.!'.'ilgonvcrncur flil Wien schon in din uächstcii Ta.ren hier eintrepen, jedenfalls ein lraftigcc Ni'aiul. Der Marscholl ,«lbst wird die Operationen gegen Ungarn leiten. Schon heute jlnd . -^rigalcn dorthin aufgebrochen, die sich mit dem bereits vor Tyrnau.stehenden ilorpS des General Simunich vttbtiiden sollen. Morgen werden mehrere Gränz - Bataillons"}