{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650426/4ded36b16db2ffbafafbab0748c79f64", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»rHnm« «ttpurtolm ?»Ickr »stttts «xtirliNrr« «>ch st»r»O«,»»»n nrck« >»« »er «ntsr»»cklm?'sto> »a« »orrM« »rr Umrrstutzun« Dr'nne»». Irrnrr» llntrrOutznrq tan» a>»m k,» t>r«r k\"»rn »«^1 fxtzrr«. mrltrn »mn «» I« t<» rork»»»»«. «rrutr»» »«I»»»« tron Orr O« V V br«» »«» Ar »ar«»»«. tut to «rt»nt«O>nn «oxerMiiturarr. so tr« r»r,vnrr>»»n»rn VxNarl». 0» »r«»a»«rn »-rtr >« «0, t'Ooci »xs trr n»»k»rl>afr lidrr«!. o» für »rn Gt»«« otrrirß >ckr« Im t«r Von»«», Bluek I G»« «rv» »ok» O«»« Irre «>, unk rrntum« »m ?i»r,»srr mck»' Bocktet »\" Pol er« Zlrn H»rr«d„ VroLürft»» Verein drr Voritasr«?. Vnnll Po«»It»r »elcke d« liefern, Malern Vuch tintrr» »«. »«.. ti» nick« te« Verein anlest'»« urteilen. k»nn,n do one» Verernsmilelietr nick« nieter Urtert er-Der Vorsts nd b«« Ver» n» li,»««a»r Verstolter Z»ei Getuilen sonnen tei Verein»«>««l>«tern lideil melken ter« Vrskkenten Berlin (?ris. nl»at»n. Zsreqnrnz-Vlnnadme» Vom »»len vi» »><»en Oktober »«an: Hur ZI 4üZ Per>ene» Pr strl.»s IZ4IN IN. 4 » Guter unk Ger<tck '' \" ' Vr «N .Y ?>- 7ZH !t» »u Vom Monat Oktober l»«n: Hur »,,««, Verienen I« n » Gu«er «nt Gerüst - v.,in>4. 7. » Pr «rt.f lIZ.III ZÄ II\nGas Oompassme. Wir erlaubt« uns, beim Eintritte de« Winter« «nsert verehrten Abnehmer darauf aufmerksam zu machen, schon in Zeiten ihre Mas Uhren mittelst Sägespänen, alter Wolle ober anderer lHegenstände gegen Frost zu schuhen, ober besser noch, die Udren mit etwa« Spiritus »ersehen ja lassen, um dadurch miql chtn Sitrungrn in der Beleuchtung vorzubeugen. Jede schriftliche ober mbntlrche Aufforderung. die Uhren mit Epirito« zu versorgen, bitten b im Ober-Inspectcr, Herrn Magnu« Obren, im ssemprvir de« Beleuchtung«.Wesens. Alt.rwall Mo. 50, abju< rerch.n und im Voraus der prompten Besorgung ver« sschett zu sevn Die Direktion Vernas <^oinp Durch den Uuli vnarru» P. S. Vrodermann sosten t« Skirdrr.«»»»rtch»«, «dmiralitarftraßr, dem Mnstdieienden »„kaust «„den: Dienstag. den Igten November, da« unv„kault gebli«. den», in d„ grossen Neichenstraße »«ischenstbiiftianEckartt und Zglr Henriette statbarina Ar,»der,» Krater Erden de. legen» Erb«. Dasselbe besteht au« eine« mit Mo. »? bezeichneten Wohnbause, welche« parterre Diele, stiak,immer nebst Schenk». Kuch» und „ne sogenannt«raube mil Privet vber tem Hl,„i ein« Irerre doch ein, Stube unt Kammer nach rvrn und eine Stüde nach binten: treppen bom glerchsall« „ne Siude unt Kammer nach vorn und „ne Stube nach hmlen: tre>lr„ren doch außer diversen Voten kammern noch „n Zimmer enlbalt. Der unl„ tem Dame deutliche KeUer wird gegenwaitig jur D„b>llalivn benutz« Drese« in guter baulicher Veschastenke» sich destndent, Erde soll »u „nem «„Ibievenden Prene eingeietzt, nSrb« Wenfall» beeunrergesenr und a»n»st perkau,r «„den. unt ertbtilen Uder die P„kaus«b»binaung,n naber, Nu«, kunst tie Makl„ D » d. Meken. «tu « Kruger. ?. D. u Z lbormoblen, Vrau„. Schutt. Wentzel. v Dane. Slrvkarck. de la Eamr Ebl„« Goldenstedt. Hinsch. Mab! bamen. E. ist ». t. Meten, Z u D I Dagen. Sries«. Dartmano. Vurmester. Kratzenstein, ?otz. Siemien, Vater«. Vennttke. Hogarteri und Nomd„g » Hirsekorn. Kert,. nantsstrasse No. g. bei «eichen driten Vetzl„,n auch tie delrestenten Documen«, beliebig ,u >m»iciren find Dienstag, den Itten November. d„ unverkauft gebli». den«, auf tem Grundrisse de« Gevmet„ Nagel ten tttisten H„ruar lug« m»N». gZ» de,»ichnet, Plag groß Igii'»/,a f lllkutben. incluiloe »ine« aus dem Gnintriste mit » d be> »„chneten gemnnschaftlrchen Wege«, mit taraut errichtetem Wokngebtute unt Zudebdr, delegen in der Vorstadt St. Georg de, tem Veiendinterbof«. am Drd» de« Wege«. v»l»>, Nagel« Vleg genannt, neben Z D Vutolff Plage. Da« auf t«e<em Platze stebent», mit No !tt» be,,ichnett. vor wenig Zabren „baute, sedr ,»eckmass,g. elegant unt bequem eingerlchlet» Vvdnbau« entKall parterre »in« Vor unt Hintert,el» unt fünf Zimmer, mit «N'chluss an „n.\ngeraumige. alt Sommerzimmer dienend« Veranda! eine Trerr» deck» rier Zimmer, woron eine« mil Ihuren nach ein<m großen Ballen »ersehen ist und nn hübsche«. sehr vollkommen eingerichtete« Badezimmer! zwei Trerren hoch eine schdne Geirlschgsl« sttage. bestehend au« i>r»> kleinern Smosang«zimmern. einem Salon mit stamin und einem großen Sßiaal! tre« Trerren doch zwei Zimmer und o» schieden, Bodenkammern. Da« geräumige Souterrain entftalt alle nur wlln chen«»ertben kau«lichen Bequemlich keilen, eine große und bell» Küche mit einem sehr comrle ten Kochdeerd. zwei Dvmestrkenzimmer. Wa,chkell,r. Speise, unt Weinkeller »k. Auch ist da« taut in ten verlchietenen «klagen mit Walerclo el« »er,eben. - Der lerrassensörmig angelegte Karten enthält außer einer Unzahl der edelsten Obstbäume. einen romrleten Kemusegarten mit Srargel de««»«, einen Füchten». r,r,ch>,tene Grotten unt Lauten ».. »in große« .V» Fuß breite« Orangenbau«. ein Wtin treibhau« und läng« der maistren Gienzmauer an Nagel« Weg »inen mil Weinreben bewachsenen Gang, der di« an da« <?nt« de« Karten« »u ein» großen, tre schonst, Fern ficht bittenden Terraste «uhtt. Der dem Haus« gegenüber an der Fahrstraße liegend, klerne Karten gebdri in der Breit« litte« Hauset mit zu diesem zu verkaufenden Grundstück. Diese« bdchst solid,, mit autgesuchtem Geschmack erbaute Grundstück welche« durch s,,ne unrergleichliche Lagt die Annehmlichketten einer Stattwobnung mit den Netzen eine«  ländlichen Lutenthall« verbindet, soll zu einem wertb seventen Preis» eingesetzt. ndrdigenfall» devunterneseq' und gelv'fi veekaufr wert«, und «rikeilen Uder die Perkaust Bedingungen näher» Nachricht die Makler D. v. d. Meten. Zhormoblen ,»» unt ,un . st. und K. Krug». Denk» «en. und smi.. Schutt. Brau». von Hane, de la stamr. Buttner. SHler«, Wentztt. Strvkarck, Goldenstedt. Hrnsch. Muhlhausen. Hagen sen. und ,un. Soies«. Bank«. Kraust. Baumhau» Hartmaun. Burmester. Zurck. Born Horst. Zngwersen. Kratz,nstnn. länicke. Muster. Luder«. Petersen Siemsen. Gieienberg. St. R Bvbm». Timm» mann. kazaru«. Beniamin, L. Hern. Marburg. H. Lahr land ,un Schmit. Remberg. Lot». Wistmnann. Zurgen«. »Iber«. Schlaeg». Bennrcke. Hogarten. Ddrcke. Hubner. I»chv, Franck. Zacvbs»«. Kiedn. Hirsekorn. Adel. Gold schmidl Rosenstein. Pclack. Warren«. Alerander. Albert«. Hertz. Gan«. LipichUtz. Harck«. voutin. Watt» unt st. A ». d Meten, bei welchem Zuletztgenannlen auch dt» betreffenden  Dokument« zu inspiciren find. Viese» »runbfiücL ,s», außer Ml'tewodben» und Gonnadend«. räglidb von II vi» Z Uhr in b» lieb'»»» Aufienstde » »u nehmen Dienstag, ten I4ten November. der unverkauft getlir, bene »I» Dt. Platz mit dar uf stehendem Kebaute. belegen an der Alster am Orte «et neuen Damme« de« Zungsernstiege«. Da« aus bleiern Platze stehend«, vor wenig Zabren masfi» unt mit großem Luru« »rbauele, bi« vor Kurzem alt Wirthschas«« Lokalität unter dem Namni neue Halle an der Alster von den Herren Kivvanolv ch D» be nutzt« Gebäude enthält ,n der Milte einen großen. ttzFuß lies»« und ffö Fuß breiten unt «7 Fuß hohen Salon und vorne und hinten durch Fenster verschlostene Gallerieen unt an »»der Seit» ein Flug»lgtt>äute. Der ndrdliche FlUgel enthält außer sonstigen Räumlichkeiten »arterr« »inen srUder al« Vtstardzimmer benutzten Saal, unt eine Irerre doch ein grvße« Zimmer unt divers» stabinete. Der südliche Flug«! faßt parterre Schenk» Backstube Küche und zwei simmer. und »in» Trerr« dich ein» zweite Kuch«. zw», Zimmer und zwei Schlakräum» in fich\nvi» beiden ?lu«»l«ebaud, ffetzen tur» einen offenen Ballon «il einander in Berdintun«i au<d deffntel ff» übee ter luntern Kaveri» de« Salon« ein offner Balovn, Va« Souterrain faßt e«n» m»«>r a « lnnUngli»« Zatil von Bor raH« , Vei« und ?eu,rung«t»ffern in fich\nv« h,n»«> st« Wß«»«W «ß 4« ne»en?u«gfnnstwg l'eqenb» iß «ck Bal«»n und »'»er Wasteneepp« versetzen vntz das »Grundstück ringt»« mtt einem auße, ernen »<»aa«Nen Gesamter befrirtigt. Vieie» an tem schönsten Punrl» tet »stertastlns b» leaen». von atzen Seiten »>» r»»zentst»>u«tzcht gewttzeenre Gruntßuck «st m'thin tue« sem« Sinr,chl»«g unt kag» für mneWirtbschaff« kecal «tt «an, befentert günstig Btuir» unt »mp»ehl,nt»er»d. mteß au« abgeietzen von t>e„r b» ionbee« pastm>te« Blutzu»« feinet «reßen Flächeninhalts von 14-»V l IFuß weaen mit » ner Frdul, rr« II» Kuß an ter Straß« o», ter kemtatsdruck», >2« Fuß hinten an ter »ster unk circa I»» Hut an beitcn Settcn und leincc unvergleichlichen kag» na« auch zu letec an»»in Anlaßt ron Wchngebguten auf's Dorlbeilhaftrst, zu b«. nutzen Außer temWerlh tet aul Sri 77'UU» geschätzten Gebautes iß »„ ter r« Jade Ivorgenommenen lar» »»» Genial. Fm««e . stast, rvn t»n beeitigtrn Herren laratmen »>« Giuntsta«» ans »>n«n Wer», r»N ßn.4 IZ\"<u« «»schätzt Dieses Gruntstuck teil außer Hamb. 2»» »ghrlicher immerwährender «Grunthauer (welche >n»»t >n Ruckst«! aui tie. »ur« t,« Erbauung eines Gebautes «reichet bt» Hbhe rvn Z» Hut nicht überstrigt und mithin »ur Per schonerung »er toitigen Gegend dient. und I« lang» nicht »oder grbaurt «riet, nur mit Brt-5 I» zu »Nlrtchten ist! zu »inen, »«rtdsrvenbra Pens» eingeietzl. nStdigrn fall» hreunrergeseqe und pewß veukaufi «rerden. Uedee t«e Vertaufsbet'naungen »eideiten nader, Nachricht b„ Daniel r », Meten I D. unt Z. st und G Kruger. Brauer. Strokarck, Dencker »en un» >un., Wentzel. Banks. Ptarburg stz Hinfch. Rvsrnstrin. Spiest. Muhlbausrn. Muller. Schmib Kratzen llein. Jugwerienßurmester. k Hrin.Giesrnderg, Beniamin. Baumdauw. Börnhorst. Kraefst, Golbenstrtt. ron Han« ckr Franck. Petersen. Harras. H. Sahrlant iun..sthlers. Schutt. ? unt H. Hagrn, »e la Camp. Hartman». Sirmfen, Bennecke. Schlaeger Jürgens. Timmermann Senger. Butlner. kazarus. Warrrns. ?urck. iotz, Romderg ch Hiefekorn. Weitermann. Bbdmer. Hudner. lerchr. Polack, Zanicke.jtuter«. Blderts.Hogartea, Klders, Hsrcke. Zacvdsen Hertz. Kiedn. >»,!. Gans. Iki»>«utz, Ha»cke, Vcuiin. Watt? unt E. > rrn »er Meten, bei «rel> »em Zul^tg,nannten ki« detreffenten Voeumente i» >«-sriliren stnt. vienstag. ten Itten Noremtee. tat unrerkauft gedl«e> den», t» einer d,kannten Derlastentchasl geboren»«, Stuck kantet mit tarauf stedenten Gebauten, belegta auf dem Hotzentelte. am W»a» rem kudrcker Idoee zur KudmUdle, ,iriich«n H. O. Bovekiioltz und I. L. < Stuben kanten. Ha« auf tiefem Stucke kantet erbauei, Wodndaut ent> ka» parterre, eine alt Zimmer ,u benutzrnte Portiel». l Stube nebll Kammer. Gartentimmer mit Bllan. Ku«e une klein» Diele, fo >r«e oben nach vorn: l Zimmer un» l Kammer, I Zimmer mit Ballon nach binten. I Babinet unt 4 verfchieten, Botenkammein. Botenraum unt Ketzer, gelaß ?n tem turch einen «erstasterten Hoir«im rerbon. tenen Neben Gebaute bestnben st« ein Waichdaut mit Brunnen. Manqelfchauer, Priret unt Hruerungtboten Der mit Gesträuchen, vielen Obstbäumen, einem lt»itl>aus, un» ten fchonsten Blumen verttden« grot« Garien ei streckt ll« timem Hame. f» wi, auch fettivtrlt in einer Tief» ron ref» Zlü unt 417 Fuß viel,«, feiner stberau« fel,r anmutbiaen kage wegen, fedr >u »mpfefilente. motern un» bequem einqmsicklei» Grüntstuck  rertient tir Kufmerkiamkeit ron Bau Unlernebmern intde,entere, binstchtl,« »er großen noch unbebaueten Fronte an ter Straße, und wurte bastelt», tri tem bebeulenten Flachen Intal» rvn circa 21!» > jßulhen. «ur Betreibung ter Gärtnere, sehr rastend fern. St foll. außer 25 > St. unt 2 Scheffel Rvgqen jahrlich immerwatrenter Rente und Grunttauer. »u einem ange. mersenen Pre»e eingeietzl, »Sitifienfall» heruncerg». ser,r unt gewist verkauf« werden, und ertheilen über bi» Vo kant« . Betingungen fammiliche bekannten Hausmakler ntter» Nachricht, fv wie auch ter m» tir„m Perkauf» fpeciell bkau'tragte Makler Zertinand Spiest. Lienstag, ten lstten November, ein ,u einer Nerlaffen fchaft gehörendes Erbe, belegen im großen Barkhof«, jwiichen  Johann Friedrich Rubrck unt Goltfried Doriu«  Muller Erden. vieles Gruntftuck besteht aut jwei Wohnhauiern »»>, Nnt. n und v unt vier neben den Hauiern befintlichen Wohnsahlea <?>» jete« der Hstuier enthalt rarterre ein Zimmer unt ti« Der- und Hintertiele, eine Irexpe hoch ein großes Zimmer »nd nne Kammeri im Souterrain de stntet sich die Küche nebst Speiiekammer. Hie gerllumi. gen unt freundlichen Wobnsllhle fasten außer tem Pvr»latz mit Kochstelle eine Stube und eine Kammer in sich Die« bei maßiger Permietbung ca. 7U»/l Srt. Eintragente  und in einem sebc guten vaulichen Stand» befind, »che Srb». soll zu mnem werlhfeventen Preue eingesetzt werten, unt ertheilen »der tie Perkaultbetingungen nähere Ilachricht tie sammilichen bekannten Hautmakler, fv wie ter mit tem Perkauf» freciell beauftragte Makler S. kl rvn ter Meten. vienstag, den >4>en November, ein Wohnqebgute auf einem auf Jadre bis Michaeli« 1>.»4l in Grunthauer ron itzv Han« Jochim Behrmann Kaihstelle in Silbeck Über, lastenea Platze, auf und nach tem Grundrisse de« In. genieur Heinrich t. IZten September l»<!» -»» »sa>t. t lsten Serlember bezeichnet mit R» 2A un» s«'/,» fjßulhen groß, belegea >n Eilbeck viefe« an »er Shausts« nach Wanttbeck belegene Ge baut« ,st zu 2 Wohnhäusern »nd Z Sablen eingerichtet, im Bau ader noch nicht gänzlich vollentet. Hinter »en Wonnhauseru deßntei stch der circa IttOFuß lief, Gartenplatz, worauf eine gute« Walser grdende Pump, vorkanten und zu welchem auch »in Thorweg von der Straße au« zw«,che«, ten Häusern turch fuhrt. Hieset Gruntstuck soll außer 42 H grod Hamb. Sour lihrlicher G'unthauer zu nnrm »erikseventen Preise ein, ,»,«tzt ndthigfenfall» berunrerpeseyr und in diesem erftcn und einzigen Termine gewiß verkauf» werden Naher« Na«»,»« ertheilen die bekannten Hausmakler, unt tn mit biesem Prrkauf fpecirll beauftragte Makler Is I Sleranter, bn welchem ter Grunthauer. Erniraci nebst Gruntnß zu insric>re« ist. Dienstag, ten 2>,st,n November. »,a in tn Dorstadt St. Georg am Befrnbinterhvf«. zwischen Peter Hinrich\nBeutzen Elb» und ISdlicher Kammer»! Blätz. deltgenes Erde ammt »intens,egentem Platze. Dieses Grundstück bestund «er dem kürzlich daselbst statt, schatten Brant«. au« einem an der Straß« belegenen, mit Nv 41 bezeichnetem Dause und au« zwei mit No I und a bezeichneten, seitwärts au< dem mit No 40 bezeich nelem Dolrlatze belegenen Wohnhäusern sammt Garten. Ivelche,  stch bis an die hinterwärts benachbarte Bleich, erstreckt. Da« Hau« »»h No. 4l ist durch jenen Brand gänzlich  eingeäschert und der Schaden von der steuer Sasse auf '.»ül4 > Srt. tarirt. und soll dies« Entschädigungssumme, i»we» svlche nicht etwa sckrn erhoben, dem Käufer zur vorschriftsmäßigen Erhebung Uterwiesen merken Di« beiden mit N». l und Z bezeichneten Wohnhäuser 'Malten mehrere deguem eingerichtete Wohn, und Schlaf, zimmer. Küche, Bvrratbskeler und Bodenraum Seitwärts derselben befinden stch Mangelschauer und Prioete. Der nicht unbedeutende Garten ist mit verschiedenen Bäumen und Gesträuchen Blumen Beelen und kauben versehen und ist de, an der Straß» gegenüber belegen, Garten Bläh tiefem Grundstück zubebdrig, wofür jedoch ,ährlich » Hamb. Er,. Mi.th« an lsdlich, stämmerei laut Sontratt zu »ntrichien stnd v'efe» seiner vorzüglichen?ag». i» Näb» D-urt-Soinmumralionsstraße vom Hammerbrook durch ki, Bor, Natt, der schdnen «usstch» Über den Hammnchrook und den Elb Ufern, als auch der durch die Brand. Entichädigunas-Gelker. im neueren Styl», „u Wohnhaus zu erlangen. Beachtung verdienend» und daher jedem Kauf, liebhabe und Bau Srerulanlen mit Recht zu Grundstück sost. außer Ain> > Hamb. Svur«. jährlicher ,m--mermadrenter  Grund Hauer, zu einem werthsevende« Breis« einget'tzt und der Bau.Platz ssfert zur D,«»»sti,on des Käufer« ablest« »erden D'nstchtl'ch der Verkauf« Bedingungen erfheilen näher« Nachricht »,e bekannten Hausmatler und t>» verfaulenden Maller »«es,« Grundstucks W D«nsch und B ?r. Muhl Hausen, de, »elchen »er Kammer Sontra« nebst Grund rissen einzusäen find Dienstag, den Kten vecember. d«s unverkauft getzli» bene >mt mit asten Prioilegien Freiheiten und G^echtiakeiten. Dasselbe soll zu einem »erthsevenden Breis« eingesetzt,\n»Sehißrnfall« tzerunterUef»»« und tzewiß verkauf» »erben un» er»tz»,len nstzer» N»»»«», Uder daftelb» d« Mekiee H. ». » Meden < und «H. Kruaer, Ttzor«»tzlen srn und »un.. v Hane. Wentzet Adler«. H«n«ch. Mudltzausen. ? U. ». d Meden. Veniamin. Zn«»ers,n Hudner. Istnicke. Hartmann. Hurmester. Petersen Kratzenst,,,,. ftr»ldenstedt, Hchutt. kotz kuder«. sti'eienderg Vennetk» 7a»aru« Polack Aomberg Hinekorn. stranck. Watt». Hein. Muster kvrstnmann und > Burgen« >Zct»«ffs Verkauf. Durch den Auetiona»»« V H Vrddermann seil im Nieber«nichte. Admiralilatstraße. »ffentlich »erkaus« »erden: Freiratz. de» stgften November Nachmittag« p«ar»e um » Udo. da« unverkaufr tzetzlietzrne. de» hiefttze» ffompatzni« zutzehdritze. 4« >»«4« auf der U'e««r erbaue», kupferbodenr Dreimaft.schiff: I b e\", «rvff c»rca INI tzamb stommer» kästen mit stetzendem und lautendem tau»«k. Nundtzbltein und Zubetztr nedst da»u gekdrigen ?i>ch,s„ß»,atdschafr»n leee»n staffern u s. ».. »,, ivlche« »uletz« durch ffa»t V. Henningsen ren der West, kust» evn Kam,chaika antzergebrach« und im diestßen Husen ,u besetzen ist v«»>e« schiff so» >u »erttzseventen Preis» ein», setz«. ndrhitzenfast» herunrevtzeseyr und feltzitzrn »bend tzrwist verkauft werden Nutzer« Nachricht und Znventanum erttzeili der ?ch>ff«. Makler H. F. Kirsten. Durch d«> Auctionariu« P. G lvrtdmnann lest im Ni,der«er»chte. Atmiralitatstraffe. »ffmNich »erden. Freiratz, den stiften November Nachmittags rra. lis« um 5 Utzr. »ufoltz« «erkennrnisse» de» rvohllöbl. Hand»l»fteri«dr«. da« hannovrrsch« «kwer-Schiff: „Amandus^, groß l» Somm.-r, kästen. »i» selche« durch Aar« Fstrgen steier von Middlestrv antzergebrach« und im kirstgen Ha. srn zu besetzen ist Nutzte Nachricht erttzeil» der Schiffsmakler H M Getzr <ken «. Z A. Gluenstein«Nachs. Verkauf uneingelvsetrr Vfandrr. Durch dnr Aurtionanu« P. G. Vröbermann seien öffentlich verkauf« »erben: ttlonratz. den stuften November, und an den sol»enden  Tagen. Vormittag« um ««»Utzr, am V»nu«d»rtz« No st. »usvlge rechtskräftigen Präklusiv.Arkenntnisse« de« wokstbbl. Nieder ftsericht« vom stvslen Kept. b. Z., die bei Vettv grb Welkptzal, «,k»i. Michael Israel Wulive. o»m bar . vom Men Srril bis zum Zi'sten April >N4«» versetzten und nach Ablauf der Pfand und Prolongation«. Termine nicht eingelsseten Pfänder, bestetzenb in Mann», und Frauenkl»>duntz»ftücken. steinen uun Drestzeutz. «Hold. und Uhren. Rupfer- und Mesftntztzerstrd rc »c \nDienstage. den ltzten Novemder. de« Vormittag« IN Udr. tollen auf Srkenninit hochlödlichen Handel«gericht« in der Catharinenstratze N» « in Auclion verkaull »erden. 11 Ässothwei», durch dir Makler V Hache und Werner. . Innren.Aucrione» Heu«,. Moniag. den 151, n Novemder. de« Vormittag« um in Uhr. tollen der den Herren ?c r H Z. Merck «dl'o. im allen Wandradm. im Speicher Nv. l». für Rechnung den e« angeht, in Auclion verkauf« werden. »« Kisten l»tewel,r», »« Sch„blad»n>Spi»g«l, »««»» Stück messingne Kessel, «K«d > seines Blei, I»»«» Bunde Schoben und «u Zlasche» Leinöl, durch den Makler Kroyniann. Auktion Am Dienstage, den >4ten Novemder, de« Vormittag« um IN Uhr, sollen aus dem Hurter No. 0. flir Rech, nung wen e« angeht. »«»««S beschädigter Malabar-Vardamom n »uction verkauft werden, durch die Makler vehren«, ) V Mever und Maack. Am Hi.nilaar den >4lcn Novemder. de« Vormittag« um in Uhr, sollen im allen Wandrahm No tzl in »uriion verkauft »erden. « Seronen Havana-Taback, und «»«» t«uda>Taback, durch die Makler sit. von Holten, da Fonsera, de Lemo«, Möller. Vaetcke. Hoffmann. Hinner«, Schultz. H.M Coden, Bödme, Ohrt, V. Cohen. Isisurun. Nathan. Saalteld. Dose, Luder«. Vi,a. Z>«llg. Schrolendach. Sedvldt. Eöllner. Chlert und Witt, und Goltschalit in Altona.\n, Sm pienftage. den November, de« Vormittag« um in Uhr, sollen aus der Neuenbürg, im Raum de« Speicher« kmter No, 7. für autwärtige Rechnung, 3 Fässer deutscher Strohfeilcn, l « Sägenfcilen, 1 » diverser deutscher Feilen, ca. 4W/mi!le kupferne Militair-Zündhütchen, eine kleine Parthci messingener u. eiserner Schiffe- und Speicher Lampen, -Wtt Stück eiserne Handschwmgen, und eine kl. Parthei Laffeebrenner < Schütter) in Auktion verkauft werten, durch die Makler S Michaelsen und Schlupf. Im Mitt,wochen. de« litten November, de« vormittag« um IN Uhr, sollen auf bem Theerhof, im Speicher N». 10. 7l Säcke (üaffec, wNibe mit tem Schiffe Stuart, Sap«. Smid», von ?a Guavra und Porto Sabello beschatigt ander gerächt ffnt, für Perren Affecuratnire Rechnung öffentlich an die Meistbieten, ren rrrk.iu>l nrikr». tuiit, Nr Mail., u Siiltl . «,,i M.»,irr»en. ten l>lrn November, de« Vormittag« um l« Übr. sollen ,m alten Vantrabm, in Prn Schiller « Speicher im vackerkof, für Rechnung wen ,« angeht, in öffentlicher luctivn an den Meistbietenden verkauft werten: tdine kleine Varthei gesunder und mehr und »veniger »v»rm- und wasserbrsehSdiqter Va sttuanra-Haute, »» Stmunt tirect impvrtirt, turch die drkannien hiesigen Makler . - Um Mniewvchen. ten l.len November, de« Rormrttag« um l«t Uhr, soll auf ter holländischen Reihe, im Haus» No. 11, Auktion gehalten werden. Über eine Vnrthei neuer weißer mittel Bohnen, turch t ie Makler Riedel, piltebrantl. Walter.Nölke Stahmer. streteking. p„r«. Graumann, P Stahmer unt vund. ' Im Minewochen, den ldien Nvremder, de« Vormittag« um Vi Ukr, sollen auf ter Neuenburg, im Spncher dinier No. >O, 3l Sacke (säffte, welch, mit tem Schiff« Stuart. Sap«. Smitt, von ?a Guapra beschädigt anher gebracht ffnd. für Perren Isseru. rateure Rechnung öffentlich an dw Meistbietenden »nkauf« werben turch die Makler Btvvert« unk Studt\nz>» U»»»»r»«»U«, a»n lkt»« >»» de. v»r»i««»g, lv VNr, Xlle»e»o»ellel«»», ch»e«lo» ll l», e »I>»e»el»>l»»»«» »»kelei»»l» »el,«» l»«»»e>»ii,»e XI«, »»»»»^>»>,»l», sur Ximm r» »>»! <»pp«»e »»ff »l»k»el»« l>x»«l«th»» »>t »»ff l» x««»»l, k»lpe». I»«« V»» r»ll, »U«Nort»«v»rt»»»k»I»«», ll»>»eekr»»»«, d<»le», ?»»»««»», ht»re>»»«», l)e»«»» »I«., «loe >»«»!«»> l,t A,kat»U»t ff»««lb«t »d»»k»rff»e», ffr» Fol, Xeloe. Holle»«!», -tm Oonneraiage. den litten Nooemder, tr« ltZormiilaaff um Vi Uhr. sollen auf dem allgemernen Makagomholt-iager «» Blöcke Amarantk-Holz öffentlich verkauf« werden durch die Makler Voten, Muller Hauet und Vrummer. Montage, tri, e«»ls,n??ovemder, des Vormittag« um «Uhr, fol» in >lt»na, in grvln, Sldstra»,, auf dem Platz hinter dem Haus« N» Zü, »ine Varl«,,« nu«q,,eiei,n,» s»»ne« Mahanoniholz, bestehend au« Pvramiten schlich», arffreis« und gelammt, direet »vn der Ktadt vomingo im»»r«irt, dffentl'ch »erkauft »erden, durch die Makler HiMmann. Voten, Muller Haupt und Vrummer D«e Kaare ist vorher >u besehen.\nA»nsterdam »ird »eomoi «r»«dirti 4<i»>io,n Z 0 ffoerkume ludrend da« iwl. l>»n»>i«d, Schiff V« dr>» Gedroeder«. Nader,VackWilrrldeillderSchiffsmaNer h K.Volt. Nach Httll wird d«»i» «rrrdirt! Eapilaia G. Vule sudrent d>» englisch» Pria« Maro Inn. Vielem t » l g i: <a»»uin « heoderson sudrend die engl,schr Srigg Lolpally. Naher» Nachrichl der Sch'ffsmaNer V«»»h. Nach Liverpool segelt ineinigen Tagen. vasschnrffsegelndeengliichrSchiffMunchrsler «tapi.Td Smilh Nah«, Nachrichi ertheill der Schiffsmakler «od. M Slomon jun. Prompte SchiffS-Gelegenbeit. Ganzhesonderö zu empfehlende Gelegenheit fiir Ha>üten- und Zwischendeck Passagiere. Nach New wird beftimmi iidermvrgen erpedirti va« neu,. schnrilsrgelnd», tupserdoden« ameritan. Schiff Totden, Sapilain I. fforniid. vi» «nnadm, d»r Zwischendeck Vassagier» geschieh» »ei dem Herrn Z. Z. Man «seidl. Muhlenstraff, No. «. Ueder KaiUienrassag« und SMersracht erlheilen nader, Nachrichi d>« SchiffsmaNer Kndhrchvurchar». Z.V.Schir»»'«Nachfvlg,r.\nRäch Valparaiso und Callao »ird Snd» dieser Woche »rredtrl, bat nur noch »»»ig disrontblen Raum und nur sUr nach Sallao bestimmt» Guter: vat schnellsegeinde. Kurierboden« Hamburg. Schiff »tolph. Sapitatn Z. Simons«,, vassrlb» hat gan» oortUglich schön» und d». quem, Gelegenheit siir Passagier» Näher« Nach,,»! »rtkeilen die Schiffsmakler Kndhrtßurchard.Z. V.Schirmer'tNachfolger. Räch Havana liegt segelfertig: vat qanj neue, schön», kupierbodene allvnaer Schiff Gloriosa, ffapiiain G W F Tovtbuv. Vasselb» hat autge,»ichnet schöne Gelegen. h»>t sur Passagiere. Näher» Nachricht »riheilen die Schifftmakler Knohrödßurchard.A.V. Schirm,r« Nachfolger. Räch Balparalso liegt segelfertig, kann indeff noch einig» f«>. nere Guter laden, menn dieselden sofort v«r< laden und t«g>»><d t>» Sonnnossemente da,u »ingereicht i»erde«: Vat ovn Grund aus neu »»r»imm,r»e und aek«»serte. al« Schnelliegler bekannt« allvnaer Schiff Zodiaeut, Sa. »ilain v. M. Vahn. Nach Batav,a liegt segelfertig: vat schöne, neue, kupsertodene »reu». Schiff Mercur, Sapitain W. Mever. Räch Bcra-(sruz wird im ?auf» dieser Koche erredirt fderSaoitain ersucht »m unv»r»Ugl>ch,Lnbord. sentung der silr den kleinen noch Übrig,nNaum engagirten Gitter, so wie um sofortig, S,nl,e. ferung der Connossemente und Ht»»lkt«»e», gaetleutaea»)« vat in dieser Fahrt rorthrilkasl bekannt», kupferbodene Hamb. Schiff Shrislian. Sapilain « W. N. Kavier. Nach Havana (unter Zvllbegunstigung sranischen Flagge) rvird, bei Verlust der Fracht zurrst erpe. dirt und ersucht der Sapitain. die noch ferner angenommenen Guter ohne Veriug an Vord\nl> ,u senken: Vi« klnne. schnelliegelnbe. kuplerbvten, span. Schiff Ln>na (id. I ), ltapuain S. t« Schevarria Guinea. Nach La Gnayra und eventualiter auch nach Pucrto Ladcllo > ladet morgen »ul« hl (um prompt« Sinlieferung der Connossemente l wird ersucht): I Da« alt vorzüglicher Schnell,egler d,kannte, dremer Schiff Pfeil, Eopiiain L. A. Drin». Nach Pernambucv ladet nur noch morgen und Udermorgen und nur det gleichzeitiger tt > n > >«f» ru n g der Konnossemente: Da« vorthmlhafl bekannt», kupse,beten« Hamburger Schiff Ferdinand, lkapilain T. S. Groot. Nach Bcra-Cruz wirdimLaufe diese« Monat« bestimmt erredtr» (der größte Iheil der Ladung ist dereil« angenommen worden): Da« vvrlheilhaft dekannl». kupserbotene Hamb. Schiff »nbromache, Sapitain «. Hansen. Nach La Guayra undeoentualiterauch nach Puerto Labcllo wird Ende dieser Woche »rpedirt: Da« schnelliegelnbe, in dieser Fahr! »orikeilbasi bekannte, kupserdoten» altoaaer SchiffEduard, EapitainiSmitt. Nach Bucnoo Ayreö (»der, wenn wegen Vlokad« dort abgewiesen, in Montevideo »u ldssen) wird End« dieser Woche «roedirt, da der größte Theil der Ladung bereit« am Bord »der angenommen  ist: Da« schneisegelnd,, kupferboden« Hamb. Schiff Carl Adolph. Sapitaln N. Fick Nach Havana (unter ZollbegUnstigung sranischen Flagg«) wird im Laus» diese« Monat« »rpedirt: Da« kleine, schnellsegelnd«, kupserdoten« span. Schiff San Jos«, Eapitain i. Fradua. Nach St. Thomas wird mitten im Laufe dieser Woche »um Laden sich darbietenden Gittern sofort erpedirl: Da« neue, schnellsegelnd« amerikan. Schiff Sven. Eapitain N. Harting. Von oorstehenten Schiffen, welche schön» und beguem, Gelegenheil für Paffagier« haben, «rtheilen nähere Nach s ncht die Schiffsmakler Knöhrchvurchard, Z.V.Schirmer'«Nachf»lg»r Vorzüglich zu cmpst'l,lfi,oc legen!,eit für Kajüten» und Zwischendeck-Passagiere. Nach (Aalveston (TexaS) und New Orleans wird nach tilgt,ch zu erwartender Ankunft auf da« Prompteste «roedirt: \" Da« ausgezeichnet schdne, schnellsegelnde, kupferfest» und kupserdoten»Hamburger SchiffHamburg, id. l.Eapitain , M H Kölln. ! Di» Passagiere werden bei kein Herrn M Valentin (Zohannisdollwerk No. ») angenommen. Ueber Guterfrach« »rtheilen da« Naber» die Schiffsmakler KnöhrchVurchae», I.V.Schirmer'sVachfolger. Von Bremcrhafen nach Tampico wird im Lause diese« Monat« «rpedirtl Da« ,n dtefer Fahrt »orlheilhal« dekannle, schnevsegelnbe. , dremer Schiff Felirie, Eapitain >. H. > Hvllmann. (Zur der von hierau« beizuladenden Guter lieg» im bieffgen Hafn, bereit: Der Hanno». Leichter Lucie, s Schiffer Lau«) Naher» Nachricht »rtheilen die Schiff«makler F. W Bödekerjun. H. Aug. Heineken'« Nachsolaer, -in Bremen und Knöhr ch Burchard, Z. v. Schirme» « Nachfolger, in Hamburg.\nNach Hüll segelt baldigA: Capitain Z, C Janssen, iUdient tat Hamburger schiff Eaesar. NalhreN.ichricht ertheill triSchiffsmakler il. I. Nis«le. Nach London segelt in einigen Tagen: ssapitain A. Smitb englische« Schiff: Norlhßiilton. l. Vits»», folg«: ssapita>nTH«id>nt,rma>ch. engl Schiff: lamrsFrrema» 5 l. Nach HuU segelt binnen Kurzem: ssa»,tain Z Alkinso», ,ngli,che« Schiff: Belmda l. Diesem folgt: ssarita«» Jos Beriill, »ngliiche« Schiff: Sorunna l. Näber» Nachricht ertkeiien ?s> t« «t Za «lse n är W, nt > Alu scheue .scnl'eii für.il.iiillr» und Zwlschendcck Passagiere. Nach (^uavra und eventualiter auch nach Puerto (sadcllo wird im ltauf« dieser Woche »rpedirt (d«r llayttain ersucht um xrompl» Ändordsendüng  der angenommenen Guier)! Va« lchnelliegelnde. kurserboten« dam» Schiff Äuguste ch Bertha. liapitain Z. B. F. Grell Dasselbe «st sowohl in der Ka>U«e, wie auch im hohen und geräumigen Zwischendeck zur Ausnahme ron Passagieren  aus tat Snisprechentste eingerichtet. Naher« Nachricht «rtheilen die Schiffsmakler KndhrchVurchar d. Z V Schi, m,r'«Nachfolger Nach Glasgow « Port ) svon Altonas segelt dieser Tage: Capitain V. Stemmer, Hannoveriche« Schiff: liorwäit«. Naher« Nachricht »rtheilt der Schiffsmakler Zame« Brunton, Baumwa» ?>'o. Ich. Besondere n> t'mpN'l'N»dc C>>clig> »>',,? Nu Passagiere. Nach New Port liegt segelfertig: va« neu« ameritaniiche Schiff Eodden, Sari. I.Eornlsh. Passagrprrise i»n Zivtschrndecl' n«i» Betostin»»n: Vrivachsetir Versonen .. »«» Preuss. Thlr. «Inder unter le» lahren »«» Preuss. Thlr. «indrr unter » Jahr sind frei. Naher« Nachrick»« de« Z Z. Man «fei dt. Muklenftrate No n. Nach Rio de Janeiro ersucht um sosvrtigrAndorbsendung der bereit« engagirten Guter und um Sinreichung der Konnossemente:\nSapitain S. Shristiaasen. fUbrend da« schöne, schnellse. gelnde. kupserdobene Hamburger Schiff Ida. Dasselbe hat elegant, und sstrPassagiere. I o a ch. Herr m, Dirks a»g desonver» »,„vtrt,lr»d» t»>ei. sten»,,, ,i>r ttasUten, und Zwisrchendect-Vnssagier». Regulaire Packets6)ifffahrt. Nach Ncw Hork segelt am Zttsten Norember: Da« schön», schnellsegelnte amerikanische Schiff Hannah Spragu», Sapitain W. ld. ?u»t. Näher» Nachricht erthei» der Sch>ff«maNer Rod. M Sl « man tun . wegen Passag» Knorr und Janssen, erst» Neumannstraffe  No öä Bclvndcrs zu cmpfclslendc (''üliisillhcil für Kajüten-Passagiere. NachSincapore, Hongkong undWbampoa ha« «inen grvffen Theil der vadunq angenom. wen und segelt Ende dieser Woche: Sapitain M Karberg, führend da« schone, lamells,gelnde. kupserbetene sonderburger Schiff Merkur. Nach Sincapore wird End« dieser Woche erpedirt Sapitain N. P. Kvffod. führend da« schon», schnell,,gelnde, kupferdvdene dänisch» Bark, Schiff Norden. Nach Nlv de Janeiro ersucht um sofortige Andordsendung der noch »ngagirten Guter, da da« Schiff an, Miltewochen.  den lk>t»n diese«, »ulehl tatet: SapitainS Janssen, führend die schön», schnellsegelnd,, kupserboten» lubecker Bark Vuba. Nach Havana (unter Zollbegunftigung der National. Flagge) segelt im Vaus» dieser Woche und ersuch» die »ngagirten GUter so rasch wie möglich an Bord »u senden: Sapitain Manuel de Sedeira, führend die in dieser Fahrt ruhmlichst bekannte, schnellsegelnte. kupferdvdene >pa. Nische Brigg Dermoso Dabanerv. Von Altona nach St. Thomas ladet am Miltewochen, den tkten d, »uleht: Sapitain ld « »Inn. führend die ganz neu», kupserboten, Hamburger Bark Alita. Nach Bilbao (unter ZollbegUnstigung der National.Flagge) ist »um laden bereit und ersucht um sofortige Anbordsendung der «ngagirten Guter: Sapitain Sipriano de Srana. führend die schöne, schnell, segelnde, kupferdvdene spanische Brigg ?,susa. Nach (sap Hayticn s vi« St. Thomaö) wird sehr prompt erpedirt: Sapitain L. Eckmann, führend die schön», schnellsegelnte. kupserboten« hamffurger Brigg Adolph. Nach La (Anayra und Puerto Cabello wird nach »»glich ,u erwartender Ankunft unter vadung gelegt: Sapitain S. B. Dans»», führend den in dieser Fahr« auf da« North«,lhaftest» bekannten, schnellstgrlnden. kupser. bodenen dänischen Schooner lörgiane. Näher» Nachncht n-theilt der Schiffsmakler August Bollen. Wm. Miller « Nachfolge. Prompte Schlffs-Gcleqcnbeit nach Rio de Janeiro. Da da« Schiff Galatkea. Sapitain Duckseldt, bereit« wegen Froste« bei der VUH, liegt, so ist der Seichterschiffer Vanker angenommen, um die noch vorhandenen feinen Guter nach, tubnngen und mstssen folche heute »erlaten und die SonqMemenle  darüber eingereicht werden Mach Montevideo und foder > Buenoö-Ayres wird innerhalb acht lagt erpedirt: Sapitain « M. Schmidt, führend da« schnellsegelnd, kupserboten,  Hamburger FregallSchiff Napoleon. Nähere Nachricht ertkeilt der Makler Fri« d r. Brödermann. ampfsckifffahrt Hamburg und Leith. Da« schöne, schnellsegelnte englisch, Dampfschiff JsabeUa Napier, Capitain Av. geh» am Dienstage. den Igten November, de« Abend«, rvn hier mit Gütern und Passagieren nach ?„fh ab. Näher« Nachricht ertbeilt der Schiffffmakler Zame« Brunton, Baumwall No. tä\nElde.Humder. DampfschlfffaMs.Ge. Nach Hütt: Arekimede«, Capitain Vlaus Inger, morgen, Viensta,. den >»1«, November. «bend«. Marskall, Eapitain R. Nkkrs, am Freitag». den I7ten November, »dend«. NSbere Nachricht ertheilen Vineent Zanssenchwend«. »NbdenbukNo S»."}