{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860669/d35037c1802e027b136968feedefa244", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wien am SV. Oktober 48^8. 0 o\n^ Humorist.\n252.\nZwölfter\nHerausgegeben und redigirt von M. G. Saphir.\nAn z ei g\ne.\nVon heute au befindet sich das Redaktions-Bureau des „Humoristen\" iu der Mariengasse Nr. 534, zweite» Stock, und das Expedit in der Rothinthurmstraße Nr. 733, im ersten Stocke.\nW i e n. (o) 19. Okt. Alle Partheien, jene des Fortschritts sowohl, als wie jene des Rückschrittes, stimmen darin überein, daß die gegenwärtige Zeit ei» Zustand der Krisis sei. Wir lassen uns die Bezeichnung besonders von der letzteren Parthei gerne gefalle«. Den« eine Krisis setzt eine Krankheit voraus, und wer die Revolution nicht anerkennen will, der wird wenigstens dadurch bekennen, daß die früheren Zustände krankhaft und faul waren. Aber in der Krisis offenbare« sich die ewigen Gesetze der Natur, eben so wie im gesunden Zustande, und so erkennen wir auch in den jetzigen Zeiten die alten Normen der Geschichte wieder, nur daß die Bewegungen stürmischer sind, daß die Schwingungen mächtiger die Lust durchzittern, und daH der alte Boden bebt, ehe die neue Ordnung der Dinge beginnt, das neue frische Grüp der Freiheit daraus empor sich hebt. Wie schnell rollen die Speiche« ieinher «nd beseitigen die Widerstrebenden, tief greift die Pflugschar ein und wirft Unnützes heraus und macht Platz für eine kräftigere Gestaltung! Und das ist die Zeit der Krisis, die zugleich eine Zeit der Prüfung ist! Wie ei» hehres Gericht waltet die Gegenwart; mit unerbitt licher Strenge züchtigt sie die Lüge, weil sie mit den Waffen der Wahrheit kämpft ! Vor ihrem Hauche zerfließen die Schleier des Trugs, die Nebel und Dunstbilder, die man uns vorgemacht, und die wir in unserer fast unerschütterliche« Gutmüthigkeit so oft für wahr gehalten, ja, denen wir so oft vertraut haben! Die Gegenwart schreitet durch die Reihen, «nd ernste Frage« richtet sie an Jede». Sie muß eine Antwort haben, die Zeit der Prüfung fordert Wahrheit, Wahrheitl Wer von diesem Prinzipe abweicht, ist heute verstoßen, und wäre er gestern ihr tüchtigster Kämpe gewesen. Hinter den Schlichen «nd Ränken, dem Trug und der Lüge der alte« Diplomatie findet Niemand mehr eine Schutzwehr, die Schleier können nicht so fest zusammen gezogen werde», als daß das prüfende Auge nicht durchzublicken vermöchte, deshalb wäre eS für die Z»kmst der Magyaren gerathener und besser, eine offene Sprache zu führen und wahr und offen die Sachenlage darzustellen. Was der Leiter des ungarische« Ministeriums des Aeußern erklärt, ist schwankend, unbestimmt, haltlos, und zeigt, daß ein in der Pk bewanderter Führer auf Irrwege komme» kann. Als eine absurde Faselei müfscu wir eS bezeichnen, was von einer Note Rußlands an Ungarn ver breitet worden ist. Der so stolze Czaar «nd seine umsichtige Diplomatie richtet keine Rote» an die Ungar«, und an wen in Ungarn sollten solche gestellt werden? Rußland kennt bloß den König von Ungar«, und mit diesem steht eS in Verbindung. Doch sei dem wie immer, wir wolle» nicht aburtheile», bis der ganze Thatbestand über die Vorfälle «nd Ereig> «isse vor uns liegt, aber wir könne» schon jetzt sage», eine Gewitterwolke »st mit dem Rückzüge der Ungarn, von uns gewichen. Wir stehe» mit «nserem guten Rechte, dem allmählig immer mehr Anerkennung wird, genug fest da, «nd sind der sichern Hoffnung, man werde gewaltsame Maßregeln gegen Wie« nicht anwenden, da hiedurch jetzt, wo Ruhe «nd Ordnung eingetreten ist, «nd die Leidenschaften nicht mehr sd gereizt vor herrschen, nur neue und größere Uebel über das Gesammtösterreich her vorkommen könnten. Heldenmuthige Bewohner Wiens! Uvstre Gesinnungsgenossen in der Nationalversammlung zu Frankfurt «as hieher' gesandt, Euch die Bewunderung auözuspreche», die sie\nmit uns «nd mit ganz Europa Euch zolle». Da die Verhältnisse nicht gestatte«, unsere Aufgabe in anderer Weise zu löse«, z« Euch zn spreche» in der Versammlung deS Volkes, so wenden wir ««S a«f diesem Wege a« Euch. Ihr habt mit Einem großen Schlage die Ränke einer Volks- und freiheitS-eindlichen Parthei vernichtet! Habt Euch mitbewunderuugSwerther Aufopferung ür das ganze Deutschland, wie für die Völker Oesterreichs erhoben wie Ein Mann. Eure Heldenthat flößt alle» Kämpfern der Freiheit neuen Muth ein, »nd Erhebung sichert unserem Kampfe den Sieg. Euer Beispiel wird unS Allen voranleuchten und wir werden Euch nacheifern auf dem glor reichen Pfade, um werth zu sei«, Euch Brüder zu nennen. Wir aber, die wir gesandt sind, Euch den Brudergruß u«d die heiße» Segenswünsche von vielen Tausende» zu überbringe«, wir preise« «NS glucklich, in diesem verhängnißvollcn Augenblicke in Eurer Mitte zw weile», «nd wen« «S daS Schicksall will, Eure Gefahre» zu theile» , mit Euch zu stehen und zu falle». Heldensöhne Wie»S, empfanget den Ausdruckunserer Bewunderung «nd uasereS tiefempfundenen Dankes! Wie», am 13. Oktober 1848. Die Abgesandte« der vereinigte« Linke« i« der deutsche« National-Versammlung zu Frankfnrt a. M. Rob. Blum. Julius Fröbel. Moriz Hartmaun. Albert Trumpusch. Aböndfitzung des österreichische« eonstituirenden Reichstages vom 18. Oktober. A«sa«g L V, Uhr. Präsident Smolka berichtet, daß in Folge erhaltener A«Aörder«ng drei Mitglieder des Hauses bereits zurückgekommen seien, «nd die Zahl der jetzt anwesenden Mitglieder 17ö sei. Abgeordneter Schneider. Meine wacker» Landsleute, namentlich die Nationalgarde der Stadt Bielitz i« Schlesien, habe« bei der bedrängten Lage der Stadt Wien nicht lange ans sich warte» lasse», uater Führung ihres Kommandanten, des Fürsten S«lkowSki, fuhren sie, vo« dem beste» Geiste für Freiheit und Recht begeistert, vom Hause weg, sie wurden jedoch \"in Prerau auf dem Bahnhofe angehalten, entwaffnet und festgehalten, die meisten mußten umkehren, einigen wenigen ist eS jedoch gelungen, über Luodenburg nach unendliche» Schwierigkeiten hieher zu gelangen, ich habe mit diesen selbst gesprochen; ich bringe dieses in der Absicht vor das hohe Haus, um einerseits meine Landsleute zu entfchnldigen, welche der Noth »nd Gewalt weichen mußte», zum Theile aber auch, «m Sie über die Stellung, welche das Militär der Nationalgarde gegenüber einnimmt, aufzuklären. Präsident berichtet ferner, daß ei» Nationalgardist zu Stet» gefangen genommen, daselbst kriegSrechtlich behandelt werde» sollte, eS ist jedoch gelungen, ihn frei zu machen. Das Bnrea« des stenographische» JnstitntS hat neunzig Gulden auf den Altar des Vaterlandes zum Beste« der akademische« Legion niedergelegt, in Erwägung, daß sie der Dienst beim hohen Reichstage hindere, an der Vertheidigung der Stadt Wien, für Recht und Freiheit thätigen Antheil zu nehmen. Den Gegenstand fernerer Debatte bildet die an die Völker Oesterreichs z« erlassende Adresse. Abgeordneter Sidon protestirt gegen die Erlassung der Proklamation an die Volker, weil er den Passus: Völker, erhebt Euch, aufreizend findet."}