{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846139/720ac6a10b22871e3a3963123c89fc47", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "(Btilagt zu Klagenf. Atg- Nr. 6.)\n— ls Abgeordnete und Ersatzmänner zu dem am 17. Juli l. I. zusammentretenden kärnt. ständischen Prov. Landtag wurden gemäß der unterm !3. Zum d. I. kundgemachten vpin b. Ministerium deß Innern mtt Erlaß vom «. Juni d. I., Z. 748, genehmig/r» Provisorischen Wahlordnung «achstehende Herren erwählt: Bon den in der Landesmatrikel enthaltenen geistlichen Pfründen und Familien alh\nAbgeordnete: Herr Karl Graf Lodron. „ Adolf Ritter v. Tfchabuschnigg. „ Ferdinand Grss Egger. „ Ferdinand Fürst Roscnberg. ,, Domprobst Anton Stelzich. „ Alfred Freiherr v. Hingenau. „ Paul Freiherr v. Herbert. „ Thomas Ritter v. Moro. » Felix Freiherr v. Longo. Peter Graf Goös. „ Ferdinand Ritter v. Findenigg. „ Konstantin Araf Lodron. „ Adolf Freiherr v. Aichlburg. Anton Graf v. Goös.\nHerr\nErDKmKnnLx: Anton Ritter v. Moro. Alfred Graf Christallnigg. Friedrich Graf RvMcherg Eduard Freiherr v. Hcrbert. Joh. Mich. Achatz, Do«wch«nt G»rk. Johann.Freiherr v. Kaiserstein. J«sef Mtter v. Lizlhofen. Julius RitM h.». Mi«r. Franz Krämer zu Kreug. Mar Mter v. Moro. Gustav Graf v. Egger. Hugo Graf Henkel. Theodor Ritter v. Moro. Josef Freiherr v. Aichlburg. Nachdem die Herren Hugo Graf Henkl, Mar Ritter v. Moro, Julius Ritter von Rainer die Annahme der WM M Rrptzmänner ablehnten, Herr Johann Frechen v. serstein aber mittlerweile mit Tod abging, und auch die Zunächst als Ersatzniänner mit den meisten Stimmen betrauten Herren Anton Ritter v. Gallenstein Eduard Freiherr v. Jabor-negg und Eugen Freiherr v. Dickmann die Annahme der Wahlen ablehnten, so haben gemäß der erhaltenen Stimmenzahl nunmehr 5ie Herren Arnold Freiherr v. Aichlburg, MdreM Ritter v. Moro, Franz Ritter v. Lizlhofen und^tarl Ritter p. MttniK als Ersatzmänner einzutreten. Bon den größer« Grundbesitzern Unterkärntens wurden gewählt als Abgeordnete: Ersatzmänner: Herr Ferdinand v; Knappitsch. Herr D«. B«rger. „ Thaddäus v. Lanncr. „ Albert v. Hummelauer. „ Joses Taller. ,, Franz Rauscher. ,, Balthasar Umfahrer. Peter Kernmayer. „ Karl Schriefl. Zgnaz Lejtgcb. , „ Matthäus Gamfchnigg. « Johann Novak. Von der hAhn« Iudvstoie wukden gewählt als Stellvertreter:\nHerr Ludwig Weber „ Josef Lar. Anten Bolleritsch. „ Gustav Kazerl. „ Franz Ritter v. Jakomim.\nHerr Johann Kretz. „ Johann v. Kronthal. Albert Spieß. „ Anton MW«, u Franz HolenG."}