{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/6ca2863ba84d9496fe59171e7c1d39b4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^17Z2SZ, Licltations-Kundmachung. fi^ Der Magistrat der k. k. Hqupt- und Residenzstadt Wien wird zur Sicherstellung sämmtlicher Livre-Erfordernisse für die städtische Dienerschaft im Perwaltungs-Zahre 1849, am ?2. December l. Z., Vormittags um 10 Uhr, im äußeren Rathssagle eine öffentliche Versteigerung abhalten, und diese Lieferungen dem Mindestfordernden überlassen. Die Licitations-Bidingnisse, Erforderniß-Ausweise und Muster liegen bey dem städt. Unterkammeramte zur Einsicht für die Licitationslustigen bereit. ' Wien am S. December 1848. ti7zoz^ Hauer-Haus. ^ Von der Herrschaft Feldsberg wird hiermit bekannt ge wacht, daß über Ansuchen der Barbara Malek von Ober-themenau gegen Georg und Katharina Malek von da, wegen schuldigen Ausgeding, die erecutive Feilbiethung des den Letzteren gehörigen HauerhauseS Nr. 54 zu Oberthe-menau bewilliget wurde, wozu die Tagfahrten auf den 49. December 1848, den 24. Januar 1849 und auf den St» Februar 1849, jedesmahl Vormittags um 9 Uhr, mit dem Beysatze festgesetzt worden, daß, wenn bev der ersten »der zweiten Tagfahrt die Realität nicht wenigstens um die Schätzung von 4500 fl. W. W. würde an Mann ge bracht werden können, bey der dritten Tagfahrt auch unter der Schätzung wird Hindangegeben werden. Kauflustige haben sich an obengesetzten Tagen mit Beybringung eines Nadiums von 100 fl. C. M. im Oberthemenauer Orts gerichte, wo auch die Bedingnisse > einzusehen seyn wer den, einzufinden. Herrschaft Mdsbech am 5. December 1848. I^i7zzii Licitations-Kundmachung. si^ Von dsn Vorsteher^ der ^Netropvlitankirche zu St. Stephan wird hiermit bekannt gemacht, daß wegen Ueber nahme des Leichenfuhrwerkes der Domkirche St. Stephan «nd des städtischen Znquisiten - Spitals für die Zeit vom t. Zanuar bis letzten December 1849, am 20. December d. Z., Vormittags um 12 Uhr, auf dem Rathhause im äußern Rathssaale eine öffentliche Licitation abgehalten werden wird. Das Leichenfuhrwerk besteht beyläufig aus 1000 zweyspännigen, 400 vierspännigen und einigen sechsspän nigen Fuhren, und eS wird für eine zweispännige Fuhr ein Betrag von 1 fl. 40 kr. C. M., für eine vierspännige Fuhr Z fl. 20kr. C. M. und für eine sechsspännige Fuhr S fl. C. M. als AuSrüfSpreis angenommen werden. Lici-tationslustige werden eingeladen am obigen Tage unter Beybringlsng einer Caption von Z00 fl. L. M. zu erschei nen, undjkönnen inzwischen die Licitatiensbedingnisss bey idem Kirchenmeisteramte zu St. Stephan einsehen. Auch können bis zum Beginne der Versteigerung schriftliche und versiegelte Offerte eingelegt werden, jedoch müssen diese mit dem vorgeschriebenen Padium pr. ZP0 fl. C. M. versehen seyn, auf einen bestimmten Anboth lauten, und den Beysatz enthalten , daß sich der Offerent den Licita-jtionsbedingnissen in allen Puncten unweigerlich unterzieht. ^ Wien den 7. December 1848. '^i?2ss^ Föhrenholz-Licitation. ^ s?'! Von der Herrschaft Paasdorf V. U. M. B. wird hier mit öffentlich bekannt gemacht, daß sie das in ihrem Föh-renwalde in MünichhoZsz, Hörrersdorfer Freyheit, befind liche Föhrenholz^ von ciro-> svv Stämmen im Licitativns-mege an dqn Meistbiet^er veräußert. Dasselbe, enthält schöne vollkommen ausgewachsene, 100-bis 120jährige Föhrenstämme, dje zu Mauerbänken, Stöcken und sonstiges Nutz - und BauHlz »ofzuAsweise verwend bar sind. . Die Licitationstage sind: Freytag den 15. December d. I., um 9 Uhr Früh, und Frevtag den 22. December dieses Jahres, um^Uhr Früh. Die Zusammenkunft ist auf der neuen Straße zwischen Usparn an der Zaya und Hörrersdorf unterhalb des soge nannten HörrersdorferMerges gegen Asp?rn zu. Herrschaft Paasdorf am 7. December 1848. jsi7248^ Kleinhaus in Grünsbach, Pfarre ^ Grünau. Vom Civilgerichte Kirchberg wird hiermit bekannt ge macht: Es.sey über Anlangen ker Anna Maria Wurzen-hxrger in die executive Feilbiethung des ren Peter und ranziska Scharner'sche«, Eheleuten eigenthümlichen s»i> r. 62 im Grünsbach, ^Pfarre Grünau gelegenen Klein-\nauses »5. Schreiberhofljäusel« wozu iiach^cem Cataster 29 Zuadr. Klafter Bau-Area, 9Z Quacr. Klafter Wiesen und Quadr. Klafter Acker an Hausgrünyeä gehören , we gen schuldigen 120 fl. CM. e- <?. gewilliget, und zu deren Vornahme der 29. December d. Z. als erster, der 29. Ja-Max als zweyter und der 28. Februar k. Z. als dritter Termin mit dem Beysatze bestimmt worden, daß obiges Kleinhaus, falls es bey der ersten und zweyten Licitation nicht um oder über dem Schätzungswerthe an Mann ge bracht werden könnte , bey der dritten Feilbiethung auch «nter dem Schätzungswerthe hindangegebeij werden würde. ! Kauflustige haben sonach an obigen Tagen jedesmahl um g Uhr Früh in de« zu veräußernden Kleinhause zu erschei ne». Die Bedingmsse können in hiesiger Amtskanzley und »ey der Licitationsl-Commission eingesehen werden. Pxovis. k. k. Gericht zu Kirchberg an der Pielach am November 1848. I Licitatioiz. ! Pofammtierrr^Waarm.. z) und Fabnkkcittrichtuug, dm n2 Wagen, 1 Pfero > sammt Geschirr Und Zimmereinrichtung. / Boa der »mttverwaitüttg Sievensg w rd hiermit be-au-t gemacht, daß die in die A sys S-.lig'i'ÄV Csmu?in»ffs ge-HSrizen Grgeast.'nüe, alt er-Waa?en Za»rit<-\neinrichtung, dann 2 Wagen, ein Pferd sammt Geschirr, ynd Zimmereinrichtung gegen gleich bare Bejahung öffentlich «erden v.rk uft «erden. Da nun hiezti zwt» Termine, und i«ar sar den ersten T«rm n der 14. d. M. und für den zweyte» der ?z> d. M. mit dem Beysatzs bestimmt wurden, das da«, was be» dem ersten und ,»evten Termine nicht wenigsten» um die Schätzung an den Mann gebracht wer ten könnte, bis nach »erfaßtem ClaffificativnS-Zrtheil a«f-tewahrt werden würde, so haben die Kaüfiu^gen an den erstzedachten Tagen und vorerstDo nsrttags den 14. d.M., u« 9 Uhr Vormittag», im Hause Nr. 4 in Unlersievering zu erscheinen. Wien am Z. December 1848. l-68o8^ Brau- und Wiithshaus-Berpachtung ^ auf der Herrschaft Lessontz, Znaiincr Kre ses in Mähren. Vom Dnectori lamte der Herrschaft Lessonitz, Znaimer Kreiset in Mähren, w rd hiermit bekannt gemacht daß am 27., d. i. am sieben und zwanzigsten Dectmber 1848 die lic tatorischen Verpachtungen des die'herrschaftlichen Bran-hauses, und de» auf der Wien-Prager Aorarial-Chauffe«, zwischen den PvAstatior.en M. Budwitz und Schellstau lie genden E nk- hrwirlhthauses ,u Horka, und zwar beyde Re galien abgesondert im öffentlichen Berstxigerungswege vom 1. April 184S anzefangen, auf drey nacheinander folgsüd« Zahre weiden vorgenommen «erden. Es werden daher alle PachtluSigen für den bestimmten Tag mit dem Bemerke» eingeladen, dat für »ie erstere Pachtun? an toperc. Vadium -0Z st., sage: Einhundert Gul en CM., für dieketztere aber 4y fi., d. i vierzig Gul den CM. nothwendig sind. Die nähere« Pachtbedingniffe können täglich in der hiesi gen Amtskanjl- v eingesehen werden. Lessonitz am 27. November 1S48. i7?e^ Haus zu Kleedvrf. Lom Civilgerichte Schrem« in Nied. Oesterreich «ird bie -Bit b<kan--t gemacht, das zur Vornahme »er ex-c«!i»en Feil-biethun« de« auf «00 si Eonv. Mü »e geschätztes Kleiahau-s « L Kr. 1 zu Kleetorf als dritter Termin der 8. Zanuar 1849 angeordnet ward«, bey der die K^aflufligen «m 9 Uhr Vormittag» in der hiesigen Amtskanzl-y zn erscheinen haden. GchreN« am Z. December 1848. ^i7i6i^j Realitäten. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ÄS sey in S-e öffentliche Feil-bie:hung, det auf Zer Mieden Nr. 2SS liegenden, und auf tösoo fl! geschätzten Hauses sammt Zubehör , und des ne ben diesem Hause liegenden, dem Hr«. Ottav o Trev:nc eigenthümlichen, aof 1800 fl CM. geschätzten Baugrundei Nr. 8 gswilliget, uns über den fruchtlot »e-strichensn ersteS u:>d zweyte - Termin der 16. Zanuar 1849 für den dritten Termin, «it dem Beysetze destimm t worden, daß diese Realitäten bey dem drit'.e» Te,mi« auch unter der Schätzun «erden v.'rkauft werden, und der M'istbiethende die au diesen R-alitäten haftenden Schulden, jedoch , nur r-ach Maßgabe de« angebothenen Pre set, übernehmen mssse, wenn nähml ch die Gläubiger ihr Geld vor Mrstreichv!^ der allenfalls vorgesehenen Aufküntungt- lind IshlonLtfrist nicht ann hme« wotlten. Die Kauflustigen haben an den. »esimmten Tagen, Vormitteg um II Uhr auf dem Rath^ bause iin2ten Stock »u erscheinen, u«d kSnnen vorläufig von den auf den Realitäten e.wa haftenden Beschwerden bey ?em O randmche und in der Kanzlcy det Hof- und Gerichtt-«dvrcaten Hrn. Dr. N-umister, Stadt Nr 1157 z« Kohl-martte Eir>fitt<nchmm. Wien am Z0. NovZmter 13^8.. Kleir.haus-LicitKtwl?. Mber Einschreiten des Hrn. Zoseph Siedler cesz. nom. der\npos?^ Kundmachung ^ ^ wegen Herstellung der Stationtbauten zu Welttnt in Böhmen. Die Herstellung der Stationtbauten zu Weltrut auf der k. k. nördlichen Staalseisenbahn wird im Wege der öffent lichen Concurren, durch Ueberreichung schriftl cher Offerte an den Mindestfordernden überlassen. D>, jenige-?, welche diese Bauführong »u übernehmen be absichtigen, wird Folgende« »ur Richtschnur bekannt gegeben: 1) St sind zu Weltrut folgende Bauten herzustellen: 1) DätBufnahmtzebäude mit einem beyl. auf tiS4S fi. ZS kr.\n2) Dat Wasserstatiyntgebäude » » » z) Dat Waarenma^azin » » » 4)D!e Röhrenleitnngt-, Wafferabzugt - und ButputzkanäSe mit einem beyläufig auf s) D e Einplankung » » >> » k) Die Drehscheiben- und Kranichontermaue-rung mit einem beyläufig auf . . . 7) Die fr^ystehend«, Aborle und d>e Dung-g ud: mir einem beyläufig auf . .\n443? » Z863 » ^7»» sezs«\n20 so »\n219 » ZI 742» 28\niusammen . . 2SS?6fi.S1 kr. in k. M. berechneten Kostenaufwand?. 2) Die auf eiWkM. ZS kr. Stämpel autgeferti^ten Offerte müssen längsten» bn 28. December 1848, Mittags um 1! Uhr, versiegelt und mit der Aufschrift : »Anboth zur Herstellung der Siationtdanten zu Wettrut versehen, bey de? k. k. Keneral - Direclion für die Gtaatteisenbahnen in Wien, Herrngaffe Nr. 27 eingebracht we dm. Z) Zedet Offert muß den Vor- und Zunahmen de« Offe-renten, und die Angabe seine« Wohnorte« enthalten. Der Nachlaß an den Einheitspreisen ist in Percenten, und zwar sowohl mit Ziffern sl» Buchstaben anziegeben. Offerte, welche diesen Bedingungen nichl entsprechen, oder andere Bedingungen entHallen, werden nicht beachtet werden. 4) Der Offerent, weicher seine peisönliche Zähigkeit zur Au«führung von derley Bauten bey den S.aalteisentahne« nicht bereits dargethan hat, muß diese Fähigkeit aus eine glaubwürdig« Ar! nachweisen. Ferner hat derselbe -lttdrück-lich zu erklären, daß er die auf den Segenstand dieser Kund machung Bezug nehmenden Pläne, NorausWaße, KGen-überschläze, Preittabellet?, allgemeinen «nd besondesen BaL-bedingniffen und die Baubeschreibung! eingesehen, selbe wohl verstand«!» habe, und sich gena« darnach benehmen «olle, zu welchem Behufe er die erwähnten Dorumente noch vor der Ueberreichung de« Offertes unterschrieben habe. Die gedachten Behelfe werden be» der k. k. kivilbaulti-tung der Etaatteisenbahnen in Prag zur Einsicht für die Off?re?:ten bereit gehalten. 5) Dem Lff-rte ist auch der Erlagtschein über das bey dem k. k. Universal-Camsral-Zahlamte in Wien oder bey eine« Pivvwtial-Camera! - Zshlamle erlegte Vadwn» mit S Percent ron der annäherung'weise aufgemittekteii Bau summe devjuschlieten. Da« Vadillm kann übrigen« im Baren oder in hiezu ge setzlich geeigneten österreichischen Gtaalspapieren nach dem Börsenwerthe des dem Erlag«tage »vrautgehenden Taget (mit Auinahm« der, «ena dee Coxrtwsrth über de« Nenn werte nur im letzteren annehmbaren Obl gativnen der Ver losung« - Anlehen von den Zahren 18Z4 und 18Z9) erlegt «erden^ Auch können zu diesem Behufe gehörig nach dem Paragraph- 1Z:4 de< a. b. K. B. versicherte hypothekarische Berschreidu gen, selche jedoch vorher in Beziehung auf ihre Annehmbarkeit von der k. k. Hof- und Nieder-Osstekreichischen oder von sine? Provintial Kammer-Pro^uratur geprüft und anstandtlo« befunden worde-, seyn müssen, beygebracht «erde». 6) Die Entscheidung über tat Ergebniß der Concurrent-Derhandlsng w rd von dem hohen k. k. Ministerium der öffentlichen Arbeiten nach Maßgabe der Annehmbarkeit der Offert-und der Lertrauenswürdlgkeit »et Off-renten erfolge,,. Bit »u dieser Entscheidung bleibt jeder Offerent vom „ . ..... Tage des überreichten Anbothet für dassoibs, so wie auch Magdalena Nöbauer, wurde die executive Feilbiethung des ^ dazu rechilich verbunden, iW Falls alt sein Anboth angs-Anton kam-ischen Kleinhause« Nr 21 in Givzperthvlz, wor- nsmmen wird, den Vertrag hiernach abzuschi eßen, auf i-ither da« Personal-Töpfergewerbe aakgeiivt Äi«rde, be- s 7) Da« Vadium de« angenommenen Anbothet wird alt Cau-\nstederd au» zwey Wohnzimmern sammt Kücke, und e«ner s-paraten Aubnehmer-Wohnung, m t hiesigem Bescheide v'M heutigen Vat ?, wegen schuldigen 7S fi. WW-, der Interessen und elwntkichen Unkosten bewilliget, und hierzu der Z0 De cember 1848, 29. Zanuar und 28. Februar 1849, j detm:\nff'üh S Uhr, in hiesiger «mttkanzle» mit dem Beysatze be stimmt , daß diese Realitct erst bey der dritten Licitation in Ermanglung eines höheren Anbothet, untei- der Schätzung von oZv fl. CM. hindangegeben «ürde, jeder Licitant zebn Percer.^ diese« Schätzung« - und resp. AutrufSpreiset noch vor der Zicitatio» alt Badiu« zu erlegen habe, und die wei teren Licitation« Bedingungen m'Merweils in hiesiger Kanz-i y an Amtstagea einzefthen werden können. Zustizamt Großperiholz N. O. M. B. den 2S. Novem ber 1848. j 16970^ Lieitations-Idict. ^ Von dein Zusl zamteSeiSenst-tten B. O. W. ZN. wurde auf A langen »et Simon Brandßetter, Havtbesitzer Nr. t za Wei-strack, dieerecntive öffentliche Feilbiethung de« im Ma-kte Sel-tenKeiten 5ul> Loosc. Kr. z? liegenden, auf LV00 fl. CM gerichtlich geschätzten Wirth!-, Bäcker- und Oekdnomie-Has-se« bewilliget. Zur Vo,nähme dieser Licitation »erden hier mit dr-y Termine, nähmlich alt erster der ?9. December »848, al» zweyter der ZV. Zanuar 1849, u«d als dritter der !7. Fsdruar 1849 mit dem Beysatze bestimmt, »MK dieset H«w<, »enn et bey dem erste-? oder zweyten TerUine nicht um tis Lchätzung oder darüber an den Mann gebracht wer den könnt-, dey d«r »ritten auch unter d-r Schätzung verkauft »erden wird» Kaust stige haben an den bestimmten Tagen,! Früh 9 Uhr, in der Amttkanzley zu Geitenstetten lich einzu finden, «s inzwischen die L>ci?ation« - Bedingn sse einzuse he» sind. Seitenstetten am 1Z. November I84S.\ntion zu ückbehalten «erden, «en» der Unternehmer nicht etwa (»a« ihm gegen besondere« Einschxei'cn freystcht) die Caution in anderer gesetz ich zulässiger Art bestellen will. Die Vadien der nicht angenommenen Anböthe »erden so gleich den Offerenten zurückgestellt werden» Bon dei k. k- Gesera'.-Direct vn für die Gtaatt-isenbahnen» Wie» am 2S. November 1848. ^i?osz^ Realität« szZ Von der Abhasdlung«-Znstanz Gleink wir^ hiermit bekannt gemacht: Es sey über Ansuchen de» S mon Äöckler, Besitzer det Obe^ralhergute« z« Rath, alt Vormund der minderjäh rigen Erben, in die öffentliche Versteigerung det in dieBer-kassenschaft nach Zohann und Magdalena Berndl gehörigen Niederratheravte« ,» Rath Nr. I, Pfarre St. Valentin, und der darin befindlichen Hahrnisse, al«: Hea, Stroh, Getreide, Pferde, Kühe, WSgeiv, Pflüge und sonstige Wirthschafttge-räihe bewilliget, und die Tagsatzung auf den 27. December d. Z. und die darauf folgenden Tage, um S Uhr Früh, a« Ort «gd Stelle dk« Niederrathergutet bestimmt worden. Zu diese«Niederrathergute, welche» in einem guteuBau-tustande ist, gehöre»: — Joch ZZt Quadr Klafter Bauarea,\n20 7 2 1\nisez 1S77»/io 741 S4lVto\n» » » »\n» »> « »\nAcker, Wiesen, Hochwaw, Wiesen «itObstbZumer, und sind »vm guten Ertrjzniß. ' Zu dieser Berffeigewng werden sonach die Kauflustigen mit dem Bedeute» verständiget, daß die Kauftbedingnisse in den gewöhnlichen »mttstunden hierawt« eingesehen werden können. Amt«»er»altung Gleiük de» Z0. November tS46."}