{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929858/0b070dddedd6474e6a64709c9251b79e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IV 264.\nDimaiinlie 5 Novembre 1848.\n19'fte Année.\nPRIX DE L'ABONNEMENT PAR TRIMESTRE. Pour La Haye. . fl, 7—) Payable \u0084 la province - 8—) d'avance. PRIX DES ISSERTIOHS. Les premières 5 lignes fl. 1.50 timbra compris et 20 et», par ligne en su».\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION aLa Haye , Spui, n» 75. / «UREAUfOUB ..'ABONNEMENT ET LES ANNONCES, ehei M. van Weelden, libraire, Spui. et chei le» Héritier» Doorman libraire»,  Lange Poote, à La\\üayo. Le» lettres et paquet» doivent être envoyé'» àla direction frano de'porii -v\nLA HAYE, SAMEDI 4 NOVEMBRE.\nNous publierons dans les premiers jours de la semaine prochaine le 1\" volume des Mémoires d'Outre-Tombe de Chateaubriand.\nRevue Politique.\nLes journaux allemands que nous venons de recevoir sont remplis de détails sur les derniers événements de Vienne, mais ils ne nous apprennentauenn fait nouveau. Le prince Windischgrâtz  a fuit publier un avis pour rassurer les habitants sur les conséquences qu'ils pourraient craindre du combat livré aux Hongrois. La défaite de ces derniers est confirmée. Le ban de Croatie a adressé une longue proclamation aux Viennois dans laquelle il explique aussi brièvement que possible que les Croates ne viennent pas pour opprimer la liberté, que c'est an contraire le besoin de liberté qui les a appelés sous les armes. Il n'est pas non plus entré dans leur idée de vouloir faire dominer le slavisme  en Autriche.\nLa seule nouvelle qui soit importante nous est communiquée par la Réforme allemande ; ce journal publie, dans un supplément  extraordinaire, une lettre de Breslau du ler1er novembre, qui mande qu'une dépêche télégraphique de Vienne annonce que le prince Windischgrâtz se trouvait le 31 sur la place de St-Etienne à Vienne.\nNous donnons cette nouvelle sans la garantir, parce que sa source ne nous inspire pas beaucoup de confiance. Cependant il est fort possible qu'elle soit arrivée par courrier â Ralibor et de là à Breslau. Cette nouvelle serait d'autant plus importante que le 30, les insurgés de plusieurs faubourg, comptant sur le secours des Hongrois, avaient repris les armes et avaient de nouveau tiré sur les troupes.\nLe président du conseil, M. Wessenberg, a adressé à tous les ministres autrichiens accrédités près les cours étrangères une note explicative sur les derniers événements de Vipnne. Nous publierons ce document in extenso dans un prochain numéro , nous bornant aujourd'hui à annoncer qne cette note confirme pleinement ce que nous avons déjà dit sur la dernière révolution  de Vienne. Il s'agissait de combattre l'anarchie, rien que l'anarchie; ce n'était pas une lutte de nationalité à nationalité, c'était une lutte entre l'ordre et le désordre , entre le pouvoir légal et le terrorisme. La réaction et la slavisme n'ont été qu'un prétexte et le mot réaction a servi d'épouvantail.\nLes nouvelles de Berlin que nous avons reçues par le courrier de ce matin confirment celles que nous avons publiées hier. L'Assemblée nationale, après avoir rejeté la proposition de l'extrême gauche, soutenue par son chef, le député Waldeck, a adopté l'amendement de M. Rodbertus, conçu dans des termes beaucoup plus modérés, et surtout plus parlementaires. Mais c'est précisément cette modération qui a exaspéré les démocrates  berlinois ; ils ont fait paraître le lendemain un placard dans lequel le votede la veille est taxé de honteux pour le pays. Ce que ces singuliers amis du peuple cherchent avant tout, c'est le scandale. Aussi nesepasse-t-il rien, absolumeut rien, sans qu'ils s'en mêlent, sous qu'ils grossissent àla loupe les objets de peu d'importance et parviennent ainsi à/entretenir dans le pays une certaine agitation populaire. Peu leur importe le préjudice qu'en essuyent les bourgeois qui doivent vivre de leur négoce ou de leur travail. Les événements de Vienne, faute d'une question  locale, ont cette fois servi de prétexte. Est-il nécessaire dedireque la liberté du peuple et de la diète de Vienne n'aurait causé que peu de soucis aux démocrates de Berlin, si une question  quelconque s'était présentée pour appeler les ouvriers devant  le palais de l'Assemblée nationale ? Malheureusement, le moment était bien choisi. Les nouvelles deVienne, faussement rapportées par les journaux exaltés de Berlin et commentées par les mauvaises passions, avaient déjà produit depuis deux ou trois jours unegrande agitation dansles esprits. Les chefs de la gauche, toujours avides d'une fausse popularité  présentèrent une motion dont ils pressentaient bien davance  le rejet. Peut-être aussi croyaient-ils que la chambre, effrayée  par les menaces du dehors, voterait, dans sa séance du soir, l'intervention armée dans les affaires de l'Autriche, nomme elle avait voté, le matin, l'abolition de la noblesse, des titres et des ordres. Quand nous disons la frayeur de l'Assemblée nous n'exagérons nullement, car il y avait de quoi s'effrayer. Une missive du ministre de l'intérieur, M. Eichmann , adressée au commandant de la garde bourgeoise, contient textuellement  que la pétition incendiaire avait été présentée par des milliers d'individus qui ont entouré le local de l'Assemblée nationale et en ont fait le siège. Ces hommes étaient en partie munis de cordes à nœuds coulants et vociféraient les menaces  les plus horribles. Ils sont entrés ainsi dans la salle des séances. Aussi le ministère se voit-il forcé de rapporter le décret du magistrat de la ville de Berlin qui confiait exclusivement  à la garde bourgeoise le maintien de l'ordre public, et il annonce que dorénavant la force armée interviendra dans de pareils cas. Une correspondance de Berlin qui nous annonce que deux membres de l'Assemblée nationale avaient été maltraités  per la populace, nous apprend en même temps que le centre de l'Assemblée va proposer de confier au gouvernement ,a protection des membres de la chambre!\nIl nous reste une courir remarque à faire : c'est sous l'empire e pareils événements que se votent aujourd'hui les constituo.*flans  plusieurs Etats de l'Europe. i la position des membresde l'Assemblée nationale de Berdav\"  CSlPas f«rt digne d'envie, celle du ministère ne l'est guère min'™.1*^6' Aass' voyons-nous presque chaque mois une crise ïioiid er,eile- Le cabinet actuel, le cinqième depuis la rdvolue  n,ar*. vient à son tour d'être disloqué par la démission\nde M. dePfuel, le président du conseil. On prétend même que plusieurs de ses collègues suivraient «on exemple. Comme nous l'annoncions hier, l'Assemblée nationale de France a commencé, jeudi, la révision de la constitution. La séance  a été très-agitée, grâce à un discour» plein de sorties violentes  contre l'ordre social actuel, prononcé par M. Félix Pyat. Il s'agissait du droit au travail. M. Pyat voulait le faire inscrire dans la charte, mais il a eu contre lui une immense majorité. La violence des attaques de cet orateur a rallié quelques hommes de plus à la cause de l'ordre. Une autre question déjà longuement  débattue pendant la première discussion du projet de constitution,  est revenue sur le tapis dans cette même séance. On «e rappelle que l'Assemblée a prononcé l'incompatibilité absolue  entre la qualité de représentant «f toutes les fonctions publiques  salariées. La commission a essayé de faim revenir la chambre sur cette détermination, en proposant de ne proclamer l'incompatibilité qu'entre le mandat de représentant et l'exercice des susdites fonctions. Mais l'Assemblée a persisté dans sa résolution  première, en repoussant cet amendement. Pourtant la question n'a pas été complètement vidée dans la séance de jeudi, un second amendement ayant été déposé et devant être discuté le lendemain.\nL'Assemblée va, du reste, très-vite en besogne, dans cette revision  de la constitution, et ne paraît pas vouloir s'y arrêter longtemps. Nous avons donc eu raison de dire que ce serait une révision illusoire.\nAvant-hier on a voulu, à ce qu'il parait, organiser, à Paris, une démonstration à laquelle les transportés de juin auraient servi de prétexte. Un groupe de femmes est arrivé jusqu'aux portes de l'Assemblée. Les précautions prises ont suffi pour garantir  l'ordre public ; mais l'inquiétude règne. Les fonds publics  sont en baisse, parce qu'on se demande comment il sera possible que l'élection du président s'accomplisse, sans que les passions se déchaînent et menacent encore une fois la société  de bouleversement. Il se confirme que la réunion de la rue de Poitiers n'aura pas de candidat pour la présidence. Nous sommes loin, comme on voit, du moment où l'on croyait que l'entrée dans le ministère de MM. Dufaure et Vivien assurait au général Cavaignac le concours actif de tous les membres de cette réunion dans la lutte avec le prince Louis-Napoléon. Si les représentants ont fait trêve un instant aux préoccupations  de la présidence, elles n'en continuent pas moins à agiter beaucoup les esprits. Quelques personnes pensent que le prince Louis-Napoléon commence à perdre un peu de terrain ; notre correspondance particulière de Paris, comme on le verra plus loin, fait quelques réflexions à ce sujet ; mais nous croyonsque toutes les suppositions sont encore prématurées. Un journal fondé il y a trois mois par M. Alphonse Karr, sous ce titre: le Journal, vient de cesser de paraître. Nous n'en aurions pas parlé, si ce journal n'avait pas été l'organe presque avouédu général Cavaignac pendant sa courte existence,et si nous ne devions pas signaler ce qu'il y a de singulier dans la disparution  de cet organe dévoué, au moment même où les nécessités  de la polémique semblaient faire de son maintien une condition  indispensable. Ses relations avec le pouvoir ont cessé le 30 octobre. On ne l'explique pas autrement. Pour soutenir la canditature  du général Cavaignac, nous ne voyons dans toute la France qu'un journal résolu: le National. Et, si les renseignements  qui nous parviennent sont exacts, le National perd beaucoup  dans l'opinion depuis quelques mois. Son chiffre d'abonnés,  après s'être élevé de 19 à 20,000, est retombé au-dessous de 12,000.\nAu surplus, il sera très-curieux de voir, pour cet acte, qui devra  exercer une influence décisive sur les destinées de la république  française, la partie la plus influente de la presse se tenir en dehors de la lutte, engager toute la population sérieuse à s'abstenir  de voter, abandonnant au hasard le dénouement. Rien ne prouve mieux que les hommes qui réfléchissent, en France, aujourd'hui,  ne croient pas à la durée des fondements que l'on jette en ce moment. Les nouvelles d'ltalie sont aujourd'hui sans intérêt.\nLa promulgation de la Loi-Fondamentale modifiée a eu lieu hier avec toute la solennité d'une fête nationale. Les édifices publics,  les ministères et un grand nombre de maisons particulières  étaient pavoises de drapeaux aux couleurs nationales, et le carillon  de la grande église s'est fait entendre à divers intervalles pendant tout le cours de la journée. De nombreux préparatifs avaient élé faits qui annonçaient pour le soir une brillante illumination  ; il est fâcheux qu'une pluie battante qui n'a pas cessé  de tomber toute la soirée, soit venue contrarier tout l'éclat  promis à cette fête populaire. Malgré le mauvais temps, une foule considérable a pourtant constamment circulé dans les ruesetsur les places publiques, qui n'ontcessé de présenter un aspect très-animé. La façade du palais du Roi, du côté du Noordeinde, était éclairée au gaz avec beaucoup de goût ; la musique du régiment des grenadiers et chasseurs, placée dans unedes tours gothiques, a exécuté à divers intervalles de brillants morceaux d'harmonie et les airs nationaux. Entre les deux tours étincelaient les mots suivants formés par la lumièree du gaz : • God is met Nederland I (Dieuestavec la Néerlande.) Sur le Plein, autour de la statue de Guillaume-le-Taciturne, on avait placé une illumination disposée enguirlande, et on avait construit un orchestre où la musique de la garde communale  a exécuté aussi dans la soirée les airs nationaux et des morceaux d'harmonie.\nDivers hôtels et maisons particulières étaient illuminée! et l'on n surtout remarqué sur le Voorhout l'illumination au gaz, faiteanx frais de M. Goldsmid, où brillaient en lettres de feu les mots Orange et Patrie,\nAu théâtre national ou se trouvait réuni un nombreux public, le directeur, M. Peters, a lu une pièce de vers intitulée le 3 Novembre,qtii  a été accueillie par les applaudissements enthousiastes  de toute la salle.\nC'est ainsi qne dans la résidence a été célébrée cette mémorable  journée qui doit exercer sur l'avenir delà patrie une si heureuse influence.\nLa Roi, par arrêté du 3 novembre, a nommé aux fonctions de gouverneur de la province de la Frise M* J. E. van Panhuys , membre de la Seconde Chambre des Etats-Généraux, en remplacement  de M. le baron van Sytzama, décédé. — Nous apprenons avec satisfaction que M. Luzac est attendu  nous peu de jours en cette ville. Cet honorable citoyen est heureusement rétabli d'une longue maladie qui a failli le ravir  au pays.\n--Nous apprenons que M. Botgorscheck, Ire flûte de la musiquedu Roi, se propose de donner dimanche, 12 de ce mois, dans le local de la nouvelle loge maçonnique sur le Fluweelen, Burgwal, un grand concert^vocal et instrumental dans lequel se feront entendre sur le violon M.Charles Eckert, le brillant compositeur  de l'opéra de Guillaume d'Orange dont le succès va toujours croissant, et Mile. Bouvard, dont lepublicde La Hayea gardé un si beau souvenir, alors qu'elle occupait une des premières  places à notre Théâtre-Royal-Français. Cette soirée musicale  promet les plus vives jouissances à nos dilettantes. M. Charles Eckert est, nousassure-t-on, un violoniste d'un très grand talent. Nous félicitons le bénéficiaire d'avoir si bien choisi les artistes qui doivent concourir au plaisir de cette loirée; il est certain d'avoir pour lui toutes les sympathies du public-\nNous avons publié, il y a quelques jours, la traduction de la Loi Fondamentale modifiée. Nous prions MM. les abonnés de vouloir bien rectifier sur l'exemplaire qui leur a été distribué, quelques fautes qui se sont glissées dans la traduction et l'impression  de ce document, et que nom signalons ci-dessous. Art. 6. «Tout Néerlandais est admissible aux fonctions pu•  bliques.. — Lisez : Tout Néerlandais est admissible à toutes lef fonctions publiques.\nArt. 8. «Chacun peut, sans autorisation préalable, par U «voie de la presse, exprimer ses pensé -s et ses opinions, sauf sa «responsabilité devant la loi. » — Lisïz : Chacun peut, sans autorisation  préalable, publier par la voie de la presse des pensées et des opinions, sauf sa responsabilité devant la loi (1). Art. 23. «Par les articles 196 et 197.. — Lisk : Par les ar-. ticles 196, 197 et 199.\nArt. 58. «Le Roi a l'autorité suprême des forces de terre et »de mer ; il en nomme les officiers, ordonne leurs promotions, • les révoque ou leur accorde pension, d'après les dispositions à > établir par la loi.\n» Les pensions sont fixées par la loi. » — Lisez : Le Roi a l'autorité  suprême sur les troupes de terre et de mer. Il nomme le» officiers. Il ordonne leurs promotions, les révoque ou leur accorde  pension d'après les dispositions à établir par la loi (2). Les pensions sont réglées par la loi. Art. 66, § 3. «La loi seule accorde l'amnistie et la remise des • peines. » —* Lisez : La loi seule accorde l'amnistie et l'abolition  (3).\nArt. 73, § 3. « Leur responsabilité est établie par la loi. » -— Lisez : Leur responsabilité est déterminée par la loi. Art. 89. «Les chefs des départements ministériels siègent » dans lesdeux Chambres, à moins qu'ils ne soient nommés mem»bres  de la Chambre; ils ont seulement voix consultative.» .— Lisez : Les chefs des départements ministériels siègent dans lesdeux chambres ; ils ont seulement voix consultative, à moins qu'ils ne soient nommés membres de la chambre.\nArt. 184. • En cas de guerre ou dans d'autres circonstance* • extraordinaires, le Roi peut appeler sous les armes la milice de » terre, soit entière, soit en partie.—> » Lisez :En cas de guerre ou. dans d'autres circonstances extraordinaires, le Rot peut appeler extraordinairement sous les armes la milice de terre, soit entière» soit en partie. Art. 196. Deuxième ligne. «La loi reconnaît » lisez: La loi déclare.\nArt. 5. Additionnel, § 4, ligne 2 : « Sont proposées après la » promulgation » — lisez : Sont proposées trois années après la promulgation. Art. 14. du règlement électoral provisoire, § 2, ligne 3: « Que par mille âmes» — lisez : que sur trois mille âmes.\n(1) Cette différence, légère en apparence, est très-notable dans ses conséquences.  En disant que l'autorisation préalable n'est pa» même requise alor» qu'on publie des pensées et des opinions autres que le» siennes, la constitution  a opposé un grand obstacle au législateur qui voudrait un jour, à l'instar de ce qui s'est fait en France, placer la presse périodique, les journaux, hors du droit commun, et exiger de celui qui veut publier un journal, soit la demande  d'autorisation préalable, soit un cautionnement; par la raison qu'une pareille publication est une entreprise commerciale ou industrielle; que l'éditeur  d'un journal n'exprime plu» uniquement «es pensée» ou opinion» à lui, mais celle»des autres; qu'enfin l'action puissante qu'exercent aujourd'hui le* journaux sur le» esprits exige impérieusement que le gouvernement puisse user, à l'égard de ceux qui s'en font les entrepreneurs, de moyens préventifs, tels que le cautionnnement et l'autorisation préalable, dont, partout où la liberté de la presse existe, on a voulu prohiber le retour pour toute œuvre da l'esprit qui ne tombe pas dan» la catégorie de ce qu'on appelle la presse périodiqueou  publication de feuilles politique» paraissant à des jour» fixes. On voit par ce qui précède, combien était grave l'erreur que nous rectifions. (2) On voit, par cette rectification, que, quant à la nomination aux emploi* militaires, la prérogative royale est restée entière et indépendante de» règleai i établir par la loi pour l'avancement, la révocation et la mise à la pension. (3) La remise de la peine, qui n'e»t que le droit de grâce,appartient au Roi, ainsi qu'on l'a vu par le § premier de l'art. 66. Sais le droit d'abolition, qui a un effet bien plus étendu que la simple remise de la peine, n'appartient qu'au pouvoir législatif."}