{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782639/b6435e4764ceb5aaf4b2f57cccef7609", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und zu welchem Zwecke ist Gegenstand der gericht lichen Untersuchung. Lomb. Venet. Königreich. Berona, 16-Juli. Das heutige „?oxlio öi Veron»\" enthält Nachstehendes: „In Nr. 109 der Mailänder Zei tung vom 9' Juli finden wir die officielle Ankündigung, daß am 12ten laufenden Mooaths eine öffentliche Ver steigerung deS »on den Oesterreichischen Officieren zurück gelassenen Mobilar-VermögeoS Statt finden werde. DaS ist d'eselbe Regierung, die noch vor wenigen Tagen sich auf daSOesterreichische Gesetzbuch berief, weil ein Oester reichischer General mir Beschlagnahme der Revenüen flüch tiger Vicentiner gedroht hatte. — Diese Handlungsweise bezeichnet treffend den Geist der provisorischen Regierung in Mailand, die weder einen Begriff von der Heiligkeit der Verträge noch von der Macht des Privat-Eigenthums hat. Inzwischen wollen wir diesen Act gesetzloser Will-kühr nicht mit Schweigen übergehen, sondern erklären hiemit feierlich, daß die Oesterreichische Armee sich das Recht vorbehält, auf LombardischemGrund und Boden Ent schädigung für die Handlungen ihrer treulosen Regierung zu suchen.\" Diese Maßregel ist ein Act der Gerechtigkeit gegen un-sere brave Arm^e, dje jetzt alle an ihr verübte Beraubun-Aen klaglos, mit stiller Ergebung duldete, in der Ueber zeugung, daß dergleichen nur im Dunkel der herrschenden Unordnung von einer, dem Arme der Gerechtigkeit nicht erreichbaren Hefe des Volkes begangen werden konnte. Daß aber die provisorische Regierung von Mailand sich den Handlungen der niedrigsten und verworfensten Classe der Gesellschaft beigesellt, zeigt, daß sie nicht besser sein will, als diese, und daß bei so offener Verletzung aller RechlS- und Billigkeiisgefühle, die sie frei zur Schau trägt, jede weitere Nachsicht eine Schwäche, ja eine Thorheit wäre! Wie, wenn der Feldmarschall Radetzky das bewegliche Gut der Mailänder auf Venerianischem Boden mir Re pressalien behandeln sollte? Lombarden !>Jhr habt jetzt beinahe vierMonathe dieSeg-nungen genossen, welche euere Verführer, Aufwiegler und nunmehrigen Leiter über euch gebracht haben; ihr könnt das Glück euerer Zukunft ermessen, wenn an der Wiege euerer Wiedergeburt und künftigen Größe solche Gesetzgeber stehen! (I. d. Oest. Ll.) Deutschland Frankfurt. 18. Juli. Die 28. Ätzung der Deut schen constiruivenden National-Versammlung hat für Oesterreich eine besondere Bedeutung. Der Gegenstand der Verhandlung war die Berathung über den Bericht des Hrn. Merk auS Speier, den er im Nahmen deS Ausschusses für Volkswirthschaft über das GeldauSfuhr- Verbeth von Seiten der Oesterreichischen Regierung hielt. Ich theile ihnen den bedeutungsvollen Vortrag deS Hrn. Merk seinem ganzen Umfange nach mit, und bemerke bloß, daß der von demselben gestellte Antrag mir großer Majorität angenommen wurde, obwohl einige Ossterreichische Abge ordnete, die Herren Berger, Würth, Brück, Giskra dagegen sprachen. Meine Herren! Wie Ihnen bekannt, hat die Oester-reichische Regierung daS bereits im Monath April erlas sene Geldausfuhr-Verboth bis Ende deS Monachs Juli ausgedehnt. Auf Veranlassung dieser Maßregel hat der geehrte Abgeordnete für Speyer den Antrag gestellt : „Die hohe Narional-Versammlung wolle die Oester reichische Regierung zur unverzüglichen Zurücknahme jenes Teldaufuhr-Verbothes, soweit dasselbe gegen die übrigen Deutschen Länder gerichtet ist, auffordern.\" ES ist wiederum die Begutachtung dieses Antrags, welche mir die Ehre verschafft, Ihnen, im Nahmen Ihres Aus schusses für Volkswirthschaft, den nachstehenden Bericht zu erstatten. — Zum richtigen Verständniß der Sachlage dürfte eine kurzeMittheilung über dieVerhältnisse erwünscht sein. — Bald nach dem Ausbruche der Wiener Mäiz-Ereignisse fand sich das Directorium der Oesterreichischen\n, SRV Mationalbank veranlaßt, einen Ktstus ihrer Angelegen heiten , oder mit einem Wort ihre Bilanz zu veröffentli chen, was bis dahin niemahls in dieser Form geschehen war. ES ward jetzt ersichtlich nur deßhalb dazu geschritten, um das auS verschiedenen Gründen entflohene Zutrauen zu den ausgegebene» Banknoten herzustellen. Die Gründe des vor handenen Mißtrauens waren 1) in den allgemeinen politischen Verhältnissen Europa's und Oesterreich's insbesondere, 2) in der großen Heimlichkeit, mit welcher die Geschäfte der Bank bis zu jener Periode betrieben wurden, zu su chen. DaS Verhältniß der coursirenden Banknoten zu dem Bankfonds ward sorgfältig verschwiegen , so daß selbst die Actionäre — also die Associe's — der Bank we der den Bestand der Baarvorräthe, noch den Belauf der in Umgang gesetzreu Noten kannten. ES ist des halb auch nicht zu verwundern, daß Gerüchte über einen fabelhaft großenUmfang derNoten-Emission circulirten, l und daß ein geschätzter national-ökonomischer Schrift-^ steller denselben noch im Jahr 1847 auf 627 Millionen i Gulden angibt, während er doch in Wahrheit bedeutend weniger betrug. — Die dritte und letzte Ursache deS gesunkenen Vertrauens entstand in dem plötzlichen und unerhört großen Zurückströmen Oesterreichischer Staats-Obligationen und Industrie-Papiere, die, im Werthe fallend, vom Auslande auf den Wiener Effecten-Markt geworfen wurden. Die oben bezeichnete Maßregel der Veröffentlichung der Bilanz stellte inzwischen daS Vertrauen wieder her, man fand den Zustand der Bank überraschend befriedigend Und Banknoten wurden überall willig, ja bei größeren Zahlungen, der Bequemlichkeit halber, vorzugsweise ge nommen. — Demungeachtet fand die Oesterreichrsche Re gierung sich veranlaßt, im Monath April daS mehrfach besprochene AuSfuhr-Verboth zu erlassen, und damit dem gesammten Handelsstande Deutschlands einen empfindli chen Schlag zu versetzen, ohne daß weder die Bank noch tsie Regierung oder das Land selbst erheblichen Nutzen dar-qus ziehen konnten, denn nach den vorliegenden Bekannt machungen des Bank-Direcrorii betrug a m 29. Febrn ; r: der Vorrath an bankmäßig ausgeprägter Eonv. Münze 65.058.351 fl. 8^kr.lod.30^gg°/g Noten - Umlauf 214.146.440 „ — „ j deS Lehrern > am 28. März. Tonv. Münze 53.155.185 fl.Z4^kr.l^ Noten - Umlauf 198.392.265 „ — „ j ^ am 25. April: Tonv. Münze 35-932.030 fi. ä^kr.j. , N°ren-Umlauf 1L4.2V1.160.. - .. j ^ /t°° am 21. Mai: Lonv. Münze 21.240.147 fl.46^kr.> „ 7. „ , Noten-Umlauf 177,310,510,. — . s In der kurzen Zeit von drei Monathen verschlechterte sich a^so daS Verhältniß deS Bankfonds gegen die Noten-(^irculation um viroa 22 pCt., und eS ist kaum anzuneh men , daß das AuSfuhr-Verboth einer weiteren Vermin derung entgegengewirkt hat, denn erweislich hat dasselbe die Ausfuhr von Silbermünzen wohl erschwert, kostspieli ger gemacht, aber nicht verhindert. Die Privat-Indu strie ist allzu raffinirr, um nicht, so lange Oesterreich dem Auslande überall schulder, Mittel und Wege zu finden, das Gesetz zu umgehen und dem Auslande die Silber-münje zuzuführen. Eine Ausnahme von dem Gesetze fand nur in folgenden Fällen Statt, einmahl zu Gunsten der Baierischen Gränzbezirke bis zu Summen von 5000 fl., und zweitens zu Gunsten des Leipziger MeßverkehrS eben falls bis zu 5v0vfl. Ferner sorgte die Regierung für die Einlösung in ConventionS-Münze der auch in Frankfurt zahlbaren Bethmann'schen Coupons auf diesem Platze, während die Auszahlung der CouponS aller übrigen An-lehen (Metalliques) durch das CourS-Verhältniß im Aus lande nothwendig unterbrochen werden mußte, folglich nur in Wien und nur in Papier geschah. (Schluß folgt.) Frankfurt a. M., 16. Juli. Die Mittheilung deS nachstehenden Schreibens wird nicht bloß für alle Preu\nßen, sondern auch für jeden Deutschen , von hohem In teresse sein. Indem ich mich dabei jeden Cowmentars ent halten darf, da eS selbstredend ist, schicke ich Pur wenige Worte über die Geschichte desselben voraus. Als der Erzherzog Reichs-Verweserbei seiner jüngsten Reise von Wien nach Frankfurt durch Breslaa kam, wurde bei seinem Gefolge ein beschwerter Brief an denselben mit der Bitte abgegeben, ihn erst in Frankfurt dem Erzher zoge zu überreichen. Der Abnehmer deS Briefs erfüllte diesen Wunsch und händigte erst hier dem Reichs-Verweser jenes Schreiben ein. In demselben befand sich eine jener Medaillen, welche bei der TodeSfeier für den Kaiser Franz l. in der Garnisonkirche von Potsdam an alle bei der Trauerfeierlichkeit betheiligten Personen, nahmentlich an die anwesenden Officiere und Grenadiere des Kaiser-Franz-Grenadier-RegimentS, dessen Chef der Verewigte gewesen war, ausgetheilt wurden. DaS Schreiben selbst lautet wörtlich: Durchlauchtigster Erzherzog, gnädigster Herr! AlS ich beiliegende Medaille erhielt, hatte ich die Ehre, «ine Fahne zu tragen mit der Inschrift, Caroline Auguste, Kaiserin von Oesterreich, und eine hohe Trauerversamm-lnng, so wie auch ich! und Tausende meiner RegimentS-Cameraden in der Garnisonskirche zu PorSdam flehten zu Gort um die gnädige Aufnahme der Seele unsers selig entschlafenen hohen ChefS Kaiser Franz und für daS fer nere Wohl des ganzen kaiserlich Oesterreichischen hohen HauseS. Indem ich mich unterstehe, dieselbe Medaille Eu. kaiserl. Hoheit ehrfurchtsvoll zu überreichen, bitte ich Eu. kaiserl. Hoheit^, in der jetzigen so wichtigen Zeit periode auch meines gnädigsten KönigS und des ganzen Preußischen Hauses eingedenk zu sein, wofür ich GotteS Segen erflehe. Glücklich würde ich mich fühlen, wenn ich wüßte, daß Eu. kaiserl. Hoheit diese meine Gesinnun gen wohlwollend aufgenommen, und verharre in schuldig ster Hochachtung und Ergebenheit Eu. kaiserl. Hoheitganz unterrhänigster Stumpf , früher Unter-Hfficier im Kaiser Franz Grenadier-Regimente, jetzt Fuß-Gendarm in Bres-lau. BreSlau, 9> Juli 1843.\" Mit welchem hohen Sinne der Erzherzog - ReichSver-weser dieses Schreiben aufgenommen hat, erhellt am be sten auS der Erlaubniß, dasselbe zu veröffentlichen. Ehre dem hochherzigen Verfasser des Briefe? ! In die sen Zuruf wird gewiß jeder brave Preuße mit einstimmen. Mir aber, der ich die Ehre halte, in demselben Regimente zu dienen wie er, muß es eine besonder« Genugthuung gewähren, durch diese Mittheilung zu seiner Anerkennung mitwirken zu dürfen. Georg v. Seydlitz, früher Offi-cier im Kaiser Franz - Grenadier - Regimente. ^ (D.A.Z.) Großbritannien London, 15. Juli. Im Unterhause kam gestern die Bill über die öffentlichen Arbeiten in Irland zur zweiten Lesung. Es wird durch dieselbe, wie der Schatz-Kanzler erklärte, bestimmt, daß die Regierung das soo den irlän dischen Ortschaften zurückgezahlte Darlehen, welches den selben früher gewährt worden ist, zur Vollendung ange fangener Arbeiten in Irland von neuem vorstrecken soll; zweitens die ZurückbezaHlung des Darlehnes, wo sie noch nicht erfolgt ist, ein halbes Jahr hinauszuschieben sei, endlich der Regierung freie Hand zu geben in der Wieder-einforderung der dargeliehenen Summen. Mir der Wieder-bezahlung der Irland zu Zeiten der höchsten Noth dargelieh-nen Summen geht es äußerst langsam. Bereits sollten 315.000 Pfd. Sr. zurückzahlt sein; statt dessen erhielt der Staatsschatz nur 3500 Pfd. Ja, die Jrländer haben zum Theil laut erklärt, sie würden jenes Geld gar nicht zurückzahlen. Es erhob sich eine sehr lebhafte irländische Verhandlung, indem HerrScafford die Verwerfung der Bill beantragte. Hei r Goulburn, der ehemahlige Schatzkanzler, sagte, dies wären nicht Zeiten, wo der englische Staatsschatz eine Million wegwerfen könnte, damit die irländischen Gutsbesitzer sie in der Tasche behal ten möchten , besonders , da das Geld so ver kehrt und gar nicht zun? wahren Nutzen des Landes ver wendet sei. LordJ.Russe l l dagegen nahm die BillMd"}