{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/f93cd0bb7d427dd769c8b12d9be4d590", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 22.\nMittwoch, am 1Z. März 1558.\nI l l y r i e n. Die Lantesstelle hat die erledigte Steuereinnehmers-stelle bei dem !. f. Bezirks-Commissariate Stall dem ersten ?lmtsichreiber des l. f. Bezirks-CommissariateS Herrnagor, Constantin Rabilfch, verliehen. Laib« ch am 3. März 1848. Wie». Die »Wiener-Zeitung\" vom !0. d. M. bringt in ihren, amtlichen Theil« Folgend««: »Im Angesichts der wichtigen Begebenheiten der jüngst verflossene» Zeit finden Seine Majestät der Kaiser sich verpflichtet, Sich ober Ihre Stellung zu dem, was geschehen ist und was nach den Nachschlüssel! der Vorsehung die Zukunft bringen mag, offen aus,«spreche». Se. Majestät erwar ten , daß Ihre Worte irrige Begriffe berichtigen und Mißdeutungen vorbeugen werden, welche »nnsthige Be sorgnisse erregen Knoten. — Die Regierungsverände-ruilg, welche in Frankreich vor sich gegange« ist, be trachten Se. Majestät als eine inner« Angelegenheit jeveS Landes. Oesterreich ist fern von jeder Absicht, mittelbar oder unmittelbar auf die dorrigen innern Ver hältnisse einzuwirken. — Se. Maj. der Kaiser erkennt es für keine Pflicht, innerhalb Seiner Länder die In stitutionen deS Staates und das Recht z« schützen, und die Wohlfahrt der Jh« anvertrauten Völker zu befördern. Dies« Verpflichtung wird Er auch in der gegenwärtigen politischen Lage der Wett, in ihrem gan zen Umfange zu erfüllen wissen. — Sollten jedoch wider Erwarten die bestehenden europäischen Verträge verletzt, oder di» Grenzen entweder der eigene» Staaten oder die des deutschen Bundes, feindlich bedroht wer den , so wird Se. Majestät der Kaiser mit allen von d-r Vorsehung Ihm verliehenen Mitteln, einen solchen Friedensbruch zurückweisen. — Es ist der Wille Sr. Mai«stät, in diesem ernsten Zeitpunkt« dafür kräftigst j» sorgen, daß Oesterreich sich nach innen stark, nach außen gesichert und geachtet fühle. Se. Majestät »er den aber auch eben so ernstlich darüber wachen, daß keine Bestrebungen zum Umstürze der rechtlichen Ord nung Statt finden, die Sein von Gott gesegnete« Reich m einen Zustand von Zerrüttung versetzen kann ten, der es als leichte Beute den Angriffen jedes Fein des überliefern würde. Für diese allein dem Wohl« Seiner Unterthanen gewidmeten Zwecke, zählt Se. Majestät der Kaiser auf das Vertrauen und die kräf tig« Mitwirkung der getreuen Stände Seiner Reiche, so wie aller Classen Seiner Unterthanen, denen die Aufrechthaltung der gesetzlichen Ordnung am Herzq» liegt und die sich die Fähigkeit bewahrt haben, «'«Mitten einer vielfach bewegten Zeit, die Folgen zu ermessen, zu denen der enlgegengesetzte Weg »«»«Meibitch sichre»\nSe. k. k. Majestät haben mit Allerhöchster E»t-fchließung vom 4. März d. I. dem überzähligen unbe-solveten Hossecretär der k. k. allgemeinen Hokkammer, Franz Freiherr» von Schloisinigg, den Titel und Charakter eincS Regierungsrathes allergnädigst zu ver leihen geruhet. Se, k. k. Majestät haben mit Allerhöchster Ent schließung vom 29. Februar d. I. die bei dem Pro-vicanate in Vorarlberg erledigte Rathsstelle dem Stadt-pfarrer zu Feldkirch, Fidel Hänsle, zu verleihen geruher. Se. k. k. Majestät haben mit Allerhöchster Ent schließung vom 26. Februar d, I. dem Lembeiger Ma-giftrarsrathe Stauislaus CzerwinSki bei seinem Ueberrritte in den Ruhestand den kaiserl. Rathstitel taxfrei allergnädigst zu verleihen genchet. Se. k. k. Majestät haben der mit dem Ehrenzei chen des Iohanniter - Ordens betheilten Gräfin Lore-dans v. Gatterburg in Venedig allergnädigst zu gestatten geruhet, zu ihren: jetzigen Familiennamen auch jenen ihrer verstorbenen Mutter, Morssini di S>. Sresano, hinzuzufügen, und sich Gatterburg Morosini di S. Stesano nennen zu dürfen. Se. k. k. Majestät haben mit Allerhöchster Ent schließung vom 3. Febr. l. I. den Pfarrer von Kula, Joseph Langwieser, zum Tittilar-Pröpsten von Magdolin huldreichst zu ernennen geruhet. S«. k. k. Majestät haben mit Allerhöchster Ent schließung vom 10. November v. I. dem Kimstmal.r Ferdinand Krumpholz au« Hof in Mähren aller gnädigst zu gestatten gernher, das Ritterkreuz des psr-tugiefischen Christus-Ordens annehmen und tragen z« dürfen. Se. k. k. Majestät haben die von d«n k. k. Pw-fessor der Rechte an der Prager Universität, Dr. I «-seph Wessely, verfaßten und Allerhöchstt>enselb»n überreichten Werk« ans dem Gebiethe der Rechtswissen schaften wohlgefällig anzunehmen und dem Verfasser «inen mit dem Allerhöchsten Namenszuge gezierten Bril lantring zustellen zu lassen geruher. Steiermark. Am 8. Februar paffirte das bis jetzt in Olmütz stationirt gewesene k. k. Lin. Ins. Reg. Freiherr von Fürstenwärther auf seinem Marsche nach Italien auf der Eisenbahn durch Gratz. Z t a l i e ». Sardinien. Di« Gazzen» Piemontes« meldet, daß die Jesuiten in Folg« «ine« Vsiksasfruhrs am HA» Februar Abends, wobei ihr Convenr und Collegium geplündert wurden, am I. März Genua verlassen ha ben. — Auch au« Cagliari (Insel Sardinien) haben ftch die Jesuiten bereit« 6«, I« ».«>.>.>"}