{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826792/d1d9680c4dd2bce1e9e7487f61920aa5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".k 5? 2\n!\n'' -^ 5'\na:I?S /-\n^ V H m ? »? n V ?) G\n'? ?\nin die Hände der Cantarilla, nicht die des Kaisers, der ihrem Einflüsse stand > zurückgeben'sollen. Die verehrte daktion möge mir sag«», ob Doblhoff der, Camarilla einen grö-ßerm Dienst hätte erweise» können, als wenn er das gethan hätte. Anstatt aber einem Ministerium Stqdipn den Platz einzuräumen, das in Wien, wen» man nach seinen am 29. Juli geäußerten Prinzipien urtheilen darf, eine neue Revo lution hervorgerufen hätte, und dadurch die Anarchie noch zu vergrößern, blieb e< an. seinem Platze, sucht« zu vermitteln, stklite sich in den Bruch und Riß. War das nicht ehrlich, oder wäre e< ehrlicher von Dvblhoff gewesen, wenn er der Camarilla jenen Dienst erwiesen und um sich und Pill«r»dorff aus der unangenehmen Lage zu ziehen, in Wien Alles hätte drüber und druat«r gehen lassen? Wäre das ehrlicher v»n Doblhoff ge wesen? „Daß die entgegengesetztesten Beschlüsse vorfiele», daß der problematische Selbstwille des Monarchen in den sich durch kreuzenden Intriguen seiner Umgebung völlig untergegangen war,\" daran trägt dech wahrlich nicht Doblhoff und »icht da« Ministerium die Schuld. Diese schändlichen Einflüsse der Camarilla , die es nicht zu entfernen wußt», denn dazu hätte eine Allmacht gehört, die nicht ein mal da« souveräne Volk noch weniger die Minister besaßen, ha ben ihm sein« Stellung peinlich genug gemacht. Erzherzog Johann wird endlich nach Wien gesendet, und «klärt am 2S. Juni «daß er den Reichstag eröffnen und bi« zur Aa-rßckkunst Gr. Maj. nach Wie» die dem constit. Kaiser zuste henden Regierungsgeschäfte leiten werde\". Da erscheint am 6. Juli die Proklamation des Erzherzog«, worin er seine Wahl zum deutsche« Reichsverweser anzeigt, und zugleich ver spricht, daß er al« Stellvertreter des Kaiser« am 18- Juli de« Reichstag eröffnen werde. Mehr verspricht «nicht, «eil er «icht mehr versprechen konnte und in einem officieUen Artikel der Wiener Zeitung wird nachgewiesen, daß diese bei-\ner war eigentlich von ^dem Momente feiner Ernennung Füm Reichsverweser an, 4em Kaiser von Oestreich gegenüber zu gar nich« mehr verpflichtet. Da» wußte Dvblhoff sehr gut, «nd deßhalb wendete er sich auch nicht an den Erzherzog Johann, wie die Press? ihm gerathen hätte, sondern an den Kaiser, um ihn zur Rück kehr zu bewegen. 'Alsvzlekh nach Antritt seines Amtes geschah die« — zwei Tage nach Veröffentlichung jener Proklamation de« Erzherzog« trat er sein Amt an, und wenig« Tage darauf fchijeb er nach Jnsbruck an Se. Ma jestät. Das Ministerium war darüber interpellirt worden; Doblhoff trat deßhalb auch nicht „plötzlich\" wie die Presse meint, sondern den andera Tag, nachdem er die De peschen erhalten, welche die Antwort des Kaisers enthielten, vor den Reichstag hin. Ob das zwischen dem 33. und 34. H. der Geschäftsordnung geschah, ist gleichgültig, jedenfalls war e« der gehörige Zeitpunct. Wäre der Minister nicht vor den Reichstag hingetrete», hatte er sich durch was immer für Rücksichten dazu bewegt« lassen, die Depeschen zu verheimlichen, hätte er nicht mit aller Offenheit de» ganzen Thatbestand den Bölkern Oester reich« dargelegt, so wäre Dvblhoff ein Hochverräther gewesen. Er mußte aufrichtig sein in einer so hochwichtigen bedeutenden Angelegenheit, er durfte sich nicht zwischen den Thron und das so«». Volk hinstellend Die „Presse\" spottet iiber die Beredsam keit Dodlhoffs, ich glaube, daß die einfache, ungekünstelte Darstellung des Thatbestandes weit zweckmäßiger war, als die Deklamationen, die der beredte Fjnanzminister einer edlen Nation bei solcher Gelegenheit der Welt zum Besten gege ben hätte. Der Minister konnte nicht anders handeln. Aber vielleicht der Reichstag? Sollte der bitten und flehen «m die Rückkehr de« Kaisers, anstatt diesem von seiner Pflicht zu sprechen, die Erfüllung derselben zu fordern. Nein! — Hätte der Reichstag\nden Pflichten sich vereinbaren. Daß der Erzherzog auch nach eine andere Sprach- geführt, so hätte er seine eigene Souve-\nd»r Eröffnung de« Reichstages noch Se. Majestät vertreten werd«, davon steht kein Wort. Lag in dieser officieUen Erklärung d«s Ministeriums, und insofern« Doblhoff dazu gehörte Doblhoffs, eine Unehrlichkeit?\" — Indeß siel Pillersdorff am 8. Juli, —eine Begebenheit, hie jener Artikel der Presse ganz mit Stillschweigen übergeht— «nd Doblhoff wird mit der Bildung eine« Ministerium« be auftragt. Will die Presse sich oder uns eS einreden, daß sie glaubt, der demokratische Clubb hat Pillersdorff zum Fall ge bracht ; die Radqmontaden und die Galleriephrasen eines Herrn Deutsch» Silberstein, Löbenstein? Pillersdorff hat sich selbst zu Grunde gerichtet und die prov. Geschäftsordnung und seine ««zlaubliche Verblendung und Kopflosigkeit, mit der er sie G«m Volke aufbinden wollte, vollendete seinen Sturz. Jene beredten Herren haben daran nicht mehr Verdienst, al« der Drucker, der jene Geschäftsordnung abdrucken ließ. Indeß war der MeichStaq am 22. Juli eröffnet worden, und Erzherzog Johann war seinerVerpflichtungen und Versprechungen als kaif. Prinz in demMomente enthoben; alsReichsverweser vonDeutsch-land hatt« er den Kaiser von Oesterreich wenig darum zu fragen, «b er seine Stelle niederlegen dürfe oder nicht. Al« solcher ver sprach er am L. Juli den Reichstag zu.'eröffnen, da« that er\nränität in den Koth geworfen, so hätte er «inen Selbstmord an sich begangen. Ob diese Adresse den Kaiser zurückführt, weiß ich nicht. Ich weiß nur, daß der Reichstag so spreche» mußte, und daß er dem Kaiser seine Pflicht, die Nothwen digkeit seiner Rückkehr vorgeführt hat. Ob Einige von denen, die jetzt forderten, am 15. März dem Kaiser die Pferde aus spannten , ist höchst gleichgültig. Damals waren sie Gefan gene, die man au« demKerker ließ, jetzt sind sie die Träger der Volkssouveranität. Ob diese Forderung au« der Feder eine« kaiserlichen Cen sor« floß, ist eben so gleichgültig. Herr Umlauft versah bloß die Schreiberditnste der Versammlung; man bekümmert sich nicht um die Vergangenheit der Feder, mit der manschreibt. Ich sehe die eisernste Nothwendigkeit in der Sachlage, Dobl hoff hat gar keinen inconstitutionellen Schritt begangen, denn er mußte sich an den Kaiser wenden, wenn dessen Stellver treter Reich«verw«ser von Deutschland geworden, und in dem Augenblicke, wo er solches wurde, in keinem andern Verhält nisse zu dem Kaiser stand als in dem der Centralgewall zu den Einzelregierungen. Der Kaiser wies die B i tte de« Ministe riums zurück, jetzt mußte der Reichstag fordern. Noch «ine Krage erlaubt mir wohl die verehrliche Reak\ntion. Ein Journal soll »icht bloß eine Kritik der Regt'erungs-pslitrk geben, sonhxrn der Redakteur eine« solchen muß ein Staatsmann sein ,-dem seine Politik klar, vor Augen liegt, der die Staatslenker wohl kontrollirt, aber dieser Cynteolle halber nicht gern« den Staat selbst aufgibt. Ich frage deß halb die verehrliche Redaktion , welches Ministerium sie als möglich ansieht, und wenn sie,'im Falle dasMintsteriuw Dobl hoff unter ihren Streichen erliegt , an das Staatsrudet rufen wü rde? Stadion, Pillersdorff, NeumanN, Neuwall, oder die galizischen Bauern? Wenn mir die verehrliche Re daction diese Frage beantwortet, so dürfte sie sich damit «in große« Verdienst um den Staat erwerben. WaS »st der eigentliche Gegenstand derDebaNekDas Ministerium Doblhoff hatte dem Lande, dem Reichstage ge genüber Recht und ist eine Nothwendigkeit. Was den ersten Punkt betrifft, so müssen wir die Frage von der Höhe be trachten. Ja wir hatt/n für das jetzige Ministerium wenig Sympathie, weil seine Bildung mit einer der sonderbarsten Scenen unserer revolutionären Bewegung zusammenfiel. Wir wollten die erste ministerielle That abwarte o, um es zu beurtheilen, und bald zeigte es sich, daß große Geschicke in seine schwache Hand gelegt worden waren» DaS Ministerium hatte die Rackkehr deS Kaisers, der Kaiser vom Ministerium Garantien verlangt. We'che und wie sie gegeben werden soll ten , darüber wußte s lbst der Minister deS Innern nichts zu sagen, obwohl er während seines Aufenthaltes in Inns bruck ähnlich klingende Manifeste unterzeichnet hatte und mehr als ein Anderer in der Lage gewesen wäre, ihren Sinn zu deuten. Es wäre möglich gewesen, dem Monarchen seine Pflicht zurückzurufen, ihm Wien als den Schwerpunkt des Reiches zu zeigen, wäre selbst einige Gefahr dabei, sich auf diese» Punkt zu stellen. Muß nicht der Fürst im Feuer der politi schen Kämpfe sich befinden, wie er in der Feldschlacht nicht immer außerhalb deS Gefechtes bleiben darf. Daß wir in Wien auf revolutionärem Boden unik finden, wird wohl selbst der Minister nicht läugnea wollen, da er die Nothwen digkeit von Ausnahmsbehörden für den Augenblick noch aner kennt. — Nicht die bewaffnete Erneute, nicht Barrikade» allein sind Symptome uns Beweis revolutionärer Verhält nisse, der Politiker findet sie besonders in dem Umstände, daß die regelmäßige Regierung noch nicht ins natürliche Ge leise zu treten wagt, und daß der Bürger durch die Ohnmacht der Regierenden in die Nothwendigkeit versetzt wird, sich selbst zu schützen. Nicht Worte genüge», die That spricht lauter, Friede und Sicherheit herrschen in der Stadt, aber Aus-nahmsbehörden bezeichnen noch immer die Lage. Hr. v. Stadion deutete in dnser denkwürdigen Debatte darauf hin, aber seine Rede verrieth so wenig parlamentarische Gewandtheit, und\ni\"!\n5^,\n.11' S.Ä\nsacht, al« Wesen und Wahrheit i» die Geschichte eingetreten » «ie die österreichische Revolution am 29. Juli Thatsache geworden durch da« Wort: .Fordern.\" \" Und doch welcher Unterschied! Noch waren die Depu tate» nicht für «»verletzlich erklärt worden, noch gab e« in Pari» kein Bajonett, das bei einem Kampf nicht gegen sie gerichtet gewesen wäre. Dort war noch nicht« vollbracht «nd angeordnet, um die Revolution, die in jenen Worten ihre Geburt gefeiert, sogleich mit Millionen von schützenden und bewaffneten VolkSarmen zu umgeben. Wild und plötzlich trat pe, auf keine materielle Gewalt, am wenigsten auf die einer wohl-«rganisirten BolkSwehr, sondern nur auf die Gewalt de« ihr innewohnenden Geistes gestützt, der noch unumschränkt thronen den. vom Nimbus umglänjten, von ungebrochenen Kräften über wachten Kniglichen Machtvollkommenheit herausfordernd gegen-iber. Und da« weltliche Königthum zitterte bis ins Mark vor dem bloßen Blick der noch »»gerüsteten Revolution, wie Satan gezittert vor dem Blick de« Heiland«, al« er den falschen Glanz der vor ihm au«g«beitet»n Welt mit Verachtung von fich gestoßen! Und wie war e« in Wien, am 29. Juli Die Abgeordnete« hatten da« Prinzip ihrer Unverletzlichkeit bereits au«gesprochen und sie waren nicht bloß im Geist des Prin jlps sicher, ste hatten die Sicherheit, inmitten von 40,000 fik sie Bewaffneten zu tage». Hinter den 4H000 Bewaff nete« stehen die Millionen, die man Oesterreich« Völker nennt, keine ander» Macht über sich mthr anerkennend, al« j«ne, die in den Beschlüssen der Versammlung ttegt. Somit war die Versammlung nicht mehr bloß dem Be griffe und dem Geiste nach Souverain, sie war sogar Nach ihrer materiellen Macht, bei dem Gehorsam, dessen sie für khre Beschlüsse gewiß war, bei der Waffengewalt, die ihr zur Seite stand, bei der Herrschaft, die sie bereit« über die Vol-' ?er ausübt«, «i» der That nach wirklicher und sogar absoluter Sollverain. Und dieser souverain, so groß , allmächtig m,d unLberwindtich, so reich ausgestattet durch die materiellen Mittel, über die er gebiethet, so erhaben durch den Geist des Jahrhundert«, der ihn geschaffen, tritt vor einen scheinbaren Gegner hin, der nicht das Mindeste mehr von solcher geisti gen und physischen Macht besitzt, der sich wie «in zitternde« »hn« Grund erschrecktes Lamm geflüchtet «nd jetzt eingesperrt gehalten wird von aristokratischen Verräthern und jesuitischen Ränkeschmieden, die unverdient unsterblich in der Geschichte\n\" ^? ? f-? 5—75 gemacht würden durch einen Angriff von Seite eine« solch?» Souverain«, und gegen die nichts geeignet ist als der Fuß tritt der Verachtung. Und wie behandelt die Versammlung, der Souverain voll Allmacht und Majestät, ihren im Ver gleich mit ihrer Macht schwachen und Hülflosen Gegner? Et wa mit jener vornehmen Souveraiuität, die vi?l zu tief durch drungen ist vom Bewußtsein ihrer Majestät und ihrer Macht, al« daß sie dieselbe erst durch Ablegung von Form und Sitte, durch Wegwerfung edler menschlicher Mäßigung enthülle» und deutlich zeigen müßte? Etwa mit jener der Souveränität zu kommenden Milde, die den Befehl, von welchem sie weiß, baß es unmöglich ist ihm straflos Gehorsam za versa gen, eben deßhalb in das Gewand der Bitte kleidet? Nein! die Versammlung wird sich ihrer Majestät und unüberwindli chen Macht nicht ander« bewußt, als durch den Gebrauch eines PöbelworteS, das wir an einem Polizei-Commando rü gen, wenn e« un« nicht durch ein „Ersuchen\" an unsere Pflicht mahnt.— Mirabeau aber, der in göttlicher Kühnheit» Alles wagend, Lber die Formen hinwegsprang, hätte hier, wo nichts mehr zu wagen war, in französischer Ritterlichkeit dem König bi? feine Form zu Füßen gelegt, als das einzige Recht, welche« das Herrscherthum noch beanspruchen kann, nachdem e« einer demokratischen National - Versammlung gegenüber, selber zur bloßen -Form geworden ist. UnserReichstag scheint nicht nur durch keinen Mirabeau verherrlicht zu sein, er hat auch das Unglück, die Carrikatur eine« Mirabeau in sich zu schließen. Wir meinen Herrn Pro fessor Füster. Der Professor schien aber in seiner lächerlichen Rede vom 29. Juli (Abend«) fortgegangen und nur der Schüler zu Hause geblieben zu sein. Ja, in der That der Schüler , der, wenn er gewiß weiß, daß der Herr Lehrer fortgegangen ist und ihm nicht das Geringste zu ke'id thun kann, sich in einen erschrecklichen Zorn hineinbramarbasirt und gegen den leeren Schlafrock anmarschirend, demselben mit Kopfabschneiden droht. Aber nicht nur eine offen daliegend« lächerliche Seite, auch eine tiefer versteckte traurige hat «ine solche Episode. Sie beweist, wie die Bewegung dieser unge-geheuren Epoche eben an Jenen unverstanden vorbei ^eht, die hie und da al« Führer derselben gelten möchten und sie zu lei ten glauben, während sie blos willenlos von den Massen ge trieben werden. Zum Glück gehl die Bewegung so unmittel bar au« der Entwicklung der Civilisation hervor und sieht im Licht« derselben ihr letzte« Ziel so klar vor sich, daß sie ohne\nAbirrung, keine« Führers bedürfend, unaufhaltsam darauf hin eilt. D e Erhabenheit dieser wiltgeschlichtlichen Erscheinung kann selbst von dem Irrsinn nicht verweigert werden, w elchen sie in den Eitlen und Selbstsuchtigen erzeugt, die gerne so hoch sein möchten, wie die Bewegung, aber ursprünglich klein «nd nie der, die abnormsten Sielen nicht verschmähen, im Wahn, man werde nicht bemerken, wie künstlich ihre Höhe ist. Herr Füstxr verläugnet den Liberalismus der Zeit, dessen PulSschlag die Hum mitätist. Indem er— abgeseh'n davon wie sträflich dieß in dem besondern, speciellen Fall w.5r — an Karl Stu.irt und den sechjehnte» Ludwig erinnert, ister noch von jener mittelalterlichen Historischen Anschauung befangen, welche den ungeheuren Respect, den sie vor dem Königthum Hat, nur dadurch aufwiegen und sich davon befreien kanr, indem si-I in die andere Wazfchale eine gleich ungehetlre^Entsttzlichkeii wirft. Wer auf der Höhe der Zeitbitdung steht , braucht s° schwere» Geschützes nicht mehr, um jenen Respeki loszuwer den, er hat ihn längst mit ph-lofophischer Gleichgiltigkeit vel-I tauscht, die ruhig fallen sieht, was überreif dazu geworden ist,-aber vor der Freiheit zurückschaudert^ dick Fallenden »och einen unnützen Stoß zu geben, mit dem nichts getkM und .nicht« gewagt ist.— Herr Füster hat, weil ihm dle Gedanken zu Be hauptungen fehlten, von Enthauptungen gesprochen, die Red« hätte aber auch ohne die Mahnung an Ludwig XVI. Ve» Man gel an Kopf deutlich gemacht. Wir erinner» Herrn Füster a» die großen Helden der Revolution/ an welche er gar nicht er innert; wir rufen ihm Robespierre ins Gedächtniß, der nicht! eher ein Thema berührte, bi.« es reif war zur That und dann keines Geredes mehr brauchte , sondern mit den Worten ab stimmte: inort s ans pkrasesl V Wir haben die Art und Weise wie' die Rückkehr de« Kai sers zu Stande kömmt, zum Gegenstand dev Wochenschau macht, da, der Inhalt der ganzen Woche wirklich «ur dit Spannung war, ob der Kaiser wiedettehrt'vdst nichts Wir könn ten daran anknüpfend noch viel von uiisertt Montagnards spra chen, die »och duxch eine besondere i auf Bildungsmangel be ruhende Feigheit ausgezeichnet werden. Wir Müßten zu diese« Zweck die sogenannten radikalen Blätter aufmerksam durchge hen-^- und ich werde in der That einmahl Musterung halten Jetzt kann ich noch mit König Philipp ungefähr sagen: ich einmahl zu lesen angefangen, hab^ ich zu letzn aufgehört ' Lorm."}