{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014805/ad150b7a5a403da05902fa234534f38a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "10ÄS Schon Dienstag am S Zckmier I84S erfolgt bestimmt und unwiderruflich in Wie«, und zwar öffentlich unter Aufsicht zweier k. k. Notare die . _ -^ S » l 0 V S I' I <> 8 HR I» K von Stück der in erster Priorität hypothekarisch sicher gestellten Mailand-Como- Nentenschrinc, Drei Millionen dreimal Hundert sechzig Tausend Gulden Conventions-Münze ^ zurückbezahlt werden. Die erste Verlosung von ZC'ÜO v?cnt.enschkineii fand am Rv Juli d.^F, statt, und die darüber im Drucke erschienene große Ziehungsliste, enthaltend AHLDO Gewinne der gezogenen Serie AS, ist der sprechendste Beweis, wie sehr diese Ren.tenscheine allen ÄbrigeN Lotterie-Papieren vorzuziehen sind. Die weitern Wesentlichsten Vortheile, welche der Verlosungs- und RückzahlungS-Plan ge währt, und wodurch derselbe sich zur vorzugsweisen Beachtung empfiehlt, sind: ». Die verhältnißmäßig bedeutend? Anzahl von großen Prämien,, svvv an Her ZaU, worunter 4O Prämien zu AO VVV fl — 40 zu SiAOV fl., — 4V zu ÄvttO fl. CM. u. s. w.; auf jeden dieser Rentenscheine MUß mindestens die Quote von R4 fl. C.M. entfässen, daher der Besitzer selbst im tmgünstigsten Falle auf LOOO große Prämien unentgeltlich mit, spielt. ^ d. Der Umstand, daß vom ersten bis zum letzten \"Verlosungsjahre stets in gleichmaßiger' Folge die gleich große Anzahl von 36QO Rcntenschcinen verlost wird, daher schon in den ersten 3 Zichungen Nentenscheine. verlost und eingelöst werden, ein Quantum, welches bei manchen Herrschafts- und andern Privat-Anlehen kaum in den ersten TV Jahre» zur Verlosung konimt, dann, daß derjenige, welcher von jeder der noch nicht verlosten 3S Serien auch nur einen Nentenschein befitzt, jedes Jahr eine Prämie oder mindestens die sichere Quote gewinnen muß. Da nur noch 39 Serien bestehen, so ist die Serie, tnelche gezogen tvird, auch mit einem einzigen Rentenschein leicht zu errathen. Die auf-diese Verlosung entfallenden Prämie»»-Gewinne von Stt vQ« fl , SV«« fl:, fl« C.M», lind so abwärts bis RA fl., werden ein Monat nach der Ziehung, d. ü vom 2. Februar I3ä9 angefangen, bei dem Wechselhause Arllstein A Gskeles in Wien ausbezahlt. Diese Nentenscheine werden sowohl bei dem gefertigten Großhandlnngs-hause, als auch in allen Verwechslnngs-Bureaux verkauft. Wien im Dezember 164S. . Stadt, Kärthnerstraße Nr. 1049, im ersten Stsck. In Innsbruck sind derlei Rentenscheine zu. haben bei HtZ. Nberlindober."}