{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/75bb4b6267db87b27c16367108fa9d0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\ns76zz^ In der Alstrvorstadt, ^ Adlergasse Nr. 165, ist sine Wohnung mit der Aussicht in den Garten, bestehend aus Z'mmer, Kabinett und Kücke, um den jährlichen ZinS ron 95 fl. sogleich zu vermiethen. Das Näher? im Hause daselbst. Eine schön meublirte Wohnung in Hietzing bey Z. E. Mayr, Kaufmann in der Altgasse Nr.208, »elche durchgehendS vom hoben Adel bewohnt wurde, ist billig zu vermiethen, und zeigt zugleich an, daß auch hier die Na-tional-Garde errichtet, daher Ruhe und Sicherheit ist. ^7564^ Zu v er m i eth e n. ^ Zn dem Hause Nr. ?54 in der Stadt am Kohlmarkt, im 4ten Stock, ist eine Wohnung mit der Autsicht im Hof, be stehend aut 3 Zimmern, 1 Ca' iiette, 1 Vorzimmer, 1 Küche, Keller und Boden von Michaeli 1848 an halbjährig zu ver miethen. Auskunft ertheilt die Hauseigenthümerinn imZten Stock. s?59»^ L Gassenwohnungen im Sten Stock, anfangs Erdberg Nr. 15 zu vermiethen und gleich zu be ziehen: 1. »die eiml besteht aus 1 Gassenzimmer, 2 Hof,im mern, 1 Cabinet, Küche, Boden und Keller. 2« Die andere besteht aus i Zimmer und 1 Cabinet auf die Gasse, Küche, Boden und Keller. Auch könnc n beyde Wohnunzen zu Einer gemacht werden. ^7Z44j Wohnung zu vermiethen s2^ und zu Michaeli zu bejiehen, in der Alservorstadt, Wäh-ringergasssNr. 222, Zten Stock vls-ä-vlsdem Fürst Dietrich-stein'schen Garten ; dieselbe besteht avt Z mit Parketen und Glgsfiügetthüren versehenen Zimmern, dann Vorzimmer, Küche, Keller und Boden. Auskunft im Isten Stock. ^6765^ Wohnungen zu vermiethen. ^ Zn der Vorstadt Landstraße, Ungergasss Nr. 375, sind meh rere schöne Wohnungen mit der Aussicht auf die Gasse, dar unter auch eine große HsrrschaftSwohnung, nebst Stallung auf 4 Pferde und Wagenremise zu vermiethen und zu Mi chaeli 1848 zu bejiehen. Näheres erfährt man beym HauSeigenthümer daselbst. ^7658^ Eine Wohnung zu vermiethen l^il auf der Mieden, Hauptstraße Nr. Z56, bestehend aut 6 Zimmern, 2 Vorzimmern, 2 Aufgängen, Küche, Boten, Keller :c. ?c , nebst Stallung auf 3 Pferde und gehörigen Wagsnschupfen, und auf Michaeli zu beziehen; auch ist ein großer Hausgarten dazu zuhaben- Nähsret bey demHaut-meistcr daselbst« j>5S6^ Wegen plötzlicher Abreise ^ ist auf der Landstraße, Rabengasse, imFürstenhof, eine neu hergerichtete Jahrsiwohnung im 2len Stock vom s Zimmern mit derAussicht theils auf disGasss,theils in den großenvarten, Küche «it Gparherd, Boden, Keller, alsogleich sehr billig zu vermiethen. Auskunft ertheilt der Hautmeister. Herrschers-Wohnung zu vermiethen. U In der Stadt Nr 648 ist von Michaeli d. Z. an eine mit Balcon und der herrlichsten Aufsicht versehene HsrrschaftS-Wohnung, welche gegen mäßige Abfindung auch jetztgeräumt werden könnte; ferner im Hause Nr« 723 ein Magazin, dat zu einem Stalls benutzbar ist, sogleich zu vermiethen. Das Nähere hierüber in den benannten Häusern. s?480^In der Rauhensteingasse, Stadt Nr. 937, im 2ten Stock ist eine Wohnung mit 4 Zimmern, 1 Cabi-net, 1 Speisekammer, Borhaut, Küche, Keller und Boden. Jngleichem im Zten Stock, 7 Zimmern, 1 Cabinet, 1 Speise kammer, Vorhaus, Küche, Keller und Boden zu Michaeli 1848 zu beziehen. Das Nähere allda, im 2ten Stock rechts. Wohnungen zu vermiethen von Michael: 1848 an, in der Mitte der Kärnthnerstraße. eine im Zten Stock, be stehend aus 6 Zimmern mit Zugehörungen und mit 2 Haupt eingängen, die andere im 4ten Stock, bestehend ant 4 Zim mern mit ZugehSrunqen. Nähers Auskunft Stadt, am neuen Markt Nr. 1047 beym Hausmeister, oder daselbst im 4ten Stock bey der Glatthür. Leopoldstadt an der Donau Nr. 656, sind große und kleine Wohnungen sammt Stall und Wa gen-Remise von Michaeli 1848 zu beziehen. Auskunft bey der Hausfrau. Im ersten Stock n eine Wohnung von 4 Zimmern und Beyläffen von Georg; oder Michaeli zu vermiethen. Kärnt nerstraße Nr. 967. ^7266^ Zu vermiethen. ^ Eine große Wohnung mit oder ohne Meubeln sammt Stal-lung und Remise sogleich oder zu Michaeli 1848 , sodann Z kleine und Z mittlere Wohnungen außer dem Carolinenthor am Heumarkt Nr. 500. Näheret beym Hausmeister. Eine schöne Wohnung »z nebst noch einigen kleineren Wohnungen sind nächst dem ^o-sephstädter GlaciS, Eckhaus von der Florisni- und Zohan-nitgasse Nr. Z6 zu vermiethen und bit Michaeli d. Z. zu bejiehen.\nl--»-! Jäflerzeil Nr. 58, ist der ganze Isie Stock mit Stallung von Michaeli zu vermiethen. Diese prachtvolle Wohnung besteht aus eirea is Stück und würde auch in S Theile getheilt. ^7040^1 Wohnung zu Michaeli 1848 ^ im Eckha^se der Himmelpfortgasse Nr. SL6 in der Kärntbncr-straße im Isten Stock, bestehend auS S Zimmern auf die Gasse, sammt Küche, Boden und Keller, halbjährig zu ver miethen. Daselbst ist auch ein Gassengewölbe in der Kärnthnerstraße sbenfaks zu Michaeli 1858 halbjährig zu vermiethen. Autkunft beym Hautmeister. s7267^ Woyvung zu vermiethen. Zn der Stadt, auf derHohenbrücks im Hause Nr. 146, ist eine Wohnung im Isten Stock vom nächsten Michaeli an, zu vermiethen. Dieselbe besteht aus 7 Zimmern, einer Alkove, einem Vorzimmer, einer Kammer, Küche, Boden, Holz-und Weinkeller. Dat Nähere erfährt man bey dem Hautmeister daselbst. ^7303^ Eine Wohnung, ^ ist sogleich von Georgi 1841 mit der Autsicht auf den Kohl markt Nr. 2S8 »u vermiethen. Autkunft daselbst im Zten Stock rechtt zwischen 10 und 2 Uhr. ^7595^ Eine schöne Wohnung ^ in Baden, bestehend aus 7 gut «eublirten Zimmern sammt Garten ist zu vermiethen und dat Nähere darüber zu erfah ren am Kohlmarkt Nr. 281, zur Stadt München. ^7046^1 Große Wohnung zu vermiethen. ^ Zn dem großen Hause Nr. 36 zu Lainz nächst Hietzing ist eine große Wohnung von k Zimmern, 1 großer Saal und Cabinett im ersten Stock, 10 Zimmer, große Küche, Speise und Keller zu ebener Erde, durchaus vollkommen trocken, zum Heitzen, mit Winterfenstern, einer gesunden angenehmen Lage und freyen Aussicht, nebst einem Glasgange, dann ein sehr schöner Stall auf 10 Pferde, nebst Stallzimsser, Futter- und Geschirrkammer, Heuboden und Wagenschupfe auf 6 Wägen, alles feuersicher und geräumig, und der Genuß eineS großen Gartens sehr billig zu vermiethen. Auch könnte diese große Wohnung abgetheilt werden Dann ist eine kleine Wohnung von Z Zimmern, Küche und Kammer, ganz abgesondert, mit eigenem AuSgang, in gesunder Lage, durchaus nicht feucht, feuersicher und neu hergerichtet, um einen sehr billigen Preis zu vermiethen. Im Fall gewunschen würde, könnte zur großen Wohnung Porzellan- und SlaS-Service nebst Kücheneinrichwng gege ben werden. »-»-ZSchon hergerichtete Wohnung») am Glacis, im ersten Stock, sogleich zu beziehen. Dieselbe befindet sich auf derWieden nächst der CarlSkirche Nr. 102, und besteht aus 3 Zimmern, Cabi-nett nebst Zugehör. Ferner ist allda ein Gewölb für eine Tabaktrafik sammt Wohnung zu vermiethen und zu Michaeli beziehen. Näheres erfährt man beym Hausmeister daselbst. ^7200^ Zu Michaeli 1848 ^ ist in der Alservorstadt, Zlorianigasse Nr. 13, sehr nahe der Stadt, eine Wohnung von 4 Zimmern und 1 Cabinstt mit der Aussicht nach de« Glacis, 1 Hofzimmer, 1 BorzimMsr, 1 Küche, 1 Speise, z Böden und 2 Kellern, um den billigen Zins von 400 fl. C. M. zu vermiethen. Nähere Auskunft ertheilt der Hausmeister daselbst. ^72si^ Wohnung zu Michaeli zu beziehen. ^ Auf dem Stephantplatze Nr. S25 ist der dritte Stock, be stehend ant 9 Zimmern :c., mit der Aussicht auf den Platz, zu vermiethen. » ^7262^ Stadt, Singerstraße Nr. 880 ^ eine Wohnung im 4teo Stock aus 4 Zimmern, Vorzimmer, Küche » Z20 fl» ein Gewölb sammt Wohnung ebener Erde ä 450 fl. zu verbiethen, und zuMichaeli zu beziehen. Aus kunft beym Hausmeister Nr. 880. ^--^Sommerwohnung in PenzinM zu vermiethen, am Park Nr. ZS, besteht in einem Isten Stockwerks mit 3 Wohnzimmern, 1 Balkonzimmer, 2 Eabinetten, 1 Vorzim mer, 1 Küche, Boden und Keller sammt einem freundlichen Hautzarten. Sehr schöne Sommer-Wohnungen zu vermiethen. Zn Breitensee nächst Penzing ist eine sehr schöne, aus IS heizbaren und meublirten Zimmern bestehende Wohnung — entweder im Ganzen oder auch abgetheilt — mit Stall und dem Genusse eineS großen und schattenreichen ParkeS billig zu vermiethen. Die Geräumigkeit der Appartements, die da befindliche schöne Aussicht, die gesunde Luft, gutes Trinkwas ser, die da herrschende Ruhe, und die dabey anstoßende schöne Schweizers? empfehlen den dortigen Sommer - Aufenthalt auf das Bortheilhafteste. Ebenda im Hause Nr« 27 ist eine recht nett hergerichtete, au« 7 Zimmern bestehende ebenerdige Sommer - Wohnung, meublirt, mit dem Genusse eines ausgebreiteten blumenrei chen Gartens zu vermiethen. Das Nähere über Beyde in Breitensee Nr. 27 zu erfragen.\n>7244^ Meublirte Sommerwohnungen inUn-termeidling zu vermiethen. D.s H»rrschaftshauS Nr. 70und71, bestehend aus 12Zim mern , 2 Vorzimmern im isten Stock, 1 Billard-Saal, 9 Zimmern, 3 Küchen zu ebener Erde, Keller, Boden, Stal lung auf 10 Pferds, Remise für 3 Wägen nebst großem englischen Garten sammt Lusthaut. Zm Hauss Nr. ZI eine Wohnung im ersten Stöck, L Stück, Speis, Küche nebst Garten. Wegen Besichtigung dieser Localitäte« beliebe man sich an Gärtner im Hquse Nr. 70 und 71 und wegen des Naycrcn an den Eigenthümer, Stadt, Bauernmarkt Nr. 53S, 2te Stiege, Isten Stock, Thüre linkt zu wenden. I«68Z^ ^ Große Sommer-Wohnung in Ober-St. Veit, bestehend aus 10 elegant meublirten Zimmern, Küchen, Bo-dkn, Keller, Speisen, Badezimmer, Domestikenzimmer, Wal lungen und Wagenremise, nebst der Benützung eineS gro ßen schönen Gartens mit einem Lusthause, ist ganz oder ab getheilt zu vermiethen. Auskunft wird ertheilt in der Fa-brikS-Nisderlage der W. Schmidt und Söhne, Wipplinger-straße Nr. 386. sin?) Billige Sommerwohnung ^ UN» »v« fl. C. M. Zn ZnzerSdorf am Wienerberge Nr. 82 in der Nähe der La^enburger-Allee an keiner Fahrstraße in einer anmuthigen Lage, ist ein großes Haus mit 8 gut meublirten Zimmern, 2 Salons, im Isten Stock, Küche und mehrere Lokalitäten zn ebener Erde, mit 2 Gärten und Stallung auf 6 Pferde, abgetheilt oder zusammen zu vermiethett, auch ist selbe Rea lität mit großem Meierhof und 20 Zoch Ueberländer zu ver kaufen Nähere Auskunft erhält man Singerstraße Nr. 901, 4ten Stock, Thür linkt-I» Mödliug, IÄ in dem Hause Nr. 7, auf dem Platze, gegenüber dem Rath hause und in der Nähe des Bades, sind mehrere bequeme Wohnungen entweder über Sommer mit Meubeln, oder auch jahrweise ohne Meubeln billig zu vermiethen. Das Nähere daselbst beym Hausmeister. ^7SZ2^ Sommerwohnung. ^ Zn einer sehr angenehmen Waltgegend, 2 Stunden ron Wien, ist über den Sommer eine Wohnung, bestehend aus einem oder auf Verlangen auch aus mehrereren Zimmern, meublirt zu vermiethen. Nähere Auskunft in der Lotto-Collectur, Rauhensteingasse Nr. 933. ^7069^ Wohnung in Baden ^ nahe am Weingsdirgs und dem Pfarrplatze, Halbgeschoß, bestehend aus 3 auch 4 Zimmern, Küche und Keller sammt Benützung des Gartens über Sommer, oder auch ganzjährig billig zu vermiethen. Auskunft gibt aut Gefällig keit Herr Reif, Geschirrhändler in der Weihburggasss Nr. S03. ^7577^Zwey Sommerwohnungen zu vermiethen^ in Breitensee Haus Nr. 5. Erstere mit 3 Zimmern, 1 Küche, 1 Keller sammt Boden, zweyter» 2 Zimmern, i Kammer, 1 Küchs, 1 Keller, Boden sammt schöne« Garten, mit der schönsten Autsicht über Schönbrunn und Hietzing bis an die Gebirgsgegend. Nä heres daselbst beym Hausmeister zu erfragen. ^761?^ Sommer-Wohnung in Mödling zu si^> vermiethen. Selbe besteht in 6 meublirten Zimmern und einer Küche im Isten Stocke, auch kann »m Falle Stallung und Wagen-remise'dazu gegeben werden, und genießt zugleich den Vor theil mit dem Genusse eineS großen Gartens für sich allein abgeschloss«, zu seyn. Dat Nähere zu erfragen in Mödling Hauptstraße Nr. Z0. Das Haus Rr.S9 in Unter-Döbling neben dem Kaffehhauss zur hohen Warte, bestehend aus 2 SalonS, 7 Zimmern, t Badezimmer, 1 Küche, 1 Speise kammer, 2 Kellern, Stallung und Schupfen nebst Vorgar-ten und großen Englischen Garten ist zu vermiethen. Nä here Auskunft Nachmittags von 1 — 4 Uhr,? Mariahilfsr Hauptstraße Nr. 59, beym HauSeigenthümer. Ein Landhaus bey Gmunden si^ in Oberösterreich, neben dem Eisenbahnhofe gelegen, mit der schönsten Aussicht auf den Traunses, aus 8 vollkommen eingerichteten Zimmern und einer Küche bestehend, ist sammt Garten und Pavillon, mit oder ohne Stallung zu vermie then. DaS Nähere hierüber in Wisn Bürgerspital Isten Hof, 7tsStiegs, 4tsn Stock, Thür linkS,Nachmittags von 2 -4 Uhr. Bastey-Haus zu vermiethen. ^ Auf der Laurenzer Bastey ist daS HauS Nr. 1183, ent weder an eine oder 2 Partheyen za vermiethen, und vom 8. May d. Z. angefangen zu beziehen. . ^ ^ ^ Nähere Auskunft hierüber erhält man im Hause nebenan, Nr. 1182. \n^6852^ Große Wohnung ^ in der Stadt, Renngasse Nr. 154, 2ten Stock, von Michaeli 1848 zu vermiethen. Nähere Autkunft daselbst beym Hausme'st r. Landhaus zu vermiethen l-Z oder zu verkaufen. Dasselbe befindet sich in dem reizenden Thale der Hinter-brühl Nr. 42, genießt die herrlichste Autsicht auf die Umge bung, bat ein Stockwerk mit 8 Zimmern und ein Ke2-äe-cksussee mit 4 Zimmern, 1 Küche und 1 Stall für 4Pferde, Wsgen-Remiss, großen Garten mit dem trefflichsten Trink wasser u. s. w. — Autkunft wird bey der Eigsnthümsrinn Nr. 86 in der Alservorstadt, Florianizasse, ertheilt. Großes Gewölbe zu vermiethen von Michaeli 1848 an. Dasselbe befindet sich in der Mitte der Kärnthnerstraße, gegenüber dem Gasthofe zum wilden Mann, dazu gehören ein Eiskeller, eine Backstube, welche aber auch zu einem Ma gazin umgestaltet werden kann, dann noch ein großer Keller. Diese Zocalitätsn dürsten für jedet Geschäft, intbesonders für Zuckerbäcker, Specerey-Handlungen, eine geeignete und gute Lage biethen. Auch sind daselbst Wohnungen zu vermiethen. Nähere Autkunft Stadt, am neuen Markt Nr. 1047 beym Haut meister, oder daselbst im 4ten Stock bey der Glatlhür. »nz Eiskeller zu vermischen im Hause Nr. 662, im Auwinkl. Nähere Auskunft in der Stadt, am neuen Markt Nr. 1047 beym Hausmeister. 1^7207^ Gewölb ^ in der Stadt, Rothen-Thurmstraße, auf dem schönsten Po sten, sogleich zu vermiethen. DaS Nähere ertheilt auS Ge fälligkeit Herr Franz König, bürgl. Tuch- und Kotzenma cher im Müller'schen Gebäude. Ein Gassengewölb mit Handgewölb zu vermiethen, und sogleich zu beziehen. Kärtnerstraße Nr. 9K7. j>o7Z^ Wirthshaus-Locale, s4^j mit oder ohne der auf dem Hause radicirten WirthShauS-Gerechtigkeit, in einer sehr belebten Gasse in der Leopold-stadt, ist von Michaeli d. Z. an, in Bestand zu vermiethen, worüber daselbst in der Herrngasse Nr. 282 im 1- Stocks, die Thür links, Nachmittags von 2 bis 3 Uhr, Auskunft ertheilt wird. ^7178^ Magazin zu vermiethen. ^ Zm Hause Nr. 268 in der Salvatorgasse ist von kom menden Michaeli 1848 ein Magazin zu vermiethen. ^7287^ Gasthaus-Gerechtigkeit. Eine Real-Weinschank-Gerechtigkeit ist für die innere Stadt gleich zu verpachten; dann Sommerwohnung nach beliebiger Größe, meublirt, mit ssparirtem Garten, zu vermiethen. — Auskunft über BeydeS beym Eigenthümer in Nußdorf Nr. 157 nächst Heiligenstadt.\n^72Z7^j\nZu verpachten.\nZn einer der Stadt nahe liegenden Vorstadt auf einer Hauptstraße ist eine ratificirte Wein- und Bierschank-Ge-rechtsame zu vermiethen, und auf Zacobi d. I. sogleich zu be ziehen. Da» Nähers ist zu erfragen, Thury, obere Haupt straße Nr. 18 im Zwirngewölbe. ^ Verpachtung. n Auf einer sthr schön gelegenen Herrfchaft in Steyer-mark im schönen Mürzthale, nur fünf Minuten vom Ei-senbahnstationthofe entfernt, sind seh? schöne Wohnungen semmt autgedehnter Oekonomie entweder theilweise oder im Ganzen alsogleich zu verpachten Frankirte Anfragen übernimmt di« Herrschaft Oberlorenzen, Post Mürzhofen, in Steyermark. ^7604^j Traiteurie- und Schankgerechtigkeits- ^ Verpachtung. Von der Verwaltung det TheresienbadeS zu Untermeid-ling Nr. 57 und 58 wird hiermit bekannt gegeben, daß die allda bestehende Traiteuris und die damit verbundene auf dem Hause radicirte Schankgerechtigkeit von Michaeli 1848, und nach Wunsch des neuen Pächters, auch früher, neuer dings auf 3 oder 6 Zahre verpachtet werden wird« Die z«r Ausübung dieses Geschäftes zugetheilte Localität be steht auS 1 Tanzsaal, 1 Speisesaal, 1 Extrazimmer, z Gast zimmern mit Billard, und 2 großen Gärten; ferner auS einer großen lichten Küche. 2 Speisekammern, 2 Wohnzimmern, nebst Holziage vnd Böden. Die Keller sind nicht nur groß und geräumig, sondern durch die damit verbundene EiS-grube von besonderer Güte Die näheren Bedingungen können täglich bey der Hausverwaltung eingesehen werden. Meidling am 1. May 1848.\nerkaufe.\nl.7355^1 Fortepianos ^ wegen Mangel an Raum sehr billig zu verkaufen, auSzulei-hen und umzutauschen in der Stadt, alten Fleischmarkt Nr. 6S8 im Darvarhof, 3te Stiege, IsteN Stock. s727Z^ Fortepiano zu verkaufen ^ und auszuleihen, von verschiedenen Holzgattungen, um die billigsten Preise, nächst dem Kärntnerthore, am Spitalplatz, neben dem Kaffehhause, in der Niederlage. I>27S^ Neue Fortepianos, gut und stark im Tone, sind billig zu verkaufen in der Stadt, obere Bräunerstraße Nr. 1142 im Gewölb des Hrn. Schäfer. ^7Z0i^ Zu verkaufen ^ sind 4 einfache Thüren sammt Futterstöck und Beschlägen. Näheres Landstraße Nr. 53, Thür Nr. 23. Isl Frohnleichmms-Altar sammt den dazu gehörigen Gegenständen, ist billig zu verkau fen , zu Gumpoldskirchen in der Neustiftgasse Nr. 153. ^679«Z Auslag-Kästen. ^ . Zwey schwarz politirts große Auslagkästen, mit Gold ver tiert, und gebogenen und glatten feinen GlaStafeln, nebst zwey Postamente, sind u« einen sehr billigen Preis zu ver kaufen. Dat Nähere ist in der Leinwandhandlung im Tratt nerhofe zu erfragen.\n^7660^\nPony,\nein Scheck, gut gestaltet, ist zu verkaufen, Stadt, Wollzeil Nr.7S2, bey dem Kutscher Wenzel. ^7656^Z Einspännige Calesche ^ mit Englischem Bordache und Jalousien, leicht, in sehr gu tem Zustande und gefälliger Form, zu verkaufen, und beym Sattler Augustin Bauer, Leopoldstadt Nr. 527 zu sehen. Porzellan-Fabriks-Verkauf, ^ welche an dir Poststraße zwischen WeSzprim und Papa in Vitlvtlöd liegend, im guten Betriebe steht, sammt allen neu und von soliden Material erbauten Gebäuden, ganzer Ein richtung, sammt dem schon bisher verfertigten Porzellange schirr aus freyer Hand verkauft wird. Nachträglich wird noch zur Kenntniß gebracht, daß zum leichtern Betriebe und Aufkommen dieser Fabrik daS erfor derliche Brennholz sammt Sasettenerde in der größten Ent fernung von 1V2 Stunde durch Jahrhunderts hin immer zu haben »st. Näheres über diesen Gegenstand beym grundherrlichen Waldbereitet Anton Raab im WeSzprimer-Comitat in V»-roslöd, entweder mündlich oder durch frankirte Briefe zu erhalten.\n^7673^ Ein Paar Russische Wagenpferde, ^ zwar Schimmel und Braun, jedoch gleichen Temperamentes, 16 Faust hoch, in besten Jahren, gesund, so wie ohne jede Untugend, sind nebst einem gut erhaltenen Wagen, ueuem Gesch-rr, allen Ställrequisiten um den billigen Preis von 80) fl. Conv. Münzs zu haben, wobey sich der Verkäufer auch zu einer Probezeit einverstehen würde. Zu erfragen in der Garn-Niederlage, obere Bäckersiraßs Nr. 765. l ° <1 Billig z« verkaufe«. lO 2 Wagenpferde, Braun, 6und7Jahrs alt, 16 Faust hoch, und fehlerfrey. Ein neuer eleganter Schwimmer mit weißen Beschläg, Oehlachsen, auf Druckfedern, mit 2 Wagenstangen, die eine davon mit silberplattirten Stangenblsch, 1 wenig geführte elegante Calesche auf Druckfedern mit englischem Vordach und »sißem Befchläg. Beyde Wagen sind «it Sei denstoff ausgemacht. 1 Paar silberplattirts Kummetgeschirre, beynahe neu, S Paar Brustgeschirre, 1 Paar lederne, 1 Paar quadrillirte Pferdedecken, Pferdekotzen, Wisch- und Kappelzaum, Aktscherbett, Wagenheber, sämmtliche kleine Ställrequisiten-Der Stall auf S Pferde und Remise auf 2 Wagen wird dem Käufer bis Michaeli 1848 unentgeltlich überlassen, auch kann derselbe gleich für die Zukunft bestanden werden. Zu sehen in der Stadt, Dorotheergasse Nr. 1115 bsym Kutscher Wenzel, von 10—12 Uhr. ^7223^ Ein Reitpferd ^ von edelster, englischer Race, vollkommen gut geritten und bey der Truppe vorzüglich gut verwendbar, ist zu verkaufen« Zu sehen in der Gumpendorfer Caserne Nr. 3S5. Reitpferd zu verkaufen, l-7 Ungarisches Gestütpferd, Kohlfuchs, ist 16 Zaust hoch, im 7ten Zahre» ausgezeichnet zugeritten und allen Anforderun gen eineS Reiters zu entsprechen im Stande, da eS vor der Truppe und im Feuer vollkommen ruhig ist, so dürfte sS für Militärs vorzüglich geeignet seyn. Nähere Auskunft Stadt, neuen Markt Nr. 1047 , beym Hausmeister, oder im 4ten Stock bey der Glasthür. ^7337^ Zu verkaufen ^ sind 2 braune Sagenpferde, 16 Faust 1 St. hoch» 9 Zahre alt, 2 neue Wagen, 2 Paar neue Pferdgeschirre mit Silber plattirt, und 2 neue Reitzeug, wird wegen Abreise billig ver kauft, alte Mieden, Hauptstraße Nr. 356,von 11—2 Uhr, bey dem Kutscher Zoseph. 2 Wasserwägen I>Z sind zu verkaufen in der Leopoldstadt Nr. S. ^7655^ Zu verkaufen. ^ Eine einspännige leichte, sehr gut erhaltene Cal.sche, mit Vordach und Jalousien ist zu verkaufen, oder gegen einen einspännigen Brummer umzutauschen. Adressen beliebe man in die untere Bäckerstraße Nr. 747, beym Kutscher LouiS abiugehsn.\n^7626^ Einspännige (salefche. ^ Selbe ist mit Nordachseiten-Mäntel, 4sitzig, Gchnecken-federn, Federnsitz, neu lackirt und modern gebaut, sammt Pferdegeschirr zu verkaufen, Kothgasse, in der Handlung zum weißen Engel, nächst der Gotreidemarkt-Easerne. s?2zi^ Haus sammt radieirter Kaffehsteder-Gerechtigkeit zu verkaufen. Dasselbe ist nahe an der Stadt, an der Ecke einer sehr besuchten Gasse. Dat Nähere erfährt man in der Stadt, Kärnthnerstraße im Gasthause zur Stadt Paris. ^7215^ Äine verkäufliche Schankgerechtigkeit ^ ist aus frever Hand zu verkaufen. Nähere Autkunft in der Wiener Vorstadt Lichtenthal Nr. 24 beym Eigenthümer daselbst. lntsZHäuserverkauf für Baulustige, ^ daS eine unweit der Mariahülfsrkirchs, daS zweyte Anfangs Landstraße, jedes mit Garten, daS dritte endlich am Schot-tenfeld mit einem der schönsten Gärten versehen. DaS Nä here: Stadt,KohlmessergasseNr. 475, 4ten Stock, Thür Nr. 10, von 10 bit 2 Uhr.\n^6657^\nHaus in Hietzing\nauf dem Platze Nr. 13 mit Borgarten, größern rückwärti gen Garten, sämmtlich heizbaren Lokalitäten, Stallung und Wagenremise. I>222^ Backhaus zu verkaufen. ^ In Riederösterreich «. O W. W. in einen Marktflecken von 2500 Seelen ist dat dort nur allein bestehende, auf dem Haupt-Pfarrplatze liegende Halblehen und Backhaus mit 6 Zoch Aecker, 3 Joch Wiesen, 5 Zoch Hochwaldungen mit einem verbundenen, sehr gangbaren Greißlergeschäft aut freyer Hand zu verkaufen. Datselbe besteht aut 2 neuer-bauten Wohnzimmern, Borhaut, Küche mit Sparherd und Speise, Bäckküche, Backstube, Mehlboden, Brotladen, Greißlerladen mit Vorhaut, Stallung auf 4 Kühe und 2 Pferde, Keller und Scheuer, Schweinställe auf 12—15 Stück, einem guten wasserreichen Pumpbrunnen, 60oQuad. Klafter Gemüse- und Obstgarten, mit dem hierzu gehörigen 600 Schritte entfernten Jnwohnerbäutchen. Hierauf können ge gen 5 Proc- 1200 fl. C. M. liegen bleiben. Näheres in Wien, Alservorstadt, Bergstraße Nr. 290 im Gasthaus zum goldenen Brunn, in Krems bey Herrn Leop. GraffNr. 101, in St. Pölten beym Gasthaut - Inhaber Herrn Anton Höi, Neukirchen bey Hrn. Lebeer, in Hainfeld bey Hrn. Gast geber Krüppel. »«WZ Haus-Berkauf. ^ Zu Währing ist ein noch neuet kleinst Haus mit Gar ten; dann ein daranstoßender großer Eckbauplatz zu verkau fen. DaS Nähere zu Währing, Herrngasse HauS Nr. 4, beym Haospigenthümer.\nHaus Verkauf in Linz. K Wegen anderweitiger Ansäßigmachung wird ein auf einem der besten Posten in Linz stehendes Haus mit einem im be sten Betriebe befindlichen Handelsgeschäfte, wovon sich die genaue Ueberzeugung verschafft «erden kann, aus freyer Hand verkauft. Darauf Reflectirende «ollen sich entweder persönlich oter in frankirten Briefen an Herrn Zos. Huber, Kräuterhändler, Herrngasse Nr. 777 in Linz wenden. ^7070^j ^ HauS unter billigen Bedingnissen zu verkaufen, in der Leopoldstadt, sehr nahe der Stadt, 3 Stock hoch, noch steuerfrey, «legant gebaut. Näheres beym HsrrnUeif, Weihburggasss, Geschirrhandlung Nr» 908. »57,1 Zu verkaufen- M Ein Dominiealgut, dasselbe ist 6 Stunden von Wien entfernt, in einer der schönsten und angenehmsten Lage, besteht auS den nöthigen Wohn- und Wirtschaftsgebäuden, einem 4 Zoch großen angenehmen Garten, dann Aecker, Wiesen, Weingärten, einem kleinen Galb, Teiche, beträgt zusammen bey 95 Joch, dann einer wasserreichen Mahl mühle mit 3 Gangen, einer Jagdbarkeit und Fischerey, sammt ruvckn» instrnvtns mit reinen 7 Proc. aus freyer Hand zu verkaufen. Wahre Käufer haben sich dieserwegen an den Herrn Wenzel Winter, Stadt Färbergasse Nr. 33S im Zten Stock um dat Nähere einzusehen von 2—4 zu wenden. ^7Z82^j Ein schönes Landhaus zu verkaufen. ^ Selbes ist eine halbe Stunde von Wien, in der besuch testen Gegend, besitzt einen Salon und bey dreyßig Zim mer, einen schönen Hof, geräumige Stallungen, und einen englisch angelegten Garten, ist am einen billigen Preis z« verkaufen» oder gegen ein kleineres HauS zu vertauschen« DaSNähere hierüber am Wildbretmarkt Nr. 551, 4ten Stock. ^7437^ N Wegen Erbfchafts-Theilung sehr billig zu verkaufen. In der Nähe von Hitzing in Ober St. »eit ist ein großer schattiger Garten mit herrlicher Aussicht zu verkaufen. Der selbe ist über 1500 Ouadratklafter groß, mit einem festen «itter umgeben, enthält . sehr viele Obstbäume, Laub-Holz , Nadelholz und Strauchwerk in schönen Partien, eine eigene sehr reiche Quelle mit kaltem reinen Wasser sammt Badevorrichtung, ein gemauertes und ein hölzernes Garten-haut, und sonstige Gegenstände, die einen Garten zieren. Dieser Garten wird sammt allen vorhandenen Gartenmeu-beln und Werkzeuge um 800 fl. CM. hindängegeben. Nä here Rutkunft bey dem k. k. Portier im Münz-Gebäude in der Himmelpfortgasse."}