{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695374/df4ce2a0010eed0abec3652d99246c70", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "flS» llilÜIM IMM MMCiMI MM MtlHWH, ÄWll Mi M« »«, *ld»*MMw triwi HO» »IdU »na lr*#fn ch, tz,«m,n tk» ^ , g,z,ß, h,n f|. VlVtfl. fftn *Tl»a»tMllM »»Ich», Mn, f»H maHnni l««m *f, »er Mündnna W »W„ t*bn» ,f , N Nt fNM! *| »rate »«. MlftaMI oelanbe« »»Ich» Hn f,iM IM» »IM»I»*U«»« HllßW M». Watzr-MMUb»'«»« »«' t**»i»»» «»ch M»» im la*»«, um Holst,tn nn» »I» I» nn» um Ren»»»«,« Ilegenden strn»»»n l9trf(.Altm tt tonne «» noch nutzt m«#Ha„ 6*». tk D »o ii(lliwn »M ran»* ftu»keße«»«ckr»,krn nn» mi IfW»R :H»f «I» Mr,»4»mlntf)ft bewahrt »och ist astertzlng« »ich, »u v„«ess,n »aß bet lelch\" Nebeemacht und I, Beetzindiina «I» rtnfT .«ft»*»fl»t*» «»<,»« em, Hau» voll stoldaten tn einem offenen »aa»« »»\"» Rnckzuasltal, leicht »*„>*,« «st IM,!» mtilr* »t» C^itl» imlm, Vi»»»rlfl«» trfll'A »rm '«„„.MOftmii« an» Bet««»,-(ntmii Hi, und »in» allstem»«», Blaß» In» In »»»Arm»» herrschen, »«ß ,ia»n»>ich na» Hin p,»»nfli.tr« Eemmsn»«, frtn Plan »nd Mnr r„»MnfO«»n k i»d»si»>on,n ll.,ttst,inn»en dad»n »aß »I» »in»»>n»n Hataißi'N» un» ifer»« «»fritirn und sich heldenmüthtq «,»»s»tt »ahen »hn» »on »Inand»» »I»a1 ,n missen. ohne »in«u Bernntstnn«»»ünk» ,u h,\",rn. ohne „I »IHN. in welchen Genenden ^»In» ode> -».und sich »rfin»r, »In« Echlach» »al nach Niemand ^rntuibet, »a »a« Generalcommando. '«ott »»iß «u» welchem inrun»» »«» Melnunst strwrsrn sein In» »« mrr»f vor »»« 12. nt<tl »azu kommen »»»'Senetatlsstmii» I« daher aiich nichi »Iq»nt->,ch dttm Kamp! »ust»st,n stewesen un» »1,1»« Umstand,«, so »t» frcilU» auch Flenal'nestltchrr *,»»»«l»«r*( schr»I»I man r» ;« »aß »«« Mich»N»n,ch» unr» mit »,n lurnrrn un» L,u»,ni»n »ert«. N»ß,»,n worden. itlnla» Freirorp» find q.rr nicht im Gefech» q». m,s»n un» »>>»»n sich auflösen müssen weil kein Eommand» da stewrten. Wir r»Iau»»n »na frtn llr»t>»il Il»«t »t«f« t Ina» so »i«l scheint indeß stewiß. daßdi»Batatlldn»chrs» un» untern Okstrtrre <»»I« »I» einzeln»« Eor»» »I» aroßi« Brarone »ewietnt da»,« un» mil dem groß,»« Hrldenniul»» I« »rn I»» genang»« sind, »aß ade» »an ««lern Heersudeeen noch kein ft»l»t>wnt«l,«t bewahr» Ist; fgrint »« »och auch gar nicht lustistcadel. »aß an »In» Befesttgunst u,imi Haien »on «nfanst an nicht gelacht worden un»Ki,I noch deute, mi, »»» drei Woche«, auch »,m kleinst»« Kriegsschiffe drei«-geg»d,n liegt. Sollten mi» noch wirksame Hüls» von l eu»sch. land detommen, so wür», deson»,»« ßletilleei» willkommen sein. * «Kchornfard», l»n II. ßlprtl, ** Ut» *»««»•. t*«»iuq aus einem un« gntigst mngetdeilten Hries» ) Nirgend«, seilst In N»n»»durg. war Sluekunst zu erbalten. wo die Iruppen sich aus-»lelten. ^ch ritt auf gut '«lud nach Schleimig ;u. wo Ich am wa»rsch»Iniichsten die I nippen zu treffen boffte. Da ersudr Ich. »a« Hauptcorp« sei In Sedestrdt, wo man den Hemd „warten wolle. .',ch »redte mein Pferd um und traf den«» Nachmittag um !> Udr in Ledeftedt »in. Indeß keine ,'ikee von ileindseligkeitcn. die Truppen sollten sich die» wieder sammeln, um dann aus ?ch!e«-wig zu zielen, »a der ilein» noch zwei Meilen jenseit« Schleswig sei. Da in Geheftedt kein Unterkommen für mich war. so entschloß ich mich, wo möglich nach Schleewig zu reiten. Unterweg« traf ich einen kkourier, der dem Prinzen von Augustendurg die Nach-richt brachte, »aß beute Nachmittag 5 Udr -init» Danen mit Ka-nonen in Schleswig eingerrick» seien. Daher beschloß ich. auf bier zu gehen, lkin preuß. Negiment (»a» 21t.) liegt bei Lebest,»t, die andern preuß. Iruppen noch in Nend«durg. Der ««eist »er Iruppen ist der beste, und Alle« »erlangt Nach» für Illentdurg. — Haendurq, den 12. April. Mit dem heutigen Bor. mittagtzuze ist au» Rent«burg von beute Morgen die Nachricht eingetroffen, daß der »on d m äderst v. Bonin nach ißlenoburg abgeschickte Parlamentair unverrichteter Lache zuruckgekeb« ist. Man hatt« dänisch,rseit» die Vollmacht »«« Dbersten überhaupt gar nicht anerkeni»« wollen. Die Preußen verschanzen sich setz» »ine Stunde »on Nend«burg, werden aber Ihre Operationen vor dem Eintreffen »er Artillerie und Eavallerie nicht beginnen. Aür die Sicherung der «iiste und der Hafen wird Sorge getragen. Die Danen waren gestern Nachmittag um t Uhr noch nicht in Schle«wig eingerückt, werden aber, wie man glaubt, jetzt dort eingetroffen sein. Man erwartete beute keinen Angriff der Danen. tffrnenuungou »er provisorische» Negierunq. Am tt. April r Der konigl. preuß. Prem.-pteulenant v. Son»folv »i« weiter zu« Rittmeister der Arme« und Adjutanten beim Herzog «arl. Der konigl. preuß. Seeonde-rieutenani v. Mi'utrr al« Premier-dieutenan« i« Generaliommandoftab. Der konigl. preuß. Seeonde-pieut.nant v. Ldrae-k zum Prem. pieutenant des 2. Dragoner-Regiment«, «. E»eadron. pteuteuant v. Jenseit-S usel, erhalt da« Eommando der I. Escadron des 2. Eavallerie-Regiment«. '« D>« raiiöu»» »er Venen b«i vnit b«i na* andern Keuch,en nur »>n» Aourageruuß zum Zwecke »ebadl. V>» Red. d DirienpaU».\nA»»»> | an« dem •Vrvtcci'U der 3». Livnng der «nnd»»sainm Innq voin t. April »■»<•• Der Ausschuß für Revision der Bundeeverfaisung erstattet nachstehenden Bortrag i Wenn der Revisionsausschuß sich heule in der vage sinde», bei hoher Bundtiversammlung auf Abänderung de« in der Sitzung »om Rt. ». ». auf s,i»en Antrag gefaßten, immittelst schon von Buud««'»gi»rungen gesetzlichen Borlageu zu 'strund gelegten Be-schluffe« anzutragen, so halt er sich verpftichtet, zuvorderst sowohl auf die der Entstehung lene» Beschlusse« vorausgegangenen, al« auf die seit dessen Erlaffung ftaitgehabten Berhandiungea und eingetretenen Verhältnisse zurückzugehen. Nachdem die Bundesversammlung erkannt halte, »aß dem dringenden Verlangen nach Einigung aller nationalen «raste ohn» Zetlverlust ein legaler Anhaltspunkt gegeben werbe» muss«, und daß bi«ser Andalispunkt zunächst in der Bundesversanunlung, als dem gemeinschaftlichen Eentralorgan aller deutsche» Regierungen zu sinden sei, hat sie in ihrem öffentlichen Aufruf «om l. März b. I. ausgesprochen, wie sie alle» aufbiete» werd«, um gleich eifrig für die Sicherheit Deutschland» nach Außen, so «>e für die Aor berung der nationalen Interesse» und de» nationalen beben» »» Innern zu sorge», auch sofort durch Beschluß vom 3. März die Ausd«bung der Eensur und Einführung der P«eßsreihe>» in allen Bundesftaalen ermöglich«. Zugleich hat sie »ach gewissenhafter Erforschung der in der bestehenden Berfassung und in »er, der öffentlichen Meinung wi »„strebenden gvitbiibung des dcuische» Bunde» liegenden Grunde, wornach eine gedeihliche Wirksamkeit »er Bundesversammlung se» einer Reibe von Jahren mehr und mebr gelahmt und u«u,ogltch gemacht worden war, teu deutschen Regierungen gegenüber die Ueberzeugung ausgelprochen, daß eine Revision der Bundesver lassung auf wadrhaf« zeitgemäßer und »ativiialer Grundlage noth «endig fei. «U ist sodann sofort in d>« Berathung der Frage eruge treten, ab«, »„ gz,, und Weise, wie diese Revision auf erne der öffentlichen Meinung gebührende Rechnung tragende, da« allge meine Vertrauen »eidunenre Weise anzubahnen sei. Zu »er Ueberzeugung gelang«, daß die dem engeren 2iatht der Buiideiversammlung nach Artikel dll. der Bundesaele vblre. gende Vorbereitung „ner solchen Revision der Bundesverfassung aus der bezeichnete» Grundlage nicht mit Erfolg vorgenommeil werden fonue, wenn >h, nicht unverzüglich Männer, die das allge meine Beriraue» genießen, zum Beirat» bergegeben werde», hat sie schon unierm 10. März d. Z. beschlossen, sämmtliche deutsche Re greruugen auszusordern. Männer des allgemeinen Vertrauen«, und zwar fur >,», Stimmen des engern Rathe» einen, alsbald, fpaiesten« »,« £„»« p,« Monal« März. mit dem Auftrage hierher abzuordnen, der Bundesversammlung und deren Ausschuffen mit gutachtlich,m Beirat» an die Hand zu gehe«. Umstände, deren Beseitigung außerhalb der Gränzen tdrer Rächt lagen, haben die vollständige Ausführung diese» Beschlusse« b>» zu »ei» Festpunkt verzögert, wo in Folge der bekannten Auf lorderunq deutscher Patrioten der Zusamiueutritt von Abgeordne tt» dkuiicher Stand«,ersarnmlungen zur Berathung über die Gru» düng eine« deutschen Parlament« dahier nahe bevorstand. Der Zustimmung der deutschen Regierungen zur Berufung eine, deutsche» Nationalvertretung iumrttelst versichert, glaubte sie nicht zögern zu dürfen, den ernsten Willen zu bethätigen, »re Or ganisationsarbeiten möglichst zu beschleunigen. Sie hat daher «>ch> nur »re anher abgeordneten Männer de» allgemeinen Bet\ntrauen»erkucht. *»« ffntwud «♦«#» nrm »un»»«»»,»«kknng «uk,nff»ll,n nn» s» ht» ^nieiast»» mit >>n>,m uz»eke«u»n in »I, Hstnb» bi«t„ M«nn«, «Bem !««»„« sie hat nnch ,, wettern Abrbeeunn nn» B«tchlemti«ung w'chet«^ »naelea^tbeR «n» ,«« »er u»tz,e,«•«»** »urchdeunaen b«s »i, ß»A» Zuffimmunst »»« »»Nischen Buche» »ekentktch »rkoiderlich s»l, b„ tzsieg als den ein,Iß »aiffkamm. »a «I« »ea Bnzt« lmlafft,»n »e,,tchn,t. »«» der »un »e, BunbeUueesumminn« un» Ihrem B»t,«,h» nn«a»ffen», Gniwnek eine» neun, Bnnbesvresatknna rlne» «u» allen Bnntzr» -ffaaien «»wählten eunstttuieentzen Bdlk«»„samml„n« zue Aunahm, »oeßeteai w„tz» t ich» ihr, »ellnbe ha» »» in bem Peutußoll eum »I. ». M. n«^,ea»l»,t. un» nuf btchek»^ den »amal« »„tzffenilichten Bchchluß kul«»nb»n Znbalis „lasten j «Zu beschleunigter Entwerknng »„ 'Ueunblagen eine» neuen Bnnbesvechastung hat die t'unbesueesammlnng mit »tnleiirnben A»bellen »» diesem Zweck» unke» ^»ztehuaa »un Mannera H« öffentlichen B„iea»en« beerit« beaennen. »Zu w»ii„„ Foedernnst »Ich», wichtigen Angeleaenheit b» schließt »teselbe, die Bundesregieennaen a»sz«ch»rd„n, in Ideen ssmmiiichen. »,M beukfchen Siaaiensvstem nnaebörigen Provinzen a«s »echnffungsmaßig beste»,nbem. o»„ sokuei einzusiibeen»»« Weg». Wahlen von stkationalveeirewrn anzuordnen, welch» am Sitze der BunbeU»ech«mmI»na an chnem fchienniast festzustellen»»», möglichst kurzen leimin» zusammen»»«eeten haben, um »wischen den Reaierunaen nn» bem Bulk» das »entsch» Bers«stuna«»„s zu Otanbe z« brinqen «Da »er Dean« bee Umstand, bi» einstweilig« Annahm» eine» beitimmien Maßsta»,« »„ Beußcheeung nach welchem »l, gsbach-»en Bolk»»„tr»i„ in jede« Bunbesstaat» zu »rwablen sind. „f»r-tzeeiich mach», so erschein« es zweckmäßig, in Bezng auf »i, ht». keiigen Besiandtbeil» des Bunde« da« »esteben», Bundesmatrisu. larvrrhalini» »atzet zum 'Neunb» zn leqen und bi, Ansioebeeunq dabin zu richten, baß aus 7i»,»ststi S„len bee Bevolkeeung lebe« Bunbessiaate» ein Berteeter zu wablen. auch denjenigen Staaieu. deren Bevolserung nich» 7i).ibst» E„l», betrag», »i, Wahl »ine« B„«rr«er» ziizuqestehen.\" In soweit bat bi» Bund»«»„sammlunq die in ibr„ Erklärung  vom I. März gegeben» Zusicherung. fti» Forderung de« na> i»nal„ reden« sorgen zu wollen, bewabrbeitei. al» bie Beesamm. lang von Abgeordneten zur «rllnbung eine« »eutfchen National Parlament» am 3k. März baßi„ zisammentea«. Bon dieser Versammlung sind m«br„r Wünsch» «nd Anstch-ten hinsicht'ich der »inznberukruben eonstliutrenben B„sammlung ausgesprochen wurbkn und namenilich bat »teselbe da» Berbaliniß »on Einem Abgeordneten auk Tii.iiiUi Elnwobner nicht für das richtig« erkannt, »ielmebr gewünscht, e« möge dafür I aus '«>.»>«> angenommen werben. Man ist hierbti wob! von der Ansicht ausgegangen, baß die Berkreiunq um so voststtnbiger sei. jemebr Einsiuß die Siimm» des Einzelnen auf »ie Wabl »er B„»ree„ bade. Da ja überbaupi jede Berirerung nur rin Auskunkesmittel ist. geboten durch bi» Unmöglichkeit, den Bolkswisten in anb„„ Art zu ermitteln, so wünsch« man. die« Auskunktsmitiel so wenig wie möglich aus,«, »ebnen, da« beiß», man wünsch' »tue möglichst zahlreiche B„trr»nng. Im Allgemeinen nun bat man. wenn man darüber entschei-den soll. wi» zahlreich ein« constiruirenbe Versammlung sein soll, die« au« dem 'itefichtlpunkie d„ Etnzelftaaien und au« dem »er Uefammtbeir zu beuetheilnt. muß sich aber im 'Vorau« zugestehen, daß die Richtigkeit »ine« anzunehmenden Berhaltnisse« nie zu beweisen  ist. vielmehr immer Sache der individuellen Meinung hleib», die sich aber auch „st nach dem Erfolg« mit Ltcherbei« fasten läßt. Den einzelnen Bunde«ftaaken, und besonder« »en klnnrren, muß e« aber erwünscht sein. wenn »ie Interrssen de« Staat« und der B„ölkeeu»g «on mehreren Personen vertreten »erden; sie können  dann sicherer sein. daß die« in «»«reichender Weise geschieht; »er Gesammtleit aber kann es nur »araut ankommen, baß die constituirenbe Beriammlung einmal zahlreich genug sei, um keinem fremden Einffusse zugänglich zu sein, bann ad„, »aß sie »ich; so üdeemäßig groß sei. daß eine geordnete ruhige Beratdung und iichere Beschlußsastung unmöglich, ober doch äußerst schwieng werbe. Der Autschuß muß also bekennen, baß „ weder behaupten kann. daß da» Berßälinlß von l—Bi,«»»», noch da« von 1—SO,«»» da« wirklich richtige sei. Nichtodeftoweniqer muß er sich aber, bei der kage der Sache, für da« öetztrre aussprrchen, un» zwar au« folgenden Gründen. E« bürste schon au« dem oben Gesagten h>,vorgeben, daß man aus diese», einer so verschiedenartigen Beurtheilung unterworfenen  Punkt überhaupt k„n entschiedene« Gewicht zu legen habe. Gern aber werden »le höchsten Bundes-Regierungen geneigt sein, in allen Stücken, wo kein »ffenbarer Nachtheil zu beivrzen ist, der öffentlichen Stimme zu entsprechen. Ai» böte Bunde«»»rsammlung den Beschluß vom 30. faßt«, glaubte sie die« zu thun. indem sie da« Berbaliniß v»n I 70,nun annahm; nun aber hat eine zahlreiche veesammlung »on Männern, dir die Absicht hatte, die öffentliche Meinung auizusprrchrn, em Berbaliniß von 1- ü0,000 für »nisprrchender erklarl. und die hoher Bunde«»„samn,lung beigeordneien Manne» de« allgemeinen Ber-Hauen« theilen diese Meinung. Mag nun aber »ie ronftrtuirende Versammlung nach »em ilnen ober dem andern Maaßstabe gewählt werben, so wirb sie immer so zahlreich sein, »aß die Berathung und Beschlußsastung Schwierigkeiten daebieien wir». Dies» werden kaum bedeuienb geringer sein, wenn die Zahl um s kleiner ist. und können auch dann nur durch den »orau«zusetzrnden ernsten Willen und durch kräftige und geschickte Peilung gehoben werden. Viel wird durch eine zwickmaßigr Organisation de» Geschäft« beirtede«, Ernennung »on *u»schüssen, Stellung in Eomitö» u.s.» geschehen können; mit Zuversicht darf man aber hoffen, »aß wenn irgend eine so zahlreiche Volkskammer ihrem Zwecke »nisprrchen kann einer deutschen die« eher, al« ber einer andern Nailon g« lingen wirb, und namentlich setz», wo die Nothwendigkeit der Einigkeit gewiß »on bee überwiegenden Mehrzahl gesuhlt »erden wird. Bergeffen darf ma» auch nicht, daß es sich nur um die rv» stituirende Bersainmlung. nicht um die künftige Bertreiung »es Volke« handelt; ein Nachtheil, sollte er sich zeigen, wird also ein vorüdergedender sein; d,e Erfahrungen, welche man macht, werden nicht verloren sein. sie können nicht ohne Einfluß aus die Benim »>ung der Groß« der tunsligrn Volkskammer dleidrn. Endlich aber, und dies scheint der wichtigste Grund, ist es leicht möglich, daß in Folg« »er Beschlusse der gedachic« freien Versammlung und überhaupt des sich kund gegedenen, wohl ziem lich allgemeinen Wunsche», schon in einigen Ltaalen Wahlen sur die cvnsiiluirende Bersammlung M dem Berdalimsse »on > : 60,01*0 eingeleitet worden waren, oder »aß sie wenigsten» in diesem Ber haltnilse veranstaltei wurden, wenn die Bundesversammlung nicht ausdrücklich aus ihrem früheren Beschlusse deharrt. Hindurch aber würde große Verwirrung enlftehen, denn da» erste Erforderniß einer wahren Verlrelung rst dir Gleichförmigkeit in Bezithung auf da» numerische Berdaliiuß »er Gewählten zu der «ahienden Br völlerung. Der Ausschuß glaubt, in Erwägung dieser Gründe hoher Vundesveriammlung vorschlagen zu müsse«, den Bundesbeschiuß vom 30. v. M. so zu modificiren, daß die höchsten Bunde« Regierungen ausgesvrdrrl wurden. unter Zugrundrlegung der Bundesmaintei auf je >0,00i> Einwohner einen Abgeordneten wablen zu lassen.\n»en, tz»h„ Bunbesser. ßstenttichen Berkesnen»\nHieenllchff »«« »„ «»» »,§ sich kste »eetzflichiet ^»skmn. In Ermstsung zn ziehen, in Mir »ei, »,n »»eisten st, d», »i„ «». N»ßsl|»n»n keeien Versammlung su«gespe»<st»nen Wstnschen in Be-zießnnn n»I llnnhkßvineitzi^ ,n» Wahlsnalisteslien, »i, st, »on »em Prästdenien liesn Berssmmknn« am 2. AtzffI dem »ohe« Bnndeepessthio milaeiheiki worden stn». ,n ^ispeechen fei. Ie »ai sich hierüber ,m -invernedmen mi« sammlung »eig,ordneten Männern »ei stesetzi nn» »„,n 'Nuinchien vnnommen. Diese Wünsch, aber sind folgend», •D »all in B„i,»ung «uk »i,-Inder«inng einer rnnsttkuietti-den »rneschen Rstionalveetammiung »t, Wahl tzer Benreter »,« Volke, s» „ geschehen habe. da» i, nach ',».>»»>Seelen ein B„. teer,, aewädl« werd» »aß. wenn der Nedeeschnll »„ Bevölkerung Seekeg udevstelg«. ein meit„,e Adgeoednete, zn wählen sei, nn» »aß jeder AOnre, Eiag», »effen Besökkevung nichi «ki.iikl» S„I,n „reiche rinnt Beeten», zu wählen Hades .2) »äß in Bezlehnng aus bl, Wahl dre tzibqeordnelen znr «onstttulrenhen Bersammlung auf lebt« Aal bei der Wählbarkelt keine Beschränkung durch Boeschrlkten sidee gewiss, Eigenschaften in Beztebnng aus Watleeniu» ober Bekenntniß einer b,stimmten Religion varkommen und eine Wahl nach bestimmten Standen nicht angeoehnet werden könn, ,»aß al« wahlher,.dtigi o»„ wäbltzae leb,, volliährige, keldstständige Skaataangehörig, zu deleachien sei; .daß jeder Deuksche. wenn er die anstehenden Eigen-schakten desihi. wählbar. und dann e» nicht noidwrndig sei, daß „ dem Staat, angeöoee, welchen „ bei »er Bersammlung »er-»r, en s»I> ..daß auch »i, »oliitschen Flüchtling,, »en i st, nach Denlsch land zueückkchern und ld, Skaalabürgeeeech« wieder angetrnen »aben. »ahlderechtigl und wäbldar sind;\" „3) »aß dir Nationalversammlung so zusammenbernsrn woben  müsse, »aß ff« bis zum I.Mal Ihre erste Sitzung ballen kann.\" Wenn nun b„ erst, Wunsch, auk Herabsetzung de» Verhalt niffel für die Verlrelung auf t , üsi.tggiSeelen dereir« oben hei-, fällig begntachte» »orten, s» flnhet »„ «uaschuß auch kein Be-denken sich dafür an«,»sprechen, daß. wenn d„ Uederschuß der B„ölk„ung 25,000 Seelen übersteigt, ein weiterer Abgeordneter zn »ädien sei. Da« Resultat, wie,« sich, unter Zugrunblegung »er Matrikel, nach dem letzt devorwortetrn Berhältnisse herauafteli. > legt »er Auaschuß in einer Beilage vor. In der Vetlaq» wird eine Nachwelsung der Zahl d„ Ab j geordnelkn gegeben «eiche nach Maaßgabc de« in d„ 9. Bunde«-' tags Sitzung vom >1 April >\"12 berichtig«,« MaiAkrl des Bunde» zn wablen baden würde. Die ZadI sämmtlicher Adgeonneten würde (frei einer Bolkszadl »on A>,It»l,ll92) sich aus tier, bei au fen, und ,« wurden zu watlen baden: Orsterrrich I'*', Preußen 15V, Sachsen 21, Baiern 7t, Hannover 2t>, Wünemberg 2»>, Baden 20. Kurbeffen tt, Heffen-Darmstad» 12, Holstein hauen-dnrg 5, Braunschwrig 1, Mecklenburg Schwerin 7. Nassau ki, Weimar 1. Gorba, Meininaen und Altenburg je 2, Oldenburg s, Hamburg (Bolkszadl 129,HOO) 3, endltch d,r folgenden Lraaien jeder einrn Abgrordneten: Mrcklendurg Strelitz. Anhalt-Dessau, B„«burg. Lothen, Schwarzburg Sonbershausen. Schwarzburg-Rudolstabt, Hoben,ollern Heckingen. Hobenzollern Ligmaringen, hrchtenstein, Walteck. Renß älterer hinir, Reuß jüngerer Pinie. chaumburg kippr, Hippe, Hessen Homburg, hüdeck. Frankfurt und Bremen. De» Brscßtlufl der Bundesversammlung aus Grundlage des vorstehenden Ausschußberichte« laute» vollständig also: V f f * I U N laß die Bundesversammlung, in Berücksichtigung des im-mittelst bekannt gewordenen öffentlichen Lbunsche» und geftutzl aus da» einstimmige Gutachten der ihr beigeordneten Männer des öffentlichen Vertrauen«, ihre» Beschluß vom .tu. ». M. in Beziehung  auf die Beehältnißzahl der Vertretung dahin abändere und ferner in drr Weise vervollständige, daß t sjdie Wahl drr Vertreter des Bork» zu »er conststuirenden deutschen  National V„sa«mlung so zn geschehen dad«, daß. unter Bridedaliung des Verhallnisse« drr Bundea-Manckel, >e »a«lt .»«,«»«»«» Seelen ein Dlertreter gewählt werde. »aß. wenn der Uederlchuß der Bevvllerung 2ä,000 Seelen übersteigt, tin weiterer Abgeordneter zu wablen sei, und daß jrd„ kleinere  Staat, dessen Bevölkerung nicht 50,000 Seelen crreichl. einen Benreter zu wablen bade; 2) daß in Beziehung auf die Wadl der Abgeordnete» zur con-stilnircnden Beriammlung auf jeden Fall bei »er Ittabl: barfeit keine S^esettrankung durch Vorschriften üder gewisse  Eigenschaften in Bezirliung auf Siiattloensu» oder Bekenntnist enter befitmtntrn -ketigion vorkommen und eine Wahl nach desiirnuiten Standen nicht angeordnet werde» könne; 3) daß al« wablberednitit unk als wablbar jeder voll-iabrifle, seldststattdigr Staakoattgrborige zu drtrach-len sei; l) daß jeder Deutsebe, wenn „ die voranstehendea Eigen schaslen desitzl wablbar, und dann es nicht nothwendig sei. daß er dem Staate angedöre, welchen er bei »er Bersammlung vertrete» soll, >) daß anet, die politischen Flüchtlinge, wenn sie nach Deutschland zurückkehren und ihr Llaalsdurgeriechl wieder aiigelirten haben, wabl berechtigt und wablbar sind ; 6) endlich, daß dieselbe die »ochsten Regierungen ersuche, diese Wahlen so zu drschleunigen. daß. wo möglich, die Sitzungen  der 'Ikatioual-Slersannnluug an» I. Mai begiu-ueu können.\n«» und d>«s >« >» N tue Peeude»\nU> v,e«ut aiuveiend Und. H,re Dadlmanu.\nKa»„»\ntt\nKwchsesner.\ntt\nX. Sachte»\ntt\nlad,\ntt\nbannettc\ntt\nWa„a>ni>»,m.\nWürieinve.s\ntt\nUtziand.\n-\n45af.ii\nM\nBastei man».\nXui»<|Un\ntt\nIvidan.\nö>r»«d. beste»\ntt\nraus»«.\n-\nbeltltm\ntt\nPr»I. Dravten.\n*\nruremdurs\ntt\nAjiUwac.\n-\nd>« itchstichen b«u|ir\ntt\n». d. Gadeieaz.\nCr. uns Nastau\ntt\nM. ». E>as«>».\nMeckien.urs\nSiearr.\nd>« ist« Summe\ntt\nNis.echi.\n»>« >».« Summ«\ntt\nlau».\ndie |(iki S,«»„\ntt\nGeimnue\nAusruf dost ^uusztger.Ausschusses. (O.-P. A.-Z.) Araulfurt, den 8. April. So «den w»d »achfteheuder Aufruf de« Fünlzigerausschusse» »eroffenliichir „Au da» deutsche Dlvtk! Die Wahlen zu der »«vorstehenden constiiuirenden National »ersauimluiig sind die zunächst wichiigstr Ausgabe uasere» Bolle«. Denn diese Bersammlung muß die Freihrilsrechtc des Voll» au« spreche,, und feststelle«, »der die Verfassung deschireßen und die lenigen Gewahrlriftungrn ausffuden. weiche den Bestand der neuen Schöpfung sichern. Die Ruhe ist m Deutschland nicht gesichert, der erichunertr Eredit kann iuchi wieder auldluhrn. der darnieder-liegendr Berlrdr sich nicht neu deledeu, d>« da» Vertrauen auf die Zukutisl wiederkehrt; diese« Vertrauen aber «urzel« einzig und allem iu »e» «veundlagen und Grundgesetzen, welche die consti iuirrnde Bersammlung zu schaffen heruse« ist. E» ist daher Pflicht jede« deutschen Manne«, der es mit de« Vaterlandes Ruhe, Freldeil und Wohlfta»» redlich memt, alle seine Rrafte dafür zu rriwenden, »aß die Wahlen sofort und im Sinne der Jranlsurier Beschluffe ausgesüh« werden. Da» ganze Volk soll sein Heil von Aianksuet erwarten, deshald muß da» ganze Voll dort vertreten sein. staun auch bi« zur Herstellung eine» allgemeinen deutschen Staalsdurgerrechi», welches zu schallen rdeusall« Ausgabe der constituirenbe» Naiioualversammluug ist, nur »er Angehörige des einzelne» Staate» in demselben wählen (also nur »er Badner m Baden, der Sachs« >n Sachsen), so muß »»ndesten« jeder Siaaisangehorige wählen. Es Hais lein Unter schied nach Stand, Rang, Giaudensbelennlniß und Vermögen ge mach» «erden ; es darf da« Wahlrcchi an keine Sleuer geknups», c» darf kein volljähriger, selbftstand'gei Mann davon ausgeschlossen werden. Direcle und unmittelbare Wahlen sind da« grundsätzlich Richtigste und es muß mi« aller itrasl daraus gehalten werden, wo aber auch indirecle Wahlen angeordnet werden, da muß min-desten», so wie bet den unmittelbar.n, die obige allgemeine Berechtigung  anerkannt werden. Wahlbar aber ist jeder Deutsche u« ganzen deutschen Vaterland«. Dcshalb muß dem Spießhurgrttdum kräftig entgegengetreten werden, welche» meint. es müßlen die Interessen drr besondern Stadt, des besondern bände», des besondern Stande« bei der constiiuirenden Bersammlung vertreten sem. Diese engherzige Ansicht  Hai der untergegangene Pvliz„ftaal gezeugt und genährt, welcher da« ganze Volt in Sbeile, Stande und «asten spaltete, um aus diese Spaltung seine Herrschaft zu begründen. Es giebt bei der crastituirendea Bersammlung feine besonder» Interessen dose sind >n den Vertretungen »er einzelnen llande, gelten» »n\nmschsn, rtjlib mn eigmeiw«, um Deutsch,«. Die »«»> tf d«dee llAeenA nnl Miinnre zu leffßtn, tz«, n, »anst,« nn» «raßr» Her, kür »,e I»n«mmk,nnmm» ,n» b'n, FnlllöA »«»«», »A M«k» un» checkst besitzen H«nb nnznleßkN nt> des». Gründ»»« Wi, fordern demnach «I» wa»rb«kt »euttchen HkllnkM nnk. die Wahlen auf ha« angekegenklichsi, ,» »,»setzten. Besonder» den st.'beuchen Behörden nn» fförpertchakken »i, sich »n k» «>« gezeichnet,, Wels« «n »,n Bewe«un,,n »„ Gegenwart dndeUlgt »«»en. d„t Wck»I«n«kch»ssen kll, einzeln» bände, »an Bat„,«n»»-«n» andern B„e»«en, «n» »nn Volk, »> selne, treten Bersamm lunß legen wi, dies, gr»ß, nn» tzeiklg, Sache an» H„» nn» bitten hiermit „m sokanig» chnn», h«U,h„, wa« ln »nt Unzelnnt klln-»ern geschieht und geschehen tsi. faßt un« benksch» Brüder. gememlam arbeiten mit ffrakt un» Ernst. AI» siencht unseee, Arhrt« „steht, wn» »t, AI» „-sehnen nn» „siretzeni Da« eine freie tzrxlsikte sslnkrrlantz! Frankknel «. R»., den 9. >»,» Der AünszlHtr-Anasebnsi. Soiron. all B«rsitz,n»„. Slntnn, «l« Schs^ b,., NwtnAtn In Massel. \" Auszug an» rlnem Privat-Brrlch», au« Rasstl vom t«». April. Dl» Bürgn hatten v», ttnlgen Atzen»nl vnschte-denen mißll,h«g,n Personen Katzenmusiken gehra»« un» e« stier gestern Aden» den Minlflern rln Hoch gebracht »erden. Der P» lizethirertoe. welch,, sich am .ffönigsplatz unter dl, Menge misch»,, bat darum daß doch AI,« tn Ruhe «n» Ordnung abgemacht würde, dann habe „ gegen eine solch, Demonstration nicht« ein zuwenden, lm Gegentheil, „ würd, mit Vergnügen einstimmen Der Zug beweg«, sich durch dl, Wolkschlnch». wo dem Minister Eberbarbt ein drelmallge« Hoch gebracht wurde; alsdann dttvegte sich der Zug sorglo« weiter über de» e.nocko cku iorz».Platz «ach der Fünssenfter Straß,, um dtesektz, Demonstration bet C. Baum »ach zu wiederholen Kaum war man tn »„ Straße angekom MtN, so stürzten sich au» allen Ecken ln der Dunkolhei» zwischen tu und I« t.ardr ilti rorp«. mit gezogenen Säbeln auf nn«. A>e» schrie Verrat» und z« den Waffen. Die kaemieommrl erschallte. ,« »„sammelten sich >m Au »tr Bürger. Barrikaden »nrden er-richtet, »a« Zeughaus „stürmt, durch »essen „beutete Waffen sich da» Volk sokoet drwaffnnr. Wtr nickten vor die (»ardr du «orp* Easrrne au« deren Fenstern dre i.nodo du i or|>* fortwährend aas da« Volk schoß, wa« von un« lerder ade, mit wenig Erfolg widert «„den krnnt, da die Wände derselben Schutz vrrltetzen. Man «„langte feferrige Entfernung der Meuchelmorde, au» der Stadt, wa« auch nach einer Ltunke von dem Kurfürsten genehmigt  wurde. Run kamen jedesmal t» Mann mi» gespanntem Plstol au« dem Idv, d„ Laterne gesprengt, dtesrlden seuerten. Da« Volk. tn der größten Erdltterung, warf mtr Steinen, schoß, schlug mil Eisenfiäben und allen möglichen in der Eile zusammen gerafflen Waffen nach densrlden. wa« sich jedesmal wiederholte, wenn auk« Neue 0 Mann hreaulgesprengt kamen, die dann mit der größten Wut» von dem Volke empfangen und »„folgt wurden.  Die Zahl d„ Sodten un» Verwunderen iß ntcht genau anzugeben.  jedoch giebt man auf Seiten der Bürgn 2—3I odte und 16—20 Verwundete an. Die Erbitterung de» Bolle» ist aus« Höchste gestiegen. Alle« hat sich bi« an »tr Zähne bewaffnet und zahlreich sich beute bildend, bewaffnete Bolkthaufrn durchziehen »i« Stadt. In jeder Sttaße sieht man Barnkaden von Postwagen. Fässern. Kisten rr. Da« Mtlitair hat sich bi« jetzt ganz rntzig oerhalktn. A. S. Da« Volk bat sich etwa« beruhigt, da da» Lorp« aufgelöst werden soll. Wer die Scene herbeigesührt hat, weiß man noch nicht. E« sind vielleicht Berliner „Mißvnstandn'ffe!\" Die „K A.Z.\" vom 10., welche einen, mit dem »orst»-benten im Ganzen übereinstimmenden Berichi über die Vorgänge vom 9. mittheilt, enthalt folgende Belanntmaeltung r Mit tiefe« Schmerz« beklage Ich ein Ereigniß, da« ,» der letzte« Nacht zu dedaunlichen Störungen der öffentlichen Ruh« in Meiner Re-sidenzstadt Veranlagung gegeben hat. Find« Ich auch noch darin Beruhigung, »aß. soweit h„ Lachverhalt bi» jetzt ermittelt wer-den konnt«, etn Menschenleben nicht zu beklagen ist. und daß nur einzelne Oardr du ourz» tt waren, welch» sich offne 1?ommaudo Erceffe gegen hiesige Einwohner zu Schulden kommen ließen, so bade Ich Mich dennoch alabalb veranlaßt gesehen, d«nAu»marsch der Garde du corpi un» nun feit Auflösung derselben anzuvrd-nen. Die Schuldigen wird die Strenge de» Gesetze» treffen und c» »trd zu diesem Ende dre nothwendige Untersuchung alsbald eingeleitet werden. Ich setze ln die Bürger Meiner Residenz da« Bertrauen, daß sie tn den derett» qeiroffenen Anordnungen den Brwet» Meine« ernsten Willen« zur gesetzlichen Ahndung de« fraglichen  Vorfalle« erkennen, darin Beruhigung finden und sich nicht zu Schritten werden verleiten lassen, die fur sie selbst un» da» band nur dir traurigsten Folgen haben können. Kassel, am 10. April t84t«. Ariedrieff Alilffelm. >t. Baumdach. Schwede». Weiß. Meyer. Ednhar». Der General-Adiutaiii »««Kurfürsten ha« folgend« Erklärung in die „Raff. Allg. Zig.\" einrücken lassen: Drr Unlerzeichneie rrrsscherl mit seinem Ehrenwort, daß die au«grst,eulrn \"'eruchte. al« hab« er Sr. konigl. Höh. dem Kurfürsten töse Rathschläge t» Beziehung aus hie neuesten Zeitereignisse gegeben, und in gestriger Nacht da» ganz gesetzlose Einbauen einer Anzahl «ar»e-du-Lvrp« veranlaßt, nichi« andere», al« »««willige Berlaumdunge« sind, indem er, ein treuer Anhänger der Berfassung, dem Institui« der Burgergarde stet« mit höchster Achtung zugethan gewesen ist. Kassel, den t0. April 184b. ». Helmseffwerv, Gennalmajor. Sicherm Vernehmen nach ha» der Hr. Generalmajor v. Helm seffwerd heute sein Gesuch um Entbindung von den Funcironen eine« Generaladjutanten Se. konigl. Höh. de« Kurfürsten aller-höchsten Dr>« eingereicht. Deutseßsland. ^ Aranksurt. den 9. April. Man vermuthet, daß Fickln (deffrn Verhaftung tn Karlsruhe wir schon gemeldet dadenj Ber bindungrn nach drr Schweiz un» Frankreich hin angesponnen hat, um mit auswärtiger Hülfe die Regierung zu stürze« und eine dadische Republik zu proclamiren. Als nun Math», um sich ,u den, Aiisschuß nach Franksuri zu begeben, auf der Duichreise durch Mannheim kam, schaarte sich eine Anzahl Mannheimer zusammen (man sprich» vo» 200). und uaffm iffn gesungen, um rhn al« isteißel zu behalttn. Mathy erklärte, daß „ h„ offenen Gewalt weichen musst, jedoch t>e Beweise seiner Anklage fuhren »erde. Man ist jetzt begierig, zu erfahren, od »ie dadische Regierung noch so viel Kraft hat um eine so schmähliche Gewallhandlung, verübt a» tineui Depulirte». abzuwehren und zn bestrafen. Auch dem Ausschüsse der Fllnsziger. »essen Milglied Math» rst. sieg, zetzt eine große Pstichl ob. - Zu meiner gestrigen Attth.iluug ist de>-zufugen. daß Rvihschild de, Lomiro fur Schleswig Hvlstem bereit« eine Summe uderschickt hatte, un» daß die Leute, die von ihm Borschuß zur Hinreise »erlangien, gänzlich undekannie Personen waren. Zur Beurtheilung der Gemeinheit »e« grbtlbeten oder ungebildeten  Pöbel«, welcher vorgestern Aden» krawalltrle. möge da« noch diene», daß der Haus« auch vor da« Hau» »er beiitabe buubrrtiabrigeH Mutter Rothschild s zog und dort «den so lebte und schrie. Od wohl die französischen Republikaner solche, Rirdeiirachligk.il fähig gewesen waienk - Nächsten lienstag wird, da die hiesigen Behörden sich den Lanußistn, gegeunder schwach und zaghast erwiesen. eine Bürger-Lommission zusammen-irrten und eine allgemein. Lchutzwehr sur L,ad« und '«ediet richten. Die deadsichttgte Bolk«»rriawmlung wird schwerlich statt-stndrn. da der Lena» sich dereit« für direkt» Wahlen ausgnprochen hat. — Die kage drr öffentlichen Angelegenheiten zeichnet sich tu immer schärferen llmriffe«. Die . deutsche Repudlik\" verliert mit jedem Sage an Boden. Die Männer der Ordnung und de« Fortschritte» zahlen zumal aus Norddeukschland; allein auch m Hessen, Nassau, tn unserer ganzen Umgebung »relrn dlt Eonßitu-lioncüen immer entschiedener hervor. In Bornffeim, einem Frankinrttschkn Flecken von 2000 Seelen, hat Struvr »or Kurzem repudlrkanische Auswiegrlei versucht; allein die Ortadewoönr, jag-teu d«n Reformator schmählich von dannen. Wie ich hon. be« banpiet jetzt Strun«, er sei nicht berl gewesen sondern tt"}