{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/fd0b44d4d2753e295843f6fbc20fc6b0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "des mit dem l. k. priv. Sroßhandlungshause IS»»»»«»«? M ß» HVtv« eontrahirten hochgrLsiich Casimtr GAcrh»zy—' ÄAehcns\nvon\nEiner Million Gulden in C. M. Die Solidität und besondern Vortheile, Welche bei diesem Anlebe« iaugenfällig hervortreten^ bestehe» hauptsächlich darin-») Daß dieses Anlehen die ursprünglich geringe Anzahl von nur SO,VßKOWartialen 5 jl. L0 enthält, welche i» s« Ziehungen mit Zwei MMLo«sn Drei«alhn«dert Gi»u»dfl«bziGt<mse»d »en«h«»bert Gnlbe« zurück gezahlt werden. d) Da» vermög des Verlosunge-Pianes die sächftfolgenden hMlbj4briGe» Zishunge», wovon die Zweite schon Mbermorgm -w H G. November o. I. Matt findet, Wi! Ha^pt-Prämim von! K OG,OOO, fu HOOOO, fl. T K,OOO, ik. tt. :c„ auSge. stattet sind, und daß die Mindeste Prämie in A. IO, und in successiver Steigerung auch in ßl. OßV E. M. besteht. «) Daß, nachdem dieses Anlehen auf die in den Partmlen speciell aufgeführten Herrschaften, Wälder, Montan - Emitäten und Realitäten hypothek«ris«H in^«buZLrt, folglich jedem Theilnehmer an diesem Anlehen voSe Sicherheit und Beruhigung ßewMist. ! ' Partia! Obligationen dieses Anlehens «-rdm bei Km gefertigt«, Zungshcmse zu dem billigsten Course verkauft. Mi... d« 1«. N°«,mb-r MirVsMK, Stadt, Grünangergaffe Nr< 8ZZ.\nstS360^\n»lkck\nd e s\nFürstlich\nfchen «nak^nderlich\nerfolgt\nErstm Deeemver » Höchster Prämien-Gewinn sl C M., dann abwärts bis zum geringste« » fl. S« pr. Los. Lose werden verkauft und eingekauft im Berwechslungs-Bureau zur Goldmünze am Stephans-platze und in allen übrigen Berwechslungs-Bureaus in Wim.\nJntell.Bl 1848.Rr.3VS."}