{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/9e066a3ed058d93d7ae284c42afb0e37", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "'s\n' ^ Gcklizien-Nachrichtett aus Galizien vom 22. December 184! melden, daß die Türkisch-Russische Occupations-Atme^ minmehr die Winterquartiere bezogen hat. Die TÜrkii Wen Truppen hallen in ihren Cantönnements nebst Nut\nkarest die wichtigen Donau Uebergänge Galatz, Jbr\naila\nund Giurgewö besetzt; die Russische Armee lagert ljngH der Militärstraße auS Beßarabien nach Bukarest mi^ den Hauptpuncten Leowa, Verlad, Fokschan Buseu uny Bukarest, wo die Dumbowitza die Demarkationslinie der beiderseitigen Zlufstellungen bildet. Außerdem hat Jassy eine starke Russische Garnison, und beträchtliche Russi-sche Heeres-Abtheilungen sind bis hart an die Sieben-bürgische Gränze sowohl in der Moldau, 'als in der Waltachei vorgeschoben. Die Hafenstädte, wo die Türkischen Trupp-n lagern sind mit ihre» militärischen Gästen vollkommen zufrie den; die Türkischen Befehlshaber mischen sich nicht im Geringsten in die Landes angelegenheiten, und halten ein? musterhafte Disciplin; —in Galacz ist seit 6 Monathen kein Erceß unter den Türkischen Truppen vorgekommen, und die Einwohner erfahren nicht die mindeste Belä stigung. ^ - \" \" l Deutschland. !'. Frankfurt a At, den 23. Dec. — I43stj Sitzung der National-Versammlung. — Tagesordnung j Fortsetzung und Beendigung des Verfassungs-Entwu!rfs : „Der Reichstag.\" — Präsident E.'Simson: Auf der Ministerbank: (Anfangs) Herr v. G agern unti v. Beckerath, doch entfernte sich Ersterer alsbald wie der. — Die Zuhörei'gallerien waren stark besetzt, djage-gen w.-.rsn kau ii ZOO Mitglieder in der Versammlung anwesend, da viele der Festtage wegen, bereits abgereist waren. Nachdem das Protokoll verlesen war, zeigte deö Präsident den Austritt des Abgeordneten von Piaten aus Preußen an. — Henninger interpellirc den Reichskriegs-Minister wegen der noch dauernden Okkupa tion in Schwarzburg - Rudolstadt, was dem Mini ster mitgetheilt werden soll. Nach der Verkündigung neuer Flotteubeiträgs verlas der Präsident ein Schreiben von dem Abgeordneten Thines, worin dieser anzeigt, daß er seinen unter dem Listen d. M. auf den 31sten d. M. angekündigt«» Austritt ans der National-Versammlung zurücknehme,! da sich die Umstände geändert. Es entspann sich eine Debatte darüber, ob dieß zulässig und der Prät sident war Anfangs der Ansicht, man solle dem Reichs-Miuisterium Anzeige von der Willensänderung des Herrn Thines machen. Der Minister-Präsident v. Gagern bemerkte dagegen: das sei nicht hinreichend, sondern es müsse sich die\" National-Versammlung in bestimmter Weise aussprechen. Thines selbst erhielt nun das Wort. Er hob hervor, daß er ja nur habe austreten wollen. Zudem seien seine' beiden Ersatzmänner verhindert einzu-rrcten. — Roßmäsler trat Thines entgegen und sagte: er hätte sich die Sache besser überlegen sollen, worauf Thines entgegnete, er sei nicht wankelmüthig geworden, allein er müsse bleiben, da keiner der beiden! Ersatzmänner eintreten könne. Spaß treibe es nicht mit der Versammlung. Auf den Antrag deS Präsi e- ten, beschloß dieVsrsammlung.dasReichs-Mi'msterium aufzufordern die Einberufung desErsatzmannes fürHrn.T h in e s, wenn sie noch nicht geschehen^, anzuordnen. — Ritter und Consor-ten stellen den dringlichen Antrag, die National-Ver sammlung möge beschließen, die nun zum Gesetz erhobe nen Grundrechte mit dem Einführungsge setz, in Form des Reichsgesetzblattes in einer Auflage von 100.000 Exemplaren auft Reichskosten besonders drucken und durch die Mitglieder der Nationai-Versamm-! lung vertheilen zu lassen. — Da das Resultat der ge-! wohnlichen Abstimmung zweifelhaft war, so mußten die Stimmzettel abgegeben werden, und es wurde der An trag n.it 153 gegen 146 Stimmen angenommen. — B eseler aus Ereifswalde proponirte, daß von der betreffenden Numner des Reichsgesetzblattes 100.t>00 Exemplare mehr gedruckt werden sollen, dem die Ver-R ö ß l er aus Orts fand sich' be-\nwesen. Da diese Sache aber in ein neues Stadium ge treten, und erst heute wieder ein ähnlicher Antrag einge bracht worden, so werde dec Ausschuß im nächsten My-«athe Bericht erstatten. <— Es wurde nun izur Tages ordnung geschritten , und ohne Debatte wurden nachein ander folgende Artikel des Verfassungs-Entwvrfs, „der Reichstag\", angenommen: Art. VII. §. 24. „Je der! der beiden Häuser wählt seinen Präsidenten und die Vice - Präsidenten für sich , so wie die Schriftführer.- — §. 26. „Die Sitzsung beider Häuser sind öffentlich. Die Geschäftsordnung eines je den Hauses bestimmt, unter welchen Bedingungen vertrauliche Sitzungen Statt finden können.\" — §. 26. „JedeS Haus prüft die Vollmachten seiner Mitglieder, und entscheidet über ihre Zulassung.\" h. 27. »Jedes Mitglied leistet bei seinem Eintritts den Eid: »Ich schwöre, die Deutsche Reichsverfassung getreulich zu beob achten und aufrecht zu erhalten, so wahr mir Gott helfe.\" (Die Minorität, Wigardund Römer, hatten den Wegfall dieses §. beantragt, allein die Versammlung ging nicht darauf ein, Bring leb hatte vor der Ab stimmung des §. 27 für den Verfassungs-Ausschuß er klärt , daß diejenigen , deren Religion den Eid verbiethe, nur ein Handgelöbniß zu leisten haben.) — §.28. „Jedes Haus hat das Recht, seine Mitglieder wegen unwürdi gen Verhaltens im Hause zu bestrafen und im äußersten Falle auszuschließen. Das Nähere bestimmt die Geschäfts ordnung jedeS Hauses; eine Ausschließung kann nur dann ausgesprochen werden, wenn die Hälfte sämmtlicher Mitglieder an der Abstimmung Theil nimmt, und eine Mehrheit von Vz der Stimmen sich dafür entscheidet.\" — h. L9. »Weder Bittschriften noch überhaupt Deputationen soUni in den Häusern zugelassen werden.\" — §. 3V. „JsdcS Haus hat daS Recht, sich seine Geschäftsordnung selbst zu geben, mit Ausnahme derjenigen Puncte, wel che die geschäftlichen Beziehungen beider Häuser zu ein ander betreffen, diese werden durch Usbereinkmifr beider Häuser geordnet. Art. L. „Ein Mitglied deS Reichstages darf während der Dauer der Sitzungsbshörde ohne Zu Kimmung des Hauses, zu welchem eS gehört, wegen strafrechtlicher Anschuldigungen weder verhaftet, noch in Untersuchung gezogen werden, mit alleiniger Ausnahme der Ergreifung auf frischer That.\" — §. 32» „In die sem letzteren Falle ist dem betreffenden Hause von der angeordneten 'Maßregel sofort Kenntniß zu geben. Es steht demselben zu, die Aufhebung der Haft oder Unter suchung bis zum Schlüsse der Sitzungsperiode zu ver fügen.\"— h. 33. „Dasselbe Befugniß steht jedem Hause in Betreff einer Verhaftung oder Untersuchung zu, wel che über ein Mitglied desselben zur Zeit seiner Wahl ver hängt gewesen oder nach dieser bis zur Eröffnung der Sitzungen.\" — §. 34. „Kein Mitglied des Reichstages darf zu irgend einer Zeit wegen seiner Abstimmung oder der in Ausübung seines Berufes gethanen Aeußerungen gerichtlich, oder disciplinarisch , oder sonst außerhalb der Versammlung zur Verantwortung gezogen werden.\" — §. 35. „Die Reichs - Minister haben das Recht, den Verhandlungen beider Häuser des Reichstages beizuwoh nen und von denselben gehört zu werden.\" — §. 36. „Die Reichs-Minister haben die Verpflichtung, auf Ver langen jedes der Häuser des Reichstages in demselben zu erscheinen und Auskunft zu ertheilen.\" — h. 37. „Die Reichs-Minister können nicht Mitglieder des Staaten hauses sein. (Der Zusatz des Minorirats- oder Volks hauses wurde verworfen.) — H. 33. „Wen« ein Mit glied des Volkshauses im Reichsdienste ein Amt oder eine Beförderung annimmt, so muß es sich einer neuen Wahl unterwerfen; es behält jeden Falls seinen Sitz im Haüse, bis die neue Wahl Statt gefunden hat.\" Nach Beendigung der Abstimmung beantragt (um 12 Uhr) Beseler aus Greifswalde, die Berathung: die weiter heute ans der Tagesordnung gestandenen „unschul digen Gegenstände\" auf Donnerstag zu vertagen, denn an diesem Tage würden noch viele Mitglieder fehlen und keine wichtigen Dinge verhandelt werden können. — Die Versammlung ging auf den Vorschlag ein. Doch wurde noch eine Verwahrung des Grafen von Schwerin und Genossen gegen die Folgen des die Vortheile der Grund\nsammlung beitrat. , , , . . _ . n'ogen , die Versammlung über den Zweck deS Antrages rechte betreffenden Beschlusses verlesen, und angezeigt, daß näher aufzuklären und beantragte, daß die Rsichsgesetze ^ ^ \" \" \nauch authentisch in die Slavische Sprache übersetzt wer den sollen.— Graf Deym wollte dagegen protestiren, wurde aber der Versammlung nicht recht klar. — Franke machte darauf aufmerksam, daß dieUebertragung der Deutschen Reichsgesetze in die Sprache derinDeutsch-!and lebenden fremden Völker, Sache der Einzeistaaten sei. — Bäxl er interpellirt den völkerrechtlichen Aus schuß in Betreff der vor zwei Monathen übsrgebenen Petition seiner Wähler, bezüglich der Aufhebung des Sund-Zolls , und ersucht den Ausschuß darüber zu be richten , da der Friedensabschluß mit Dänemark vor der Thare sei. — Schubert erklärte im Nahmen deS! Ausschusses, daß seither diese Frage nicht dringend ge-A\nv. Schmerling, Backhaus und Leverhus (Leverkus) in den internationalen Ausschuß gewählt worden sei und end lich verlas der Vice-Präsident Beseler noch die Urlaubs gesuche. — Viele Mitglieder der National-Versamm lung haben unsere Stadt verlassen. ^ Frankfurt Die Grundrechte des Deutschen Vol kes. (Fortsetzung und Schluß.) Artikel V. §. 14. Jeder Deutsche hat volle Glaubens- und Ge wissensfreiheit. Niemand ist verpflichtet, seine religiöse Ueberzeugung\nzt» offenbaren. iD§. 15. Jeder Deutsche ist unbeschränkt in der gemein-imen häuslichen und öffentlichen Uebung seiner Religion.\nVerbrechen und Vergehen, welche bei Ausübung die ser Freiheit begangen werden, sind nach dem Gesetz? z« bestrafen. j §. 16. Durch das religiöse Bekenntniß wird der Ge nuß der bürgerlichen und staatsbürgerlichen Rechte weder bedingt noch beschränkt. Den staatsbürgerlichen Pflich ten darf dasselbe keinen Abbruch thun. §, 17. Jede Religionsgesellschaft ordnet und verwal tet ihre Angelegenheiten selbstständig, bleibt aber den allgemeinen Staatsgesetzen unterworfen. Keine ReligionSgesellschaft genießt vor andern Vor rechte durch den Staat; es besteht fernerhin keine Staats kirche. Neue Religionsgesellschaften dürfen sich bilden; einer Anerkennung ihres! Bekenntnisses durch den Staat bedarf es nicht. ! §. 13. Niemand soll zu einer kirchlichen Handlung oder Feierlichkeit gezwungen werden. §. 19- Die Formel deS Eides soll künftig lauten: „So wahr mir Gott helfe.\" l §. 20. Die bürgerliche Gültigkeit der Ehe ist nur von ! der Vollziehung deS Civil-ActeS abhängig; die kirchliche ! Trauung kann nur nach der Vollziehung deS Civil-Actes ! Statt finden. ^ Die Religionsverschiedenheit ist kein bürgerliches Ehe-i Hinderniß. §. 21. Die Standesbücher werden von den bürgerli chen Behörden geführt. Artikel VI. §. 22. Die Wissenschaft und ihre Lehre ist frei, i §. 23. Das Unterrichts- und Erziehungswesen steht ^ unter der Oberaufsicht des Staats, und ist, abgesehen ! vom Religions-Unterricht, der Beaufsichtigung der Geist-! lichkeit als solcher enthoben. ^ §. 24. Unterrichts- und Erziehungs-Anstalten zu grün-! den, zu leiten und an solchen Unterricht zu ertheilen, steht ! jedem Deutschen frei, wenn er seine Befähigung der be treffenden Staats-Behörde nachgewiesen hat. Der häusliche Unterricht unterliegt keiner Beschränkung, tz. 25. Für die Bildung der Deutsche» Jugend soll durch öffentliche Schulen überall genügend gesorgt werden. Aeltern oder deren Stellvertreter dürfen ihre Kinder ode^ Pflegebefohlenen nicht ohne den Unterricht lassen, welcher für die unteren Volksschulen vorgeschrieben ist. tz. 26. Die öffentlichen Lehrer haben die Rechte der Stacktsdiener. Der Staat stellt unter gesetzlich geordneter Betheili gung der Gemeinden aus der Zahl der Geprüften die Lehrer der Volksschulen an. §. 27. Für den Unterricht in Volsschulen und niederen Gewerbeschulen wird kein Schulgeld bezahlt. Unbemittelten soll auf allen öffentlichen Uvterrichts-anstalren freier Unterricht gewährt werden. §. 28. Es steht einem Jeden frei, seinen Beruf zu wählen und sich für denselben auszubilden, wie und wo er will. Artikel VII. §. 29. Die Deutschen haben daS Recht, sich friedlich und ohne Waffen ju versammeln; einer besondern Er laubniß dazu bedarf es nicht. Volksversammlungen unter freiem Himmel können bei dringender Gefahr für die öffentliche Ordnung und Sicherheit verbothen werden. §. 30. Die Deutsche» haben daS Recht Vereine zu bilden. Dieses Recht soll durch keine vorbeugende Maß regel beschränkt werden. h. 31. Die in den 29 und 3V enthaltenen Bestim mungen finden auf das Heer und dje Kriegsflotte An wendung, insoweit di? militärischen DlSciplinar - Vor schriften nicht entgegenstehen. Artikel VIII. h. 32. Das Eigenthum ist unverletzlich. Eine Enteignung kann nur aus Rücksichten deS gemei nen Besten, nur auf Grund eines Gesetzes und gegen gerechte Entschädigung vorgenommen werden. Das geistige Eigenthum soll durch die Reichsgesetzge bung geschützt werden.' §. 33. Jeder Grnnheigenthümer kann seinen Grund besitz unter Lebenden und von TodeS weg?» ganz oder theilweise veräußern. Den Einzelstsaten bleibt überlassen, die Durchführung des Grundsatzes der Thfilbarkeit alles Grundeigenthums durch Uebergangsgfsetze zu vermitteln. Für die todte Hand sind Beschränkungen des RechtS, Liegenschaften zu erwerben und über sie zu verfügen, im Wege der Gesetzgebung aus Gründen des öffentlichen Wohls zulässig. h. 34. Jeder Unterthänigkeits- und Hörigkeitsverband hört für immer auf. §. 35. Ohne EmMdigung sind aufgehoben: 1) Die Patrimonial-Gerichtsbarkeit, und die grund herrlicht Polizei» sammt den auS diesen Richten fließen den Befugnissen, Exemtionen und Wsabe»."}