{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867763/65bd2cc3d487363254bce68e1fb64668", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "störungen entgegenzuwirken. Bon Mittag an find Land wehr uttd Freikorps abtheiluugsweisezum Patrouilliren kommandirt, dvch hat es bis jetzt nicht den Anschein, daß weAtre Excesse vorfallen werden. Gegen Thon-Dittmer herrscht indessen große Erbitterung , und zwar nicht et»a bloß bei den unteren Klaffen, sondern beson ders bei den Bürgern; man hält ihn eben Nicht für den Mann, der in jetziger Zeit die StaatS-Angelegen-heiten z« leiten versteht. So viel steht fest, wäre gestern «in volköthümlicher und volksfreundlicher Minister an der Spitze gestanden, die Geschichte unserer Stadt hätte einen traurigen Tag weniger auszuweisen. Ueber die Zahl der Verwundeten vernimmt man noch nichts Bestimmtes, 10—12 dürste sie jedenfalls betragen; ein Bäckergeselle namentlich wurde durch einen Schuß schwer verwundet, so daß man ihn schon todt sag!«, was aber nicht der Fall ist. Hannovler. Die Hannover'sche Zeitung meldet: Am 20. d. M. hat in Liebenburg, Landdrostei-Bezirks HildeSheim, ein nicht unerheblicher Aufruhr Statt gefunden. ES erschien bei dem dortigen Amte eine Deputation der Wchrmannschaft von Salzgitter, um die Freilassung von zwei, Tages zuvor Amtsseitig verhafteten Wilddieben aus Salzgitter zu verlangen, deren Verhaftung, weil ein WilddiebstahlS-Komplott vorlag, und Collifionen zu befürchten waren, nothwen dig geworden. Das Amt Liebenburg glaubte dem An trage auf Freilassung nicht willfahren zu dürfen. Darauf sei ein ^ großer Theil der Bewohner von Salzgitter, unter ihnen «in großer Theil der Bürgerwehr in Waffen, ferner PSehryiannschasten aus den benachbarten Orlen Liebenburg, Lewe, Groß- und Klein-Malener vor dem Amte mit der Forderung erschienen, die Verhafteten freizulassen. Obwohl nun die Beamten auf das Gesetz widrige dieser Forderung hingewiesen, habe die Menge doch tobend und drohend auf die Freilassung bestanden lind die Beamten hätten endlich der Gewalt weich n und. die beide« Verhafteten freilassen müssen , worauf sich die Menge verlaufen. Die Landdrostei zu HildeS heim hatte sofort nach erhaltener Meldung von diesem Vorgange ein Militär-Kommando, welches bei den Ruhestörern einquartirt wird, nach Liebenburg und Salzgitter entsandt; sie hat zugleich dafür gesorgt, daß die Haupt - Unruhestifter sofort verhaftet und daß die erforderlichen Untersuchungen fördersamst eingeleitet werden. — Kopenhagen, IS. August. Unsere Regierung stellt sich, ans Furcht vor dem Kopenhagener Pöbel, sehr spröde gegen alle FriedenSunterhandlungen, obgleich der Wunsch nach Frieden im Volke und im Heere (das sich wohl selbst der prahlerischen Belobungen schämt, die es für fein fortwährendes Zurückweichen ohne Schwert streich erhält) allgemein ist. Die condemnirten Schiffe werden wahrscheinlich verkauft werden, wenn der Ab-schluß her Unterhandlungen nicht bald erfolgt. Es mögen wohl hundert Schiffe sein, die zum Theile sehr billig weggehen werten. Der österreichische Gesandte ist noch immer hier und steht im besten Vernehmen mit dem Hofe. Halle, 2l. August. Laut eingesehener Urkunden hat der permanchite Ausschuß des deutschen Gesellen- und Ardeitc^kongresses beschlossen, die Zusammenberufung eines Mischen socialen Borparlaments (!) aus Arbeit gebern und Arbeitnehmern zu veranlassen. Zur einen Hälfte aus diesen, zur andern aus jenen bestehend, soll es ein Drittheil der Stärke des Parlaments erreichen; die Wahl von den Regierungen zu veranlassen; Wahl modus, direkt; wahlberechtigt jeder ehrenwertheBethei-ligte vom lg. Jahr an; wahlfähig jeder, der das 21. Lebensjahr überschritten hat. Zweck des socialen Vorpar laments: zur Lösung der socialen Frage einen Entwurf' zu einer socialen Gesetzgebung namentlich einen speciellen Plan Kr einen in die deutsche Versassungsurkunde auf zunehmenden socialen Titel auszuarbeiten. Den Bera thungen des socialen Vorparlaments sollen Kommissäre der Nationalversammlung mit Slimmrecht beiwohnen, um die als Gesetzvorlagen dort eingebrachten Beschluss-'\nDer H u m o r t st« erläutern und vertreten zu helfen. Zur Geltendmachunz dieser Anficht hat der permanente Ausschuß den Depu taten Koch aus Danzig zu dem soeben (20. — 27. August) zu Berlin stattfindenden Gesellen- und Arbei terkongreß abgesandt. Dresden, 20. August. Die gestrige Hauptver sammlung des VaterlandsvereinS war überaus zahlreich besucht, was wohl hauptsächlich darin seinen Grund hatte, daß man für heute Abend ganz bestimmt Herrn R. Blum hier zu sehen und sprechen zu hören hoffte, welche Hoffnung aber durch die auf ein an ihn ergan-genes Schreiben erfolgte mündliche Antwort als ver geblich fich erwies. Beklagt wurde alsdann von dem Vorfitzenden, daß fich der hiesige deutsche Verein nicht hatte bewogen finden lassen, der Adresse der Vaterlands vereine an die mit der Linken stimmenden sächsischen Abgeordneten in Frankfurt beizutretcn; dagegen nahm auch der Vaterlanosverein Anstand, einer von dem jen seitigen Verein an ihn mit der Aufforderung selbiger beizutreten gelangten Adresse seine Zustimmung zugeben, welche an das Reichsministerium wegen des Hervor-tretens separatistischer Gelüste gerichtet werden soll, obschon man die der Adresse zu Grunde liegende Idee als eine zu billigende anerkannte. Weimar, 2l. August. Wieder haben wir einen schreckenvollcn Tag verlebt, der durch ausgestreute Gerüchte und durch die Leichtgläubigkeit der guten We.maraner nur noch bänglicher gemacht wurde. Ver-an assung gab eine in der Nähe von Weimar abge haltene Volksversammlung, wobei namentlich die noch immer fortdauernde Haft zweier Mitglieder der demo kratischen Vereine eifrig besprochen wurde und fich wohl auch die Absicht einer gewaltsamen Befreiung kund gegeben haben mochte. Dies geschah jedoch nicht, son dern die Versammlnng begnügte fich, eine Deputation an das Ministerium und den Kriminaldirektor abzu senden, um wenigstens die Gründe der Verhaftung zu erfahren. Was sie zur Antwort erhalten haben, weiß ^ch ntchtt Ich vermuthe aber nichts Gutes; denn sobald die Deputation sich entfernt hatte, wurden sehr kriege risch- Maßregeln getroffen. War schon früher das hier garnifonirende Militair mobil gemacht worden, so wurde nun auch Generalmarsch für die Bürgerwehr geschlagen, drei Kanonen aufgefahren, Militär kam von Eisenbach herbei, und nahe bei der Stadt soll auch eine Schwa dron preußisch- Kavallerie zum Einrücken bereit gelegen haben; so daß es schien, als ob die versammelten Demo kraten ernste Absichten zu einem Ueberfall zu erkennen gegeben hätten. Von dem Allen geschah jedoch nichts. Dagegen soll nächsten Sonntag, wenn bis dahin die beiden Verhafteten noch nicht freigegeben sind, eine Volke. Versammlung in Weimar selbst abgehalten werden. Ein großerTheil der Versammelten soll bewaffnet gewesen sein. Gegen Dr. Rollet aus Wien ist hier eine fiskalische Untersuchung wegen Herausgabe seiner in Leipzig erschie nenen „Auswahl republikanischer Lieder\" eingeleitet worden, was allgemeines Aufsehen erregt. Schweiz. Die «eidgenössische Zeitung\" (von Zürich) enthält nachstehende Mittheilung! Der eidgenösfisch« Geschäftsträger in Paris meldet mit Schreiben vom tl. August: „Ueber die englisch-französische Vermittlung in Ober-Italien herrschen unter den Diplomaten die verschiedensten Ansichten. Die Einen sagen: Radetzky werde nichts darnach fragen («s «'s» inyuietsra xuere). Die Andern behaupten im Gegentheile, er sei froh, so bald als möglich in der Lombardei fertig zu werden, um seinen Einfluß in Oesterreich zu verwenden. Wieder Andere zweifeln an der Ehrlichkeit Englands, das sich hier wohl auch wie bei den Schweizer Angelegenheiten benehmen könnte; wenigstens zählen die fardinifchen und toskanifchen Gesandtschaften wenig auf eine glückliche Beilegung (arranxement svsntsKeux). Man fürchtet ein Umschlagen der öffentlichen Meinung von Seite veS italienischen Landvolkes, bei dem die Ideen der Freiheit und Unabhängigkeit keine feste Wurzeln ^ .efaßt. Man spürt b-reitS etwas P-on jener macchm-\n— AK? vellistischen Politik, wir fie fich in Galiziengezeigt, und eine Volksabstimmung, die jetzt unter dem Oinfi»V der fremden Bajonette stattfände, könnte ein ganz anderes Resultat zur Folge haben, als die erste. In Paris selbst ist man mit der Stelluvg, welche die Regierung Lege»» Italien einnimmt, keineswegs allgemein zufrieden, und wenn die Presse nicht lauter spricht, so kommt das wohl von dem Belagerungszustand her, M welchem fich Paris noch fortwährend befindet. Man zweifelt serner an einer Verständigung in Deutschland, und kin Diplo mat findet die Ansprüche der Deutschen auf Schleswig gegründet. Die Nationalversammluug trage fich mit dem Gedanken, den üblen Einfluß, den die Veröffent lichung der Juniaufstandsakten gemacht, zu verwischen.\" Bereinigte Staaten. Die wichtigste aller innern Fragen, welche seit lange eine gefährliche Spaltung zwischen dem Norden und Süden der Union herbeizu führen drohte, die Frage, ob die Sklaverei in den neuer worbenen Gebieten der Union gesetzlich sein soll, hat den diesjährigen Kongreß vielfach beschäftigt, ohne da? man es wagte, die schwierige Sache zur öffentlichen Entscheidung zu bringen. Da in Mexico längst keine Sklaverei mehr besteht, so würde es den amerikanischen Siegern zur ewigen Unehre gereichen, in die erobert«» Lande ein Institut einzuführen, welches auf ihrem eigenen Boden nur als ein Erbtheil der Vergangenheit entschuldigt werden kann. Gleichwohl ward gegen Ende Juli eine dahin zweckende Bill im Senate zu Was hington eingebracht, und diese Versammlung, welche bekanntlich die Staaten als solche vertritt, erklärte sich damit einverstanden. Diesmal rettete das VertreterhauS die Ehre des Kongresses; es verwarf nicht allein die Bill, sondern selbst die bloße Berathung derselben. Mit großem Triumphe berichten die amerikanische» Blätter von dem Gelingen der Riesenbrücke, welche transatlantischer Unternehmungsgeist über den Niagara-Fall gespannt hat. Von Unten gesehen gleicht der mäch tige Bau, der 250 Fuß hoch über dem schäumenden Abgrunde hängt, einem Papierstreifen, der gn Spinne fäden schwebt: im Hauche des Windes schwankt da» Eisengewebe hin und her, und schon der Gedanke über diesen luftigen Weg zu gehen, ist schwindelerregend. Die Brücke ist übrigens vollkommen sicher; bei ihrer Erbauung kam kein einziger Unfall vor.\nLondon, l9. August. Die gefangenen Chartisten wurden gestern vor dem Polizeigerichte in Bowstreet vernommen, und durch einen Zeugen ist dabei ihr ganzes Komplott enthüllt worden. Dieser Zeuge, ein Zimmermann, stand mit der Polizei in Verbindung und hatte fich in die Versammlung der Chartisten auf nehmen lassen, um ihren Plan zu erforsche«. Er gab vor Gericht an, daß am lk. d. M. ein allgemeiner Aufstand ausbrechen sollte, zu welchem Zwecke die Chartisten sich in großen Massen unter vorher bezeich neten Führern bewaffnet auf vier Punkten von London, nämlich bei Elerkenwell Green, in den Tower Ham lets, im Broadway in Westminster und bei den-Seven Dials zu der angegebenen Stunde versammeln und mit Anzündung der Häuser den Anfang machen woll ten. Auf diese Denunciation wurde die Verhaftung der bei jener Chartisten-Versammlung anwesend ge wesenen Personen von dem Fiskal verfügt, mid die selben sind auch nicht wieder gegen Bürgschaft frei gelassen worden. Uebrigens scheint aus den gericht lichen Untersuchungen hervorzugehen, daß zu Anfang dieser Woche ein allgemeiner Chartistenaufstand im ganzen Lande projektirt war, welcher nur durch die Wachsamkeit der Behöben vereitelt worden ist. DaS zum Schutze der Fabrik-Distrikte bei Everton aufge schlagene Lager ist verstärkt worden. Paris. National - Versammlung. Sitzung vonl 2l. August. Herr Drouyn de l'Huys zeigte an, tast der Bericht des Komites für die auswärtigen Angelegenheiten über die Petitionen von dreißig Bevollmächtigten der Mailänder Nition-.l^ane, der um Frankreichs Jnter-"}