{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/ad298226194970aff2dd5234f4ef906f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fion wurde so lebhaft, daß mehr«, Spr«ch«r wiederholt yir Ruh» gewiesen werden müßten, auch der Riß zwischen Demfch-bthmen und »zechen wird mit jedem Sage merklicher. Zwi-sch,»hinein bringt der Kriegsminister freudeür^hlenden Ant. litzeS eine Sieg'Snachrichl aus AlaUen. VScht» Palwa, am LZ. Unske Krmee hat elnen Ääozeaven ^fochten, Ri-voli, Sa stein uöv o, Eürtatvne^flnd genomöl«!, »in General gefangen, sechs Kanonen, »ine Kahne, viel Munition erbeu tst. Hauptmann Latour kommt als Kuritr. Diese Bothschaft wird mit Jubel begrüßt. Gin Brief aus Verona, de^r Barizn E^SteleS zur Mittheilung einsandte, bestätiget obige Nachricht. Der Brief in italienischer Sprache wird in d-i:en Sprachen der Versammlung vom Vicepräsidenten Hagenauer vorgelesen. Nachdem die Wahlen für die neun Abtheilungen beendet wa» ren, was anderthalb «stunden Zeit raubte, erklärte der Präsi dent die Sitzung für geschlossen. Nächste Sitzung morgen lU Uhr^ Zufolge eines dem Kriegsministerium zugekommenen Be richtes Vcs Feldmarschalls Grasen Nadetzky aus Verona vou» 21. d! M. ist die Brigade des Generalmajors Fürsten Franz Liechtenstein aus ihre,n Marsche über Nogara und Ostiglia ge gen Mantua am 17. d.M. beiEasalr uud Sacchetta auf eine mit vielem Geschütze versehene, 9ÜV0 Mann starke feindliche Kolonne geflossen und dadurch bei so bedeutender Ueberlegen-heit des Gegners zur Rückkehr aus Ostiglia und Nogara ge zwungen worden- Von Nogara aus »»achte der Oberst Wolf, von Hapnäü-Znfanterie, einen Angriff gegen Castellaro, wo er Ungefähr Piemonlesen verjagte und ihnen mehrere Gewehre und andere Äusrüstungsstiicke abnahm. Der Ge-neralmajorFürst Liechlenstein, welcher am l7. für seine Per son nach Mantuä vorausgeeilt war, um sich mit dem dortigen Festungskommandanten zu besprachen, ist nicht wieder zu sei ner Brigade zurückgekehrt, weßhalb man vermuthet, daß der selbe dem an jenen» Tage gegen Mantua vorgedrungenen Feinde in die Hände gefallen seyn dürfte. Auch in Goyernolo kam es zu'einem Gefechte, worin die als Besatzung dahin verlegten 3 Kompagnien Banalisten durch 5 Stunden mit aller Hingebung gegen die Uebermachr fochten. Der Feind ist von Governolo auf der Straße gegen Ostiglia nicht weiter vorgegangen. (Wiener Ztg.) Nach einer eingelaufenen telegraphischen Depesche fand heute Vormittags um 11 Uhr, auf der Kaiser Ferdinands-Nordbahn, zwischen Hullein und Napajedl, bei den» herein fahrenden Lastriitiain eine Explosion des Lolomciive - Kessels Statt, welcher leider die Vcrunglückung des auf der Maschine gewesenen Dienstpcrscnalcs (Führer, 2 Heitzer und Tender-wache) zur traurigen Folge Halle, das übrige Zugbegleitungs« Personale blieb unverletzt. Die Ursache dieses traurigen, auf der Nordbahn zum ersten Male vorgekommenen Ereignisses wird amtlici, erhoben und seiner Zeit veröffentlicht werden^ Wien am 27. Juli 1848.\nWir vernehmen so eben. Laß uiiser Kriegs-Ministerium sich mit dem Entwurf eines neuen auf Gerechtigkeit undVil-ligkcit begründeten AvancementS-GesetzeS beschäftigt, wodurch in Hinklinft die bei Ossizicrs-Veföiderungen zeitweise vorge kommenen Mißbrauche durch c'mzclne Inhaber gänzlich hint-ai» gehalten werden. Auch sollen zur Vereinfachung der Schrribgeschäste und überhaupt zur Erziclung eines rascheren Geschäftsganges in den verschiedenen Abheilungen des KriegS-Dünisteriums niancherlci Verbesserungen ins Leben treten, so wie den Unlerbehötdcn in gleicher Absicht erwcilcrlc Befug nisse ertheilt worden seyn. W i en, den 23. Juli. Unter den zur Eröffi.ungdes öster-reichisci'ien SieichStages eingcladenen Gästen befanlen sich un ter andern auch Raveau.r und Heckscher. Raveaur's Gesund heit soll schr untergraben seyn; tiefe Spuren körperlichen seitens sind seinem blallen Gesichte aufgeprägt. Alle Anwe senden sahe» mit vieler Theilnahme auf ihn. Die Mitglieder unsirer Reichsversammlung trugen schivarze Kleider, ohne alle RalionalilätSabzeicheii, nnr Niegcr und Trojan erschienen als Sworncstinä'nier, iraS bei einigen kerndcillschcn Depulir-tcn gewaltige Entiüsinng hervorrief; ^öhncr nauienllich tvar >rüu>?nd. ^»ldcmicrsi» trug da» polnische Nationallvstüm; di- galinschcn Vaucrn hallen alle neue Hemden an. (F. O. P. R. Ztg.) D.,S C.'nlral-'Organ für Handel, Gewerbc und Politik, dc»en Ncdallcure Dr. Bcchrr und Seidiitz erstneulich zu Un-lcrsraatsictrl.'ärcn im Ministerium ernannt wurden, bringt folgenden Artikel: ilUo. Wien, den 2ü. Juli: Im Augen blicke, in welchem »vir diese Jetten niederschreiben, erhalten wir die Liachricht von 5er Pensicniruüg deS GrasenVrandis; die (Nne ^lnUage gegen das Mii.istcriu», ist sonach erledigt, -^'ap nicht sogleich ein Nachfolger ernannt, sondern die Lei tung ^cr Geschäfte vorläufig dem Viceprasidenlrn übertragtn t^ur^, wird man sehr begreiflich finden, wcnit m»n krwägt.\ndaß das Ministerium in Tirol, dein Lande der Treue und -Lirderkeit, aber auch tief eittgewachsrarr Äorurlheile, mir nicht geringerm Takte <ÜS Energie vorgehen muß, daß eS des Mi» nisteriumS Pflicht Zwar iH, Tirol vo» d«« »erkÜMMernd«^ Weg», auf der» es getstesG^P» gemacht, a»f die «ohn des KortfthritteS u»^de^ richtig^), Srke«,tH^j u«-serer Zeit z« Mtrn, daß eS ad^r die leider nur zu tief wurzeln den Sympathien und Antipathien, so weit eS nur immer mit der Erfüllung jener Pflicht vereinbart werden kann, schonen muk, wen» es sich nicht der Gefahr aussehet will, das Jind mit dem Bave auszuschütten. Daß das Ministerium daher sehr sorgfältig in der Wahl desjenigen Mannes , der dem »on veralteten Ansichten noch immer befangenen Volke die Pforten der neuen Zeit öffnen soll, verfahren müsse, bedarf wohl kei ner Auseinandersetzung. Wien, den 27. Juli. Der Oberkommandant der Nationalgarde hat heute abgedankt; der Minister des Innern, Doblhoff beauftragte den Generaladjutanten der Nätional-garde, Streffieur, »nir der Leitung der Geschäfte. Die Leichen feier der Märzöpfer wird morgen stattfinden. (A. B. z. AUg. Oesterr. Ztg.) Böhme«. Prag, den 24. Juli. Wie ich Ihnen be reits gestern berichtet, sind alle Portheien über die Abberufung des Grafen Leo Thun höchst erfreut. Die Besetzung dieser Stelle durch den Grafen Rothkirch wirb aber bereits von Veite einerParthei entschieden angefochten. Die heutige allgemeine Zeitung von Böhmen bringt sogar einen leirencen Artikel ge gen den neuen Präsidenten. Ich finde es höchst ungerecht, daß inän gegen diesen Mann eine ungünstige Meinung erweckt, bevor man noch Gelegenheit hat, sein Wirken zu beurtheilen. So viel ich von Leuten, die ihn genau kennen, erfahren habe, ist er ein rechtlicher und außerhalb der Partheien stehender Mann, der zwar in feiner bisherig-n Stellung nicht Gelegen heit hatte sich besonders hervorzuthun, dem man aber auch durchaus keinen Mißgriff nachweisen kann. (Wiener Ztg.) Küstenland. Trie st, den 23. Juli. Das sardo-vene-tianische Geschwader, welches fortwährend in den Gewässern von llmagovorAnker liegrund nur hin und wieder lavirend sich unserer Rhede nähert, legt unserer HanvelSschifffahrt nicht das geringste Hinderniß in den Weg, und gestattet auch, daß unsere Schiffe die ihnen nöthigen Waffen an Bord führen. DerKontreadmiral Albini soll sich gegen einige unserer Kapi täne geäußert haben, daß sie seinerseits von nun an völlig un behelligt bleiben werden, und daß er hoffe, »echt bald inZri.est als Freund zu erscheinen. Man bringt diese Worte hier mit den Nachrichten von den friedlichen Gcfinnungen der italieni schen Fürsten und sogar Karl Albert'S in Verbindung. —-Man glaubt garzugcrn, was man wünscht! denn wenn man auch hier vollkommen anerkennt, daß Oesterreich sich keine Gesetze vorschreiben la^en darf und alles aufbiethen wird, um sein Recht geltend zu machen, und wenn es seyn muß, mit Gewalt der Waffen zu erzwingen, was man ihm nicht gut willig einräumt und worauf es Ansprüche hat, so kann man doch zu unser aller Wohl nur wünschen, es möge zu einer ehrenvollen Ausgleichung und zum Ende eines Krieges kom men, der dem Lande schon so große Opfer gekostet hat. Darin ist man aber einig, daß Oesterreich sich auch nicht rine Scholle LandrS entreißen la»cn darf, das ihm gehört. Es bedarf nur der Einigkeit unserer Provinzen, uin unsere w-ickern Truppen kräftig zu^ unterstützen und Italien Gesetze vorzuschreiben ; und das mii»en nür auch thun, wenn die Schmach vertilgt wer den soll, die wir in unserer Ehr- ellitten, wenn die Wunden vernarben sollen, die man uns geschlagen hat. Das fühlen auch unsere tapfern Krieger, die ohne Furcht und Scheu dein Tode ins Auge blicken und ihr Daseyn dem Vaterlande zu opfern bereit sind. Man täusche fich aber nicht und glaube nicht, diese Krieger werden ans halbem Wege stehen bleiben und aufgeben wollen, was großenthcilS schon ge:vonncn ist. — Vom Kriegsschauplätze sind wir seit Tagen ohne alle Nachricht. —Aus dem Kirchenstaate vernehmen wir, daß die schr starke ckkiesiastische Parthei durchaus den Fricoen mit Oesterreich hergestclli, wenigstens nichts von dcr Unterstützung unserer insurgirten Provinzen ivinei: will. — In, Mcdenesi-schen sollen sich auch starke Sympalhicn sur den frühern Herzog und Antipathien gegen Sardinien äußern. Wie Nea pel, wenigstens du? königliche Parthei, über Sardinien denkt, ist leicht zu erincsscn, wenn erwogen wird, daß ein sardinischer Prinz zum König von Sizilien ausgerufen wird. So häufen sich für König Carlo Alberto Acrlcgcnhcilen über Verlegen heiten. (Wiener Ztg.) K rak au,den 1k. Juli. (VerUrlhcilungen in Warschau.) Wir erfahren aus Polen , daß jetzt neue Urtheile über die bei dem Ausstände im Juhre l34<z Aethciligtcn bekannt ge worden sind und zwar: Karazinöki wurde verurtheilt zu tau send Hieben und zwölf Jahren schwerer Arbeit in Sibirien; PotaszewSki zu fünfhundert Hieben, Korzcniowskizudreihun-;\"crd ZU zweihundert. Diese drei, so wie fünf andere, nämlich Rrinbewski, Gzieözccki, Ezcrwinsli, Tarzewski und"}