{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929664/a595b90c9b99b8bbf204f793465e1511", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Quoique les détails qui suivent soient antérieurs à louf ce que nous avons appris des membres de la famille royale de France, nous les publions parce que rien de ce qui se rapporte à celte famille si rudement éprouvée, ne peut être indifferent; c'est le journal la République qui raconte:\n„Louis-Philippe est arrivé â Dreux le jeudi 24, à onze heures et demie du soir, accompagné dc la reine, de la duchesse da Nemours et dc ses enfants.  Ils y avaient conservé le plus strict incognito, lorsque le nom du roi fut prononcé par mégarde par le seul valet de pied qui les accompagnait. Il y avait pour toute siiilc deux femmes rie chambre. «Vers une heure, le duc de Montpensier est arrivé, annonçant la déchéance  de toute la famille sans aucun espoir. »L'ex-roi et sa famille ont quitté Dreux vendredi 25, à neuf heures du matin. Afin de cacher leur départ, le valet dc pied, qui occupait le siège, avait quitté la livrée et s'était revêtu d'une redingote et antres effets achetés deux heures auparavant. «Le sons-préfet attendait la voiture à sa sortie de la ville et a pris place sur le siège, à côlé du valet de pied. «Les gendarmes de Saint-André ayant demandé, an rclai de la poste de leur localité, quelles étaient les personnes que celte voiture renferrn.il, le sous-préfet est descendu immédiatement du siège, leur a répondu à l'oreille,  et les gendarmes se sont retirés immédiatement. »L*cx roi avait à peine traversé la forêt d'Ariette, que, les ouvriers d'une papeterie voisine arrivaient sur la route avec l'intention de l'arrôler. » L'lndépendance publie sur les événements de Paris un article  dont voici un extrait : « Une seule pensée est dans tons les cœurs ; un seul cri est sur tontes les lèvres : l'union el l'ordre. La conservation de la nationalité belge en dépend. jo L'opposition l'a senti aussi vivement que le gouvernement lui-même. Les vœux dc ses représentants et de ses organes se confondent, ici, avec les vœux ries représentants et des organes de l'opinion libérale. Les actes répondent  également aux paroles. L'altitude prise par l'opposition est noble et digne ; elle se montre belge et nationale en face du danger commun. « Que ce faisceau dc forces ne soit pas rompu ! Ne laissons ignorer à personne  que nous sommes Belges, et que nous voulons rester Belges. » Chaque citoyen a aujourd'hui une hante mission à remplir. Il doit aiderle gotivcrnemontdans tout ce qu'il pourra entreprendre, avec le consentement  de la représentation nationale, avec le secours des lois, pour maintenir l'union, inséparable de l'ordre, et conserver intacte l'indépendance  de la patrie. « Nul danger sérieux ne nous menace encore aujourd'hui ; mais qui sait ce qui peut arriver demain I L'imprévu ne doit pas nous surprendre faibles  et inaclifs. « Une rude épreuve co^nmence. Si la Belgique en sort triomphante, comme nous en avons le ferme espoir, elle aura consolidé pour toujours sa nationalité,'et donné un noble exemple à tous les peuples qui sont dignes d'être libres. « Sa cause est aussi celle de la liberté et du droit. Elle est tout aussi respectable  que celle de la France. Que la France choisisse librement la forme  du gouvernement qui lui paraît la meilleure, c'est son droit; mais elle est trop grande pour ne pas reconnaître que les autres peuples doivent rester  entièrement libres de conserver les institutions qu'ils possèdent, dès lors qu'ils y trouvent des garanties de liberté et d'ordre. La France ne peut, san* se suicider, leur dénier ce droit, qu'elle vient de proclamer pour ellemême. Il est difficile de dépeindre la sensation qu'a causée „Berne la nouvelle à laquelle beaucoup de personnes se refusent encore à croire, que la République a été proclamée à Paris. Le Vorort s'est réuni extraordinairement pour aviser à ce qu'exige la gravité de la situation. On assure que son premier soin sera de convoquer la Diète et de lui soumettre un projet tendant: 1\" à reconnaître immédiatement la Republique française  ; 2U à prendre des mesures militaires de nature à mettre les frontières suisses/t/w. côté de l'Autriche et des Etats allemands,  à l'abri des éventualités d'une violation de territoire. Du reste, si une guerre deprincipes devait s'allumer en Europe, on ne s'abuse nullement en Suisse sur le rôle que la confédération  aurait à y jouer.\nLes lettres et les journaux reçus d'Amérique annoncent positivement  qne la paix sera immédiatement conclue entre les Etals-Uniset le Mexique. Le traité convenu entre le général Scott et M. Trist et les commissaires mexicains a été consenti, et l'on assure qu'il a été renvoyé à Mexico avec peu de modifications  pour être ratifié. Le sénat n'adoptera point le bill concernant  la formation de dix régiments, ni la chambre des représentants  le bill concernant l'emprunt, parce qu'ils regardent les hostilités comme terminées. Les personnes les mieux informées  ne doutent point que le traité ne soit ratifié par le sénat, en sorte que M. Polk ne sera pas libre de choisir. On prétend que le traité contient la cession du nouveau Mexique et de la Californie pour la somme de 15 millions de dollars.\nLa Gazette d'Aix-la-Chapelle annonce que le marquis de Mornay, gendre du maréchal Soult, est arrivé dans cette ville le 29 février, venant de Paris. Il se rend à Dusseldorf, où il attendra  le cours des événement-.\nLes journaux anglais annoncent la mort de Li duchesse douairière de Saxe-Gotha et Altenbourg, aïeule maternelle du prince Albert. «\nNouvelles d'Allemagne.\ni Darmstadt, 28 février. Parmi les motions qui,suivant la Gazette du G rand-Duché de Messe, ont été faites dans la séance d'aujourd'hui de la 2\" chain;  bre, i! faut faire ressortir celle présentée par MM. de Gagern, j Wernher, Lehne et Franck, et tendant à prier dans une adresse |S. A. 11. le grand ;duc d'intervenir immédiatement au sein delà 1 diète et hors de celle-ci pour que : a) Le soin de protéger la-sûreté extérieure et intérieure de l'Allemagne, en particulier la direction des affaires étrangères, de l'armée et de la garde nationale, soit réuni a un seul cabinet, dont le ministre sera responsable au chef intérimaire de l'Allemagne et à la nation ; b) Que le chef intérimaire de l'Allemagne rende les lois et décrète les impôts, conjointement avec un conseil des princes et un conseil du peuple, d'après les formes essentielles du système représentatif, et que la convocation  dc la représentation nationale ait lieu en même temps que la nomination du chef de la confédération. Tous les soldats qui étaient en congé illimité ont été rappelés sons les drapeaux. Le 8\" corps d'armée fédéral dont fait partie la division hessoise, sera probablement envoyé sur le Haut-Rhin comme armée d'observation. Maycnce, 29 février. Dans une nombreuse réunion de bourgeois, tenue hier au soir, il a été donné lecture d'une pétition adressée à la 2e chambre. Les pétitionnaires demandent les libertés et les droits promis par la constitution, à savoir la liberté de la presse, la garde nationale  pour la sécurité intérieure et extérieure du pays, le droit de pétition, la révision de la constitution, la réforme de la loi électorale, la liberté et l'égalité des cultes devant la loi, enfin une véritable représentation du peuple allemand par un parlement  allemand. Cette pétition a été immédiatement signée par tous les assistants; puis l'on a décidé paraeclam. tion : 1. Qu'en considération des graves conjonctures il n'y aura pas dc carnaval  ;\n2. Que la pétition sera imprimée encore pendant la nuit et répandue en masse dans la ville et dans la province ;\n3. Que la pétition sera portée à Darmstadt pas des bourgeois de Maycnce et des autres villes de la province. Une correspondance de Cnrlsruhe , 26 février, adressée à la Gazette universelle d'Augsboii. £, contient ce qui suit :\nLa nouvelle de l'abdication de Louis-Philippe, arrivée ici hier au soir, a causé une sensation profonde,maisen même temps d'une nature toule particulière  dans toutes les classes de la population. Si l'on doit envisager cet événement comme un triomphe décisif de l'extrême opposition en France, on ne saurait d'une autre côté se dissimuler que la tête de ce mouvement se tournera vers l'ltalie et l'Allemagne. Le mécontentement, provoqué par la politique extérieure du vieux roi, a été l'une des principales causes qui l'ont forcé à résigner la couronne, et cette politique consistait essentiellement  à ne pas intervenir dans les affaires des Etats étrangers et à s'efforcer de paralyser sur les lieux la propagande qui partait de Paris. Les choses ont changé maintenant. Ce qu'on craignait depuis plusieurs années, une collision sanglante avec la France, n'est plus dans le domaine du simple  possible, mais va arriver; le premier coup a beau partir des rives du Pô, c'est sur les rives du Rhin et de l'Fscaut que la lutte se décidera. Il régnait aujourd'hui une grande agitation parmi les députés de la 2e chambre; la plupart ont fait sentir la nécessité de former une garde nationale ; d'autres onl insisté fortement sur l'union et la consolidation des éléments constitutionnels  et de demandé, dans des motions, la liberté de la presse et le jury. Toute la chambre paraissait vivement impressionnée des grands dangers où se trouve placée l'Allemagne.\nLa Gazette de Prusse publie le relevé du mouvement commercial  de l'Autriche aven les pays étrangers, pendant l'année 1846. Il résulte de ce relevé que le chiffre des importations a été de 126 millions de florins et celui des exportations, de 105 millions de florins. L'augmentation pour l'importation, comparéeà  celle de 1845, a été de 13 millions de florins. Il y a eu, au contraire, diminution d'environ 500 000 florins sur l'exportation.  Les droits de douanes se sont élevés sur l'importation à 15 millionsde florins, et sur l'exportation à 1 million de florins.\nCHEMIN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.\nHEURES DE DÉPART\nD'Amsterdam à Rotterdam.\nH ** X = A •* il 4 4 il 4 „1 il d 4 g| „1 il A. m. ft. m. ft. m. h. m. h. m. h. m. k. m. h. m. /,. m. fc. m. h. m. h m — — — -- — — — 0-00 9. 6 9-18 9-38 945 9-00 9-35 949 9 59,10-20 10-32 10 42 11-2 11-8 1119 1138 1145 11-15 11-45 — — — 12-26 — 1250 — l- 5 123 1.0 4-30 5- 5 5-19 529 5-50 6- 2 6-12 6-32 6-38 649 7- 8 7-15 7-30 3- 5 8-19 8-30 8-51 9- 8 9-18 933 9-46 9-57 10-16 10 23\nDe Rotterdam à Amsterdam.\n10 _=_ -S eB tó H Q \"\" £. H O __i S 5 i H U•« ■H- gn3d§\"2Sg_Jëg — _ ' ' __ '\" ° \" h. m. h. m. h. m. h. m. h. m. h. mJ.h. m. h. m. h. t.tJh. mJh. m h m 8 001812 8-3! 8-37 8-48 9-3.9 18 9-24 9-45 9 56.10-15 10-45 12 00 12-1112-29 — 12-45 — .1-7 — — —I 1 .n 21. .H„ liî !-3l «\"3o 348 4-3 4-18 4-25 *-iG 4-5 S 5-^ s:!. 5-olli 5-4Z v- _i o- Ï3 — — — , 7-45 7-57 8-16 8-22 8-33 8-48, 9- 3 9-10 9-31 9-41 !10-0010-30 111 I I\nChemin de Fer rhénan.\nPÉRIODE D'HIVER. — Commençant le 5 octobre 1847.\nD'AHSTEBDAH A UI-ECHT ET ARSHEH. D'ABNIIEH A IJTBECHT ET AMSTEBDAM. Départ Départ Arrivée Départ Départ Arrivée d'Amsterd. d'Utreeht. à Arnhem. d'Arnhem. d'Utrecht. à Amsterd. h. m. h. m. h. m. h. m. h. m. h. m. 7 45 8 55 10 35 7 10 8 50 10 — 11 55 1 '5 2 45 11 30 1 10 2 20 5 27 6 37 8 17 3 35 5 15 6 25\nCours des Fonds Publies.\nBourse de Londres du 1er Murs.\n3SS Cons. 82 \\. —2 > %Holl. 43 £ , 44. —4 % id. 71, 74. — Esp. 5 % 13f. 14 *. — 3 % 24 » , 25. — Portug. 4 % 17 ,19.\ni Grande Salle ci 'Fhéûlre Tivoli. MAK®!, ST I._._î_S .848. A l'occasion aie AI ardl-Cras GRAND BAL PARI lï IASf I Le liai s'ouvrira à 10 heures du soir. AIIONCEa t LOUIS V£__t„_i€fflAFF_ELT, m FLEURISTE DE GAND, JBg a l'honneur d'annoncer aux amateurs de Fleurs que Mercredi 8 et Jeudi » Mars 1848, à H heures du matin , .1 vendra dans le local de M. MOOYMAi., à la Toison-d'Or, dans la rue dite Raams traat, a La Haye , une belle collection choisie de plantes „\".„««\"'V CAMM\"IA.S> AZALIAS INDICAS, RHODODENDRUMS ARBO_ét_i„ées  U\"e tI\"a\"l\"e d,a,»*r\" helles plantes trop nombreuses pour être Les plantes sont _ voir mardi, 7 de ce mois, au local désigné plus haut. DIRIGÉE PAR 7 Hl\"c Le Roy et M\"\"1 Bumdscbucb, INSTITUTRICE. Dans cette école on enseignera toutes sortes d'ouvrages , tant d'utilité que cl agrément. La classe commencera journellement de 1 à 4 heures. On accentera  ans.,, le mercredi et le samedi en particulier, des élèves, qui parleurs etudes seront empêchées de profiter tous les jours des leçons Pour ce qui regarde l'insiiiut de Mme BUNDSCHUCH , elle a l'honneur dc prévenir les parents, que les élèves\" de sa classe pourront iouirioiirnelU.-ment  des leçons de l'école spéciale, qui s'ouvrira le ler du nioiJs d ffla; Nieuwstraat, seet. N, n\" 159. ' .uf T» iv.YCm.Yd.ionS dC 'a J.aSSe sPéciale> °\" est prié de s'adresser che_ Mlle LE ROY, Ifofspui, seet. Q, n» 147. ÂTirpïiL POUR CAUSE DE LIQUIDATION DEFINITIVE DE L _ MAISON DE COMMERCE, Sise à La Haye, Korte Pooten, numéro 179. Les soussignés, décidés irrévocablement\", quitter leurs affiires de détail pour la fin d'avril prochain, et avant de procéder à Amsterdam àla vente du bhque des marchandises restant de leurs différents magasins, s'empressent d informer le pubhequ'ils sont encore dans l_ possibilité d'offrir pendant fout .„\"'ü!? ,\"ema,s. «\" _rand assortiment D'ARTICLES DE MANUFACTURPS FRANÇAISES, ETOFFES DE SOIE, ARTICLES DEMODES ETSUAWIS ARTICLES POUR MESSIEURS, PARAPLUIES, etc., à des prix: .v_nU«__ dont on a peu d'exemples. ■* Les soussignés ne croient pas nécessaire de donner un plus Ion\"-détail de leurs marchandises ni d'en indiquer les prix: ils engagent le publie., venir visiter leur assortiment pour se convaincre que le» soussignés leur offrent des marches avantageux comme un souvenir de leui liquidation eten même temps comme une preuve de leur reconnaissance pour la confiance qui leur a été accordée depuis dix ans. Ober warth frères et €> La vente commencera lundi 6 mars. '\nMommMijlse Moll. Schouwburg. Op Dingsdag 7 Maart 1848. (N° 41 in het abonnement.) MARIE JEAJrànE, OF DE VROUW UIT DE VOLKSKLASSE, tooneelspel in vijf bedrij ven , naar het Fransch door S. W. Moulijn. Gevolgd door: IY° 777 OF HET VERLOTE LANDGOED. blijspel in één bedrijf, naar het Hoogduitsch. De aanvang ten HALF ZEVEN ure. Verwacht Vrijdrag 10 Maart: DE RENTMEESTER , blijspel in vier bedrijven  , naar hel Hoogduitsch van Hare R.. H. de princes Amalia van Saksen.\nLA WAVE, chc»: tcopoSd Lœbcubepg, Spui, 75.\nViennent de recevoir diverses nouvelles parties de SOIERIES, de tous genres, et dernières dispositions qu'ils continueront  de réaliser aux plus promptemeiit pour compte d'un fabricant de Lyon , qui, étant en liquidât on, a chargé la susdite maison de cette opération :, 4/4 GROS DE NAPLES NOIR, qui se vendent régulièrement fl. 1.40 à fl. 1.60 ne surpasseront le nrix de fl 1 00 4/4 POULTDESOIE.id. , . 2.25» 2.50 , .185 5/4 LUSTRINE, id. . . 1.85 „ j.90 , , ,\\>o 4/4 BRILLANTINE RAYE PEKING en coul. » 180 » 200 . „ {Vr, 4/4 POÜLT DE SOIE A CARREAUX, id. » 175 . 195 . 'm 4/4 GROS GRAIN GLACÉ , id. '. 2.50. 2.'75 » , 185 (lre qualité.) 4/4 FOULARDS POUR ROBES en rayé et à carreaux, pour 0.60 cts. Les demandes e. les ENVOIS D'ÉCHANTILLONS de ces SOIERIES seront à la charge de lu susdite maison.\nH- VAN WEERBEN et CT5 Hoogstraat."}