{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835454/5f0acd45e4b78aaf1efed103f2785eb4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von Zementen sesteüte Antrag, sofort dem volkswirth schaftlichen Ausschusse übergeben und der Antrag noch vor der Berathung des tz. 34 der revidi^ten Grundrechte zur Berücksichtigung gelange. Der Präsident wellte nachdem sich die Versammlung nicht für die Dringlichkeit ausgespro chen, den Antrag an den VerfassungSauSschuß verweisen, wogegen reclamirt und dann von der Versammlung beschlos sen wurde, den Antrag dem volkswirthschaftlichen Aus-schusse zu überweisen. Wydenbiugk erhielt das Wort, um den Petitions-Md Prioritäts - Ausschuß aufzufor dern, über die von iM bezüglich des Zerwürfnisses zwi schen der Regierung der Landschaft von Anhalt-Käthen und Bernburg überaebenen Petitionen, welchen er heute eine neue beifügt, baldigst zu berichten, damit es nicht zu spät werde. — Es wurde die Wahl v. Vincke in den völkerrechtlichen Ausschuß angezeigt. — Wesen de nk Und andere Mitglieder der Linken (welchem sich die ganze Linke noch anschloß) gaben die Erklärung ab, daß sie sich bei der Wahl eines Mitgliedes in den völ kerrechtlichen Ausschuß indem sie so schwach vertreten, enthalten, da die proponirt gewesenen Canditaten ihren politischen Gesinnungen entgegen stehen. — Riesser bemerkt darauf, es seien bei der neuerlichen Wahl eineS Mitgliedes des VerfässungS-Ausschusses 3 Mitglieder der Linken proponirt worden und eS habe daS ganze Haus dabei mitgestimmt. (Freilich war Rob. Blum zu er setzen.) Es wurde zur Tagesordnung der Berathung des Berichts des volkswirthschaftlichen Ausschusses über die Vorlage des RrichShandels-Ministers geschritten. — Eisen stuck erhält zuvor das Wort und erklärt, daß die aus acht Mitgliedern bestehende Minorität der Vor lagen deS Handels - Ministers zu allgemein und berührt die Motive auS welchen der Antrag hervorgegangen. Der Präsident verlas mehrere neue VerbesserungS-Anträge unter welchen der von Gombard aus München auf motivirte Tagesordnung lautend, und zeigte darauf die lange Reihe der Redner an, welche sich für und gegen den Majoritäts - Ausschuß einschreiben lie ßen. —! Der erste Redner war ». Reden gegen den Majoritäts - Antrag, und für den Minoritäts-An trag. Er hob nahmentlich die Gesichtspuncte her vor:^ Die Nothwendigkeit, zur Ausführung der Ver fassung, Bestimmungen über die Zolleinigkeit.Deutsch lands umfangreiche und zeitraubende Vorarbeiten zu machen; — Die Nothwendigkeit, daß den provisorischen Centralgewalt zur Beschaffung dieser Vorarbeiten (z. B. Beseitigung der Verträge) eine formelle Berechtigung und materielle Unterstützung gewährt werden muß, wenn von jenen Vorarbeiten genügender Erfolg gehofft werden soll;— Die Nothwendigkeit daß ein? solche Ermächti gung der Centralgewalt sofort ertheilt werden muß, wenn nicht die Verwirklichung der Zolleinheit thatsächlich die Beendigung des Verfassungswerks weit hinaus verscho ben werden sdll; — DaS wohl jedem unter unS sich auf drängende Gefühl det Noth wen d ig kei t einer mate riellen Einheit, damit die politische Einheit mehr gesi chert, und leichter errungen werde, als wahrlich jetzt Aus sicht ist. — Noch ist zu bemerken, daß nach von R e-dens Angaben die Deutschen Staaten mit auswärtigen Staaten 16 Handelsverträge abgeschlossen haben — de ren einzelne bis 18Z8 gehen — von welchen wenigstens 1 Dutzend der Zolleinigung entgegen stehen. —Der Red ner sprach sich^ entschieden fü5 den Minoritätsantrag aus. ES n?urhe voni ^Präsidenten angezeigt, daß Koch auS Leipzig jum Schriftführer erwählt worden sei. Francke trat als nächster Redner für den Majoritäts antrag auf, und suchte nachzuweisen, daß der der Mino rität unausführbar sei. — Nach diesem Redner betrat der Reichs-HandelSminister Z)uckwitz die Tribune, er erinnert daran, daß er in der zweiten Hälfte des Sep tembers dem Hause seine Ansichten über die Zolleinigung Deutschlands vorgeleHt habe. Er sei sich bewußt, daß dieß nicht politisch gewesen, aber er habe seinen mora lischen Grund dazu gehabt. Er habe zuerst daS Vertrauen der National-Versammlung in Anspruch genommen, denn «in HandelS-Minister sei ohne dieß eine Null, die Cen tralgewalt ohne dasselbe ohnmächtig, die National-Ver sammlung habe ihm stillschweigend ihr Vertrauen auS-Mprochen. Seitdem seien 3 Monathe verflossen, und er habe AlleS aufgebothen, dem Vertrauen zu entsprechen. Der Entwurf sei fertig. Es solle die Feile daran gelegt werden, ,sobqld er das Urtheil der von ihm ins Auge gefaßtem Sachverständigen eingeholt. Der Minister geht nun auf die Widerlegung der Behauptung Redensein und empfiehlt dringend die Annahme des Majoritäts-An-trages. Schließlich rechtfertigt sich der Minister gegen den Voripurf Redens, vaß er nicht schon früher das Vettranen der Versammlung beansprucht habe, und macht darauf aufmerksam, daß das Reichs-Ministe-rium erst am 19- September wieder inS Amt getreten sei, waS nun aber endlich noch die Behauptung RedenS betreffe, eS alterirten zwölf Handelsverträge dieZolleini-Kung, e? seien dieß nur vier alle übrigen seien eS nicht\nRD-ÄD und wenn man unterstellen wolle, die Norddeutschen Staaten könnten einen Verrath üben durch Sonderver träge. Auch er gehöre einem Norddeutschen Staate an, und wenn irgend Deutsche Staaten so seien die Nord deutschen, Deutsch. — Nachdem der Minister unter Beifall geendigt, verlangten viele Mitglieder den Schluß der Debatte und es entstand großer Tumult als Moritz Mohl die Tribüne betrat. Er erkämpfte sich indessen doch das ihm vom Präsidenten verliehene Wort, und trat mit aller Energie für den Minoritäts - Antrag in die Schranken. Eingangs seiner Rede suchte Mohl den Mi nister , dahin zu belehren, daß ihm die National-Ver-sammlung nicht ein besonderes Vertrauensvotum ertheilt, der Minister dieß nur so gedeutet habeals die Ver sammlung geschwiegen. — Im Verfolge der Vertheidi gung des N^jnoritätSantrages nimmt der Redner auch die Schutzzölle in Schutz. —Nach diesem Redner beschloß die Versammlung den Schluß der Debatte und es spra chen nur noch die Berichterstatter der Minorität und Ma jorität Eisenstuck und Stahl. —Heute kann ich nur bemerken, daß Eisen stuck mit größter Energie und Wärme für den MinoritätSantrag sprach und die Versammlung beschwor, dem Deutschen Volke wenig stens die materielle Einheit, die eS seit 8 Mona then erwarte, zu geben. Er schloß mit den Wor ten , wenn Deutschland dem Auslande zeigen wolle daß es daS, waS es wolle, auch könne, so müsse die Versamml. den von der Minorität vorgeschlagenen Gesetz entwurf annehmen. Stahl hob hervor , der Gesetzent wurf der Minorität sei überflüssig und gefährlich, eS sei nichts alS eine Anticipation dessen waS noch beschlossen werden soll. Erkenne man die Bestimmungen der Ver fassung nicht an, so werde man auch kein Gesetz an erkennen. Erst müsse die politische Einheit Deutschlands geschaffen werden, ehe die kommerzielle ihre Entscheidung finden könne. Dieser Punct müsse in der 2ten Lesung der Verfassung seine Entscheidung finden. — Nachdem die Fragestellung geordnet war, wurde zur Abstimmung geschritten. Der Antrag GumbartS auf motivirte Tagesord nung wurde verworfen. Der Antrag von Werner und Genossen aber: „Die Versammlung beschließt über die Vorlage der Minorität zur Tagesordnung über zu gehen\", wurde mit 262 gegen 175 Stimmen angenommen. Der von der Majorität gestellte Antrag wurde nach Ab stimmung seiner einzelnen Puncte angenommen. Die Zusatzanträge von Mammen, welche wollten, daß die Centralgewalt binnen 8 Wochen Vorlagen machen solle abgelehnt. Eben so wurden verworfen die Anträge von Löwe und Consorten und M. Mohl, nach welch ersterem die inneren Zollschranken Deutschlands vom 1. Mai 1849 fallen und nur der Termin für Oesterreich, Behufs der Verständigung verlängert werden solle ;c., während der letztere Antrag Vorkehrungen wegen deS Zollverbandes mit den nicht Deutschen Staaten Oester reich und Preußen getroffen haben wollte. — Der Prä sident setzte nach Erledigung dieses Gegenstandes die Ver sammlung in Kenntniß, daß er ihr ein Schreiben des Reichsverwesers mitzutheilen habe. Nach demselben theilt der Reichsverweser der National-Versammlung mit, daß er den Ritter von Schmerling und Dr. von Würth ihrem Wunsche gemäß von ihren Posten im ReichS-Ministerium enthoben habe. — Das Schrei ben war vom Kriegs-Minister v. Peucker contrasig-nü t. — WaS die Stellung des Reichs-Ministeriums be treffe, darüber werde der Herr Präsident von Gag er« (der kaum zuvor eingetreten war und an Beselers Seite Platz genommen) der Nationa l - Versammlung eine Mittheilung machen. Heinrich von Gagern be trat die Tribune und es trat die tiefste Stillen ein. Er sprach sich also aus: Einer hohen Versammlung habe er über die gegenwärtige Stellung des ReichS-MinisteriumS Mittheilung zu machen. In Folge deS von dem Oesterreichischen Ministerium unter dem 27. November abgegebenen Programms habe das Reichs-Ministerium die Ueberzeugung gewonnm, daß das Verhältniß der Centralgewalt in Oesterreich eine andere Grundlage erhalten müsse. Der ReichS-Mi-nister v. Schmerling sei seinerseits zur Einsicht ge kommen , daß er alS Oesterreicher in der Leitung der innern Angelegenheiten kein Hinderniß biethen dürfe, und er sei dem Ministerium vorangegangen und habe seine Entlassung genommen. DaS Ministerium habe darauf einstimmig beschlossen, ihn (Gagern) iNS Ministerium zu berufen. Er habe darauf erklärt, daß er, iudem er bei Berathung der Art. II. und III. der Verfassung mit seinem, das Verhältniß Oesterreichs zu Deutschland betr., gestell-tenAntrage in der Minorität in diesem Augenblicke nicht in daS Ministerium eintreten könne. Sollte aber durch das vom Oesterreichischen Ministerium erlassene Pro gramm , daS die Billigung deS Oestirreichischen Reichs tags, und wie eS schien, die deS Oesterreichischen Volkes erhalten, die National-Versammlung auf der Grundlage\nseineS Antrags daS Verhältniß zu Oesterreich zu ordnen Willens werde, so sei er bereit, mit den Männern, welche seither in der Erfüllung ihrer Pflicht so ehrenvoll im Ministerrath gewirkt, an die Spitze der Geschäfte zu treten. — Seitdem hätte sich die Sache aber wesent lich geändert. Zu seinem Schmerze seien v. Schmer ling und v. Würth auS dem Ministerium getreten. Er sei gestern zl?m ReichSverweser berufen und mit der Ergänzung des Ministeriums beauftragt worden. Das Mi nisterium habe erklärt, vqr der Ergänzung keine politische Handlung von Bedeutung vorzunehmen, und er habe geglaubt, seiner Pflicht entsprechen und dem Rufe folgen zu müssen. Bis jetzt sei ihm die Ergänzung des Ministeriums noch nicht gelungen, allein er habe geglaubt, der National-Versamm lung von dem Stande der Dinge Mittheilung machen und anzeigen zu müssen, daß er seit heute die ihm für diesen Monath übertragene Stelle eineS Präsidenten der National-Versammlung niedergelegt habe. Das Mini sterium lasse nun die Versammlung um Nachsicht bitten, daß es in Beantwortung einiger Interpellationen zurückge blieben sei. Nicht der Ehrgeiz habe ihn angespornt, diese Mission zu übernehmen .dieStelle, zu welcher ihn dasVer-trauen der National-Versammlung mehrmahls berufen, und welche die höchste sei, die einem Bürger verliehen werden könne, habe alleAine Wünsche erfüllt. Auch seine schwachen Kräfte überschätze er nicht. Er rechne auf die Unterstützung des ReichsverweserS und der National-Versammlung. Er hoffe, daß sie ihm d.as Vertrauen, das ihm seither geschenkt, nicht entziehen werde und er werde sich diesem würdig zu machen trachten. — Unter lang anhaltendem Beifall trat v. Gagern ab, und verließ darauf die Versammlung. — Auf vielfaches Verlangen beschloß die Versammlung den Schluß der Sitzung. Löwe interpellirt 'sen volkswirthschaftlichen Ausschuß noch, wie es mit der Vorlage der Gewerbe-Ordnung sei, worauf Oster rath erklärte, nach einstimmigem Be schlusse deS AuschusseS sei er beauftragt worden, einen neuen Entwurf anzufertigen, womit er beschäftigt sei. — Die Sitzung wurde nach 2 Uhr geschlossen. — Näch sten Montag kommt die Wahl eineS Präsidenten und die Fortsetzung der Berathung deS VerfassungS-Ent-wurfs „Der Reichstag\" auf die Tagesordnung. Der Ausschußantrag der angenommen wurde, lautet: 1) Die National-Versammlung ermächtigt die Cen-tral-Gewalt die Lösung der zwischen Deutschen Ein-zelstaaten und'fremden Nationen bestehenden HandelS-und Schifffahrts-Verträge, und erforderlichen Falles deren Umwandlung in Reichsverträge zu erwirken, auch neue Verträge dieser Art abzuliefern , alleS unter Vor behalt der Genehmigung der National-Versammlung. 2) Die National-Versammlung beschließe, daß der Ausschuß der Central-Gewalt die zur Bearbeitung von Reichsgesetzen über Deutsche Schifffahrt, Eisen bahnen und Postwesen in seinen Acten vorhandenen Materialien zu dem Zwecke überweise, die diese Verhält nisse betreffen, den Gesetzentwurf baldthunlichst der Na tional-Versammlung zur Beschlußnahme vorzulegen. 3. Die National-Versämmlung beauftragt die pro visorische Centralgewalt mit möglichster Beschleunigung, Gesetzesvorlagen zur Begründung einer Zolleinheit Deutsch lands zu machen.' 4) Die National-Versammlung beauftragt die Cen tralgewalt , ein Zollgesetz und einen Zolltarif zu entwer fen und der National-Versammlung vorzulegen. Z) Die National-Versammlung erklärt, daß sie durch diesen vorstehend ertheilten Auftrag in keiner Weise das ihr zustehende Recht drr Initiative gefährdet wissen will. Baiern. Die im Morgenblatt erwähnte kgl. Ver ordnung über die Besetzung der Landwehr-Ober- und Unterofficiersstellen lautet: Maximilian II. von GotteS Gnaden :c. Wir haben, um dem vielfach laut gewordenen Wunsche nach Abänderung der bisherigen Besetzungweise der Landwehr Ober - und Unterofficiersstellen jetzt schon thunlichst zu entsprechen, vorbehaltlich einer neuen gesetzlichen Regelung der Land wehrverhältnisse beschlossen und verordnen: §. 1. Die Un-terofficiere der Landwehr mit Ausnahme der Feldwebel werden von sämmtlichen Mitgliedern der betreffenden Com pagnie aus den Unterofficieren oder Wehrmännern der Compagnie gewählt, h. 2. Die Mitglieder der treffenden Compagnie wählen die Unter- und Oberlieutenants auS den Ober-, Unterofficieren oder Wehrmännern deS Re giments, beziehungsweise Bataillons, tz. 3. Zur Vornah me dieser in den vorstehenden beiden Paragraphen bezeich neten Wahlen muß wenigstens die Hälfte der Wahlbe rechtigten gegenwärtig sein. H. 4. Die Hauptleute werden von den Mitgliedern der betreffenden Compagnie auS den sämmtlichen Ober- und Unterofficieren deS Regiments, beziehungsweise deS Bataillons gewählt. Zur Vornahme dieser Wahl müssen wenigstens zwei Drittheile der Wahl-"}