{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782639/f71a214ff8c4b3ce2ee1f8bff66f90fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nommen ist. 2) Bastide, seit den Junitagen Ma rine-Minister, aber das Portefeuille desAuswärtigen in terimistisch verwaltend, tritt wieder als definitiver Mi nister des Auswärtigen an die Stelle des Generals Be-deau, den seine in den Junitagen erhaltenen Wunden noch vom Staatsdienste zurückhalten und dessen Ent lassungsgesuch Ebenfalls angenommen ist. 3) Beri tt a c, Schiffs-Capitän, ist zum Marine-Minister er nannt. Das Cavaignac'sche Decret ist von dem Finanz-MiniDr Goudcha'ux gegengezeichnet. Im Comite für auswärtige Angelegenheiten recht fertigte Lamantine bei Verlesung des Berichts über die Verhältnisse von Italien die Politik, welche von der provisorischen Regierung und der vollziehenden Com mission in dieser Hinsicht beobachtet worden, in fol gender Weise: „Hätten wir gleich nach der Februar-Revolution vorschnell die Alpen überschreiten und in eigenem NaNM die Oesterreicher in der Lombardei an greifen sollen? Vergessen Sie denn, daß die Grund lage unserer ganzen Politik in dem Princip, Achtung und Freundschaft gegen Deutschland bestand; daß aber ein so persönlicher nnd so wenig begründeter An griff auf Oesterreich , als ein freiwilliger Angriff auf Deutschland ausgelegt worden >^>äre, das ganze an den Ufern des Rheins gelegene Deutschland gegen uns ge wendet , das ganze nördliche Deutschland zur Verbin dung mit Rußland getrieben hfitte, wahrend es doch unsere Politik und die Politik des Friedens der Welt ist, es davon loszureißen? Nein, wir haben diese Frage nicht so gestellt. Wir haben Carl Albert nicht aufgefordert, einen Krieg gegen Oesterreich zu unter nehmen^ die^ Aufregung seiner Völker, der Ruf Ita liens, seine Lage, der Ehrgeiz seiner Räthe, vielleicht sein persönlicher Ehrgeiz nach Ruhm haben ihn auch ohne uns hinlänglich dazu getrieben. Seine eingewur zelte persönliche Verbindung init dem österreichischen Absolutismus konnte gegen den Anstoß von ganz Ita lien yicht bestehen. Er zog dahei^ gegen Oesterreich. Von dem Tage att, wo Carl Albert gegen Oesterreich zog, sagten wir Und sagten es ganz laut auf der Redner bühne, ohne Rückhalt, und, was Sie auch dagegen ein wenden mögin, nicht ohne Kühnheit: Italien ist frei oder wkd frei sein. PZir haben uns gesagt: von zwei Fällen eins / entweder wird Carl Albert allein, unter der Mitwirkung der andern Italiener über die Armeen Ratxhky's siegen, und dann wird Italien sich seine Freiheit selbst verdanken, und das ist eine Bedingung, daß es sie auch besser vertheidigen wird; oder Carl Albert wird Verlust erleiden und die Unabhängigkeit seiner eigenen Staaten in Ober-Italien wird ernstlich von den Oesterreichern bedroht und dann werden wir interveniren nach dem Rechts der Sicherung Frank reichs und der Nationalitäten, welche auf der Karte bestehen. Deswegen hat der Minister des Aeußern der provisorischen Regierung als erste Handlung seiner friedlichen, fiber eventuell bewaffneten Diplomatie die Bildung eines schlagfertigen Armeecorps von 52.000 Mann am Fusse der Alpen gefordert. Sie werden nicht verlangen, daß ich übeb die jetzige Lage in ge nauere Einzelheiten eingehe, da Unvorsichtigkeit in den Worten die Angelegenheiten des Landes beein trächtigen kannte. Italien wird frei sein oder Frank reich wird selbst Gefahr laufen, das ist das Einzige, was wir für jetzt sagen können.\"\nDer Moniteur veröffentlicht die Uebersicht der indi rekten Einnahmen während der ersten Lechs Monate d. I. In Vergleich mit dem vorigen Jahre sind fol gende Posten: Gerichtliche Recognitionsgebühren für 1847: 109.154.000 Fr., für 1843: 99.910.000Fr.; StämpelgMhren für 1847: 20.503.000, für 1848: 15.943.000 Fr.; Ein- und Ausfuhrzölle für 1847: 77.772.000, für 1848: 39.322.000 vorzugsweise zurückgeblieben. Die Summe der Gesammteinnahmen der ersten Hälfte des Jahres 1847 betrug 393.645.000, im Jahre 1848 nur 331.827.000, demnach besteht eine Differenz von 61.818.000 Fr. Von den directen Steuern, die für diese sechs Monate auf 212 Mill. be rechnet waren, sind nur 170,713,000 eingegangen, was ein Deficit von 41,287,000 ergibt. Zur De ckung dieses Ausfalles in den Einnahmen ist von der Regierung erstens die Anleihe von 150 Mill. bei der Bank, deren Hälfte zu den Einnahmen von 1843 ge hören soll, bestimmt, und zweitens die außerordent liche Auflage von 45 Cent., die von der provisorischen Regierung auf das unbewegliche Eigenthum gelegt worden ist. Nach dem Betrage der Erhebungsliste soll diese Steuer 191,280,000 Fr. einbringen; bisher sind erst 87,513,000 Fr. eingezahlt worden, und wie viel etwa noch eingehen dürften, läßt sich bis jetzt nicht absehen. Schweiz Basel, 15» Juli. Vor uns liegt ein, wie es heißt, in unserer Nähe gedruckter „Plan zur Revolutioni-rung und Republikanisirung Deutschlands von G. Struve und K. Heinzen.\" An demselben wird zum Riesenkampse aufgefordert, durch energische Handha bung der Gewalt und schonungslose Behandlung der Gegner, namentlich Confiscation des Vermögens aller derer, die sich im Dienst der Fürstenpartei hervorge than. Ein Aufruf an das deutsche Volk verspricht demselben alle möglichen Herrlichkeiten, es folgt sodann eine Organisation des Ausstandes, Organisation der republikanischen Behörden und allgemeine Verhaltungs regeln für die Beamten der Revolution und die Offe riere des Volksheeres, alles im Sinne des revolutio nären Terrorismus. (Basl. Z.) Kirchenstaat Die äi Ven. vom 18ten veröffentlicht einen Brief aus Rom vom 12ten, in welchem mitgetheilt wird, daß die reactionäre Partei in Rom schon sehr mächtig sei; und ein anderer Brief erzählt, daß das Ministerium in Rom aufgelöst ist, daß in der Stadt große Unruhen herrschen, und daß man schon im Be griffe sei, Barrikaden zu errichten. Ancvna, 18. Juli. Se.Hoh'. der Papst hat förm lich gegen den Krieg protestirt und sämmtliche Trup pen zürückgerufen. Bereits sind die Karabiniere zum Theil schon zurückgekehrt und die übrigen werden nächstens erwartet. Man befürchtet den Ausbruch einer Bewegung in Rom. Die ecclesiastische Partei ist weit stärker und auch entschlossener als die libe rale. —Im piemontesischen Heere sind nunmehr we der Neapolitaner noch Päpstliche, welche theils schon in ihre Heimath zurückgekehrt, theils auf dem Wege\ndahinsind. — Im Königreiche Neapel scheinen die Verhältnisse sich günstiger zu gestalten. JnCalabrien ist die Ruhe wie in den anderen Provinzen fast gänz lich hergestellt. (Lloyd.) Sieilien Nach offiziellen Berichten sind die königlichen Trup pen überall siegreich vorgerückt, und in kurzem soll in Kalabrien die Ruhe wieder vollkommen hergestellt sein. WaÄachei -Odessa, den 10. Juli. Am azowschen Meere so wie in unserer Umgegend klagt man sehr über die heurige Getreideernte. Im Innern soll sie sich jedoch günstig her ausstellen. Die Cholera scheint im Abnehmen und tritt überhaupt bei weitem nicht mehr so bösartig auf wie' früher. Türkei Dem „Journal äe LonstimtZnoM* vom 8. Jali zu Folge sind in Pouris,. in Persien, ernsthafte Unru hen, die aber nichts mit der Politik gemein haben, ausgebrochen. Zwei Staats-Dampfboote mit Truppen gehen heute nach der Donaü ab. Rußland Petersburg, 7. Juli. Den Juden in Rußland gestattet die Regierung wieder allmä'lige Erweiterun gen in Gewerb- und Industriebetrieben, deren Aus übung ihnen bis dahin verweigert war. So authorisirt ein in diesen Tagen erlassener Ukas die im transkau kasischen Landstrich angesiedelten Juden, sich bei den dort statthabenden Versteigerungen gleich den Einge-bornen zu betheiligen, deren Garantie sie gemeinde-weise übernehmen. Schweden und Norwegen. Laut Berichten aus Schweden ist vom schwedischen General-Consul in Abo der königl. Quarantain-Com-mission die Anzeige gemacht, daß die Cholera in Finnland, namentlich in der Gemeinde von Salmi (Sordewalla-Vogtei), ausgebrochen ist, und daß von 13 Befallenen 8 gestorben sind; daß sie auch in Kerholm ausgebrochen sei, bedarf dagegen noch nähere Bestätigung Z. K.\nWien Die Eintrittskarten zu den Gallerien des Reichstags-Saales für die'am 24. dieses stattfindende Sitzung, werden an demselben Tage von 7-9 Uhr Früh unter dem Schwibbogen zu ebener Erde, gegen über der Stallburg, ausgegeben. Wien, den 23. Juli 1848. Die prov. Ordner des Reichstags.\nHaupt-Redacteur: Dr- A Adolf Schmidt. — Druck und Verlag der Edlen von Ghelen'schen Erben"}