{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/838965ee100646c1dd5c4fcd0c09ce9a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 5W —\nWohnung zu vergeben. Eine Wohnung, bestehend in 6 Zimmern und ei ner Kammer, Küche mit Spscherd, Speisgewilb. Keller, Holzlage, Dachboden ist in dem Hause Nr. qw, in der obern Kanalgasse, auf kommende Georgi-zeit zu vergeben. Näh«» Auskunft hierüber auf dem neuen Platz Nr. SlZ, im ersten Stocke. <Z) Bekanntmachung. Am Lehmacherhofe zu Leifling, im Bezirke Bleiburg, werden am 54. März 1843, d. i. am ersten Dienstage in der Fasten, Vormittags um 3 Uhr, S starke Meiereipferde (Stuten), ein- 12 Jahre, eine 7 Jahre alt, dann ein beinahe neuer Fuhrwagen, 5 doppelspänmger und 1 einspänniger Pferdewagen , mehrere hundert Zentner Stroh, Heu, jGrumet, Pfennichstroh, dann Klee. Heidenstroh» Roggen, und Weitz . Fleiden, verschiedene Zimmer-And Hauseinrichkiing, als: T?fa, Sessel, Kästen, Tische, Bettstätte, Bettgewand, Küchengeschirr u. f. w., gegen sogleich bare Bezahlung i>» Wege der öffentlichen Versteigerung an die Meistbietenden hiudangeg-bea, wozu Kauflustig« hiemit höflichst eingeladen werden. Leifling am 2Z. Februar 18^3.\n<S) Anzeige. Nachdem den gehorsamst Unterzeichneren das Glück zu Theil wurde, von Seite des löbl. Stadt-Magistrate« Klagenfurt, ddv. t0, v. M., Zahl 280. die Bsfugniß zur Verfertigung aller Gattungen Kirchen->Paranienie zu erhalten, so empfiehlt sich selber einer hochwürdigen Geistlichkeit und den Herren Kirchenvorstehern alle diese in dieses Fach einschlagende Gegenstände, als: Gan;e Ornat?, Traghimmel, Fahnen und Standarten, Almen und Chor röcke , Quadrate, (5^ollaren und Tallars michr nur allein neu zu verfertigen, sondern auch Reperatnren aller Art zu übernehmen, und ver pflichtet sich nebst ausgezeichnet schöner Arbeit, auch zu den billigsten Preisen selbe zu liefern, wozu um ge zeigten Zuspruch bittet Franz Amon, bürgert. Kirchen - Paramenten . Verfertiger, wohnhaft am Psarrplotze Nr. K6. Klagenfnrr den 29. Februar 18^8 Obstbäume - Verkauf. Aus dem Baron v. Dickmanu'schen Herrschasts-^arten zu Lichtengraben im obern Lavantthal sind kommendes Frühjahr einige Tausend Stucke hoch stämmige Apselbäume sowohl von den edelste» als auch den bekannt besten Mostobst - Sorten und eine Partie starker, schön gezogener Zwergbirnbäume von vorzüglicher Auswahl zu verkaufen. Diese Bäume in der höchstgelegenen Baum schule dieses Landes erwachsen und daher von dem rauhen Klima eines Alpenrhales abgehättek, dürften allenthalben ein gedeihliches Wachsthum versprechen. Der Preis ist für Aepfclbäume auf kr., für Birnbäume auf 24 kr. pr. Stück festgesetzte Bestellungen beliebe man an die Adresse des gefertigten Amtes in machen und sich promler und gewissenhafter Bedienung versichert zu halten. Verwallungsaim der Herrschafl Lichtengraben am LZ, Februar 13»g.\nK«nst - Anzeige. Unterzeichneter beehrt flch ein-Ä hohen Ade! und kunstliebendea Publikum die ergebenste Anzeige zu machen, da» seine unter dem Name» bekannte »Heilige Halle\" »och bis zum Montag den 6. dieses Monats jur Schau aufgestellt bleibt, und von Mor gens g Uhr bis Abends 8 Uhr zu sehen ist. Seine Bude befindet sich auf dem heiligen Geistplatz. Klagenfurt den 4. März 1843 Heinrich BSHler. Dank und Anempfehlung. Der ergebebenst Gefertigte gibt sich die Ehre, einem hohen Adel, der hochwürdigen Geistlichkeit und dem geehrte» Publikum hiermit geziemend an zuzeigen, daß er das von seinem seligen Vater Joseph Müldöck bisher durch eine lange Reihe von Iahren, und zuletzt vom Gefertigten selbst als Stell vertreter seines kranken VaterS zur vollen Zufrie denheit seiner ?. 1°. Kunden betriebene Männerkteidermacher-Geschäft wie bisher fortführen werde. Indem er allen seinen ? Kundschaften für das seinem sei. Vater bisher geschenkte Vertrauen höflichst danket, bittet er dieselbe», auch ihm fernerS noch mit ihrem geneigten Zuspruch« zu beehren, und schmeichelt sich durch solide uns schnelle Bedienung aller geneigten Aufträge die Zu friedenheit derselben »uf das Vollkommenste zu erlangen. Klagenfurc am 24. Februar 1848. kMilhrlm Miilbord, Männerkleidermacber. (3) Anzeige, In der Nähe der Stadt Klagenfurt ist eine Hammerschmiede gegen billige Bedingnisse zu ver pachten. Das Nähere erfährt man im Zeitungs ^ Comptoir. 3v»t» fl. C. M. Und gegen gesetzliche Sicherstellung und 5°/, Zinsen hindanzugeben, und darüber wird Auskunft in der Kramergasse Haus.-Nr. LZ ertheilt ^ Anzeige. Es sind zwei Waqenpferd« uud 1 Neutiischei-ner zu verkaufen. Auskunft wird ertheil im Hause Nr. 2l8 in der un-ern Burggasse. (.') Quartier zu vergeben. Im Häuft Nr. 456 am allen Platz ist em QuaMer, bestehend m. ä Znnmcrn, Küche, Speis, Hslzla-ge, Benützung einer Waschküche und Unterdachbodens, zu vergeben. Um daö Nähere beliebe man sich ;n der Handlung zum „weißen Lamm\" in selbem Hause zu erkundigen."}