{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929660/9cd16a15baeef7e93e6b47e368f67a4d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°32.\nLundi 7 et Mardi 8 Février 1848.\nI9me Année.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Sur un an ... 26 H. 30 11. » six mois . . 14 » 16» » trois mois. 7 » 8 » PKIX DES INSERTIONS. Le» premières 5 lignes fl. 1.50 timbre Compris et 10 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\nLLTREAU DE LA REDACTION a La Haye , Spui, n\" 75. BCBEAcroca i'asojuushest ut les 4NNOBCJBS, Chez M. van Weelden, libraire, SpÂ et chez les Héritiers Doorman , ïi bruiics, Lange i'ooten, à La llayo Les lettres et paquets doivent éiro envoyésà la direction franadepo ri.\nLA HAYE, 7 Février.\nEvénements de Naples et de Sicile.\nDans la dernière relation que nous avons donnée de ces événements  , nous nous sommes arrêtés au 21 janvier pour Palerme,  et au 24 pour Naples. Les diverses lettres qui nous parviennent  aujourd'hui contiennent le récit de ce qui s'est passé à Palerme jusqu'au 24 janvier, et font connaître les événements de Naples jusqu'au 29. Voici l'extrait de ces lettres : Après les premiers moments de tumulte, les divers comités formés à Palerme par les insurgés, et dont nous avons déjà parlé, ont senti le besoin de se fortifier en centralisant leur action.  Cette junte de gouvernement s'est divisée en deux sections, l'une de défense, l'autre d'administration. Sentant le besoin de régulariser et d'élendre ses relations avec le peuple (relations qui n'avaient lieu d'abord que par le moyen de placards imprimés),  elle a fait, dès le 22 janvier, paraître un journal intitulé le Citoyen (il Cittadino), et qui a pour objet (c'est du moins ce qu'on lit en tète de chaque numéro) «de mentionner les faits » les plus importants da la régénération sicilienne, de faire con»  naître les déterminations des représentants du peuple, et de «traiter toutes les questions politiques sur le régime qui con»  vient ala Sicile, n Ce journal nous fournira matière à quelques  extraits intéressants. S'apercevantde l'impossibilité dans laquelle elles étaient de réduire la ville avec les troupes qui étaient à leur disposition, les autorités ont essayé de nouveau d'entrer en négociation avec les insurgés. A cet effet, le général de Sauget, commandant les troupes envoyées de Naples pour étouffer l'insurrection de Païenne,  a envoyé le 22 à la junte un capitaine sicilien avec les propositions suivantes: 1° conclure une suspension d'hostilités; 2° faire parvenir des vivres aux prisonniers criminels enfermés sous la garde des troupes; 3° envoyer une députation de la junte a Naples pour exposer au roi les demandes du peuple; i\" offrir de communiquer un décret d'amnistie générale. — Sauf la seconde, toutes ces propositions ont été rejetées avec dédain, et le décret d'amnistie, livré par la junte au peuple, a été brûlé publiquement. L'attention de la junte a dû se porter d'une manière spéciale Vers l'approvisionnement de Païenne, et il paraît qu'à ce sujet non-seulement les vivres n'ont pas manqué, mais que mèmeils n'ont pas sensiblement renchéri. Dans ce réseau de rues étroites et tortueuses dont se compose Païenne, on voit, nous écrit-on, une foule innombrable circuler incessamment. La plus grande partie de la population est sans armes : un certain nombre de personnes ont des fusils de chasse, mais la plupart ne sont armés que de sabres ou de coutelas. Dans les rues écartées, les boutiques se sont rouvertes,et il y règne une sorte de tranquillité. Cette tranquillité serait parfaite  si la garnison du château ne s'amusait pas à balayer de temps en lemps par des décharges de mitrailles la longue rue de Tolède qui partage en deux la ville perpendiculairement au port. On s'est battu le 22 avec acharnements auprès du palais des hjiances ; mais le plus grand effort a été l'ait au couvent du Vers le soir, les insurgés ont enfin réussi à empor'cr  celle position, où l'on a fait prisonniers un assez grand nombre  de soldats. Le peuple les a bien traités et s'en est servi quelquefois  pour pointer les sept ou huit pièces d'artillerie qu'il a I»u réunir. Les nouvelles directes de Palerme n'annoncent pas que les insurgés aient fait d'autres progrès. Cependant on nous écrit de Naples, en date du 29 janvier, que l'on venait d'apprendre qu'après une lutte acharnée la banque et le palais-royal de Païenne  étaient tombés aux mains des insurgés. Le combat a duré «ne journée entière, et on prétend qu'à cette occasion la ville aurait subi un autre bombardement. Comme nous l'avions déjà dit, les nouvelles de Palerme avaient produit à Naples une impression profonde. Les premières  concessions faites par leroi n'avaient pas satisfait l'opinion; elles avaient paru tardives et insuffisantes. On était surlout frappé  de voir qu'aucun changement ministériel n'avait lieu dans des circonstances si graves et lorsque l'opinion était si manifestement  hostile au ministre de la police. Les clubs s'organisaient, et l'on voyait dans Naples de ces figures sinistres qui ne se montrent  qu'à la veille des grands mouvements populaires. Tous 'es esprits étaient dans l'attente d'un mouvement, et les moindres  rumeurs, quelques cris poussés au hasard, produisaient une panique. On s'essayait à l'émeute. En attendant, le gouvernement  semblait paralysé. Cependant, cédant au vœu général, le roi avait consenti à se séparer de son confesseur, monsignor Code, qui s'est retiré à Bénéventdans un couvent. Le 20 au soir, M. del Caretto, ministre de la police, a reçu l'ordre de partir. Il a été conduit du palais abord d'un bateau a vapeur préparé d'avance sans qu'on lui eut permis de prendre  congé de sa famille. Nous lisons dans la Gazette Officielle de Turin que cet ex-ministre était arrivé le 29 à Gènes sur le bateau  à vapeur le Neptune. Dès le 25 janvier, les chefs des libéraux modérés étaient entrés  en pourparlers avec les chefs du mouvement, et l'on était Convenu que l'on attendrait, avant de faire aucune démonstratlon  populaire, l'effet des pétitions qu'on signait de tous côtés-Peur demander au roi une constitution. Mais les chefs n'ont pas pu arrêter l'élan desjmasses. Le 26, dans l'après-midi, une loule considérable (trente mille personnes environ), s'est portée  dans la rue de Tolède, qui est la principale de Naples. Cette masse poussait les cris de vive le roi ! vive la constitulonl  Les curieux ont aussitôt arrivés de tous côtés, et toutes les\nrues adjacentes ont été encombrées. Alors l'autorité militaire, croyant ce inouiement grave, a exéeulé les ordres donnés en cas d'émeute. Le drapeau rouge a été arboré au fort Elme, qui a tiré trois coups de canon ; le fort de l'OEtif y a répondu, et à ce signal toutes les troupes de la garnison sorties, ont entouré le château, et se sont dirigée? ver* la rue de Tolède. Mais il était impossible d'y pénétrer ; trente mille personnes parcouraient  en l'ouïe compacte cette rue gigantesque, toujours en poussant les mômes cris de vive le roi! vive la constitution! Les croisées étaient remplies de monde. Les femmes agitaient des mouchoirs aux couleurs italiennes. Quelques cavaliers ayant voulu faire une charge, plusieurs d'entre eux sont tombés  ave leurs chevaux et ont été relevés par le peuple. Les jeunes gens de la noblesse et de la bourgeoisie embrassaient les lazzaroni, et les gardes civiques fraternisaient avec le peuple. Le général Statella ayant pu pénétrer à cheval au milieu de la foule, a rappelé le peuple à l'ordre, en lui disant de crier vive le roi! On a répété ce cri, et puis l'on l'a engagé à crier vive la constitution! Sans pousser ce cri, le général a dit, à ce qu'on assure: L'avrete (vous l'aurez). Peu à peu, cette foule s'est écoulée, et deux heures après tout était rentré dans Tordre. Après quelques nouvelles hésitations, leroi, ayant accepté les démissions de tous ses ministres, s'est décidé à former un nouveau ministère sous la présidence du duc de Serra-Capriola, ambassadeur de Naples à Paris. Les autres ministres sont le princede Torella, père d'un des jeunes gens arrêtés dernièrementpourmotifs  politiques; la privee Dentice, qui, avec M. de Torella, jouit d'une considération méritée; M. Bonanni, magistrat  distingué; Ms Cianciulli et M. Scovazzo, Sicilien, homme très-capable, mais d'une mauvaise sanié. On dit que M. Cianciulli,  qui est un administrateurhabile, n'a pas cru devoir accepter  le portefeuille qui lu! était offert. Tous ces ministres, qui appartiennent à l'opinion progressiste  modérée, se sont trouvés d'accord pour déclarer, à ce qu'on dit, au roi Ferdinand que dans les circonstances actuelles il fallait immédiatement proclamer la constitution. C'est ce qu'a fait le roi par un décretdu 29 janvier. Voici le décret organique dont il s'agit : Naples, 23 janvier 1848. «Ferdinand 11, Roi des Deux-Siciles et de Jérusalem, duc dc Parme et » de Plaisance, grand prince héréditaire dc Toscane, etc., etc., etc., » Ayant entendu le vœu général de nos hien-aimés sujets pour avoir des «garanties et des institutions conformes à la civilisation actuelle, nous » déclarons que notre volonté est de condescendre aux désirs qui nous ont été «manifestés en donnant une constitution, et pour cela nous avons chargé «notre nouveau ministre d'Etat de présenter à notre approbation, dans » un délai qui ne devra pas excéder dix jours, un projet sur les bases sui«  vantes : » Le pouvoir législatif sera exercé par nous et par deux chambres, à sa»  voir une chambre des pairs et une chambre des députés. Les membres dc « la première chambre seront nommés par nous ; les députés seront nommés » par des censeurs sur les bases d'un cens qui sera lise. «L'unique religion dominante de l'Etat sera la religion catholique, «apostolique, romaine, et aucun autre culte ne sera toléré. » La personne du Roi sera toujours sacrée, inviolable et non sujette à » responsabilité. » « Les ministres soront toujours responsables de tous les actes du gouver»  ment. » Les forces de terre et de mer seront toujours dépendantes du Roi. » La garde nationale sera organisée dans tout le royaume sur un mode » uniforme et analogue à celle de la capitale. «La presse sera libre, et sujette seulement à une loi répressive pour » lout ce qui peut offenser la religion, la morale , l'ordre public, le Roi, la » famille royale, les souverains étrangers et leurs familles, ainsi que l'bon»  ncur et les intérêts des particuliers. «En notifiant ici au public notre souveraine et libre résolution , nous » nous confions dans la loyauté et le bon esprit de nos peuples pour le » mainlin de l'ordre et du \"respect dû aux lois et aux autorités constituées. » Signé Ferdinand, b Contresigné le ministre secrétaire d'Etat, » président du conseil des ministres, « duc deserra-cafrioia. »\nDÉCRET SUR LA TRESSE.\n« Naples, le 23 janvier. » FERDINAND, etc. , » Vu notre loi du 19 janvier concernant la presse; voulant pourvoir à la » nomination des membres dc la commission supérieure de censure à Naples » ctdc ceux qui seront chargés de la censure théâtrale,etc., nousavons dé«crétéeequi  suit: » Sont nommés membres' de la commission supérieure dc censure » (revisionie): MM. D. Nicola Gigli, D. Luigi Blanch, D. Giacomo Savarcse, «D.Salvatorc Cerillo, D. Carlo Trqjà, le chevalier Avellino, D. Aurelio » Saliceti, le chanoine Ferrigni Pisone, D. GitistinoQuadrari, l'archidiacre » Cagnazzi, l'abbé Vito Mastrangelo, D. Stéfano délieChiaje,D. Giovanni «Scminola, D. Domenico Capitelli, D. Savcrio Baldaccini, D. Giovanni, » Guuarini, le père D. Raffacle del Vernie, D. Giiiseppe Carnpagna. le duc s dc Ventiguano. «Ces deux derniers auront la délégation spéciale de la censure théâtrale. » MM. le chevalier D. Pasquale-Slanislao Mancini, D. Gitiilo Gennino et » D. Leopoldo Tarantino sont chargés delà révision périodique des joui»  iiaux étrangers et intérieurs, ainsi que dc lout autre imprimé compris » dans l'article 3 dc la loi précitée. » Signé FERDINAND. ce Contresigné Antonio Spinilli, ministre de l'agriculture et du commerce , chargé dc l'instruction publique; » Marquis de Pietracatella, président intérimaire  du conseil des ministres. » En l'absencedu récit officiel des événements qui ont amené le roi de Naples à promettre une constitution à son peuple, on raconte  que les troupes royales ayant essayé de continuer les hostilités  contre Palerme, ont eu le dessous dans plusieurs engagements,  et que le retour à Naples de bateaux à vapeur, chargés de\nsoldais blessés, a produit dans l'esprit du roi le changement de disposition d'où est sortie la promesse d'une constitution. On prétend, mais ceci nous paraît avoir besoin de confirmation,  que lord Palmerston a fait remettre par son représentant à Turin, au roi Charles-Albert, une note qui garantit les Etats sardes,  les Etats romains, le grand-duché de Toscane contre toute intervention de la part de l'Autriche. Le renouvellement de la garnison autrichienne, dans la forteresse  de Ferrare, a failli occasionner, le 22 janvier, un nouveau  conflit entre les habitants de Ferrare et les Autrichiens.Les troupes sont entrées dans la ville par une autre porte que celle qui leur est assignée par la convention. Le commandant de la ville, au nom du Pape, aeu la faiblesse de !<Mir accorder le passage  qu'il était en droit de refuser. Le même jour, aux deux extrémités de l'Europe, nous voyons apparaître deux constitutions : l'une pour le royaume des Deux-Siciles, l'autre pour le royaume de Danemarck. Le 28 janvier, le nouveau roi de Danemarck, accomplissant la promesse qu'il avait faite dans les lettres-patentes publiées le 20 janvier, au moment deson avènement, a signé une ordonnance par laquelle il octroie une constitution à ses Etats. II sera établi des Etats communs pour le royaume de Danemark et les duchés dcSleswig et de Holstcin; ces Etats s'assembleront régulièrement, à des époques fixes, dans des lieux qui seront ultérieurement déterminés, et alternativement daus le royaume do Danemark proprement dit et dans les duchés. La nouvelle constitution consacre le principe du vote de l'impôt  parles Etals, et de leur participation au pouvoir législatif La constitution ne change rien aux rapports des duchés de Holstcin et de Lauenbourg avec la confédération germanique; elle conserve aussi l'usage  facultatif de langue danoise et de la langue allemande dans les districts  mixtes du duché dc Sleswig. La constitution sera soumise à l'examen de députés dont la majorité sera élue par les Etats provinciaux. Le nombre des députés sera de 26 pour le royaume de Danemark et dc 26 pour les duchés; en tout 52. Dans le terme de deux mois après les élections, cette assemblée se réuniraà  Copenhague et continuera ses travaux jusqu'à ce que le roienait prononcé la clôture. L'usage des deux langues y sera également facultatif Par un décret du 26 janvier, le roi de Danemarck, Frédéric VII, a nommé prince héréditaire son oncle, le prince Frédéric-Ferdinand de Danemarck, frère du feu roi Chrétien VIII, et général commandant dans les provinces de Seeland, de Moen, Falster et de Laaland. Le prince Ferdinand n'a pasd'enfants, et il est né le 22 novembre 1792 ; il est par conséquent plus âgé de 16 ans que le roi actuel, Un court débat s'est engagé vendredi, à la chambredes députés  de France, sir l'expulsion du territoire français, d'un sujet russe. II s'agit du M. Bakounine, qui, si nous sommes bien informés,  est maintenant à Bruxelles. Lors de la célébration à Paris du dernier anniversaire de la révolution polonaise, M. Bakounine prononça un discours violent contre l'empereur. Làdessus,  l'ordre lui fut intimé dequitter immédiatement la France.  M. Vavin, M. Lherbette, M. Ferdinand de Lasteyrieont critiqué  virement la conduite tenue en cette circonstance par le gouvernement français. Voici comment M. Guizot a répondu à ces orateurs : Ha réponse sera bien simple. L'honorable préopinant a raison de dire que le respect du droit des gens doit étie égal pour tous les Etats. Il peut être assuré que si on manquait à ce respect à l'égard du roi des Français, je rétamerais immédiatement. Mais que la chambre me permette de lui rappeler en quels termes le réfugie qui nous occupe parlait, dans une réunion publique, de l'empereur de Russie.  J'ai là son discours. L'empereur Nicolas y est appelé « oppresseur, tyran, «assassin, bourreau de tantde victimes, versant le sang aveu persévérance » autant par haine et par instinct que par politique, » . ,Jt\".e Poursuiviai Pas cette citation ; mais je prie 'la chambre de croire que si a Saint Petersbonrg, dans une réunion publique, le roi de» Français était traite de bourreau, de tyran, d'oppresseur, noua réclamerions a l'iuslaut.C î\"6\"™' ««manderions aux autres, nous devons le faire pour eux. M. Thiers Jesu.s bien convaincu que vous réclameriez, si on tenait un tel langage a Saint-Pétersbourg. Mais laissez-moi vous adresser une question ; co ne sera, si vous voulez, qu'une uffaire de curiosité. Si quelqu'un disait cela ou gouvernement suisse, aujourd'hui, que diriez-vous? M Guizot. Personne n'a rien ditde pareil du gouvernement suisse. M. Thiers. Et le Journal des Débats ? M. Guizot. Le Journal des Débats et les autres journaux ont dit bien des choses du gouvernement suisse, mais il ne s'agit pas ici de journaux. Si, dans 'une réunion publique, le gouvernement suisse était appelé bourreau,assassin, je n'hésiterais pas à regarder un tel langage comme inconvenant et contraire au droit des gens. A gaache. Il ressemblerait beaucoup au vôtre. M. Guizot. Le» gouvernements ont le droit de s'adresser réciproquement des représentations , des reproches ; ils ont les uns et les autres le droit d'apprécier  leurs actes, leur politique, maison ne doit jamais recourirà l'injure: tous doivent toujours se l'interdire. Dan» les pays libres, les écrits, lesjournauxpeuvent.se livrer, â l'égard des gouvernements étrangers,aune polémique violente, acerbe; l'injure devrait toujours eu être bannie. M. Thiers. Je ne demande pas qu'on interdise aux journaux de critiquer les actes des gouvernements étrangers; maisil doit toujours y avoir une certaine  mesure. Je me souviens d'avoir lu cette phrase : « Oui, il faut laisser M. Ochsenbein, bien piller et ravager la Suisse. » J'ai lu cette phrase ou quelque chose d'analogue, et vous n'avez rien dit: c'est là pratiquer singulièrement l'égalité. M. Guizot. Il ne s'agit pas de journaux, je le répète, mais d'un sujet russe parlant dans une réunion publique autorisée sous certaines conditions et moyennant certaines précautions. Ces précautions n'ont pas été gardées, ces conditions n'ontpasélé tenues, et le gouvernement a dû prendre le parti qu'il a adopté. Dans sa séance du 31, la chambre des députés de Bade a été saisie despropositions suivantesprésentées par le député Helmreich  : 1e Que la chambre demande que les'cliaugcmcnts au tarif de douanes actuel  ne puissent être adoptés que pour une période qui n'ira pas au delà dc l'année actuelle ; qu'elle engage le gouvernement à tenir dans la conférence douanière aux propositions de 1846 ; 2U Que le gouvernement travaille à obtenir un système complet dc droits"}