{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848176/9742a230824d905a59dcf19fd6b09eba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. MgenthSmer «nd Verantwortlicher Redakteur: M. G. Saphir.\nM187.\nZwölfter Lahrganj,. Sonnabend den S.August A««8.\nLudwig Börnes Geist an Erzherzog Johann in Frankfurt an» Main.\nVor» M.\niaphir.\nEi« Giab liegt ferne, nicht in Deutschlands Gauen, Eik Gräb liegt ferne, nicht in Deutschlands Gchooß; Und auf dem Grab' kein deutscher Stein zu schauen, U«td auf dem Ärab' kein Kranz aus deutschem Moos; Und auf dem Grab' kein Zweig der deutschen Eiche, Un!d aus dem Grab' kein Zweig von Enzian; Döch im dem Grab' liegt eine deutsche Leiche, Dpch in dem Grabe ruht ei» deutscher Mann! Doch i» dem Grabe ruhet ein Verbannter, Von seiner Väter Herd' vertriebe» schnöd', Doch in dem Grabe ruht ein Lichtgesandter, Doch »n dem Grab' ruht Deutschlands Volksprophet! »— H^«it Ihr gekannt den deutschen Licht - Märtyrer, Den kleinen Marm blaßem Angesicht? Habt Ihr gekannt den erst«« Reigenführer Für Deutschlands freies Wort und Recht und Licht? EÄ» Ritfengeist in einer kleinen Schale, Ein Heftenschwert in einer schwache» Scheid', Das Aug' allem entbrannt vom Götterstrahle, Der Blitze schleudert durch die Nacht der Zeit. Di? Wüege stand ihm dort, wo nie gedämmert Ei» Lichtstrahl hat für Menschenrecht; In Fravkfurt, wo die Tyrannei gehämmjert Die Kette« für TeutonienS Geschlecht! An seiner Wiege haben grinsend ihn empfange» Die Vorurtheile einer schmacherfüllte« Zeit-; Im Ghetto eingepfercht, vo« Finsterniß umfangen Ward er getränkt mit Gall' und Bitterkeit! Entweiht sah er an sich deö Meisters Stempel, Verhöhnt a« sich des Schöpfers Ebenbild! Da klang'S herüber ihm a«S ZionS Tempel, Wie Rutf zerbroch'ner Psalter, klagend wild! Dq klang'S zu ihm wie Harfenton im Leiden, Der vo» dem Volke singt, so schwer versucht; Da klang e» zu ihm her aus Babels Weiden, Wie Mutterruf, die ihre Kinder sucht! Und vor ihm lag die Krone, die verkümmert Vo» Davids Haupt i» die Vernichtung fiel, U»P vvrihm lag die Lade, die zertrümmert. Bei Prixstersang «nd heil'gem Zither-Spiel; Und vo« ihm lag die hohe Feuersäule, Die a«S der Knechtschaft einst fein Volk entführt, Und vor ihätlag die lange Dulder-Zeile, Durch die Jehova eS bi'S jetzt geführt l\nDa zuckt der Stahl hernieder aus der Wolke, Der Blitz entflammt die wetterschwang're Brust; Er ward^rophet,—-doch nicht nur seinem Volke, DeS höheren Berufs ist er sich kühn bewußt; ES »ißt ihn hin im Grimme des Propheten, Um mit den Aronsstab', noch unverdorrt, Vor Deutschlands Volks-Tyrannen«hinzutreten, Bewaffnet mit dem scharsbezahnten Wort'! WaS er begehrt, es waren freie Stege Vo» Mund zu Mund, vo» Ohr zu Ohr, vo« Herz zu Herz; WaS er ermahnt, es waren Hammerschläge An achtunddreißig Fürsten, hart wie Erz! Was er gesagt, es waren zugespitzte Pfeile, Jn's Lager der verstockten Dränger-Brut, Und was er sprach, es waren blanke Beile, Getaucht in'S Herzens freiheitsrothe Blut! Und waS er fang, eS war die heil'ge Vehme, Die gegen Druck und Sklaverei erstand; Und waS er schrieb, es waren Lavaströme, Die Gluten wälzend rasch von Land zu Land, Und was er rieth, eS waren gold'ne Blätter, Vom Baum' der Wahrheit in die Luft gestreut, Und waS er wahrgesagt, das haben hohe Götter Jetzt wahr gemacht zur freien deutschen Zeit!! — Was war sei« Loh» ? Der Lohn der allgemeine! WaS war sein Dank? Der Dank der ganzen Welt! Wer warf auf ihn die erste« Martyrsteine? Sein Baterort war da der erste Held! Wer jagt ihn fort aus seiner Heimat Hütte? Sein Vaterland, für das er Freiheit warb! Wer schenkt ein Grab ihm dann in seiner Mitte? Ein fremdes Land, in dem verbannt er starb! Im Grabe dort, in Frankreichs schönstem Garten, Bon Hoffnungsgrün bedeckt im dunkle» Raum, Dort ruht er still, als schien er zu erwarten, Daß sich im Tod erfüll' sein LebenStraum! Kein Lichtstrahl kam vom deutschen Himmelsbogen, Bo» seinem Volke kam kein Freiheits-Bot', Viel Deutsche, die nach seinem Grab gezogen, Sie weinte« auf dem Grab die Augen roth! Der Bundstag, der in Frankfurt angebrochen, Der lange, deutsche Allerseelentag, An dem man fromme Messen hat gesprochen Für'S deutsche Volk, das tief im Staube lag; Der Tag der Finsterniß, der Blütenkahlen, Der Tag des Morgen ohne gold'ne» Kranz, ag des Mittag ohne Sonvenstrahlev, Der^ag des Abend ohne Dämmerglanz; Der Tag, der mit den dürre» Eingeweiden,"}