{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929844/b39b19ba7f1715d91ee4052a96f9f0eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°l97\nSamedi 19 Août 1848.\nPRIX DE L'ABONNEMENT PAR IRIMESTEE. pour La Haye. . fl, 7—) Payable „ la province - 8—) d'avance. PKIX DES INSERTIONS. '•e» premières 5 lignes fl. 1.50 timbre Compris el 20 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Haye , Spui, n\" 75. BCKEADPODa .'AIIOJSEÏIE.TET LES S* ANNONCES, Chez M. van Weelden, libraire, Spui,. et çhei le. Héritiers Dooriirfn, li-J\" Imiires, Lange Pootcn, a La; Haye, Les lettres et paquets doivcfet é.r_ envoyés à la direction franc di^potr.\n| Orne A iT.t_ni« V*\nLA HAYE, VENDREDI 18 AOUT.\nRevue Politique.\nLesjournaux allemands ont publié un bulletin adressé par le «aron Welden au feld-maréi'hal Radetzky, et annonçant que, le 7 à la pointe du jour, i'.nédèputalion de Bologne est venue lui annoncer la soumission de cette ville et la retraite complète des Volontaires. Suivant ce même rapport, Bologne est une ville de 72,000 âmes, et le baron Welden n'avait que 4,192 hommes.\nD'un autre côté, les correspondances italiennes prétendent que, leB, la population ayant chassé les Aulrichiens,ceux-ci ont pris position à la Motagnola, et ont commencé le bombardement  de Bologne. Le l'eu a duré trois heures; deux palais et plusieurs maisons ont été incendiés, mais les Bolonais, appuyés par les habitants des campagnes, ont fait une vigoureuse sortie et ont forcé l'ennemi à abandonner ses positions. Les Bolonais ont expédié des courriers à toutes les villes de la Romagne pour demander des secours.\nLes ministres de France et d' Angleterre résidant à Florence ont protesté auprès du général Welden contre le bombardement de Bologne.\nCharles-Albert est arrivé à Alexandrie. Avant de quitter Vigevano,  où il avait établi son quartier-général, le roi a adressé aux populations du royaume une proclamation où il dit que dans les six semaines de trêve on aura des conditions honorables de paix, ou bien que l'on retournera aux combats.\nLe roi de Sardaigne a déclaré aux députés de Gènes qu'il avait demandé l'intervention de la France, mais que l'Angleterre  s'y opposait. t'est une justice à rendre à lord Palmerston, dit le Times ;il a compris que le moins qu'on pût proposer à l'Autriche, c'était 'a ligne de l'Adige, et il a réussi à amener le gouvernement français à négocier sur cetle base. En ce qui touche la Lombar\"is,  nous croyons encore que l'Autriche n'attachera pas une grande importance à conserver le territoire milanais sans les forteresses de Vérone et de Mantoue. Mais elle ne consentira jamais àce que le Milanais soit annexé au Piémont, àce que le parti vaincu reçoive une si riche proie enlevée à ceux qui l'ont reConquise. Si donc la Lombardie est détachée de l'empire au'•\"ichièii,  ce sera pour devenir un petit duché sans aucune importance  politique, ctson indépendance sera ainsi achetée au l'nx de sa prospérité. Ou a reçu le texte de l'armistice et de la convention conclue entre legénéral autrichien et le roi deSardaigne.C'est le 9 août cette trêve a été signée. L'abandon de toute l'ltalie, la Lombardie, Etats de Venise,. Modène, Parme, Plaisance, est formellement stipulé et a été signée par Charles-Albert. Comment  la médiation anglo-française obliendra-t-elle la modification  d'un arrangement accepté avec tant de'facilité par le roi <m Sardaigne ? L Assemblée nationale de France a entamé avant-hier la discussion  du projet de décret relatif au rachat du chemin de fer . Lyon. L'article preraier.qui contient tout le principe du projet,  a été adopté, ainsi que celui qui fixe à 7 fr. 60 c. de rente le Chiffre alloué pour chaque action. Les autres articles qui cou-, •ennent des dispositions réglementaires, doivent avoir été examinés  le lendemain par l'Assemblée, et l'adoption du projet de décret ne peut faire l'objet du moindre doute. Il est a remarquer,  toutefois, que les défenseurs du décret ont bieii moins soutenu le principe du rachat qu'ils ne se sont appuyés sur des motifs de nécessité, d'urgence, de circonstances, le rachat du j lemin de kr de Lyon devant permettre au gouvernement de oonner du travail à quarante mille ouvriers. _a situation prend un aspect sévère à Paris. La question de enquête s'envenirae.et l'on se préoccupe très sérieusement des m.cidents a,l*quels elle va donner lieu. Malgré les efforts que au encore aujourd'hui le National,\\l parait impossible quel' Asniblee  nationale ne soit pas le théâtre où sera joué ce ■\"ame accompagné de toutes ses péripéties. La curiosité puxè^-U  3 él? exci,ée àun troP haut degré, pour qu'elle ne , le pas être sat'sfaile. Peut-être même serait-il beaucoup Pus dangereux maintenant d'étouffer cette affaire oudel'a.^Jirner  par des moyens dilatoires, que de l'exposer tout entière tion»3\" •F* e sort en jeté, prières, pourparlers, insinua-Pour 3^minîUoi\"-es, tout est inutile. Le pays se croit assez fort itli ri lrcelte \"ouvelle épreuve; il veut que cesoitdevant Peut à!l 0nm/a'nille' que toute l'affaire doit s'arranger. C'est être » cheux' ma\"s on ne voit pas trop qu'il puisse en ,Deil reraent- Nous dirons même qu'il y aurait péril en la de«in  |lleb..\"iUétranges' mi\"e rumeurs inquiétantes, viennent jouterai impatience générale. Il faut en finir... Ce mot est \"ns toutes les bouches, lit-on dans une correspondancede Paris. tan. 'T™* Iî'e.CCS de ''enquête figure une déposition importe  de M. Dubois, juge d'instruction à Lille, qui tend à établir Si , ' expédition de Risquons-Tout a été année et soldée par •Ledru-Rollin. Ainsi qu'il était facile de le prévoir, la grande fête du jubilé néraî\"..nli de réunir à ColoSne l'archiduc Jean , vicaire gét 0n j e l'empire, le roi de Prusse, le président et une députacaractè  assemblée nationale de Francfort, a bien vite perdu le pour r re,r.jliSieux qu'au premier abord on aurait pu lui prêter, Dans |eeV^'ir Presq,,e exclusivement un caractère politique, a lltl n S aiscours qui ont élé prononcés, nous voyons que l'on nitè an Parlé de 'a cathédrale de Cologne et beaucoup de _'n-Franè_brln;n,de\" M' de GaSern> Présiden' de l'assemblée de symbole d ' raêrae dit en termes fort clairs que la fête était le Trusse et ]ccvCett.e unile- Du reste, l'entrevue entre le roi de Cuire gile c 'Caire général a été très-cordiale, et tout porte à te réunion aidera grandement à aplanir les difficultes\n qui ont paru sur le point de s'élever entre la Prusse et le parlement de Francfort.\nA Berlin, M. de Griesheim, l'auteurde lafameuse brochure, à décidément été remplacé par 51. de Brandt, dans se. fonctions de soiis-secrélaire-d'Etat au département delà guerre. La commission  de constitution s'est prononcée pour l'abolition immédiate  du timbre des journaux, et une très-forte réduction sur les droits de poste.\nLes nouvelles de Lisbonne du 9 août n'offrent aucun intérêt. Il est toujours question de crise ministérielle, d'intrigues des cabralisles ou des progressistes, mais aucun fait sérieux ne peut donner le mot de ces énigmes politiques dont sont remplies les correspondances des journaux anglais. Il résulte de nouvelles positives, écrit-on à la Gazetled' Augsbotirg,  que les troupes russes qui s'étaient retirées de Berlat vers le Pruth, ont reçu lout à coup contre-.irdre, et ont pénétré de nouveau le 15/27 juillet jusqu'à Berlat et Tekutscli. Dans la Bessarabie, l'armée a été renforcée d'environ 30,001) hommes, et le commandement en chefetaètéconfiéaugénéral Morairefl.\nDISCUSSION SUR LA RÉVISION DE LA LOI-FONDAMENTALE.\nSECOND CHAMBRE DES ETATS-GENERAUX.\n(Ft» de la séance d'hier.) M. Hoffman ayant fait allusion, ainsi qu'on l'a vu dans les débats  d'hier, à une phrase du rapport adressé au Roi par le ministre  delà justice, Son E\\c. a pris la parole et s'est expliquée dans cc sens.\nLorsque la Première Chambre, dit le ministre, a rejeté les deux projets de loi dont il est question, elle était complètement dans son rlroit. Lorsque lui, ministre, par suite de la tendance qu'il crut reconnaître dans ce rejet, fut d'avis de donner sa démission,  il était aussi complètement dans son droit en agissant comme il l'a fait. Depuis cinq mois l'intention des ministres a toujours été, et les membres de la commission du 17 mars en ont eu la preuve, de s'efforcer d'arriver à un résultat qui satisfit toutes les opinions. Lorsque le Roi refusa d'accepter cette démission  et continua au ministre la confiance dont S. M. l'avait honoré, le Roi était également dans son droit, comme il l'était aussi en complétant la Première Chambre par la nomination de plusieurs membres Tout ceci est le cours ordinairede la marche constitutionnelle des affaires. Qu'on ne se fasse pas illusion à cet égard, dit le ministre, car celui qui a le peuple derrière lui, c'est le Roi qui veut la réforme. Lui, ministre, dont la présence aux affaires sera de courte durée, n'est rien autre que l'instrument  de la volonté du Hoi.\nM. Jongsma commence par faire sa profession de foi politique.  S'il n'a pas voté, il y a quelques années, pour les propositions  des neuf membres de la Chambre relatives à un projet de Loi-Fondamentale, ce fut parce qu'elles ne lui avaient pas paru renfermer re qui, à son avis, est nécessaire dans l'intérêt bien entendu de la patrie; eu outre, il eût voulu que l'initiative en fût venue du chef vénéré de l'Etat.On comprend que si maintenant,  dit l'honorable membre, je n'approuve pas entièrement les projets de loi de la nouvelle constitution, ce n'est pas pour la forme sous laquelle ils sonl présentés, ni pour la source dont ils émanent, mais parce que c'est chez moi une conviction intime  qu'ils ne renferment pas les dispositions qui, à mes yeux, sont nécessaires pour le bien-être de la patrie. M. Jongsma fera donc une distinction entre les différents projets; il votera pour ceux qu'il croira, d'après sa conscience, pouvoir admettre. M. Jongsma fait ensuite une énumération rapide des points qui, bien que n'étant pas parfaitement d'accord avec sa manière de voir, ne seront pas un obstacle à ce qu'il adopte les projets dans lesquels ces points se trouvent compris, et qui sont les mêmes que ceux indiqués par l'honorable H. Telling. Ainsi, à cet égard, il se soumettra à la décision de la majorité. Mais pour les dispositions qui concernent les élections directes  , le droit de réunion , le culte et les disposition relatives à la composition de la Première Chambre, l'orateur ne croit pas pouvoir  les admettre. M. Jongsma est d'avis que les élections directes  ne sont ni désirables ni nécessaires. Néanmoins cette opinion  ne serait pas pour lui un motif de rejet, bien qu'il préfère les élections à un degré , si on avait eu soin d'instituer la Première  Chambre de manière a ce qu'elle formât un puissant contrepoids  contre l'élément démocratique sur lequel se base l'élection  de la Seconde Chambre. Pour cette raison , il eût désiré que la Première Chambre no pût être dissoute et que ses membres  eussent été nommés par le Roi et choisis parmi les hommes qui ont occupé de hautes fonctions et ont rendu des services signalés à l'Etat. Quant à la question du culte M. Jongsma se prononce fortement  pour la maintien du placet. C'est là l'opinion qu'il a émise, lors des discussions relatives au deuxième livre du Code Pénal. Et, dit l'orateur en terminant, je vois aujourd'hui parmi les membres du ministère deux ministres qui, comme moi, ont insisté l'année dernière sur la nécessité de maintenir i'ar( jg^ de la Loi Fondamentale actuelle.\nM. Bolz approuve les projets de Loi-Fondamentale. Honneur au Prince,dit M. I_otz,qui a compris les besoins du peuple dont le bien-être lui est confié, honneur à la nation qui par son calme et l'attitudequ'ilasugarderen présence de la tourmente révolutionnaire  qui bouleverse l'Europe, peut être citée comme un modèle aux autres nations ! Le maintien du placet ne saurait sérieusement  être demandé par la Chambre; le placet est incompatibleaveo  la liberté, comme l'est la censure avec la liberté de la presse. Il n'y a qu'un point dans la nouvelle constitution qui n'est pas tel qu'il l'eût désiré, c'est celui relatif à la défense de l'Etat, et il engage legouvernement à la modifier. M. Gevers d' Endegeest,après avoir fait un court, maisbrillant historique des événements de l'Europe, ajoute qu'il comprend\nparfaitement bien la nécessité que chacun fasse aujourd'hui le sacrifice de quelques-unes de ses opinions personnelles; le noblo exemple qu'en a donné le Roi sera imité. Deux des ministres qui font partie du cabinet actuel en ont fourni le premier exemple, mais la Chambre est dans une position bien différente de celle des ministres. Ceux ci peuvent donner leur démission s'ils croient leur opinion froissée, il n'en saurait être de même pour les membres de la Chambre. M. Gevers dit n'a voir jamais ete ce qu'on appelle conservateur quand-même; il a constamment  plaidé pour les intérêts de la liberté commerciale, industrielle,  personnelle, et pour les progrès vraiment utiles à la société  , mais il n'a jamais attaché un grand prix à la révision de la Loi-Fondamentale, parce que sa conviction a toujours élé qu'en exécutant sincèrement et fidèlement la constitution actuelle  on aurait pu se passer encore longtemps de la révision. L'orateur croit le maintien du Conseil d'Eiat utile et nécessaire et quelque porté qu'il soit pour introduire des économies dans les différentes branches de l'administration gouvernementale il n'approuvera pas celle amenée par la suppression du Conseild'Etat.  Au reste, M. Gevers ne croit pas que la révision de la Loi-Fondamentale puisse donner lieu à de grandes économies , et a l'appui de son opinion, l'orateur cite les chiffres des budgets  en France. Sous Napoléon le budget en temps de paix était de 000 millions et en temps de guerre de 1 milliard, et sous le dernier gouvernement il a successivement monté à presque un milliard et demi. L'orateur esquisse ici à larges traits ce qui _'est passé en Allemagne  et conclut que les Allemands demandent des libertés dont nous jouissons depuis longtemps. M. Gevers voit en France deux partis en présence, celui qui n'a rien et celui qui possède; c'est entre ces deux partis qu'il y a seulement lutte. La Néerlande,  ajoute l'orateur, n'a rien à craindre de semblable. L'ouvrier  chez nous comprend trop bien que les bouleversements tarissent les sources d'où doivent provenir pour lui les moyens d'existence. Il engage le pays a suivre le conseil donné en plus d'une occasion par l'honorable député de la Gueldre c'est-à--dire  de procurer un travail utile aux bras inoccupés, en faisant défricher des terres incultes. M. de Jong approuve les projets de loi dont la Chambre s'occupe  en ce moment. Il y a longtemps qu'il a conseillé au gouvernement  de suivre une marche plus libérale, il ne peut donc que se réjouir de ce que le pays entre dans une nouvelle ère constitutionnelle; comme la Belgique, la Néerlande peut progresser  avec des institutions libérales. M. de Joug aurait désire que l'élection des membres de la Première Chambre eût lieu par la nation et non par les Etals-Provinciaux ; mais, à l'exemple de ses collègues, il saura à son tour faire le sacrifice de son opinion personnelle. M. Timmers Verhoeven. Les nobles paroles du Roi auront leur salutaire effet; à son exemple, dit l'orateur, chacun fera abnégation de son opinion individuelle. L'honorable membre approuve les nouvelles institutions sous le point de vue qu'elles accordent la liberté de l'enseignement, bienfait dont la portée est immense pour la nation. Il espère que ce» institutions contribueront  à alléger les charges publiques; mais, quel que soit son désir de voir introduire des économies dans l'administration,  M. Timmers Verhoeven s'élève contre une diminution de la liste civile. Le seul projet que l'honorable membre n'approuve  pas est celui relatif au culte ; il croit le maintien des droits de placet nécessaire. M. Luyben commence par dire que s'il n'a pas voté, alors qu'elles ont élé présentées, en faveur des propositions des neuf membres de la Chambre au sujet de la révision de la Loi-Fondamentale,  c'est qu'il a toujours été d'avis que l'initiative d'une parcilleproposilion devait être laissée au gouvernement même; il eut été impolitique d'agir autrement. Il ne faut jamais exposer un gouvernement à perdre de sa popularité, car un gouvernement sans popularité est sans cesse paralysé dans son action. Il était en outre persuadé qu'il ne pouvait pas espérer de l'ancien gouvernement, tel qu'il était alors composé à. l'exception de deux de ses membres — des libertés religieuses et des concessions libérales compatibles avec l'esprit du siècle. Mais les choses ont changé aujourd'hui : le Roi a pris l'initiative et le gouvernement se compose d'hommes qui offrent toutes les garanties désirables au Roi et à la nation; il ne saurait donc hésiter à accepter les projets de loi qui ont été présentés. S'il s'en trouve qui contiennent des dispositions qiine soient pas parfaitement d'accord avec ses propres vues, il ne les rejettera cependant pas, pourvu toutefois qu'il ne s'agisse pas de questions vitales. M. Luybea répond ensuite à son tour aux observations faites par M. van. Dam van Isselt dans la dernière séance relativement au placet ; l'honorable membre repousse énergiquement toute idée qui aurait pour but de maintenir ce qu'il appelle le joug de la religion  catholique. Séance du 18 août. M. Nederhurgh ouvre aujourd'hui la discussion. II n'a pas voté pour la proposition relative à la Loi-Fondamentale présentée,  il y a quelques années, par neuf membres de la Chambre,  parce qu'elle contenait des réformes radicales qu'il ne pouvait approuver dans l'intérêt général du pays, et parce qu'il a pensé que la nation n'était pas encore mûre pour ces idées politiques. Mais les événements de l'Europe ont marché depuis lors, et, le 16 mars, la Chambre, dans son rapport, a montré que le pays voulait une révision de la Loi-Fondamentale  établie sur une plus large échelle. La commission, chargée [iar le Roi de composer un projet de consitution, n'a pas à son avis, répondu à son attente, car elle aussi a proposé des points qu'il ne croit pas compatibles avec le bien-être du pays. Quant aux douze projets présentés maintenant par le gouvernement,"}