{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929700/0ff43723a3da58b246f3a84922ea657b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Si i.i nationalité consiste à respecter le plus possible l'individualité  eL la particularité du peuple réel, on peut dire que le gouvernement autrichien en Italie a été et restera éminemment national. Mais si une petite faction de g:ens mal intentionnés, dont la grande majorité du peuple italien ignore les principes et les idées, si cette minorité, contrairement à la croyance religieuse,  à l'histoire et aux traditions de l'ltalie et ouvertement  hostile au droit public et international de toute l'Europe, veut, au nom d'utopies .'t de chimères qu'elle nomme nationalité,  faire de toute l'ltalie des masses révolutionnaires, et cela pour procurer un plus grand théâtre à l'avidité, àla vanité el à l'ambition âo quelques-uns de ses chefs, l'Autriche, se rappelant  les devoirs qui lui sont imposés comme grande puissance européenne,et le.; soins que récîàme le bien-ètredes peuples qui lui sorit confiés, saura s'opposer à ceitn nationalité en Italie comme hors de l'ltalie. On écrit de Rome, U janvier. L'emprunt contracté avec la maison de banque Lalante à Paris  doniicr.i u:i intérêt do 5 p. e. Les intérêts pourront êlrc touchés  le \\\"' juin et le ler1er i: à Rome ou à Paris. Les oblitérations  sont de 100 seudi. Les revenus du monopole du sel et du tabac sont eng.igés pour le paiement ponçtueldçs int.érèts,a.tnsi qne pour l'amortissement de l'emprunt. Lelloi, par arrêté du 29 janvier dernier, a nommé aux fonctions  du consul en résidence â Calais, M. I. P. Vcndroux. — Par un arrêté An 5 février le Roi a conféré la croix dc chevalier du Lion Néerlandais à M. S. van liée 1 à Rotterdam. M. À. de Bieche, gentilhomme de la chambre du roi de Danemarck  , est arrivé dans cette résidence et est descendu à YRâtelde l'Europe. 51. A. de Bicchc est chargé de transmettre à S. 31. le Roi des Par—bas la nouvelle officielle de la mortdu roi dé Danemarck Chrétien VIII, et de l'avènement au trône de son successeur Frédéric VII. ' Dans l'assemblée de la Société néerlandaise d'agriculture, division de La Haye et de ses environs, qui a eu lieu la semaine dernière à La Haye, les membres de cette Société ont élu pour président, 51. G. W. Verwey-Méjan, membre de la Seconde Chambre des Etats-Généraux; pour vioe-président, M. J. Caan, conseiller d'Etat, membre des Etals-Provinciaux delà Hollande-Méridionale;  et pour secrétaire et trésorier M. A. G. C. Alsche, procureur du Roi près Je tribunal d'arrondissement de La Haye. LeA de ce mois est décédé à. Utrecht,;) un âge très-avancé,M, de Crueys, professeur de droit à l'université d'Utrecht. Pendant  4-4 ans M. Brueys a exercé le professorat à Deventer et à Ulrecht. Les sciences perdent en lui un de ses plus beaux ornements. Le marché en fonds hollandais à la Bourse d'Amsterdam  d'hier n été très-animé, il s'est fait beaucoup d'affaires surtout dans les intégrales elles autres fonds hollandais, qui se plaçaient en hausse. Les affaires ont élé également frès-actives en ardoins et en coupons, qui étaient offerts à un cours un peu plus élevé. Le 3 p. c. extérieur très demandé et le 3 p. c. intérieur plus agréable. A l'égard desautres fonds étrangers, il n'y a àsignalerque la continuation d'une baisse dans la plupart des fonds autrichiens. Les journaux hollandais nous apprennent que les cantiques chantés dans la Synagogue des Israélites, lors de l'installation du nouveau grand-rabbin, M. Berenstein, ainsi que la belle priérepour le rétablissement de la santé de S. A. R. le Prince Alexandre des Pays-Bas, ont pour auteur M. P. Bromet. Le texte de ces cantiques, que nous avons sous les yeux, témoigne du talent  de M. Bromet, qui rend d'éminents services à la communauté  Israélite. Le numéro 2 dc la Revue musicale (Nederlandsehe Muzikaal lijdschrift),  publication (le MM. L. E. Bosch et fils d'Utrecht, qui en est aujourd'hui  à sa dixième année d'existence, a paru depuis quelques jours.\nCette feuille musicale continue à se maintenir dans la faveur dont elle jouit auprès du public par l'intérêt de ses aperçus critiques sur l'art et par ses comptes-rendus de nos divers concerts et de loul ce qui'se passe dans le monde musical. L'exposition dc tableaux mis en loterie au profit des pauvres de La Haye par la société Amicitia, a parfaitement répondu au but que celle société s'était proposé. Kous apprenons que huit cents lots ont été rapidement  placés, et que de nouvelles demandes de lots ne cessent d'être adressées à lacommission.il est permis d'exprimer le regret que cette société ne se soit pas réservée la faculté d'augmenter le nomhredes lols,clic devait être 3iirc à l'avance que sou généreux appel aurait rencontré toutes les sympathies du public. M. Siklcr, violoniste d'un grand talent, qui s'est fait entendre dans presque toutes les cours dc l'Europe et y a obtenu de brûlants succès , se trouve depuis quelques jours à La Haye. Il a eu l'honneur de se faire entendre  vendredi dernier chez LL. AA. RR. le Prince et la Princesse d'Orange cl samedi, à la Cour. Le courrier de France et de Belgique nous est arrivé au moment  où nous nous mettons ordinairement sous presse. Afin de pas priver nos abonnés d'Amsterdam des dernières nouvelles d'ltalie, nous avons retardé d'une heure l'expédition du journal. Le ministre des affaires étrangères da Grèce a notifié le 1-4 janvier aux représentants des cinq grandes puissances, à Athènes,  la conclusion du différend entre le gouvernement hellénique  et la Porte Ottomane. «Le gouvernement de S. M. hellénique, dit dans sa note M. Glarkis, par déférence pour les avis que les gouvernements amis et alliés dc la Grèce lui ont fait parvenir, a pensé que sa dignité Ini permettait dc lever l'obstacle qui, dans l'opinion dc la Sublime-Porto, s'opposait au rétablissement  des relations officielles entre les deux Etats. En conséquence, les rapports des deux cours vont être rétablis sur leur pied antérieur; je me félicite, Monsieur, dc pouvoir vous l'annoncer. » Cependant, malgré la résignation du cabinet grec, la solution  définitive du différend avec la Turquie sera différée de quelques jours encore: par un hasard malheureux , M. Musurus est tombé de cheval, à Constantinople, en allant faire ses visites  de congé. Cette petite cause a pour grand effet de retarder d'une vingtaine de jours, au moins, la réconciliation des deux puissances, car on sait que c'est à Athènes que cet envoyé de la Porte doit recevoir les. excuses du gouvernement grec. La chambre des députés, en France, n'a plus à se prononcer que sur le dernier paragraphe de son projet d'adresse, celui qui a rapport aux banquets réformistes. La discussion à dû s'ouvrir aujourd'hui. Un assez grand nombre d'orateurs sont inscrits pour parler contre le projet de la commission. JMbus y voyons bien figurer le nom de M. Odilon Barrot, mais non celui de M. Thiers. On a toujours dit que Thiers blâmait tout bas l'esprit de ces banquets et qu'il se tiendrait en dehors de cette discussion. Cependant, il est possible que l'amendement de M. Darblay ou celui de M. Sallandrouze lui donnent les moyens d'y prendre part. Un journal, la Presse, avait prétendu que le gouvernement français renonçait, pour cette année, à l'idée de présenter aucun  projet de chemin de fer. Le Moniteur parisien répond à la la Presse d'une manière officielle, que le gouvernement n'a pris aucune résolution de ce genre. L'empereur de Russie a adressé le rescrit suivant à M. le conseiller  privé de Boutenieff: En portant notre attention Sur vos service» éminenls, et en rendant pleine justice à votre infatigable et heureux concours lors des dernières négociations avec la cour dc Piomc, nous vous conférons gracieusement, en témoignage dc notre bienveillance particulière, les insignes dc l'ordre dc Sl-AlexandreNewsky en brillants, que nous vous envoyons ci-joints, et nous vous assurons dc notre faveur impériale. WiCOLAS.\nvotre voyage, il faudrait,'ce me semble, sortir demain et les autres jours pour vous distraire un peu. — Mous y avions pensé, Héléna et moi, — dit Mme de la Rochaiguë; -— votre sœur accompagnera demain matin Ernesline à I'oiTice, dans l'aprèsdîner  Mlle Palmyre et Mlle Barennc viendront essayer à noire chère petite belle, les robes et les chapeaux commandés hier par mes soins, et, après lous irons faire un lour en voiture aux Champs-Elysées. — A merveille, — dit le baron, — je vois la journée de demain et celle it employées. Seulement, je me trouve, moi, ires mal partaj é. Aussi, je vous demande ma revanche pour lejour d'ensuite,  ma chère pupille, 'derez-vous? Certainement, lonsieur, avec le plus grand plaisir, — répondit | i linc. — La grâce dc cette réponse en double encore le prix, — dit le baron [pression si convaincue, que l'orpheline se demandaitee qu'elle avait répondu dc si gracieux, lorsque la baronne dità son mari : —Voyons, ttonsicnr de la Rochaiguë, quels sont vos projets ? — ..ii'l nh ! répondit le baron d'un air lin, —j 0 ne suis ni si dévoticux que ma sœur, ni ! mondain que vous, ma. chère amie, je proposé donc à notre aimable pupille, si le temps lé permet, une promenade dans l'un des plus beaux jardins de Paris, où clic verra une merveilleuse collection de rosiers en fleurs.' — Vous ne pouviez :r; Monsieur, — dit naïvement Ernestine,  - fleurs. — Ci ri'rslpas je suis homme de précaution, ma charlaro —-en cas de mauvais temps, nous ferions bandes superbes ou dans une magnifique fermant les-c! vie de l'école moderne. — El ni se trouvent donc réunies lon les ces belles choses, Monsieur ?■— é.i ervcilïée, — Ah ! nia clière pupille, qaèlbi véritable Parisienne vous êtes!—reprit M. .in la Rochaiguë en riant d'un air capable, —■ et vous aussi, baronne, et vous aussi, ma sœur:, je le vois, à votre air étonné, vous ignore?: où se trouve ce pays dc merveilles qui est pourtant presque à notre porte. —En vérité, —dit. Mlle de la Rochaiguë, —j'ai beau chercher, je... —Vous ne trouvez pas?—reprit le baron ,—voyons... j'ai pitié de vous... tontes ces ;..: r. vivent réunies... nu Luxembourg. —Au Luxembourg! — s'écria la baronne en riant et, s'adressant à Ernesline:  — Alii ma chère belle, c'est un piège... abominable, car vous ne savez pas la passion de 3f. de la Rochaiguë pour une autre des merveilles\ndu Luxembourg, dont il se garde bien dc vous parler! —Et quelle est cette antre incrvcilie,Madamc?—demanda la jeune fille en souriant. -—Figurez-vous... pauvre chère innocente... que M. de la Rochaiguë est capable de vous conduire à une séance de la chambre des pairs... sous prétexte  de serres, dc fleurs et de tableaux ! —Eh bien! pourquoi pas, dans la tribune diplomatique? —Ma chère pupille s'y trouverait en belle et bonne compagnie, — riposta le baron, — elle rencontrerait là de ces bienheureuses femmes d'ambassadeurs... dc ministres... Bienheureuses... le mol est charmant,—dit gaîment la baronne, et d'où leur vient celte canonisation, s'il vous plaît? Puis, se tournant vers Héléna: —Entendez-vous votre frère... ma chère... quel blasphème ! —Je maintiens, — répondit le baron, — qu'il n'est pas au monde une position plus enviable, plus charmante... plus admirable, que celle de ia femme d'un ambassadeur... ou d'un ministre... Ah! ma chère amie... — ajouta le Canning ignoré, en s'adressant à sa femme d'un ton pénétré  — que n'aî-je pu vous donner une pareille position! Vous eussiez élé jalousée, adulée, fêtée. Vous seriez devenue, j'en suis sûr, une femme politique supérieure. Vous eussiez dirigé l'Etat peut-être. Est-il un rôle plus beau pour une femme ? — Voyez-vous, ma chère belle, quel dangereux llalteur que M. de la Rochaiguë,\"—  dit la baronne à Ernestine, —il est capable dc vouloir peutêtre  vous donner aussi le goût de la politique. — A moi, Madame ? oh !je ne crains pas cela, — répondit Ernestine en souriant. — Vous raillerez tant que vous voudrez, ma chère amie, — dit le baron à Mme dc la Rochaiguë ; — mais je prétends que ma chère pupille, a dans l'esprit quelque chose de réfléchi, dc posé, dc sérieux, très remarquable pour son âge, sans compter qu'elle ressemble incroyablement au portrait dc la belle et fameuse duchesse de Longuevillc, qni a eu sous la Fronde une si grande influence politique. -—An !. c'est trop fort, — dit la baronne, en interrompant son mari avec un redoublement d'hilarité. L'orpheline, un moment pensive, ne partagea pas cette gaîté ; clic trouvait  singulier qu'en moins dc deux heures, les trois personnages dont nous parlons, eussent tour à tour découvert qu'elle réunissait les vocations les plus singulièrement opposées : Celle de femme dévote,\nHe femme à la mode, Dc femme politique. La conversation l'ut interrompue par le bruit retentissant d'une voiture qui entrait dans la cour de l'hôtel. • Le baron dit àsa femme : — Vous n'avez pas fermé votre porte ce soir ? — Non, mais je n'attends personne, à moins que ce ne soit Mme dc Mirecourt  qui, vous le savez, vient quelquefois en primasera, avant d'aller dans le monde. —En ce cas, où voulez-vous la recevoir ? ■— Si cela ne vous ennuyait pas trop, ma chère belle, —dit la baronne à Ernesline, — vous me permettriez do recevoir Mme dc Mirecourt dans votre salon ; c'est une digne et excellente personne. Faites absolument comme il vous plaira, Madame,— répondit Ernestine. Vous ferez entrer dans le salon de Mlle dc Beaumesnil, — dit la baronne  à l'un des domestiques. Celui-ci sortit, et revint bientôt en disant : D'après les ordres dc Mme la baronne, j'ai fait entrer chez Mademoiselle,  mais ce n'était pas Mme de Mirecourt. — Et qui donc était-ce ? — M. le marquis de Mailleforl. Madame la baronne. Au nom du marquis, le baron s'écria : — C'est insupportable. Une visite à une pareille heure est d'une familiarité  inconcevable. La baronne lit signe à son mari dc se contraindre devant les gens, et dit tout bas à Ernestine qui semblait surprise de cet incident: — M. de la Rochaiguë n'aime pas M. de Maillefort, qui est un des plus malins et des plus méchants bossusqu'on puisse imaginer. — Un vrai satan, — ajouta Héléna. —Il me semble, — dit Ernesline en réfléchissant,— qu'autrefois, chez ma mère, j'ai entendu,prononcer le nom de M. dc Maillefort. Et certes, ma tonte belle, — reprit la baronne en souriant.— l'on ne parlait pas précisément du marquis comme d'un bon ange. —Je ne me souviens pas d'avoir entendu parler de M. dc Maillefort en bien on en mal, — répondit l'orpheline, —je me rappelle seulement son nom. — Et ce nom, — dit le baron, — est celui d'une véritable peste ! ! — Mais, Madame, — dit Mlle de Beaumesnil en hésitant, —si M. de Maillefort est si méchant, pourquoi le recevez-vous ?\nDanemarck.\nNous publions ci-après le document émané do la chancellerie danoise, relatif à la constitution dont nous avons parlé hier : Lettre de la chancellerie par laquelle est porté à la connaissance publique le rescrit royal louchant l'introduction d'une constitution du 28 janvier  1348. «Il a plu il S. M., en date de cejour, d'adresser à la chancellerie le rescrit suivant : » Danslcl.nl de mettre à exécution l'arrangement des rapports publics qu'avait projeté notre père bien-aimé, Sa Majesté Chrétien VIII, de gloriense mémoire, que nous avions nous-ménie conseillé, et que nous avons annoncé par notre lettre-patente du 20 de ce mois; et dans notre désir que cello o-nvre concoure au maintien dc l'intégralité des différentes parties dupavselde leur union dans un ensemble bien organisé, nous avons résolu dc prendre en considération l'introduction d'une constitution, qui soit de nature àassurcr autant les droits inaliénables de notre couronne qu'à garantir tous les droits de nos chers et fidèles sujets, en général, et les droits et intérêts particuliers des habitants des différentes parties de l'Etat. «A ces fins, nous nous proposons d'établir des Etals communs pour notre royaume de lïancinarck et nos duchés de Slesvig et de Holstcin, élus en nombre  égal dans notre royaume et nos duchés, lesquels s'assembleront d'une manière régulière, à (les époques fixes, par intervalles déterminé», dansles lieux qui seront ultérieurement désignés, alternativement dans notrerovaume  et nos duchés. Les droits que nous attribuerons à ces Etats, sous les dispositions  uiléricuresqui seront déterminée., dans la loi constitutionnelle, consisteront  dans le vote décisif pour le changement des impôts et l'administration  des finances, ainsi que pour la publication des lois touchant les affaires communes du royaume et des duchés. Do plus, nous autoriserons lesdits Etat» à nous présenter des propositions touchant les objetsde leur sphère d'activité qui concernent immédiatement les intérêts communs du royaume et des du. chés. « Par cette constitution des Etats que nous voulons établir en vertu dc la libre plénitude de notre pouvoir royal, il ne sera rien changé dans les ordonnances  générales du 28 Mai Î83-1, touchant l'organisation des Etats provinciaux  dans noire royaume et dans nos duchés dc Slesvig et de Ilolstein, ni dans l'union actuelle de ces duchés, ni dansles rapports de non duchés de Ilolstein  et de Lauenbourg avec la oonfédération germanique, ni dans ia constitution  de ce dernier duché, ni dam l'organisation de l'Aetbing de notre pays d'lslande, établie par l'ordonnance du 8 mars 1815. Enfin , la loi de la constitution  contiendra des dispositions convenables pour protéger également la langue danoise et la langue allemande dans les districts mixtes du duché do Slesvig. » Avant que nous donnions force de loi aux dispositions qui seront contenues  dans la nouvelle constitution, nous les soumettrons au mûr examen d'hommes intelligents et experts, qui jouissent de l'estime et de la confiance de leurs concitoyens. Pour donner à nos chers et fidèles sujets une preuve de notre très haute confiance.nous laisserons le choix de la majorité aux différentes  catégories des membres, siégeant dans les assemblées des Etats provinciaux,  pardroit d'élection, ainsi qu'a» clergé, aux prélats et aux propriétaires  fn'sanl partie du corps équestre daus nos duchés de Slesvig et de Holstcin, et aux consistoires des universités de Capcn, Il.gueot de Kiel. « A cet effet, pour ce qui concerne d'abord notre royaume de Danemarck, les députés de notre résidence royale de Copenhague et des villes de province, nommés membres de notre fidèle assemblée des Etats provinciaux pour les diocèses de Zéland, de Fionie, de Laaland et Falster, choisiront dans leur sein trois délégués; les députés de la classe des propriétaires de Sœdegaarde (grands propriétaires) dans les diocèses, choisiront parmi eux deux délégués ; les députés des possesseurs dc petites propriétés dos mêmes diocèses en choisi, ront deux parmi eux. Les députés, élus membres de notre fidèle assemblée des Etats provinciaux du Jutland septentrional, pour les districts des villes, choisiront dans leur sein deux délégués; les députés des propriétaires des possesseurs des petites propriétés dc la même province, également deux; les évêques et les prévôts des susdits diocèses et de l'évêche d'Aïs et d'Elroë , appartenant sous le rapport ecclésiastique, au royaume, choisiront dans tout le clergé de ces diocèses et dans cet évêché deux délégués ; les évoques et les prévôts du Jutland septentrional en choisiront deux dans tout le clergé de cette province, et dans les paroisses du duché de Slesvig appartenant, sous le rapport ecclésiastique, à cette province, deux; le consistoire de l'Université de Copenhague en choisira un dans son sein. » Quant à nos duchés de Slesvig et de Holslei\", les membres dé notre fidèle assemblée des Etals provinciaux du duché de Slesvig, appartenant ù la catégorie  des grands propriétaiies,choisiront dans leur sein un dé!égué;le» députés, des Villes et des autres districts de ce duché qui ont droit d'élection, en nommeront  deui; les députésdes possesseurs des petites propriétés et dosMistricts électoraux mixtes, également deux. Les membres de notre fidèle assemblée des Etats provinciaux du duché de Ilolstein, apparlciiu.it à la catégorie des possesseurs  des grandes propriété» choisiront deux délégués; les députésdes villes et des autres districts de ce duché ayant le droit d'élection, et les députés des petites propriétés, deux. Le surintendant général et les prévôts du duché"}