{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/48d8bf7e2333a53cbfd7a604a2fa0372", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "!\nUmtsblatt zur Wiener Zettung\nRr.TLS.\nDonnerstag, den September\nA84S;\nErledigungen.\nsizs55^ Friedlich Allgust Kleids dmln'sche Mädchenau-stattungs TNst mg. Vom gefertigten Grundgerichte wird hiermit bekanntge geben: Et habe der am 18. März 1828 versterbe e k. k. Ni.Oest Regierungtrath undPolizev-Ob-r-Oirectiont-Adjunct Herr Friedrich August Kleinschmidt im Absätze s seine« CodiciiZ« -iä. Wien am IS November 1827 wörtlich ange\nordnet. Für dat gesittetste Mädchen von 24 auch mehr Zäh ren, welche alt da« folgsamste Kind arurka nt, zur Unter stützung ihrer Aeltern alle« bevtrug, und sich durch Betrieb samkeit und Moralität autzeichnete, stifte ich jährlich die Zinsen von 2000 fl. 4perc. Obligationen zur Autstattung ihrer Verehlichung mit einem ihrer Tugend gleichartigen Bräutigam. Die Autstattung geschieht jährlich auf meinem (18. März) oder meiner Gattin (18. September) Sterbe tag abwechselnd vorzüglich Arme und Mädchen von der\nWicden, diese sind von unserer Familie vorzuschlagen und die Wahl vom Grundgerichte Mieden zu geschehen !c. Nach dem de^ zeit eine derley Stiftung «ieter verliehen werden kann, so werden Diejenigen, welche hierauf Anspruch ma chen zu können glauben, aufgefordert, ihre schriftlichen Ge suche unter Nachweisung der vom Stifter vorgeschriebenen Bedingungen bit 15. d. M. hierortt zu überreichen. Grundgericht Mieden. Wien am 1. September 1848-\nK «ndmachung e n. 6. Die Wähler der inneren Stadt wollen zur Ausweisung s auf den Wahlbezirk,\nnn!) IV!! ihre« Wahlrechtes vom k. d. M. angefangen mir Rücksicht! Weise einsinken im Stifte zu Melk. e i t.\nin dem sie wohnen, sich nachstehender\nE« wird hiermit zur allgemeinen Kenntniß gebracht, daß der Unterricht än dem öffentlichen Gymnasium, und an der Vorbereitungtschuls i» Melk mit !. Oktober d. Z. begin nen wird. Auch werden, wie bisher, Knaben gegen Ent richtung von 160 fl E. M in dem Convicte det Stif-e« in Kost und zur Erziehung aufgenommen. Zn Wien gibt der Herr Stiftshofmeister im Melkerhvfs, in der Stadt nähere Auskunft.\n! Curatel^Verhängm'g. si^j Ven ^er Herrschaft Nculengbach wird hiermit bekannt ges»-acht: Es sey üser Einschreiten det behausten Färber meisters Anton Perr von G.'estwei'nberg durch P-regrin Stich, Amtsrichter zu Nnzbach, al« Bevollmächtigten det Ersteren großjähriger Sohn Johann Perr, lediger Färber-geselle wegen ethabeyer Verschwendung unter Curatel ge stellt , und demselben der Wundarzt Herr Joseph Schen» von Grestweinberg alt Curator bestellt worden. Herrschaf t Neulengbach am 21. August 1848.\nK n n dmach ii ü g.\nOrt der Wähleraufnahme.\nt. Die Wähler vom Wahlbezirke Gchottenviertel, d. !. von den Häusern Nr. i bit 22k am K. September » 227 « 205 »6. »\n254 biS 385 »\n282 am 7. September 289 » 7> »\n445 bis 463\n4SS am 8. September\n502 bis' 512 am S. und 10. September 1162 » 117Z » >, » » >>\nbep den P. P. Schotten im Pküfvngtsaale.\n2. Die Wähler vom Wahlbezirke Wimmerviertl, d. i. von den Häusern Nr. 227 bis 226 am K. September\nZ06\nZSZ\n284 290\n444\n7. 7.\n562 bis 596 »\nS74 625\n8. S.\njl265Zj Mir Bezug auf die hierortige Kundmachung vom 2Ssten. v. M.< womit di- mit h> Mi-usterial-Dee-ete vomZ7 v. M , j Z. 2289, genehmigt; Wahlordnung für die Wahl det neuen Gemeinderatheit zur allgemeinen K-nntniß gebracht wurde, »ird nun Behufs diese? Wahl Rachstehendes bekannt gemacht: t Alle jene, welche das Wahlrecht ausüben wollen, wer den eingeladen, js nachdem sie in der Stadt, oder in^en Vorstädte:! wohn-n, vom 6.d.M angefangen, sich an dem für die 4 Wahlbezirk - in der St>dt und die 22 Wahlbezirke IN den Vorstädten unten angefahrten Tage lind Orte, von S Uhr Vormittags bis 2 Uhr Nachmittags persönlich einzüKnden, und bey der dort bestellten Wahldeputation mit jenen Urkunden auszuweisen', auf welche sie ihr Wahlrecht gründen z H ernach haben sich dieselben, mit Rücksicht auf die unten aufgeführten der Wahlordnung über dat zurück gelegte 24ste Lebensjahr, die durch Geburt, oder auf andere Weise nachträglich erlangte Oester-. Staalsbürgerschaft, dann ihre Ansässigkeit auf hiesigem Platze, mit dem Tauf- oder Geburtsscheine, ^dem Dec-ets oder sonstigen Urkunden, über ihre Einbürgerung und Nationalisirung, und so ferne sie der dießfälligen Wahldeputation nicht bekannt sind, mit ei nem in der Sta!st von der Stadthauptwannschaft, in den Vorstädten aber von dem GrunSgerichts legalisitten Zeug nisse ihre« Hai^eigenthümers bezüglich ihrer Ansässigkeit, die Herren Bürger mit dem Bürqermatrikel, über den ab gelegten Bürgereiv, oder der Bürgerrechts - Verleihunqt-Decrete, die Haus- und Grundeiganlhümer mit dem Gs-«ährscheine, die Erw^bstäuerpflichtigen mit dem Erwerb-st-uerfcheine; öffentl chz Beamte und Mlitärpersonen vom Lieutenant aufwärts, Advocaten, Notare und öffentliche Agenten, die breiteten Wechsel- und Waaren-Sensalen, die Vorsteher, Professoren und Lehrer ? die Mitglieder der Aka demie der Wissenschaften und jene der bildenden Künste, die Priester und Predig.r mit ihren Anstellung«- und Er kennung«-Dekreten; sie gradu-rten Doktoren und die Ma gister der Wundarzeneykunds mit ihren Diplome», endlich -die Schriftsteller, Gelehrten und Künstler m t jenen Urkun den und Zeugnissen auszuweisen, auf welche ne ihren An spruch stützen Am 10 d, M. werden die Wählerlist!'» geschlossen, und wer bis dahin sein Wahlrecht nicht geltend gemacht hat» auf den k- nn keine weitere Rücksicht mehr genommen werden. 2. Die geschlossenen Wählerlisten bleiben in der Stadt am Rathhause, in den Vorstadt.',, aber im Gemeindehause zu Jede m >nn« Einficht aufgelegt, und fln! allenfällige Re klamationen dagegen iunerlalb einer Pmelusivfrist vvnsecht Tagen, d.i. vom 11. d M. bi« ioc'. is d M, einschlie ßig b<y der dießfälligen Wahl-Deputaiion einzubringe». 4> Jedem Wähler «ird eine Lezitimatio, S-Karte sammt einemStimmzeltel behändigt Der Tag und O.t, so wk die nä heren Bestimmungen über die Vornahme der Wahl werten nachträglich bekannt gemacht. Amlsbl Z8O 3 Band.Nr S43\n1021 bi«t160 1212 >. »\n» s. und <0 September >> 9. » 10. >>\nim fürsterzdischöfl. Palai« im ersten Stock recht«.\n2- Die Wähler vom Wahlbezirke Stubenviertel, d. i. von den Häusern Nr. 460 bi« 468 am 6. September\n470\n502 » 6.\n» » « » » » »\n512 524\n522 540\n» 7« September » 7. >>\n624 856\n7SS 867\n8. September 3. >!\n1174 » 1184 am 9. und 10. September 1201 » 1212 >» » » » » 1216 » » u « » » »\nim Refectörio det heiliM Kreuzerhofet.\n4. Die Wähler vom Wahlbezirks ASrntnerviertsl, d. i. von den Häusern Nr. 522 am 6. September\n»\n541 bit\n5St\n>,\ne.\n»\n575\n»\n595\n»\n7.\n>>\n626\n622\n7.\n»\n73«\n»\n«55\n»\n8.\n868\n»\n1029\n»\n8.\n»\n1185\n»\n1194 am S.\n»\nIZ17\n»\n»\n»\n») » ))\nSeptember\nim pädagogischen Lehrsaale zu St. Anna ebenerdig.\nDie Wähler der 24 Vorstadtgemeinden, rückstchtlich der 22 Borstadtwahlbezirks wolltn zur Autweisung ihret Wahlrechte» in nachstehender Weise sich einfinden, u. z. jene vom Wahlbezirke\nWahlbezirk.\nZeit\nOrt der Wähleraufnahme.\n5. Leopoldstadt\naut den Häusern von Nr. i bit inel. zz am 6. Sept. » » » » » 92 » » 182 »7. » >> » u » » 18^ » » 274 » 8. >> » » » » » 275 » « 26? » 9. « » » » » » 266 „ » 456 » 10. „\nim Saale be»m Gperl.\n6. Leopoldstadt\naus den Häusern von Nr. 457 bis ivel. 528 am 6. Sept. >! » >, » » 529 » » 600 »7. ,> » » » » » 601 ,> » 670 « 8. » « » >> » » 671 » Ende » 9. » Iäzerzeil » » » >, » 1 » „ » ll>. »\ni« Odeon.\n7. Erdberg.\nWeißgärber aut den Häusern von Nr. 1 bis Ende am 6. Gept. Erdberg » » » » « i » iucl. j<zo >, 7. » » » » » >? 101 >, » 202 » 8. >, « « « » » >1 204 » >, 208 » 9. >» » » « » « » 209 » Ende » 10. »\nin Erdberg Nr. s be»m römischen Kaiser\n8- Landstraße\naut den Häusern von Nr. 1 bis incl. 70 am 6. Sept. » » >1 »7t „ i) 142 „7. 1? « « » » » 142 » » 214 » ^8. » » » » >> u 215 » \" 230 „ 9. » » » » >- >, 29t dit 272 >, 10. »\nim Annatempel Rr. 64 auf det Landstraße."}