{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650429/147f08e00479631f66fe466c169e0292", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Adresse.\n?o zweckmckßig e« Ort»« «rsch,„ie» ist. de, »er R„ch«r„,amm>u»g <»r de« Fr„dandel zu p^ftiomren. s» muß »« lnr «n« sevn auch rvn Homburg »nd ,»«r d»r»cr ne»en den P„>»ionen »ur „nzelne Branche«, eine allste«,,»« Z,„denke!« Adresse zu er laste», e» der sich »ich« dl»« unier» Börse. londein auch die G„ammttzeVölkerung Hemd»,«« delde»!,«». 5» t»r»em S>na, iß d<» <»l«ent« abgefoßl »reden. d»e tieiee Test« ,n aedruckK« Erewvlarrn en de» srrauenleste» Orlen zur ll»i„z„chnu»g deeei« I>e«e» »,,d.\nHotz« Reitdoversammlung! Vw Seche de« Freihandel« ist es für die w,r unteri„chn»<e  Bewohner Hamburg« bei einer dollea Reich«-reriemmlung da« Wort nehmen Vena „ner großen eenzea Stadl, dir in de« Hantel ,hr A und O. illr «Pedellen und idr« Zukunft stnde». mag e< wollt geziemen bei Beschlüsse», die idm auf t>« Veuer seine Bahnen »eisen, idre rolle, r„fe Uederzeugung nicht zurückzuhalten Such un«. Holle Beriemmlunst, iß de« einiar veutfch lenk der froll« Morgen „ne< neuen besseren Wie »rvle e« nicht? Sind wir e« doch, llei deren rauchenden I, ummern t«e Bruder au« allen llleilen veutschlent« mit llulfr„ch«r Hent zuerst stch wieder zusammengefunden en denen stieb« udend ste zuerst w>ed„ de» <se»ß „weckten t„ letz» fUr de« grvt» Peterlend die mächtigen Formen iuchl verum sUlllen wir un« d„eit. de« Weik t„ Sini giing zu fördern, nicht zu stören, wußten wir doch >n un« t»e straft, zum Wohl» de« Ganzen seldst eignen Scheden zu tragen Uder fördern ist e« euch, mit der Srkellrung leine« ganzen Leben« und m» ganzer Seele Einspruch tllun. wo ein undeiloeller Beschluß dem Ganzen droht, und seldst auf d„ Gefahr der Derkennung hin nicht zu ,ch»„gen, »enn t„ heilsamere Eni,chl„ßung. wie ste er,ck,inen will, zugleich dem eignen Bortheil, günstiger ist. Venn nicht lur un« allein, kok« Versammlung treten wir al« die de geißelten Fürsprech« Freihandel« au«: da« war, »der ein Grund, davon abzustellen; sondern Sie legen die str« an die kräftigste Wurzel de« Gesammtvaterlande«. wenn S„ ihm welle tllun. Ver Hantel duldet keinen Zwang. Wollt, e« mag eine G,„tzgedung dem eignen Lande die Regel vorlchreiben, aber reicht sie Über die eigne Gränze? S« stiebt in de, tttesammldeit der Volker „ne Unendlichkeit der Mittel und Weg», erschwer« illnen den einen, und st, Kaden bald den deaurmeren gefunden. Darum hat „ sich auch immer scheu da abgewendet, wo ron der stuft» der Eigensinn einer S.'ativn illn ungunstig anließ. Seldst da« große England dem eine Welt ren tlolonieen »ur seinen Handel offen stellt, muß »« zetzt büßen W«e riele sein« Schiffe kamen sonst au« allen Me„,n zu un« l,tz» >st die Zahl auf da« Viertel gewichen Freilich wo überall Schranken hemmten, schadete „ne Vao,gatlon«ac»e nicht; >etzl. wo der Hantel auch seine» freien Weg findet, mußten mit England gerat» alle die ta«selb« Geichick »heilen, d«e eben im Mutierlande tuick Schiffsahr »«arten ihre Flagg, zu schützen versuchten, vagegrn ,st d„ deutsche Hantel, «eil er bisher der Freiheit genoß, frisch und jugendlich erblüht. Er selber hat den Schutz weiölich nie begehrt; er hat e« vielmehr gemach». »„ die nortamerikamsch» Marine, die ihrer eignen frischen stratt sich bewußt, da« Unerbieten tc< Schutze« von sich wie« und nun daran ist. ebne Schutz und Schirm, durch „gne Bravheit und Rüstigkeit jeden Senrurrenten au« dem Feld» zu schlagen. So lla» auch unsre deutsche Flagg«, gerade weil ohne len Betstand l„ Differentialzölle, in den letzten zehn Zadrea sich de« tran«allan«i>ch,n Handel« bemächtigt und de« Softem de« Freihandel« „nen Sieg erfochten, den auch die kühnste Erwartung sich nicht rersprechen durste. Wo irgend sonst „n „g„»kumlist»e« Lebe» und Bilden sich regt, da sallren wir nicht mit »arpisch« Hand zu und stöien e« nicht, dem teutichen Hantel, der >n sei. ner Entwickelung der genialst« ZUngling ist, wie >e ein deutscher Sohn gewesen möchte man s„n, bestimmten Bahnen  vorzrichnen. und gerade jetzt, wo wir alle froh athmen wollen >n der erlangten Freiheit. Man wurde e« aber lhun. ohne selbst die Dortlleile zu gewinnen, die man eben bezweck» Venn der Kaufmann weiß e« wollt, laß die direkten Waaren darum nicht d„ wohlfeilsten sind, daß ti, Uu«fudr nach einem Lande sich nicht nach der Sinfullr ron dorther regelt, und daß. so wenig da« Erpoitgeschast notkwendig m,l dem der Sinfullr. ebenso wenig d„le nothwentig mit d„ Rllederei verbunken sind Man laßt sich an dieser Berormuntung durch visieren tialzdll, nicht genUgen; ein anter,« Svstem. da« der In tuftr,». ralh die Schutzzölle an. die den großen Wellkandel, zu dem unser veutschlant sich mehr und mellr „kräftigt wir sprechen e« au«, geradezu unmöalich machen. Sie b» schranken den deutschen Handel, der jetzt aus allen Meeren, in allen Haien Nehmend und bringend ter gern gesellen» Burger ist. auf die engen Grenzen le« eigenen Hause« Venn wo wiid bei Hollen Zollen in Zukunft sich wohl ter deutsche Maikt hnten. t„ letzt turch „,n wolllafforlirtr« Lager ron billigen Eolonial n»e Manufarturwaaren l,e Käufer le« ganzen Vviden« zu sich einladet? »niwerpen. Rotterdam. Amsterdam ~h«n lchon begierig nach dem Au genblick« bin. wo wir durch E>lledung von Zöllen unsere Kaufer ihnen zuwrisen, wo buich den Verzchluß der Waa. Ren in vock« die zeitllerige Bearbeitung. Sortirung und Tlleilung d«r großen Waarenpartlleien auf den Privative« chern und damit die P>elfaltigk„l und die Garantie gute« Waare unmöglich gemacht ist; wo der klein» deutsche Kauf mann, der zeitller sich bere'cheit und sein Vaterland stet« m«» ter billigsten Waar, versorgt llat. sein» Bucher zusam menschlagen muß. weil er w„«au«sellenle stbersee»ch« Un «ernellmungeo mit großem Eapital und langem Sretil nick t zu machen im Stande ist. Und unser Deutschland, mevnt ihr. könnte den Schaden, den e« durch diese E \"»uß, de« Handel« erlitt», verschmer zen / S« ist n«chi genau berechnet, wie viel» Aib»it„ der deutiche Hantel „nährt; aber nicht weniger al« letzt durch Fabriken ihren kummerlichen Un«e,halt sinken, und allen denen soll illr bessere« und gesundere« Brot genommen werden, um d<e Zahl dieser zu mehren? Daneben ist bei Gewinn in Zahlen noch unberechenbarer, den die durch freie» Hantel vermittelt, größer» W»hlf„lh«il aller noth »endigsten Lebensmittel der Gefammtllei« einbringt. Dock wa« reden wir von de« Siwerb. den der Handel zallllr sen Arbeitern bietet, wa« von diesem Gewinn, wenn die eisten, heiligsten Guter der Menschheit durch Beeintrachn gung Handel« in Frage stellen? Bildung und d„Flu gel edlen, freien Aufschwung« werten gebrochen, »enn der regst« Verkeke drr Menschenge'ster unter „„ander, groß« Weller,,ehungsmittel. mit denselben und eben so v,«l„> Barrieren eingehegt wir». «'« denen man len Han del umschrankt. Und ist mit dem Welthandel die Wohllla digkn«. d„ »,i„ Blick, d,e Wissenschaft verschwunden wird auch d„ Kunst llintennachziellen, die noch nie bei vurltigk„t und Kummer sich llau«l,ch niedergelassm. Uut da« Ave« will man, wozu? um »a« dagegen ein zulauichen / Sin mSch iger Staat, sagt man mstsse auck ein Fadrikstaa» fern; die Fabrik aber könne ohne Schutz nicht entstellen noch gedeihen, »« komm« aller die Zeit, »r st», ter ausländischen Aid«,t ebenbürtig, de« Schutze« »,»« mrhr dedstrle. wo der Schutz «„derum dem Feeihandel weich, Gewiß auch unser Deutschland, meinen wir, soll Tlläiigkesf hden, e« soll auch leine Fabriken haben, aber e« wachse die Fabrik wie da« thetraide auf unserm Felde, in natürlicher Pfleg« rmfend. nicht w>, e,n« Treibhaus pflanz, gezogen, d«e nicht satt «acht G„al» »,« der Handel gedeiht auch die Fabrik nur »sine Schutz in de, rechten Weiß», vi« Schweiz weiß davon Ahr Roh Material ff» vom Ausland», auf dem lheuersten Wege de, Achse, keine« Schußzove« „freut sie sich, ja ringsum ist ste von den Schlagdäumen «beer Vachharen und doch w„ß ste, allein durch eigne Rüstigkeit. Kras» und Gefchicklichk„l snn„llalb d„ tnttschen Zvstgranz» den Kampf mit unsrer Industrie zu beleben Jen« tönen, den Namen aller, mit denen man da« Fabrik«,fen »ingeläutet  Kai, von endlicher Wiederaufllebung des Schuhes und dem herrlichen Ziel de« wiederllefreiten Handels\nBWi l a a e\n;u > rer Wockentl. cul c i nini big e n - Donnerstag, den :n. Angnst\nkennen »,r »rdl, doch lausch, «an sich a d»! Her Hendel laßi ück »odl »eawenden. doch st cht nach Be I,ede« »>ede, h„b„zi»llen; der Wesi de, „n»el versckül let iß >ß Nicki s» leickl sededer gemacht Und die <e« endlichen Ziele«, de« man in Ausstchi stellt el« kenn» die Fadnk ellmedl,« idee« Schutzes »irdee enldedee». seil» man dock nicki so gewiß sevn Nortam„ika wenigsten« und ichvn die „gne Eefallrung delellrl un« eine« entern Nu» den denen einige Fadriianien dl» Hrsinun« gemacht, >n tunk »tee zehn Jahren sev men so erstark« keß men rrn seldst bestelle. Und iri« grfchah e«» Slaii stid de« Schutze« zu begeben. sordeet, men nach Beriaus de, Zeil den der reiten Schutz und s» »„terlloll. »enn diese Fadrikalion nicht edlli« o„gellen und „n ganzer Sckad« erlilten »„ den soll» Ist Heu»,chlent d>«de, mit dem Schutz, glücklich »»niesten« del men in Voidameiika eine Eibö dun« de« Schutze« um .'gl «Ei auk „nmel zu kvedern aech nicht die Kühnheit gellad«. Nur die nelu,«,meße Fadrica lien me« «et„den und ti» e,d„»end, Hent segnen, nu, st» „sreut stch eine, gesunden tauernten Eniwicketung. t>» st, a»ed»n»m Ideilweis, dem freien Hendel ta«k< der rest le< die natürlich» Bestimmung >ed„ Zeil. >et»s Lande« euttuch» und zu re,wirklichen strebt; die künstlich «,»»«»ne te«,«en und «efchutzl, del ne« Nderell ein Prelle,>et „ z,u«t. de« selder unsäglich lemmereell «enz« Eteeten en den Stent de« Verderben« ziedt. Denn tdut nur „nen Blick in t«, Heimalh solche, Fabriken Da wird der Memch >n der Sunt, «edoren, in Schmutz und Stumpfsinn oder Vre derchen „wachsen. und ein Gluck <ur illn. idm leider „n undewutie«. det ein k»ck„. eerkruprelter Körper solchem menschlichen Vasevn ein frude« Ente setzt Und diese, Zustand ist so n»it»n«wertd. de» er euch med, und mel>, ti» Zukunft unser« Volke« »erdet Um diese« ölend zu fördern. weil „nisten Wenigen stch so durch den Schwei» der unzedligen Unglücklichen id, Eapilal em testen eerzinsel. wollen wir der Mull», Erde die >l>, für so weit» »lachen nöillig» Sorg» »nizieden, die st, m» dem friedlich«» Glucke und der zufriedenen Häuslichkeit de« steißisten ge suiiden Arbeiiert lohnen wUrte; wokrn wir all, Segnun «en de« freien Hendel« aus« Spiel setzen, mit dem stanzen Wvklstetesden nicht de« dent,lnten veuischlant« bloß. svn dern de« Gesemmtoete,lande« r» ll»v,»e spielen? Wahr lich, de« >ch„nl un« ein gesalleliche« Beginnen. in dem leicht die forden Hoffnungen, die letzt unsre Brust schwel len, dahin welken und de, Segen de« neuen, endeechcnte» Morgen« zu einem Fluche stch wenden mdchte, der aus kem stli,gen, gedildeten. freien, glucklichen veutlchlend „n detleldesle«, zerlumpt «, verdummt,« elende« veulschlank icheff«. verum an Such. Ihr edlen Verlreter unser« Volkes de« Ihr pdvsisch und morelilch dessern wollt, wenden wi, un«; wollet nicht dazu lhun. daß alle Noih einer „künstel len Fatrikativn euch in unserm geliedten Vetrrlende stch mehr«, und alle Segnungen le« freien Hendel« ihm »er leren gellen. Wir Heden diese Such mit sch«ech«r Hanl und in kurzer Ansprach, verzeichne«, geschickler und deredier werten e« die würdigen Männer »un. die unser V„ treuen zu Euch rnlsendet llet Gott segne ste >n «Kren Be stredungen, wie er Euch auch seiner segnen wolle in Eurem großen keiligen Werke, damit, we« in dem gelobten Va lerlente ein gesunde«, zukunflderechligtet Leben llet, tun» Such erhellen und bewehr«, mit der edelsten Gabe zu loh nen fortfahre, dem Glucke und dem frohen Ausschwung de« freien Bürger«!\nstand, b-sinden. w„l ,n die,»» beiden Zweigen m>» hiniei chentem stapital und bedeutender Intelligenz gearbeitet wird und »eil ter lledergang von ter Hand und Haus Industrie zu großartiger Fabrik und Maichinen Industrie größtenthrtl« stattgefunden llat Hinsichtlich der Baumwolle«. Industrie gestellt der Verf., baß sie mit den meisten natu,lichen Schwierigkeiten zu kämpfen hat, llleils weil wir für die Beziehung de« rollen Material« weniger günstig gelegen sind al« England, llleil« »eil letzt»,« durch fe,n, obige ichrittenen Maichinen darin noch „neu weienilichen Vor. tlleil gegen UN« besitzt Den gedruckten Zustand diesr« letz leren Industiiezwetges, so w>» der Leinen Fabrikation >n den letzt«, Zahren. wodurch die Verarmung Sck»rK,r>« und eines Tlleil« rrn Sachse» verursacht werden, schreibt er und gewiß mit Recht llem »msiand, zu. daß w»r noch immer mit der unvollkommenen Hand und Hau« Spinn-und Wi berei gegen die vvllkommnere engl«,che Fabrik, und Maschinen Industrie anarlleitn,. wobei Fabrikanten und Arbeiter allmalllich zu Grund» gehen! Dies« Schilderung de« wiiklichen Zustande« ter deuisften Industrie ist schon sehr geeignet, li» durch den Verfasser in un« eriegie» Besorgnisse zu mildern, da doch bei Weitem nicht all, Zweige derselben in einem so leidenden Zustand» sind. Zugleich ader sie uns unwillkurlich ganz Vorzug, liche Argumente gegen den proprnirten Schutzzoll an d>» Hand. Wenn die Wollen und S„d,nmanufaclur mit großen natu,l chen Vorzügen vor anderen Landern ardeilet und in voller Gesundheit und Kraft da steh», warum muß sie denn mit einem Zoll von lltipEl gegen Eonrurrenz geschützt sevn? Vermuthlich. dam» die Herien Fabrikanten in den Stand gesetzt werden, mil aller Beguemlichke» Schätz, zu lammeln! Die s„nenma»ufactur „freut sich gleiche, natürlicher Vorzug,, ist aber gedruckt  bekanntlich  nicht wegen Lonrunenz >m Inland», sondern aus fremden Märkten, folglich -' muß sie geschützt sevn ; war um? damit sie auch fernerhin bei ter Hand- und Hau« Arbeil stelln bleib,, auch fernerhin von den fremden Mark len verdrängt wert» und gedruckt se»! Fstr die Baum wo» n Manufaktur allrin eigne» sich unser Land gar nicht, folglich muß sie geichutzt sevn und dieSonfumenten melle zahlen denn Veutichland muß um >,den Preis seinen Bedarf an Waaren selbst fabriciren! Vi« Fabrikanten von baumwollenen Waaren wollen sich nicht zu ter vorllieilkaf. leren Fabrikation vermittelst Maschinen bequemen, folglich müssen sie durch „neu Zoll geschützt werten warum? damit sie sich ferner auch nicht darauf einzulassen brauchen und —damit Vieienigen. welche sich diese« Mittel« bedienen.  Gelegenheit haben schnell reich zu werden! Folge, reckt kann man gar nicht ander« antworten, wenn man die Lage ter teutichen .'ndustii. ron ter Seite kennl. wie sie von Herrn VT geschildert ist und dennoch «inen Schutzzoll von 5« pEt. vorschlägt.\nbundeten politischen P„„n, dem Senat, da« Peisprechen adgenötlligt worden ,st. einen Antrag auf Berufung „ner cvnslituirenden Versammlung an di» Bürgerschaft zu richten;  nacktem sich eben so wenig zur Zeil sener Stttim-Petitionen, wie später, ein hinreichende« Maaß von In teress, für d>» öffentlichen Angelegenheiten oder von Eni icklossenheil unier den Bürgern gezeigt lla». um den Agi tationen ter Vereine entgegen z» treten und jene Vötll,-gung unserer Regie,ung« Behörde zu verhindern, nachdem sich endlich e,n, gioßp Anzahl angesehener Mitglieder ter Börse und anderer bürgerlicher Kreis» (von der vielleicht trüge,'ichenAnnahm, ausgehend, daß tuich eine willfährig, Beförderung de« gegenwärtig g,ste«>»»n Verlangens ter Agitatoren »>, lang, „sellnl, Ru! lich herbeigeführt und gesichert werd-n könne! den Antragen der politischen Verein, angefckloss-n dal. nacktem all,« viefe« ge schelle» ist. ist es gewiß an der Zeil, daß all, Burger. welch, „n H„, für t„ Vaterstadt ballen, mögen sie d>«. her im Allgemeinen für oder gegen eine const»u,r,nt,Ver. Sammlung gestimmt gewesen sevn. ernstlickst in Erwägung ziehen, welcher Garant,,en es bedürfen würde, um ollne allzugrvß, Bedenken die Berufung »,n„ solchen P»r,amin lung geschehen zu lassen E« mag hier in der Kur,» eingeschalt«» werden, daß der Verfasser dieser Zeilen, rveniflsten» »va« den p»t»»n-rvörtigen  leitpunc» anlangt, »in Gegner der Beruiung einer constituirenden Periammlung ist. Er stimmt völlig Demlenigen bei, wa« ,n ter Begründung de« von den ver einigten Grundergenlhumern rllren Mitbürgern empfohlenen Antrag,« gesagt worden ist, indem es dort beißt: - Wenn davon abgesehen wird, 01l überhaupt der rersas sungsmaßsg. Weg ter Beratllung und Feststellung neuer Gesetze verlassen werten sollte, so drängt sich vor Ali,nr dt» Betrachtung auf. hast der genenwärtige Zeit pune« am TVenigsten llazu «»ergnrt ist. um a,-s ber Geunlllape aUgrmernev Xvahlen ll«e Berfassunn  also h>e. n,<dr allein für llie nsitdst» Iu kunf«, sonbern autd für dir kommenden Gestdlrch »er llrftimmr» Grunblag» unser»» grsammtrn vrseyliidrn  Bestand»» und aller unserer Ssfenilikben Angelegenheiten festzustellen Alle Vorgänge tee Gegenwart zeuaen ron Unrulle und llebereilung und tie, nur zu oft wenig erwogenen Meonungen und Ansichten de« Augenblicks machen stch aus die bedenklichste Weis« gellend.'' Ist da« oorstZwnd Bemerkt, richtig, wie denn wollt nur Wenig» nicht damit übereinstimmen wogten, so wird Ham durg s Bürgerschaft nur dann ihre Zustimmung zu dem Verlassen des veesassungsmäßigeu Weges ertkesten tuelen und ertlleilen. wenn die Art d„ Zusammensetzung der ron stituirenten Versammlung in genügendem Maaße Gewallr, nick» etwa nur gegen llrbeeeilungen, Einseitigkeiten und P„kphrtk„l»n in dem festzustellenden Peesassungsgelltze seldst. sondern auch dagegen leiste, daß »ich», nach q„ae. lleneeFeststellung, der neu h„d„g»sullrteZustand wiederum zu neuen UnlerwUHlungen und llmstürzungs Versuch,n Gelegenheit darbiete. Srne gegenwärtig lläusig angetrossen» Austastung der jetzigen Sachlage ist folgende: v>» Überwiegende Mehrzahl der Bürger, insbesondere au« de» zahlreiche» Kreisen de« Kaufmann« und de« Gewerhstandet ist de» radikalen und wukle»ilchen Rick lungen abgeneigt; >ene Mellrzalll ter Burger, welche schon persönlich bei ten Wahlen „n bedeulentes Gewicht in die Waagschaale legt, übt noch aus r»ele Andere, welche turch r„wandl,chaslliche. häusliche und geschalt ltcke Beziehungen mit illr v„dunt«n sind. Einstuß aus. und so kann es nickl frlllen. tat die Wahlen zum allergrößten  Tbeste aus solche Männer fallen werten, welche besonnen, nmsichlig. und, ollne unter der Herilckat» ter Schlagwort« ke« Augendl cks zu stehen, die kunllige Verfassung  sestftellen werten. Vesllald ist bei der Berufung „ner, durch »ine mäßige Anzahl, eiwa ätUi dl« ZiurPrrsvnen  gedstt„en kvnstitmrenbe» Beesammlung kein er. hedliche« Betenken > Es ist nicht zu verkennen, daß hierin manches Wallie enl halten ist; dennoch lassen sich gegen die Schlußfolgerung begr iin trteEn»»entungen ebkedrn, und zwar in zw„ Beziehungen erstens, daß man. ungeachtet sener ohne Zw»,sel I rfti l r n den Mevnungsrichtung drr großen Mehrheit ter Buiger, de« Aesultar»» der N'akl stkd k»,n«vweste» vSII s» versstder« halten kann, »weilen«, daß es nicht genug ist, daß ein» aus Gerechtigkeit gegründete, und unseeenVerkält nisten entsprechend, gute, bürgerliche Verfassung auvsiear bei»»» und bestdlossen »ve,de. sondern daß auch h„ Ar» tllre» Zustandekommen» »in» Sürpschasr für ihr, Aufretdrkaleunst und Bauer in sich schließen müsse\nBetrachten wir indessen die Sache ron einer Seite, die gar keine Kenntnis« ter »alleren Verhältnisse, sondern lediglich  etwa« gesunden Menschenverstand „fordert. So frage ich denn den Heirn Veriasser >ene«Artikel«, warum er einen Zoll von lt» » tü pEt. nicht für genügend hält, warum er einen so Hollen wie üNptßl. de« Wertlles beaniprucht?  Da Sie seldst sagen, daß ter Zoll nicht so hoch sevn darf, daß er di, au«lant,sche Eoncurrenz gänzlich au« schließt, lv müssen Sie nvlllweudig vvrausietzen, daß da« deutiche Fabrikat um wenigsten« KU pstt. tllrurer ist, al« da« fremde. Angenommen nu«, daß dem wirklich so wäre, wa« aber in Wall« Keil nicht der Fall ist, so würde der Käufer solcher Waare, der Eonsumen», turch den Zoll u« »« pC«. de« Wenk,« benachlheiligl - und hieraus erstellt man zugleich die llngerechligkeit der Schutzzölle Da nun aber fast Jedermann lähilich eine gewisse Quantität von solchen Fabrikaten verbrauch», so folgt, nach obiger Vor. autietzung. daß Deutschland der erzwungenen Aufrechlerllal tung seiner Industrie durch Prvllidilivzoll, jährlich so viel opfern wurde, al« KU »Et de« ganzen Verbrauch« detiagt. ver Einwand, de» man in veutichland nicht selten hört, daß da« Geld >a doch im Lande bleibe, daß dadurch viele« Mensche» Beschäftigung gegellen werde, t>» sich damit ernähren  und dem Land, wiederum nutzlich seven. ist nicht vrodellallig; denn e,ne Industrie Bevölkerung, deren Er zeugnisse nickt den Werth Kaden, den da« Land dafür zahlen muß. erriakrt sich nur zum Theil duick ihre Arbeit; ter Einwand ist um so weniger in einem Lande wie veulschland  zutreffend, wo di, Intust,ie Bevölkerung sich auf »in zelne Staaten beschrankt und alto die übrigen Staaten letenfallt ollne allen Eriatz zur Erkaltung einer solchen Bevölkerung beisteuern müssen, wenn sie durch Prvllibi»». Zölle gezwungen sind, ihre Bedürfnisse da zu kaufen, wo sie lheurer sin»\nIch wiederhole also: sind die inländischen Fädrskatr »heurer al« st« rrm Au«lante bezogen w,rden können, die Ursache sev. welche ste wrlle, so schaden Prvhibitiv Zölle divrkt; conlurnren sie ader mit dem Auslände, so bedarf e« n.chi nur keine« Schutzzoll«, sondern dieser schade« auch dann, obwohl nur lndirekl.\ns« wild Nicht „forte, lich sevn, diese beiden Vetenkcn weilläusig au«z»l Uhren Deshalb nur Holgrnte«: War tie Wahlen betiiffl, so rssegen t-e Hreunte eine« gulen und gesicheilen Vestante» unieier bürgerlichen Angelegenheiten  givße« Wewichl auf den Ausfall der im April vorgenommenen Wahlen zur teulschen Reichövrisammlung zu legen. Damals hat allerdings die ratirale Paitei eine eklatante Nieterlage erlitten, und man darf auf >ene« Sr> »igniß. a>< auf ein erhebliches Zeuguiß Uder die Mevnungs richlung der Mehrheit verweisen. Allein sehr gewagt irurte es fern die Holgerung aus senem Ereignisse zu zielen, tat man mitSichrihei« jetzt auf ein gleiche» oder ähnliche» Resultat rechnen könne. Di» de> Wahlkantlungen ter hier besprochenen Art unerläßliche Veistanbigung Dersenigen, welch» in demselben Sinn« zu hanteln beatflchtigen. ist tei Weitem leichler. wenn alle Wahler nur einigen Wenigen ihre Stimmen zu «itheilen hat,», wo mithin nur Sin großer  Wahlbezirk besieh«, al« wo tie Zahl ter zu Srwal len ten deteutent größer unt da» Wahlgediel in »ine nicht geringe Anzahl von Wahlbezirken getheilt isi. Wird in tem letz«geta<tten Halle nicht Mit grvßerWach famkeit und Umsicht rerfahren, werten ron Denienigen. welche sich dieWablen angelegen senn lasten, Mißgriffe de begangen, oder treten anterweitigeSlörunge» »in. >o kann e» sich leicht ereignen, daß. bei erheblich, r ? Heilung ter Stimmen, »,ne im Vergleiche zur Gesammlheil ter Wäk ler unteträchlliche Miiiorilgl für tie von ihr aufgestellten Santidaten ten Sieg erlang«. Mietet isi de« Vorkim wen« außerortenllicher Ereignisse nicht einmal getaMt worden und dennoch liegen tieselten insbesondere m ter gegenwa. igen Zeit keinesweges außer tem Bereiche ter Möglichkeit. Hier möge nur daran erinnert weiten, daßz V ernstlich« Slraßenlumull» kurz ror, vter an ten Wahltagen! tiefe oder zene rolitische Unternehmung hier oterinderllm gegen» setwa die Prorlamirung ter schon in manchen Köpfen spukenden nvrtalbingischen R„ublik-); selbst, wa» reihstten wolle, e,n heftige« Austreten der von Osten uns bedrohenden Krankheit, ten bedeutendsten Einfluß daraus Katen könnten, ob sich viele Wähler, und welche, sich zu ten Wahlen einsinken Wer durch die voiftehenten Vemer, kungen noch nicht davon Überzeugt fern sollt,, daß e« höchst bedenklich fevn wuite, sich de« >,i«salle« ter Wahlen in tem. ter radikalen Partei entgegengefetzten Sinne ve»stcheil zu hallen, der wurde zu ersuchen fevn, sich vorstellig zu machen, daß in Semäßtei» der obigen Voraussetzung in g<> 's« verschiedenen Distrikten stun-.'d««» Personen zu er wählen sevn wurden, daß die radikale Partei sicher da« Aeußerste aufbieten wurde, um mit ihren ssantidalen durch zudringen. und daß, um Zieser Partei erfolgreich ,u b« gegnen, ein Sinverstäntniß unter den, der entgegengesetzten Richtung augekdrigen Wahlern, nicht etwa nur ,m Allg, meinen Über die zu erwählenden Personen, sondern speriell darüber, welch« Personen in >ed«m einzelnen Distrikte zu wählen seven. bestehen mstßt» Allein, gesetzt die Wahlen sielen so. wi, die Mehrheit der B,völk„ung die« wünscht, au«, und da« Resultat ter veralkungen unt VeskdlUst» der ronstituirenten Versammlung  wäre ein» Verfassung, welch, unseren Verhältnissen angemessen wäre, ten bestehenden bürgerlichen Ansichten enlsoräche und daraus berechnet wäre, unseren öffentlichen AnOiegenbeiten Heftigkeit und Bestand zu sichern, «Urb» damit Alle« erreichl sevn. woraus es ankommt k Sicher, li» nicht' Di, Agitation, welche ,« vermögt hätte, an die Stell» der Reform dm Revolulion zu setzen. «Urb» nichl\nE« freut mich Übrigen«, tem Herrn F. T die Verslche iiiug geb,n zu können, daß e« auch mit ter Baumwollen M->nufarlUl Veutschlant« >o schlimm nicht stell», »te „ zu glauben scheint, und daß wir mit unseren lü rSt dem Bedürfnis, setrnfall« writ näller kommen al« er mit s„nen üipEt Schutz Unsere Fabriken ktnlurrir«n >n ten meisten Waaren Galtunge» sehr gut mit tru rngllschen. wie ta« die Autfuhr nach trn deutschen, nicht zum Zvllrerbant ge llörenten Slgaten, so wie nach dem Autlande beweift, ö« sink t>e« besortei« Hantgeweb» und solche Ailikel, wodei unseren Lantsleulen der k>er bekanntlich viel billigere Ar deiltlrkn zu liutze» kommt. In anderen Gattungen, die m Ausland» mit Hülle ron rorvolkommnet,ren Maschinen inl srniiigset künstlichen Boirichlungen gemacht weiöen, sind sie freilich zurück geblieben und werten auch wohl nicht eher zur größer», Anwendung ron dergleichen Hüls«. Mitteln sich beauemen, al« di« ste sich nick» mehr auf Schutz ,ölle reilassrn können Ein schlimmerer Dienst kann illnen aber gerate zetzi gewiß nichl erwiesen werten, alt die Empfehlung eine« hohen Eingangszoll« auf Garne; drnn nichl« ist mehr geeigne», ter teulfchen Industrie schnell zu Hülfe zu krmmen. al« d>« völlig freie Einfuhr terselbrn Hie Spinnerei ist k,s uns »och schr zurück und kann bei weilem nickt alle ersvitersichen Garne liefern. Schließlich „laude ,ch mir, ke» Herrn noch darauf aufmerksam zu machen, daß ein künftiger Zoll, von t„ Höh«, wie „ ,hn gu« krißl. unfern Valerstadt „ne so liese Wund« schlagen wurde, daß viel Gluck und lange Jahr« zu deren Heilung „forderlich sevn durften. Da« Geschäft in Manufaklurwaaren an hiestgem Platze. tat bekanntlich last den drillen Tlleil de« ganzen kiesigen Waaren Geschäft«, dem Belaus nach, ausmacht, wurde turch einen solchen Zvß. gleichviel od Hgmdurg Freihafen bleibt oder nicht, zum größten Theile so gul wie vernicklet werden und >»denfalls dürfte ein» großaftig, Auswanderung ron Menschen und Eavftalien t„ Folg, sevn. Beim Schlüsse dies,« komm! mir noch der Aufsatz in N» lR!. mit ll X. unterzeichnel. zu Gestchz, dessen Ver fassrr „nrn fiuherrn Ailikel von V I, X. drurlheil», trn ,r aber ristchllick rntwrder gar nichl selbst gelesen, «ter doch gänzlich mißoeistanden llat; drnn diefrr ist lediglich gegen „nen koken deulfchen Zoll gerickl,», t„ doch te« Delaißistengewißehens» wenig wie dem Grosststen rvnveniren kann, am allerwenigsten, wenn Hamburg mit in t>« kunfilge  Zolllinle eingeschlossen würde. Auf die Frag», vd Hamburg Freihafen bleiben soll oder Nicht, läßt der Ariikel von 4 l. X stch gar nicht ein. 5V -k Den lßlen August ltztzü\nunikalst», auch da« neu, Gebäude »um H »lpuncl» ihrer Angriffe zu wachen und so an seinen Fundamenten t» wUlllen, wie st, dt?« an untrem lli«he>>g,„ Verfassung«' bestände geil,an dal »nd dieser letztere war dock geschützt durch dir PietV und den Eid der Bürger, so wre tuich vielfach, Bande der Anstanglichkeit und selbst de« Interesse«. Der neue Bestand hätte von all» dem Nicht« aus>uweisen. »« ein Relullat der Aevoluric>n loniile er tuick ta« Resultat einer neuen Arpolution od»e da« mindeste Be. denken eniferni werden. Oder sollte der im Jahre ltz >t» sich kundaedend» souveraine Wille de« Volke« und seiner Fullrer wenn er dann aus Beseitigung de« im labr, lngu oder Festgestellten »» drinaen für gut finde» wurde, geringere Geltung sinden muste». al« lener Wille in der gegenwärtigen Aeit in Anspruch nimmt r Doch man braucht dei allaemeinen Betracht,,»gen »ich« stellen ,u dleiden. Die Organe der radikale» Parle« spirchen sich so u»verl>ole,i au«, da« man nichl deutlicher und sreliever stch au«ti,i<k,n kann, alt ste e« tkun Be>spi»l«we>le möge svlaente Htelle au« der Vellage »u No tzs» der Reform ll'er Play nnden: Die liberale Partei llal »>var viel eriunge», aber ste llal noch nicht« Effektive«. E« wird eine eonsti. tu«rende Versammlung gedildet, aller ist >u veiiueiden. da« die aristokratische Partei illre gewöhnliche» Mittel anwendet um ihre Erealuren ausnehmen »u lassen f Dalle» wir nicht »wei Beispiele vor Augen? Unsere Re Ivrmderulalion und unsere Depulirten nach Frankfurt« Wa« wird die >eyl zu drrusente 'lteiiammluiig Dan« llurq sllr Nutzen schaffen, wenn ste >n ihrer MasorUat »lwa au« Aristokraten oder deren AnHangern bestellt '' Wa« wird dann da« Resultat Euier Bemühungen sevn« Ihr werdet aukgelacht, verspottet werden. Wenn Illr klagt, wird man Euch sagen, daß Illr nicht wistel, wa« Ihr wollet. Ihr wvlitet eine Reform Deputation baden, sogar eine ronstiluirend« Versammlung, man hat Euch Alle« gewahrt, und Ihr sevd noch nicht »»friedenf Al« dann wird man Euch Eommumsten, Aufruhrer und Aufwiegeler der ruhigen und »ufrietenen Bürger schel ten. Darum sevt wach. Mitbürger u. s. w. Diese Ansprache findet olln» Zweite! vielen Anklang lle, tenienigen. a» welche ste geiichlet ist Kie enthalt aller auch viel Beachtungtwerthe« für diejenigen, auf deren Be ruckstchligung ihr Verlast,r e« nicht oorjugkweile abgelistet, hallen wnd. E« mogle nämlich schwerlich, und daraus konimi e« hier an, aus da« Vo, stand, nsep» von Grünte» ji, rechnen se»ii. welche lene Veute, die stch schon s»r,t i„> Vorau« sage», da» ste nach ovllentelem Ve,sassung«werte wegen ihrer gegen dastellle griichtelen Ans.iudung Eom munisten. AutrUkrer. Aufwiegeler ». s. W werden ge nannt werten, abstatten konnten, gegen die neue Versastung sich anbei« >u vrrstalte». al« st« die« >eyl gegen t» i herige alte lhu». S< konnte gegen die, au« dem Vorstehenden abgel, ileleu, Folgerungen eingewendet werden, daß »« gegen t>e den a gvgische» Ausreitungen und wullleriichen Unternestiiiuiig.» Überhaupt keine vollständig wirkranie Sichei>ing«niiil,l gel e, und daß. «vi» auch N. neue 'ieifaiiling »> Stanke k, m men möge, dieselbe jellenfalla den stier besprocheien Au griffen au«geletzt sevn werde. Dies«, Einwand ist intest.» nicht durchgreifend. Moge» Angriffe immerhin rersuchl weiten, e« kommt daiauf an. istnen in der Verfassung selbst und in der Stellung de« Kerne« der Beroikerunq\nunsere« achtbaren Mittlerin Buraerstande« zu derlelbrn einen Dumm enlgegeiizusetzrn, Die« möchte dadurch, aber auch nur dadurch geichehe» können, daß, wie »« in dem Antrage der vereinigten Grunde,genthumer brißi, , ein» niche blo» scheinbar», sonbein wesenr liche und wirksame Theilnahme einer grossen Anzahl von bürgern an dem Zustandekommen der Verfassung, «in« Bürgschafe für deren Auf rechrhalrung und Dauer herbeigeführt werbe Sollten wohl die Bürger, und iusbesviidere der so «den de. zeichnete Theil deiselden, die neuePerfassnng ackten, oder aar m» Treue ihr anhängen, nenn ste nichl weiter mit trrs'li.n in Veibindung genesen wären, al« daß jeter Sin»,lue einigen Abgeordneten seine Stimme er»,eilt häite:' Öder tollten etwa die, doch wahrlich nicht immer erfreulichen Debatten der »dg,ordneten, so wie die wahrend tri Ver» dandlunaen vorgenonimenrn Parte,manöoer, oder dieStrei tigkeiten in den »stenllichen Blattei». und wa« sonst biezu gebör«, sollten diese Vorkommnisse geeignet senn, dem Buigrr Ehrsurcht und Treu» «inzussößrn'k Und man eiwage, daß e« austiesestrage bei uns in Hamburg ankommt, wo bi« ausdrn heutigen Tag rine unmit«eldare Tdeilnahme an der Geletzge, bring lur all, drrienigen Bluger bestanden ka«, welche im Be sttzete«ocllenG,me>nterechle«sichb»sante»»iitwovvnttelem Rechte, namentlich >» den legten Zeitabschnilten, ein mebr und »»ihr au«g»tehnter Gebrauch gewacht worden ist, Die Vllrger, welche bisher eine unmittelbare, wesentliche und wiikrame Einwirkung auf die Gesetzgebung antgeubl da den. würden da« wichtigste und folgenreichste unler allen Geietzen. welche seit I4<» Jahren bei uns erlassen worden wären, nur dann al« ihnen aiigebörtg und von ihnen gut geheißen, so wie al« de» Gegrnftand ernstlich und bereit willig »u leistenden Schutze« anerkennen, wen» ste dasselbe al« au» thremGinne und wirdtich unter ihrerlNti Wirkung hervorgegangen ansehen konnten Auch ist e« nicht allein die radikale Partei, gegen welche eine Sicherung der bürgerlichen Interessen noll'wentig ist; die Erfahrungen der letzten Jahre haben e« gezeigt, daß e« auch außerhalb >en,r Pa>leiPer»onl>chkrilen und Richtungen giebt, welche dem Bmgeilhun« oft nicht in böser Ab ficht Gefahr bringen können. Auch mit Ruckstchl , hieraus werden Hamburg« Bürger Bedenken tragen, die Ztestftellung aller ihrer össenllichen Veibältmsst einer gerin gen Anzahl von Personen zur alleinigen Bestimmung zu überlassen, E« könnte stch z B ereignen, daß eine Biel Regiererei, eine Herrschal« einzelner Eliquen und ähnliche Mißzustänte einträten, welche die hohen Vorzüge der hani burgisch,n bürgerliche» Zustände rern'chlelen. Auf den >m Dbigen zusammengestellten Betrachtungen beruhet der Vorschlag der Grund Eigenlbünier, welcher dahin geht: ,« wäre durch allgemeine Wahlen au« der gesammten Bevölkerung ein Körper ron etwa aM>«> Personen zu erwählen; dieser Körper hätte nach einem zu bestimmen den Regulative eine kleinere, au« etwa '«<>«> Personen bestehende Versawlung abzuordnen; die kleinere Ver sammlung würde dann die künftige Verfassung beraihen und ausardeiten, und da« Retullat dieser «»«arbeitung würde dem großen Körper zur definitiven Annahme < »v««t»»Iit»r nach rorgängiger Zuruckverweisung an dt, kleistere Versammlung) vorgelegt,\" Den Provvnenten mögt« darin beizuvstichten sevn, wenn st, in >enem Vorschlag,: eine Gewährleistung, wie gegen aristokratische oder re actionaire Unternehmungen, so auch gegen die Veiwnk lichung radikaler Tendenzen zu Huden erklären-, und wenn ste stch dabin ausspiechen, - hast bei seiner An wenbunst die wahr» Willenomeynung brr ttta soritä» zur Geltung g,fordert werhen würde. Nur wenige Bemerkungen möge» hinzugefügt werden. Der Vorschlag wird Gegner finde», Gegner sowohl be, den Radikalen, al« auch bei Denjenigen, welche der Viel Regiererei und der Behörden und Eliquen-Herrschast in der gegenwärtigen K> ist« Vorschub zu leisten geneigt sevn werte». tNSkbten Hamburg » Bürger nach beiden G,l»,n hln «hr und ihrer Nachkommen wahre» Interesse besonnen erwägen und mit Festigst«!» schürzen! Die Gegner werden nicht verfehlen, einzelne B-ziehungen her vortuheben, in welchen die Ausführuiig >ene« Vorschlag,« m» Unbeguemlichkeiten re,dut,de» sevn würde Dhn» Zwei fel würden stch einzelne Unbequemlichkeiten »eigen, allein dieselben würben bei keioem Wege, welchen man auch zur Herbeiführung der neuen Verfassung einschlage» mdge, sehten Bei complicirten Verhältnissen und bei solchen, bei denen ein« große Anzahl von Personen delheiligt ist liege» nlemal« alle Vorth,ile auf Einer Seite, und die Nachwei sung einzelner Unbequemlichkeiten oder Uebelstände kann deshalb an stch keine Veranlassung sevn, »n, eine Maatregel,  welch» in den Hauptpuncteh übe,wiege»!« Gründe\n„Idee n tider die für Deutschland »v»n>che»ö»verth» ö)andel»politik.\"\nEntgegnung. Am äten d M »rschren in tiefen Blättern, unt-r obiger Ucherschrik» M«> F. T untre,„chneter Aussatz wvem. aus P„anlassung der bevo,stehenden Austellnung des bestellenden ZeUreedante« aus die ul iigen teulschen Staaten, versuch« wird, dt» Nvlhwenttgkeit „nes s„n„en. freilich „mäßigten, ab„ doch immer noch iellr hohen Schutz Zolle« auf Manufaktur und Fabrrkwaarei, tarzutllun Die hohe Wichtigkeit, welche die Zvlsiage im gegen »artigen Augenblick ganz desvnkers für die Vaterstadt hat, veranlaßt ten Unterzeichneten, ten g> tackten Auisatz auck letzt noch zu defvrechen, obwohl ter Inhalt dem Leser viel leicht nickt mellr gegenwärtig ist. Unter trn vrm Herrn VT angeführten Hauptargum,» ten der Freihandels Freunde kann ich hier nur das Fol gende als solches anerkennen: daß es richtig sev. tie Waaren, deren man lledürse, zu kaufen, wo sie am billigsten zu lzaden sink, daß es Unrecht fev. die ganze Bevölkerung zu Gunsten eines kleinen Tke'l« zu besteuern. w,e die« bei ten Schutz zöllen der Fall sev. dt« vorzüglich dem Eapilalisten u»t Fabrik Unternehmer, dem Arbeiter dagegen wenig zu Gute kämen,--und muß die übrigen, alt weniger „hetl'ch und schwerer „«„«lich, aus sich beruhen lassen. Ich belange ferner, tas wir luer und in trn übrigen „»«tlichrn Staaten Deuts«! Lands, mit wenigen Ausnahmen, auf obige« Araumrnt g> stutzt, e,n> gänzlich sr„« Zulassung ter Rvllsirffe und k,i HalbsabrikaielGarn«) und die Umwandlung de« bithrrigev Schutzzoll« aus fertige Waaren in „nen Eingang«zvll. »» ihn d>« Bedürfnisse de« Staalthauthalt« etwa obersch», mögen, der ab„ im Allgemeinen IvpEt. de« W„»h« nicht übersteigen muß. nickt nur wünschen, sondern auch im In teress» veutichland« und ter inlart»chen Industrie selbst halten Obwohl nun ter Hr. Verfasser sich selbst gegen »in blindes Schutzzoll Softem erklärt, -dg dies»« allrrting» eine gewiss« Indolenz und Trägheit „»„igen dürfte, wo durch ter Fabrikant, eine« bestimmten Absatz,« gewiß. v„ hindert w»d, die „forderlichen Anstiengungen zu machen um sein Fabrikat in möglichster Vollkommenheit herzustellen und anter,rs„t« von „nem deutschen Zolltarif oerlangt, daß dabei t,e sper>»ll, Lage aller für veulschlanb geeig »«trn Erw„h«z»e,gr prart,,» >n««ug» gefaßt und daß l„ Tarif so geft-11l w„dr, daß ,r e«n„srit« Schutz verl„he wo derselbe „sort„lich und wünichenswertll ,st. anterrr seil« ti« sremt, Svncurrenz nickt so gänzlich au«schl„ße daß da« Slreden nach moglick ster Vollkommenbell tadurck verhindert wird;-- so schlag» er doch aus Garne einen Zoll von S per Eenlnrr ror. und aus s„»,ge Baun, «ollen. Wollen . Leinen »nk Seiden Waaien dl- B„t„ Haftung t„ di«h„igen Zölle de« Verein«, sofern st, ilchi dt» pEI. vem Werth ut„st«,g,n.\nlkr unterstützt dielen seinen Vorschlag Mit, dem Sinne nach unt so sie l»,er ,n velrach« kommen. folgenden drunten Sr betrachlet eine »lotzliche Veradfetzun« der «»tz'iien Z«Ue. die »um ll»e>I lg» di« IN«» »st«. (,n Wabr, bei« bi« liu, >a b>« 17« pE» !) betragen. auf IN bi« Ib est« ai< «« allen matniellen Interessen de« ganzen Vaterland»« bvchst gefährlich»« Srt»»iimenti nicht der Ca. »italist und groß, Fabrikant, sondern gerade die au«ervr> dentlich »aiilreicken, kleinen Weder, die ftlr il»re eigene Rechnung arbnten, und dt« Fabrikarbeiter t»beis»au»t, »ur. den e« am Schmerzlichsten »mpsinten.» Srtlnle kann man die« nun freilich gar nicht nennen. s»n> kern lediglich Borau«fetzun„n und Vesorgnisse. di, »„ derum durch n.chl« begründe, sind Denn die »nnabme. da« reichlich ein Dr»t«b«il der ganzen Vevblkerung uns,,»« ?ande« dir»«, oder indirert ron dem ?l>,„rstande Zntustri» -bbängig feo. beweis l noch gar nicht«, abgaben daoon. da« werbe, «n merkwürdiger oder ivnstign Zrrtbum vbmalM. e« se» denn, da« der «Zerr Verfahr «ich ,u bene,,«, getrau«, da« di» stonsumenten »ener Habrikal» mit unglücklich »erden. Untersuchn, »>r nun u, »i« »eil bin« g«. gründe« fern mbchten. so stndn, »,r in »,« Per «a,w« eigenen V»rt,n schon rief Zu der Wollen und ?,>„,« Waaren Fabrikation Deutsch land. mit Recht, gan, »»r,«glich geeignet, da ,« «ebr na Ittrlich« t>N>fk«u,«en dazu darbtet,«, al« die «eisten and,,» Ländn Hast eben f» günstig, Umstand» finde« er für dt, Stabs unt Seiten Waaren Fabrikation vb»al«,nd. Aedoch «est fast nur die Wollen unt Se,tn>»aar,n Manuiallur stch in »IN'M »uklich gesunden, ter Zeil angemessen«, Zu-\nVaterstädUsche tZläkter.\nsU,l«t,er «tiarantieen bedarf e» bei der Berufung einer constituirenden Versammlung? den s»lg,nk,n Veiracklunaen wird r«n der In nabm» au»g,gaug,n. da» sich die ?ag« der AerlMm»s, bei uns »o geftaliei l»ab», tust dieVrrusung lonAituum den V-rlammlung gieße VabricheinlickkeU sur sich bade Nachdem durch t>, bekanuien Elm« Peiiiivuen der r»r<"}