{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863913/cef17f0570e38f46d5f4603751127518", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R8«\nAbsatz gemacht werde. Es besteht keine Beziehung zwi schen dem ersten und zweiten Satze.\" — Romer: „Die ganze letzte Stelle scheint eines faktischen Fundäwents -zu eytbehreu. Eben deßwegen-wäre es Mve^HwWdeRd, eme Debatte darüber zu eroffnen.\" — Mack^„Ver von Fetzer gewünschte Absatz liegt schon in der Fassung der Satze.- — Der Absatz wixd angenommen. Die ganze Adressemit den bfi den einzelnen Paragra phen angenommenes Amendemenrs wird durch Zuruf an genommen. Baden. (Carlsr.Ztg.) In der Sitzung der erstenKammer am 5. Februar kam die Drei-Fabriken-Frage zumAbschlusse. Nach einer fünfstündigen Verhandlung, an welcher^ g^h. Rath NebeyiuS, die SrqgttMheWeA Trefft Md N^» genauer, die geh. ZUtheMkber, .Freiherr v. Marschafi und Vogel, OberforstratH v. Gemmingeu, GeneratxLieu-tenant v»Lassollaye, Hof-Domaio^nkammer-D^ecrdr^Ve-ger und Berichterstatter', Freiherr v.Andlaw Theil nah men , wurdt die Adresse der zweiten Kammer einstimmig angenommen. Großbritannien. London, den 3. Februar. Das Parlament hat heute seine Sitzungen wieder begonnen. Im Oberhause, daS eine nl«?kMHftHHung hielt, zeigte Lord Stanhopezum 5. einen Antrag m Betreff der Lage der Westindischen Colonien, KWSGUMHMWW pe.it, damit zu w^fte«^ alß her MMluS ». LaMWpe b-mMW'WK'e ^ »daß Am« dexi.Frage besondere PeachtunH verdiene., Wd l;aß es hahH MW HM besten sein werde, der, Motion, die über h^üfelbM Hegen-stand binnen Mrzem von Losd Aohn HuM imH»W-Hause werde vorgebracht Werden, dey DorrMg M ge?\nThiers die Tribune. Er begann seme Rede ohne Einlei tung, um sogleich auf die Schweizer Frage einzugeh \" Dieselbe sei e^v so^vichtig, äDtz^rwickelt. Kein AM MegieyinA Habe so lehv ftme» Wwillen erregt, ^ihr ÄZerhHlten <n dieser/Fe»g» D». ^»nden.di»^.R»ölutioü und die Contre-Revolutivn ewanW? gegeZNev. E^wolle diese Idee nachzuweisen, ihre Richtig ke^ 'zÄ ze^ett suchen. (Stimmen links: So ist es. Beifall^Wje Grundftitz? der Französischen R^olMov ^eien^gSv^ich'.MfHedpfert worden. Wenn es ihm imch nW^eNnge» sollte, dtt ga«ze Kammer zu bewegen, daß sie diese Meinung theile, so y«rde sie doch westigstM^Hme« Motivs bMeifm^Mach-d«» der Redner so eiueSt^llung genom«ea, ^eht'er auf däe-Thatsach^n ei«, die seit dem Kaiserreiche, seit dessen WtwH MtL, bis 48Z0 vorgegangen. Der Redner nimmt eine Mittttstellung ein, er tadelt den eidgenössischen Bun-^es-Vertrag a» sich / spricht 'gegen das allzu^ftarkeStte-ben^de^tjnitarismus, aber ouch>«icht minder HeAk die kleineren Cantone, weiche das Cantonal - Systeu^allzu weit getrieben hätten. Herr ThierS entwickelt Mm^seine Ideen über den innern Zustand der Schweiz und findet bei derLinken seh^ eifrlge'Aüfmerksämrel?, ohue jeWh großen Eindruck hervorzubringen. -Der^ Geist, der Oesterreichischen Politik in Ä KiMEMÄiz M , ! > dD selbe streng in den Gränzen der Neutralitat zu erhal-M-MkW HMKHkv\" Einsiuß^ in der Schweij^zu-Masien. Der 9k«ldnek fetzt auseinander, wie die\nIm Unterhause Karden zu Änfang der heutigen. Sitzung mehrere wichtige Motionen und Mittheilungen angekün digt» so von Sir Sommerville,. dem Sta-ats^re-tär für Irland, zum 44ten eine Kill »uege» ReguhrUvg der Irischen Pachtverhältnisse , von Hrn. Berkeley ein Antrag auf Einführung der geheimen Abftimmulig bet de» Parlamenrswahsen > von Lord John Russell, die Vorle gung des Budget oder vielmehr die Darlegung der Finanz? läge des Landes zum 44ten öder 48. d. M. ; zugleich kün dete der Minister für denselben Tag seine (im Oberhause von Lord Lansdowne erwähnte) Motion in Betreff der Vertheidigungs-Anstalten des Tandes an. 7— Auf eine Anfrage des Hrn. Robinson über die meyrerwahnte Cor respondenz mit dem Amerikanischen Gesandren wegen der Schifffahrtsgesetze erwiderte Lord Palmerston, daß eine solche Correspondenz allerdings Statt gefunden habe, daß der Amerikanische Gesandte augcheutet habe, die Verei nigten Staaten feien bereit, 'einer Aenderung- der Navi-gationsgesetze durch entsprechende Concessionen entgegenzu kommen, daß er (Lord P.) seine Freude über diese An zeige geäußert, so wie die Absicht der Regierung kundge geben habe, mit dem Parlamente über die Sache in Be rathung zu treten, daß er endlich durchaus kein Bedenken trage, die betreffende Correspondenz dem Hause vorzule gen, eine Erklärung, die mit lautem Beifall aufgenom men wurde. Es erhob sich darauf.Lord G. Bentinck, legte eine große Menge Petitionen Westindischer Pflapzer und Kaufleüte vor und stellte den Antrag , ein Specsal-^o-mit« zur UptetspchWg her LaAe d?r Dinge iy MeKindien behufs einer Abhilfe der Bedrängmß der Pflanzer einzusetzen. Er erklärte, der Vertreter von 48 mit 6Mo.(^V Pf. St. in Ayestmdien iutettsilrten HandlungShAusern zu sein. Es fei Verschiedenes , was diese verlangtey: Ausschlie ßung! des durch Sclaven erzeugten ZuckerS , Diffexenzial-Zölle, Zulassung ihrer Molassen in die Englischen Braue reien und Brannttveiybreynereien, Gleichstellung des Hon ihnen erzeugte« Rhüms mit den BrittiM^Hpirituoseu, Aufhebung der SchifffahrtSgesetze, die Erlaubniß, vot» der Afrikanischen KWe freit Arbeiter durch Einwanderung zu gewinnen. Der Äledner ging nun auf die einzelnen Puncte über, uyd unterwarf sie einer ausführlichen Prü fung. Er bezweifelt insbesondere, daß freie Arbeit jemahls mit Sclavenarbeit concurriren könne, und führt hiefür mehrere Belege an. Nichtsdestoweniger glaubt er, daß durch die Einwanderung von Negern manches Gute her vorgebracht werden könne. Nach mtz^rnen weitläufigen Auseinandersetzungen kommt Lord Bentink zu dem Resul tate , daß die Westindischen Pflanzer den gerechtesten An spruch auf weitere Einsätze hätten. Ihr Besitzthum sei auf 45 Mill. Pf. St. geschätzt worden, die Regierung habe aber nun eine EntschädiguUg von 2V Mill. Pf. St. zuge standen ; Iamaita, OukaNa und Baröadoes hätten allein in den letzten zwölf Jähren einen Verlust von 42 Mill. Pf. St. erlitten. DerRedner geht sohin darauf über,Hu, zeigen, welch fruchtlose Anstrengungen England bisher ge macht, um die 40.600 Meilen lange Afrikanische Küste zu blockiren, und dadurch dem Sclavenhandel ein Ende zu machen. Dieß könne nur dadurch geschehen , daß England sich den Hauptsitz der Sclaverei, Cuba, aneigne, wo so dann nur die Brasilianische Küste von nicht mehr als 2200 Meile« zu blockiren übrig bliebe. Dann könne man die Sclaven auf Cuba emancipiresi , unV den Brittischev Un terthanen erlaube«, freie Arbeiter in Afrika anzuwerben. Der Schatzkanzler erwiederte, daß er sich der Ernen nung eines Comites nicht widersetze, daß aber die Handels-Zustände des verflossenen Wahres kein Kriterium für die Handels - Politrt des Landes abgeben könnten, daß die Selavenfrqge von der Zuckerfrage zu trennen sei, nnd dafi die Regierung selbsd mehrere Maßregeln und Vor schläge bringen werde , um den Westindischen Pflanzern unter die ArM A greifen. ' Auf Antrag Hrn. Wilson's wurde die Debatte aufge schoben. Der König und die Königin der Belgier habe« am 4. d. M. Winfor wieder verlassen uud sind über Dover und Calais nach Belgien zurückgekehrt. Gestern hdttt «i»e-Dejchta't«vn WW Km^eM« aus Liver pool eine Conferttiz mit Lord John Russell, um demselben nochmahls die Heräbsetznüg Herz zu legen, «»ozU btr Umstand ^ VaU dw CM^en «eüe^ings einen Zoll von LA bis 2S Mt. aks R«orsivn auf Britti sche Ma««f»tMKWApe^WWi noch bHdii-ders nahe liegmdt^ttaskassung gegeben hat^ Lorb Aohn Russell sprach sich HSi dieser Gelegmheit ausführlich über den Gegenstand auS, das Resultat seiver Erklärung war indeß da<s«M' «üie früher, daß «Hmöch die W«uP«llen Rvcksichöeck für- jetzt dtp HerabftHauK. dsr - ThechAle «icht möglich mache». . -^-7 ^ ^ herDeputirten-Kammer vom 2. Februar. Bald »ach Eri»ffnm>g der Sitzung, um N/z Uhr, bestieg Herr\ndfi» Puudesverttag vov 4845 organisirt, und geht darüber MHm Jahre 4LÄ) habe Frankreich behauptet, man könne den Bundesvertrag um gestalten, die Ceutral-Gewalt verstärken, Oesterreich da-sei emgegerchese^ter Meinung gewesen. Herr Thiers Mgt die Bestrebungen der conservativen Partei, der Par-tAder rechten Mitte in dev Schweiz voit, 4820 bis 4840, wslche der mißlichen Lage habe abhelfen wollen. Allein die Partei deS alten Regime, die Partei der kleinen Can-doue habe sie daran zn^ hindern gesucht. Diese Partei der kleinen Cantone aber sei keine andere gewesen, als die Comre-Revolution. (Herr von Quatrebatbes erhebt Ein-spruch gegen diese Bezeichnung.) Die Partei des Svnder-bundeS, fährt Herr Thiers fort, habe zuerst den Aufstand begonnen, habe von Luzern aus in die anderen Cantone SeUdbvche« geschickt, um auch dort Aufstände zu erre gen, Unzufriedenheit hervorzurufen und die Fanatiker gegen dieRegierungen aufzuhetzen. Da sei die Klosterfrage des Aargau hinzugekommen. Auch über diese und die That sachen, wodurch die Aufhebung der Klöster des Aargau und anderer Cantone herbeigeführt, die betreffenden Re gierungen sich zu den Maßregeln gegen dieselben veran laßt fanden , welche nachher so viel zu reden gaben und die schon vorhandene Zwietracht nährten, geht der Red ner in ausführliche Details ein. „Trotz dieser be harrlichen Anstrengungen, die Revolution hervorzu rufen\", sagt der Redner, „gelang es den Cantonen, welche an der Spitze dieser Umtriebe standen, nicht ihr Ziel zu erreichen. Der Aufstand im freien Amte des CantonS Aargau im Jähre 4844 brach allein auS, wurde aber durch das kräftige Einschreiten der Regierung schnell unter drückt. Nachdem die Anstifter ihre Bemühungen überall anderwärts gescheitert sahen, concentrirten sie ihre ganze Thätigkeit auf den Canton WalliS, wo sie allerdings einen Boden fanden, der für ihre Bestrebungen günstig war. Denn man muß sich eine recht« Idee machen von dem, waS die Bauer« in den Bergen des Ober-Wallis sind. Gegen dieselben sind die Bauern in der Französischen Vend^e «ahre Philosophen , ungläubige Voltairianer.\" (Bei diesem Äetgleiche erhebt sich der Marquis von Larochejac-quelin mit einer Protestation dagegem) Herr Thiers läßt sich aber nicht abhalten , in seinem Thema fortzufahren. „Der Fanatismus\" , sagt er, „der auf Seiten dieser von den Jesuiten gewonnenen, ihnen ganz ergebenen und von ihnen aufgeregten Bauers des Wallis herrscht, übersteigt alle Gränze« , und aus diesen allein lasst« sich die uner hörten Grausamkeiten erklären, die gegey.die Unter-Wal-liser Liberalen begangen wurde«, alS diese durch Ungunst des Kriegsglücks und unter der numerischen Ueberle-genheit ißeer Gegner unterlagen.\" Der Redner schildert nun die Begebnisse in der Schweiz, wie sie feit jenem Siege der Contre-Revolution in Wallis sich entwickelt. Er spricht den sieben Cantonen daS Recht zur Bildung deS bewaffneten SonderbundeS inmitten der Eidgenossenschaft durchaus ab, und sieht in demselben nur offenbare Re bellen gegen die Eidgenossenschaft selbst und gegen die Cen-tral-Autorität der Tagsatzung. Man habe sich neulich m gBßer Energie gegen die den besiegten EWtonen aufeA legten KchWkosten erhoben. Um aber darüber ein Urtheil zu fHßW^ WW man die Sitten und dif früheren Vor-gän^WW KMWs kennen. Zu allen Zeiten habe in der Schw^, »MOdie Cantone Krieg mit eWander geführt, dieß zu'ühttlichem AuSgang geführt, nähmlich zur Leistung einer Geld-Entschädigung. Dieß sei in MWKällen die definitive Lösung gewesen. Als ganz neuerlich» Beispiel führt der Redner an, im Mai 4844, in Folge des Triumphs der Conservativen > seien die besiegten Cantone «ich» bloß zu den Kriegskosten, sondern auch zu einer Geld buße verurtheilt worden. Ja , ma« sei noch weiter gegan gen, mä« habe in diesen Cantonen Tribunale errichtet, die mit Aburtheilung derjenigen, welche man Revolutio näre genannt, beauftragt worden. Damahls habe man die Jesuiten in Cantone eingeführt, die nichts von ihnen Hütten wissen wollen. Ein konservatives Mitglied der Tag-satzimg habe sich so ausgedrückt, was von der Mäßigung dieser Partei ein Zeugniß ablege: „die Revolutionären MßW Mi» JesiMen zurück, das ist ein Grund mehr, sie zuzulassen. - Endlich habe dienngeblich revolutionäre Par tei, die Mehrheit in der Tagsatzung erlangt. Die Tag satzung habe den Artikel 6 deS Bundes - Vertrages ange rufen, der jeden Bund gegen die eidgenössische Regierung uuttHage. Er erklare, die Tagfatzuug habe die Gesetzlich keit auf ihrer Seite gehabt. Ihr Verfahre« sei eben so gemäßigt als energisch gewesen. In kurzer Zeit habe sie eine große Militärmacht auf die Beine gebracht , um ihres Beschlüsse« Achtung und Gehorsam zu verschaffen. Mit EntschlHssenhert habe sie den Krieg unternommen und gefMrt / «Äd viel als mvulich dessen Uebel zu verringern gefDt. (BewegMA i« vermiedenem Si««e.) M wieder-er ke«ne Wve«' Krieg / ^ det schneller beschlossen,\ngemacht worden wäre, gesagt, dabei, daß man nur-htzes HOWKM liigelegenheiten der ab. Das Interesse\nPe-bkK» sich eine Regi« göze»tze^qls diese Regiert\nwelche gemeinsam mit der Tagsatzung an der Abfassung ks ^Ml^ertrageS arbeiten. Die Denkschriften der a^Wm^Mlaubigen di«ß.,. Der Schw?iMbst«d. wurde »svrGMttft^Mmg und Garantie der Mächte reorgWisnt,-dte Vortheile , welche ihm bewilligt wurden, beruhen auf diesen wesentlichen Grundlagen und würden mit diesen ver schwinden. Dieß ist daS Recht. Dieses Recht stellt fest, daß der Bundesverrrag, wenn er auch in den Einzeln-heiren abgeändert werden kann, dennoch in Bezug auf die gemeinsamen Grundlagen der Constirutio« unverän dert bleiben muß. Dieß haben wir bei unserer Politiknie auS den Augen^orMI^M^^g^KM^athschlä-i«W zu müssen glaubten, MDAlWAgung überschrit-noch Rück-KWDWtzDalle« an die Tag-Spur davon zu der Ursache oder\ngen , welche wkr der er^Mxrache M ten.^uÄeien He Kalte ^'HHordM^edexi utzulig ÄÄnS^AWtet\"' n^en. ^w WsW<zu der'-\nWd ÄüsKführt ' «ie beendigt' wordM sei. Nachher hätte« diejMq^e« , M von FrMK'erch ÄUs jum Kriege getrieben, gesagt ^ derselbe sei vv» dim EautdUen des Sonderbundes «M kräftig genug gefM^ wordene DU sehr edelmuthitz > den Besiegte« «ach ded> Niederlage auch Äöch «inr Vorwürfe« ^u Mm hWfsni. Was der Oberst Mäillatdoz , ei« übrigens brSV^ vo« ei«^ Versprechet« von 500 MM\nfür den Krieg, das ihm glaubt Hr. Thiers nicht» -die Intervention verlviH M)elächter.) Der MWm zur EiMisschuch^n^ SchwM durchaus und kategorisch ^ FtanWeichS fei so auf nicht zu entschuldigende Weise auf-Ntzöpf^rt,^MiS gegeben worhe«. Der Redner erklärt die !»ön M'MDmMegidrunS k^SMWMiS WalliS ergriffenen MDtqgel« ^Betreff deS Klosters auf dem Sr. Bern-hard: Jade«! er dieselben zu entschuldigen, ja zu rechrfer-^ wit^d er von vielen Seiren mit Autrufen der tckg unterbrochen. Aber Hr. Thiers wiederhohlt, \" ^ .aneFMd ede icMreS, PMei »^llte\", Mx-M RedUMann Wt,)° ^von^der CantonalAWMainetZt' ju allen Zi je» »sie thAt dieß vor 4845«^WWchhSl^ forderte sie zwei Mahl die isländischen N^cacyre zum Einschreiten in der Schweiz auf. Seitdem wollte sie durch die Befestigung der Herrschaft der Geistlickkeit den e^HMaiWtms erlangen, und deßhalb nenne ich diek Partei Hie Pgttei der Contre-Revolution.\" DK^WtdnM MWDUHuf einen Vergleich ein zwischen dem verschiedenen Benehmen des Cabinets in Spa nien , Italien und in der Gchwyz. Ex beMuldigr dieRe-MruÄMMMWlHMt^egen Don Tarlo^ gezeigt zu ha ben nicht entschiede« genug g^gen dMetbey aufgetreten zu ftjy. ^Men sei da» Benehmen ..her ZtegieMuh furchtsam, und in der Schweiz nehme sie auf einmahl mit dem größten Eifer Partei für eine häßliche CoMre-Revolutien. Wäre die Schweiz im schlimmsten Falle zum Unitarismus getavgt, so würde sie dabei doch wenigstens daS Gute haben , wirklich unabhängig zu sein, sie Ware dann freilich nicht neutrql /wie man es jetzt verstehe, und daS Französische Cabinet brauchte sich nicht in ihre inne ren Angelegenheiten zu mischen. Allein die Schweiz wolle, er müsse dieß wiederhohlt bemerken, den UnitarismpS nicht, sie wolle nur ihren Bundesvertrag umgestalten und dazu habe sie das nicht bestreitbare Recht. Das fei eine schöne Neutralität, die, wenn Krieg eingetreten , von Je dermann verletzt werden könne. Wahrend des Friedens sei sie nur ein leereS Wort. Herr ThierS entwirft nun einen allgemeinen Vertheidigungsplan für Frankreich auf den Fall, daß eS sich gegen die Schweizer Gränze hin zu decken hätte. Er hebt alle Vortheile hervor , die auS der Neu tralitat der Schweiz für Frankreich hervorgingen, wenn sie stark sei und Frankreich alS Schutzmauer dienen könne. Die gemäßigte Partei existire nicht mehr zwischen der Revolution und der Contrc-Revolntio«, welche zweimahl die Oesterreicher herbeigerufen, welche die Brücke voU Basel ausgeliefert habe und sie auch in Zukunft ausliefern würde, um dem Feinde den Einmarsch in Frankreich möglich zu machen. Darum compromittire daS Ministerium die In teressen Frankreichs. „Ich bin nicht radical\", ruft der Redner auS, „aber ich gehöre der Partei der Revolution in Europa an. Ich werde alle meine Anstrengungen ma chen , daß sie gemäßigt bleibe, aber wenn sie nicht gemä ßigt bliebe, so würde ich darum doch nicht in die Reihen der Contre-Revolution übergehen.\" Diese Worte bringen auf die Linke und daS linke Centrum, wie man sich den ken kann, einen wohlberechnelen Eindruck hervor, um so mehr, alS sie mit großer Lebhaftigkeit gesprochen wurden. Ein Beifallssturm unterbrach den Redner, der darauf in folgender Weise fortfuhr und schloß: Er würde begriffen ha ben, wenn König Carl X. eine solche Politik her Schweiz gegenüber befolgt hätte, wie daS jetzige Cabinet, nähmlich für den Sonderbund Partei zu nehmen, der die Contre-Revolution repräsentirt, daheKin natürlicher Ueberein stimmung mit den Ideen sich befunden habe, die unter der Restauration die herrschende in Frankreich gewesen. Aber daß hie Julius- Regierung, die jenen Ideen zum Trotz selbst auS einer Revolution hervorgegangen, daS diese nach deck Bruche der Alliavz mit England in Folge der unseli gen Spanischen Heirathen gemeinschaftliche Sache machen könne mit dem Sonderbunde, mit den absoluten Mächten deS Nordens, den natürlichen Feinden der Revolution, die jede Gelegenheit ergreifen würden, um die Revolution auch in Frankreich zu ersticken, daS fei ihm unbegreiflich, das sei ein Beweis deS größten Mangels an Vorsicht und politischer Klugheit auf Seiten des CabinetS. (Beifall auf den Oppositionsbänken.) , Nachdem Hr. ThierS geschlossen hatte, erwartete Ie-ann, daß Hr. Guizot die Tribüne besteigen werde, seinem politischen Rivalen zu antworten i allein Hr. t befand sich noch in einem solchen Zustande der Hei-daß er sich mit der Unmöglichkeit , heute sprechen nen, entschuldigen mußte. Hr. v. QuatrebarbeS, hin Hrn. ThierS schon unterbrochen hatte, ergreift ort, aber er fiudet keine Aufmerksamkeit selbst von Otiten der geringen Zahl der noch anwesenden Mitglieder i die Sitzung wird um 5 Uhr geschlossen. Sitzung der Deputirten-Kammer vo»n Z. Februar. Die heutige Sitzung wurde durch das tuckültuari^che Ueber reichen einer Petition der Studenten aufWiederanstellunH der suSpeudirken Professore« Miche^et^ Äüiriet und Mickiewicz bezeichnet. Gegen 200 Köpfe statk, hatten sich die Studenten am Pantheon versammelt und zogen, vo« einer großen Masse Volkes begleitet, der Deputirten-Kammer zu. Eine Compagnie Municipalgarde stellte sich zur Aufrechthaltung der Ordnung am Seine-Ufer auf, und die dienstthuende Natioualgarde trat unter die Waf fen. Alles lief indeß ruhig ab. Herr Cremieur eilte hin aus, ging ihnen entgege« uud empfing auS den Händen der Studenten, die ihn mit dem Rufe: Es lebe Cre mieur! empfinge«, eitte Petition, die von etwa 200 Stu denten unMDchoet «ar, und worin dieselben die Zurück berufung v^ginannten beiden Professoren auf ihre kürz lich gefchlosseUen Lehrstühle verlaWM. Herr Trenneux nahm die Petition in Empfang und brachte sie sogleich auf dir^Wtte'^'KaÄmy.^'/H^ hier W-' Debatte' . über de« auf die Schweiz ^Wcheu Ochste« MfD-^VCitDMu dB He^y Khurt hebende« Smu der Stelle« ^ ^ auf, welche ich eben verlas. Die Lage ist jetzt nicht minder ernst, als im Jahre 48)6.\" Herr ThierS: „Sie ist nicht die nähmliche,\" Herr Gtzizyt: «Das Reich der Radikalen ist nicht minder ausgedehnt. Man muß die KW i? ihrer ga«zf« Wichtigkeit «Oafse«. Die Juli-Mw^ünA/ Welche sich i« g«,j Europa fühlbar machte, regte dze Hoffnungen der Radikalen wieder auf. Sie suchM vergebens ein Land, wo sie sich der Regierung bemächtigen könnte«, um ihr Wirken aus zudehnen. In der Schweiz ist es ihnen zum erste« Mahle gelungen, Fuß zu fassen, und von dort aus hoffen sie, auf gauz Europa einzuwirken. Diese Sachlage ist gewiß bedenklicher, als jede frühere. Ich sage eS laut: die ra-\ndem Vorwande des Conflictes. Ein Wort soll mich hier nicht zurückhalten; ich trage kein Bedenken, von den Je suiten zu reden. Bisher war die Erziehungsfrage alS Sache der Canronal-Verwaltung betrachtet worden. Als die philoso phische Partei den Dr. Strauß nach Mich berjA, wie konnte man da noch der katholischen PawMaS Ktzchd be streuen , die Jesuiten nach Luzern zu berufen? Luzern W^bießAecht^es HG havyy WliMM^ MctiM,Ge brauch gemacht. Ich habe dieß bedauert; ich habe beson ders die Weise bedauert, wie es geschah. Diese Weise war übrigens damahls recht wohl zu entschuldigen, weil Lu zern sich in seiner Cautonal-Unabhängigkeit bedroht sah, welcher in der Wirklichkeit die Angriffe mehr galten, als den Jesuiten. Jode« wir Luzer« und den Sonderbund vertheidigten, habe« wir bloß das Recht, die Gerechtig keit und die wahre Freiheit aufrecht gehalten. ES war die Panei der.Unterdrückten,' konnte Frankreich da wohl schwanken ? Man hat jetzt die Gewaltthätigkeiten deS sieg reichen Radikalismus milder darzustellen gesucht; die Thatsachen und die.Handlungen der Regierung lassen je doch über diesen Punct gar keinen Zweifel..Soll ich den Iournal-Artiktzl anführen, worin man vov der RoHhwev-digkeit spricht, die kranke« Glieder abzuschneiden? Die Handlungen entsprachen den Worten. Ich brauche nur an daS Decrer der provisorischen Regierung zu Freiburg, wel ches alle Corporationen mit Einschluß der barmherzigen Schwestern und der Brüder der christlichen Schulen auS-treibt , au daS Decret der Luzerner Regierung bezüglich des Wahlgesetzes, an die AmtS - Niederlegüngen ausgezeich neter Geistlichen und Ofsiciere der eidgenössischen Armee zu erinnern, welche über die Entweihungen uud Entheili-gungen, deren Zeugen sie gewesen, entrüstet waren. Viele andere gleichartige Thatsachen sind vorgefallen. Will man z. B. wissen, wie die meisten Wahlen bewirkt wurden? Durch Gewalt oder List wurden sie zum Vortheile der Radikalen entschieden. Nicht die Sache deS RechrS also hat, wie Sie sehen, in der Schweiz triumphirt; eben so wenig hat die Sache der Moralität gewonnen, welche stetS durch revolutionäre Krisen empfindlich leidet. In dieser Beziehung wird gegenwärtig in der Schweiz ein entsetzliches DeSorgauisations-Werk betrieben; man arbeitet systematisch gegeu die Moralität, gegen den > religiösen Glauben. Man iuft fortwährend zur Gottlyfigkeir auf, und die Demoralisation des Volkes wird mit unablässigem Eifer betrieben. Ich<Weiß, daß die Schweizensche Regie rung diesem Unwesen. abgeneigt ist , aber es verfolgt darum nicht minder seinen Gang» die alte Schweiz geht täglich mehr zu Grunde , und ich glaube nicht, daß man mich deßhalb anklagen darf. Die Sache, welche wir in der Schweiz durch unsere Rathschläge, und nicht durch feindliche Kundgebungen, unterstützt haben, war die Sache der Freiheit, deS Rechtes und der Mora lität. Herr ThierS fragte, ob wir unS vor der freien Schweiz fürchteten? Nein, aber wir meinen, daß es Grundlagen gibt, die man nicht ohne Gefahr wechseln kann. Herr ThierS zog gestern eine Parallele zwischen der Revolution und der Contre-Revolution. Ich protestire entschieden gegen diese Ausdrücke,- sie sind falsch. Es be steht keineswegs gegenwärtig ein Kampf zwischen Revo lution und Contre- Revolution, in der Schweiz eben so wenig, als in Frankreich. Es gibt Reste von Parteien, aber sie verschwinden, und die alte aristokratische Partei hat ihre Sache schon fast aufgegeben. In der Schweiz, wie m Frankreich, gibt es bloß einen Kampf zwischen der gemäßigten Regierung und der radikalen Partei. Hier liegt die Gefahr; dieß ist es, was in der Schweiz zu befürchreu ist. Ich halte keineswegs alle Radikale für Re volutionäre; aber die herrschenden Radikalen suchen den radikalen Geist weit über die ihm geziemenden Schranken hinaus zu führen. Hierin liegt die Gefahr. Die Erör terung über die Revolution und Contre-Revolutivn gehört also gar nicht hierher. Wollen Sie wissen, wie Herr ThierS früher über diese Frage dachte, und wie er von den Schweizer Radikalen sprach?\" Der Redner verlaS nun mehrere Stellen aus Depeschen, welche Herr Thiers im Jahre 4856 an den damahligen Französischen Ge sandren in der Schweiz richtete, und worin er sich aufS entschiedenste gegen die dortige« radikale« Umtriebe aus sprach, welche man als für die Ruhe der Nachbar-Staa te« gefährlich nicht länger dulden dürfe. „Ich habe nie,\" fuhr Hr. Guizot fort, „gegen die Schweizer Radikalen eine freimüthigere und strengere Sprache geführt, als damahls Herr Thiers. Dieß wird wohl Niemand bestreiken.\" Hr. ThierS unterbrach den Minister, um, wie er sagte, die Cuationen desselben zu berichtigen, indem er sie vervoll ständige. Er verlaS nun seiner Seits mehrere Stellen aus seinen damahligen Depeschen, um unter Anderem darzu thun, daß er des Fürsten Metter«ich Vorschlag zu einer gemeinsamen Einschreituug gegen die Schweizer Radikalen entschiede« abgelehut habe. Diese Sprach« und sein da mahliges Verhalten seien, wie er glaube, himmelweit von dem Verhalten und der Sprache verschieden, die man seitdem gefühlt habe. Herr Guizot entgegnete: „Die\nragraphen durch H^r^ GÄzot fortgesetzt. Her Minister erklärte/ daß er Dh äüch hMe ««H Mmlich unwohl Mle, dennoch aber «Ht MGen ivvlle^ M^di^BeAuptünM des Threw zu antworte« iitrd daMe« zu protesti re«. Et sagte sovaW im Wesentlichen ,,',' „Jch> will die Thatsachen kn das wahre Licht stelle« Und hoffe'dadurchHu bVWM» z- 'lM'bK Hämmer ein wohlhe-gründeres Mißtrauen gegen die veraWeueySwekthe Po litik des HeM ThierS Hitzen wird. ZuW^mW ich eitie Thatsache ÄufktÄ^ö^ HM HlmS här W vMüy-deMr SockMunö Mü deW^udAivertkW fieMd^Mie-bem Meß ist M WthuM^ Es ist förcklich vie Rede da von in M Ermächtigüilge^ für M BevdÜmächtiAteu,\ntrag auf die äußerste Spitze gedrängten Gemählde, wie Saphir sie für M. Rettich zu schreibe« , Mad. Rettich für Saphir zu spreche« liebt. Aber wohin M solch' stet» Steigerung des Pathot am Ende führe« ? Zum Sch0-nen «immermehr. — H.... B. Boseo s Vorstellungen aus dem Ge biethe der Ggpptifchen Magie Wir haben unlüngft die Bemerkung austzespröche«, daß sich die ^reftigiäteur« SbschMv» G 'Mi MlHm theile« lassen, wovon die Eine dukch tüssttiche Mechanismen, die Andere durch Ge«andthe«t und Fingerfertigkeit unsere Sinn« täuscht. Zur letztere« dieser beiden Classen müsse«\n»rr Bosco rechnen, ja wir glauben nicht zu fehlen, wen« wir ihn als den ersten jetzt lebenden Repräsentanten dttselbe« bezeichne«. Die Gewandtheit seiner Hände und Finger gränzt au's Unglaubliche, und läßt sich erst jetzt, wo er seine Kunststücke in einem ziemlich ktei«e« Raume, iu der uumittelbarsten Nähe der Zuseher producirt, voll kommen würdigen. Wir wissen wohl, daß tm Allgemei ne« derlei Ltijwnge« in auf höhere Interessen bedachter Ieitälttt keinen Merch mehr haben, daß sich höchstens Kinder mehr von solchem Blendwerk täuschen allein B v Se o^s Kunststücke habe« bei dem allen M«vch ihr eigenes JviereK , Und zwar selbst für den denkende« Mensche«, dir m vieDe ffall«easwertheA 4ve-, händigkeit gleichsam das Ideal der Bilduugssähigkeit einer\nMenschenhand fleht, und sich bei der größten Aufmerk samkeit auf jede Bewegung des Escamoteurs epdlich doch getäuscht lindet, und so ghichsastt seine» Verstand gefan gen geben «tuß. In der ersten Vorstellung, welche Herr B»sco nach seiner Krankheit am 23. d. M. gab, harten wir vor Allem Gelegenheit, Me vollendete MeiMsi^ft im Becher-uud Kugelspiel zu bewundern. Besonders, auffallend erschien in dieser Beziehung das verschwinden eivier massiven 5 bis 6 Zoll im Durchmesset haltevde« HylzkuLel , welche Aleich? sam vor de« Auge« der Zuseher in der Luft zerstiebt. Aber aÄch seiue übrigen Leistuugim, «ähtnentlich hos Ver mehre« einer Anzahl Ducaten in der fest verschlossenen\nu«d eu»por gehaltene« Faust eines Zofehers, so wie das Changiren der verschiedenartigsten Gegenstände, als: Ringe , Börsen, Sacktücher, Uhn«, ja sogar Tauben und Meerschweinchen i« so großer Nähe bei de« Zuseher« erregte« allgemeines Erstaune« uvd lebhaften Beifall. Da Bosco überdi^ß ohne Gelechxtthun und in richtiger Auf fassung seiner Stellung gegenüber dem Publieum sich mög lichst bemüht, dasselbe durch komische Wendungen im Vottyage W erheitern, vnd ihm ein Paar Stunden an-Aeyehck zu vertreibe«, so finden wir seine allgemeine Be-liebcheit und de« glücklichen Erfolg, welcher seiue Bestre-buuge« begleitet, ganz natürlich / u«d mögen unS gerne i« dieser Beziehung dem allgeMeine« Urtheil« aaschließen."}