{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844242/732054f55a2208e21bfa13238015fb9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\n515\n>,Kür und mit Oesterreich!\" rief ein Zweiter und der ganze Salon stimmte ein; ich aber sagte zu mir: „Wenn der Teufel nirgends schwärzer aussieht «IS hier, so dürsten seine Maler ihre Pinsel etwas zu tief in den Rußtypf getaucht haben!\" — Lrunseut! auch die Malerei benutze ihre Pinselfreiheit! Der Bote von gestern. Der erste AuSspruch einer Jury in Wien wird in der Ehrensache des Herrn Dr. Engel, Hauptmannes der siebenten Kompagnie des Mediziner-Korps gegen seinen Lieutenant Herrn Janky und ungefähr zwanzig andern Mitglieder seiner ^ Kompagnie erfolgen, welche, entrüstet über die Weigerung ihres Hauptmannes, am >5. auf die Universität zu ziehen, gegen seinen Willen, und zwar von seinem gezückten Säbel unaufgehalten sich auf die Universität begaben, und dort Herrn Hauptmann Engel in Ausdrücken, welche dem Kläger nicht bekannt find, beleidigt haben sollet, und ihm endlich einen Brief schrieben, in welchem sie ihm erklärten, daß fiie unter seinem Kommando nicht mehr dienen, sondern einen neuen Hauptmann wähle« wollen. Herr Dr. Engel seinerseits versichert von dem Grunde, aus welchem am 15. die Allarm-Trommel gerührt wurde, nicht unterrichtet, von keinem Oberkom mandanten beordert, mit der Absicht des leitenden Universttäts-KomiteS eine Peti tion an die Minister zu richten, nicht bekannt gewesen zu sein, aus diesem Grunde die ihm ergebengebliebenen Mitglieder seiner Kompagnie unter das Oberkommando des Herrn Grnerals Sardagna gestellt und sich erboten zu haben, die innere Burg zu besetzen. Er habe, als dieses Anerbieten angenommen wurde, den innern Burgraum, nachdem er die Kompagnie um das Franzens-Monument aufgestellt, von ver andringenden Volksmenge frei gemacht, mit Bereitwilligkeit einem ähnlichen Aufrage auf dem äußern Burgplatze nächst dem Theater-Eingange entsprochen, und seinen Posten so lange inne gehabt, bis die Ablösung, und zwar auf sein Verlangen durch eine andere Kompagnie des Mediziner-Korps (es war die zweite) erfolgte. Später habe er sich zu dem Herrn Minister des Innern begeben, und Alles, was in seinen Kräften stand, aufgeboten, sowohl selbst als durch Freunde und Mitglieder seiner Kompagnie die inzwischen erfolgte Gewährung sowohl der ursprünglich gestellten Petitionspunkte als des consti uirenden Reichstages mit einer Kammer in den auf geregten Volksmassen zu verbreiten. Er erklärt die Anerkennung seiner Ehrenhaf tigkeit und eines dem Streben der Universität an jenem Tage durchaus nicht feind lichen Benehmens, welches durchaus keine Trennung oder Losreißunz von der Aula bezweckte, und somit von seinen Waffengefährten Genugthuung fordern zu können. >Wt Debatte drehte sichMngere Zeit um die Kompetenz des Ehrengerichte«, welche aus dem Grunde angefochten wurce, weil das Ehrengericht weder vollständig, noch vollständig ersetzt war, so zwar, daß von dreizehn Richtern vier fehlten. Dr. Engel forderte, daß die Fehlenden aus den Anwesenden ergänzt werden, was aber aus dem Grunde nicht angehen konnte, weil ein solcher Ersatz nur für zwei Mitglieder des Ehrengerichtes gefordert werden kann, für jenen nämlich, welchen der K^äger^ und für jenen, welchen der Beklagt« zuziehen darf. Die Kompetenz des Gerichtes unterlag einem weitern Anstande, weil die Beklagten nicht förmlich vor geladen waren, was das Ehrengericht vorschreibt, welches sich wegen Verpflichtung der Garden, den angeschlagenen Tagsbefehl der Kompagnie zu lesen, über eine so w chtige Modalität nicht hinwegsetzen kann. Da es dem Beklagten endlich freisteht, einen Vertreter zu wählen, und dieser Vertreter mit den in Händen habenden Belegen ausgeblieben war, so wurde von den Geschwornen, unter welchen von Seite der Dritten Kompagnie der akademischen Legion die Herren Schumacher und Vogl fungirten, die Vertagung auf Donnerstag ausgesprochen, das Gericht ist öffentlich. — S. In der vorgestrigen Sitzung des Schriftsteller-Vereines wurde die Deputation gewählt, welcher Seiner Majestät dem Kaiser die vom Schriftsteller ^Verein ent worfene Petition um Rückkehr überbringen soll. Sie besteht aus den Herren Hebbel, Prechtler, Saphir und Wildner. In derselben Sitzung wurde auch das Konnte des Schriftsteller-Vereines für di^ Dauer eines Jahres gewählt. Es besteht aus den Herren: Baumgariner, Hebbel, Saphir, Frankl, B e r g e r, Schmidt, >» Neustadt, Becher, ! Wildner v. Maithstein, Prechtler, Schrötter, Tausenau.\nDie Aula soll geschlossen werden. Die Studirenden wollen selbst darauf antragen, und ihr Zurückziehen von allen politischen Verhandlungen erklären. Bei dieser Erklärung an den Minister sollen aber zugleich Garantien für die Errungen schaften der März- und Maitage gewünscht werden, welch-, wie verlautet, auch gewährt werden dürften. Ein Bericht vom Interims-Militär-Kommandanten in Innsbruck an deu Kriegs-Minister meldet die am 19. Abends in Innsbruck erfolgte Ankunft Sein» Majestät des Kaisers und der kaiserlichen Familie. Der Monarch wurde mit großem Jubel empfangen, und die Stadt gleich beleuchtet.\nSaal für Oeffentlichkeit und Mündlichkeit. 238. Czechen und Deutsche feiern in Prag das Versöhn ungSfestl Zwei Partheien, die sich noch vor wenigen Tagen feindlich gegenüber standen, haben sich wieder als Söhne eines Landes, als Brüder erkannt; und wieder feiert die Wahrheit einen großen Triumph. — Nichts kann in diesem Augenblick« für Oesterreichs Heil, für da» Fortbestehen feiner geliebten Dynastie so segenbringen» sein, als dieser Schritt inniger Verbindung Deutscher und Czechen. — Ohne anma ßend zu erscheinen, kann die Deputation der Stadt Wien, die sich am l3. d., als' Vermittler zwischen den feindlichen Elementen, nach Prag begab, sich einer gelun genen Mission rühmen, und es gebührt vor Allen ihrem wackern Redner Herrn Dr. Köck die vollste Anerkennung, denn er erkannte mit dem Scharfblicke des Politikers die wahre Sachlage der Dinge, wußte durch feine herzliche Ansprache an die Bürger und das National-Komit^ Prags die Sympathien der Czechen für die Kaiserstadt in hohem Grade zu kräftigen und mit seltenem Takt und Mäßigung dem bitttrn Gepräge des constitutionellen deutschen Vereines die freundliche Gemüth lichkeit des Wieners beizumischen, und e» hätte die Deputation vielleicht noch bei ihrem Dortsein einen vollständigen Sieg der Humanität errungen, wenn nicht das unzeitige Er'cheinen des Barons Sommarnga eine unliebsame Störung herbeigkfübrr hätte; ich will es versuchen, diese Szene, deren Details gewiß öffentlich zur Sprache kommen werden, möglichst kurz zu beschreiben. Die W'ener Deputation wurde am Mittwoch den 17. von sämmtlichen Auto ritäten der Bürgerschaft und des National-Komites in dem Garten-Salon „zum schwarzen Roß\" zu Tische geladen; der Wein hatte die Zungen gelös't, und zahlreiche Toaste wurden dem Kaiser, dem Thronfolger, der ganzen Dynastie zc. aus vollem Herzen gebracht, die Eifersüchteleien der Nationalitäten waren verschwunden, und „Oesterreich über All-S!\" erscholl's aus jeder, Brust, da «rschtnrMit^mrgt-wöhnlicher Hast und verstörten Zügen Baron Soinmaruga in der Mitte der fröh liche» Gesellschaft, und eröffnete den Bericht über die Er ignisse in Wien von« 15. und lg. mit dem unüberlegten oder wohlberechneten Ausruf: „Die National-Garde Wien» hat (mit Ausnahme einiger Kompagnien) ihren Kaiser verrathen!\" Man kann die Wirkung dieser Worte ermessen, wenn man bedenkt, daß selbe zu der Blüte der Prager Diplomatie, in deren Mitte sich Friedensboten der Stadt Wien befanden, gesprochen wurden, daß der Bote in voller Uniform der National - Garde, die Ofsiziersschärpe umgürtet, im ersten Augenblicke als offizielles Organ empfangen wurde; die Aufregung der Prager war groß, das Staunen und der Unwille der Deputirten auf ihrem Gipfel, und wieder war es Dr. Köck, der sich des Wortes bemächtigte, dem Baron Sommaruga Mäßigung gebot, und die gerechte Entrüstung der ganzen Gesellschaft insoweit beschwichtigte, als er bewies, daß ein Mann, der Wien seit> zwanzig Stunden verfassen, nicht mehr den Schrecken des Augenblickes im Gefichte, nicht mehr das verdammende Wort, welches das plötzlich erhitzte Gehirn erzeugt, arf der Zunge fuhren könne; wenn die Rolle nicht studirt, der Theater-Effekt n cht berechnet ist. Diese Worte zur Zeit beruhigten in etwas die Gemüther, und die Czechen hatten eS bei dieser Gelegenheit wieder klar bewiesen, mit welch' inniger Treue und Liebe sie an ihrem geliebten Kaiser hängen. Da dies heilige Gefühl alle Völk r Oesterreichs durchglüht, da dies Wort der Wahrheit im Deutschen wie im Slaven lebt, so ist zu hoffen, daß auch das Band der Freundschaft zur innern Wahrheit werde; die geschäftigen Zungen-drescher, welche rastlos die Flamme der Zwietracht sachten, müssen verstumme», cenn mit Hohn und Spott werden zwei mächtige Stämme die verräthtrische Müht lohnen, und die feste Ueberzeugung, daß die Rechte beider Nationalitäten gewahrt werden müssen, daß deren kräftige Entwicklung die stärkste Stütze der kostbaren Errungenschaften der glprreichen Märztage sind, wird unser Streben von Außen nach Innen lenken , wiro uns den gemeinsamen heimatlichen Herd zu schützen gebieten, und wenn der Brurer dem Bruder vereint, wird eine Kraft sich entfalten, an die wir bis jetzt nicht glauben wollten. Wenn alle deutschen und slavischen Provinzen Oesterreichs sich zum schönen Bunde die Hand geboten, dann können wir ungestört und gemeinsam berathen, was uns Noth thut, und wahrlich, eS ist hohe Zeit! Wenn wir es gemeinsam «olle», wird Ungarn sich nie losreißen; wir haben vollen Anspruch an seine Treue, denn mehr als zwei Drittel der Bevölkerung find Deutscht nnd Slaven. Ein großer Spielraum ist u»serem Wirken geöffnet, wenn wir nicht unnütz unsere besten Kräfie veifpliltern, wenn wir dem Lauf« der mächtigen Donau folgen, wenn"}