{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/83b48cceb40cb7c78fbef57ae8543a22", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "OMP vernommen haben, sind lallende Vorübungen für den Reichstag. Wie anders in Ungarn! Ich betrachte eS als eine große Äegünstigung, daß das Vertrauen der Universitätsjugend mich als Deputaten zum Reichstage nach Preßburg wählte. Ich war durch drei Tage im eigentlichsten Sinne des Wortes Student und lernte öffentliches politisches Leben. Das Volk weiß z. V>, im Gasthofe zu den grünen Bäume» auf dem Promenadeplatz wohnt der edle Patriot Wesselenyi, eS ruft ihn, es will ihn hören, eS will sich belehren lassen. Eine hohe stämmige Gestalt, schwarzgraues, im Winde flatterndes Haar umgibt ein echt magyarisches Angesicht! Sorgen und Kämpfe haben es tapfer durchpflügt, das Licht seiner Augen ist durch Krankheit erloschen. Eljen! donnert es ihm von einer immer mehr anwachsenden Men schenmenge entgegen, er bewegt die Lippen, lautlos steht sie da denn sie kann, was wir noch nicht können, — hören. Er belehrt in ruhigen, abgemessenen Sätzen, ohne alles Pathos die Versammlung, und wirkt mächtiger, sieghafter als durch zehn trefflich geschriebene Journalartikel. Er spricht ja auch zu Vielen, vielleicht zu einer Hälfte der Versammlung, die nicht lesen kann, politisch aber entwickelter ist, als unsere österreichi schen Herren Regierungsräthe. Keine Wendung, keine Beziehung geht verloren, selbst dem ungarischen Bauern nicht, den wir, wenn Imr ihm in der Residenz begegnen, lä chelnd als einen Barbaren vorübergehen lassen. Der Redner zieht sich vom Balköne un ter donnernden Eljens zurück, da zieht ein kleiner Junge die Aufmerksamkeit auf sich, er singt politische Lieder und tanzt nach der monotonen Melodie, die durch Spornklirren eine eigenthümliche Verstärkung erhält. Mit der Rechten schwingt er nach jeder Strophe seinen Stock im Kreise. Eine Zigeunerbande zieht vorüber und spielt den todesmuthigen und elegisch durchwehten Ragoczy. Hundert Schritte weiter hat ein Redner, dessen Tri bune bewegliche Schultern sinv, eine Menschenmenge um sich versammelt, welcher er die Vorkommnisse der heutigen Reichstagsitzung erklärt, und eS beginnt eine parlamen tarische Debatte, gegen die wir uns noch wie Schulkinder verhalten. Jedes Kaffeehaus, jede Kneipe hat ihre Tribune, auf welcher niemals Redner fehlen. Einen der merkwür digsten will ich hier in raschen Zügen zeichnen! Ecsedy ist sein Nahme, sein Bild ist in taufenden Exemplaren in Ungarn verbreitet, eine robuste, breitknochige Gestalt, in Bauernanzuge, ein rothbackiges Gesicht mit derbem gutmüthigen Ausdrucke, eine mit Silber beschlagene Meerschaumpfeife an kurzem Stile im Munde, in der Rechten einen knotigen Stock, der statt des Knopfes einen schweren, kupfernen Morgenstern führt, der manche Köpfe schon blutig schlug, wofür sein Besitzer eben so viele Narben an sei nem Leibe zählt. Er ist der populärste Bolksredner in Ungarn, die Bauern wollen nur ihn hören, und daher ist er für die Partheirn ein wichtiger Mann, den st« um jeVcS Opfer für sich zu gewinnen suchen. Als er unsere Deputation NachtS bei den grünen Bäumen versammelt fand, stieg er phlegmatisch langsam auf die Tischbank, und begrüßte uns in halbstündiger Rede. Zuerst rühmte er eS alS eine Tugend von sich, daß er sich nie der deutschen Sprache bedient habe, jetzt aber, wo er die Studenten in Ven März-tagen kennen gelernt, schäme er sich seiner Tugend. „Ihr habt/ sprach er wei ter , „den Metternich weggejagt. Große That daS! Einen alten Mann wegjagen, den der Tod, eigentlich der Teufel ohnehin bald geholt Härte. Metternich ist nicht fort, ihr irrt Euch! ES sind noch viele da, die er mit seinem Systeme geschwängert hat, eS werden viele heillose Mondkälber noch geboren werden. Die politischen alten Waschwei ber, die nur als Männer gekleidet sind, müssen auch fort. ES ist nicht genug, daß ihr auch seine Kreaturen verjagt, seine Ofenheizer werft zum Lande hinaus. Ein Ofenheizer kann von großem politischen Einfluß« sein, durch die Art und Weise, wie er heitzt. Aber Ihr müßt die Osenheizer wegjagen, die seit einem Jahrhundert die Reichskanzlei in"}