{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/6fba2c2806b7107c4a0a437b4e9c0ae8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kats. -Kmi. Priv. Bothc H fürTirol ««d Borarlbcrg. J«»Sbruö? Donnerstag, den t9 Okt. 1848.\nK»viisM-»»«> > If\"\"< 7 , >> > > \" \" ! O«fterreichif«he Monarchie. Amtlicher Theil. D«r hohe Reichstag hat a« 13. d. M. folgenden Beschluß gefaßt-„Der höh» Reichstag beschließt mit Rücksicht auf die im konKttution«ll«n blatte aus Böhmen vom 41. d. M. «nthal-tene Aufforderung einiger böhmischer NeichSlagS - Abgeord neten i Der Reichstag hat auch unter den Ereignissen d«r letzten Tag« seine Berathungen mit Beobachtung aller legalen For men nie unterbrochen. Er ist die einzig« legal« konstituirende und gesetzgebende Authorilät. Die überwiegende Mehrzahl hat, ihrer Pflichten eingedenk, ihre Platzt nle verlassen, und wird ihre Aufgab«, ohne sich durch irgend »in Hinderniß darin beiiren zu lassen, ununter brochen fortsetzen. Der Reichstag hat alle abwesenden Mitglieder aufgesor-dcrt, ungesäumt ihren Verpflichtungen gegen ihre Aommi-tenlen und gegen die Gefammtmonacchie nachzukommen. Dies« Pflichten können nur hier am Sitze dcS Reichstages erfüll! werden. Jeder Versuch von Abgeordneten oder andern Individuen, sich an einem andern Orle zu versammeln und Beschlüsse zu fassen, welch» nur dem Reichstage zustehen, ist ungesetzlich und üngiltig. Der Reichstag erklärt daher auch jede Aufforderung zu die sem Zwecke als null und nichiig, protestiit vorhinein gegen alle allfälligen Beschlüsse, und macht die Urheber und Teil nehmer an denselben für alle Folgen verantwortlich. Das k. k. LandeSgnbcrnium hat im Einverständnisse mit dem k. k. AppkllalionSgecichle die Adjunktenstelle erster Kla>i« bei dem k. k, Land- und Kriminal-UntersuchungS - Gerichte zu Tion« dem Adjunkten zweiter Kla»c bei dein k. k. Landg«. richt« zu Strigno Benjamin Stanger verliehen. K u n d n» a ch u n g. In Berücksichtigung der durch die neuesten beklagenswer-thin Ereignisse in Wien hcrbeigesührten Verhältniße, und der Nothwendigkeit einer augenblicklichen Versorge für die Provinz Tirol finde ich mich aufgefordert, im Einverständnisse »nit dem ständigen LandtagtagS-AuSschussc den im Juli l. I. vertagten Landtag wieder einzurufen, und die Eröffnung des selben auf den 2ti. Oktober l. I. H Uhr früh festzusetzen, wo-von die Abgeordneten des Landtages durch besonder»' Erlaß einzeln in Kenntniß gesetzt wurden. llm in diesem ernsten Augenblicke sich der Gesinnung der Bevölkerung möglichst zu versichern und zugleich den Ueber-gang von der bisherigen VertretungSsorm zur Durchführung des Prinzipes der Volksvertretung einzuleiten, Hai dcr stän dige Ausschuß beschlossen , die Bevölkerung einzuladen, din einzuberufend»» Landtag mit gleich stiininbercchü'gten Ver trauensmännern ihrer Wahl zu verstärken. Die Kürze dcr Zeit und di« Dringlichkeit des Gegenstan des erlauben dermalen nicht, neue Wohlformen einzuführen ; es erübriget demnach nur, zur Vornahme dcr Wahl dieser Vertrauensmänner, nach dem für die Wahlen der Abgeord neten zum Reichstage nach Wien festgcsetzien Wahlinodus tnrch die damals bestimmten Wahlmänner und Wahkommis-färe nach folgenden Bestimmungen zu schreiten. Die Wahlmänner, welche einen Abgeordneten zum Reichs tage nach Wicn zu wählen hatte», haben 4 VerlrauenSuiän-ncr zu wählen. Die aus da» Erscheinen der gewählten Vertrauensmänner bei dem Prov. Landlage erlaufenen Ziesten sind vor der Hand aus den städtischen und GerichtSkassen zu bestreiken. Die beiliegende Kundmachung enthält die Gesinnungen, welche wir im Namen deS, Volks auSsprcchen zu müssen glaubten. Innsbruck, am 16. Okt. 1K43. Vom ständigen Ausschusse des tiro tischen Landtages: Wolkenstein, Präsident.\nLiebe Landslente «ns Tirol und Vorarlberg! Der Kaiser ist aus der Burg seiner Väter geflohen. Er hat seine Hauptstadt verlassen, drren Straßen Aufruhr und Mord mit Bürgerdlut befleckt«, wo Verbrecherrotten seinen Minister erwürgten, und Vereine, di» nur durch den Umsturz alles Be stehenden sich die Herrschaft zu erringen trachten, durch Be stechung und Verführung einen großen Theil dcrVolkSma>i«n für sich gewonnen und bewaffnet haben. Unter solchen Einflüssen kann auch der Reichstag nicht mehr frei berathen. Die Gewalt ist übergegangen in die Hände von Menschen, welche die Freiheit im Munde führen, aber schranken lose Tyrannei üben. Ihr letztes Ziel ist die Auflösung aller Bande der Gesetze und die Zertrümmerung der Monarchie, um aus den Überresten eine Republik zu gründen. Landsleute von Tirol und Vorarlberg! Als der Kaiser flüch tete, hat er durch ein Manifest uns alle aufgefordert, sich um ihn zu schaaren und mit ihm die Monarchie und die Freiheit zu retten. Wo kann der Ruf des guten tief gebeugte» Monarchen, dcr seinen Völkern gerne und von Herzen Alles gab, was er ge ben kennte, einen wärmcrn Anklang, eine tiefere Erwiederung finden, als in der Brust der Tiroler und Vorarlberg», die ein halbtausendjähriger. mit dem Herzblute besiegelter Bund au den Kaiser knüpft! Unsere Wahl kann nicht schwanken, wir schaaren uns um den konstitutionellen Thron d«6 Monarchen, wir solgcn seinem Rufe, wir geben ihm Gut und Blut, mir ihn» wolle» wir ste hen und fallen. Der ständige Landtags Ausschuß hält es für seine Pflicht, in dieser schwierigen Zeit vie LandeSvertretung einzuberufen, und im Einklänge mit den Behörden einswcilen jene Maßre geln zu treffen, welche die Noth des Augenblickes erheischt, zugleich aber auch eine Dcpulalion an Se. Majestät den Kai ser zu entsenden. Zu diesem Zire./e wird gleichzeitig der vertagte Landtag einbe rufen, und dcrsclbemit stimmberechtigten Vertrauensmännern nach der Volkszahl verstärk! werden, dann! die Volksvertretung aufdiese Weise eilig eleitet» dieVerbindung VorarlbergsmitTirol in ständischer Beziehung angebahnt, und das bellagenswerthe Zcrwürfniß mit unfern Brüdern in Wälschlirol gehoben werde, LandSlcute! Wir rechnen aus Eure Liebe zum Kaiser, auf Eure bisher uncrfchüttcrte Treue, auf Euren bewährten Rechtssinn, auf Eure Mitwirkung zur Erhaltung des Frie dens und der Ordnung, die uns bisher beglückten. Lasset es uns anösprechen vor den Provinzen Oesterreichs, vor Deutschland und Europa, was wir »vollen! Wir »vollen den Fortbestand der konstitutionellen Monarchie, wir erken nen in ihr den Hort dcr Rettung aus den Slürmcn dcr Ge genwart. Wir wollen die Erhaltung des KaiserstaateS und die uralte Verbindung seiner Völker durch die geheiligte Person des Monarchen. Wir wollen die Glcichbcrcchligung aller Völ-kerstäunne des Kaisers.aaleS, keine Nation nnterdrückc die andere, sondcrn stehe brüderlich vereint zum Völkerbünde. Wir wollen als deutsche Provinz enge V>' knüpfung mit Deutschland und seiner Eentralgewalt» an deren Zpitze durch deS Volkes Stimm« gerufen, unser alter Freund aus dem Kaiserhaus«, der Erzherzog Johann steht. Wir wollen die unverkümmerte Freiheit, wie sie uns durch das Wort dcS Kaisers verbürgt ist, aber wir wollen siegcbaut aufdie Grund« vestcn deS Rechtes lind dcr Achtung vcr dci» Gesetze, weil ohne sie keine Freiheit denkbar ist. Wir »vollen die Beachtung unserer religiösen, geistigen und materiellen Interessen. Wir »vollen die Aufrcchthaltung unserer provinziellen ^-elbststän-digkeit, sie ist das Erbthcil eines Jahrtausends, das kostbare Vermächtniß der Väter, das kein Volk ohne Selbstmord opfern kann; für sie stehen wir, wie jemals, Man» an Mann. Lavi »nS, liebe LandSteutc! ans GcU ueriraucn, dcr die Geschicke der Völker lenli. Laßt uns festhalten an den Gebo then der heiligen Religion, sie füh'.t uns sicher aus dcn Weg zur Rettung. Laß! uns einig seyn! Denn Eintracht gibt al lein Stärke, sie »nacht das kleine groß. Laß! fahre», in dieser schwer bedrängten Zeit kleinliche Zwiste und MeinungSvcr--schiedenheik.'n, wo eS nur Hilfe gibt, wenn Eiucr für Alle, und Al!« für Einen stehen. Laßt uns einander hilfreich sey»» wie Brlid«r> Laßt uns wandeln auf dcr Bahn des Gesetzes,"}