{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/26564903f91a057edb89952fff0005f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sis87^ - ^ M'Me\nt ' l»! M August 1848 in Wien uch » WD« MM«MM irVrtDkMi Weder-Oefkr-reich« bestckmmien Mittelpreise der vier Haupt - Körner gattungen. \nAn einzelnen Markttagen\nMittelpreist eine» Ni. Oest. MGe« in Wiener Währung\nWeizen! Korn Gerste i Hafer Groschen\nZu Wien «m 8. August 1848 am 12. August 1848 Zu Stockerau U. M. B. am 7. August 1848 Zu Gr. Snzersdorf U. M. B. am g. August 1848 Zu Fischamend N. W« W.\n69\n17k\nUS\nes\n, iek\n1l1\n72\n5Z\nles\n121\n7Z\nb«\n! 180 .\n1VZ\n«9\nSS\nferner im Durchschnitte der ganzen Woche von den Wo-chemnarkt«tagen M dem Hände:\nKsZ\nRahme der Wochen-marktS-Ortschaft.\nMittelpreise eine« Ni. Oest. Wetzen in Wiener Währung.\nWeizen'i Korn - Gerste Hafer\nG r 0 sche n\nB.U. W.W.\nWiener-Neustadt . Baden Mödling ..... Brück a. d. Leytha.\n17Z .\nttZ HZ 102\n86 80 S7\n60 68 64 SS\nSt. Pölten ....\n177\n11Z\n74\nS8\nWaidhofen ....\n176\nIIS\n86\n6S\nK\nMelk \n^ 160\n102\n78\n61\nScheibb« \n1S7\n107\n88\n68\nTraiSWauer. . . .\n— ..\nS9\n62\nso\n«\nNeulenKbach ...\n179\n520\n77\n62\n^)bb« . » . . . ^.\nl 165\n108\n—\n56\nAorneuburg ...\n114\n58\nIister«dorf....\n1SS\n104\n7Z\n46\nV\nLeopvldau ....\n17S\n108\n7S\nS8\nLaa .......\n144\nS6\n66\n47\nOberhollabrunn .\n146\n99\n77\n49\nPulkau .....\n140\nS8\n70\n57\nGroßenzersdvrf .\n16S\n7121\n7Z\nS6\n«\nGrosweikertdorf.\n1S0\n104\n70\n45\nPoitdorf \n164\nt06\n62\n48\n«\nKrem» .....\n1S6\n102\n66\nS1\nWaidhofen ...\n166\nS8\n71\n48\nLangenloit ^. .\nIsk\n102\n68\nso\nZtvettl .....\n178\nso\n88\nso\nä\n, « » « « »\n160\n117\n86\nso\nN\nSckrom« . . . .\n—\n85\n—\nSS\nDon der k.k. Nied.Oest.La«detregierang.\nWien am 28. August 1848.\nstZZ28^ Euratel - Verhängung. ^ j Bon dem Eivikgerichte der k. k. Haupt - und Residenzstadt Wien wird hiermit bekannt gemacht, daß der derzeit in der k. k. Irrenanstalt befindliche Michael Le», gewesener bürger licher Gastwirth, früher Nr. 74S Leopoldstadt wohnhaft, wegen gerichtlich erhobenen Wahnsinne« unter Curatel gesetzt, und für selben Herr Conrad Sey, Gerichttschreiber in der Leopold stadt , ak? Curatvr b stellt worden sey. Wien am ?Z. August 1848. stzszz^Z Curat.lsMerhä'ngung. fij Hon dem DvilgerÄte der k. k. Haupt - und Residenz-«adt Wien wird der alt zahlende Vechflegspartey in dem PersorgMthause ,Ui Mauerbach befindliche, früher am Gpitelberg im Schulhause wohnhaft gewesenen Joseph Owor-zack, gewesener Amt«prartikant. wegen gerichtlich erhobenen Blödsinn« Unter Curatel gesetzt, und für ihn dessen Bruder Herr Leopold Dworzak, k. k. Cameral-Ver«altung«-Loiici-pist, auf/der Mieden Nr. 464 alt Eurator bestellt. OM 18. August 1848.\npses^^j Kundm üchung. si^ Von dem k. k. Ried. Oest. Merkantil- und Wechselgerichte wird hiermit bekannt gemacht, das zu Folge hohen Regie-rungt-vecrety« vom 22 Iwniu«, 17. Julius d. I., die Lö schung de« dem H. U.Grohmann verliehenen, und von ihm anheimgesagten Großhandlungt-Befugnisse« und seinerpro-tokollirten Firma in dem Mercantil-Prvtolle heute verordnet «orden sey. Wie» am IS. August 1848. Kundmachung. si^ Vondew k k Ried. Oest. Mercantil-Iund Wechselgerichte OlvS AieiiM Bekannt gemacht, daß m Folge Regierungs-Ä<Vrtt««1 da« Ltinde«fabrik«-Befugmß d -« Joseph Kirchlch-ner wegen de« l2Percsnt weit übersteigenden Verluste« der Slckubiger für rassirt erklärt, und somit da«selbe, so wie die dießfällige Firma im hierortigen Merkantil-Protokolle abgeschrieben worden sey. Wien am 26. August 1848.\nKvndMkchung. ^ \"'Bey der Herrschaft Sonnberg nächst der Pdststation Ober-Hstiabrunn in Nieder-Oesterreich V. u. M. B. ist die da-W GtackMherde von ganz reiii erhaltener Abkunft derfrey-Herklich GWlerischen Gchäferey zu Hostitz in Mähren, be-\nsteW>tzZi»'9.,Wih« «nd Jährling«« MchäWey.«« bi ^ fen. Kauflüstige be!\ning««idder, dami ZI Zu eintretender Auflösung her tzu« freyer Oanh zu verkam , wegen Besichtigung der Thiere\naniMchaM SerWM wen Wien am 2«. Augu\n8 i c i t a t i o n e «.\nKundmachung. ^ Wegen Beystellung der für die k. k. Staatteisenbahn von Brünn nach Böhmisch Trübau erforderlichen Signalgegen-stände. Laut hohen Ministeriakerlaffe vom 8. ZuliU« d. Z , G.D. Z S2S4, wurde die Beystellung der für die obgenannte Bahnstrecke erforderlichen Sigiialgegenftände, welche au« dem untenfolgenden Bedarf«au«weise zu entnehmen sind, im ^ ege derConcurrenz durch Ueberreichung schriftlicher Offerte angeordnet. Die gehörig verfiegelten Offerte, welche längsten« biS zum 1V. September l. Z., Mittag« um 12 Uhr, bey der k. k. General-Direktion für die Staat«eisenbahnen in Wien zu überreichen sind, haben den Vor- und Zunahmen, da« Ge werbe und den Wohnort de« Offerenten zu enthalten, und e« muß darin nebst der Menge der beabsichtigten Lieferung und de« deutlich »««zudrückenden Preise« für jede« einzelne Stück auch di? Erklärung beygefügt werden, daß der Offe-rent die. zur Einsicht bereit gelegenen Bedingniffe» Pläne, Beschreibungen und Muster eingesehen habe, und sich dar nach benehmen wolle. Die vedingnisse» Pläne, Beschreibungen und Muster können bey der General-Direction in Wien, Herrngasse Nr. 27, dann bey der k. k. Cisilbauleitung in Brünn, so wie bey der k. k. Ober-Ingenieur-Abtheilung de« Betriebe« in Prag eingesehen werden. Die k. k. Sseneral-Direktion wird auch die Offerte jener Lieferanten berücksichtigen, in welchen nicht der ganze Be darf einer einzelne» Gattung von Gegenständen, sondern ein geringerer Theil angebothen ist. Jedoch müssen solche Anboth« wenigsten« den fünften Theil ds« Gesammtbedarse« enthalten. Für den Inhalt de« Offerte« bleibt jeder Offerent bi« zur »rfolgtön Sntscheikmg» welche mit der möglichsten Bescheini gung bekannt gegeben wird, in Haftung. Bedarfs-Ausweis über die für die k. k. Staatteisenbahnstrecke von Brünn nach Böhmisch-Trübau anzuschaffenden Signakmittel.\negenstand.\nZ-Z\nKroße Gignalkörbe, z Schuh im Durchmesser Z66 Kleine detto 2V2 ,> detto 4S Signalscheiben mit Stiel ...... 280 Große doppelte Signal-Laternen au« 2 Stück bestehend .......... 10S Gr^ße doppelte Signal - Laternen au« 1 Stück bestehend ........... 26 10 Bahnwächter-Handlaternen ...... 140 Die Ablieferung sämmtlicher Gegenstände kann entweder in den k k. Staattbahnstationen, Brünn, Olmütz, Prag oder Böhmisch-Trübau Statt finden, und e« muß der Ort der Ablieferung im Offerte genau angegeben werden. Von der k.k. General-Direction für die Staatteisenbahn«». Wien am 1. September 1848. ^iZSZi^ Obligationen und Lotterie-Lose. ^ Von dem Civilgerichte der k. k. Haupt-und Residenzstadt Wien wird durch gegenwärtige« Eeirt bekannt gemacht: E« sey in die öffentliche Feilbiethung dir nachbenannten 2V2 »Ct. Steyerischen Domest. Obligationen» u. z. Nr. 2S67Z, ää. 1. Februar 1844, per ZV00 fl.; Nr. 242S6, 6ct. 1. Au gust 18Z1, »er imo fl.; Nr. 25507, 66. l August 1841, per 14S1 fl. ZZV» kr ; Nr.2SS60, ää. 1. Februar 1842, per 140 st. und Nr. 2S4SS. <^6. 1. Februar 1841, per 2000 fl ; dann der Zperc. Ni. Oest, stand. Domest. Obligationen Nr. 320, g. April 1842, per10?0fl. und Nr. 221,«ick. eoäem,per S00 fl i ferner der großherzogl. Hessischen Lotterielose, 6ck. Wie«baden den 10. Oktober 18Z7, Z.eeoi?, per 25 fl. R W , und ckci. Darmstadt den 15. Oktober 18Z4, Nr. S2241, per 2S fl R. W., dann de« Esterhazyschen Lotterielose«, <!ä. 2S. Februar 18Z6, Nr. Z670l, per 4o fl. gewilligt» und über den fruchtlos vsrstrichen n ersten der 7. Septemper jl848für den zweyten und der 14. Eetember 184z für den dritten Termin mit dem Beysatze bestimmt worden, daß in so ferne für diest Obligationen und Lose bey dem zweyten Termine der Nominalwerth nicht geboth?»» werden sollte, die-selbe« bey dem dritten Termin auch unter dem Nennwerthe jedenfäll« gegen sogseiche bare Bezahlung Hindangegeben wer den würden. Die Kauflustigen haben an obbe-Iimmten Tagen, Vormit tag« um 11 Uhr, auf dem Rathhause im 2ten Stocke zu er scheinen. Wie» am L4. August 1848. sisei^ Kktndmachung. M Non der k. k. Alsercasern-Nerwaltung in Wien wird be kannt gemacht» daß am K. September 1848, Vorwittag« 9 Uhr, in der Aksercaserne und um 10 Uhr in dem k. k. Garnisonihauptspital, werden mehrere Haufen zum verbren nen «och brauchbares Holz und verschiedene Siienwaar«» ge\ngen bare Bezahlung >« CM. an den Meistbietenden öffent lich licitando «erkckuft »erden. Wien am ZV. «uzust 1«48. I K lei n Haus. IiZ Die Herrschaft Kchwadorf B. N. W W. macht hieMt bekannt daß am 15. September d. I. Bormittag« s «hr da« der Barbara Bind gehörige Kleivhau« Rr. 77 x» Schwadorf sammt Hautgarten und Scheuer über ihr Ansuche», freywillig an die Meistbiethend«» im VersteigerungSSege verkauft werden wird. Kauflustige, welche die Likitation«-Bedingmsse bey der geferMte« Herrschaft einsehen kö»««, werden hierzu geziemend eingeladen. Herrschaft Gchwadorf am 28« August 1848. siZ4i2^ Kundmachung. ^ Die hiestgr öffentlich« Beleuchtung der in der Stadt Und in den Vorstädten befindlichen ZZ1 ordinäre Glocken, SM. Doppklglocken, Il Stü'ck Stiefel, ZGtück »eckiger und 1 St. Zeckiger Laternen und »er 22 StüS argantischen Lampen, dann Beleuchtung der Markthüttenginge in 8Z Laterne» und « Stück Hau«laternen wird auf drey Jahre da« ist vo« 1- November 1848 bi« letzten Oktober 18S1 in Pacht gege ben und den Mindestfordernden im Offertwege überlassen. Die dießkälligen Offerte sind bi« 15. September 1848 »er siegelt Hierort« zy überreichen und denselben da« tvperc. Vadmm te« Anbothet beyjuschließen. Sie müssen jedoch die ausdrückliche Erklärung enthalten, daß sich der Offerent denen Licitationt-Bedingnissen, welche in» mqMratlichen SipS^e »« den gewöhnlichen Amttstun-den eingesehen werden -können, unterwirft , müssen feiner auf einen bestimmten Z Gerglauten» «nd dürfen daher nicht in einem allgemeinßn Anbothe , B. «ml halb Prorent in niger al« der geringste Anboth bestehen. Auf später ein« langende Offerte kann keine Rücksicht genommen «erden. Gemeinde-Ausschuß Linz am 17. AuZust tS4S. tiZ2S8^ Städtisches Fuhrwerk, Kanzley- ^ Requisiten und Oehlbedarf. Bon dem Magistrate der k. k. lande«fürstlichen Stadt Zwettl, N. O. M. B.» wird hiermit bekannt gemacht: daß da« städtisch« Fuhrwerk, dann, die Lieferung der Kanzley-für da« Mllitär>ahr 184g an te» Mindestbiethenden »er pachtet werden-Pachtlustige haben dieser«egen am k. September ut84S Früh um s «hr auf dem hiesigen Mathhaus« z» erscheine«. Zwettl am IS. August 1Ä48. 1^1547^ Kundmachung. j2Z Wegen Weiterverpachtung der Wegmauth-StationHimterg vom IS. Sept. d. I, bi« End« Ortober d. I., und dann »0« 1. Nov. 1848 bi« Ende Oktober 18S0 wird Samstag am S. September d. I.» Früh um S Uhr auf dem Rathhause z« Himberg eine öffentliche Likitation abgehalten werdey, bey welcher die Pachtlustige» zu erscheinen haben. Der Autruft-prei« ist der gegenwärtig« Pachtschilling von 7777 A. E. M. und et können die Pachtbedingungen im Krei«amt«gebäude zu Wien» auf der Wieden Nr. ^ täglich eingesehen» und e« Sönnen daselbst auch bi« zum Tage der Versteigerung auf 6 kr. Gtämpes geschrieb ne, mit 10 Perrent Reugeld belegte »nd versiegelte Offerte übergeben »erden. Vom k. k. Kreitamte N. «. W. W. Wien a m 24. August 1848. l^i5ko^ Verkauf von Bäumen. jzI Am 4. September l848 » Vormittag« s tthr, werden die in der Strecke vv« Wr. NeustSdter Schifffahiit-Eanale un terhalb derGtuckbohrerey über d a« Glari«» alten Magazint-platz und läng« dem Biadurte der Landstraßen, Hauptstraße bi« zum alte« Hafenplatz» WAndliche», besonder« bezeichneten 2Z Pappel- und ZV KastanieNbäume an den Meistbiethenden »erkauft werden; Kauflustige «ollen daher an dem bezeich neten Tage und Stunde bey dem Hause Nr. 4SZ auf der Landstraße erscheinen. Wien am 2«. AUg»st il848. szzi28Mkilbiechunk der Mlste des HauseS szZ Nr. 419 am Schottenfelde. Vom «tistgerichte Schotten NWien wird hiermit bekannt gemacht: E« sq» Wer «»Dchen de« Obl. Eivilgerichte« der k. k. Haupt- «nd Skefidenzstadt Wien zur Vornahme der Sf» fenttichen Feilbiethung der in die Theresia Weigelt'sche Oer-!laG»ns»aft gehörigen, aG ?200fl. W. geschätzten MHe -de« zum Stift« Schotten dienstbaren HMse^ Nr. 4lS>« jSchottenfelde «ber die fruMo« »erstrichene heutige Feiwie-zthung«-Tagsatzung neuerlich der 22. September d I. bestimmt Worden. Kauflustige haben an dem genannten Tagie, M -12 Uhr Mittag«, Kk hier»rtiger7Amt«känzley/ StadtM.USL, Entweder perKnh'ch> oder durch mit Möriger vorlä»^ WW-zuweisender Vollmacht »ersehene Vertreter tz« erscheinen^MH sönnen inzwischen- die auf dieser -ReiklitäteUhälfte H»fMde» Lasten im hießgen Snmdtuche » die Wkitativnt - ÄediWaifse aber bey dem. hierortige« St»«rra«te einsehen, j Wie» am 8^ «ugUst I«4<»"}