{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/150c2b0ec29db74d32a85a6939ef94ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. T AO.\nMontag, dm AK. Julius\nCireularien\n^Z75^ Circulare !>j der k. k. Landesregrerun^ im Erzherzogthume Oesterreich »mter der Cnns. Den weiteien Fortbestand de« Verboth« der Ausfuhr von Oestsrreichlschen Gold- und Sübermünzcn betreffend. Der Ministerrath hat beschlossen, die Frag«, wann da« mit den hohen Ministerial- Erlässen vom 2. und 4. April d, Z., Zahlen Z003 itind Z»7l-P. p> verfügte^ und mit dem hohen Erlasse vom 19, Zunius d. Z., Zahl 2t52 , bis Ende Zulius d. Z. ausgedehnte Verboth der Ausfuhr von O^ter-reichischenGold- und Silbermünzen aufgehoben werden le!I, dem versammelten Reichstage in Kurzem vorzulegen. i Bi« die Eftlscheidung hierüber im gesetzmäßigen Weg« er hoffen seyn wird, hat das erwähnte Verooth mit den durch die bezogenen Erlasse vorgezeichneten Best mmungcn einst-«eilen aufrecht so tz.bestehen. Dieß wird in Gsmäßhe t des Erlasses des hohen Finanz-Ministeriums »om 22. Zuliu« d. Z., Zahl Z250 k , zur allgemeinen Darnachlung bekannt gemacht. Wien am 24 Zuliu« 1848. Von der k. k. Ni. Oest. Landesregierung. Graf v. L am b e r g.\nllzso^l Circulare ^ der k. k. Landesregierung im Erz^erzogthnme Oesterreich unrcr der Enns, betreffend die Bestimmungen zur Sicherstellung der allgemei nen Verzehrungssteuer für das Verwaltungsjahr 1849. i Zu Folge h. Decretes des k. k. Finanz-Ministeriums vom 8, Julius l. Z., Zahl 2^5Z1, wird zur allgemeinen Kenntniß gebiacht, daß ine Sicherstellung deS Ert ages der allgemei ne» Verzehrungssteuer für das Verwaltungsjahr 1849, in derftibsn Art und denselben Bedingungen, welche für das Verwaltungsjahr 1848 mit RegierungS-Ciiculare vom 2ksten Zunius v. Z., Z, 24968, vorgeschrieben waren, zu gesche hen habe. Nach dem weiteren Inhalte dieses Erlasses hat aber die sowohl in die Pacht- als Abfindungsverkräge aufzunehmende Bestimmung für den Fall eintretender Tarifs-oder Gesetzesän-derungenfolgenderMaßen zu lauten: Wenn derVerzehrungs-ßeuei-Tarif oder wesentliche Bestimmungen der Verzehrungs-steucr-Vorschriften geändert werden, diese Aenderung jedoch nicht von solcher Beschaffenheit ist, daß dadurch wegen gänz licher Aufhebung des Gegenstandes der Pachtung (Abfindung)\ndieser Vertrag nach dem bürgerlichen Rechte sich von selbst auflöst, so hat eine Verminderung oderErhöhung des bedun genen Pachtzinses (oderAbfindungsbetrages) im Verhältnisse dieser Aenderung einzutreten, es steht jedoch in einem solchen Falle jedem der Vertrag schließenden Theile frey, den Ver trag binnen 30 Tagen nach der eifolgtt» Kundmachung dsr eintretenden Aenderung aufzukündigen. O-r hiernach aufge kündigte Vertrag bleibt noch durch zwey Monathe vom Tags der Äufiundigung in Kraft, und es wird, wenn die Aenderung vor Ablauf dieses Termines in Wirksamkeit trete» sollte, der von diesem Zeitpuncte zu! entrichtende neue Pachtzins (oder Ab findungsbetrag auf die oben angedeutete Art bestimmt.) Wenn aber binnen drevßig Tagen nach erfolgter Kundmachung über die eintretend-Aendmung der Vertrag von keiner Seite auf-g kündiget wird, so bleibt er durch seine ganze Dauer in Kraft Ueirigen« sind die Pachtverträge »nd Abfindungen nur auf Ein.Jahr Mit oder ohne Vorbehalt der stillschwei genden Erneuerung abzuschließen. Wien am 22. Julius 1848. l Graf L a m b erg, k.k. Hofrath. Eajeta n Ruthner, k- k. Ni. O-st. Regierungsrath.\nErledigungen.\nsi299.v>, Kundmachung. lzij Am k. k. Waisenhaus« »u Wien sind ,wey Knabenauft seher-Gtellsn in Erledigung gekommen, mit deren jeder ein jährlicherGehalt »on ZS0 fl. CM. nebst dem systemisirten in dem Gehalte zur Einrechnung jedoch nicht geeignete Neben-bezügen» dann dem Vorrückungtrechte in den Gehalt von Z00 fl. EM. und der Pensionsfähigkeit verbunden ist. Diejenige»\", welche sich um diese Stelle bewerben wollen, haben ihre mit den Zeugaissen über ihr Alter, ihre Religion, ihren ledigen Stand» ihre im Lehr- und Erziehung«fache erworbenen Kenntnisse, dann über ihr bisheriges sittliche« Verhalten und >bre Gesundheit belegten Gesuche bey dqr k. Ri. Oest. Regierung bis 10. Aug. d. Z. zu überreiches. Bon »er k. k. Ni. Oest. Regierung. Wien am 10. Zuliu« 1848. siZ5iäI Kundmachiillg, >3ij wegen Besetzung von fünf pädagogischen Stipendien. ! Mit dem l. October d. Z. kommen an der k. k. K>««-chauptschule zu St. Polten zwey pädagogische Stipendien, Eine« von 80 fl. und das zweyte von 70 fl. C M. jährlich, dann zwey derley Stipendien an der k. k. Piaristen-Haupp schule zu Krems, jede« von 70 fl. und ein gleiches Stipen dium an der Hauptschule zu Horn auf die Dauer von zwey Jahren wieder zu besetzen. l Die Bestimmung der pädagogischen Stipendisten ist, sich unter der Leitung ds« Hauptschul - Direktor« im Lehrfache weiter au«zut>ilden, und beym Unterrichte an der Hauptt-schule Aushülfe zu leisten. Diejenigen , wtlch« eine« dieser Stipendien zu erhalten «ünschen, haben ihre mit dem Zeugnisse über die dritte Nor malclasse, mit dem Gehülfen-und Sittlichkeit«zeugnisse, wei che« letztere von dem Ort«seelsorzer und der Ort«obrigkeit gefertigt seyn muK, dann mit dem Pocken- oder Zmofung«-zeugnisse und sonstige» Behelfen belegten , auf einen 10 kr!. Gtämpel verfaßten Gesuche bi« 10. August dem bischöflichen Consistoriuck zu St. Pölten zu überreichen. St. Polte» den Z0. Zunius 1848. si564>! Cvncurs-Kuudmachung. Zm Bereiche der vereinten Cameral-Gefallen-Verwal tung für Oesterreich ob und unter der Enn« ist die Stell« eines Kanzley-Ass.stenten mit dem Zahresgehalte von 400 ft. in Erledigung gekommen. Die Bewerber um diesen Posten, oder um eine bev diesem Anlasse sich etwa erledigende Kanzley - «ssistentenstelle mit Z50 fl,, Z00 fl. oder 250 fl. Besoldung, haben ihre gehörig instruirten Gesucht, mit den Beweisen über die bisher voll streckte Dienstzeit! und entsprechende Vorbildung für da>« Kanzleyfach, dann unter Anführung ob und in welche« Grade dsr Bittsteller mit elnem G-sällsbeamtei, in Oester reich ob und unter der EnnS verwandt oder verschwägert sey, im vorgeschriebenen Dienstwegs längstens bis 1. Sep tember l. Z. einzubringen. Von der k. k. Cameral-Gesälleri-Berwaltung für Oester reich ob und unter der Enns. Wien am 17. Zulius 1848. sii«s<1 K ii n d mach u n g, Bey dem Wiener-Magistrate sind gegenwärtig zwe» gräf lich Met'sche Heirath«au«stattungen, jede im Betrage von 60 fl. C. M^ nach dem Willen des Stifter« nur für arme, fleißige und tugendsame Mädchen zu verleihen. Die dieß-fälligen Bittsteller haben ihre mit dem Taufscheine, dem Armuths - und Giktlichkeitszeugnisse belegten Gesuche bis IS. September ». I. im EinreichungS-Protvkolle des Wie-Amtsdl.^848 3.Band.Nr S10.\nner-Magistrates abzugeben. Auf später eingelangte Ge suche wird kerne Rücksicht genommen werden. Wien am 15. Zulius 184S. ^Z7)55^ K n !'. V lII a ch II II g, Erledigte Lehrkanzel. Zur Besetzung der an der k.k, Universität zu Lemberg erledig ten Lehrkanzel des Oest. brgl. Rechtes, womit einZ^hresgehalt von 12W fl., mit dem Vorrückungsrechte in die Höheren Ge haltsstufen von 1500 und 2000 fl. verbunden ist, wird zu Folge Verordnung des hohen Ministeriums des öffentlichen Unterrichtes rom Z. Zulius 1848, Z. 4Z77, an der hiesigen Hochschule, dann an den Universitäten zu Lemberg, Prag und Olmutz den 12. October d, Z. ein Concurs abgehalten «erden Diejenigen, welch« sich diesem Eoncurse zu unterziehen ge denken, haben sich-spätestens z Tage vor Abhaltung derEon-cursprufung beydem k. k. Vice-Virect»rate der juridisch-po litischen Studie» allhier zu melden, und in ihren dortselbst zu überreichenden Gesuchen um die erledigte Lehrkanzel sich I vorläufig mit dem Taufscheine über ihr Alter, ihren Geburts ort, ibre Religion, ibren Stand, dann mit den Studienzeug nissen. über zurückgelegte obligate und nicht obligate Facul-täissrudien, so wie über die allfällige Erwerbung einet aka demischen Grade«, ferner über ihre Sp achkenntnisse. sonst etwa schon geleisteten Dienste, sittliches Wvhl»erhalten :c. auszuweisen, auch die bereits früher für andere Lehrkanzeln abgelegten Eoncursprüfungen in ihrem Gesuche einzeln an zugeben, und zu bemerken, ob und im Beziehungsfalle mit wem und in welchem Grad- sie mit einem an dsr obgenann-ten Lehranstalt Angestellten verwandt oder verschwägert seyen, ibre Bittschriften sind mit den erforderlichen Zeugnis sen Und Urkunden zu belegen. Den Bewettern um diese Lehrkanzel wird übrigens ins besondere die Lieferung des Beweises der Kenntniß der Pol nischen Sprache zur Pflicht gemacht. Von der k k Ni. Oest. Landesregierung. Wie» am 18 Zulius 1848. ^ll?4.^ Concurs^Verlautbarung. . sXj Zur Besetzung der in der k. Zreystadt Tyrnau erledigten Stelle eines technischen Zeichenmeister« mit dem ein Gehalt von Z0v fl. C. M. und Wohnung«-Relutum von 60 fl. C. M. jährlich verbunden ist, wird hiermit der Concurs auf den 26. August l. autgeschrieben. Die mit dieser Stelle verbundenen Obliegenheiten bestehen in der Ertheilung des theoretisch prsctischen Unterrichts hauptsächlich in allen Zweigen der technischen Zeichenkunst am Dinstag, Dsnnerttag, dann an Sonn- und Feyertagen durch vier Stunden täglich. Bewerber um diese Stelle haben sich am Tage vor dem Obenbenannten mit den nöthigen Moralität« und Fähig-keitszeugnissen versehen, bey dem hiesigen Localjchulen-Di-rettor zu melden, wobey riech hinzugefügt wird, daß In dividuen die in der Architektur und Geometrie bewandert sind, den Vorzug haben werden j,.'8>^ i Concurs-Kundmachimg. »I der k. k. Steyermärkisch-Zllyrischen Lameral-Gefällen-Aer-waltung. (Wegen Besetzung einer Eameral - Bezirksoorstehertstelle.) Im Bereichs der ? k. Gteyermärtisch-Zllynschei, Came ra!-Gefallen -Verwaltung und zwar in Klagqnsurt ist die mit dem Titel und Charakter einet k. k. Tamemlrathe« ver bundene Cameral-Bezirksvorstehersstelle mit dem Zahretge-\ni halte von Eintausend sechshundert Gulden in C.M. erledigt. ^Diejenigen, «elche diese Stelle, o»er für den Fall als durch eine Uebersetzung die Borstehersstelle für einen andern Cameral-Bezirk in Steyermark oder Zllyriei, mit demselben Bezüge erledigt wenden sollte, eine solche zu erlangen Pün schen, h«bsn Sorg« zu tragen, daß hre documentirten Ge suche im vorschriftsmäßigen Wege bis längstens fünf und zwanzigsten August 1848 sicherlich bey der k. k. Eameral-Gefällen-Verwaltung in Gratz einlangen. Es ist sich darin über das Lebensalter, die zurückgelegten Beruftstudien, die bither vollstreckte Staattsienstleistung, die höhere Au«bildung für den leitenden Dienst bey den Ke-fälls-Behörden, und über alle sonstige Kenntnisse «nd >Ei-genschaften, insbesondere über die Svrachienntnisse, in welcher Beziehung die Kenntniß der Krainerischen, oder wenigsten« einer Slavischen S»rach« den Vyrzug gibt, aus zuweisen , und anzugeben, ob und i« welchem Grade Bitt steller mit einem dieser Cameral-Gefälken-Berwaltung un terstehenden Beamten verwandt oder verschwägert sey. Gratz am L. Iuliu« 1848. Kiitt0machiljlnz. > sj j Erledigte Tauchhart'sche Sliftungs - Abheilungen. Au« den Gottfried Tauchhart schen Stiftung«-Interessen sind drey StiftungSbeträge, jeder mit ZS fl. 30 kr. CB^. an arme Witwen oder Waisen von Mitgliedern der hiesigen Uni versität zu verleihen. Diejenigen, welche einen derley Betheilungsbetrag erhal ten wollen, haben i^re Gesuche bi« ZlZ August 1848 bey dem Univerfftät«-Consist«rium zu überreichen. Di se Gesuche müssen mit dem Taufscheine und dem Ar-muthszeugnisse belegt seyn. Wien am 11. Zulius 1848. I i559<l Dienst Concurs. s I! Der Dienst eine« Controleurs bey dem k. k. Hüttenamts Lend im Lande Salzburg ist zu verleihen Mit diesem in der X Diätenclasse stehenden Dienstposten sind folgende Genüsse verbunden: An jährlicher Beso ldung .... 450, fi. — kr. CM. ein Deputat von jährlichen 16 Wiener Klaf. weichen Byennholz » 1 fl. 24 kr. 2^ „ Z4 >, >> ein Deputat von 40 Pfund Unschlitt? kerzen s 15 kr. . . . . . - . 1V >, — » »\nzusammen . 482 fl 24 kr. ein Raluralquartier und der unentgeltliche Genuß eine« 278 Q. Kl. großen Garten« und 1ZZ8 O Kl. großen PZie«-und Feldgrunde«. Die Erfordernisse für de» Dienst sind: Mit gutem Erfolge absolv rte bergakademische Studien» theoretische und praktische Kenntnisse in der Silber-und Ku-pferhütten-Manipulatiyn, in dem Probir- und im Maschi nenwesen, Gewandtheit in der montanistischen Geld- und Materialrechnungsführung, Fertigkeit im Geschäftsstpls un» die Leistung einer bären oder fideijufforischen Dienst-Caution im Betrage von 450 fl CM. Eompelenten haben ihre eigenhändig geschriebenen Gesuch? binnen 6 Wochen im Wege ihrer vorgesetzte» Behörden hier her einzureichen, und in selben sich über jede obiger Erfor dernisse, so wie über Alter, Familienstand, Studien und bis herige Dienstleistung durch U künden guszuweisen, und die Erklärung beyzufügen ob, und in wiefern« sie mit Beam ten des obigen Amtes oder des Oberamte« verwandt oder verschwägert seyen. Vom k. k Salinenoberamte. Gmunden den 18. Zuliu« 1848."}