{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851113/3d932c84e8a17765a66e3ad7e59c3ab7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RRT7\nS5!\nIS.\nF-st.\nj Auf. ! Sang.\n«. N. Elisabeth. 7 11\n'EoNNW UttterM\n«MS«»\nu. «. 4 19\n«t. «. 9 8\nMeteorvlMWHAMobachtungen an der Wiener Sternwarte\n»Me«-\n«».I\nMifM»,\n2?M^ 3. 27^6^ I. 27,257 Z.\n«aß» A\" S'\" 6?-Z«\" S'\" 2\"\"i. ZA» Z'\"tv««»\nNeaum^\nW t n d e.\nW stMz W mittelm. .sch«.\n»i\nSchnee.\n>Ä.\nWasser stand a«\nAn »«> großen Donqub».\nz». ' Miene»\nt«. 4\" 5.\nG vkL Sr « « g\nEs hat sich das Gerücht verbreite^ daß ich mich bey der Einsammlung wohlthätiger Spenden zu Gunsten der nothleiden den Menschheit nicht ferner betheil,gen MM !Jch hM^s Hr mtzne Pßicht, dittzh WßstreyWgey M das Entschiedenste zu wi dersprechen» Allerdings habe i ch nmh im Tauw des Monachs May »inrge Zrit HMurH von alleri Niesen Sammlungen zurückge zogen, weil die bitteren Kränkungen, die ich Idamahls erfahren mußte, mich zu tieferschüttert hatten; bald äber wendete ich meine Thätigkeit neuerdings einem Ziele zu, welches ich seit Jahren unablässig ver olge, vnd das ich zu den schönsten Aufgaben meines Lebens zähle, nähmlich^der Unterstützung aller Verunglückte» und Hülssbedürstigen durck Eröffnung von Sammlungen im Comptoir der Wiener Zeitung Mit diesen wurde unausgtsetzt Angefahren, bis die verhängnisvollen Ereignisse des vMvssenen Monaths eine Unterbrechung herbeyführten. Jetzt aber, da ich wieder nach Wien zurückgekehrt bm, biethe ich den wohlthätigen Bewohnern dieser Stadt neuerdings meine Vermittlung an,'indey»ich mich bexeit erßlqre, wilde GpMen.W? die Verwundeten in den Spi tälern, so wie für die durch die letzten Ereignisse verunglückten Einwohner Wien s, im Comptoir der Wiener Zei tung zu den gewohnten Stunden in Empfang zu nehmen, und ihrer Bestimmung entgegen zu führen« Es soll an meinem Eifer, an meAer Aufopferung nicht fehlen. Michael v. Uamdach.\nvom t« November «848. lu s xLt. 77 Z/g rletto Z , >4k 4/^ O»rleli«ii mit Verlos unA v. IgZA, tiir ZSS Ä. 22/ ?/g Wiener 8t»<1r-L»i»co»vbIiZ»t. ru 2^/, pLr, 50 ksiik-^ctiell xr. Ltüclc 1l>64 in L. N. Wectiüel - Lourz. L.i»zterl!i>m f. j(x> ?titr. Lurr.. ktiiir, ^.UAzbur^ , kür 100 t>. <üurr., <?ulcl., ikür jZl) K. sü6c1eutzckeri^ Lurt s. N./V. Wskr. im Z4Vs^- kussjF Kainkurx, tür tgS Urlr. kigoco, kttilr. I/ivorao, tür ZOO ?v5c»ri. Ilirs, l^oncloii kür 1 ?krm<1 LterliuA IVlsilsvr!, kür Z<Zi) Oeztsrr. I>ire, Lulcl. Marseille, kür ZOO ?rsujiev> Paris, kür zog dr»»I<er>, Oul^.\n>» Herzogs. NaffauiM» R«ie»ung«rath (Laadst. Ntj.432), » Wiesbaden.—Hr. Anton Eossai, k. k. GeNsrakMaj^r,\nio e U« »SS 2 >»' 111 Vs vzo.\n111\nV2\nies 107 V» 11-1Z t» 1Z0 121 Vs\nc^.zN. z«l. 2l».\nTheater.\nK. K. Hof« «nd National - Theater, Monalde«chi, oser die Abenteuer. Trauerspiel in S Acten. K. K. Operntheater nächst dem Kärntnerthor. Rübezahl. Romantischet Ballet in 4 Abtheilungen.—Das Fest der Handwerker. Komische» Gemählde in t Act. National - Theater an der Wien. Der Rechnnngträth «nd leine Töchter. K. K. priv. Carl-Theater in der Leopoldstadt. Der Zauberdrache. Posse mit Gesang in 2 Acten. st577o^> Die neue öffentliche sii) der «rüder Jasper, a« Avhlmarkt Rr. tllch» und US0 (Oollaner'sche« Haa«) if! täglich von Früh S bit Abend« 7 Uhr geöffnet. Adonnement monathlich Ist., jährlich tv si. C. M Daselbst befindet sich anch «in tage» aller «attnngen linirter HandlungKbü^her ic. »oa M.F. Za<»er'« I. k. »riv^ Linir-Anstalt, and ««>»«« iinir-Arbeiten jeker Art »vrt üb-rn»m«e«. ^SSSZ^I ^ ck« R v« tiirv <äe N. Vve ^rmtzruster et N. k'reäerie (^erolcl s Vienne, 878 kue Linsserstrasse, au Premier. ktttemAnrls, fi-Mvai«, snxlais, itaUeas et espassnols. CravÄ etablisssment ouvert Äepuis I d. du msM Mshu'g, K k. cka Svir. N»gek?o««e»: VeN 16. Nssewber. Traf Robert Vötting, k.k. Major, «on Brüan. — Graf Mon, Gandor, k.k.Kämmerer (Vt. Nr.SS2), vvnZschl.— Baron Lederer, kjk. General-Major, v«n Bi'kn. Ritter Friedrich ». Ncüxauer, Gutsbesitzer, von Prag. — Hr. Wer\nken von Wle»vaoen.—j)r. Zimon «v»a>, k. k. GeNtral^Majpr, von Tarno«. — Hr. Kran» v. Gtöhr, Kaufmann, von Prag. Hr. Emil Vonwiller, Kaufmann, von Gt. Gallen. Hr. Tioma« Ganter, Kaufmann (Leopvldst. Nr. S8l), von Slult» gast — Hr. Georg Saacke, Kaufmann, von Pforzheim. — Hr. Zohayn Najjoni, Kaufmann» von Mailand. — Hr. M. Mol», Fabrikant, von Aachen. Den 47. November. Fürst Advlvh Wrede, k.Bapr. Kämmerer (Stadt Nr. 42), von Rei»ensch«sn». — Wrßinn AuerSperg, k. k. Oberlieu-tenamt-Gemahlinn, von Zose»hstadt. — Graf Kolowrar, k. k. Gen. Major, äut Mähren. — Graf Maxim. 'Hardegg, k. k. Kämmerer, von Kadolz, Baron H-inrich Handel, k. k. Oberst (Stadt Nr. t), von Braunau Baron Knorr, k. k. Major, Baron Heinrich Gasthaimb, k. k. Lieutenant, und Baron Zohann Prato, Deputirter, von Olmütz. — B«ron Ludwig Türkheim, von Oder erg. — Hr. Elka» v. Elkantberg, Bankier (Gt. Nr. 8KZ), von Gmunden. — Hr. karl vidier, Rentier, von Pari«. — Hr. Gustav Zriedsänder, Kaufmann, »on Brsslau. Nb^er eiset! Graf Heinrich DeMlin, k. ^^mmerer, nach Mähre». — Gräfinn Stourd>a, Gros-Bojarent-Oemahlinn, nach Zassy, —> Btron Friedrich BdjcKMvsky, nach Mähren. ^ Baroninn Clara Geymüller, nach Hollenborg. — Ritter Hartlieb, k. k. Oberlieutenant, nach Ungarn. — Hr. Gustav Trostorff Kaufmann, nach Gteintzof. , Den t7. November. Graf Gleitbach, Reichstag« - Deputirter, nach Gratz. Graf Zamoytki, nqch München. — Baron Zoseph Palm, nach Triest. — Hr. Carl Müller Freyherr v. Klingtpor, Gättbesitzer, nach Linz. — Krau WilhelmiNe Edle v. Findenizg, Laudstandt - Gemahlinn, nnd Hr. Anton Holl v Stallberg, Gütstesttzer, nach Klagenfurt. — Hr. «ilheliN E«sld> Hos-ralh, nach Gstha. — Hr. Stanitlaus v. Blacat, Rentier, Hr. Zohann Wetzstein, k. Preuß. Consul, und die Herren Mori» Scharff, Adolph Reisden, Alex. Schröder und Raschle, Kaufleute, nach Triest. — Hr. Arnols Haardt, Kaufmann, na^» tenep. Verstorbene zu Wie«. Den 2L. Oktober-Alov» Preisinger, Gchubmachergeselle und Krevwilliger von Gratz, alt 2S Z., an Quetschung der Brust- «nd Bauch-eingeweide- — Zranj Adam, Bedienter, alt 2S Z., cm Zer schmetterung de< Oberschenkel« durch einen Granatenschuß. »e^de im Rothspitale bey St. Elisabeth auf der Landstraße. Den 27. October. Johann Berlusch, Schuhmachergeselle, alt Z7 Z., am Mag-d«l«nagmnd Nr. 26 «ohnhaft, an einer Schußwunde in die Brust. Sduard Lenhart, Web-rlehrjunge, alt ü8 Z., in Gumpendorf Nr. 42 wohnhaft, an einer Schußwunde in den Unterleib. Beyde im Nothspitale bey St. Elisabeth <>uf der Landstraße. Den 28. Oktober. Zoseph Werner, auch Ferner, Gemeiner vom k. k. Militir-z«lhr»esen-Eokp«. slt?S-2HZ.— Herr WilhelmÄglÄg, reci^ Ekling, Mechaniker, «t 17 Z ^ auf der Landstraße Nr. 409 wohnhaft. — Zohann Beck, Vieh-Schaffe», alt 45 Z., auf der Landstraße Nr 2Z6 wohnhaft. — Zgna, Lang, Oberjäger vom k. k. S- Feldjäger-Bataillon, alt 29 Z. Zoseph Ko>ich, Gemeiner vom k k. s. Feldjäger-Bataillon, alt 24 Z. Alle S an erlittenen Schußwunden, im Filial-ipitale am Renniveg. 1 Den 29. October. Gimo Dimich, Gemeiner vom iikaner Gräni-Regiment, alt 40 Z. — Maria Nemec»ek, Ta«löhn rinn alt 28 Z>, auf »erjLandstraße Nr. 2S0 wohvhüft. Beyde an erlittenen «ckvßwunden, im Filialspitale am Rennweg.\nDe^Zt. Ocloder. Wenzel Zigal, Taglöhner. alt 28 Z., auf der Landstraße Nr. 602 wohnhaft, an erlittener Schußwunde, im Filial spitale am Rennweg. Den jt. November. Anto« Kchitnanek, Tischl^v, alt 19 Z., an innerer Berbln-- tung in Folge einer Schußwunde. - Zrav; Sckopf. Ma«> rergeselle, att ZV' Z., am siterüngtfieber in Folge erhal tener Verletzung. Beytt im G?itale bey den barmherzigen Schwestern in Gnnipendv^f. Den tZ November. Frau Eleonore v. Peichich, lköüigl« Ungar. HofcoNcipistens-Witwe, alt 20 Z., in der Gpiegelgasse Nr. i»S, am serö sen Schlagfluffe. Gevrg Hubert, pens. Herrschaft!. Zimmerputzer, alt K4 Z., auf der Landstraße Pr. 126, an der Wassersucht, Dem Hrn. Matthäut Weidinger, Bürger »on Wien, seine «attinn Katharina, atr 4S Z., unter den Weißgärbern Nr. 4S , an ErschvpMNg dtr Kräfte. > Herr Matthäus Geeger, Privatier, alt 79 Z.» auf der Wie« den Nr. 848, an Altersschwäche. Wechel Ciliak, Tischlermeister und Pfründner, alt 7K Z., i« Altlerchenfeld Nr. b5, an Altersschwäche. Fra« Fran»i«ka Geitz, Hcklttnhabert-Witwe, alt 72 Z., z» Mariahilf Nr. 7Z, an der LuNqenlähMunq. Der Frau Zosephä Kiefl, tmrzl. Gastwirtht-Witwe, ihre Zieh-tochter Maria Geigers alt 11 Z., auf der Landstraße Nr. 271, am Scharlach.\nIM66) II) Itomanovich, Z2 Zahre alt, katholisch , ledig, schlanker Statur, blasser Gellchttfarbe, schwar,e Augen, proportionirlen ^ Mund und Nase, spricht Deutsch , Ungarisch und Slavischsich den 22. October 1H48 »vn Et. Polten 'in Niete«!-vM««ich über Purkertdorf 'nach'MM heKeben, und MMDr,Mit ihren um sie tief bekümmerten Pstegeältern nicht die mindeste Nach richt von ihrem dermahkgxn Aufenthaltßorte gegeben. E» wird dringend, chhelegentlichst HebMen, wer »nr immer von deren dermablrgen Existenz ewche Wissen schaft hat , diese nach Wien unter Adresse »Elise Bofsrding« xosle re-8t»nte, ohne den mindesten Verzug bekannt geben zu wollen» Die K eidung der Amalia Romanovich, die ant Kaschan in Ober-Ungarn gebürtgrist, besteht in quadrillirtem oder braungeblümtem Cottonkleid, einem breit grün und weist gestreiften Mantel, einem blauen Lammthut Gilt Lila-Echleyer; hatte einen Koffer «nd blau gewirkte Reisetasche bey sich. Deren tieftrauernde Pffegeältern wohnt« dermah-len in Wien.\nM^Abhanden gekommener Koffer. Den 14. November 184S ist einer Familie, von St. PSl-ten kommend, um nach Men »u reisen, in den Rachmit-tagssiunden und in der Gegend de« Riederberget ViS Pur-kersdorf, von» Wage», dei sie führte, der Reisekvffer, bloß mit einem Norlegschloß värseheN , entweder entwendet wor den oder verloren gegangen. Der Inhalt de« Koffert ist: Weiße Wäschsvrten, Damen kleider, 2 Stutzen von schwatzen Bärenfell, «eh erb Bücher mit illuminirten Kupfern und da« im Goldrahmen gestellte kleine BMmß der Verlusttrayenden , nebstbey Noch andere Kleinigkeiten, auch ein seideNet grüne» Vamen-Umhckk gstück mit Fransen ?c. :c. ' i Et «erden alle Behörden, befördert jenem Purkertdorf, dringend ersucht, dies«» Koffert habhaft zu «erden, nachzu spüren, anMali en und ihn zN übernehme» , davon aber die Anzeige sogleich nach Wie«, xosts reztavt« unter Adresse >,Frau Slise von Boferdirig« zu ^ma-ben. - Fünfzehn Gulden EM. «erden alt Dvuceur soglikch bey Abgabe versichert."}