{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/fb98cfc2135ff3d9d5e12dd0c1f020c7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stchS Wochen zur Einbringung eineS Protestes wird nicht angenommen. Die Abänderung deS WorteS „gesetzlich-in »erforderlich- wird mit Stimmenmehrheit ange nommen. h. S. Umlauft fragt, welche» Ausscheiden in diesem §. verstanden wird, worauf ihm Herr Abgeordneter Mayer sagt, Tod, Resignation, überhaupt jedeS Aus scheiden. Trojan beantragt, daß von nun an die bis jetzt provisorisch anerkannten Wahlen als definitiv aner kannt werden solle», worauf FischHof bemerkt, daß dieß nicht früher geschehen könne, al« bis der Termin wegen Einbringung der Proteste abgelaufen ist. Szabel will auch mit der Coustituiruug des Reichs» tageS jedeS Provisorium aufgehoben wissen. ES wird über die - Annahme dieses h. abgestimmt und in der bestehenden Fassung angenommen. Dir nächste Sitzung findet Morgen am 26. Juli um 40 Uhr Statt»\nUngarn Vom Kriegsschauplatz. MSzug aus dem amtlichen Bericht deS ObergeneralS im Szegedin - Theresiopler Lager au den Kriegsminister : Vom 13. auf den 14. d. M. habe ich einen Recognos-riruugSangriff um die Stärke und sonstigen Verhältnisse der feindlichen Stellung zu erforschen angeordnet, wobei ich, wenn der Feind eine schwache Seite zeigen sollte weiter vorzudringen, wenn er sich aber zu stark erwiese, mich in meine fühere Position zurückzuziehen, und von da, die ganze Stärke des Feindes kennend, den wirklichen Angriff zu unternehmen beabsichtigte. Zu diesem RecogvoscirungSangriff habe ich mein» Trup pen in folgender Ordnung vorrücken lassen. Unter Anführung deS Generals - MajorS Fr. Eber: 2 Comp Don Miguel, 4 Comp. Wilhelm, Z Comp. Landwehr-Infanterie-Regiment, 1^ Comp. Ferdinand-Husaren , mit einer halben Batterie von öPfündero. Die andere Colonne führte der Oberst Gr. Kolowrüth mit 6 Schwadronen Ferdinand-Husaren und einer berit tenen Batterie an. Die dritte, der Landwehr-Major DomjanicS, mit 2 Comp. Franz Carl, Z Comp. Landwehr, einer Kanone und einer halben Comp. Ferdinand-Husaren. Mit der Anführung der vierten Colonne betraute ich den Hauplman» Bergmann, mit ei»»r Comp. Franz Carl, vier Comp. Landwehr nnd zwei Kononen. Alt BecSe endlich hielt der Oberst-Lieutenant Esuha mit der National-Garde und 2 Comp von der Landwehr besetzt. Unsere ganze Macht bestand aus 2400 Mann In fanterie und 7VO Mann berittenes Fußvolk. Mit dieser geringen Streitkraft drang ich in Z Colon ne« vorwärts geget» Sz. TamsS. Hier wurde ich, bei der Annäherung auf Kanonenschußweite, von dem Feinde, der gut und vollständig verschanzt, und mit größern und kleinern Kanonen versehen war, mit Kanonenschüssen empfangen. Hierauf begann daS Feuern auch von unserer Seite, und dauert« durch 6 Stunden. Weil aber unsere Kano nen von geringer«, Kaliber waren, konnten sie weniger Schaden anrichten, als wir sonst erwarten durften. Weil ferner der! Feind von Seite des O-K^rer Na-tioual-Gardtnlager«, trotz der ertheilten Ordre entweder aus Mißver^ändniß, oder in Folge eineS andern un-^ glücklichen AufalleS, im Rücken nicht beunruhigt wurde/ so blieb der Platz für ihn frei, und er stand mit der vonj den Römische» Schanze« ihm zueilenden HilfSmannschaf^ bald dreifach verstärkt und unter kluger Leitung uns ge genüber. Sobald ich seine Kraft wahrnahm, habe ich eS für gut befunden im volauS mein« Colonnen zurückzuzie^ hen, und in m«ine Position zu Alt BecSe zurückzukehren^ Bon meiner Seite besteht der Verlust aus >5—6 Todten! 42 schwer Verwundeten, und 8 erschossenen Pferden , ich habe aber guten Grund zu glauben, daß unsere wohl ge-zielten Schüsse unter den Reihen des Feii.des noch meh rere niedergest.«ckr haben. Das Hauptresultat meines uns-günstig gemdigien Angriffes ist dieses, daß ich jetzt, die\nKZ» Stärke deS FeindeS kennend, wenigstens weiß mit wem ich zu thun habe. Die Hauptmacht deS FeindeS besteht auS ZvlX) theils ordentlichen, theils ausgedienten Soldaten, und ungefähr 2V0V gut bewaffneten Serben, die mit Anführern und Mit Geschütze gut versehen sind. Zu meiner besondern Beruhigung dient ferner, daß cheitz« ganze Schaar den drei Stunden andauernden gut-gezielte» Kugelregen, mit der größten Kaltblmigkeit aus hielt. Die Todten und Verwundeten wurden fortgetragen, aber gleich stand AlleS wieder auf feinem Platze. Mit der größten Freude gebe ich dem dritten Lavd-ryehr-Bataillone das ehrenvolle Zeugniß, daß eS sich mit dser größten und heldenmüthigsten Kaltblütigkeit benom-chen. ES hat selbst 2 Todte und H stark Verwundete aus zuweisen. l General Eder und Oberst Kolowrsrh waren überall, haben sich der größten Gefahr ausgesetzt, und eine seltene Tapferkeit bewiesen. Ich selbst bin der Linie deS tödli chen KanonenfeuerS nicht auSgewichen, um weiner tapfern Dchaar ein aneifervdeS Beispiel zu geben. Major DomjanicS mit seinen Truppen hat Thuria mit größter Tapferkeit nehmen wollen , er hat aber, weil dort hie Brück« abgetragen wurde, sein Ziel nicht erreichen tonnen. AlS ich mich entfernte, stand Thuria und Sz. TawaS in Flammen. Endlich kann ich auch nicht unterlassen, anzuzeigen, daß auch der National-Garden-Hauptmann, Ed. Karolyi, iOii ausgezeichnetsten Muth und Tapferkeit entwickelte, indem er mehrere auS Sz. TamaS flüchtende Familien mit Gefahr seines eigenen LebenS auS dem Wasser rettete. Der KriegS - Minister hat vom Commandanten der Nagy-BecSkereker Truppen abtheilung folgenden Bericht erhalten: Nagy-BecSkerek, 16. Zuli> Am 14. d. M. kam mir in CeSka zur Kenntniß, daß in der Ortschaft TaroS ein Aufstan d auSgebrochen, welcher dort von mehreren , über die Theiß gekommenen Tschai-kiste« unterstützt wurde. Auf die Nachricht davon beor derte ich sogleich 2 Escadronen Cavallerie und Z Compag nie« Infanterie (Letztere zu Wagen) dahin mir dem Be fehle, bei dem geringsten Widerstande Gewalt zu gebrau chen , und in dieser rebellischen Ortschaft mir allen Mit tel« die Ruhe herzustellen. DaS Militär langte in TaroS an. Da die Banekn sich schlechterdings nicht ergeben wollten, wurden sie nb-r-wältigt, die Ortschaft angezündet und zum größten Theil eingeäschert. Den IZren Morgens erhielt ich vom Erster Vorposten den Rapport, daß der Feind in inehrei eii Haufen gegen Ecska heranziehe, ich allarmirre dai er das ganze Militär und ging mir einer EScadrou Hannovsr-Hufarei entgegen, wurde aber mir Kartätschen empfangen, welche 4 Pferd« auf der Stelle todteren, drei Verwundeten. Obwohl der Feind eine sehr gut gedeckte Position ein nahm, wurde er zuletzt denuoch in die Flucht geschlagen. Sein Geschützfeuer dauerte beinahe b Stunden ununter brochen. Meine zwei Compagnien Infanterie fügten auf dem rechten Ufer deS Bega-CanalS dem Feind« großen Schaden zu, man kann seinen Verlust mehre hnn^err anschlagen. Zu unserm Mücke schsß die feindliche Artil lerie sehr hoch, sonst wäre die Hälfte meiner Reiterei ver loren gewesen- ES ist indeß Niemand erschossen worden. Beinah« durch 6 Stunden stand ich in einem unauf hörlichen Kanonenfeuer, und verließ m?ine Posin-w nicht eher, als mir zu wissen kam, daß der Feind mik kivem linke» Flügel und seinem Centrum zurück geivichev, wäh rend er meinen linken Flügel noch bedrohte, den ich mit einer Abtheilung im Auge behielt. Der Feind ist wenigstens mit <? bis Kanop-r ver-sehev ; sein Heerhaufen belauft sich aus 6 7MX1. ES war keine gering« Aufgabe gestern dorch so viele Stunden bloß wir Reiterei and h Kanonen den Feisd in Schach zu halten, dem Himmel sei aber Dank, es gut auS. Eine Kaovue haben wir l>«m Feind dernonnrr. Mehre Tschaikistea sind in meine Güter eiagefalle», und haben dor> weim Scheuern, Heuschv-er u. s. w. verörarinc.\nDie Ortschaft Kumand hat meine» Courier, Lieutenant Braudl von Hannover'Husarea, den ich nach Becse an' den Kriegs-Commandanten gesendet, gefangen, und nach Carlovitz geführt, deßgleichea einen Corporal mit 4 Ge meinen, welche in dem Dortigen Dorfe lagen.\" DaS KriegS-Ministerium fühlt sich gedrungen, sowohl dem Oberst KisS als auch den unter seinem Befehle ste-' hendeo Truppen seine Zufriedenheit und seinen Dank für^ ihr- an den Tag gelegne schön« und tapfere Haltung aa<- -zusprechen. Zombor, <4. Juli. Mit wahrem Patriotismen Gefühle vernahmen wir endlich gestern auS der ComitatS-Congre-gation den Beschluß deS Ministeriums, die Rebellen morgen am 15. von allen Seiten anzugreifen, jedoch muß ein Angriff heute schon geschehen sein, weil auf un ser,! Szallasen eine anhaltende Kanonade anS der Ferne gehört wurde. — Aus dem DistricrS-^Orte Ada sind ge stern die dorrigen Raitze« in den Hegyeser Cordon einge drungen, wobei mehrere verwunde» und zwei Hegyeser todt geblieben sind. Unsere K. Ferdinand-Husaren mache ren bei diesem Attaque 8 Gefangene, lauter Raitzische Frei-heitSapostel, die den Samen der Unzufriedenheit vnttr das Volk streuen. Unser den Gefangenen befindet sich d^e Pope auS Ada, No^är ManojlovitS, die übrigen sind Tergovutzen, bei denen sich über 800 scharf« Patron« vorfanden. - Die hiesige» Wyrier, welch« bis jetzt oh«« besondere Theilnahme sich gezeigt hab«, beginnen Tod und Verderben gegen Jeden zu predigen, der sich von hier ius ungarische Lager begibt. N.. . Deutschland Frankfurt, 19 Juli. In der 42stea Sitzung der verfassunggebenden Reichs - Versammlung at» 4Y. Juli wurden in Bezug auf die Limburger Frage folgende Be schlüsse gefaßt - 1> daß sie die bisherige Vereiniguug dxS zum Deutschen Bunde gehörigen Herzogthums Limburg mit dem Königreich der Niederlande unter einer Verfas sung und Verwaltung als unvereinbar wir der Deutschen Buudes-Verfassung betrachte; 2) daß tS sich voaselhst verstehe, daß der in der 8ten Sitzung vom 27. Maid.2« gefaßte Beschluß der National-Versammlung, wonach all- Bestimmungen einzelner Deutschen Verfassungen, weiche mir dem von ihr zu gründenden allgemein«? Verr fassungswerke nicht übereinstimmen , nur nach Maßgabe des letzteren (ihrer bis dahin bestandenen Wirksamkeit vor deschadet) als gültig!zu betrachten sind — auch für daS Herzogthum Limburg verpflichtend sei; Z) daß die Frage über die Verpflichtung deS HerzogthumS Liwburg zur Theilnahme an der Holländischen Staatsschuld der provi sorischen Central-Gewalt zur Vermittelung und einer die Rechte Limburgs wahrenden definitiven ReAuliruug, deren Ratifikation der Narional-Versammlung vorbehalten wird, überwiesen werde. Zugleich fordert dj« National - Ver sammlung die Central-Tewalt auf, diesen Beschlüssen eine der Dringlichkeit der Umstände entsprechende, möglichst schleunige und wirksam« Folge zu geben. NaT«NI Wiesbaden, 18. Juli. Die republikani sche Partei im Herjogrhume Nassau, welche in letzterer Zeit immer kühner und offener auftrat, glaubte, den ge genwärtigen Zeitpunct benutzen zu müssen, um ihr letztes Ziel erreichen zu können- DaS Haupt derselben, Dr. Gräf, ließ üch von seinen Anhänger», am 17. d. M. i» WeS-^ d-den zum Minister ouSrufen, wurde zedoch nebst ander« bei rührendsten Republikaner, wi«.Böning, Fischbach ?c. auf Anordnung der Regierung verhaftet. Nachdem dies» Verhaftuzzg d?kannt gemacht war, zog eine mir Aorten und andern Werkzeugen bewaffnete Menge vor das Ge fängniß , schlug die Thore ein und befreit« die Gefange nen , welche sie im Triumphgeschrei und uuier Verhöh- > vw!g der öffer>Nichen Autorität durch die Stadt führten. Drei Compagnien der Bürgerwehr, welche zur Herstel lung der Ruhe und Ordnung beordert worden, versagten de« Dienst: der MSnistsrismS-Derweser, Präsident Her« gen da Hr., Herierh ia Lebensgefahr, würd« bis unter daS. Dach deS D'c.,Kerial^edäudeS verfolgt, und nur dadurch sicher gestellt, daß die Nassauischen Truppe» dasselbe «och zur rechten Zeit besetzt imd von den Aufwieglern gereinigt"}