{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849184/cc672c18aafdbb9c79360728c66bc31c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vt«5\nstechen. Der Mörder hatte, um jedes Geräusch zu vermeiden, seine Stiefeln abgelegt, die ihn spater ver riethen, und war, nachdem er die Cassa und das Sil ber geraubt, mittelst des, seinem Opfer abgenommenen Hausschlüssels entkommen. Gegenwärtig ist er bereits eingcsangen und in sichere Hast gebracht. Das gestrige Gerücht von Abdankung sämmtlicher Magistrarsmitglieder, den Präses an der Spitze, hat sich nicht bestätigt, jedoch erwartet man sie täglich, wenigstens die des Letzteren und einiger besonders nam haft gemachter. ! .Ein Geist der Unruhe !und Besorgniß macht sich überall bemerklich. Die vereinigen Monatenexilirten Stimmführer der hiesigen Wühler sind fast sämmtlich zurückgekehrt und halten bei verschlossenen Thüren ihre Berathungen. Es wäre wohl zu wünschen, daß unser sonst so wackerer, aber für die gegenwärtige Zeit allzu-nachsichtiger Polizeidirectoi etwas mehr Ernst und Strenge gegen gewisse Herren an den Tag legte, die sich nicht scheuen j ihr Bestreben, die Ruhe unserer Stadt zu stören, ziemlich unverhohlen zu äußern. Der hiesige deutsche Redeverein, der sich in jüngster ''Zeit der Anregung und Unterstützung des Unterneh mens zur Begründung eines deutschen Journals in Triest angelegen sein läßt, gewinnt immer mehr Theil-nehmer und stellt ^bei kraftiger Unterstützung der hie sigen jungen Deutschen einen erfreulichen Aufschwung in Aussicht. Deutschland V. Frankfurt, 4. October. Die Nachricht von der Ermordung des Generals Grafen von Lamberg in Pesth hat hierleinen liefen und schmerzlichen Ein druck gelyacht, und in lebendiger Spannung sieht man weitern Berichten aus Wien entgegen. — Vier der wegen der Theilnahme an der Ermordung des Fürsten Lichnowsky und Grafen von Auerswald steck brieflich verfolgten Individuen aus Bockenheim, sol len, wie man auß guter Quelle vernimmt, in Straß-burg ergriffen worden sein. Es handelt sich nun noch, um Feststellung der Jndentität der Personen, und dann wird die Auslieferung erfolgen, denn in die Kategorie politischer Flüchtlinge können diese Verbre cher nicht treten. — Die Linke der NatioNal-Ver-sqmmlung, der „deutsche Hof,\" bietet Alles auf, um sich von dem gegen sie ausgestreuten Verdachte, als .habe sie den /blutigen Aufstand vom 18. d. mit hervorgerufen, zu reinigen.^ Nicht allein erläßt sie ^ «Wachtetdas m-rt der äußersten Linken, dem ,,Don-nersberge,\" hinausgegebenen Manifestes — noch eine besondere Ansprache an das deutsch- Work, ^vndern^ sie If>txo <mch eme Darstillung jener blutigen Ereig nisse veröffentlichen. — Her ,,Würtemberger Hof\" (die rechte Seite des linken Centrums) wird einer Spaltung nicht entgehen können. Das Ministerium kann bei Parteifragen nicht auf die Unterstützung seiner Freunde im „Würtemberger Hof\" rechnen, da diese die Minorität bilden und sich der Majorität un terwerfen müssen. Da« Ministerium dringt somit auf. den Austritt seiner Freunde, das auch wohl erfolgen wird. — Von der Aufhebung des Belagerungszu standes ist es wieder stille. Wahrscheinlich soll erst dos Gesetz in Betreff des Schutzes der Nationalver sammlung angenommen werden. — Das Gerücht, daß die ysissauischen Truppen in Mannheim revoltirt haben/ Mgt' sich als erdichtet. Pveußen. Berlin, 3. October. Auf Anregung einiger Oppositionkj-Mitglieder der Stände-Versamm-lupg des Königreichs Sachsen, welche sich zu diesem Zwecke kürzlich hier befanden, ist von den Mitgliedern der Linken unserer constitu renden Versammlung der Beschluß gefaßt worden, sich über die Nichtanerken nung des Frankfurter Parlaments mit den oppositio nellen Frqctionen aller deutschen Stände-Versamm lungen zu vereinigen und durch ein gemeinsam zu er lassendes Manifest die Cotlstituirung eines neuen Par laments anzubahnen, dessen Sitz Berlin sein soll. An ,,außerordentlicher Bericht der demokratischen Partei in der constitutionellen Versammlung zu Ber-liH\" ift so eben versendet! worden. Derselbe ist her vorgerufen durch die neulich« Abstimmung, wegen Sistirung der Ablösungsprocesse. Berlin, L. October. Die Demokratie hat nach der Wendung der Dinge !in Frankfurt ihre Blicke auf Berlin als ih^en letzten Hort gerichtet. Gestern\nsodann schrieb ich Ihnen, daß man Hand an's Werk legen werde, dem democratischen Bewußtsein Deutsch lands in Berlin einen Centralpunct zu schaffen und heute schon kann ich Ihnen mittheilen, daß der erste Schritt hierzu gethan worden. Die gestern angekom mene Deputation der sächsischen' Linken besteht aus drei Mitgliedern. Sie hat im Namen der sächsischen Demokratie mit der hiesig«« Linken unterhandelt und es ist beschlossen worden, einen Aufruf an die de mokratischen Deputirten aller deutschen Staaten mit Einschluß der Paulskirche zu erlassen , worin die selben ausgefardert werden, am 18. October zu einem Congreß hier einzutreffen. Es ist sofort eine Commission ernannt worden, welche das Nähere ver anlassen wird. Ich darf Sie nicht erst auf die (ob heilbringende?) Bedeutsamkeit dieses Schrittes auf merksam machen. Die Opposition gegen Frankfurt nimmt an Bitterkeit und Leidenschaftlichkeit zu. Berlin. In der Adresse des Central-Ausschusses der Demokraten Deutschlands an das deutsche Volk wird gefordert, in neuen UrVersammlungen die Voll machten aus den Händen jener Abgeordneten zurück zunehmen, welche das Volk verläugnet haben, neue und direkte Wahlen zu verlangen, dam't der wahre Wille des Volkes sich kundgebe, die Freiheit, die Ein heit und der Wohlstand des Volkes gerettet und durch die Möglichkeit der Reform die Nothwendigkeit einer neuen und blutigen Revolution abgeschnitten werde. Berlin, 6 Oct. Unter die Mitglieder der Natio-nal-Versammlung ist ein bei der letzteren eingegange ner Antrag des hiesigen Bürgerwehr-Clubs arif Ent fernung des Generals v. Wrangel aus feiner Ober-besehlshaberstelle heut vertheilt worden. Das erwähnte Manifest der Linken zur Constituirung eines neuen deutschen Parlaments in Berlin und zur Desavou-irung des Frankfurten Parlaments ist heute an die Oppositionsmitglieder der sämmtlichen constituiren-den Versammlungen in Deutschland versendet wor den. Eine Verbreitung des Wortlautes in weitere Kreise scheint nicht gewünscht zu werden. Frankfurt, 4. Oktober. Aus den in Struve's Kanzlei vorgefundenen Papieren sind wir heute in den Stand gesetzt, ein zweites Actenstück folgen zu lassen. Es ist das Formular eines Briefes, von wel chem mehrere unterschriebene gleichlautende Exem plare vorhanden sind, offenbar zur Versendung an verschiedene Orte bestimmt, und wovon vielleicht manche unterzeichnete wirklich an ihre Adressen gelangt sind. Es lautet wörtlich wie folgt.: Hauptquartier Lörrach, den^22. Sepe. 1343. Morgen« 4 Uhr. Verehrter Freund! Nach mannigfaltigen ernsten Vorbereitungen haben wir gestern die badische Gränze wiederum überschrit ten, wir erscheinen nicht bewaffnet alS Eindringlinge von Außen, sondern gerufen von vielen einflußreichen Männern des Landes. Noch sind wir kaum zehn Stunden im Lande, und bereits haben wir über eine bedeutende Macht zu verfügen. Auch haben wir uns in den Besitz mehrerer Kassen gesetzt. Wir haben das ganze badische Land mit einer Kette von Ausschüssen umgeben, welche seit Monaten 3eit hatte», ihre Vorbereitungen zu treffen. Die Zeit ist zu kurz, als daß wir von den Resultaten der Wirksamkeit dieser Ausschüsse schon umfassende Nachrichten haben könn ten, doch kann ich folgende Thatsachen mittheilen: 1) die Leopoldshöhe , gegenüber von Hünnigen, ist von unsern Leuten in Besitz genommen; 2) von Rheinfelden aus ist Doll in das Badische eingebrochen, und wir erwarten ihn mit einer Ansehn lichen Macht jeden Augenblick; 3) wir selbst haben bereits fliegende Corps ausge schickt nach Candern, Säckingen und Schliengen, und erwarten, nach den uns gemachten Zusagen, frühe am Morgen bedeutende Zuzüge. Wenn ich bedenke, daß wir in der kurzen Zeit, welche seit unserm Eintritt ins Badische verstrich, be reits eine so vortheilhafte Stellung gewonnen haben, so können wir, wenn alle andern Ausschüsse, wie ich Grund habe zu hoffen, ihre Schuldigkeiten thun, er warten , daß wir bald einen großen Schlag werden ausführen können. Ich schicke Dir urtfere beiden ersten Erlasse, und alles was wir thun, geschieht im Na men der prov. Regierung Deutschlands. Wir wünschen dringend, daß Du und alle Deine Freunde sobald als möglich zu uns stoßen. Wenn Du\nvon Basel aus reisest, so kannst Du mit vollkomme ner Sicherheit zu uns gelangen. Auf baldiges Wiedersehen! Mit republikanischem Gruß. Beschluß. 1) An Joh. PH. Beker in Viel, Kanton Bern, eine Abschrjfr. 2) An Anwalt Ziz, Mitglied der constitmrenden Versammlung, zu Basel oder Straßburg. 3) An Herrn 'Schlöffel, Mitglied der constitui-renden Versammlung in Frankfurt a. M. Dänemark stellt Modifikationen des Waffen stillstandes in Aussicht. Frankreich» Straßburg. Einige der Mörder Lichnowsky's sind verhaftet. Reueste Nachrichten. Der provisorische Ober-Commandant der National-' garde, Abgeordneter Scherzer, hat der Reichsversamm lung folgendes Schroben überreichen lassen: Hohe Reichsversammlung! Durch das ehrende Ver trauen der h. Reichsversammlung berufen, mich an die Spitze der Nationalgarde von Wien zu stellen, hielt ich es für meine heiligste Pflicht, mich dieser Aufforderung in einem Augenblicke zu unterziehen, wo sich die Nationalgarde durch außerordentliche Ereignisse ohne Führer, ohne Oberhaupt befand. ---Ich habe im Dränge der Umstände diesem Be fehle unbedingt Folge geleistet, fühle jedoch weder meine strategischen Kenntnisse noch phisischen Kräfte ausreichend, einen so hochwichtigen Posten mit jener Energie und jenen practischen Tack zu begleiten, weU chen der Ernst der Verhältnisse erheischt und die nur das Resultat mehrjähriger Erfahrungen sein kön nen. Meine Herren! es fehlt mir nicht an Muth, nicht am besten, aufrichtigsten Willen; aber die Kraft versagt mir, iu so trüben Tagen, wie die gegenwär tigen, wo die Bande zerrissen, alle Disziplin ge? lockert ist, diese Stelle noch länger einzunehmen. Und »eil ich die hohe Wichtigkeit dieses Postens für die Ruhe und Sicherheit der Kaiserstadt und seine hochherzigen Bewohner erkenne, weil mich nicht blin der Ehrgeiz, sondern nur die reinste Vaterlands liebe eine Stelle einnehmen ließ, deren schwere Last der Verantwortung meine Fähigkeiten für die dauer nicht zu tragen im Stande sind; erlaube ich mir an eine hohe Reichsversammlung das höfliche Ansuchen, mich ehestens von der Stelle eines prov. Obercommandanten zu entheben, damit ich in kürze ster Zeit jener Pflicht wieder nachkommen könne, die mich als Abgeordneter für Klosterneuburg in einem so entfcheideiHen Augenblick in die Reichsversammlung ruft! Mit dem Ausdrucke der tiefsten Verehrung und Ergebenheit I. G. Scherzer, prov. Ober-Commandant der National garde. Die Reichsversammlung hat dieses Schreiben un-verweilt zur Kenntniß des Ministers des Innern gebracht, welcher ailch diese Demission angenom men und Hrn. Bezirks-Chef Braun, einen allgemein beliebten Mann zum prov. Ober-Commandanten er nannt hat. Wien. Börsenbericht. (Mittags 1 Uhr.) Die lau-fendenGeschäfte mit8»10pCt.billiger abgewickelt. Viele Znfolvenz-EMärungen welche erfolgten, bewirkten Nothverkäufe, wodurch 5 pCt. Metalliques bis LgV? sanken. In Eisenbahn-Actien wurden in Nordbahn einiges mit 99 und IM umgesetzt, andere Effecten blieben nominell. Bank-Actien 990—1000. 5°/o Metalliques 71—72. Lotterie-Zhileih« v. Z. 1334 120. 1SZ9 76. Kaiser Ferdinands Nordbahn 100'—101. Wien-Gloggnitzer 90 K. vollw.Duc.-Agio l 7»/,.\nHaupt-Redacteur Eitelberger Druck und Verlag der Gdlen von Ghelenschen Erben»"}