{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/56ffd04406979c88cf5b9154a2e53339", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "n Maria SonnleiMtr, ^erchel^I^ orawa, Sigmund Anton Steiner, Mathias Schwarz, Carl Biegmann und Joseph Berg er. Von der Hzrrschaft Gchaumbnrgerhof wird hiermit der Kra« Maria Sonnleitner, verehel. Morawa, dann den Her-re» Sigmund Anton Gtemer, Mathias Schwarz Carl Bieg mann «nd Zoseph Berger erinnert: ES hate gegen sie Herr Joseph Gerschbauer, Eigenthümer det Dause« Nr. S am Schaumburgergronde, durch dek Hof- «nd Gerichtt-Advo-caten, Hrn. Dr. Neymister, wege», Löschung der nachfolgen den, auf obigem Haus« in-iodit« haftenden Tatze, un» »war: 1) Der fstr Frau Maria Sonnleitner zu Folg« gerichtlicher Bewilligung vom Z. Nveember 1817, auf Grundlage der Schuldurkunde 66, g. Oktober 1814 haftenden Forderungen ?r. IZ75 fl. WW. und 2S fl. CM. 2) Der für Hrn. Sigmund Anton GteiNer zu Folge ge richtlicher Bewilligung vom ?4. April 1818 auf die Schuld-Urkunde 66. 17. «pril 1818 haftenden Forderung pr. 7ZZfl. S7 kr. WW. Z) Des für Hrn. Mathia« Schwarz in Folge gerichtlicher Bcwikigunj vom 8. Julius 1SZS einverleibten WohnungS-MiethvertrageS vom 20. JunivS 1825. 4) Der fürHw.Earl MegWann in Folge gerichtlicher Be-w lligung vom <7. Skigust 1828 auf die Schuldurkunte 66. t6. August 1828 haftenden Forderung pr> «00 fl. ZM>, und endlich 5) des für Hi«. Joseph Borger in Folge gerichtlicher Be willigung 66. 29. December 1829 einverleibten Miethver trags« 6 ). zi. Oktober 1829, Klage geführt, und um rich terliche Hilfe gebethen, worüber eine Tagsatzung auf den 8. Zanuar 1349, Früh 10 Uhr, angeordnet wo-den ist. Da« Gericht, dem der Ort ihre« Aufenthalte« unbekannt ist, und da sie vielleicht im Auslande sich aufhalten dürften , hat auf ihre Gefahr und Kosten den hierortigen Hof- und GerichtS-Advoraten Hrn. Dr. Drcxler zu ihrem Eurator aufgestellt, mit welchem die anzebrachte Rechtssache ausgeführt und ent schieden werden wird. Dieselben «erden daher dessen «u dem Ende erinnert, daß sie allenfalls zur rechten Zeit selbst zu erscheine», oder dem bestimmten Vertreter ihreRecht«bshelfe mitzutheilen, oder abet! auch sich selbst einen andern Sach walter zu bestellen und diesem Gerichte nahmhaft zu machen, überhaupt die gerichtSordnungtmäßigen Mittel zu ergreifen wissen mögjen, die sie zu ihrer Vertheidigung dienlich finden würden; widrigen« sie sich die au« ihrer Berabsäumung ent stehenden Folgen selbst beyzumessen haben. Wien den 18. Oktober 1«48'. si684i^ An N. Redinger. > Vom k. k. Nied. Oesterr. ^»6. 6el. m. m. wird dem N.\n8V5\nRedinger durch gegenwärtige« Sdict bekannt gemacht: E« hade wider ihn Georg Lieder «ad Mathias Hiefer, bürger licher Perrückenmicher, eine Klage wegen Zuetkennung des von der am IS. Zanuar 184? zu Wien mit Hinterlassung zweier Testamente, de« einen ohne Datum, des andern 66. 20. September 1846 verstorbenen CapitSn!iZUtenant«witwe! Maria Anna KaroUna Claus, gebornen Dumont, angeord neten Legat« von Ein Sechstel ihrer Obligationen angebracht, und «m richterliche Hülfe gebethen, worüber eine Tagsatzung auf den S- März 184S, Früh um 1t Uhr, angeordnet worden ist. Da« Gericht, dem der Ort des Aufenthalte« desselben unbekannt ist, und da er vielleicht au« den k. k. Ländern abwesend seyn könnt?, hat auf seine Gefahr und Kosten den hierortigen Hof-und HofkriegSrath-Advocaten Dr. My mister zu seinem Curator aufgestellt, mit welchem die ange brachte Rechtssache nach der für die k. k. Lander bestimmten Gerichtsordnung ausgeführt und entschieden werden wird. Derselbe wird daher dessen durch diese« öffentliche Edict zu dem Ende erinnert, das er allenfalls zu rechter Zeit s-lbst zu ersch-inen, oder dem bestimmten Vertreter seine RechtS-vehelfe an Handen zu lassen, oder aber auch sich selbst einen andern Sächwaltir zu bestell n und diesem Gerichte nahmhaft zu machen, undüiervaupt in alle die rechtlichen ordnungt mäßigen Wege einzuschreiten wissen möze, die er zu seiner Vertheidigung diensam finden würde; widrigenfalls er sich sonst die aus seiner Vsrabsäumung entstehenden Folgen selbst deizumessen haben wird. Wien am 2S. September 1848. ^16547^ An Mathias Reuwirth und dessen ^ Erben und Rechtsnachfolger. Bon de» k. k. Ni, Oest. Landrechte wird dem Hrn. Ma thia« Neu«irth, und bezüglich seiner unbekannten' Elken und Rechtsnachfolgern, mittelst gegenwärtigen Esicte« be kannt gemacht: SS habe wider dieselben bey diesem Land rechte Herr Nax Graf Hardegg, w^gen Löschung der auf der Fideicommißhe-rschaft Kadvlzburg, Seefeld «nd HarraS zur Tabularpost 34, bey der jährlichen Rente des Herrn Johann Carl Grafen v. Hardegg pr. 400 fl., bezüglich de ren DeckungS-Kapital pr. 10000 fl., seit 18. Februar i?S9 für Hrn. Mathias Neuwirth haftenden Supereinverleibung der Schvldoblization und Erklärung im Betrage pr. 80V fl. aus dem Titel der Verjährung uns GerichtSkostm-Ersatz, Klage angebracht und um die richterliche Hülfe gebelhsr, worüber eine Tagsatzung auf den 6- Februar 1849, Früh 11 Uhr angeordnet wurde. Da dem Landrechte der Ort ih re« Aufenthalte« im In- oder Auslande unbekannt ist, so hat da« Landrecht zü ihrer Vertretung und auf ihre Gefahr und Unkosten den hiesige« Hof- und Gerichts - Advocaten Hrn. Dr. Weh^i als Etirator bestellt, mit welchem die an\ngebracht« Rechtssache nach der k. k» allgem. GerichtSord-ning «»«geführt und entschieden »erden wird. Sie «erde« dessen durch diese« Edict zu dem E-che erinnert, damit ?e allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtt-bshelfe dem bestimmten Vertreter vorzulegen, oder auch Ach s.lbst einen andern Sachwalter zu bestellen, «nd diesem Landrechte nahmhaft zu machen, überhaupt aber die ge-nchtSordnungSmäßigen Mittel z« ergreifen wissen möge«, die sie zu ihrer Vertheidigung dienlich finden würden, in dem sie sich die aut ihrer Verabsäumung entstehenden Fol gen selbst beyzumeffen haben. Wien am 21. November 184S. ^K74Z^ An die Herren Johann, Ludwig, ^ Franz und Carl Unger v. Löwenberg. Bon dem Civilgerichte der k. k. Haupt- und. Residenzstadt Sien wird dem Herrn Johann Unger v. Löwenberg, k. k. Off-c er, dann den Herren Ludwig, Kranz un» Carl Unger v-Löwenberg, Probte, mittelst geg-NNärtigen SdicteS erin nert : ES Habs wider sie bey diesem Gerichte die Frau So phie Gchaßer-Tyffe, Med. Dr«. Witwe zu Trumau, dann Hr. Franz Schäffer-Tyffe, Kaufmann, «nd Tarl Schäffer-Tyffe, k. k. Oderlieutenant, ebenfall« zu Trumau, sämmt liche durch Herrn Dr. Schmitt, wegen Löschsng der auf dem Hause Nr. ZS8 auf der Mieden am 4ten , Sten, «ten und 19ten Platze haftenden Satzposten pr. 200!Z fl., 2000, 1000 fl. und 1100 fl., dann wegenBerechtigung zurGewäh- anschreibung an das executir'e Haus Nr.ZSS auf der Mieden, Klage an gebracht, und um die gerechte richterliche Hülfe gebethen, worüber die TagsätzUng auf den 27. Februar 184g, Früh 10 Uhr, mit dem Bevsatze, taß die ausbleibenden Herren Ge klagten, als in dieseSGesuch einwilligend betrachtet »erden wür den, angeordnet worden. Da« Gericht, dem der Ort deren Aufenthalte« unbekannt, «nd da dieselben vielleicht aus de^ k. k. Eiblanden abwesend sind, hat zu ihrer Vertretung u n^ auf ihre Gefahr und Unkosten den hierortigen Hof- an» G»-richts-Advocaten Hrn. Dr. Scherer, al« Eurator bestellet' mit welchem die angebrachte Rechtssache nach ser für die k. k. Erblande bestimmten Gerichtsordnung ausgeführt und entschieden »erden wird. Dieselben werten dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst z« erschei nen, oder inzwischen dem bestimmten Be-treter ihre Rechts-behelfe einzusenden, oder sich selbst einen andern Eschwal ter zu bestellen, und diesem Gerichte nahmhaft zu machen, und liberhaapt die rechtlichen o- dnsngSmäßigen Wege ein zuschreiten wissen mögen, die sie zu ihrer Vertheidigung dien sam finden «ürden; widrigens sie sich die aut ihrer Verab-säiimin g entstehende« Folgen selbst beyzumessen haben würden. Wien den 2Z. November 184S.\nC i t a t i o\nn e n.\njt67Z6^ ^ Cicauons-Edict ^ Von deck F. M> L. Carl Graf Auer«»erg, k. k. Sten Kü-rassier-Regiments-Gerichte, wird der dießseitige am 2Z. Feb-»uar 1814 in der Affaire bey Troye« vor dem Feinde ver »lißte RegimentS-Cadett, Zoseph Haunold von Mörwang (au« Wien in Nied. Pesteir. gebürtig), aus Cinschr iten seiner Nichts Marie v. iNemeth und seine« Neffen Heinrich ,v. Wermr hiermit aufgifordert, binn-n einem Zahre entwe der selcst h>r zu « scheinen oder dieses Gericht, oder den für ihn bestellten > Curqtor Hrn. V. v. Johann Kliebert (Rr. Cons. 475-1 in Prag) von seinem Leben und Aufent halte in Kenntniß zu setzen widrigen« auf «iederhelteS Ein schreiten zu seiner Todeserklärung geschritten und die gesetz liche Erdfolge z» seinem Nachlasse eröffnet «erden wird. Zosephstadt am 26. September 1848. ^iK4ss^ Vorladung deS Rittmeisters Ludwig ^ Erster von Szanda und d«s Lieutenants Dwnys vo!n Deßevffy. Bon dem k- k. Palatmal I2ten Husaren-N^imente werden der Rittmeister Ludwig Kreter von Szanda, und Lieutenant DionyS von veteoffy, welche am 4. Oltober 1848 aus der Marschstation Kralovitz, Rakonitzsr Kreisc« in Böhmen flüch tig geworden, biermit vorgeladen, sich vor dem über sie angeordneten Krieg«rechte, allhier binnen 90 Tagen, von der Kundntach»ng diese« Edicte« angefangen, «m so gewisser zu stellen, alt sonst gegen dieselben nach den bestehenden Ge setzen vorgegangen «erden wirs^ Saal am 2K. Oktober 1848. ^1646S^ Vorladung des Oberlieutemnts Gedeon von Wir-igh. , Von dem k k. Palatins! 12 en Hasarenregimente wird der Oberlieutenant Gedeon von Wirszh, welcher am 2t Oktober 1848 au« der Stattn Luka, Leitmeritzer Kreise« i-! Böhmen flüchtig geworden, hiermit vorgeladen, sich von dem über ihn «ügeordmten Krisgtrechle allhier binnen 90 Tagen von der\nKundmachung dieses Edicte« angefangen, um so gewiffer zu stellen, al« sonst gegen denselben nach den bestehenden Gese tzen vorgegangen «erden wird. Gaaz am 6. November 1848. j2vi9^) Ginberufungs- Gdict. Bon dem k. k. KreiSamt« de« B. U. W. W. wird Franz Bernichdr, Schuhmachergcftke »sn Hsrnsls, welcher im Mo nathe Zuliu« 1845, eine Wanderbewilligung zur Reise nach Deutschland und Frankreich, auf die Oauer von 2 Jahren erhalten, «nd «ach Erlöschung derselben weder zurückgekehrt ist, noch sich um eine neue Bewilligsng zu» ferneren Auf enthalte im Auslande beworben hat, nach Anordnung des h. Z2 de« Allerh. Auswanderung«-Patente« vom 24 März !8Z2 hiemit aufgefordert, binnen zecht Monathen, vom Tage det Erscheinen« diese« Ed ktS in deni Amtsblatt« der Wiener Zntung zvrückzakehren. Wien am K. Ncvember <848. Wenzel Regner-Bleyleben, k. k. Nied. Osst. RezierungSrath »nd KreiShauptmann. ^«67Zt^ Edictal - Citation. ^t^ Auf den Antraz seine« Bruder« wird derjOekonvm ion-stantin Zauernig, geboren den 9. Zanuar 1787, welcher im Zahre ist? Verwalter zu Echötiau bey Wien gewesen, seit jener Zeit aber verschollen ist, entweder selbst, oder seine unbekannten Erben hierdurch öffentlich vorgeladen, binnen 9 Monathen, und spätesten« auf den 4. September 184S, Vormittag« um 10 Uhr, vor Sem D putirten, Herr« Land- u?» Stadtgerichts-Assesssr Wolff Hierselbst anstehenden peremtorischsn Termine eniweder persönlich oder dnrch zu lässige Bevollmächtigt« in unserem Geschäftsleute zu erschei nen, und über sein Leben und seinen Aufenthalt A Skunft zu geben; widrigenfalls der Oekonom Constantin Jailernig für todt erklärt, und dessen Nachlaß seinen nächsten Erben zuerkannt werden wird. Fürst Li^chtensteinsches Land - und Stadtgericht Leobschütz den 27. October 1848.\n^1690«) Einberufung militärpflichtiger Jndivivueo. Vom EonscriptionSamte Weyerburg B. U. M. B. wer den nachstshende theilt mit, theil« ohne Bewilligung ab wesende recrutirungSpflichtige Individuen, alt: Au» dem Orte Altenmarkt: Ferdinand Ranch, Messerschmied; Adam Kratzer, Forstjung; Franz Zrotzler, Halblehnerssohn; Johann Windffch, detto. Aut ASpertdorf: Joseph Eck-r, Knecht; Georg Schiefbsrger, Haltlehnertsohn; Joseph Kirch«ai-r, Ganzlehnsrtsohn« Aut Füllersdorf: Michael Friedrich, Schustergesell. Aut HaSlach: Zohan» Patschka, Kellner; Joseph Mitterhauser, Tischlergeselle; «nton Kainraih, Schmiedgeselle. As« Mariathal : Joseph Biglmaier, Knecht. Au» Kleinst,tteldorf: Mathias Brudl, Echugergesell«. Aut Weyerburg: Jos-ph Hofsaß, Schustergeselle, Johann Kottinger, Gchustergeselle; Johann Aitermoser, Knecht, aufgefordert, zu der auf den tk. December um 8 Uhr Früh angeordneten RecruZen - Nachstellung in der Werbbezirkt-Kanzley von Hoch-und Deutschmeister-Infanterie, in der Alssr-Saserne in der Alservorstadt ju Wien, bey Vermei dung der üssr ihr Ausbleiben nach d;n bestehenden Recru-tirungS-Geictzz vsrhäugten Folgen zu erscheinen, und ihrer Min ärpflicht Genüge zu leisten. Bmtsverwatltung Wey rturg den i?. November 1843\nAmortisa t ione n.\nsikss2*) ' Wechsel. ! Von dein k. k. Ni. Oest. Mercantil- und Wechselgerichte wird hiermit bekannt gemacht: ES sey a«f Ansuchen der Gebrüder Kretschmer, Strumpfivaarenhckndler in Praschwitz, hinsichtlich der angeblich in Serlust gerathenen von t?n Bittstellern in Pesth den 2. September 1848 an eigene Ordre auSgeMten, auf Waser «nd Zby in Wien mit 20. November I84S zahlbar gezogenen, vnd von ihnen ac-ceptirten Wechsels pr. 202 fl. 48 kr. CM- i« die Ausfertigung «inet AmrrtisationS-EticteS gewilliget worden. Alle Jene, welche taher diese« Wechsel in Handen ha-\nbek?» oder hierauf su« wa« immer für einem Rechttgrsnde einen Anspruch zu machen gedenken, haben denselben binnen sech« Wochen und drey 5a en so gewiß Hierort« anzumel den; widrigen« nech Rerla,s dieser Frist dieser Wechsel alt amortisirt erklärt »erden würde. Wien am 22, N^vsnd^r 1848. ^tezz4^ Sparcaffabüchel. IXI Vom Just za>»te zu Gchvttwien wird hie»mit bekannt ge macht: E« sey über Ansuchen der Theresia Geyer, vienst-magd bey Leopold Angerer in Gchvttwien in die Einleitung j\nder V-sortifation de« angeblich bey der Feuertbrunst am 18. Ocwter 1846 verbrannten Sparcaffabüchel« der Wiener ersten Oesterreichischen Sparcaffa 66. 29. August 184Z, Nr. 111845 kol. Mit dem Saldo bi« Ende Juny 184» pr. 42 fl. 2 kr. C. M., auf Theresia Geyer lautend, gewilliget worden. E« werben demnach Alle, welche auf da« genannte Sparcaffabüchel Ansprüche zu machen gedenken, erinnert, ihre vermeintlichen Rechte binnen sech« Monathen so gewiß darzuthun; widrigen« ste nach Verlauf dieser Zeit nicht «ehr gehört und diese« Sparcaffabüchel für nichtig er klärt »erden würde. Zustizamt Gchvttwien deni?. Nov. 1S4S-"}