{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/7f7de99f519fc71c1655d16871d43a08", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "molinisten überzugehen, kein Gehör gaben. Diesem Officier, der unfehlbar einige Augenblicke später ver haftet worden wäre, gelang es zu entfliehen und zu den Montemolinisten überzugehen. Nach den letzten Nachrichten brachte Cabrera die Nacht vom 4. auf den 5. Juli in San Jayme de Fontapna, einem kleinen Do^fe unweit Berga zu. Der General Enna und der Commandant der Colonne von Ripoli und Berga brächest zu seiner Verfolgung auf, aber kein neuer Kamps hatte stattgefunden. Es leidet keinen Zweifel, daß Cabrera, in Hin sicht seines Unternehmens, sich über die Stimmung des Landes sehr getäutfcht fand. Er erwartete, nach den ihm von verschiedenen Seiten zugekommenen Nach richten , daß der günstige Erfolg sehr leicht zu errin gen sein würde,- er glaubte in Aragonien ohne Schwert streich eindHngen zu können und in dieser Provinz sich bald an der Spitze einer Armee von 20.000 M. zu befinden, aber er wurde hierin sehr arg getäuscht und sucht nun, so bald als möglich, nach Frankreich zurückzukehren. Es zeigen sich schon Symptome der Unordnung unter seinen Truppen; viele seiner Of-siciere haben bereits die Flucht ergriffen, und man versichert, daß diesem einst so gefürchteten Partei-chef, kaum mehr als 200 Mann zu Gebote stehen. Zn Barcelona herrscht vollkommene Ruhe. Der ehemalige Brigadier der Armee des Don Carlos, Hr. Valls, hat! vor einigen Tagen der Königin Jsabella den Eid der Treue geleistet. Frankreich Paris. Die letzte Nummer des ?euple vonsti-tuskit erschien gestern , den 11. Juli, mit einem schwarzen Rande und mit der Benachrichtigung des Herausgebers und Eigenthumers Hrn. Abbe de La-mennais, daß dieses das letzte von ihm herausgege bene Blatt sei, und die Abottnenten an dessen Stelle die „Reforme\" erhallen werden. In dem Abschieds worte sagt Hr. de Lammenais: »le vonsti-tusitt« fing mit tier Republik an, und endigt mit der Republik, denn das, ^vas wir jetzt vor Augen sehen, ist nicht die Republik. Dann greift er die Re gierung und ihre Anhänger mit großer Heftigkeit an und! schreibt, wie tn feiney frühern Artikeln, den letzten Ausbruch einer realistischen Faction zu, und sagt voraus, daß ihr Triumph nur von kurzer Dauer seyn werde. Am Schlüsse heißt es: „Vor einiger Zeit wurde unser Journal den Verkäufern aus den Hän den gerissen und auf öffentlicher Straße verbrannt. Einer unserer Verkäufer wurde selbst in Rouen ver hastet und^ das Journal, ohne weitere Formalitäten, in Beschlag genommen. Es war beschlossen, uns, um jeden Preis Stillschweigen aufzuerlegen. Dieses wurde durch die Cautionsleistung bewerkstelligt. Gold, ein großer Haufen Gold wird jetzt für das Recht, feine Meinung auszusprechen, gefordert. Wir sind dazu nicht reich genug. Stillschweigen dem Armen!\" Der „Standard\" macht über jene Abschicdsworte des Hrn. Dr. Lammenais nachstehende Bemerkungen : Unser Freund, der Abbe de Lammenais — denn wir betrachten jeden Mann seines Schlages als Freund, der dem Standard\", durch bemerkenswerthe Ueber-grisse, Stoff zu Betrachtungen liefert — unser ehr würdiger Freund, der Abbe, hat eine Abschiedsrede in\n4S« seinem letzten Zeitungsblatte le ?supls vonstitaimt abdrucken lassen, das, beiläufig gesagt, sich selbst in Trauerschmuck hüllt, ein eben so drolliger Einfall wie der des Listen, der seinem veranstalteten Leichenbegäng nisse selbst folgte. Die Bewunderer des Fortschrittes können mit großem Nutzen diese Abschiedsrede lesen. Die sehr gefällige Zukunft, die der Abbe uns so bild lich vormalt, ist der Weg, wohin solche Fortschritte der Leidenschaftlichkeit unserer Zeit uns unvermeidlich führen muß, obgleich das Ende nicht so heilbringend sein dürfte, wie der ehrwürdige Priester es uns ver spricht. Doch, nur ein Wort an den Herrn Abb« : Würde der Zustand Frankreichs sich nicht ganz anders gestalten, wenn er und die übrigen französischen Prie ster statt darauf hinzuarbeiten, wie er und so viele von ihnen es thun, das Christenthum jako binisch zu machen, sie eben so eifrig und ge schäftig in ihren Bestrebungen wären, die Jaco-biner zum Chr ist e n t hu me zu bekehren? Der Moniteur vom 14. Juli enthält Folgendes: Die beunruhigendsten Gerüchte Herden geflissentlich in die Stadt verbreitet. Angesichts der glücklichen Hinneigung zur Wiederherstellung des Vertrauens, Angesichts der Wiederaufnahme einiger Arbeiten, die geeignet sind, die Arbeiter wieder in einen achtbaren Stand zu versetzen, den Störungen des Handels und des Gewerbfleißes Einhalt zu thun und die Schatz kammer der Republik von einer drückenden Bürde zu befreien, finden einige Bürger, die dieses Nahmens unwürdig sind, Gefallen daran, die bedrohlichsten Nachrichten auszusprengen; sie sprechen von neuen Angriffsplänen, von unsinnigen Projecten, die nur in dem Gehirne der Feinde der Ordnung und der Freiheit ausgebrütet wurden. Während der Regierung der Republik das allgemeine Leiden kein anderes Ge fühl, als das der brüderlichen Sympathie einflößt, finden jene Leute darin nur eine Gelegenheit diese Leiden gegen die Interessen der Gesellschaft auszubeu ten und weil sie den erbärmlichen Muth haben, neulich geschlagene Wunden wieder aufzureißen, erfrechen sie sich, das Haupt wieder emporzuheben und sich Repu blikaner zu nennen! Die Republik ist ein Gesetz der Hingebung und Aufopferung, aber kein Codex der Gehässigkeit und Wulhschnaubung. Die Executivgewalt, stolz darauf, das Panier der Republik, der Revolte gegenüber, auf gepflanzt zu haben, erklärt im Nahmen der Nation, daß jenen gefährlichen Feinden nicht das Recht zu stehe, sich mit einem Nahmen zu schmücken, von dem die Wahrheit andere Gesinnungen, die Geschichte an dere Thaten erwartet. Die wahren Republikaner, wessen Alters und Stan des sie auch sein mögen, sind diejenigen, die nicht anerkennen, daß das Glück des Volkes im Chaos be stehe, die die Zukunft der Republik nicht jenen fürch terlichen Gefahren aussetzen wollen, daß die ermüdete und bedrängte Nation eines Tages Halt machen müsse, mit der Ueberzeugung, sie habe sich nun über nichts weiter auszusprechen, als zwischen dem Despo tismus der alten Formen und dem Despotismus der Zerstörung. Doch die guten Bürger mögen sich beruhigen. Ihre Sicherheit hängt von ihrem eigenen Betragen und\nihrer Gesinnung ab. Die öffentliche Gewalt kennt ihre Pflichten und wird sie mit Gewissenhaftigkeit er füllen. Die Republik wird mehr Macht haben als der Geist der Unordnung und der Gewaltthätigkeit. Nach der „Union\" ist jeder Gedanke an Einschreiten in Italien jetzt definitiv aufgegeben. Dies Blatt will erfahren haben, daß die Mehrzahl der Corps, aus denen die Alpen-Armee besteht und welche am weite sten nach der Gränze hin vorgeschoben waren, den Befehl empfangen hätten, sich nach Lyon zurückzu wenden und in der unmittelbaren Umgegend dieser Stadt ein Lager von 25—30.000 Mann zu bilden. Der russische Geschäftsträger soll dem Minister des Auswärtigen eine auf die Frage der Donau-Provin zen bezügliche Note zugestellt haben. George Sand hat Paris in Folge der jüngsten Ereignisse verlassen, um in Tours, wohin ihr ganzes Mobilar geschafft wurde, ihren bleibenden Aufenthalt zu nehmen. (P. St. Anz.) Lage der Bank, am 13.Juli. Abends nachdem amtlichen Berichte des heutigen Moniteur: Zn Baar und Barren lagerte in Paris 86.520.320 Frk. 64 Cent, (am 7. Juli nur 82.618.028 Frk. 80 Cent, den Departements 72.567.761 Frk. (am 7. Juli dagegen 73.6S8.028 Franks.) Die rückständigen Pa piere stiegen in Paris auf 25.521.137 Francs 37 Cent, und in den Departements auf 12.498.573 Francs. — Die Staatskasse, die am 7. Juli noch eine Contocurrent von nahe an fünf Millionen Frs. hatte, ist au« dem Passiv der Bank gänzlich ver schwunden. Zum Glück hat sie mit der Direktion einen neuen Vertrag über 150,000,000 Frcs. geschlossen. Die Bankdirection (ein Privatinstitut) wird ihrerseits nicht zögern, die ihr für die Hälfte jener 130 Mil lionen verpfändeten Staatswaldungen niederhauen und verkaufen zu lassen.\nWien Aus dem Sotdatenfreund vom 22. d. M. ersteht man, daß der Sohn des Oberst Landwehr aus der zweiten Classe der Ingenieur-Akademie, im 15ten Lebensjahr zum Officier befördert worden ist. Man erfährt jedoch, daß der Äriegs-Minister be reits die Verfügung getroffen hat, dieser Jüngling so lang ausser Stand und Gebühr zu bringen, bis derselbe das Alter und die Befähigung erlangt haben wird, in die Reihen der Armee wirklich einzutreten. Ein Officier.\n«örfenbericht. (Mittags t Uhr.) Man erwartet eine große Finanz-Maßregel, dies und bedeutende Ver käufe drückten die Course, zu welchen jedoch bedeutend umgesetzt wurde. Bank-Actien 1070—1030. 5°/o MetalliqueS 76—76V». Lotterie-Anleihen v. I. 1834 125—26. , 1839 66-86V2. Kaiser Ferdinands Nordbahn 106—I06V4. Gloggnitzer Eisenbahn Ung. Centr. „ 64V-—65. Mailänder „ 65—66. K. vollw. Ducaten Agio 16Vs—17°/o.\nHaupt-Redacteur: Dr. A. Adolf Gchmidt. — Druck m,d Verlag der Edlen von Ghelen'schen Erbe«."}