{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/d8e41c7fcc8114e10d2545235c91b8f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\n^1744^ Kundmachung, «egen Verpachtung der Mauthen auf mehreren Eommerzial-straßen det Kreise« V. O. W W. Dat Weg- und Brückenmauthgefäll auf den nachbenann ten 4 Eommerzialstraßen, nähmlich auf der Scheibbser-Ga> minger Grestner Straße, auf der Dreymärkter-Eisenstraße, auf der Waidhofner Straße, und auf der Sleyrer Str-iße wird von de« k- k. Krei«amte B. O. W. W vom 1. No vember 1848 an im Wege der öffentlichen Versteigerung an die Meistbietenden wieder weiter verpachtet «erden. Die auf diesen Straßen zu verpachtenden Mauthstationen, da» Gefalle, die abzunehmende Gebühr, der Autruftpreit, dann der Ort und die Zeit der Versteigerung sind in dem beygefügten Au« weise ersichtlich. Die Versteigerung wird bey derselben Tagsatzung zuerst für die einjähr ge, und dann für die zweyjährige Zeitfrist abgehalten, und im Falle «ine« günstigen Srfol,e« für die länger« oder kürzere Pachtzeit mit demjenigen der Bertrag abgeschlossen werden, dessen Anboth über den Au«ruf«preit fich al« der vortheilhaftest« darstellt.\nDen Pachtlustigen ist gestattet Anböthe für Pachtung einer oder !a«ch noch einer andern Station zusammen, in so ferne sie bey derselben Tagsatzung autgebothen «erden, wa« au« dem angefügten Ao««eise ersichtlich ist» gegen dem zm itiachen, daß sie auf die unten bezeichnete Art die vorläufige Eaution für jene Mauthen erlegen, für welche der Gesammtanboth gestellt ist. Zn den Mauthstationen Mitterwasser, Gaming, Götzwang und Grein«furth sind eigene Mauthhäuser sorhanden, wel che den Pächtern um billige Miethzinse überlassen werden. Zn den übrigen Stationen haben die Pächter für die Un terkunft selbst zu sorgen. Diese Mauthen «erden ganz nach den für die Aerarial-mauthen bestehenden Direktiven in Pacht gegeben werden. Die Eaution hat in dem sechsten Theile der Erstehung«-sutzime zu bestehen, wenn der Ersteher sich verpflichtet, den Pachtschilling in monathlichen Raten vorhinein zmentrichtei, und in dem vierten Theile jener Summe, wenn diese Ra-teh mit dem Letzten eine« jeden Monath« entrichtet «erde» wollen.\nDie Eaution muß entweder im Baren oder in öffentliche» Gtaattpapieren nach dem Etnrse de« Erlagttage« berechn«^ oder auch in pupillarmäßiger Hypothek erlegt »erde«. Die Einverleibung der Letzteren in den Grundbücher« oder Land tafeln geschieht auf Kosten der Pächter. Bey diesen Bersteigerunge» werden auch versiegelte schrift liche Offerte angenommen, «enn dieselben in der Art, wie e« für die Aerarialmauth-Licitationen vorgeschrieben ist, ver faßt, auf einem 6 kr. Stsmpel au«gestellt und mit der be dungenen Eaution belegt sin», und e« sind dieselben der Li-citationt-Eommission vor dem Beginne der mündlichen Ver handlung zu übergeben. Die näheren Bedingungen werden bey der Versteigerung selbst öffentlich bekannt gemacht, und können bi« dahin anch bey dem k. k. Krei«amte V. O W. W. eingesehen «erden. Die Ratifikation bleibt dem k. k. Krei«amte vorbehalten. Krei«amt St. Pölten den 1Z. September 184S. Weinberger, Kreithauptmann.\nAusweis über die auf den angeführten Straßen im V. O. W. W. zu verpachtenden Weg- und Brückenmauthen.\nNahme der Straße» und Stativ«««\nNahme der Gefalle.\nZugvieh ^\nhr für Tre\nsin Stück bvieh\nAuSruftprei« in TM.\nVersteh ger««g«-\nschwere«\nI leichte«\nO r t.\nTag und Stunde.\nKreuzer\nfl. I kr.\nScheibbser-, Gaminger-, Grestner-Straße. Wiesel urg mit Mitterwasser und Zeil Affa (auch Sassen) ...... Gaming an beyden Mauthschranken . Götzwang beym Hause und Wehrschran-Anmerkung. Bey den »orangeführ ten vier Stationen ist von dem Zug vieh« der Kohlenfuhren die Hälfte der > obigen Mauthgebühren zu entrichten. ö. Dreymärkter Eisenstraße. Lunz ........... Anmerkung. Für Kohlenfuhren 2 kr. für Ein Stuck Zugvieh Weg- und-Brückenmauth. Mendling ......... Anmerkung. Für Kohlenfuhre« Z kr. für Ein Stück Zugvieh .... L. Waidhofnerstraße. Greintfurth ......... Kemeten .......... Waidhofen an der Ubbt .... v, Steyrer Straße Aschbach .......... Sk. Peter in der Au ..... . An der Ramin^brücke ......\nWeg- und Brückenmauth .....\n4\n2\n1\n2tS1\ndetto .....\n4\n2\n1\n2080\ndetto \n4\nZ\nI\n1771\nd«lto .....\n4\n2\n1\n1000\n—\ndetto \nS\n4\nz\n12S0 ^\ndetto ..... >\n9\n4V-\n2V»\n1210\n—\ndetto .....\nZ\niVs\nV»\n840\n—\nBrückenmauth ........\n2\n1\nV-\n1Z02\nWegmauth \n2\n1\n/s\n14S0\nWeg- und Brückenmaiith .....\nZ\niVz\nV»\n920\n—\ndetto .....\nZ\niVs\nV»\n779\ndetto \nZ\n1V2\nV»\n12S l\n48\nIPerzlhof in der obrizkeitli-s chen Amttkanzley. Gaming in der obrigkeitlichen Amt«kanzley. Wolfpässing in der Amttkaaz-ley.\nGaming in der obrigkeitli chen Amttkanzäy.\nAmstetten im Rathhause jWaidhofen an der Mb« im j Rathhause.\n- I\nSt. Peter in der Au in der obrigkeitlichen Amt«kajnzley. Schloß Steyer in der Amtt kanzley.\nS. October d. Z., Bormit tag« 9 Uhr. 10. October d. Z., Vormit tag« S Uhr. II.Octoberd. Z.,Rachmit tag« Zllhr.\n10. October d. Z., Nachmit tag« 2 Uhr.\n12. October d.Z., Nachmit tag« 2 Uhr. 13 Oktober d.Z.,Nachmit' tag« 2 Uhr. 14. October d. Z., Nachmit-tag« Z M. 1K.October d.Z.,Bormit tags 8 Uhr.\n^i726äMerzehrungssteuer-Pachtversteigerung. ^ Von der k. k> Oesterr. Eameral-Bezirk«-Berwaltung wird I«r öffentlichen Kenntniß gebracht, daß der Bezug der all gemeinen Verzehrungtsteuer xro I. von den Wirthen in Schönau; II. von den Wirthen in Günseltdorf» und III. von den in Sollen«»; IV. von den Fleischhauern in Schönav, Sollenau und Günsel«dorf, Steuer - Bezirk« - Obrigkeit Schönau in Betreff de« Wein- und Weinmostet-Autschan-ke«, dann de« Schlacht - und Stechviehe« T. P. 4 , s., 50. in IS. an, auf Ein Zahr, und zwar vom 1. November 1848 bi« letzten October 1843 im Wege der öffentlichen Verstei gerung dem Meistbiethenden in Pachtung gegeben wird. Der dießfälligeAu«ruf«prei« ist ein zu entrichtender Pacht schilling von sa I. 295 fl. j »ä II. 443 fl. i »il III. 700 fl «ä lV. 480 fl , zusammen: Eintausend neunhundert zwanzig fünf Gulden Evnv. Münze. Zur Pachtung wird Zedermann zugelassen, welcher nach den G-setzen und »er Lande«verfassung hiervon nicht aut geschlossen ist. Für jeden Fall sind alle Jene sowohl von der Uebernah me, alt der Fortsetzung ein-r solchen Pachtung autgeschlossen, welche wegen eine« Verbrechen« mit einer Strafe belegt, oder welche in eine criminalgerichtliche Untersuchung ver fallen sind, die bloß au« Abgang rechtlicher Beweise auf gehoben wurde. Wer nicht für sich, sondern im Nahmen einet Andern li-ritirt, muß sich mit der gehörig legalisirten Vollmacht seine« Machtgeber« bey der Commission vor der Licitation autwei sen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen, dem zehnten Theile de« Autrusspreises gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, nach de« zur Zeit des Erläge« bekannten börsemäßigen Eourtwerthe derselben zu erlegen, nach beendigter Licitation wird bloß der vom Bestbiether erlegte Betrag zurückgehalten, den übrigen Li-citanten aber werden ihre Radien zurück gestellt werden. Die Versteigerung geschieht unter Vorbehalt der höheren Genehmigung, wobey auch schriftliche Offerte angenommen «erden, wenn dieselben mit den vorschriftmässigen Erforder nissen versehen, und mit dem Ivpercent. Reugilde belegt,\nbey dem Obercommissär der k. k sechtten Finanzwach-Ssction in Baden, 24 Stunden vor der Versteigerung überreicht werden. Zur Gicherstellung feinet Pachtschilling« hat der Päch ter ,! und zwar längsten« binnen acht Tage« von der ge schehenen Zustellung der Genehmigung der Pachtverstei gerung, den vierten Theil de« für Ein Zahr bedungenen Pachtschiilingt al« Eaution in Barem, oder in öffentliche» Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder in Pragmatikal - Hypothek, die der Pächter auf eigene Kosten dem Gefalle grundbücherlich zu verschreiben hat, bey der Verzehrungtsteuer - Behörde ,u erlegen, wobey der al« Badium bereit« erliegende Betrag einzurechnen, oder, im Falls die ganze Eaution mittelst einer Real-Hypothek bestellt »pürde, zurück zu stellen seyn wird. Den bedungenen Pachtschiving ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monath«, und wenn dieser ein Sonn- oder Feyertag wäre, am vor-autgthenden Werktage an die ihm bezeichnete Easse abzu führen verpflichtet. Vöm Beginnen der Pachtperiode wird der Pächter von der Verzehrungtsteuer-Behörde in dat Pachtgeschäft eingesetzt. Dem Pächter wird von der Staatsverwaltung da« Recht eingeräumt, während der Pachtzeit die Verzehrung«steuer vdn den genannten Steuer-Objecten nach den, in dem Re-gierungt-Eirculare vom 2S. Zuniu« 1829, 26. August I8Z0, und den späteren Erlässen, dann dem beygefügten Anhange ui»d Taiife enthaltenen Vorschriften, einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen der Gefällen-Verwaltung, mit Autnahme der im h. 22 der oben angeführten Circular-Verordnung angedeuteten zwey Puncte, und mit Rückjlcht auf den, in dem jenem Circu-lare beygefügten Anhange zu diesem Paragraph« gemachten Vorbehalte vollständig eintritt, so wird er auch ausdrücklich vtrpstichtet, sich genau nach den in jener Circular-Verord nung enthaltenen Vorschriften zu benehmen, und allen, während der Dauer der Pachtung, in Bezug auf da« ver pachtete Gefall ergehenden Anordnungen Folge zu leisten. D«m Pächter ist unbenommen, seine Pachtung ganz oder teilweise an Unterpächter zu überlassen; allein diese werden vom Gefalle bloß al« Agenten de« Pächter« angesehen, »el\ncher dessen ungeachtet, für-alle Puncte det Pachtvertrage«, in der Haftung und dem jGefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohn« weiterem zurückgewiesen werden. Die Versteigerung wird bey der löbl. Steuer-Bezirk«-Obrigkeit Schönau am Z. October 1848 abgehalten wer den, und »war pünctlich Um die zehnte Vormittagtstnnde beginnen. Die weiteren Bedingnisse sind au« dem Versteigerungt-Protokolle, welches die Stelle eine« förmlichen Contractet zu vertreten hat, zu ersehe». Wiener-Neustadt den IS, Äeptember 1848. ^14596^ Lüttations-Kundmachung» Es wird hiermit bekannt gemacht, daß die der Amtsge meinde Aigen eigenthümliche, an der Fürst Anton Palffy-schen Commerzialstraße zwischen Kirchschlag und Schönau ge legene Mauthmahlmühle im öffentlichen Licitationswege vom 1. Zänner 1843 an auf drei nach einander folgende Zahre an den Meistbiethenden verpachtet werden wird. Die dießfällige Verpachtung« - Versteigerung wird am 14.Octvber 1848, Früh um 9 Uhr, in dem zu verpachtende» Mühlgebäude Statt finden, und die Licitationsbedingnisse können inzwischen Hieramts und bey dem Ortsrichter z« Aigen eingesehen werden. Herrschaft Krumbach und Kirchschlag am 1Z. September 184S. si4so?^ Effecten. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey in die executive Feilbiethung der dem Zodann Zorn Nr. SZ in Heiligenstadt gepfändeten , und auf Z4 fl ZS kr. Conv, Münze gerichtlich geschätzten Effecte» gewilliget, und zu deren Vornahme der 2. October und IS. October d. Z mit dem Beysatze bestimmt worden, daß, wenn obgedachte Effecten bey dem ersten Termine nicht we nigstens um die Schätzung oder darüber an Mann gebracht werden sollten, solche bey de« zweyten auch unter der Schätzung «erden Hindangegeben werden. Kauflustige haben sich demnach an obigen Tagen, Nach-mittigS um Z Uhr, in dem Hause Nr. SZ zu Heiligenstadt einzufinden. Stiftgericht Klosterneuburg den L. September 1848."}