{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820461/f46aeb0b398c68f381d37aa7e3cad5ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n^5 lö!.\nI w ö l f t e r I a I, r g a n g.\nDonnerstag den «.Juli t«^S.\nBblksthtimliche Grillen und Brillen. Von M. G. Saphir. »8. Pik neue „Löschpapierene-ministerielle,\" i<> «st die „Wiener Zeitung,\" hat nicht nur kleineres Format und schlechteres Papier bekommen, sondern auch miserabler« Druck und verwischte Druckerschwärze! Nun das ist der erste offizielle BewciS, daß eS mit dem „Drucke\" noch schlechter werden soll. Es ist »st kaum möglich, die Aufsätze zu lesen, so verwischt und schimmcrig ^st der Druck. Es wird doch einem „ministeriellen Blatte\" auf ein paar tausend Gulden mehr nicht ankommen, um seinen i'rsern daS „Schwarz auf weih\" nicht als „weiß aus Schwarz\" aufzubinden. In einer „nnnistnii-llcii Andeutung\" in Nr. 81 heißt es: „In dem offiziellen Blatte sollen deshalb nicht bloß ministerielle Aussähe ibren Platz finden; cö ist vielmehr dem Ministerium in hohem Grade WünschenSwerth, daß Publizisten, welche sich auf den Boden der \"cMMWkWkMi! Mbnarchic stellen, ihre Ansichten, wenn auch in einer anderen als der ministeriellen Schattn ung in demselben niederlegen. Zur Aufnahme solcher Artikel ist die Beilage bestimmt.\" Was heißt das: eine „ministerielle Schattirung\"? Ist das eine „Schattenseite des Ministeriums\" oder ein „Ministerium der S ch a t tle u seite\" ? Und warum ist zu solchen Artikeln, zu „anders schattirten\" eine eigene Garderobe am AuSgange des „ministeriellen National--Theaters\" bestimmt? Warumkommen alle andern Schattirungen als ministerielle Schattirungcn an den Katzentisch? IS Die Nöthe unÄ dir Dreifarbige in Paris haben vier Tage lang auf den Barrikaden gewürfelt! Der Einsatz war: „Eilftausend Menschenleben!\" Die Moral dicscr Zabel ist: „Man soll keine Barrikaden an die Wand malen,\" und „nach der Republik dieDiktatur!\" Eilftausend Todte, angefüllte Gesängnisse, eilf un terdrückte I o u rn a l e, Be lag erung S zustand, Füsil laden, Deportationen «nd die Diktatur des Pariser Windisch-grätz-CavaignaeS, das sind die Früchte einer Agitation, die rein aus dem „CommuniSmuS\" ihre Giftquellen ergoß! Man beschul dige weder die „Ultra-Demokratie,\" noch die „Reaktion,\" sondern bloß den socialen Krebsschaden der Zeit: „Die Kommunisten,\" „die Arbeiter!\" Die! „Arbeiter\" aber sind nicht zu fürchten, und eS ist lächerlich, wenn mäk v«n den „Arbeitern\" Unruhen oder Aufruhr befürchtet. Aber die „Ri ch t - Arbeiter,\" die sind zu fürchten, von denen, die nicht arbeiten, hat man Alles zu erwarten, und die „N ich t arb e > te r\" waren es auch, die in Paris nichts anders wollten, als: um auch in der Zukunft nicht zu arbeiten, Paris plündern und dann selbst beherr schen! Vor der Hand forderte» die Arbeiter von St. Antoiue „fü n fze h n\nMillionen Franks,\" und eine „Arbeiter-Regierung,\" „welche Republik!\" d.h. die Guilliotine, d. h. den TerroriSmus, o. h. die Anarchie, d. h. d e n Ruin v o n H a n d e l, Gewerb, Verkehr, Kunst und Industrie, d.h.die a l l e r sch e u ß l i ch st e Despotie, die Despotie der Pöbel-Souveränität, d. h. endlich: e i n e n D i k t a t o r, eine Militär-Tyrannei, eine Napvleonide, aber eine Napoleonide ohne Ruhm, ohne Tro phäen, ohne Siege, ohne Weltruhm, ohne ooüex Napoleon, bloß eine Napoleonide mit Fouchv und geheimer Polizei, eine Napoleonide mit altem Zopf- und Hof-Brimborium, mit neuplattirter Aristokratie, kurz, mit allen Censur- und Preßzwang als Napoleon. Sollte die echte, wahre Freiheit auch eine ministerielle Eigenschaft sein, d. h. sollte sie auch nichts lernen, sollte sie auch die Erfahrungen unbenutzt lassen? Sollte die „deutsche Freiheit\" nicht einen Blick in den „Pariser Spiegel\" werfen und aus ihm einen zurück auf sich? Paris hat die „Initiative\" ergriffen zur Befreiung der Welt; ZaS ist wahr, laßt «hm danke» , aber auch aus sei»«« Fehler«, ans seinem Unglücke, aus seinen vulkanischen Eruptionen Etwas lernen/Etwas erfahren und Etwas — besser machen! Und um wieviel mehr haben, wir zu bangen, zu zagen, zu fürchten, als Paris und Frankreich!! Frankreich, die Mutter der Revolution, die Mutter der Republik, die Mutter der Guillotine, die Mutter des Militär-Despotismus u. f. w., ist aber auch zugleich die Mutter der Genies, die Mutter großer Capacitäte», die Mutter außerordentlicher Männer aller Partheien! Frankreichs frucht- und furchtbarer Schooß erzeugt die Drachen und ihre Bändiger, die Riesen und ihre Todter, die Ungeheuer und ihre Bezwinger, die Lernäische Schlange und die Herkulesse, die sie in der Wiege erdrücken, das Chaos von Begriffen und Partheien mitsammt den großen Intelligenzen und den großen Geistern, die über dem Chaos schweben, und am Ende die Elemente mit göttlicher Kraft und göttlichem Licht sondern «nd ihnen zurufen: „Bis hieher und nicht weiter!\" In Frankreich, in Paris gebärt jede Geburt der Zeit zugleich ihre Hebamme mit; jedes Ereignis kommt mit drm Menschen, den eS braucht, auf die Welt; jede Parthei fällt mit einem mächtigen Blitzfchleuderer aus der Wolke! Die Revolution bringt ihren Mirabeau, der TerroriSmuS seinen RobeS-pierre, die Reaktion ihren Philipp Egalit«, die echte Freiheit ihre» Lafayette, die Militärgewalt ihren Napoleon, die Diplomatie ihren Talleyrand, die Polizei ihren Fouche, die Kammer ihre» Thiers, das Parquet seinen Cr 6 mieur, die politische Poesie ihrey Beranger, die Conservativen ihren Guizvt, die Republik ihren Lamartine, der CommuniSmuS seinen Louis Blase, und endlich die Diktatur ihren Cavaignae hervor! Welche Unerschöpflichkeit an schaffenden, erhaltenden und zerstörenden Individualitäten! Da ist der Kampf erhaben, die Niederlage bewundernswerth «nd der Sieg ein impo santer. — Wie aber sieht'S bei unS a«S?N Welche Capaeitäten gebe» d»e Garantie, daß der Kampf ein würdiger, die Niederlage eine erfolgreiche und der Sieg ein rühmlicher sein kann, würde oder wird?!"}