{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695371/1c7a42ea4d2b26820ce1fcd6ce550860", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Riet»\nMB I IV ee«\nP..B)Tt— UM »■%•••'« «»» «irreoell ,^if ZU HM\nMMWDWDI WW> ß»»»», W* *** <> ' -i >\" tz RkBIfTnr eOr AfcMfcBM ri« «»Saab»* »,.«»HI»' IfRrM HA all »h»*e •>\nltrf— IH|mMh MibI« „.«Um -Um«Hu» »tr«. ■Iifi tnl 1i V I/J «MT*—• 11,109.\nVvrsrnDaUr Hamburgischc Abend-Zeitung tue Tsandel, Schiffahrt und Pcditlk.\n• f§iftU'Och9 ihn IO« • säiii*\n'H»»a », M >(HII W»»»>» m H A»|,»,»«>. IW>>Hl I.»a4aa VlwtlfNM t I l( ■ t »sar N* a* R.im» iB.nft ». *• hIB< Ring «an > Pmi Is fnm • »<r.Bn IBM ),r|»n»»i%«',» Nm %.4(a ^Mka -* » lataiBnB ’aawB ■ lawffrFw I Ptfl. l*m <~rtn»iB»rt p.TiM. <’■>■■> n in» pB» »G (f »HBffto M f*H aü> »m4 ) IBM «M * »BB» !•\nIW1K\nAM'*'»»a»»o* Py»«e grillaf «t. • • fn •**»«’» »\nN*H»> OemffeeWff Nun 4«\nAb|f<-| «fMi r ■*••#«\nfVatau\nRr «all\nPekli\nAbfr- (*«»•»*■\nSalem\nllr *4ibf\nFekH\n►•rl**«* Hr>«ükM rpd«bf>tn«p *f»MM PkllBHiMibPlH» Mtrirkb-’IHlc» . 4*. 44b»» 9 HB4 11\n1 5KT 7 • m\n■ K «4 « ii » ■4 «\n• bfteiUmU >UM-«b bF mA r MDGDWR AmmIiiBmbv MollAmdfM h« L»D»»K4l»«Wtf 04»* pfo'-lllff\n%i«r 9 * % W\n- Pbr — e ll| «\n-\nOIMn. C»4ll .. UnikM ll.nrl» lMy»a. \\eo,risse\nittiit ■\nulau • • ai\n*>. »» kyrtt\nHaeae« *•« » kprtl\nPdsemkae» Ws »G Mirs\nI HM ... .\nM 17 b\n*1 Tbnms« « IV »\n»».* , 1» •\nH-i» I.S.\nfsri es Prlssr « W «in\nNl Jeeelrs » 1 «\nflt'saila\n, 8 M H\nIsmpis» ,.#!•»\nNnsM 4, r»u n 11 i«4i\nNlsrep-re\nR 1« »\n\\ wr»«ma « « April\nMu«f4P*lri4wi fr »• 1 rfcf,\nNiiarli >*\n• 19 -\nl.MKic r> ... M 1\nillpirtiff» .. h |Y Jan\nl «,,»>\nMntnhtf f den 10 Mut lnii.lt und kellen theil wn«f hnlmr, jedoch nur wem# <..» lii.il. 1lBu.il. Feuer t »»»en-Anl. 72 Br. 711 G i du. !Mul.-nranncu < »hlig — Br 711... Merkleub 2(0—Br. G.j Ilmm 3t* •*' '• ■ ,l\" ; <'»•*• '-<!> In !*!* i. , Oevterr. bp M.-I.tll. Briefe — Geld, do. Oank.ndien - Hr. —6.; Ru«t. Ist »> >., I.Har. - Hr. — G., da. in Carlis. — Hr 7» G., do. kn^I 1,1 llr. 1.4 <»., d«. 2 und 4. Serie hier. — Br. — 0., do. in CtfUf. 76 llr. — V. do. 4* Ort. hei Moor — Hr — <-, do. 40 ln»cr. lor NtieglilzdH <> —Hr. (II <«.; Polo.40 Scbal/-i>hl.—Br—<».; Hxliiii.l 21 «f lolrgr. —Br. —4» i iMIn.-Cugl. ist Aii B die - Br — <».; S. hwed. ist llvpoth -Gu«».-4iiL Hr —<»., 4<tf i.iilrr-H)|i»lli, — Hr. —G._( Pwl.-EnfL 40 Anleihe\n— Br. — <;.; Span 6p Ardoini I1| Hr !1( <> ; do. 30 mj |7| Br. 171 li. — Han»ral Damphch.-Actifii — Hr — 0\n. VrrliUruiiiru. I. , vA./f Sam.. Cliristiaur H. Jane Stanley vollesNuyaoiälied U»runu».U,i. . ,,’;,'!‘*ai{* den II. Mai, um 2 Uhr, ihre \\er-*tu Helegeu. Huuiburg, deu 10. Mai 184«\nkommt von Kio de Jaueiro Portorico Genua uud Nizza\nllVchfH‘1- Ullfl f,OIMl*-€’Olltt4C.\nI.itenli A. lien : ll.mih Hern — Hr. — 0 ; Berlin Kami, öRBr. »7 V., do Pri»r.-Arlirn4|0 Hl| Hr. Ml G.; Mairdeb.-Wiltenl».— Hr — G.; hirtn-Mind. <12 Hr —4»., d«. Prior.* AiIm-ii — Hr. — G.| Mrcklenb Hr. — U.j Alloou-kiel. 71* llr 78 <i.; Muckslmll I linthorii —llr. —4» ; Heniltli, - INrumunaler — Hr — 4».; Kopenhagen - linlliBch — Br. — Geld ftrr/tn, den H Mut Aon Wechseln ist klirr Hzm-Inirg im Preise zornekKegongen. Ihr I und«-! oorve hlirlien im Ganrrn l.»l. Von liienhahn• Artien alelllrn »ich einig* rlni» hoher, andere aber niedriger H r! ii i amli l.i»e»*l*a,i*i-A ». * ib i — llr. Vd I? «».' Ali n»er |0 |*r. t — Hr. 7«i . liiiln Alt deu a ii « p < . - Hr rd*4 0, Hei der am I. Mai ru Warm hau »lallgehablrn Vor*\nlootung der polnischen M»! I I. und 2II0FI. Obligationen »nid solgeune AI Serien gerngen norden, alt: ü4, -H, 77, I.Mi, A», (von der ruM«! gerogrucn Sehr »ki konuiirii dir 4H Stack Ai4.^l Akam er«! am 2. Januar IKIü zur Autzah-lung), 2H2, 124. .'»27, IM», 71.1, H»7. 1070, 1104, 1.20, I.VH.I. 17». IM27. 1074, 2102, 21K», 211» 2120, 23A2, 2270. 2417, 2010 Alle darin enthallencn OhliKaliouru werden am I. Juli IM4M beaahll, die • 401)Fl. nnt 7<>0 Fl.. dir a 200 11. aber mit 200 II. HraKÜfurl. den 7 4*o» (l.lleelen-Soeielal.) Fond« KIMM ll» Fi*. nli.iliu \\rlien hiellen mi Ii lie.ile in I i.lge du e» Rückgang» an der Wiener und Herlmer Hor«e und überdies der ungiui hgeii llerichte au« Italien merklich gedruckt In mehreren GaTlungen wurden verschiedene Verkaule bewirkt. i, den H 4*>ii, 41 lir. In allen Sorten (IN\nK4‘4‘ - Hci’icrlilc. « orreBpondent «Irr Bornrn - Uwllr.) „Straf«und, den H Mai. (Voll l.loyd s Agent und < oii'id Hm G. F. IhekeIniiiuu.) Vor < iiiigen Tagen ruldeekle man ca. eine Meile von Bugen die Hiamaegrl eine» gntunkeiirii Selufles; dem Vernehmen »a> 1> m.Ii >« cuu- l>,u,g s. in Hu-Hole hegen aut dem V erdn k fe»t und »nid hei ruhigem W a»«rr zu »rlien Von der He»alzung i»l meld zu hören. I»a da» am 21. April von hier nach l.rdh gesegelt. Schilt Je»»ie St oll, i.ulloch, hiaher noch nicht hei llehuigor angekommen i»l, furchlrt man, da»» e» da» ge unkene Silnlt »ein könne, obgleich  et keine Brigg, kontiern ein Sclioouer 1*1.•* Hrrmn Ant e», deu8 Mai, Morgen« 7t.hr 16M (7ir eletlro-niagnet. Telegraph.) der gro»»e Hrcmer I.ool cn Gnlter, welcher »u den au» See zurückgekommen, beneide!: den 7. »allen wir die damtehe Fregalle bei Helgoland, wo »ie wahrscheinlich zwei an gehende Oldeuburger kuflMhifle genommen  hat. — der gro-»e lianno». 4.ouI»eii-t nNer »egell »o eben nach »einer Stalion ab SiriHtmunilt, den H. Vlai. Seil dein I. d. waren Überhaupt  Jü St lull. auf unterer Bin de angekommen und grau-kert. Heule «iud dorl nur noch 21 w alirauuebmrB, folglich 0 Schilfe wieder ahgesegell, deren /uruckkuull jedo Ii tu-auf da» engt Schis! Jane, < apt. Heul, von Seahaui. welche» die au llord hallende Ladung Steinkohlen an »icli gekaut! uud dann! nach Ku»»laud »ersegelt i»t, aus dem t.runde »chon zu erwarten »Ich', al» diese Schdle »clmn mehrere Mal wieder sichtbar waren — Gestern halten II engt. ta-pdaine Protesl gegen das Verfahren der dänischen Fregatte eingelegt So eben fallt von derselben wieder ein Schu»s, welcher einem sieh aus Schussweite eidferiiteu engt Schdle gegolten haben wird — I hm» 7 F.s sind gestern und heule wieder 18 neutrale  Schdle in See gegangen. Auf der Itliedr bctlmh n sich gegenwärtig nur noch 17 Schdle. samudheh engt. Flagge. Hie vorher noch vorhandenen 13 (darunter I frans., I liull., 1 srhwed. und 10 engl. Schdle) haben nach und nach ihren Ankerplatz verlassen uud sind seewhrls abgesegelt. — F'nm 7.. Abends. Nachdem gestern der nicaiRe engl. Viee-l ousul ersahten halle, das» der Fudrilt der Blockade von Swineuiiiiide auf den 2. d >1. festgesetzt gewesen sei, hat derselbe gegen den Commandeur der dau. Fregatte Hav-Iruen proie-lirl: die früher, und zwar aiu I. d. euigetiullt neu Schifte F.xipusile und Vlargareflia Skelly bisher vorn Fan-laufen in den hiesigen Hafen zurückgehalten zu haben, auch ferner darauf angetragen, dass der Trimm zum Abgänge neutraler Schiffe in» üben den 11 d. hinaus prolougirl werde In Folge dessen sind denn jene beiden Schilfe heute freigegeben  und mit Hülfe des fiatupfboofs Abends hier eilige kommen. Auch isl der Termin für den unbehinderten Ausgang  neutraler Schilt, bis zum HO. diese« .Vonuls prolon-yirt wollten. — 16 ivchille, welche noch auf der llbede hegen,  müssen bis Morgens 8l.hr absegeln. — l aut Bericht au« hup, uliagctt isl das Schi» Alt'lnld, Uahlmaiui. von Kaliia kommend, nach i.aiTscroua gegangen, um dort uie Ladung zu loseheu. Arendal. den 28. April. Die Sluii Liiigheden, Schuuiau, aus Neslved, nach Clirisliansaud, ist den II. d in korsbavn eingelaufen, hatte deu Capl. Chri»teuseu, den Sleucrmann und einen Matrosen von der Galleas Sarlor aiu Bord, mit der sie in der Nach) vorher in Colhsmn gewesen. (Letztere isl in Rasvaag eingebracht. M s. u. Hl. 11,161) Aul«»und, den 22. April. Dieses Jahr sind liier 7 »p in. und t (ranz. Sc'liifT angelangt, um Klippfisch etc. zu laden. Eiu spanisches Schilf isl noch so eben auf dein Fjord in Sieht und zwei andere spanische Schiffe sollen laut Loolseu-berichteu an der kusle sein. (iothenbuTq, den 1. Mai. Die Bark Hanna, Evertsen, aus uud von Slavanger, mit Hering auf hier und Stockholm bestimmt, ist aui 28 April in Marslraiid eingelaufen. tiothmhurg, den 2. Mai. Ein deutsches Fahrzeug mit Ladung (Näheres nicht augegeheuj strandete am 28. April ant Skagen. — Aui 28 April kam eine Bring ant Ladung Zucker in liddewalla ein, wie es heisst, der Johau, aus Her uosaiid, von Ftrnambuco. AüluerfieH, den 7. Mai. Das laut llerickt aus Amsterdam  seil dem 10. l»ec. v. J. verschollene Si hilf Johanna, Hemiehs, von Riga, war, zufolge Ltoyils l.nt vorn 14. Jan , den Tag vorher in Grmisby aiigeknmuien. (VI s. d. Rubrik m u. Hl. II.OHv.j St. Ausnire, den 3. Vlai. Die hei Villez Marliu gestran-dete Galliol Allda Janlina (m. s. u. Bl. 11,164) ist wieder ab- uud heule hier eingebracht. Der Best der Ladung isl m den Logger Ange-Gardien. Jemand, übergeladen. R«Hin, den ii. Vlai. Laut lirkaimlmaehimg des hiesigen m!, , u,,,u vo'“ 7- d w,rd da\" *“'■ Fabel zwischen w um uud si. Petersburg bestimmte Post-Dampfschiff preist«, »“\"'s* n»«ht m Fahrt Heien und demnach am Sonn-i..,rLd’ k ,1,1 d . Üampssehtt von Slrllm nach Peter»-tG»mf. K.h*\\ Lfl\"'r di* Fahrten des russischen Pust-hchallcu \"lad,U1\"' iileibf näherer Hekaimlmachung vur-Nachrirlit Im Seefahror ... .^l'*«d6uru, den 20 April. Von dem hiesigen Gouimaudeur-apiiaui uud Olirrlolseii isl beule Folgendes bekannt gemacht: r.iue Jacht i»t 3 Kabellängen aussen vor Kougshoi in 7t Faden ma»Ser fP‘su,,^r,i und isl auf dem Ma-Ilop derselben eine russ lange Stange angebracht. Dieselbe peilt: Das Haus auf Vrasen O 1 8. ,** ^.vhorger h.rcTithuriu N. zu O. uie -Sviudiuger Kirche VV.zuN.fN. .. Hchltlstratelitcu. walirll!.i del1 **• Mai. Mit Itelrae'hlungeu isl es fort-Simiii . u**i! Betahit wurde nach London 36» 71 r Petersb. i.„..i, ;? Hub 30« 7«r Peiersb. Stand, und 13« 71s Ton Knochen; ' •“-rose» ele. 30« 71 r Peiersb. Stand. cf*U‘»,den 2. Vlai. Seil dem 18. v. VI wurde geschlos-Lorl VU,‘ *ß'« Newcastle 17«, SI. Andrews 18« li J, ^etkuT *’ \"* lS *oad> dfr OstkusteEnglands 20« TirTon\nHsadebBrirr Ktaini and Her Klbr. U> n 8 Mai am allen Pegel 21 Zoll unter Null. am neuen - 6 Fu»« I Zoll.\n■*ill«tu«-r und IdHwiGMHerU« r H BMertland. Am 1t Mai: liefe de* Seegatt» l3F«»t 6Zoll. « der Hunne 10 « I « » auf Haffsirnni 10 • I « » am Pegel in Königsberg 7 • 4 • M »»«ernUBS tu Hwldeiiwi. t»*n 4 Mai - !■ Seagalt I3f holt In«\naaeh\n«r, 0»t«er Del\nnach\n%wr4‘koiiitm‘iie n. aiiRPKunirtiie IchlVe. Kmden (H. Vlsi) Taarbag\nHitinburg (H M»i) vnn VUry, lluyen Sumleil»ml|j Juhmiiilieihaid, Hughes Hulterd. dtiebrorder«, Valck Amsterdam Ami* Julie, l’riehuid Hüll Du, Ueke« Seekam\nHelene, Gur«ky F'insDuel, Sehmeilje Teutonie, Bolwin L. v. Herli\nSulilleo(jUiiia,Sehmedje Riemen J. Kader*\nAje», Olber« !l»|iray, FOlia (10) iltuehsr, Grewa den 9 Mai 11 1u.1t (II i, Bell\nl'iiihavcn Liverpool AI Ion« uarb\nkiel (8 Mai) Fortuna, (Taus«en Via 1 g 111», de Hoer W ilhelinioe, l’lahn\nlienius.PiL'kenpaek d Niedeiclbc-lunge Jan, Sulir der Lülie Harriai, F ora ( brislmusaud Crnsadcr, VVnfhl Londo Ve«»u, Dudds Victoria, Pricharil Nrweadle Pepiu, de ZnvaU (10 ) llavan» Daxila, Aroseiia Knleipnae, Mupler Aclif, Borte Guerueey t upidon, Danrt Kuglmid lw<e]ih„ In,melier Bremen Wi.id: *. 10 Mai 880 . «cbOae» Weitet\nHüll Fr. L'brifline, Klein\nnweli Boikun Leer Koglead Leer Heeren van Aiuaterdmu Seabein Heudaburg\nHm Iueinü■•«!«-den 7 Mai Hanibro, Wood l.onier, Sl um W ind: d 6 Mai ONO B — de. 7. — 8W ■MHm «i Hei) JufferAaaellr, lluberlh Sekiedam I aighedea, Berari .Vurw«|en Auf dar Hbade den 8 Mai OlasTr)gee«en,Lar«ea Matangar Freye, Klapng Soebvel, FTiikelven beioni», Seebeek Dantig lautere« freebtauehend nach Huulaud gehend Vtind .u |> Mai 080. NW N l.ibwu (IM. April) »»w Ko»«ia, Janrka London Johanna. Hof (2H.) Slavanger l'kiKtiae, Beiner\nIhrialiiiriaaiKt v. 16. 21. April\nVV indau Cetkr Margr , Bein end« London\n4Uvn» <8 Mail a«»i FTley, iiradly North-Shield Muigerelba, S, liaeht Bremen F.uiioioiii.h, hade (!» Sundarland lauge lieinr , llauachil dl II,einen Fi Gr»a, koppelmann Aherduur 4'uzhaven Or Telegraph) den M. Mai vaa Vanguard, Lambtoa llartlepoo Maria, Bogue Laiog, Barne« In See gegangen den 8 Mai uurb l.ouise, Tavernier England Cauiilit, Laban Arbroath Conway Ca«lle, Seolt Liverpool llor.icio, deMugira Bilbao Homburg, holla (9.) Newyork Mathilda, i oelbo Lrasabou Robert«, Woodhuuae Komp, Pioudlove Thoraley, Müllen Hartlepool den 10 Calt-doma (D ), Gibt« l.onJen uui 7 Pbr Morgen« UreuterUavcu den 8 Mai vatii Goede Verwaehling,\nden 8. Mai aaeh Er Helena, Meialabn Tonning •lind d.M MaiNW. Mlralannd 13 Mai 1 von Knglinb Kose, HUI London Margr Scott, L)all (Ü) Stettin London Bangt, Wirkatrbm — Aber dem Her» Anna!., Schipper (8.) — \" ; Lieldedigheid, Lukje — den 2 Mai aaeb Margr. Nieol, Nicol London Woodvville, Raitlett (3 ) Gebkelina l.ueretia, Dommering (4.) Amsterdam Gode lloop, de Junge (6 ) —\nhin, Willem«en Samaoe linde lleaiigt, himimaen Prednk«bava Peter * Anne, l'ederaen Slarang. Cornelia, Rande « AIlern'ne, Nielsen Nyekiobing llaabet Anne, Johnsen Morsen« Mma, Turkildsen Aalboig Norden, Holm Morsen» ttaabal, Hasmiissen Ränder« l'hai lulle, Gundersru Dortens liardianns, Aniniundsen Skite Mereurni«, Johnsen Nyborg Lydinna, Andersen klitninllrr unJj Laura, Hansen Kaabotg Meile, * Stine, Snudl Samsoe Fortuna, (iunileraen Thisted JdcHrodre, Stove l.okken lordeaakjuld, Harme, ig Vlalnio Auaelartrt: v. 17 22 April nach llrllech.Geid .Koellsema hopenk. Hjorthaa, hnudsen Bremen Tweed, Slettenaen — [MeUeLelhriue,Warrer Hiugkiöb. den |. Mai fManea Miede, kruaa CoraAer Mären, Thiel l.ubei k'^e Rmdre, Tbuneaen Aalborg Skuniringeu,0Ueni4 ) Slavanger F.lsma, Biese Sapmeer den 19 Apnl mwe-bi Klsje, Sehe, pbiei .. B.IUndfc den Sveadborg Stege HndkiAa. Liiigbeden, Sehne man Stendb Carol. I.yders, Troesl Kaaborg Kliaab.Marie, Pe-derseu Armesk Makrelen, FlOrenae» Ödeme ^ Anne ('albriue, Teil eisen Rundet s Odense ■*oh“\",,ei P*dei»en Nyboig\nSebeipbier\nF'nglisk Rose, lltll London Solide, Engstiom Bergen Wind: 4.8 Mai SW Vrclsaanld den 23 April Susanne, Marckwurdl Graf von Schwärm, F'ainau (26) Gckermunde SlorLlon F lors, Bollcber Agurta, Pansow Sheraton, Haie den I. Mai llofuung, klüger Lina, Oiiphant Isabella, Hobailaon den 21 April nach Hoffnung, Topp Stettin den 27. Hüll Poinona, Robertson d Nordsee Johanna, Galgena Stettin Wilhelmiae, hiuae (28 ) — Koelliua Gesina. Bolbuia der Nordsee Hoffnung, Hribiuer (29 ) Slettm ■Maria, Musebec-k — den 1 Mai Maiy Welsb, Welsb d Nordsee Kriedenke, Wulff Wolgasl\nvaa SleUm\nStettin (28-1 -Swmemuade Steilin (L) -\nF i Anfje, Holländer (9.) Norden Victoria, Petera Hamburg JohauCar!, Jaburg Trinidad des. den 8 Mai\nCardiB Sherulon, Haie (6 )\nd. Nordsee Stettin\n•acb lleadrika, Joosleu Amslerdaui'cUra, Lundbeig (30 1 -Relorm.H..lendorf(9. ) Newyork l al|.ariua,Fauvvick Swiiiemun Anna F.liee, Sehweiebel — 3 hare, Klfveraon Cj onstadt Gaielle, Valder\nAuf dei Khede <ien 19 April vaa l.ouiee Sophie, Skaaorug F'lensb CMrictlaala den 2.J April van Haabet, Wulf Maria Mathilde, Jenaen Svendborg I chanl Elise, Tbilker Aaihuus Helena, Normaun (2G ) Holbeck JBrodre, l.iaborg FVedriksbavn 8 Sodskende, (Ilsen ( 28.) Sv endh IBrodie Ohlseit ('alluudburg l.ykkensllaab, Audeiseu F'bellofi IJulia, Wuthne (29 ) Aarhuui Auaclarirt. den 26 April nach Kcudiagtru, Lock Skielskior den 2ii Cbapuiaim, Normanii Sundswall Fiedthaahel, Fundet Aaibuus. . Mario, Iplaud Hm Uraiuuiru den 17. April » 011 Vlargarelha, Krichsen Neslved l.ydiaue, Salveseu (18 ) l.okken Aug. Sophia, Pig Lddawalla Apollo, tlaueson Minerva, l.yche Adoni», Kisiug (22) Aarhuus Suiygeu, Jouason Liddewalla Auaclarirt: den 17. Apnl Sophia, Mikkelaeu llelioa, Kyde Harlmgen Tro Brodre, Die iru hseii (18.) Hörnen« F'orsigligheden, Turkildsen ('umwall Victoria, Nielsen Bogense den |U Kmanuol, Alhertsen Sluhbekiob. Solid, Norup Amsterdam\nHoffnung, Slruck VAulguof (28. April) vaa Luuiee, Reliiu Meiuel . . TweBr6der,F'ark»(29)Slockholni Margareihe, de W inler Groningen Norskr Ronde, Laraeu Slavaugn\nGroningen London\n2 Geaualer», Gelle» Oneliun, Williame Aul die Hhede gekommen deu 8. Mai Brat. uaacli |.üull,e, Junge llenriku», kleiner Vr. Ida, de Vriaa Wind: d 8 Mai SW , schwach. 9 - ONO ND .do. Trnveuiuuile den 8 Mai v*m' Noidcap(D ), llirika l'hi.auia Foiluna, Siuilh Slockholni den 9 Nordsljeruan (D ), Hamsieu Golhciibuig\nClara, l.uudherg Bebn,\nnach MalwA Heilb ( athaniia, Fauwick d Ostsee Twa Bioder, Kack» llelsingbueg Swlucuiuiidr den 7 Mai * •• F.iquisite, Naylor Sunde, land VlaigaiethaSkelly, Topping üabia den 6 Mai naeb Viola!, Lee England Vielen», Broun Leilh Samuels, Donald Lyun den ü\nDun. (D ). RAhm. Riga ^.1..\". Ma.d, D.v.r.l England\nFuialliugeu, Giöuholni llelsiugf W ind: d >J Mai UNO\nEuidea l.ubbers Helena, Gursky HoHnung, Duke Host na. Wcyeu Margareihe, hall\n(4\nMai) v Datum Leer W erurr (6.) Leer Bremen\nMein teile, Kluikoni Amslndam den <> Vr-Tneulje, Bargkouru Gromug. ( hiisliau. Sanders Lynu den 4. Mai IGebroeders, v Wesselma, de Rutil T Sehrpers Lingeu\nlloop, Oetiee (6.) Klisubrih, de Jung F.ugelina, Kckkuf\nEngland\nHlossum, Watt den 6 Mai\ni4 )\nnein nnde Neweastle\nl'oncordia, Ihuroe deu 22 Klugheiten, Brunn\nColdmg Nykjöbiug\nChristi ue, llaiieeo (25.) Nyesled Elisabeth, Sand\nl'alhariue, Hansen !1 Sodskende,Albei tsenSkielskiArll\nEleumtre, Haiiseu 12H.) Nyeated Josrphiue, Forsell\nSAeormen, Phillip,en Neatved Anne Margr., Slerndahl Morsen» llaabel, Boye Marstall N EllaoMarm, Halaada Banilholm GeoigHoward.l.arsen Danemaik Norskr Boudr, Johnsen Lillesand I wel Ltan ru Wilco, Klein Riga FTyvendeF'isk, DraabecK klarn. Mereuriu«, Johnsen Christiania l.ydiaue, Andersen Grimstad Margii Oontr. Windet wegen: den I. Mai * «am n nach Norwegen Willi Gustaf, Luud Newyork nach Stettin UottMMiburg daa I. Mai % «»■ Familien, Svensson Slockholni NyaF6rs0ket,Larsaon C'aiTscroua Albert, Engel,nark Malaga Erikssou, Tomaten Lissabon ETisabetb, Wessuer Slavanger llaabel, Boje umeb Eoreuingen, Nilaen Purmerende William, Jaiisson T'orievir|a Albaitiua, Beig — Wilhelm. Pateisou Antwerpen Triton, Weatberg Malaga jElida. Liudatröni Bergen Joh. t alhmia, Schütt fonavieja Alexandra, Johnson — Grev luden. Aiubjoruieu Neweastle Aurora, Stromsien (2.)\nSuperior, Dahin, Holle,daiu Nordsljernau Pcderaen Arendal\nIduna, Pedersan\nMansbeld, Philipp ' ouise Jane, Tcase\nNeweastle Sogudal Neweastle\nHusslaud\nGanges, Scott Omond, Allen Crown, Davisou Petershuig I teilt, Smith Eredi.bäum Pilot, Peartoa Riga Veracily, Algui Fnedncbabauin Arelhusa, Uaxler Russland Merchanl, Willium.« Frede harnn Maudingo, Hall Huaalaud Herculea, Gibsou (7.) Wybnrg Polly. Buag Riga Jane, Uama der Oslaee Kecovery, Gibauu Fort Augnalus, Holmes Riga d. Horst Delfayl Vigilaul, Barke, Notdlvael, Fiachci Aichiuirdes. Kots\nLiudcaioiia Wind: d 18 April NVA 17 — NO. 18. - 0. 19 — v. 80. AI.—22 - 0. Mz-e-wM«»! (k. 24 April) t'roven, Moliar Lokkrn nach kragen)» b. a. 28 April Mathilde, Gundcrseu nach Duiieuiark 3de Brodre, Sliauseu Kleumiru Johanna, Bulk nach Oslerritüei Eiuaiiuel, Alheilaeu Ausexpedirt b. 1. 24 April uacb Grimstad, Mutter Amsterdam Noidsljeiueu.Pederseu Gotbeub b x 28 ('. P. Brunn Tomeby 4'hriall«iiaaxiid V. 16.-21. April\nSt l'bes Slavanger Lberbouig\nLydiana, Thorseu Eiuelir, Anbei»00 Jupilei, Guudoiarnid INcweaalle Margr., Hodron — Itjelperen, Nilsaou Fahrsuud Aldera Miude, Ahelslad Lilleaaiid Audreae, Dauubrrg Antwerpen Delphin, Mattsson (4.) Mai strand nach t'hnatinehain Provideolia, (Ilsen Tonsberg llaabel, Seheflci Kgersuud Most Loutse, Tüuueseu Fahiauud Job. Marg., Laraeu krageroe|F'urtuua, Eyde Flekkrlioid l.aurvig, Falkeubrrg St. I bea Naucy, llagberg (2.) London Fortuna, Nybom Cadtx den tf LykkeuaPröve, l.araen Fahrsuud Louisa, Corueliusaen — Helena, Olson Slavanger Aulenta, Jeusru Ostenisöar Auarlanrl; Jen 2 Mai nixrll Brödieue, Nielsen England Fuieuiugen,Haiv uiaen Not wegen ('tu ohne, Hausen Droutbeim Job M ilde, CurUen Fmglaud\nLiv ei p\ntau\nGroningen Vanaitlart, Oats\nBergen Riga\nllyllou. Davisou\n(0 ) Lee, Junge Tjalliug, .Mallernn Amgtvrd\nFinigheden, Erichsen Bergen Fire Sodskende, AlbeiIsen — 2de Brodre, Broun Johanne, Federten — Sex Südsk., Gommexeu — llaabet, Boye — Christ. Eliue llarie, Hulmoe — Sex Sodsk , kicmmcUen —\nkroupr. Josephluc, Mellvrih Norwegen Allianeau, Ostei borg England 1 Sodskende, ttarnldseu — l'ouriren, Jenseu — Fauiilieusttaab,BjuDneaa(3.)— Opreisuiugeu, llalv01 teil Danemaik\n«crer inlunduchcn Fond» zeigten »ich heute vrrtcliödrnc kaufet zu erhobeten fr*t»e«. In Integralen war der Mandel tu „»oder» tebtiaN. Dk ore,«le„ fremden F.flertcn, wofür unter dem Eioflo«* der inländischen eln-nfall« eine gnn*tigcre Slimoiong war. worden auch zu gel»e«%erlen ! onr»cn begierig  gekaut). Im Allgemeinen war der Handel »ebr lebhaft. Inlegr 24 p 41J, 42 t, I, < erttl. 4 g* 82, F, Ardoin« a 6IHi‘ <1i. DU, do 1 00,100« 8j, I, «p*n inland 3M 17,1. Mrlall 24 * .«», 291. »»4 inlar irprn. d« 1 7 Mut In der F.fl'erlen - soeielbl »nid einig«- f,e«vtikftc in trctgiaehen Fund» gemacht worden. ,Wnürid, d*w 0. 4*m 30 22 7»r compt. Nach der Bors«': ip 14 G. 14) Hr. I'a«». 64 G. 61 Br., l onpnn« »Br.\n41alhrabar| Aaaelarirt: den 3 Mai Azel, llallcngrcn Sve», Almfeldl (4.)\n*f«x4n 1.40 AprilI narh , I hnsiensen kopenhagen den I. Mai SpautM Patinen — England UcinmeaUen — Auf der Hhede: Br»silienL(|u4tci, r hnitophersen Si l be» 1 ngland\nhaprubagra den 2 Mai\nven\n( er die, Pe leisen llaabet. Bore (6 ) Columbu», Smart Livonia, Wennerlund » , . . ... . 4, * VblatrM «26. April» Constonrellerlufsen, Naiv Ig — F'lyveod# Engel, Madsen Caledonia, Hanaaon - CMtUiiaiai* Salon, Adanixon — 1 ra Biedre, Smith Mandat Euighedcn, Jaalten Norwegen Flyvrnde Flak, Draabeek (28 ) Eagle, Blickte London Ckriatinwaend Freie, Joknxrn (27 1 Gnmatnd Forrningen. Krugh (28.) Brevig B’*B Fiskeren, lluseland Slcttoalrsnd Man..» Dieye, F.r.iern 4„ % A ril .m«-b liaiiii«bo(tt (iroanefiiai d Haitirp r l.«fidun, hit hMiiUm NrwniMi!«* ^ hfi»l Jarob»ei F.b^Ub<I Vrau Vendelma. Hilbrandl — den 2IL J. P Beinling Malaü MatkeaAnkcr.Ponlaen Norwegen Anna Elisabeth, Thomson Flyrewde Flak. Draabeek Neweastle Sylphide«, Tunneaen Liverpool 4'C Brodle, Smith (28 ) Maudsl Giaugeinoulh Frrdrikshav ■ Acndo» den 29 April VN Am»leidem „ F.abu.g Grangemoulk Jfi . N.k.k... mm segelten beide d 30 na, k\nSunde, land \"SSL.\nFTeedum, Ley Elixa, L ullte Marie, Hasmusseu Nye Pruve, Daiu I aiu, Bruutuu Cyrus, I I»»ven A Bohle (3.) Taylor, Slgce \"\"\"'\"\"Ihal «—e *“?•«! aa c. ...... asss Sceplre, Tuinbull Sunderlaml Seduluus, Jeffersua Neweastle ' Gipsy, (Tunke Sunderland Vorbei pattiH: dea 6. »» I. Mai Carl Juli , Albralhaea Troiusüe Kroemann Assen» II P. Stromberg Helsiugburg Nielsen Sveadborg Srandinxvieii.hullaudcrNurrküp heile vua Neweastle\nWilh l.srsen\nAalburg Norwegea Nyborg Hartlepool\nAuaclarirt den 2 Mai nxrh Brodnek, Carr der Oataee Niiisuiulied, VVilhjelin Finiuaiken Nepluuua, FTudiuann Cslmar l Oijuelle, (»sbura (3.) d. Ostsee Pruveu, Hansen Cbnsliaata L'hnsUauia (D ), Gotlwuldt\nNurdstjei uau (D ), Hamsteeu\nNorwegen Cuucuidia, L'appen\nl.uheck loh ('hnslenaen, kielten\nEngland\nHaaerd, Freye (D , Pcaht Eingbeten, Sjobarg Aliuant Wal, ()l»son Lydiana. Bull Tkura, Outxen Wind: d 2 Mai NW N. 3 - WNW NW.NN4V 4. — N. NNW 6. — SW 8. Odruar (28 Apnl) von llaabel. Andienen Fleusbuig Litte F'orsug, Andersen Jauline, Slubbe ITuvensiek den 28 April tack\n( bristiansaaJ Alton« llrIvor 1 (8 Mail niarta Janlina, Uagedoorn Petersburg Adeona, klein (7.) Newyork 1'alhanna, Nielsen Neweastle Wind : d 7 Mxi SW «■»••altaiw (7 Mai) rrrla v Biegen Seaham Auguale, Gallen Winden (nlwcrpra (7.9u) utxcla der D.i.ee T elegiaph, Herlosxeu Arendal Norwegen Brinck London der (Islsec Anna i ath , Feierten der See Pruvidentia, Peieraen London Noppe), Juselius L'roaxtadt Auf dem Revier 1 dea 7. Mai vrm\nNot (kam i aalte, Siokoe d i»»i»ee Marie, Lau-Ien England Thereae, kröger Johau, Larxen Diamiiieii den 4. Gustaf den Tradle, Lageiharun Malaaü Bob Boy (D ), knocket Peiersb Lmauuel, Bctlalseu (6.) Island Delphinen, Johannen Luciade, Vallings Grünland c'arl Agnes VV ilhelnnne, Toininerup Island Louisc, Bunde Marie Sophie, Bohlt,1 Malme Adelaide, Sibhald •Minerva, Halivurseu Exile, Crow Riga Malm l dilewalU Catma\nNorwegen Loiiieteu, (juarfotb Carlecioaa\nAlberdiue.Juoslen(27 ) Amsieid\ndeu 28 Apnl Schmidt Liedcmark Nielsen Änderten Nielsen Holst Anennen Peterscu Hansen Land Lindgaard Jacobseu JUIll Johannen Oleeu\n(281\ni'hi istiausaud (»steirisoei uarb Halt Krednkshald Tvcdetlraud Laut v ig Saudesiord Krednkshald l'bnstiauiMind Draui meu Hobroc kopenhagen\n(20.)\nDramiaeu Ustrrnaorr Kiednkshaid\nTcxcl (7. Mail auch 1 melie, Hofland Fiednkahavn Wind: d. 7 Mai 880. % llr (8. Mail «ru Beura van Amsterdam (D ), Viaaar Hamburg den 8 Mai uurlk\nVennernr, Jensen\nNarwa Big«\nOnlendr (4 Mai) uuria Anna l'barl., t’hi lateusca d. Sen Viiuklrchen dea 4 Mai uacl« Haudricka, Hutaiuau Peleraburg Hatrr (6 Mai) van Havir(l) ), Vaase Haiuhurg den 6 Mai uuria Freden Arendal\n2 Söalre, Hillijerg England l Luod (tf > ^kristiania\nHauen (3. Mai) uuria\nApollo, Suieuaru (2S.) Tonsberg l.amiua, Hrsbui» kouigsbeig >iue, Audresea (29 I Baudholiii Feuuechiua, Paper (4 ) Petersb. 6 Brodre, litten Norwegen »lulo Elisabeth, Lexow\nHain (28. April) l.araen Hi N. Laraeu Buk (29.) kopenhagen Sordinen Peieraen — deu | Mai kierk Newcaelli Horten» Holm — Willumseu Nielsen\nden 28 Apnl-1 Mei\nvon\nLaura, Tborsen\nMute\ntlluutru Revier\nden 4. Mai\nV9B\nllaimome, Kod\nS«rp#burf\nPuiiuburuf\nden 4 Mai\nNora Sophie, Gundersoa F'rednkahald Venueiue, Hammer — Uordruux Revier den 3. Mai Vorn Gulbeuberg, Dalmau Meinet Leander, Kadlofl Stettin (’ath. Elisah , Jeusen Mamsl Maria. Hausen (4.) Nakskov Nrptunu», Molback Droutbciiu\nIn See gegangen : den 4 Mai uurb Maria * Alriaudnut, l'orchuau Bremen (larei llle (X Mai) vua Familien, Nyberg Odessa Isoudun In l^dung galegl: len 6. Mai uurb Regina, Andcfcuw Bortei»"}