{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/e01f6d3b09613ccdb5fe72d3317a2d64", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»«» Meteoröl»g?^e Äeobachtunge^Ml^er Wiener Sternwarte a« 12. December.\nMM-MWWM«»«««»», Wafserstand a»\nW^n», -A «' o. Null.\nZs >«»\nIS.\nl'\n_\nFest.\nGönnen Auf-gang.\nSonne« Unters\nTagS» Länge.\n«N s-U\nSpiridion.\n«. M. 7 42\n«. M 4 8\ne«. M. s 25\n. »s\nZeit ts, ßBs»d»ch> t»»z\nl«UhrM. 2 Uhr N. 1V Uhr «.\nauf o Gras Reaum« re» PariWatlMisa. MaF.\n27.846 Z. 27.821 Z. i7.«l9 Z.\n23\" 7 zz\" 7 ' 1\"\" ^////\n««te?na»! ^«»peratur 'ti« «»»» fslge«-\n-«- 5,1 8.2 -t- 2 S l —\n«6\n— 0,8\nM-\nW i »tz-«.\nZ z.II\nNW.mittelm NW.M. NÄ. still.\nHüter. V. u.Wslksn. l-S^iler.\niSch^iZosj I unter Null.\niVlittelxroiÄ iu L. pt. ru s pLr 78 1824.5« S00\". 706 t/4 > 18ZS. k«r 250 N. 207 »/, S0 pr Ltück ILg l in Lori v. Uiru?.«. ^ctien <j«r Xsiser kercliuso^s k^or<1bslii> ^ 1000 ll, L Hl 1005 ll. in L >1.^ in L. AI' kr.z». k.pso\n^/ÄIR?A vom 14. vceentbsr tg<!z. nnt V«rIv»ullj» v 3 ckstto clotto - ...\n^Veckssl-Lour«. ^mzter<1sm, f. I<X> 'lkir. dürr, krl^lr ^uxsbur^, kür t(X> ll. Lvrr., t^ulcl., kr-iili- »kür t20 tl. sü>t<!eutzoiier<^ kurt ». M.jV. WLKr. im Z4V»Ü. ?uss?cZ L»i«t»uiß, für loo l'iilr. ksnco, ktklr. I^ivoriic», kür Zvo Losen. I^ire, (rulcl. 1>oo<ioil für j Pfund Lterliriz t?uIÄ kür Zog Oesterr. I^ire, klsrssille, kür Zgg ?>»r>Icell, ksris, für ZOO ?r»»Iler>,\nIS? 112 112 ZU.\nQulä.\n166 108 11-22 111V? 122 Vs 132 V2\n2 M. kr. 2>Z. Lr. Z Lr.zM, kr. Z >1 kr. 2 U.\nTheater. K.K. Hof- und National - Theater. Die Lästerschule. Lustspiel in S Acte». K. K. Hofoperntheater nächst dem Kärntnerthore. Der Pariser-Taugenichts. Ballet in 2 Tableaur. Hierauf: D^^Fest der Handwerker. ^ Ä \" National-Theater an der Wien. -Der Rechnungsrath. — Dann optische Bilder. K. K. priv. Theater in der Josephstadt. Der Blitz. Oper in 2 Acten. K.K. priv. Carl-Theater in der Leopoldstadt. Die Entführung vom Maskenball, oder: Die ungleichen Nebenbuhler. Localposse mit Gesang in 2 Acten» ^ i>7Zoo) Große - N mutikalikche Akademie zum Vortheile des Pensions-Jnstikutes für Wirwen und Waisen der Tonkünstler. Die Gesellschaft der TonküMler sibt «ich die Ehre, ein«« hohen, Adel und da« verehruvzSwärdig« Putlicum zur musikalische-, Akademie im k. k. Hof- und Nationaltheater am ÄÄ. und TA. December, geziemend einjuladea, an welchen Tagen da« große Ora torium von Zvftph Havdn: > Die Schöpfung aufgeführt «erden wird. Das Nähere wird der Anschlagzettel melden. si6805^ Die große öffentliche « e i h b i blLoth e k »VN Armbruster's Witwe und Friedrich Gerold, in der Stadt, S in g erstra K e Nr. 87g, im ersten Stock rechts, ist täglich, mit Ausnahme der Gönn- Feyqr-tage, von S Uhr Früh bis L Uhr Abend« geöffnet. sie?4Z^ D» neue öffentliche sizl der Brkder JaSper, «« KohimarS! Nr. 1l4z und 1150 (Hollartr'schz» H-wt) iß täglich ^«u bis Rbend« .? Uhr geöffnet. AS»NstSmsAt monajlhlich Ist., jeyrftch 10 ?. k. M» Dss-lSß befindet sich auch «i« Leger all«» AattZ-nziZi lmirte? Gandl»ngHd»cber zc. »»S M.Z. Ja«»er't k. ?. »riv» Zia ir-A«st-alt, «,«» »erde» Smi?-»xb«itR, j«d«r Art dort üd»ru»«»«o. Angekommen: Den 12. December. Herr ChaleaU, Rentier, von Paris. — Baron Treville (Alstrvorstadt Nr. 29), von Lfen. —Baron CarlLuzensky (Hietzing Nr. ZV8), »on Linz.— Hr. Carl Salzer, Guts besitzer (GumpendorfNr. 108), von München.— GrafLu-dolph Renesse de Breitbach, k. k. Oberlieutenant (Leopold stadt Nr. 581), von Cremona. — Graf Falkenhain, k. k. Z.M. L. (Stadt Rr. 911), Graf Wurmbrand, k. k. Oberst (Stodlt Nr. IlM), und Hr. William Werge, Engl. Lieute-vdn Münchens — Graf Carl Maltzan, k. Preuß.\nKammerherr (St- Nr. 942), von Wohlau. — Paron Carl Löhr, k. k. Rittmeister , und Gräfinn MontecÜccoli, k. k. Oberstens-Gemahlinn, von Zosephstadt. — Baron Stephan Hauer, k. k. RegierungSrath (St. Nr. 1086), von Linz. Hr. Heinrich Coke, Englischer Edelmann, von München.— Die Herren Georg Bijolo und Simon Zako. Handelsleute, aus Belgien. Abgereiset: Den 12. December. Herr Joseph Martin, Kaufmann, nach Warschau. Hr. Carl Esch, Ministerialrath, nach Kremsier. — Graf Hoyos, k. k. F. M. L., nach Olmütz. Fürst Lobkowicz, k. k. Gen. Major, nach Göding. — Ritter Ludwig «»Köchel, k. k. Rath, nach Teschen.—Dr. Emil Meinert, Kaufmann, nach Leipzig. — Nicomte Gabriel de Bouchage, nach Ber lin.^- Hr. Anton Madonizza, Reichstags-Deputirter, nach Kremsier. — Graf Aloys Karolyi und Hr. Johann Armri, Ingenieur, nach Triest. — Ritter De Caro, nach Linz.— Hr. Friedrich v. Luneschloß» k. Bayr. Oberlieutenant, nach München. — Hr. Johann Frankl, Kaufmann, »ach Agram. — Hr. Carl Glökler, Kaufmann, nach- Prag. Verstorbene zu Wien. Dey L. December. . > MagdalenaFM/MaMSHnNnn, WHWghr, M der Lu»-genlähmüng, im BDrkskrakZenhaüse auf der Mieden. Den. 9-December. . ^ T^er hochwohlgeborne Herr Carl v. Call Freyherr «. Kulm bach, k. k. Oberst in der Armee, Ritter des militärischen Maria-Theresien-Ordens^de« Russischen <pt. Georg-Or dens 4. Classe, des St. Wladimir-Ordens 2. Classe, des Preußischen Ordens ^ I« merke, des Schwedischen ^ Schwert - Ofdens, des Bayrischen Militär. Mär-Ioseph-,Ordens, des Niederländischen militär. Wilhelm-OrdenS und des Lucca'schen Militär. St. Georg-Ordens« alt 80 I., !im Bürgerspitals-Zinshause Nr. IlLÜ, an Altersschwäche. Herr Martin Lineck, k. k. Hof- Und dürgerl. Seilermeister, .Hausinhaber in Mtzlxjnsd.orf Nr. 100, iMr^rg Nr.1SZ Und zu St. Mi^ak Ider Wien Nr. 4K, dann Ober-Vvr-steher und Schätzweister der Innung der bürgl. Seiler, alt 60 Jahr, am Alsergrimd Nr.278, an der Abzehrung. Herr Simon Hacker, Hausinspector der freyherrl. v. Kirch-berg schen Stiftungshäuser, alt 72 Jahr, am Spitlberg Nr. 120, an det allgemeinen Nervenlähmung. Johann Hauerschmidt, Pfründner, alt 611., in der Roßau Nr. 2, an Auflösung der Säfte. Dem Hrn. Franz Heim , bürgl. Küchengärtner und Haus-mhaber, seine Gattinn Anna, alt20J.< in Margarethen Nr. 122, an der'Gehirnlähmung. Der Theresia Graf, Theaterzettelträgers-Witive, ihre Toch ter Theresia, alt 21 I., äuf der Mieden Nr. 462, an der Lungentuberkulose. Der Frau Katharina Oppel, ^Handelsmanns-Witwe, ihr Kind Maria Königs, alt 2 I., auf der Winden Nr. 741, an der Lungenlähmung. Dqm Hrn. Sebastian Koch, bürgl. Perrückenmacher, seine Gattinn Anna, alt 70 I., in der Leopoldstadt Nr. 27v, an der Lungenlähmung. Michael Kögler, Lohndiener, alt 56 I., auf det? Mieden Rr. 1, an der Lungen- und Luftröhrenschwindsucht. Döm Hrn. Joseph Schmidt, bürgl. Branntweiner, s. Kind Johann, alt 2 Jahr, in Altlerchenfeld Nr. 177, an der Auszehrung. Hmriette Trepper, Zögling des k.k. Findelhauses, alt 12 I., von Gaudenzdorf, am Typhus, bey den barmherzigen Schwestern in Gumpendorf. jJoseph Dan sch, alt 29 J>, am Alsergrund Nr.2, an der j Bauchfellentzündung, j Den 10. December. AiRonia Ripper, Pfründnerinn, alt S2J., am Salzgries Nr. 186, an der Lungensucht. Dem Georg Kinshofer, Victualienhändler, sein Sehn Carl, ^ alt 12 I., in der Leopoldstadt Nr. 622, am Typhus« ^>e!m Hrn. Heinrich Stöhr, bürgl. Schuhmachermeister, sein Kind Anna, alt I I., auf der Mieden Nr. 497, an der I Kungenlähmung. Dem Hrn. Anton Grüber, Chorsänger im k. k« Opernthea-i ter. sein Kind Marie, alt 4 Jahr, am Neubau Nr. 229, > äm Scharlach. Dem Hrn. Carl Slowenz, bef. Goldarbeiter , sein Kind Anna, alt 2 I., am Neubau Nr. 80, am Friesel. Herr Joseph Schmidl, bürgl. Lederfabrikant und Hausin-! Haber, alt 27 I., in der Leopoldstadt Nr. 565, an der ^ Luftröhrenschwindsucht. Dem Hrn. Albert Müller, bef. Schuhmacher, seine Gattinn > Rosalia, alt 41 I., am Strozzengrund Nr. 55, an Ent-, qrtung der Unterleibsorgane. Der Josepha Zsepp, Handarbeiterinn, ihre Tochter Clara, alt 18J., in Margarethen Nr. 117, am Zehrfisber. Dem Christian Sterzer, Victualienhändler, sein KindElisa-' b«th, alt 1 Z>, am Schottenfeld Nr. 49, an der Bräune. Dem Gottlieb Tauscher, Taglöhner, sein Eheweib Elisabeth, Pfründnerinn, alt 81 I., am Spitlberg Nr. 74i, an Al-> terSschwäche. Dem Mathias Riedl, Grundwächter, seine Tochter Wilhel mine, alt 11 I., am Strozzengrund Nr. 44, am Typhus.\n^ Weit 11. December./ ' Herr BartholomäMWinHky, bürgl. Schne^?r,I^lt 51 I., in der Renngasse Nr. 152, an der allgemeinen Wassersucht. Frau Elisabeth Po>p, gewes. Zwirnhändler?-Witwe,, alt 80J., am Neubau Nr« 276, am Sch leim schlage. Dem HrN. Simon Ött, .bürgert. Schneider, seme Gattinn Marie, alt 44 Jahr,-am Breitenfeld Nr. 15, am Kind bettfieber. Philipp Höller, Pfründner, alt 20 I., an der Lungentuber kulose. — Moriz Krisan, Taglöhner, alt 20 Z., von Bo dendorf V« U. M.B. zngereiset, an der Wassersucht. — Christian« Obermayer, Pfründnerinn, alt 77 I., an der Tuberkulose.— Johanna Klaghofer, Viehmeiers-Eheweib, ! alt 44J>, a« derslbzjehrnng. Alle 4 im k.k. allgemeinen Krankenhause« \" sl7ZS^ ^ ^ Quartett-Productionen und- C. Sch»eftnaer,M>tglleMver k. kFHKMMte, im Saale der Gesellschaft der Musikfreunde, an Sonntagen den 17., 21. December 1848 den 7., 14., !I1. und 28. Januar,1^49 , Abends um 5 Uhr« AbvMs-Mßnts-Eintrittskarte K 4 fl» L. M.'Uyd ß^errsttze.Mfl. C. M. für sämmtliche 6 Produktionen sind in der k. k. Hvf-MusikakvNhandwNz des Herrn A. Diabelli und Comp. zu haden. t-W? fvwie ein zelne Sperrsitze » 1 So kr. L. M., find W»T«M der Aufführung an der Cassa zu haben. ! '\" i\n^7458^ . ^ llj tvlw fl. Cöttb. Mze. BeOhnM für die v v ll stänö.iKe Zu standech-r i^n g ung der nachstchenU bejeßchMsit und hier in ter> Jagerzeil in de>r Häusern Nr. 12 «nd' 1Z am Schüttel, ^zwiMn der Damps-mGle und Mack'schen Zucker-Raffinerie bey der vom 26. bis 28. Oktober d. I. Statt gehabten Zerstörung abhanden ge kommenen , das Baufach, größtent Heils dieZim-mermannskunst betreffendenSachen, Di.sesiüdr 1) eine große, beyläufig 1^ hohe Lade voll Handzeichnun-gen in gleichen Forniate», alle mit'kCar'l Preschnopfsky« bezeichnet; ' 2) ein sperrbares, bey 2\" dickes Portefemlle mit gesam melten Handzeichnung-W in gleichen Formaten; 2) ein sperrbares,!bey 2\" dickes Portefsuisse mit Zeich nungsentwürfen in gleichen Formaten; u/ 4) ein großes sperrbares, bey 4\" dickes! Pyttefeuille mit Zeichnungen ausgeführter Arbeiten in ungleichen Formaten; 5) zwey Laden, jede bey 6\" hoch, voll mit Plänen, Zeich nungen , Entwürfen u. s.j w. in verschiedenen Formaten? 6) eine bey 6\" hohe Lade, enthaltend eins Strazzadecke Mit Berechnungen; 7) ein kleines zugebundenes Portefeuille, mit Plänen und Zeichnungen vo>j den Realitäten Nr. 12 und 12 Schüttel in der Jägeiizeile; 1 8) ei» kleines zugeö«ndenes Portefeuille mit Plänen und Zeichnungen von dem-Hause Nr. 267 in der Stadt. Die unter 1, 2, 5 M» 6 verzeichneten Gegenstände be fanden sich in einem Schreibtische versperrt Zi.dW sub Nr. 2 und 4 verzeichneten Gegenstände in einer Tischlade gleich falls versperrt; jene sul> Nr. 7 und 8 lagen frey. Für die Zustandebringung einzelner Stüwe von diesen Sachen wird eine vechältnißmäßige Belohnung zugesichert. Wien am 10. Decetnder 1848. Von der Stadthauptmannschaft. l>-248j Verlornes Ordens-Kreuz. ^ Dasselbe ist von Gold, braun emaillir!^ an einem rothM oraiigefarb. .geränderten Band, und geriejh^'m-4. d. M. auf der Mieden zwischen, djem polytechnischen Institute und dem Hause Nr. 94 in, der Alleegasse in Verlust. ,Der redliche Finder wird ersucht dieses Kreuz gegen- ein RecompenS von 5 fl. C. M. beym Hausmeister des oöbezeichneten Hau-seS abzugeben. ' ' Verlust einer Kiste Im Monath Februar I. ist eine KiHe mit verschie denen Effecten dem Spediteur BramHtlla in Mm-land zur Absendung nach Olmütz Mergellen worden, während den Unruhen irgend wo liege»)iKebl>ebein,, und laut Frachtbrief der Wien - GloggnitzertEisenVahnwaare«-spedition vom27« September unter demZeichen K. -Nr. R im Gewicht von 150 Pfund im Olmützer-Bahnhof wirklich angelangt, daselbst aber durch die schändlich«'Nachlässig keit der dortigen Waarenspedition abhanden gekommen, wahrscheinlich neuerdings aufgepackt und.«jsiß Gott wohin verführt worden. Sollte sich !diese Kiste! irgendwo vor finden so wird angelegenheitlichst ersucht , dieselbe uitter der Bezeichnung It. an den Eisenbahn-Stationsplatz iOlmÜY zurückzusenden. Der Inhalt dieser Äiste gehört den fünf unmüypigen pWr - ««P mutMose«Iftindern do« vor dem Feinde gebliebenen Oberst Cartvöl! Kopal»"}