{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866520/d450c5e08c2e2ba50341c44d87841171", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44«\n^49501 Wen Gloggnitzer\nu d Oedenbura Wr. Neustädter Wien Brncker Gisenbahn, j Gisenbahn. in Verbindung mit der k. k. südlichen Staats-Eismbahn. > Tägliche Fahrordnung im Tägliche Fahrordnung im Monate April 1848. z Monate April 1848. Abfahrt von Wien nach Gloggnitz, Miirzzuschlag, Brück a. M, Gratz, Marburg und Cilli um 6 Uhr Abfahrt von Wien nach allen Sta-Früh und 7 Uhr Abends. ! tionen bis Brück a. L. UN. „ „ » )> Oedenvurg um 9 Uhr Früh und 4 Uhr Nachmittags. i t/?8 Uhr Früh, und 4 Uhr )) „ ). » Neustadt um 6 Uhr Früh, 10, 4 und 7 Uhr Rachmittags. s Nachmittags. , )» » ), Äteidling, Mödling und Baden um 6 Uhr Früh, 8*, 10, 2 4 und 7 Uhr Abend«. ! )» „ Brück a L nach allen » » » » Larenburg um 6 Uhr Früh, 10 und 4 Uhr Nachmittags ^ Stationen bis Wien um 4/z8 Die mit * bezeichneten Abfahrtsflunden gelten bloß bei günstiger Witterung für d,e Sonn- und Feiertage. > Uhr Früh, 4 und 6* Uhr Abends. Auf den Bahnhöfen in Brück a. L. und Wr- Neustadt wird die österreichische und ungarische Gränzzollamts-Manipulation nach den dießfallt bekannt gemach ten hohen Verordnungev unter Einem vorgenommen. Zöien am St. Mär». 5848. Bon der Direetion.\n^ Danksagung. » Die Unterzeichneten fühlen sich verpflichtet, den Herren Beamten des k. k. Vsrzehrungssteuer-Linienamtes Schön brunn, und insbesondere dem Herrn Einnehmee und Amts-vorsteher Carl Röger für die umstchtsvolle Einwirkung, Gei stesgegenwart und loyale Behandlung öffentlich zu danken, womit derselbe die am 14. Mär» 1848, Früh Morgens das Amtsgebäude bestürmende Rotte, sich mit Aufopferung sei ner selbst muthvoll unter dieselbe mengend, der Art zu im-poniren und ihrer Zügellosigkeit Schranken zu setzen wußte, daß die gänzliche Zerschlagung von Fenstern, Thüre« und Entwendung vieler Habseligkeiten ungerechnet, die beabsich tigte und ausgesprochene Brandlegung, wodurch ein großer Theil der mit Schindeldächer versehenen Häuser der Vor stadt Hundtthurm in Asche gelegt worden seyn würden, un terblieben ist. Wien am 29- März 1848. Joseph Schicker, bürgerl. Seidenfabrikant. Anton Jr schick, bürgerl- Tischlermeister.\nIsosi^\nErste k. k. pr. Donau-D ampfschiffahrtS Gesellschaft\nFahr-Ordnung für April. Mon «Sie» na» St»z jeden Tag geraden Datum», n« S Uhr Früh, «dwdr» von Nou Wie« vachlVreGbars täglich um 2 Uhr Nachmittags »it de« Tanalboote, nächst der Gerdinandsbrücke, sonst um Z V«Uhr von den Kaisermühlen. Non Wie» nach^VreHburg und V«K täglich, um 6 Ubr Früh. Don Wien nachzOrsova mit dem Eilschiffe jeden Sonntag und Donnerstag um 4 Uhr Früh, vom 16. April an. Won Wie« nach Galatz und Eonstantinopel, am «allachischen Ufer, jeden Samstag mit gewöhnlichem, oder vom 11. April an jeden Sonntag mit dem Eilschiffe. Don Wieu nach Galatz, am türkischen User, jeden Mittwoch, und vom 20. April an jeden Donnerstag. Don Wie« nach Odessa am S. und 2Z April, 7 u. 21. Mai. Von Pest nach Semlin, jeden Dinstag über Gssegg. >» Freytag über Tittel. Von Pest nach Orsova jeden Sonntag und Donnerstag. Aafnadmskartea »erden ausgegede» in d«r Stadt Nr« 58l, an der Ecke des Vildbretmarktss, zu ebener Erbe. Zeder l'. ?.Reisende hat ßchmit dem »orsckriktsmSti«'« Passierscheine der k k. Poli»e»-Ober-Diretiov oder des k. ?. Vilitär-Vlatz-Go««andtv «v's ersehen.\ns4842^\n>2Z\nSo ebev ist neu erschienen, und in F. Beck's Universitäts-Buchhandlung in Wien, Bischofgasse Nr. 638, an der Ecke vom Lichtensteg, im v. Srtl'schen Stiftungshause, zu haben: Der erfahrene pritzeumeister Ein Unentbehrliches Handbuch für Spritzenmeister und Spritzenfabrikanten, Polizeipersone« und Nettungsvereine. Auf 2Sjährige Erfahrung begründet und herausgegeben ' von Friedrich Henneberg, Spritzenbaumeister. Dritte, mit 8 Foliotafeln Abbildungen vermehrte Auflage Preis: 1 fl. Z0 kr. CM.\n^496z^\nAnkündigung\nDa in Folge eingetretener unvorher zu sehender Hindernisse in den Ankunftstagen der Schiffe de« Oestecreichischen Sloyd in Galaz eine Verände«ung eingetreten ist, so werden die Herren Reisenden, mit der Bestimmung nach Eonstan tinopel ersvckt. als Abfahrtstag von hier den Sonnabend, und vom 16 April an, den Sonntag zu wählen, jedenfalls aber sich früher in der hiesigen Passagier-Aufnahme des Näheren zu erkundigen. Wien den 20. März 1848. Die Administrat on d?r ersten k k. privil. Donau - Dampfschiffahrts - Gesellschaft.\nK.K. pr. Mbe Dampf Schiffahrt zwischen 'Prag und Dresden und retour den 4. 6. April. Abfahrt von Prag um 5 Uhr Früh. !W. Zur Bequemlichkeit des Publickms ist ein Theil des Schlosses Obristwi (Landungsplatz) als Hütel eingerichtet, nebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget «erden könne. Bureau: Drey Karpfen. Kolowratsstraße Nr.^,\n^4249)\nAnzeige.\nDie für den 27. v M. angekündigte Ausstellung von Manufactur-Zeichnungen in dem Hause des Herrn Ludwi Rüdelmann, Mariahülfer-Hauptstraße Nr 7t, findet erst vom 2 bis iuc!. 8. April Statt. Der Gefertigte erlaubt sich nochmahls die Herren Fabrikanten, Kaufleute und Liebhaber der industriellen Kunst zu dieser Ausstellung geziemend einzuladen, in der frohen Ueberzeugung, daß die jüngsten denkwürdigen Ereignisse auch auf unser Unternehmen den günstigsten Einfluß ausüben werden. Der Ausschuß. Erklär«« g. Da bereits zwei Universitäts-Facultäten erklärt haben, daß eine gewisse, inj letzter Zeit mehrfach besprochene Deputation/ ohne ihr Wissen Statt gefunden habe, so sehen die Unter zeichneten, um dieselbe irrige Meinung von sich abzuwenden, zu der Erklärung verpflichtet, daß bey der erwähnten Mission zwar einzelne aus ihrer Mitte, aber keineswegs m der Eigen schaft als Bevollmächtigte des Corps thätig waren. Wien den 29. März 1848. Drat'fchmiedt mp., Commandant des philos. Corps. Ed. Seyfried, Hauptmann. Im Auftrage: Alois C zedig, Hauptmann und Comites Mitglied.\n^5059^ Deutsche allgemeine Zeitung. Motto: «Wahrheit und Recht, Freiheit und Gesetz!« Mit dem K. April beginnt das neue vierteljährige Abonnement auf diese Zei tung. Alle Postämter und Zeitungs-Erpeditionen des In- und Auslandes nehmen Be-stellnngen an, die man zeitig zu machen bittet , weil nur dann die Lieferung voll ständiger Exemplare garantirt werden kann. Der Preis beträgt in Sachsen S THlr., d. i. 3fl. C. M., in den übrigen Staaten wird derselbe nach Maßgabe der Entfernung von Leipzig erhöht. Inserate finden durch die »Deutsche allgemeine Zeitung\" die allgemeinste Ver vrettung , und werden für den Raum einer Zeile mit 2 Ngr., d. i. 6 kr. CM., berechnet. Es ist allgemein anerkannt worden, daß die »Deutsche allgemeine Zeitung durch Originalberichte aus allen Theilen Deutschlands und des Auslandes, so wie durch vollständige Mittheilung der wichtigsten und interessantesten Actenstücke daS treueste Bild der großen Ereignisse der neuesten Zeit gegeben hat Die Anzahl ihrer Leser hat sich seit Anfang d. Z. bedeutend vermeh rt, und sie findet in dieser Anerkennung die größte Aufforderung, in ihren bisherigen Bemü hungen fortzufahren. Durch die zahlreichen Post- und Eisenbahnverbindungen Leipzigs begünstigt, kann sie für die meisten Theile Deutschlands als Neuigkeitsblatt gelten, während sie durch Vollständigkeit und übersichtliche Anordnung de« Stoffes für alle Gegenden von Interesse seyn wird Die Redaction der Zeitung führt wie bisher Professor F. Bülau, und ihrem Motto wird sie auch in der neuen Epoche, die für die periodische Presse Deutschlands begonnen hat, treu bleiben-Leipzig, 15. März 1848. F. A. BrockhauS.\ns4S11^\nPränumerations-Ankündigung.\nIÄ\nNMiö>riK.\n> Dringende Bitte an den löbl. Wiener Magistrat, y Mit freudiger Erhebung hat das Publikum Wiens die von dem löbl. Magistrate getroffene weise Borsorge zur Herstellung der Ruhe und Ordnung in der Wiener Zeitung vom 17. März d. I. gelesen. In der zu diesem Zwecke erfolgten Verstärkung des löbl. Magistrats durch Landstände und Bürger, befinden sich Männer von anerkanntem Rufe und Fähigkeiten, und die größe ren Zweige des Wissens, des Handels- und Gewerbwesens sind hierdurch zur größten Beruhigung vollkommen entsprechend vertreten. Nur scheint das Baufach und die öffentlichen Arbeiten, welche gerade in dem gegen wärtigen Augenblicke die größten Mittel biethen, durch alsogleiche Beschäftigung der Arbeiter und besonders jener, welche keine Gewerbe gelernt haben, den beabsichtigten Zweck sicher zu erreichen, nicht directe repräsentirt. Die schon seit längerer Zeit in Ita lien geherrscht Gährung, und die nun in Frankreich statt gefundene Revolution haben schon seit längerer Zeit die Privatbauten beschränkt, und der gegenwärtige Zustand Wiens selbst, dürste noch für längere Zeit den Verkehr , die Privatbauten und sonstige Arbeiten daniederhalten; daher zur Erfüllung der weisen Absichten des löbl. Magistrats und des Ausschusses eine baldige Zuweisung von Arbeiten an die vom Taglohn lebende Volksclasse, das geeignetste und unabweichlichste Mittel wäre. In den bedrängmßvollen Jahren 183V und 1831, wo die Französische Revolution und die Cholera eine ähnliche Stockung der Geschäfte und somit große Noth unter der Arbeitsclasse herbeyführte, wurden von weiland Sr. k. k. Majestät Kaiser Franz I also gleich öffentliche Bauten, wie z. B. der große Canal längs der Wien angeordnet, wobey viele Tausende Arbeiter beschäftigt wurden, auch war m der Folge die Staatsverwal tung stets besorgt, alljährlich bedeutende große Bauten, wie z. B. das Münzamt, die Hauptmauth, dle Einwölbung des Alserbaches, das Regierungsgebäude und andere Bau ten dem Arbeit bedürftigen Publicum zuzuweisen, ja selbst bey Eintritt der vorjährigen großen Nahrungs-Theuerung wurde nebst den obigen großen Bauten durch die Ausfüh rung vieler mehrere Tausend Klafter betragenden Canale in Fünf- und Sechshaus der arbeitenden Menschenclasse Beschäftigung, und somit Nahrung gebothen. Allein ganz anders stehen die Sachen'in dem gegenwärtigen kritischen Augenblicke, denn diese Bauten sind bereits vollendet, und gegenwärtig ist kem ärarischer oder magistratischer Bau im Angriff, auch sind wenige beträchtliche Privatbauten zu erwarten, und doch sind es viele Tausende von Menschen, die theils aus den Fabriken entlassen, theils von Böh men und Mähren zuströmen, um hier wie sonst Beschäftigung und Erwerb zu finden, in dem mit Rücksicht der dahin abzielenden Verzweigungen als Steinkohlenbergbau, Frachtern, Ziegelbremmereyen und der übrigen Gewerbsleute in Wien bey K0000 Menschen Nahrung und Unterhalt finden. Es sind zwar für die Zukunft wieder neue Aussichten zu Bausührungen vorhanden, nähmlich der von Sr. Majestät ft on längst bewilligte große Bau eines neuen Irren hauses , der von Seite des löbl. Magistrats bereits abgeschlossene Bau eines großen frey willigen Arbeits- und Versorgungshauses sammt dessen Verzweigungen, einer bereits Aller höchst bewilligten großen Kirche zu Altlerchenfeld, dann eines in Antrag stehenden Bürger versorgungshauses u. s. w., wozu bereits größtentheils die Gelder vorhanden sind; aber alle diese Bauten kommen noch immer nicht in Angriff, und so erregt dieses Stillstehen und Beschränken aller Bau- und sonstigen öffentlichen Arbeiten bey den Industriellen und übri gen Gewerben und Arbeitern die größte Besorgniß für unausbleibliche Nioth, Hunger und Verzweiflung. Ein großer Theil der Industriellen, Gewerbs- und Arbeitsleute spreche?! nun hiermit m diesem bedrängmßvollen Zeitpuncte die dringendste Bitte laut aus: «daß au ch das Bauinch „und die öffentlichen Arbeiten bey dem Aussthusse des löbl. Wiener-MaListr ats durch scien-„tifisch und prattisch gebildete Männer vertreten werde, und daß zur Ändl rung der Noth „und des Elends der arbeitenden Classe, und somit zur Erzielung des wü nschenswerthen „Zweckes Ruhe und Ordnung baldigst herzustellen, cimge dieser Bauten bal dlgst ins Leben „gerufen werden.\"\nEin Volksblatt für alle Interessen des Rechts und des Lichts, für Leben und Kunst» fürErnst, Scherz undSatyre, bildlichen, satyrischen Beilagen, unter dem Titel: „Karrikaturen-Albu m Zwölfter Jahrgang. Verantwortlicher Eigenthümer und Redacteur: MU. E». Wir widmen diese Blätter von nun an dem Geiste des öffentlichen Lebens und allen socialen und voiksthümlichen Interessen! Ich werde mit jener Freimüthigkeit sprechen, die das Publicum an mir erkannt hat, selbst als diese meine Freimü-th gkeit noch unter jenem Censurzwange stand, welcher, um den Rausch der Gedanken zu verhüthen, aus Vorsicht selbst den Durst nach Gedanken als ein unnatürliches Gelüste unterdrückte. Zch werde, was ich denke und fühle, mit Mäßigung, aber mit aller Freimüthigkeit der Seele und des Herzen? aussprechen. Es ist ein großes Wort an die Schriftsteller« ergangen, aber dieses Wort muß erst Fleisch werden! Der Kranz schmückt unser Haupt, aber Viele tragen ihn noch wie einen Trageimer, Andere wie eine Pikelhaube, noch An dere wie eine Sturmkappe; allein ein Kranz mvß eben wie ein Kranz getragen werden, leicht und freudig, mit Muth und Anmuth, und er muß in der Schlacht des Wortes eben so an seinem Platze seyn, als in den Spielen der Sieger und in den Flötenstunden des Scherzes und der fröhlichen Feier. Wir werden aber um die geharnischten Worte für Ernst und Tiefe auch die geflügelten Genien des Scherzes un) der Laune, die fliegenden Gchaukler des Humors und der Satyre herumschwirren lassen. Die Wissenschaft, die Kunst, die heitern Grazien, welche das Leben durchflattern, sollen wie früherm diesen Blättern besprochen werden. Die Arbeit des Lesens soll mit der Lust des Lesens abwechseln Weil die Vergangenheit in einem Witwen schleier hinter uns liegt, vie Zukunft in einem Nebelsch leier, und die Gegenwart allein noch als ein split ternacktes Kind uns auf dem Schooße liegt, wollen wir sie nicht allein mit spartischer Stoa täglich in das kalte Bad des ernsten Zeitstromes tauchen, sondern das Kind auch mit Milch und Zucker nähren, und «hm auch buntes Band und süßes Spielzeug gewähren! Die zu den bestehenden Rubriken deS «Humoristen« neu gegründeten heißen: \" Sternschnuppen aus dem politischen und nichtpolitischen Horizonte Saal der Qejfentlichkeit und Mündlichkeit Der Welt-Conrier Der Damen-Politieus Der Bote von gestern Von Zeit zu Zeit werden oem Blatte „Karrikatpr-Beil a g e n \" wie sie der »Humorist\" schon beim Beginne seines Blattes hatte, deren Fortsetzung aber ihm die Censur erschwerte, bei gegeben werden. Und nun also ihr, meine Leib- und Geistes-Garde, ihr fünfundzwanzig kleinen Napoleons: ».A, B, E, D, E, F, G, H, 2, K, L, M, N, O, P, Q, R, S, T, U, V, W, X, Z), Z « Heraus! Gewehr in Arm! Brust heraus! Aber Subordination und gute Mannszucht! Mit Gott, für Recht, Freiheit und Licht! — ^ ^ M G Saphtr Besondere Bitte Zeder, der gesonnen ist, auf diese Blätter zu abonniren, wird gebeten, dieses in kürzester Zeit zu thun, damit die Auflage des BlatteS darnach bestimmt werden kann, und die Redaction nicht in die Verlegenheit komme, spä teren Anmeldungen die ersten Nummern der Blätter nicht nachliefern zu können. Man pränumerirt auf den »Humoristen« hier einzig und allein nur beim Redacteur und Eigen thümer: Mariengasse Nr. 554, zweiten Stock, oder im Redaction s-Bureau: Tuchlauben Nr 4ZS, zweite Stiege, zweiten Stock, und zwar auf den ganzen Jahrgang mit Ä4ft., halbjährig mit ? fl., und vierteljährig mit »fl. »«kr. C. M. Wer den »Humoristen« ins Haus gebracht zu haben wünscht, zahlt dafür R«kr. E.M. vierteljährig. Der Pränumerations-Betrag für die Provinzen, bis zur äußersten Gränze, mit Einschluß einer zweimaligen por tofreien Versendung in jeder Woche, ist ganzjährig »«fl. »4kr., halbjährig 8 fl. R« kr., vierteljährig 4 fl. «kr.CM Bei täglicher Versendung durch die Post wird der Abonnements-Preis zu S«fl. «4 kr. ganzjährig, und Ä«fl. R»kr. C. M. halbjährig berechnet. Man pränumerirt bei allen k. k. löbl. Postämtern und soliden Buchhandlungen. Zur besonderen Beachtung! Besonders für Buchhändler, Verlag- und Sortiments- und Musikalien-Handlungen, für Bilder-, Kunst- und li thographische Anstalten, so wie für alle in das Gebiet der Literatur-) Musik- und Kunst-GegenstäuÄe einschlagende Znstitute. Der »Humorist« wird auch »Ankündigungen« aller li t era r»sch - m u slk a li schen und artlstischjen Erscheinungen bringen, und zwar, je nachdem der Bedarf ist, in wöchentlichen Extrabeilagen, genannt: Der Bazar, literarisch-artistisch-musikalisches Ankündigungsblatt der Zeitschrift: „D er Humori st.\" Die Sinrückungsgebühr ist für die zweispaltige Petit-Zeile, für einmalige Znsertion »kr-, für zwiei M a l 4 kr , und für d r e i M a l S kr. C. M Zndem wir alle Buch-, Kunst- und Musikalienhandlungen davon ,n Kenntniß setzen, hoffen wir, daß die Ver breitung unseres Blattes sowohl, als der Umstand, daß der Lesekreis desselben zu den auserlesensten gehört, ihnen diese Ankündigungtbeilage eben so angenehm als nützlich seyn dürfte"}