{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929811/9588579e670f32a44ecdb6ba3ffd1496", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "obtenir un en de vive la République, n'a pu obtenir que le cri de vive la France !\nLe^bal qui devait avoir lieu à Dunkerque dans la soirée du 3, a été ajourné de deux jours ; on n'était pas sûr à Dunkerque non plus des dispositions de la société de la ville. Un légitimiste, aujourd'hui maire de Bergues, exerce, dit-on, en ce moment, beaucoup d'influence dans cette partie du département du Nord. On approuvait beaucoup à Dunkerque la modération des discours  du cardinal archevêque de Cambrai et de M. Dupin. — M. Adolphe de Pontécoulant vient d'adresser la lettre suivante à divers journaux : ce Monsieur le rédacteur, * J'étais absent de Paris lorsque M. Sénard, ministre de l'intérieur, voulant  prévenir les interpellations qui devaient lui être adressées au sujet des papiers trouvés aux Tuileries et au Louvre après la révolution de février, a donné à l'Assemblée nationale des explications entièrement erronées. Je dois au public et je me dois à moi-même de rétablir les faits si étrangement faussés et dénaturés pour ce qui me concerne, car je n'ai lu qu'aujourd'hui la note de la Patrie sur cette affaire. » Les papiers des Tuileries appartenant au roi n'ont jamais été ni confiés à ma surveillance, ni même jamais en mon pouvoir. Tout ce que j'ai fait dans le château, je n'ai point à le cacher. J'ai agi en vertu d'un ordre signé F. Arago, lequel ordre n'a pas été surpris comme l'a dit M. Sénard, lequel ordre je n'ai transgressé en aucune manière. En voici d'ailleurs le résumé; » Il est ordonné au citoyen A. Pontécoulant... de recueillir et rassembler » les livres, cartes, plans et papier abandonnés et épars sur les carrés, dans 3, les corridors et les corps de garde ayant rapport à la marine et aux scien»ccs;  de les dépouiller et de les restituer aux divers ministères auxquels ils » appartiennent. — lr mars 1848. » » Rien de plus. Cet ordre a été rédigé par le chef du cabinet de M. Arago, soumis à l'approbation de ce dernier, puis recopié et signé par le ministre, et enfin transcrit sur un registre. Je ne puis donc comprendre comment M. F. Arago, par la bouche de M. Sénard, a pu dire que cet ordre lui avait été surpris. M. Caussidière, chargé alors de la poiiee. écrivit en marge : Même missionpour lapolice, et apposa sa signature. » Quand M. Desnoyers, juge d'instruction, m'a fait appeler, sur une dénonciation  du ministre de l'instruction publique, pour connaître le but d'un voyage que j'avais fait en Angleterre, j'ai répondu que j'étais allé à Londres pour remettre entreles mains de Mme la duchesse de Joinville son coutrat de ses titres de propriété au Brésil, la délimitation officielle de vingt-cinq lieues de terres à elle appartenant dans les provinces de Sainte-Catherine, papiers sauves du feu par moi après les journées de février et avant le 1\" mars, jour où j'ai reçu les pouvoirs de M. F. Arago; c'était mon devoir; j'ai agi en honnête homme; et qui donc alors aurait pu m'en empêcher  ? Et la preuve que j'avais bien fait, c'est que le ministre, M. F. Arago, eut connaissance de ma démarche et de mon but aussitôt après mon retour qu'il ne la blâma pas et même ne me retira pas sa délégation. «Quant à l'album dont a parlé le citoyen Hamard, j'ai ditqueje l'avais sauvé de la destruction, puisqu'il servait de support à unemarmite, etque chacun ensuite voulait en arracher une page comme souvenir ; mais je n'ai pas pu dire que je l'avais porté moi-même à Londres, car il a été remis à une dame d'honneur de Mme de Joinville, en vertu d'un ordre de M. Vavin liquidateur-général de la liste civile, qui fut communiqué à M. Saint-Amand, gouverneur du château, et compris en vertu de cet ordre, par M. Drouet, élève de l'école polytechnique, dans le laissez-passer détaillé qu'il rédigea pour être remis au régisseur des Tuileries. Je dois dire en passant que cet album fut ajouté aux objets composant le trousseau de Mme de Joinville, réclamé par l'ambassadeur du Brésil. Ce même trousseau, qui, sous la monarchie, avait été porté du Havre â Paris dans trois fourgons à six chevaux, s'en est retourné sous la république, après les journées de février,  dans une petite charrette à bras traînée par un enfant de dix huit ans. Quelle simplification merveilleuse ?\n»ll existe également des ordres du liquidateur-général pour la remise des papiers et effets appartenant à des tiers; c'est en vertu de ces ordres que j'ai restitué aux porteurs de pouvoirs la correspondance particulière de Mme de Joinville avec son mari, les mémoires de M. de Joinville ,la correspondance  de la reine de Belges avec son frère, les Souvenirs intimes de Mme Clémentine de Saxe-Cobourg, lejournal en allemand de son mari, tous les papiers et lettres de MM. Trognon et Meynard, la correspondance de Mme Angelet avec Mme Clémentine.\n» Je déclare n'avoir rendu aucun papier pouvant intéresser soit la fortune, soit la politique de la famille déchue : n'être jamais entré ni dans le cabinet du roi, ni dans les appartements y attenant, et ne m'être occupé spécialement que des papiers et des livres de M. de Joinville, avec son consentement  verbal, comme étant les seuls qui pussent offrir des résultats en rapport avec ma mission pour la marine. Je n'ai fait partie d'aucune commission  ni de recherche, ni de séquestre, ni des beaux-arts, quoi qu'ait dit M. Sénard.\n«Quant aux autographes trouvés chez moi, ils se composent de trois billets sans valeur ni politique ni littéraire, écrits l'un par la reine au prince de Joinville, l'autre par M. de Nemours à son frère, et enfin le troisième est écrit par la reine Victoria à Mm° Adélaïde, sur un papier lithographie representant le château de AVindsor, et connu dans le commerce sous le nom de Monurnenfs paper, et appartenant à qui veut l'employer. » J'ai voulu donner toutes ces explications à M. Sénard, chez qui je me suis présenté veudredi matin, trois jours avant qu'il fût question de cette ° ,aire- Ma\" Ml Sénard, qui se croyait sans doute bien renseigné et qui 1 était fort mal, n'a pas jugé à propos de me recevoir. Je lui aurais épargné nien des erreurs et appris bien des choses que sans doute il ignore encore. » Je regretterais qu'on eût rendu à mon égard une ordonnance de nonlieu,  comme le dit M. Sénard. Il s'est trompé encore sur ce point ; car j'ai provoque moi-même, par mes réponses, une explication devant la justice. Je ne sais quel intérêt on peut avoir à étouffer la vérité ; mon honneur à moi exige qu'elle soit connue, et elle le sera. «En attendant le jour des explications, cet homme (comme veut bien néraTdesTn'r \"^T CSt le méme I\"'' 3U m'heU du Pil!aSe Sé\" dti cbiffnnr,; »8' . ,\"s \"n tas de papiers abandonné, a arraché au crochet P rtenfm ZF\" V** 55^00 francs en actions au porteur ap-M Marrn înT P !,tafd ™ l'a su> ™ Carnel, et les a portés à entrehef' *A, \" °rdonüé,su'' '« champ le dépôtau trésor. Voilà un fait, reslncrUP1aM7SemblableS-(lue^^Lc (toujours selon l'ezpression  choisie de M. Sénard) a dû faire connaître pour édifier le public. » Je vous serais très obligé, monsieur le rédacteur, si vous voulez bien accueillir cette lettreJans les nnl„„ j JC\"-U^ll- ' d„.:„ l„ i„ V c°lonncs de votre murnal. « Pans, le ler scpte[nbre _ poNlicoülAMl _\n— On se rappelle qu'il a été question à diverses reprises, dans 1 enquête faite par la commission de l'Assemblée nationale,  sur les faits antérieurs aux journées de juin , d'un grand nombre de délègues envoyés par |es clubs, aux frais du trésor, Pour chauffer les électeurs dans les départements. Ces délégués Cessaient des rapports qui n'étaient communiqués qu'en parle  œin>stre de l'intérieur, selon que la commission du club sieur86j\" à ProPos- Le ConsMutionnel publie aujourd'hui pluche  a eesraPPor,s' dont les dossiers sont déposés aux arext reS l'Assemblée nationale. Nous allons reproduire deux quelV'8 de ces curieux documents , qui permettent d'apprécier oir^esPèce d'individus les clubs investissaient deleurpou-qow,f-ansles départements. Nous croyons devoir, ainsi que le mot .onnel, mettre la traduction au-dessous de chaque au '. car *' est probable que, sans cette précaution, nos lecteurs nh» a beaucoup de peine à déchiffrer l'incroyable orthogra-Phe de^fonctionnaires:\nlîtoubaii, le 4 avril 1848. Siloyon, Je couru toute la campanc au sanviron de Roubaix le fermier J'ai couru toute la campagne aux environs de Roubaix. Les fermiers son touse contan de la République, me lon na fai courire de bruit sont tous contents de la République, mais l'on a fait courir des bruits que plusieure représentan du couvernement provisoire couvere de que plusieurs représentants du gouvernement provisoire étaient couverts de det que ecte pourc sa que l'on nave mi de sienpux si ebere e que dettes; que c'était pour ça que l'on avait mis des impôts si chers, et que Ledieurolien nete pas lome qui faile. le souvrie tous di Ledru-Rollin n'était pas l'homme qu'il fallait. Les ouvriers, tous disent qu'ils voudre bien vote corne je loredi me que le fabrican qu'ils voudraient bien voter comme je leur dis, mais que les fabricants vou loit donc le bilet poure qu'ils fodra voter, je lor se di de voulaient donner les billets pour qui il faudra voter. Je leur ai dit de faire un bilet et de mètre desu le nom que vous dire vous garfaire  un billet et de mettre dessus le nom que vous direz, vous gardere  ce lui de votre fabricant dans votre poche et vous metre le votre derez celui de votre fabricant dans votre poche et vous mettrez le vôtre ce qui fai touse d'acore et vou sovere le pin de la misere, ils son ce qui fait tous d'accord, et vous sauverez le pain de la misère. Ils ont touse di oui voilà comme ils fau faire vive la république vive la tous dit: oui. Voilà comme il faut lairc. Vive la République! vive la france et vive pari je fai un dise coure consernant le traivail ils son France ! vive Paris ! J'ai fait un discours concernant le travail ; ils l'ont a prouvé cete le fabricant qui lor avedi que comme le approuvé. C'étaient les fabricants qui leur avaient dit que comme le couvernement vonle faire cete in possible ranje le travalc qui gouvernement voulait faire, c'était impossible, ranger le travail, qu'il fale que sa de meure comme ce te auparavan. fallait que ça demeure comme c'était auparavant. Le sitoyon Garnier. Roubaix 22 avril 1848. Sitoyon Tv va bien je pense que nous soron le majorité je vous save prier Tout va bien. Je pense que nous aurons la majorité. Je vous avais prié de me faire pase delargant vous ne mave parepondu et bien de me faire passer de l'argent, vous ne m'avez pas répondu. Eh I bien je voi que la Republique et corne la monaregie le petite gan lon je vois que la République est comme la monarchie. Les petites gens, l'on san ccre corne un mouchoire de poche, me ce ne pa ce qui me s'en sert comme d'un mouchoir de poche, mais ce n'est pas ce qui me fera change de santimant je fere me plainte, je re trouve un jourefera  changer de sentiment. Je ferai mes plaintes, j'irai trouver un journalisitc  je fere voire le but de certien sitoyen. je pare je sui au blige naliste, je ferai voir le but de certains citoyens. Je suis obligé de le se mesafaire à monotele poure ce que dois, en dan prunte de laisser mes affaires à mon hôtel pour ce que je dois, et d'emprunter de largant poure merandre à Paris, je ccre a Paris sans lesous, moi et de l'argent pour me rendre à Paris. Je serai à Paris sans le sou, moi et ma famé voici le rcmesimant ain si pauvre malcreu a le vous ma femme. Voici le remerciement; ainsi, pauvre malheureux, allez-vous faire tons, vous savic bien que je ne te que un malcreux et genave faire tous, vous saviez bien que je n'étais qu'un malheureux, et je n'avais que ma vis et mon courage donc. que ma vie et mon courage à donner. garnier. Beaucoup d'autres lettres dans lemême style sont au dossier. Dans une lettre de ce délégué du 14 avril, on trouve ces mots : Je sui en rapore aveque le prèle de Lilcs a qui je fe raerapore Je suis en rapport avec le préfet de Lille à qui j'ai fait mes rapports et madone de sienstrusion que je suivi, et qui ma donné des instructions que j'ai suivies. LETTRE DE M. DE LAMARTINE. Aux électeurs des dix départements qui l'ont élu à l'Assemblée nationale^ (Suite. — Voir notre numéro d'hier.) L'ltalie se levait pour son indépendance légitime. Le roi de Sardaigne allait combattre pour elle en Lombardie. Nous n'avions ni provoqué, ni encouragé  sa guerre à l'Autriche. La question était, avant tout, italienne. Je ne devais pas y substituer une question française : nous aurions eu l'air de venir conquérir quand nous devions secourir. Nous aurions alarmé le peupleallemand,  reformé contre nous la coalition, et motivé la guerre générale sans alliés. Voici l'attitude que je fis prendre à notre diplomatie dans mes instructions, et que je pris tout haut, plus tard, à la tribune, avec l'approbation  de l'Assemblée nationale. Je dis : Nous devons nous préparer pour trois éventualités en Italie. Ou Charles-Albert triomphera seul des maîtres de l'ltalie ? Ou Charles-Albert nous appellera ? Ou Charles-Albert éprouvera des revers ? Si Charles-Albert triomphe seul, tant mieux. L'ltalie sera libre sans nous. Si la lutte de l'indépendance italienne se prolonge, et que Charles-Albert nous fasse appel, nous répondrons à cet appel, et nous descendrons à son secours, du droit de notre alliance motivée alors avec l'ltalie. Enfin, si Charles-Albert ne nous appelle pas, mais que la sûreté de ses états et des provinces qui auront conquis et proclamé leur indépendance soit menacée par suite de ses revers, nous descendrons, non comme conquérants,  non comme agitateurs, mais comme médiateurs armés et désintéressés, en Piémont. L'Europe alors ne pourra accuser ni notre ambition ni notre impatience. Le droit de la proximité est un droit pour tous les médiateurs.\nL'Europe respectera ce droit en nous. Ses négociateurs nous suivront et marcheront du même pas que nos troupes. Les puissances s'uniront à nous pour asseoir sur une base suffisante et subordonnée aux événements l'indépendance  de l'ltalie. J'ai quitté les affaires au moment où Charles-Albert était encore triomphant. J'ignore quels conseils ont suivi mes successeurs. Deux des éventualités que j'avais prévues et posées se sont réalisées ; mais la situation de notre gouvernement était altérée à l'intérieur et commandait  peut-être moins de témérité. Je l'ignore encore. La responsabilité de notre politique en Italie m'échappe à partir du 24 juin; néanmoins, j'ai confiance dans le coup dl'oeîl du gouvernement et dans la sagesse de deux grands cabinets del' Europe. Je crois que les négociations  suppléeront la victoire. Amenerl'Europe à traiter unanimement de l'état de l'ltalie avec la nouvelle république française m'a toujours paru de loin la perspective de cette affaire, un gage d'alliance et de paix pour lé monde. 3. J'ai retardé les élections pour prolonger le pouvoir dictatorial du gouvernement dontje faisais partie : Pour toute réponse, lisez le récit au Moniteur des cinq ou six journées que la faction dictatoriale des clubs anarchistes de Paris a tentées contre le gouvernement provisoire pour nous arracher l'ajournement des élections ; vous y trouverez la réfutation en fait de cette absurde inculpation. Je n'ai eu qu'une pensée en trois mois ; l'Assemblée nationale ! le pouvoir promptement  et solidement remis aux mains de la représentation républicaine. Le 17 mars, quelle est ma réponse au club de la garde nationale ? (Je copie) : « Citoyens, de tous les dogmes qui ont survécu aux grandes chutes « de trônes ou de gouvernements, il n'y a qu'un dogme impérissable à nos » yeux, c'est celui de la souveraineté nationale (bravo ! bravo !), c'est celui » de la souveraineté nationale, à laquelle nous n'attenterons jamais nous»  mêmes, et à laquelle nous ne permettrons jamais qu'on attente en notre » nom ou au vôtre. »\nLe 17 mars, quelles sont mes paroles dans la proclamation destinée pa ' nous à désavouer toute idée d'usurpation de cette nature ? Je copie encore: ce Portés d'acclamation au pouvoir pendant l'interrègne du peuple, nous » n'avons voulu et nous ne voulons d'autre dictature que celle de l'absolue « nécessité. Si nous avions refusé le poste du péril, nous aurions été des « lâches ; si nous y restions une heure de plus que la nécessité ne le corn»  mande , nous serions des usurpateurs. Vous êtes seuls forts ! Nous comp\" » tons les jours ; nous avons hâte de remettre la république à la nation. » Et ailleurs :« Encore quelques jours de magnanimité, dedévoûment, de » patience , et l'Assemblée nationale recevra de nos mains la république. » La république sera grande et forte comme la nation ! o Et le 17 mars encore quelle est ma réponse à la manifestation des 100,000 hommes dont les prétendus organes nous somment d'ajourner les élections: ce Citoyens, je ne veux rien préjuger, par respect pour notre inde»  pendance, sur un décret qui tendrait à déclarer àla nation que Paris af»  fecterait le monopole de la république, sur un décret qui nous ferait «prendre, au nom de la capitale seule, et sous la pression d'une masse » bien intentionnée , mais impérative par son nombre même, la dictature «delà république conquise ici par tout le monde, mais conquise pour la » France entière , et non pour quelques citoyens seulement !.. » Si vous me commandiez de délibérer sons la force et de prononcer la «mise hors la lji de toute la nation qui n'est pas à Paris, delà déclarer «pendant trois mois, six mois, que sais je? exclue de sa représentation et » de sa constitution, je vous dirais, citoyens, ce que je disais à un autre «gouvernement il y a peu de jours : Vous n'arracheriez ce vote de ma «poitrine qu'avec les balles qui l'auraient percée! » Voilà comment j'ai ajourné l'Assemblée nationale en face de ceux qui demandaient son ajournement.  Est-ce aussi une de mes concessions ?\nIl est vrai, toutefois, que nous ajournâmes plus tard de quinze jours l'Assemblée nationale. Vous allez savoir pourquoi. C'est que les élections des officiers de la garde nationale n'étant pas faites, et cette armée civique n'étant pas encore organisée, nous voulûmes et nous dûmes attendre que la garde nationale fût debout pour entourer l'Assemblée nationale du respect, de l'autorité et de l'inviolabilité de Paris armé. Etait-ce trahison, était-ce sollicitude pour l'Assemblée nationale ? Le 15 mai a répondu Combien n'aurions-nous pas eu de 15 mai si la garde nationale eût été absente?\n4. J'ai été complice de la manifestation des cent mille hommes le il mars, faible et indécis le 16 avril?\nJe viens de vous raconter le 17 mars. Il était dirigé surtout contre moi Ouvrez le Moniteur, et lisez l'interpellation menaçante des chefs de clubs C'est a mon nom qu'elle s'adresse. Lisez ma réponse, lisez le dialogue qui s'établit après cette scène entre quelques hommes modérés de la manifestation  et rrioi. Je copie encore: ce Un des citoyens s'approche ctdità M. » de Lamartine : Soyez sûr que le peuple n'est là que pour appuyer le gou«nerment  provisoire. »M. de Lamartine répond : ce J'en suis convaincu, « mais la nation pourrait s'y tromper. Prenez garde à des réunions de ce » genre, quelque belles qu'elles soient. Les 18 brumaire du peuple pour»  raient amener les 18 brumaire du despotisme, et ni vous ni nous n'en « voulons. » Est-là le langage et l'attitude d'un complice ? Mais vous n'avez su ni prévoir, ajoute t-on, la grande émeute du 23 juin , dont la dislocation des ateliers nationaux devait être le signal, ni préparer d'avance les forces suffisantes pour combattre ce mouvement inévitable. Vous l'avez ainsi laissé grandir, se prolonger, dégénérer en guerre civile de quatre jours, ensanglanter et consterner Paris, décimer la garde nationale et l'armée? Citoyens ! si j'avais mérité ce reproche de ma conscience, je me serais fait tuer pour l'expier sur la première barricade. Mais je n'ai pas une minute  de cette imprévoyance sur le cœur, pas une goutte de ce sang sur les mains. Vous allez en juger par les faits, les dates , les extraits du procèsverbal  de la commission executive. Les voici :\nEt d'abord ai-je flatté l'Assemblée nationale? l'ai-je trompée sur l'éventualité  d'une lutte à subir au moment de la dislocation des ateliers nationaux? Jugez vous-mêmes! Vers la lin de mai, le comité du travail interroge M. Garnier-Pagès et moi sur le plan du gouvernement pour dissoudre  cette agglomération d'oisiveté forcée où commence à fermenter l'esprit Ac faction.\nJ'expose ces moyens au comité. Je les trouve surtout dans le rachat des chemins de fer, mesure décrétée en principe par le gouvernement provisoire,  et qui, en ravivant cette grande industrie par la main de l'Etat, donnera à toutes les autres industries secondaires une impulsion de plusieurs millards.\na Ma seule pensée, depuis le 24 février, dis-je au comité, a été de cher»  cher des solutions pacifiques aux difficultés extrêmes de la situation, de «leur trouver des dérivatifs, d'éviter les chocs et l'eflusion du sanp, afin » de conserver son beau caractère de mansuétude à la république et une « certaine sérénité à l'esprit du peuple. » Je sens mieux que personne le» exigences, les turbulences, les anxiétés » intolérables que les ateliers nationaux font peser depuis quelques semai»  nes sur Paris et sur la France; poids d'intimidation et d'inquiétude qu'au -» cune société industrielle ne peut supporter plus longtemps. Mais, parla » rachat des chemins de fer, par un large déploiement de force armée dans » Paris, et par la dispersion échelonnée des ouvriers dans leurs déparle»  ments, avec du travail assuré et préparé en perspective, j'espère encore » traverser cette dernière crise sans porter le feu dans la plaie. «— Mais ,me dit le président, si l'Assemblée nationale ne vous aceorde » pas les chemins de fer, comment concevez-vous ce licenciement ? »— Oh! alors je ne le conçois que par une bataille, répliquai-je sans » hésiter; et c'est cette extrémité que je voudrais évitera tout prix. » La bataille a eu lieu. Devions-nous croire Paris et la société découverts? J'ouvre encore les procès-verbaux authentiques des ordres du gouvernement,  et je lis :\n12 mai. M. de Lamartine propose, pour déclasser les ateliers nationaux, que des défrichements soient entrepris en France et en Algérie; que les ouvriers soint payés un tiers en argent, et les deux tiers en propriétés concédées.  (Adopté.)\n— On décide que les listes d'inscriptions aux ateliers seront closes. — Que les hommes valides de 18 à 23 ans, sans famille à Paris, auront l'option entre l'enrôlement et le licenciement.\n16 mai. Le gouvernement dissout les Montagnards, licencie et épure la garde républicaine. J'assiste moi-même à la remise de la Préfecture de police  à la garde nationale qui l'entoure au nombre de vingt mille hommes. La garde nationale m'y couvre de ses dernières acclamations. On rédige le projet de loi contre les attroupements. Le 20 mai, le gouvernement décide que la garnison do Paris sera composée  : 1. De vingt-mille hommes de troupes de ligne ; 2. De quinze-mille hommes de garde mobile ; 3. De deux-mille six cents gardes républicains ; 4. De deux mille cinquante gardiens de Paris ; 5. De quinze mille hommes de troupes de ligne dans la banlieue et dans les garnisons pouvant être rendues en quelques heures à Paris ;\nEn tout cinquante-quatre mille six cent cinquante baïonnettes. Ordre de la commission au ministre de la guerre, dans la cas d'un danger  sérieux, de prendre le commandement des troupes de toutes armes, infanterie,  cavelerie, artillerie, garde mobile et garde sédentaire de Paris. Jours suivants:série d'ordres militaires pour couvrir l'Assemblée et réprimer les attroupements nocturnes.Huit cents perturbateurs sont arrêtés en une seule nuit.\n31 mai. Ordre au ministre de la guerre d'envoyer, tous les jours, à la commission, son rapport sur l'état de l'armée. ler1er juin. La commission décide, snr la demande de M. de Lamartine, qu'il sera créé trois cents bataillons de la garde mobile dans les départements  (trois cent mille hommes), force invincible pour le dehors et pour"}