{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014891/395e10035695e53dcc954dda62a1eeb2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^kats. Kön. Priv. Böthe ^ für Tirol und ZZorarlbcrg. Jm,sbru«x Dienstag, den 20. Juni 1848.\nOefterreichifche Monarchie. Amtlicher Theil. An Meine lieben getreuen Tiroler und Vor-arlbcrger! Die Eröffnung des konstituirenden Reichstages ist auf den 2ö. d. M. festgesetzt. Dieselbe in Eigener Person vorzuneh men war Mein ausgesprochener sehnlichster Wunsch, denn Ich «messe die Bedeutung des Tages in ihrem vollen Umfange, an welchem zur Gründung einer neuen StaatSverfassung, nnd zur freien, kräftigen Entwicklung aller Kräfte des Vater» landeS Hand angelegt werden soll. Allein Ich muß bedauern, an der Feier dieses Tages keinen persönlichen Theil nehmen zu können, weil Ich seit einigen Tagen Meine Gesundheit zu sehr geschwächt fühle, um schon jetzt die Reise nach Wien anzutreten. In dieser Lage habe Ich zur Wahl eines Stellvertreters schreiten müssen, und Ich habe dieselbe auf Meinen gklieb-ten Oheim, den Erzherzog Johann, gelenkt, nachdem es Mir Bedürfniß ist, daß Mein theurer Bruder an Meiner Seite verbleibe. Mein Oheim wird daher den Reichstag in Meinem Na men eröffnen; er wird zn diesem Behufe mir Meinen Mini stern nach Wien abgehen, und Ich habe ihn zugleich für die Zeit Meiner noch dauernden Abwesenheit vön Wien die Lei tung und Besorgung sämmtlicher NegierungSgeschäste über tragen. Bis dahin will Ich, von den Staatsgeschästen zurückgezo gen, in der Wiitte Meiner getrenen Tiroler verweilen, welche Mir nicht allein einen Mir unvergeßlichen Empfang bereitet, sondern auch seither die rührendsten Beweise ihrsr Anhäng lichkeit und^ Hingebung geliefert habe», die Ich zu erwiedern in Meinem innersten Herzen Mich gedrungen fühle. Innsbruck, den 19. Juni 1848. Ferdinand m. p. Wessenberg lu. r>. Doblhois m- p. AJlet!» Der Minister deö Innern hat am 16. d. das nachstehende allerhöchste Kabinetsschreiben von Sr. Majestät erhalten: Lieber Freiherr v. PillerSdorff! „Nachdem Ihnen die Verhältnisse bekannt sind, welche bis jetzt die Bildung eines nenen Ministeriums verhinderten, so muß Ich Ihnen zu bedenken geben, mit welchen Nachtheilen für das allgemeine Wohl es verbunden wäre, wenn Sie in diesem Augenblicke, ganz kurze Zeit vor der Eröffnung des Reichsta ges, die Leitung des Ministeriums durchaus zurücklegen woll ten. Ich darf wohl von Ihrer Vaterlandsliebe und von Ihrer Mir bewiesenen Hingebung für den konstitntionellen Thron mit Zuversicht erwarten, daß Sie Mir in diesem entscheiden den Augenblicke ihre ersprießlichen und eifrigen Dienste nicht entziehen werden, lind Ich fordere Sie daher ans, unter Ihrem Präsidio ein Ministerium znsaminenznsctzen, wie «sie es zur Erreichung, der Uns vorliegenden hochwichtigen Aufgabe ge» eignet erkennen.\" Innsbruck, am 12. Juni 1843. Ferdinand m. p.\nDer Minister hat in Folge dieser Aufforderung mit Hint ansetzung, aller andern Gefühle Sr. Majestät sogleich in Ehr furcht erwiedert, daß da, wo seine Vaterlandsliebe und seine Hingebung für den konstitutionellen Thron aufgerufen wird, er sich diesem Rufe nie entziehen werde, daß er sich aber die Bitte erlauben müsse, die definitive Erklärung, ob er Sr. Ma jestät ein Ministerium vorzuschlagen im Stande sey, bis zu Ihrer Zurückkunst verschieben, nnd an die Bedingungen knüpfen zn dürfen , daß er erstens die Bernhignng erhalte, ob das Vertrauen derVölker, bei welchen er das Organ der hoch herzigen Bestrebungen Sr. Majestät für ihr Wohl sevn soll, ihm in dieser Stellung entgegen kommt, daß er sich zweitens der Mitwirkung der aufgeklärten Männer versichern könne, welche ihn bei diesem schwierigen Unternehmen zn unterstützen berufen werden; daß er endlich mit Zuversicht und Vertrauen seine Kräfte der Befestigung und Eutwicklung der konstitn tionellen Freiheiten widmen könne, deren Gewährung eine so glyrrelche Epoche d?r RegmMg Hr. Majestät hezrichnst. >\nSe. k. k. Majestät haben mit allerhöchster Entschlitßung vom 1l. l. M. die Entscheidung des MinisterratheS, wodurch die Einsetzung eines verantwortlichen RegierungsratheS in Prag und die Erklärung, daß derselbe von den» Ministerrathe unabhängig sey, als ungesetzlich behoben wurde, aufrecht zu erhalten geruhet. Zugleich wurde auf Antrag der Minister eine Kommission aufgestellt, welche den Entwurf einer Or-ganisirnng der Verwaltungsbehörde in Böhmen zu bearbeiten und auf gesetzlichem Wege vorzulegen hat. Nachdem die erfreuliche Nachricht von der Einnahme Vi-eenza's angelangt ist, nnd die österreichische Waffenehre durch so viele ausgezeichnete Thaten sich wieder auf das glänzendste in ihrem alten Nuhme bewährt hat, so wurde vergegenwärtige Augenblick geeignet gefunden, die ersten Schritte zu einer dauerhaften Aussöhnung nnd friedlichen Ausgleichung mit der provisorischen Regierung Zu Mailand zu machen, unv mit derselben Unterhandlungen anzuknüpfen. Es war dieser Zeit-punkt nm so passender, da die gegenwärtige imponirende Stel lung unserer Armee es erlaubt, den Forderungen der Huma- ' nität Gehör zu geben, ohne dieFrücht? so großer Aufopferung und solchen Heldenmuthes Preis zu geben. Im gleichen Sinne ist Feldmarfchalt Nadctzky ermächtigt und aufgefordert wor den, um weiteres Blutvergießen zu vermeiden, inzwischen eine, wenn auch nur vorübergehende Waffenruhe zu bewirken.\nDas Ministerium des Innern erhält so eben (16.) 1V V-Uhr eine von der abgesendeten Hofkommission in Prag um 3 Uhr Morgens erpedirte telegraphische Depesche folgenden In haltes: Der Fürst Windischgrätz hat seineil Dienstposten niederzulegen sich entschlossen. Graf Menödorff übernimmt provisorisch das Kommando. Es läßt sich Ruhe erwarten. Die Kanonade ist eingestellt. Die Truppen werden in dem Maße, als Barrikaden abgeräumt werden, einrücken gemacht. DaSKriegsministeriiim bringt nachfolgenden, so eben erhal'-tenen Bericht des Felvinarschall-Lieutenant Fürsten Windisch grätz aus Prag vom 13. d. M. hiemit wörtlich zur allgemein neu Kenntniß : Die schon seit einigen Tagen hier bestandene Aufregung, welche alleVorsichtsmaßregeln nothwendig machte, ist heute dsU 12. d. Vormittags 1t) Uhr gan^ unerwartet in dem Momente, als die gutgesinnte Prager Bürgerschaft ihre Deputation an mich in der Stärke von 2W Menschen in das Generalkommando abschickte, um mich ihrer ganzen Ergeben heit und Aufopferung für die Erhaltung der Rnhe und Ord? nnng im Innern, der Stadt zu versichern, in Thätlichkeiten übergegangen, als diese Deputirten das Generalkommando verließen, bei welcher Gelegenheit dieselben von der sich in der Zwischenzeit auf dem Noßmarkte versammelten Uebelge« sinnten , bestehend ans einer großen Anzahl Studenten aller Fakultäten, der hier bestehenden National«Gardeabtheilung Swornost nnd einer großen Anzahl erwerbsloser Arbeiter ver folgt und auf selbe geschossen wurde. In Folge dieses betrü benden Ereigni^eS wurde die hiesige Garnison allarmirt, und sämmtliche Truppen nahinen die ihnen schon im Voraus an gewiesenen Allarmplätze ein, und größere Abtheilungen wur den an die am meisten bedrohten Punkte, nämlich zu dem Karolineum und dem Mussnmgebäude, entsendet, wovon er steres von der Studenten-Legion, letzteres aber von der Swor nost mit einem heftigen Gewehrfeuer vertheidigt wurde; deur lebhaften Angriffe der Truppen gelang eS jedoch diese beiden Etablissements in kurzer Zeit zn erstürmen nnd es entspann sich sofort ein lebhaftes Gassengefecht und eö wurde in der Zeltnergasse nnd in der Nähe des Generalkommandos, so wie auf dein sogenannten Graben aus vielen Fenstern gefeuert. Während dieses Gefechtes wurden in allen Straßen der Stadt nnd auf der steinernen Brücke mit der größten Schnelligkeit Barrikaden errichtet, wodnrch die Kommuuikatiou zwischen der Altstadt nnd Kleinseite unterbrochen wurde; jedoch gelang es der Gruppe, alle zur Brücke führenden Barrikaden in den Gassen und auch a»f der Brücke zn beseitigen lind so wurde die Kommunikation zwischen der Altstadt und Kleinscit- wie der eröffnet nnd bis jetzt frei gehalten, nichts desto weniger-wurde ununterbrochen in den Gassen nnd aus den Hänse\"» geschossen, welches bis gegen 9 Uhr Abends anhielt und dann «erstnmwtt. Verlust an ZMen „np Vlr'vundktstt lapl"}