{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820875/530205b76d9a0ce5b30cfadebd7854ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mcr Älemv\nSamstag, den ««. Februar\nÄ8^8.\nrlcdigUMgeil.\nszss^ Kundmachung, ^ betreffend die Besetzung einer Officialenstelle mit dem jährli che« «ehalte von 500 fl. bey der k. k. Oberpostverwaltung in Laidach. Bey der Oberpostverwaltung in Laibach ist eine Officialen stelle mit dem Gehalte jährlicher seo fl. CM., und für den Hall als hierdurch eine Accessistenstelle nnt 550 fl. oder 300 fl. LV. Sehalt in der Pttvin» Jllyrien in Erledigung kommen sott-, -ine derley Stelle, ». Z alle gegen Erlag der Caution im Betrage der Besoldung zu besetzen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweism»? der Studien, der Kenntnisse von derPost-manipulation und der Sprachen, im Wege der vorgesetzten Behörde bis IS. Mär, 1848 bey der k. t. Oberpvstverwal tung in Laibach ein,ubringen und darin ,u bemerken, ob und «it welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwä gert sind. . » »va der k. t. obersten Hofpostverwaltung. Wien den 15. Februar 5848. Concurs-Kundmachung. ^i^> Bey dem k. k. Tabak- und Stä«pel-Magazine in Brünn ist die Stelle des ersten Officianten mit dem Jahresgehalte von 400 fl. EM. in Erledigung gekommen. Zur Besetzung dieses Dienstpostens wird der Concurs bis 24. MS» z 1848 eröffnet. < Diejenigen, welche sich um diesen Dlenstposten oder um die ,we»te provisorische Tabak- und Stämpel-Magazins-Offici-antenstelle mit der Jahresbesoldung von 400 fl. CM., oder u« die allenfalls offen «erdende definitive Tabak- u. Stam-pel«Maga»ins-Amt«schreiberstelle mit dem 2ahresgehalte von 2SV fl. CM. bewerben «ollen, haben ihre mit den erforder liche« Nachweisungen über die erworbenen Manipulations und Rechnungskenntnisse und über ihre bisherige Verwen dung belegten Gesuche, in welchen auch anzugeben ist, ob und in welchem Grade der Bittsteller mit einem Beamten des k. k Tabak- i»nd Stämpel-Magazins oder der k. k. Ca mera!-Bezirks-Verwaltung in Brünn verwandt oder ver schwägert ist, im vorgeschriebenen Dienstwege bey der letzt genannten Behörde einzubringen. Von der k. k Mährisch-Gchlesischen Cameral-Gefallen-Ber-waltung. Brünn am 15. Feruar 1848. lzgo^ Concurs-Ausschreibung. ^ Bey dem k. k. Forstamte Friedburg, im Znnkreise, ist die\nStelle des Forstmeisters erledigt, mit welcher der Gehalt von 900 fl., 18 Metzen Korn, 12 Klafter harter, und L Klft. weicher 26\" Scheiter, 30 fl.Kanzleypauschale, 125 fl. Pferd pauschale, 6 Klafter weicher 26\" Scheiter, endlich der Ge nuß eines Naturalquartiers und 4 Zoch Grundstücken ver bunden ist, und zu deren Besetzung hiermit der Concurs bis 10. April l. I. ausgeschrieben wird. Die Bewerber um diese Stelle haben in ihren eigenhändig geschriebenen im Wege ihrer vorgesetzten Behörde an die k.k. Cameral-Bezirks-Verwattung Ried zu leitenden Gesuchen «hr Alter, die erworbenen theoretischen und practischen Kennt nisse im gesammten Forst-, Zagd- und Trifftwesen, im Rechnungs- und Eonceptsgeschäfte, endlich die bisherige Verwendung in oder außer dem Staatsdienste documentirt nachzuweisen, und zugleich anzugeben, ob und wie weit sie mit einem Beamten der Forstämter Salzburg, Friedburg, Hochburg, und Spital, dann der k. k. Cameral - BezirkS-Verwaltungen Ried, Wels und Salzburg verwandt oder verschwägert seyen. Von der k. k. Cameral-Gefällen-Verwaltung fürOesterreich ob und unter der Cnns und Salzburg. Wien am 19. Februar 1848. ^4114^ Kundmachung. si) Erledigte Amts-und Manipulativns-Practikanten-Plätze. Bey der k. k. Tabak-Fabriken - Direktion sind 2 Amts und 2 Manipulations.Practikanten-Plätze zu besetzen, mit deren letzteren der Bezug eines Adjutums verbunden ist. Die Bewerber um Amts - Practikanten - Plätze haben die mit gutem Erfolge zurückgelegten philosophischen Studien, daS vollendete I8te Lebensjahr, und die Fähigkeit sich wäh rend der unentgeltlichen Praxis aus Eigenem erhalten ,u können, dagegen die Bewerber um Manipulations - Practi-kanten-Plätze nebst dem zurückgelegten 18ten Lebensjahr die »it entsprechendem Erfolge zurückgelegten sämmtlichen Stu dienfächer der tetnischen Abtheilung des hiesigen polytechni schen Institutes oder einer andern inländischen t«chnischen Lehranstalt durch Zeugnisse nachzuweisen. Die Gesuche sind bis 11. März l. I. bey der k. k. Za-bak-Fabriken-Direction hier zu überreichen. Von der k. k. Tabak-Fabriken - Direction. Wien am 22. Februar 1843. ^382^ Erledigte LottoamtS-Officialen- oder si^ Assistentenstelle. Bey dem k. k. Lotto-Gefälle ist eine Officialsstelle mit der\njährl. Besoldung von 500 fl. und dem Ansprüche auf die Vorrückung in die höher« Besoldungsstufen von 600 und 700 fl. C. M., und im Falle der Besetzung dieser Stelle durch einen Lotto-Affist««ten eine Assistentenstelle mit der Besoldung jährl. Zoo fl. und dem Ansprüche auf die Vor rückung in die höhern Besoldungsstufen von 350 fl. und 400 fl. C.M. zu besetzen. Die Bewerber um einen dieser Dienstposten haben ihre Gesuche im vorgeschriebenen Wege bey der k. k. Lotto-Direction längstens bis 20. März 1848 zu überreichen. Don der k. k. Lotto-Gefälls-Direction. Wien den 1. Februar 1848. ^288^ Concurs-Kundmachung. si^ Zn dem Bereiche der k. k. Mähr.Sch lesischen Cameral-Gefäl-len-Nerwaltung, und zwar bey den k. k. Verzehrungssteuer-Linienämtern der Provinzial-Hauptstadt Brünn ist eine Con-trolor -Stelle mit dem Jahresgehalte von 600 fl. CM., und dem Quartiergelde von 80 fl., und der Verpflichtung zur Leistung einer Caution im Gehaltsbetrage in Erledigung ge kommen. Aur Besetzung dieser, oder einer dadurch in Erledigung kom menden Einnehmers-Stelle mit 4S0 st., Controlors - Stelle mit400 fl., und Amtsschreiber-Stelle mit dem jährlichen Ge halte von300fl. oder 250 fl., sämmtlich mit dem systemisirten Quartiergelde und mit der Verbindlichkeit zum Erläge einer Caution im Gehaltsbetrage verknüpft, wird der Concurs bis zum 24 März 1848 eröffnet. Diejenigen, welche sich um eine von diesen Dienststellen be werben «ollen, hab.'N ihre mit den Beweisen über die zu rückgelegten Studien, über die Kenntnisse in den Gefälls und Verrechnungs - Vorschriften, so wie auch in der Mani pulation» über ihre Dienstleistung, über die Kenntniß bey der Landessvrachen, und über die tadellose Moralität, dann über die Fähigkeit zur Leistung der vorgeschriebenen Caution belegten Gesuche innerhalb der oben erwähnten Frist bey der k. k. Cameral - Bezirks - Verwaltung zu Brünn einzubringen, und in diesen Gesuchen zugleich anzuführen, ob, und in wel chem Grade sie mit einem oder dem andern Beamten des gedachten Amtes oder der Bezirks.Verwaltung verwandt oder verschwägert sind. Brünn am 11. Februar 1848. Concurs - Ausschreibung ^ vom Böhmischen k. k. Landesgubernium zur Besetzung der Stelle eine Lehrerinn der 2ten Classe an der Prager Mädchenhauptschule. An der mit der k. k Musterhauptschule vereinten Mäd chenhauptschule zu Prag ist durch das Ableben des Franz\nCyterak die Lehrerstelle für die 2te Classe, welche dermahl mit Rücksicht auf die a. h. Entschließung vom 26. Februar 184? mit einem weiblichen Lehr-Jndividuum zu besetzen ist, in Erledigung gelangt. Zur Wiederbesetzung dieser Stelle, mit welcher ein Ge halt von 300 fl. CM. aus dem Normalschulfonde verbun den ist, wird der Concurs mit dem Beyfügen ausgeschrie ben, daß mit den sich anmeldenden Candidatinnen am I8ten May 1848 an der Prager Musterhauptschule eine schriftliche und mündliche Concurs - Prüfung abgehalten «erden wird, und daß sich dieselben längstens 2 Tage vor Ablauf dieser Frist wegen Bestimmung der Stunde und des Ortes der ab zuhaltenden Concurs-Prüfung bey der k Schulenoberauf-sicht geziemend zu melden haben. Diejenigen, welche diese Stelle zu erhalten wünschen, ha ben ihre eigenhändig geschriebenen an das Böhmische k. k. Landesgubernium gerichteten Gesuche innerhalb der Con-cursfrist bey dem Prager fürsterzbischöflichen Consistorium einzureichen, und selbe nebst dem Ausweise über den genos senen pädagogische« Unterricht, und über ihre Befähigung in den für Mädchenschulen vorgeschriebenen Lehrgegenstan-den gründlichen Unterricht ertheilen zu können, auch noch mit dem Taufscheine, dem Sittenzeugnisse, dann der Bestä tigung über die Kenntniß der Böhmischen Sprache, so wie auch mit den Ausweisen über die bey Schulen schon geleiste ten Dienste zu belegen, und hierin zugleich anzugeben, ob sie mit dem Director der Musterhauptschule verwandt oder verschwägert sind. Zur besondern Empfehlung der Candidatinnen wird es die nen. wenn dieselben sich über die bey dieser Mädchenhaupt« schule nothwendigen Kenntnisse in der Geographie, Natur lehre und Naturgeschichte auszuweisen vermögen, oder wenn sie Zeugnisse beybringen können, daß sie im Zeichnen oder in einer fremden Sprache bewandert sind. Prag am 28. Januar 1848. Felix Reiser, k. k. Gubernial - Secretär. j2820^j Glasergewerbe zu verleihen. ^ Vom Magistrate der k. k. l. f. Städte Krems und Stein wird hiermit bekannt gemacht, daß die Creirung eines drit ten Glasergewerbes für die l. f. Stadt Krems als wün-schenswerth befunden worden sey. Es werden daher alle Zene, welche sich um dieses Gewerbe bewerben wollen, auf gefordert , ihre gehörig belegten Gesuche längstens bis zum 1. April d.Z. bey diesem Magistrate zu überreichen. Krems am 4. Februar 1848.\nNNdMOchNNgeN.\npzs—25SäZ Kundmachung. ^ Die t. k. allgemeine Hofkammer hat am 24. November 1847 die nachstehenden ausschließenden Privilegien nach den Bestimmungen des Allerhöchsten Patentes vom 31. März 1852 zu verleihen befunden: 1. »em Benjamin Smith, Silberfchmied in London, durch Carl F. Loosey, Ingenieur in Wien, Landstraße Nr. 491, für fünf Jahre, auf die »Verbesserungen im Schmelzen von Kupfer und andern Erzen.« 2. De« Robert Whitehead, Ingenieur aus Manchester, in Mailand, für zwei Zahre, auf die »Verbesserung in der Csnstruction der mechanischen Vorrichtung zum Abhaspeln der Seide (6!»n«te mecsnicke).« 2. Dem Philipp Maria Hornung , Jacob Kesberg, Me chaniker, und Markus Schmelkes, Buchbindermeister in Prag Nr. 904/1, für zwei Jahre, auf die »Erfindung, Pa pier und andere Stoffe mittelst einer eigenen Schnell-Linir-maschine und der dazu gehörigen Hilfsmittel leicht, billig und rein und gleichzeitig in verschiedenen Farben auf das Schnellste zu liniren.« 4. Dem Felix Heidner, Privatier, in Wien, Mieden Nr. 742, für Ein Jahr, auf die »Erfindung in der Berei tung einer neuen Schuhwichse, welche dem Schuhleder eine längere Dauer und einen größeren Glanz verleihe, nie aus trockne, und nach Jahren in der Hand gedrückt, den Fett stoff wieder abtropfe.« 5. Dem Mathias Baecker, Steindrucker in Wien, Leo-poldstadt Nr. 715, für Ein Jahr, auf die »Erfindung der lithographischen Stoffdruckerei, deren Vortheile darin beste hen, daß 1) jede feine Zeichnung auf Stein lithographirt, und dann auf jeden beliebigen Stoff echtfärbig abgedruckt werden könne; 2) der Stoff durch die Farbe keinen Scha den leide; 2) die feinsten Schattirungen viel reiner, schöner und billiger als durch die auch noch so künstlich verfertigten Holzmodel hervorgebracht werden können; 4) b,i der Schnel ligkeit der Abdrücke eine große Reinheit und gefällige Schat-tirung derselben erzielt werde.« L. Dem Wilhelm Bachmann, bürgert. Pianoforte-Fabri-kant, in Wien, Leopoldstadt Nr. 499, für zwei Zahre, auf die »Erfindung einer Clavier-Mechanik, »RepetitionS - Me chanik genannt«, welche an sich sehr einfach den Vortheil gewähre, daß dieselbe selbst, wenn der Spieler die Taste ganz tief hält und mehrmahl nacheinander anschlagt, seh^ gut repetire, okne zu versagen; daß in der Construction derselben keine Feder angewendet werde, wodurch die häu figen Reparaturen, ferner Geräusch und Klappern beseitigt werden; daß endlich jeder Spieler selbst sich die Spielart leichter oder schwerer einzurichten im Stande sei.« 7. Dem Michael Haas und Comp., in Wien, Gumpen-dorf Nr. 192, für Ein Jahr, auf die »Erfindung einer me chanisch-beweglichen Waaren-Spann-Maschine ohne Nadeln, wodurch an Localität, Arbeitern und Zeit gewonnen werde, die Waaren durch Vermeidung der für dieselben nachtheili gen Ingredienzien die ausländischen Fabrikate übertreffen, und auch am Lager ihre Weiße und ihre Farben vollkom men behalten.« 8. Dem Jgnaz Zapf, bürgert. Sattelmacher, in Wien Leopoldstadt Nr. 579, für Ein Jahr, auf die »Verbesse rung an den Sätteln, mittelst Anwendung der Gutta Percha um daS bei dem Gebrauche derselben bisher vorkommende Eindringen des Pferde-SchweißeS an dem beschlagenen Sat-telbayme und daS Rosten desselben gänzlich zu beseitigen, wodurch diese verbesserten Sattel an Dauerhaftigkeit die bis herigen übertreffen.« Die Geheimhaltung der Privilegien-Beschreibung ist v on Allen angesucht worden. p74^ Kundmachung, ^ über die der Poststation zu Aussee bey Beförderung von Extr^WtK Zufolge neuerlicher Erhebungen über die Terrainverhält-niffe »wischen Zschl.in Oberösterreich und Aussee inStMer-«ark, dann der Station Auffee und der Station in Steyermark, ist der Station Auffee in der RichtWWiiach Zschl bey jede« Extfap ostritte, vom 1. Februar 1848 eine Bergvorhwnn von 2 Pferden mit Aufrechnung von 2/4 Po sten mWMder Richtung nach Mitterndorf bey einer Be spannung von 2 und 5 Pferden ein Pferd, bey mehrspänni-gen Ritten aber 2 Pferde als Bergvorspann bewilliget worden. Dieß wird hiermit zur öffentlichen Kenntniß gebracht. Bon der k. k. obersten Hofpost-Verwaltung. Wie» am 28. December 1847. ^ZS2S) Curatel-Verhängung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Ed ict bekannt gemacht, daß der Nr» 1L6am Thury wohnhafte Franz Früh, privatisirend und großjähriger Sohn deS am 24. Julius 1847 verstor benen herrschaftlichen CassierS Joseph Früh, wegen gericht lich erhobenen leichtffnnigen Vsrmög enSgebahrung unter Curatel gesetzt, und für selben Herr Anton Fran, Hack,k.k. Amtsbl. 1848. t.Band. Nr. 57.\nAerarial-PorzellanfäbrikSbeamter, Rr. 137 in der Rossau «ohnhaft, als Csrator bestellt worden sey. Wien aM loten Februar 1846» ^2805*^ Kundmachung. ^ Von dem k. k. Nied. Oest. Landrechte wird über Auftrag des hochlöblichen k. k. Nied. Oesterreichischen Appellations gerichtes ää. 14. Februar 1848, Zahl 2279, Ldr. Zhl.2902, «achstehende« Edict bekannt gegeben. Wien am 18. Februar 1848. Nachdem Graf Ludwig von Festetics sich einem freywilli gen Sequester unterworfen, während dessen Dauer aber dem Rechte seine Güter zu verwalten, Verträge mit Andern ab zuschließen, und Gelder aufzunehmen, entsagt, und seinen Bruder Grafen Georg von Festetics, k.k. Major bey demJn-fanterie-Regimente Baron Piret, zum 8e«zuestri - Lurstoi-erwählt hat, so wird dieses zu dem Ende hiermit zur allge meinen Kenntniß und Warnung gebracht, damit alle Jene, welche an obbenannten Grafen Ludwig von Festetics For derungen zu stellen, oder mit demselben in der Folge rechts gültige Verträge eingehen wollten, sich dießfalls künftig an den obgedachten zu wenden wissen. ^394^ Uebersicht ^ der in der Woche vom 7. bis 12. Februar 1848 in Wien und in den nachbenannten Ortschaften Nieder-Oester-reichs bestandenen Mittelpreise der vier Haupt - Körner gattungen.\nschen Institute «erden den 10. März d. I., Abends O Uhr ihren Anfang nehmen. Von der Direktion des k. k. polvtechn. Institutes. Wien am 16. Februar 1848.\n^2906^ Personsbeschreibung si^j des am 21. d. M Nachmittags um 2 Uhr unterhalb der Aerarial-Brücke aus dem Kaiserwasser gezogenen 1 bis 2 Stunden im Wasser gelegenen unbekannten Mannes. Derselbe war 55 bis 60 Zahre alt, von mittelgroßer Sta tur, gut genährt, hatte ein länglichtes Gesicht, blaßgelbe Gesichtsfarbe, glatte Stirne, graue spärliche KopHaare, braune Augen, schwarze Augenbraunen, spitzige Nase, großen Mund, breites Kinn, schwarzen Schnurbart, die obern und unteren Backenzähne, dann die unteren Eckzähne abgängig, an der inneren Seite des rechten Unterschenkels aber eine Narbe Er trug einen blauen Tüffelrock mit weiß und schwarzquadrillirtem Wollwtter und Sammtkragen, einen braunen Gehrock mit Croisee gefuttert und Sammtkragen, eine roth grün und blau quadrillirte Moldonweste, 1 weißen gestrickten Hosenträger, 1 flanellene Unterziehhose und eine derley feine leinene, nach ungarischer Art, 1 Barchentjanker, 1\nfeinet Lemwandhemd mit <». 2 roth gemäM, 1 Paa-blaue baumwollene Strümpfe. 1 Paar schafwollene So cken, 1 blaue Struckhose, kalblederne Stiefel, 1 schwärzen Seidenhut Mit der Adresse: K. Vereelloae-, 1 orange gelbes Sacktuch, 1 Paar braune baumwollene Hand schuhe, 1 schwarz atlassene Cravate. An Präffosen hatte er bey sich: 1 Busennadel mit einem in Silber gefaßten große« Amethyste 4 kleinen Rauten und t kleinen S«aragd; 1 goldenen Siegelring mit den Buchstaben <». L. , 1 Ehe ring von Nr. 3 Gold und dem Nahmen Zeck odekBeck und im rechten Ohre einen kleinen Ring mit einem Saphir : au-> ßerdem 44 kr. CM., 11 kr. WW. und um den Hals an ei ner weißen Wollschnur einen ovalen silbernen Pfennig vorne mit einem stehenden Marienbilde und der Unterschrift »Ma ria ohne Mackel bitt für uns, die wir zu dir unsere Auflücht nehmen«: rückwärts mit einem Kreuze mit darunter stehen dem lateinischen »I. und zwey Herzen von Sternen im Halb kreise umkränzt. . ^ . Allenfällige Auskünfte über die Identität dieses Unglückli chen wollen gefälligst hierher mitgetheilt werden. Commissariat Brigittenau und Zwischenbrücken am 25sten Februar 1848.\nAn einzelnen Markttagen\nMittelpreise eines Ni. Oest. Metzen in Wiener Währüng\nWeizen l Korn Gerste j Hafer r 0 sch en\nAu Wien am 8. Februar 1848 am 12. Februar 1848 Zu Stockerau U. M. B. am 7. Februar 1848 Zu Gr. Enzersdorf U. M. B> am 9. Februar 1848 Zu Fischamend U. W. W. am 10. Februar 1848\n228 226 225\n— 112 > 173 126 i — 109 159 105\n87 90 74 80 75\nFerner im Durchschnitte der ganzen Woche von den Woch-marktstagen auf dem Lande:\n5 L\nNahme der Wochenmarkts-Ortschaft.\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nWeizen Korn «Gerste Hafer\nGroschen\nN\nWiener-Neustadt.\n221\n165\n123\n79\nBaden \n—\n—\n80\nN\nMödling \n—\n—\n— -\n82\ns\nBrück a.d.Leytha.\n—\n148\n—\n75\nSchwechat ....\n—\n—\n77\n«\nFischamend ....\n—\n159\n105\n7S\nK\nSt. Pölten....\n239\n185\n117\n83\nN\nWaidhofen ....\n279\n225\n144\n82\nQ\nMelk \n248\n196\n86\nScheibbs \n264\n216\n138\n85\nN\nTraismauer....\n172\n110\n75\nKorneuburg .. .\n—\n167\n—\n74\nGroßenzersdorf .\n2Z6\n—\n109\n80\nN s\nAistersdorf....\n218\n164\n128\n78\nLeopoldau ....\n255\n170\n120\n77\nLaa .......\n211\n163\n112\n67\nOberhollabrunn .\n215\n170\n—\n71\n»\nPulkau \n211\n167\n120\n71\nN\nStockerau ....\n227\n173\n126\n74\nGroßweikersdorf.\n220\n167\n108\n69\nPoisdorf ....\n224\n167\n116\n72\nN\nKrems .....\n250\n168\n118\n74\nWaidhofen . . .\n258\n169\n138\n66\nK\nLangenlois . . .\n229\n175\n120\n74\nO\nZwettl \n250\n165\n130\n67\nHorn ......\n218\n173\n, —\n67\nN\nSchrems ....\n—\n176\n—\n69\nVon der k. k. Ni. Oest. Landesregierung.\nWien am 20. Februar 1848.\nWenzel Turba, k. k. Ni. Oest. Regierungs-Secretär.\n^385.4^ Kundmachung. Die Vorlesungen des Dr. Jgnaz Kaiser über National-Oekonomie und Gewerbs - Gesetzkunde am k. k. polytechni\nicitatisUeM.\nP8i9^ Licitations-Widerrusung. ^ j Von dem Magistrate der k. k. l. f. Städte Krems und Stein wird hiermit bekannt gemacht, daß es von der mit Edict vom 21sten Januar d. Z. kundgemachten executiven Fellbiethung der Aloys und Maria Steinberger'schen Rea litäten einstweilen sein Abkommen erhalten habe. Krems den 15. Februar 1848. ^2511*^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 29. Februar, dann nöthi gen Falls den 14. März und den 20. Mär» d. I., Früh um 10 Uhr, auf der Wieden Nr. 745, mehrere Einrichtungs stücke, dann Mannskleidung und Wäsche, endlich Küchen geschirr , im Schätzungswerthe von 3l9 fl. 69 kr. C. M., versteiLerungsweise gegen bare Bezahlung «erden hindan^ gegeben «erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbe-trag verkauft «erden könnten, selbe bey dem dritten Ter mine auch unter der Schätzung dem Meistbiethenden über lassen »erden würden. Wien den S. Februar 184S. j>925^ Executive Feilbiethung si^j eines Satzes pr. 7Ä1S fl. 8 kr. C. M. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Es sey zur Vornahmej der in der Rechtssache des Jgnaz Vorwahlner, wider Anna Frei, wegen schuldiger 1900 fl. C. M. sammt Nebengebühren bewilligten executi-ven Feilbiethung des auf dem hierher dienstbaren Hause Nr. 227 am Schottenfelde, für Anna Frei haftenden und von Jacob Kampi als Schuldner, und Anton Amon als Bürgen und Zahler zu fordern habenden Hauskaufschillings-restes von 7519 fl. 8 kr. CM., über den fruchtlos verstriche nen zweyten Termine der 3. März 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß dieser Satz, Falls er bey dieser dritten Feilbiethung nicht wenigstens um den Schätzungswert verkauft werden könnte, auch unter der Schätzung veräußert werden würde. Kauflustige haben an dem obbestimmten Tage, um 12 Uhr Mittags in hierortiger Amtskanzley, Stadt Nr. 136 zu erschei nen. Wien am 18 Februar 1848. ^2943^ Licitation. Bauherstellungen. si^ Von der k. k. Familien-Herrschaft Orth V. u. M. B. wird hiermit bekannt gemacht: daß in Folge höherer Wei sung nachstehende, von dem Bauunternehmer Michael Beer zu Großenzersdorf, bey der am 8. August 1846 zu Fran zensdorf abgehaltenen Licitation erstandenen, jedoch auf die wiederholten Aufforderungen, noch nicht vollzogenen Re-staurations-BZuführungen bey der Pfarrkirche zu Franzens dorf an den Miniestbiethenden im Wege der öffentlichen Versteigerung am 27. April 1848 Vormittags um 9 Uhr überlassen werden: Maurer-Arbeiten sammt Mat riale und Fuhrlöhnungen nach d m Ueberschlaqe zu CM. ..... 770 fl. 31 kr. Zimmermanns-Arbeiten sammt Ueberschlage 155 fl. 5l kr.\nZusammen CM. . 926 fl. 22 kr. Baumeister, welche diese Bauführungen zu übernehmen wünschen, wollen am 27. April 1848 Vormittags am 9 Uhr, zu Franzensdorf, in dem Hause, des OttSrichters sich cinfinden, wo an diesem Tage die Pläne und Üeb»rschläge\ndann L citations-Bedingnisse, früher aber in der Amtskanz-ley der k. k. Familien-Herrschaft O lh eingesehen »erden können. Orth a« 31. Januar 1848. ^28541 Wirthshaus-Bestand. ^ Zur Verpachtung des der Marktgemeinde Hohenruppers-dorf gehörigen Wirthshauses C Nr. 200 hier, für die Periode vom 1. May 1848 bis Ende April 1851 wird am 20. März 1848, Vormittags 10 Uhr, auf dem hierortigen Rathhause Licita tion abgehalten, wozu die Pachtlustigen hiermit eingeladen werden. Die Pachtungsbedingnisse können zu den gewöhn lichen Amtsstunden in der dießmagistrat. Amtskanzlev einge sehen werden, und wird zugleich bemerkt» daß jeder Licttant vor der Licitation ein Badium von 50 fl. CM. bar oder in Staats-papieren zu erlegen hat, welches den Ädrigen Licitanten nach der Licitation zurückerfolgt wird, von dem SrAeher aber auf 100 fl. C. M. erhöht werden muß, und als Caution liegen bleibt. Von dem Magistrate zu Hohenruppersdorf U. M. B. am 20. Februar 1848. ^2946^ Lieitations-Kundmachung, ^ über Straßen - Bespritzung. Es wird hiermit bekannt gemacht, daß die Straßenbespri-tzung in den beyden Abtheilungen der Alservvrstadt, für die Zeit vom IS. April bis 15. October 1848, im Zicitationswege den 2 März d. I., Nachmittags um 3 Uhr, dem Mindest fordernden überlassen wird. ^ . Erstehungslustige haben daher an diesem Tage, Nachmit tags um 3 Uhr, in dem Gemeindehause Nr. 46 in der Alser vvrstadt, wo auch innerhalb der Amtsstunden die Licitations-Bedingnisse eingesehen werden können, zu erscheinen, und sich mit einer löpercent. Caution zu versehen. Vom Grundgericht Alservvrstadt in Wien den 24sten Fe bruar 1848- * p960^ Licitation. ^ Effecten und Seidenstoffe. Auf Verordnung des lödl. Civilgerichtes der k. k. Haupt-und Residenzstadt Wien, «erden Donnerstag den 2. März 1848, in der Stadt Nr. 912, verschiedene Verlassen chafts-Effecten, als : Leibskleidung und Leibwäsche, Haus«äsche und Zimmereinrichtung, dann einige Gold- und Silberge-genstänte, ferners nach Beendigung dieser Verlassenschafts-Feilbiethung, aus der Franz Renhard'schen Concursmasse verschiedene Seidenstoffe und Gewölbs - Einrichtung gegen gleich bare Bezahlung in C. M. feilgebothen werden. Die Kauflustigen haben am obbenannten Tage, Früh S Uhr, m dem angegebenen Orte zu erscheinen. Wien am 24. Februar 1848. s2704^ Verkauf, Haus Nr. 1? zu Rodaun. Von dem Justizamte der Herrschaft Rodaun wird anmit bekannt gemacht: Ls seye die erecutive Feilbiethung des Hau ses Nr. 19 zu Rodaun, sammt Zugehör, geschätzt auf 1800 fl. bewilliget, und die Licttations-Termine auf den 28. Februar, 28. Mär, und 28. April 1848, jedesmahl Vormittags 9 Uhr, auf der Rodauner Amtskanzley mit dem Anhange bestimmt worden, daß diese Realität bey den zwey ersten Feilbiethungs-Terminen nicht unter der Schätzung, bey dem dritten Ter mine aber auch unter derselben hindangegeben werden wird. Herrschaft Rodaun am 28. Januar 1848«"}