{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864336/bcde0466b7765daada2699d159aa092f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "hochsteigenhändigen Unterschrift gegeben zu Cassel am 7ren März 1848. Friedrich Wilhelm. Vt. Dörnberg.\" Frankfurt, 3. Marz. (N. C.) Soeben hört man, daß in'Cassel eine zweite-Proclamation des Kurfürsten Wheint, die vollkommen befriedigen soll. ?llle nahen Kur-Hessen sind bewaffnet und wollen auf den ersten Wink Hanau zu Hilfe eilen. Von Bockenheim entfernte sich heute kein Mann. Von Offenbach brachen die Turner in die Nahe Hanau's auf. — Hier ist'S ruhig , doch sind die Vorsichtsmaßregeln noch nicht aufgehoben. «achsen-Koburg-GMHa. (Al!g. Anz.) Gotha, 8. März. Hier ist gestern ^ unmittelbar nach Zurückkunfr des Herzogs von einer Reise nach England, folgende Be kanntmachung erschienen: „Wir E rnst, von Gottes Gnaden Herzog zu Sach sen - Coburg-Mnd Gytha ?c. , haben vernommen, weiche Wünsche inHWpKMff eine Veränderung der Verfassung des HerzogthumS Gotha von Seiten Unserer geliebten Unterthanen desselben, insbesondere der getreuen Bürger schaft Unserer Residenzstadt Gotha, neuerdings wieder-hohlt ausgesprochen worden sind. , „Daß diese Wünsche mit Unseren eigenen Ansichten übereinstimmen, haben \"Wir schon bei Eröffnung des' letzten Landtages > in eigener Rede angedeutet und Uns seitdem mit dieser wichdigen Mfgabe sorgsüm und viel fältig beschäftigt. Nachdem Wir uns nunmehr hierüber auch. mit. Unserem vielgeliebten Bruder in vollkommenes Einverständuiß gesetzt haben , so ertheilen Wir« hierdurch 5en..Staatsbürgern deS Herzogthums- Gorha gern die Zusscherung, daß ihnen durch eine zeitgemäße Repräsen-tativ-Verfqssung gleiche politische Rechte gewährt werden sollen, wie sie in dem Herzogthum Coburg vermahlen gesetzlich festgestellt sind, und haben bereits den Befehl Hegeben, hie hierzu erforderlichen Gesetze sofort zu bear beiten und Uns zur Vollziehung vorzulegen. Bei dem Er lasse dieser Gesetze werden Wir zugleich Unsere Verord nung über die Verantwortlichkeit der Staatsbeamten in Coburg wegen Verfassungs-Verletzung, vom 23. Decem ber 4646, auf daS Herzogthum Gotha erstrecken. Auch haben ALir wegen sofortiger Aufhebung der Censur die nö thige Verfügung getroffen. Gotha, am 7. März 1848. Ern st, Herzog zu Sachsen-Coburg-Gotha. D.Freiherr v. Stein. Heß. Pawel.\" Schon vor der Zurückkunft des Herzogs hatten sich die Burger in mehreren Versammlungen mir der Nothwen digkeit einer Aufhebung der alten Stände-Verfassung des Landes und der Einführung einer zeitgemäßen Repräsen-tativ-Verfässuvg beschäftigt, und eine hierauf bezügliche Eingabe -War von Hunderten von Bmgern unterschrieben worden. Sie ward nun heute von Abgeordneten auS der Bürgerschaft dem Herzoge mit herzlichem Danke für die bereits zuvorkommend ertheilten Zugeständnisse überreicht, und eS wurden ihm zugleich noch die im Nachfolgenden aufgeführten weiteren Bitten und Wünsche der Bürger Gotha'S vorgetragen. Der Herzog erwiederte, daß die Gewährung mehrerer dieser Bitten zwar nicht in seiner Macht allein- stche, daß er aber auf deren mögliche Er füllung nach Kräften Bedacht nehmen werde. Die Abge ordneten überbrachten den vor dem herzoglichen Palais versammelten Bürgern diese zusagende Antwort, die mit Freude aufgenommen wurde, und später erschien der Her zog noch selbst, um den Bürgern mündlich zu wiederhoh len , wie es ihm Freude machen werde, ihre Wünsche zu erfüllen. Ein Lebehoch dankte ihm. Am Abend ward fol gende Bekanntmachung deS herzoglichen StaatS-Ministe-riumS erlassen: „Nachdem eine Deputation der hiesigen Bürgerschaf Sr. Hoheit dem Herzog diejenigen Wünsche vorgetragen hat, welche von Seiten deS Publicums noch außer dem (durch die am heutigen Morgen veröffentlichte höchste Pro klamation bereits gewährten) Wunsche einer Repräsentativ-Vetfassung gehegt werden, so ist von Sr. Hoheit dem Heut worden, ,n Bezug auf zene Wunsche zu Vermeidung möglicher Mißverständnisse Folgendes als Ausdruck der höchsten Willensmeinung zur öffentlichen Kenntniß zu bringen: .Zu 1) „Antrag auf ein allgemeines Deutsches Parla ment.\" — Se. Hoheit der Herzog werden sofort Höchst-ihren Bundestags-Gesandten instruiren, diesen Wunsch bei der hohen Bundestags - Versammlung nach Kräften zu fördern. Au 2) „Allgemeine Volksbewaffnung unter Verminde-ruyg deS stehenden Heeres mit eigener Wahl der Führer.\" — Schr gern werden Se. Hoheit der Herzog zu einem Wehrsystem die Hand biethen, welches die Last der stehen den Heere den Bundesstäaten erleichtert und für die Si cherheit deS BundeS die nöthige Gewähr leistet, und wer den auch sofort hierüber mit den Bundesgliedern in Be-, rathung treten. Zu 3) „Mündlichkeit und Qeffentlichkeit des Gerichts verfahrens mit Schwurgericht.\" — Se. Hoheit der Herzog haben den Werth und die Vorzüge dieses Verfahrens be reits seit längerer Zeit erkannt, und werden nach Verneh mung deS hierauf gerichteten Wunsches keinen Anstand nehmen, die zur Einführung des ersteren in dem Herzog-thume Gotha nöthigen Vorbereitutzgs-Maßregeln anzu ordnen. Zu 4) „Allgemeine Preßfreiheit.\" — Durch das im nächsten Stücke deS Regierungsblattes zur Veröffentli chung im hiesigen Lande gelangende Gesetz Über diesen Ge genstand ist dem dießfallsigen Wunsche bereits die vollste Genüge geschehen. Zü >5) „Freie Bürger - Vereine und freies Petitions recht.\" — Se. Hoheit der Herzog finden die Bewilligung dieses Wunsches um so unbedenklicher, als schon nach der jetzt bestehenden Gesetzgebung der Bürger-Vereinigung und dem Petitionsrecht kein Hinderniß entgegenstehe, wie die Erfahrung der letzten Tage bestätigt hat. Zu 6) „Besetzung der höchsten Landesstellen mit das Vertrauen deS LandeS besitzenden Personen.\" -— Se. Ho heit der Herzog hegen die Ueberzeugung, daß für die zu den höchsten Landesstellen berufenen Beamten der Besitz deS Vertrauens von Seiten deS LandeS eine wesentliche Vor aussetzung zu erfolgreicher und gemeinnützer Thätigkeit bilde. Sollte einer oder der andere dieser Beamten dieses Ver trauen sich nicht erhalten, so werden Se. Hoheit einer dießfallsigen Wahrnehmung gewiß geeignete Rücksicht zu wenden. Zu 7) «Vereidigung deS Militärs und der Civil-Beamten auf die Verfassung.\" — Diese Vereidigung soll erfolgen, sobald das neue Grundgesetz der Landes-Verfas-sung zur Promulgation gelangt sein wird. Zu 8) „Feststellung der Verbindlichkeiten deS Kammer-vermögenS. — S. H. der Herzog fühlen eS in Ihrer laudeSväterlichen Pflicht begründet, in Bezug auf diesen Wunsch zu erklären, daß Höchstihre Kammer-Revenüen zur Bestreitung deS gesammten, mir der Staatsverwal tung verknüpften Aufwandes mir den zu diesem Zweck be stimmten Revenuen der Ober-Steuercasse in eine Casse vereinigt werden, und werden zu diesem Behufe mir den nach Maßgabe deS demnächst zu erlassenden neuen Ver-fassungsgesetzeS zusimmenzuberufenden Ständrn nähere Vereinbarung treffen. Zu 9) „Schutz der Innungen durch ein zeitgemäßes Gesetz.\" — Zur Bearbeitung eine? solchen Gesetzes soll nach höchster Entschließung demnächst eine besondere Com mission niedergesetzt werden, deren Mitglieder theils von der Staatsregierung aus den landesherrlichen Beamten zu ernennen, theils von den Innungen selbst frei zu wähl/n sind. Gotha, den 8. März 1848. H. S. Staatsministerium. Frhr. v. Stein.\" Hohenzollern Sigmaringen. (Schw. Merk.) Eine am 4. März in Sigmaringen StattgehabteBürger-Ver sammlung hat eine Adresse an den Fürsten gerichtet, worin,\naußer den bekannten Puncten/ Mch speciell für dieSigma-ringischen Lande Aufhebung der fögenavnten alten Abga ben, Ablösung des Jagdrechts, Revision \"des' Abgaben-Systems und Einfuhrung einer Einkvknmeiisteüer ver langt wurden. Der Fürst hat'Lämtvtbiche Puncte genehrrtigt. Homburg v. d. H./ ßen 7. ^Kärz. '(F. I.) Gestern schon ertheilte Se. hochfürstl. Durchlaucht der regieren de Landgraf auf die bereits erwähnte Petition eine will fährige Resolution, MOWktöMsen wir in unserem AmtS.-\nNational ist dem KriegVMmstee zur Disposition \"gestellt, um darin den Generalstab und ^ ein Bataillon der mobi len Nationälgarde zu caserniren. Tbu'lon soll ein KriegSrath zusammengesetzt werben, um 'gegen den CavkLmÄÄvbry Bailleul wegen des Untergangs der Ä»mp^^?rvette: I« Lavier eine Untersuchung einzuleiten. 1V) Der Minister des Innern richtet an die Regre-rnngs-Commission in den Provinzen ein Crrcular. rn wel-\nblätte'bereits die VerW^WMn, betreffend: ein GesetzÄber ^chem er ihnen allgemeine Grundsätze zur Nachachtung be»\nBesetzung der Stellen verzeichnet. Me^SreRen. voss denen ein Einfluß auf die bevorstehende WahchazidHtng HU er warten ist, sollen mit Mannern von neuen Aeen (avev Ävs Itvmmks <le la Veillv et pa» Nu besetzt werden. Bei den bloßen VerwMiMsstellen^sdlk^wart auf 'Wae^Dienste und GeschaftSkennrmß mehr als auf daS po-W^che Glaubensbekenntnis sehen. Man soll so wenig als möglich d»e Excesse der Freiheit beschränken oder unter drücken: nur wenn sie Personen berühren, soll man ihnen EujHalt thun. We Cömmissäre sollen sich eifrig um die Complettrrung der Nationalgarde, so wie um die Gründe der Arberternoth bekümmern. Ueberall sotten sie die Zer störung der Maschinen verhindern, und auf das System der Asivcration verweisen, was inn\"ächsterZttkunft Wun der thun werde! 11) Ein Decret pwvisorischer Regierung vom ' Y. März ermächtigt den Finanz-Minister, die Wälder, Forsten, Landgüter, Pachthöfe u. dgl. der früheren Ci vil-Liste zu verkaufen. Der Kaufpreis soll zu ^ in barem Gelde entrichtet werden , für die übrigen ^ wer den Scheine äilgeNommen, die auf nicht länger als ein Jahr vom Tage deS Ankaufes lauten dürfen, wo die Ordre deS Steuer-Einnehmers deS DistricteS gestellt sind, mir dem StaatSstämpel versehen werben, und unter der Ga rantie deS Staates negociirt werden können. DaS Pri-vat-Eigenthum der königlichen Familie (le Somaine 6it xrive), bleibt unter Sequester, bis die National-Ver-saMMlung darüber verfügt haben wird. 42) Ein weiteres Decret der provisorischen Regierung ertheilt dem Finanz-Minister die Ermächtigung, S t aat 6-Forsten bis zum Belaufe von 10V.VV0.V0V Fr. unter den , in dem vorigen Decrete enthaltenett Bedingungen zu verkaufen. 13) Eben sowird derFinanz-Minister ermächtigt, die Aronjuwelen, um einen, durch geschworene Schätz leute zu bestimmenden Preis hindanzkgeben , und alle in den Tuilerien, dem Schlosse von Neuilly und \"andern durch daS Gesetz vom Jahre 1832 der Civilliste zugewiesenen Lustschlössern vorfindlichen Barren und Metallplatten (mit Ausschluß von Kunstgegenständen) in Republikanische Mün zen ausprägen zu lassen. 14) Hr. Armand Marrast ist zum Maide von Pa ris ernannt Horden. 15) Hr. Pagner re hat den Posten eineS Direktors deS National-Disconto-Comptoirs angenommen, aber jede Besoldung abgelehnt. 16) Äein Erdbohre«, keine unterirdischeArbeit darf, ohne vorhergegangene Bewilligung deS Mparte-. ments-Präfecten, in einetn Umkreise von wenigstens tau send MetreS um die Quellen der Mineratwässer, deren Ausbeutung regelmäßig autorisirt worden ist, vorgenom men werden. Diese Bewilligung kann nur, nach abgegebener Mei nung deS Ingenieurs der Minen ünd deS inspicirenden ArzteS für die Mineralwässer ebtheilt werden. 17) In allen Fällen, wo daSHW den Personal-Ar r e st als Executions'mittelgeskattet^ soÄ die^eMaßregel, bis die National-Vel-sammlung über'den Perfonäl-Ärrest entschieden hat, aufhören, in Anwendung gebracht zu werden. 18) Die provisorische Regierung beschließt: Eine Com mission für die National-Vertheidigung, unter d«>, nr^visorislden Re gierung niederzusetzen. 19) Die an dem Anlehen vom 8. August 1847 noch rückständige Summe von 1V0.VV0.0VV Fr. soll unverzüg lich unter der Leitung deS Finanz-Ministers ausgegeben werden. — Dieses Anlehen wird „N'ational-Anlehen\" ge nannt. — Die Subscriptivnen bleiben einön Monath nach KündMachtckg des betreffenden DecretS eröffnet. — Die Subscribenten erhalten 6 percent. Renten, die auf be stimmte Nahmen oder auf den Ueberbringer lauten, kön nen in das große Schuldbuch des Staates eingetragen werden t und deren Dividenden vom 22. März 1848 zu lapfen beginnen. — Die Dotation des Tilgungsfonds wird nach dem Schlüsse der Subskription mit einer Sum me vermehrt werden, welche dem hundertsten Theile deS Nennwerthes der hinausgegebenen Renten gleichkomkit. 2V) Ueber die von den Sparkassen zu teistenden Aus zahlungen bestimmt ein Decret der provisorischen Negie rung: die Einlägen bis zum Betrage von 1VV fl., dann die Einlagen, die von Vereinen zur gegenseitig«» Unter stützimg, und jene, die erst Nach dem 24. Februar j. gemacht worden sind, werden in barem Gelde zurucköe-zahlt.— Die Rückzahlung der Einlagen von 101 bis 1VV0 fl. geschieht in der Art, daß 100 fl. in Barem, der Rest bis zum Betrage der Hälfte in Zpercentkgen, auf 4Monathe lautenden Schatzkammerscheinen, die an der Hälfte in CouponS von Zpercentigen, al pari angenom menen Renten ausbezahlt werden. — Von den Einlagen über werden 100 fl. in Barem, vom Neste die eine Hälfte in ZperceNtigen, auf 6 Monathe lautenden Schatzkam merscheinen, die andere Hälfte in CouponS von Zpercen-tigen, itl pari angeschlagenen Renten Zurückerstattet. Gerüchte laufen um, daß nach Briefen ailS Toulon die Prmzen von Joinville und Au Male in Algier die Republik proclamirt hätten und sich zur Disposition der provisorischeu Regierung stellten. Hr. Goudchanr hat den ihm angebothenen Posten älS Gouverneur der Bank von Frankreich ^gelehnt. Die Zahlung der Interessen der StaatSPäpiere hat be-tgonnen. Am ersten Tage wurden ausgezahlt: 3 Mill. 89Z.916 Fr. Der Turlerien-Garten wurde gestern sammt der langS der Seine hinlaufenden Terrasse, welche seit lange ge schlossen und bloß der k. Familie zugänglich war, dem Pabli-cum wieder geöffnet, welches sich sehr zahlreich eingefun den hatte. Von dem Volkshaufen, der den Pallast der Tuile-rien so lange besetzt gehalten hatte, haben etwa zwanzig junge Leute nach der Militärschule von Saumur geschickt zu werden gewünscht, und General CourtaiS beeilte sich, ihren Wunsch dem Kriegs-Minister persönlich zu über bringen. Der „Constitutionnel\" berichtet: „Der Anblick, wel chen Paris gestern (am Fastnachtstage) darboth, war, so zu sagen, ein ganz neuer. Eine große Anzahl von Spa ziergängern, Frauen nnd Kindern wandeltet: auf den Bou levards. Man bemerkte dort auch viele Equipagen und selbst einige Wagen mir MaSken. ES fehlte zu dem ge wöhnlichen Anblicke fast nichts, als der Aufzug mit dein gemästeten Ochsen. Auf dem Theatre francais trat vorge stern Dlle. Rachel wieder auf. Das HauS war sehr besetzt. Mmi sah viele Damen in den Logen. Dlle. Rachel er hielt, als tragische Schauspielerin und als Sängerin, den lebhaftesten Beifall. Nachdem sie unter dem Zu rufe des ganzen Saales den vierten Act der „Ho-razier\" gespielt hatte, sang sie die Marseillaise mit jener leidenschaftlichen Betonung und in* dem ernsten Style, welche ihr stets eigen sind. Die Ein nahme belief sich auf fast 4000 Frs. Im Theater der Nation (große Oper) wurde vorgestern „Robert der Teu fel\" gegeben. Der Saal war sehr gefüllt, und die Ein nahme überstieg 6000 Fr. Auch die anderen Theater fül len sich allmählig wieder. Im Theatre historique haben die beiden Abende von „Monte Christo\" wieder beinahe eben so viel eingetragen, wie vör der Februar-Revslittiön.\nPreßfrecheic, Amn'esti fu^P^itische Vergehen, die Auf hebung der priMegirteN^MMchtSstände, das Petitions-' recht und die ReHuttruM der privat,echtlichen Verhältnisse der Ifiaeliren im Amte Homburg. März.''PVerl/Z'.H.) Als „zuverlässige Nachricht\" wird mitgetheilt, daß die Berarhungen'^der-BundeS-Versammlung, in welcher Weise eine NatroVaÜ-' Repräsentation am Bundestage eingerichtet werden könne, am 8. Abends unter dem Vorsitze des Preuß. Bundes tagsgesandten begonnen haben und än^'9. fWgeAtzt jver den. DaS Franks. Journal bemerkt hierzu: „Es ist dieß die Frage, deren befriedigende Lösung erst den übrigen Reformen nicht nur die Spitze aufsetzt, sondern ihnen auch allein eine feste'Grundtage gibt. ^Aber damit bei der Wendung, welche die Dinge'stündlich in Frankreich neh men können, Deutschlands Ruhe im Innern und Sicher heit Nach Ailßen nicht gefähbvet werde, muß jene Frage auch möglichst rasch entschieden werden. Denn bie Ereig nisse drängen und die Hast der Völker, gegen alle Ereig nisse gewaffnet zu sein, drängt noch mehr. Sicht man aber, daß der Deutsche Bund endlich ernstlich daran denkt, den gemachten Forderungen der Zeit entgegen zu kommen, so wird die öffentliche Meinung auch denen ent gegenwirken , deren Ungeduld AlleS zu überstürzen droht.\" Großbritannien. London, 8. März. (B. Z. H.) Unterhaus. Die Debatte über Hrn. ChiSholm AnsteyS Motion zur Ab schaffung derjenigen Strafgesetze, welchen die Katholiken ihres Glaubens wegen noch gegenwärtig unterliegen, hat die ganze heutige UnterhauSsitzung gefüllt. Die Opposition der anglikanischen Partei gegen die von Herrn Anstey vor geschlagene Maßregel war eine sehr lebhafte, doch worden die hauptsächlichsten Dispositionen angenommen. London, 9» März. Die tumultuarischen Scenen von Montag haben sich gestern auf Trafalgar-Square wie derholt. Um zwei Uhr Nachmittags war eine Aufforderung der Polizeibehörde an die Bürger, sich zurückzuziehen und nöthigenfallS der ^Polizei Beistand zu leisten, auf dem Platze und in den henachbarten Straßen angeheftet worden. Die Constabler räumten hierauf halb durch Ueber-redung, halb mit Hilfe ihrer mit Blei beschlagenen' Stöcke den Platz. Die Anzahl der so in die verschiedenen Zu gänge zu Trafalgar - Sqüare zurückgetriebenen Menschen-mässe belief sich auf mehr alS 10.000 Personen. Von Zeit zu Zeit versuchte es ein chartistischer Redner, das Volk zu haranguiren; wurde aber sogleich von der Poli zei abgefaßt. Ungefähr vierzig Verhaftungen erfolgten während des^Abends und vierzehn Individuen, die durch die Polizeidiener — meist am Kopfe — verwundet worden waren, wurden Nach dem Spital von Charing - Cross ge bracht. Man befürchtete eine Demonstration gegen das Parlament. Es Wurden daher Mehrere Abtheilungen Con stabler an den Eingängen uNd im Innern deS Westmin sterpallasteS aufgestellt, die daselbst bis um zwei Uhr Morgens blieben. Nachmittags war der Minister des Innern benachrich tigt worden, daß die Chartisten beabsichtigten, sich an mehreren Puncten der Hauptstadt zu sammeln, und sich in Masse nach dem Ministerium des Innern zu begeben. Es wurde sofort än alle Polizei-Bureaux der Befehl er lassen , alle Aufläuft zu zerstreuen. Doch erwieS dieser Be, fehl sich als unnöthig, da die Chartisten es nicht gerathen Heute gegen Mittag durchzog ein auS ungefähr 100 In dividuen bestehender Haufen unter wirrem Geschrei die Straße am Strand; vor demselben her schritt ein junger Mensch, der einen Stock trüg, an dem eine Tafel mit der Inschrift: „Glorreiche Revolution\" befestigt war. Die Kaufleute, in Furcht gesetzt durch diese Bande, be gannen schon ihre Läden zu schließen, als eine Abtheilung Polizeidiener jene aaseinandertrieb. Einige wenig beun ruhigende Zusammenrottirungen hatten diesen Morgen an verschiedenen Puncten der Hauptstadt Statt, doch ist ge genwärtig AlleS wieder zur Ruhe und Ordnung zurück gekehrt. Nur zahlreiche Polizei-Patrouillen durchziehen die Hauptstraßen der Stadt. Der TimeS zu Folge wurde die Ruhe in GlaSgow noch am Montage wieder hergestellt, und ist vor DinStag den 7ten d. um halb 8 Uhr noch nicht wieder gestört wor den. Trotz deS Vertrauens auf die Truppen jedoch fürch tet man für die Nacht einen neNen ernstlichen AuSbruch.— Der Standard, der neuere Nachrichten alS die Morgen-blätter bringt, sagt zwar ebenfalls, daß die Ruhe wieder hergestellt sei, fügt jedoch hinzu, daß die Straßen noch immer gefüllt seien. Die Truppen waren, die neuerdings wieder eingezogenen Reserven ausgenommen, bis auf 1Z00 Mann verstärkt worden. Ein Mann von den Auf rührern wurde getvdtet und fünf verwuudet, wonach der Pöbel sich zerstreute. Aus Edinburgh den 7ten d. 10Uhr Abends heißt es: Die Hauptstadt ist in der Gewalt des Pöbels, der die Straßen durchzieht und Laternen und Menster zer schlügt. Der Lord Provost und die übrigen Mitglieder deS Magistrats sind beschäftigt, Special - ConstablerS zu vereidigen. Frankreich. Paris, Y.März. Der Moniteur enthält wieder fol gende Actenstücke: 1) Der Finanz-Minister hat ein Circular erlas sen , in welchem er alle Bürger beschwört, die Stniern für daS Jahr 1848 bereits jetzt ganz oder doch wenigstens halb zu bezahlen. (Man bezahlt nähmlich in Frankreich die Steueru in monathlichen Raten. ES hegt daher in dieser Bitte daS Gesuch um eine freiwillige Anleihe auf kurze Fristen von einem bis zu neun Monathen.) 2) Auf den Bericht der Commission für die Arbeiter hat die Regierung beschlossen, daß, um die Beziehungen der Dienst- und Arbeir-^eistenden mir den Arbeir-Suchen-den zu erleichtern, in jeder Mairie von Paris ein Ar-beitsna ch weis ungs-Bu reau errichtet werden soll. Man wird dort zwei Register auslegen: eines für die Ar beitsuchenden, und das andere für die Dienst- und Ar beitgeber. 3) Es soll auf der Basis der Institutionen der poly technischen Schule eine ahnliche gebildet werden zur Er ziehung vonVerwaltungs-Beamten. DieSchule wnd V e r-malrungs-Schule (eoole ü'a6inilli8tl'ution) heißen. 4) Um die Circulatiou der Wechsel zu erleichtern, ver fügt die Regierung, daß alle Wechsel, welche nicht auf gestämpeltem Papier geschrieben sind, die Stämpelstrafe nicht zu zahlen haben und das Papier einfach für die gewöhnliche Stämpel-Gebühr visiren lassen können. 5) Ein Decret, wodurch den Parteien das ihnen von der vorigen Regierung entzogene Recht wiedergegeben wird, alle gerichtlichen Anzeigen nach Belieben in irgend ein Journal einrücken zu lassen. 6) Die Wahl der Officiere der National garde von Paris und von der Bannmeile ist auf den 18. März ausgeschrieben. 7) Den Municipalitäten wird befohlen, sämmtliche neu eingeschriebenen Nationalgardisten neu zu uniformiren. Es wird in den bestehenden Bataillonen eine Sammlung veranstaltet, um die armen Neu-Einge-tretenen damit zu kleiden. Reicht sie nicht auS, so muß die Stadt daS Fehlende ersetzen. 8. Das ehemahlige Palais-Royal, jetzt Palais-\nKönig Ludwig hett gebracht apreren be-chulden auf in Frankreich\nDie Presse berichtet: Meyerbeer hat, wie man sagr, mir dem Theater der Nation (große Oper) einen Kontrakr unterzeichnet, wongch sein ^Prophet\" in sehr kurzer Zeir in der Oper\" zur Aufführung kommen würde. Der berühmte Componist. hat für du; .^ehrnar-Verwun deren eine Summe von Z00 Fr. subscrlblrt.\" Man schätzt das Vermöqen. welches Philipp ?ur ,ich und seine.F'MM. und daS hauptsächlich stehen soll, aus 200 MMxMs Fr. Au\" die Civillisie ^Lüen gegen 80 Millionen Fr. himerbueden seu:. Die ..Pre^e\" saqr: es ist drKlgend^nöthwendlg, einen umernchieten Mann nach London^» senden, um zu unter suchen , auf welche Art die offemUche Sicherheit dort bei Nacht und bei Tage durch die tienliche Emrichrung der Polrzermannschafr aufrecht erhalten werde, um, so bald als möglich, den Dienst der Nationalgarde zu erleichtern. Wir sind im Stande, zu berichten , d^»ß eine der ersten von der provisorischen Regierung in Beträcht gezogene Maßregel, die Organisation einer P 0lizeim ach t für Paris, auf den von der „Presse\" anempfohlenen Grund lagen war, und daß in diesem Augenblicke die Londoner Polizeiordnung in den Händen der von der Regierung be-auftragten Beamten ist, welche die neue Polizei organi-siren sollen. , . i - -DaS Journal des DebatS äußert über das Manifest Lamartine's: „Die Sprache Lamartine's hat den Hbaräkter der Er eignisse, welche sich jeden Tag um uns dräNgen, die Größe und di^ Verwirrung. Die Vernunft und die Logik könnten viele Schwachen daran rügen; aber sie bleiben, ohne ihren Rechten zu entsagen, gegenwärtig schweigend. Wie könnten wir den Männern vorwerfen, daß sie in die Worte etwas von der Fremdartigkeit legen, die Gort selbst in die Ereignisse legt? Hat die Wirklichkeit, welche über uns gekommen ist, nicht alle Kühnheiten der Einbildung um hundertArmlängen übertroffen? Es ist heute Nur noch die Sprache der Träume, welche die Geschichre übersetzen kann. Lassen wir sie also reden. Im Ganzen ist sie nicht ohne Harmonie und ohne Größe; sie schlagt hochherzige Saiten an, sie enthüllt sympatisirende Wiederhalle. Es finden sich in dieser Erklärung der Grundsätze Gesinnungen der Menschlichkeit nnduBerechtiHkeit, denen wir. anfnch-tige Huldigung' joden. \"ES sei uns zu sagen erlaubt, daß diese Gesinnungen jenen entsprechen, welch? wir vor einigen Tagn' auSsprachen., Wir fühlten beyeisS im Vor aus dieses Gemisch von «schrecken Mtd Hoffnung^ diesen allgemeinen Zweifel, \"jvomit gäyz.^'EHöpa7di<.Nqchricht öon der Französischen Revolution ttnd den furchtbaren und g^her^nDvdllen Nahmen „W^llblik\" aufnehmen'würde, ver Wch so viele Geister verwtrrt.\" „T>ie Blätter der Geschichte sind noch nicht getrocknet. Die erschöpfte^ Nationen finden darauf Hie Hpur ihrer 'Thr' « ..\nFreiheiten, nach außen die Verletzung der Nationalitäten, NNd überall die Tyrannei. Dieß ist der. Charakter tznd, sagen wir eS , daS Brandmahl, welches man ihr nehmen mußte. Das Manifest, welches Lamartine erlassen, hat daher in unseren Äugen ein wahrhgfteS und.großes Ver dienst : daS Verdienst , im Nahmen der Ftelhett gegen den FaNaMmuS zu protestiren und das neue FraNMch den Umarmungen der Vergangenheit Zu entreißen. Die Abschaffung der Todesstrafe in politischen Dingen und hie Verschmähnng der rothen Fahne, dieß waren unseur eige nen Freiheit gegebene Pfänder, der Aufruf zum Frieden und zur Eintracht unter den Völkern, dieß ist ein der Weit freiheit gegebenes Pfand.\" „Möge dieser Aufruf verstanden und begriffen werden Wir unser-s Theils wünschen eS aufrichtig. Bereits schei nen fast alle Völker Enropa'S ihm zuvorgekommen zu sein. BiS jetzt haben alle, welche daS freie Wort hqben, sich beeilt, für Frankreich die Vollständigkeit seiner Nqtldttal-Sonverainetat anzuerkennen. Sowar eSmchtvor 60 Jah ren. Damahls hätte der Gründsatz der National-Souver-ainetät nicht daS Bürgerrecht; er war noch nicht in der Welt aufgenommen. Die Kronen betrachteten sich att so lidarisch; für die Könige war Frankreich nur ein Thron und eine Familie. Heute ist Frankreich die Narion , wir alle sind es. Laßt rms unserer Seits Anderen nicht das thun, wovon wir nicht wollen wurden, daß eS uns ge-schehe. Suchen wir bei Andern das zu achten, waS sie an imS achten; vergessen wir nicht, daß sie ein Vater land haben, wie wir, und daß sie, gleich unS, dasselbe unberührt und frei bewahren wollen.\" ^ „Dieser Wunsch des allgemeinn! Rechtes ist es, den wir in LaMartiNe's Manifest gern h.'rrorheben. Die neue Regierung stellt die Gerechtigkeit auf ihre Seite, und dieß ist eine große Waffe. Der Krieg, selbst Per ge rechte, ist immer ein Uebel.» Ungerecht ist er ein Verbre chen, und daS Gewicht desselben muß auf Den zurück fallen , der ihn anfängt. Europa muß diese Friedens-erktärung anriehmen, selbst dann, wenn eS derselben keinen Glauben schenken sollte; welches aNch seine Zweifel und seine geheimen Befürchtungen sein können, so wäre eS strafbar, wenn es einer Explosion entgegen ginge, welche die Anstrengungen der Menschlichkeit vielleicht noch wer den verhindern können. WaS uns angeht, so süchen wir, wenn wir nicht den Glauben haben , wenigstens die Hoff nung. Weil die Sprache nicht von unS kommt, deßhalb wollen wir sie nicht zurückweisen. Wir, auch wir wollen glauben , daß die Gesellschaft seit 60 Jahren an Kräfren gewonnen hat, daß so viele schmerzliche Erfahrungen ihre fruchte getragen haben, daß so viel Blut und so viele Thränen nicht umsonst zum Throne GotteS emporgestiegen sind. Wenn eS ein Traum ist, so wollen wir ihn träu men , und wenn daS Erwachen kommen inuß, so werden wir unsere Täuschungen keineswegs bedauern. Wir wol len nicht, wir können nicht über die Zukunft im Voraus aburtheilen; fragt dre Vergangenheit von gestern, waS sie auS allen Voraussetzungen der Menschlichen Weisheit gemacht hat! Glücklich die, welche ihre Herzen nicht durch den Zweifel zerrissen fühlen! Aber wenn es deren gibt, welche inmitten dieses furchtbaren Dunkels ihren Weg unterscheiden, so steht eS uns nicht zu, ihre Kraft und ihren Muth zu schwächen und Finsternisse zwischen sie und daS Licht zu werfen, welches sie zu erblicken glauben.\" Ueber dasselbe Actenstück sagt der „National\": „Lamar tine's Manifest faßt sich in zwei Worte zusammen: Die Französische Republik ist gleichmäßig entschlossen, den Krieg gegen Niemand zu beabsichtigen und ihn anzuneh men , woher er kommen mag. NichtS umfaßt besser unse ren eigenen Gedanken. Seit der ersten Stunde haben wir erklärt, daß Frankreich zugleich den Frieden der Welt und das Recht der Nationalitäten aufrecht halten muß, welche sich neu constituiren und entwickeln wollen. Es han delt sich für unser Land nicht um eine Propaganda mit bewaffneter Hand, noch weniger um einen Eroberungs krieg. Die einzige Wirksamkeit, welche wir in Europa ausüben möchten, ist durchaus friedlich, aber wir haben zu gleicher Zeit, wir bedenken unS nicht, es zu sagen, das Recht und die Pflicht, jene nicht bedrohen zu lassen, welche nahe oder fern unser glorreiches Beispiel nachah men möchten.\" Sardinien Wir geben nachstehend den vollen Inhalt deS m der ?iemonto8e\" vom 6. März 1848 veröffentlichten Grundgesetzes: „Mit der Redlichkeit eineS Fürsten und mit der Liebe eines Vaters gehen wir heute daran, daS mit dem Er lasse vom 8. Februar Unseren geliebten Unterthanen gege bene Versprechen zu erfüllen. Mit jenem Erlasse wollten"}