{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955988/7193a189ee85323b678b3ff28635f63a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "(13571) Door sterfgeval, wordt op zeer voordeelige voorwaarden te overneming aangeboden eene zeer fatsoenlijke TAPPERS-AFFAIRE welke sedert jaren en nog heden mat het beste succes gedreven wordt en waarvan hij, die gading heeft, zich kan overtuigen; kunnende tegei voldoende zekerheid de helft der koopsom, die zeer matig gesteld wordt voor eenigen tijd er op gehouden wordeu; en zijnde het Huis voor eeiiei matigen prijs hierbij IN HUUR le bekomen. Adres Franco, onder Letter B. C., in den Kauloorboekwinkel van J. T. F. STEENBERGEN, Ulrecht schestraal bij de Keizersgracht, N\\ 117, te Amsterdam. •PIITTT _TI7I_ÏT Men zal op den 18Jen Oclober 1848, Voor V* I\\U 1 1 _C_l_-J« middags len 11 Ure, in de Herberg: He Wapen van Haringcarspel, in het Openbaar ten Verkoop aanbieden: Eei Hecht, Sterk en Weldoortimmerd HEIS , ingerigt tot eene GRUTTERIJ zeer gunstig slaande en gelegen te Dirkshorn, gemeente Haringcarspel Kadaster Sectie 8., N°. 5, groot 4 Roeden 60 Ellen, mei al de GE REEDSCHAPPEN daarbij behoorende. Kunnende dadelijk worden aanvaard Nadere informatien ten Kantore van den Nolaris Ph. HULST, te Zuid«charwoude.  Brieven Franco. (13529) EEN HElSORGELwordtvcrlangd TE KOOP, doch geen Bureauwerk, opgave van Koopprijs, alsmede van een en ander ten spoedigste, oudei Franco Briefjes, Lett. Z., in de dagelijks met Nieuwe Werken vermeerderd  wordende Fransche en Hollandsche I.ces-Bibliotheek van C. W. DRECKMEIER, Oude Hoogstraat, N°. 29, te Amsterdam. (13515) m (*______ 03536) TE KOOP, 2 modieuse VIGIL ANTEN voor JjW-jjPSai 4' Personen, waarvan 1 is met Patent Assen, 1 modieuse JSgrfS-jZ. COEPÉ-KOETS, 1 DAROECHET, een Tweebaks TENTWAGENTJE en een met minder dan nieuwe VIGILANTE Voor 4 Personen met Kolks Patent Assen, allen geschikt voor een en twee Paarden, en een spelende KLOK met 5 Rollen, waarvan ieder rol 8 aria's speelt, le bevragen bij E. A. SPRENGER, Mr. Zadelmaker, Rcguliersdwarslraat, N°. 108, le Amsterdam. Brieven Franco. ~7^ ZT (13479) Wordt ter OVERNAME aangeboden: Ëëne ißfecff^F AFFAIRE IN KINDER-SPEELGOEDEREN, *^$Ê&^ op eeue der beste gelegenheden dezer Slad , welke een goed <Wl Burger Beslaan oplevert, voor verdere uitbreiding vatbaar is en des noods door eene Vrouw kan worden waargenomen; tot dezelve wordt plus minus/1000 vereischt. Adres Brieven Franco, Lett. K. P., Bureau Handelsblad. (13521) T<-gen primo November biedt zich- aan om geplaatst te worden  in het Vak van Tabak: EEN BEDIENDE, welke ruim drie jaren hierin werkzaam geweest is, kunnende van gedrag als anderzins de beste getuigen produceren. Hierop refleclerenden adresseren zich met Franco Brieven , onder Lett. Q. X., Bureau Handelsblad. ~OPREGTE HUWELIJKS-AANVRAAGT (19406) Een Fatsoenlijk HEER, Protestant, van middelbare jaren, Verlangt door dezen thans gebruikelijken weg in KENNIS le geraken met eeue WEDE WE of DAME van gelijke jaren en niet Onbemiddeld, ten einde daarna met wederzijds goedvinden een WETTIG lII'WELIJK  aan te gaan. Van de Stiptste Geheimhouding kan men zich verzekerd  houden, terwijl de Brieven, desverkiezende, aan het opgegeven adres lullen terug gezonden worden. Men adressere zich onbeschroomd Franco onder Lelt. G. C., in den Kantoor-Boekwinkel van J. T. F. STEENBERGEN, Ulrechtschestraat bij de Keizersgracht, N°. 117, te Amsterdam. VOOR INSTITUTEN. Een in verschillende Vakken geoefend K E NSTSCII IL DER , wenscht eenige uren per Week te besteden aan het onderwiizén van JONGE LIEDEN in de TEEKEN- ca SEHILDERKVNST , en biedt zich aan tot het treilen eener overeenkomst met eenen Instituleur of Instilutrice, op het Land of in eene kleine Plaats, bijvoorbeeld, waar behoefte is aan een goed Onderwijzer in de genoemde Kunsten, zijnde.hij volkomen genegen zich tot gemeld einde, op zoodanige plaals te vestigen. Van Zedelijkheid en Bekwaamheid kan men de meest voldoende getuigenissen en bewijzen bekomen. Adres Franco onder Lelt. V. T. aan het Bureau Handelsblad. (13527) LET WEL S. V. P. Daar het schijnt, dat het meerendeel van het geëerde Publiek onkundig i* omtrent eenige ARTIRELENI van IM IMIMIII NIJVHK-111.111,  zoo berigt de Ondcrgeicekeude, dat door hem gefabriceerd worden gebogen Vensterruiten voor Buiten- eu Binncnkastcn, Hoekhuizen, sSheeps-, Uitsteek- en Rijtuiglantaarnen; Portret- en Penduleglazen; Glazen  Dekseltjes voor Lepelmandjes; gebogen Glazen voor Borduur-, Bloemen  Haarwerken. Wijders zijn bij hem te bekomen ronde, ovale, gebogen en vierkante Stolpen; nieuw model Stolpjes voor Schaakspelen, Inktkokers,  groot en klein Zilveren Speelgoed, Zwitserscbc Huisjes, enz., en al hetgeen verder tol het Glasbuigen en Stolpen maken behoort. Repareert  en neemt oude Stolpen in Ruiling aan , belast zich tevens lot het leveren van komplele UITSTEEKLANTAARNEN, in alle modellen en belooft eene prompte, netle en civiele bediening. Ongefrankeerde Brieven wordeu niet aangenomen. (13545) J. LATONNIOT, Nes, 98, te Amsterdam. 4Ai L. J. F. REUDLER, OWgiSpWQHofleverancier tan Z. M. den Koning, Kaleer%E  \\wjpx straat tusschen de Duifjes en Gapersttegen , Ci£**«6*sg3 N°. 215 , heeft ontvangen: BUVARDS DRAPÉS, die door sierlijk aanzien, soliede bewerking, doelmatigheid bij het gebruik  en billijke prijs zich aanbevelen, benevens: FIJNE SPEELKAARTEN, die alle eigenschappen bij Speelkaarten gewenscht, in zich vereenigen. Voorts heeft hij voorhanden: Porceltinen Speeïleitjes, Vloeirollen, enz., ca debiteert verder met veel succes: Tarif du Jeu de Boston, als ook, Copiëerboeken, Copiëerinkt, enz. (13547)\ner (13516) Tegen primo November is er gelegenheid in een toe Magazijt \u0084 tot plaatsing van TWEE JONGE JEE .'HOC WEN , om hei t, DAMES HOEDEN en MUTSEN MAKEN tegen matig Leergeld te leeren. — m Hierop reflecterende gelieve men zich te adresseren met gefrankeerde t, Briefjes, onder Lelt. B. 0., Bureau Handelsblad. n lEMAND van middelbare jaren, ervaren in den Handel, het js Italiaansch Boekhouden en verdere Kantoor werkzaamheden; met de '- Fransche en Hoogduitsche Talen niet onbekend, zag zich gaarne hier of _ elders tegen een matig Salaris gedlaatst. in eene Fabriek, Magazijn of .. andere zaak. Hierop reflecterenden adresseren zich met Franco Brieven, ,( onder Letter U., met opgaaf van het vereischt wordende, bij J. 11. en G. VAN L BETEREN, Boekverkooper^, Hartenstraat, N\". 28. (13564) , EEN JONG IHENSCH, van goeden huize, wenschte zich gaarne , te verstaan met een TEELBOER, liefst tusschen Leyden en Amster;.  dam woonachtig, len einde in dat Vak opgeleid te worden. Hierop re-I. flecterende gelieve zich franco te adresseren, onder Lelt. A. 8., bij den . Boekhandelaar C. C. VAN DER HOEK, te Leyden. (13454) (13552) Men vraagt tegen _\\ November e. k. een JÖNGEN^van \u0084 12 i 14 jaar oud, om, voor billijk loon, dagelijks in den loop des ' ochtends , eenige huisselijke diensten te verrigten. Reflecterenden adres.  seren zich bij den Boekhandelaar VAN KAMPEN, Singel bij de Oude Spiegelstraat, met Franco Brieven, onder Lelt. O. (13550) Aan een Fatsoenlijk HEER, zijne Bezigheden Buitenshui-Thëbbende,  wordt in Huur aangeboden: Eene roijaal GEMEUBILEERDE f VOOR- en ACHTERKAMER, op de Hecrtngracht, bij de Wol>  venstraat. Refleclerenden worden verzocht zich aan te melden bij den 5 Boekhandelaar J. M. E. MEIJER, hoek Heerengracht en Wolvenstraat l (13537) Men verlangt aan een INSTITUUT in Overijssel, zoo spoedig i mogelijk of met November: Een SECONDANT , van den Tweeden r Rang en van do Hervormde Godsdienst, bedreven in de vakken der Wis,  kunde en in de Fransche, Engelsche en Hoogduitsche Talen. Het Salaris is behalve Kost, enz. f 300. Adres met gefrankeerde Brieven, onder i Le». N-, aan den Heer J. J. TIJL, Boekbandelaar le Zwolle, | ('3573) Men verlangt als HEISBEWAARDERS eenen fatsoenlijken  MAN en VROUW, kunnende Franco wonen , tegen verrigting der weinige huishoudelijke benoodigdheden, voor een eenig Heer en schooni  houding van het Percoel. Adres Bureau Handelsblad, Lelt. F. F., met opgave waar informatien te bekomen zijn. (13574) Op eenen aangenamen stand, op eene der deftigslc Gracbte» in deze Stad, is gelegenheid tot Huring VAN HET BOVENSTE GEDEELTE VAN EEN HEIS, bestaande uit twee ruime Kamers, met Alcove en verdere gemakken, uitmuntend en gemakkelijk ingerigt, benevens een roijaal Appartement, geschikt voor Magazijn met Vliering en vrij gebruik van Kelder, tegen den geringen prijs van ƒ 500. Adres Bureau Handelsblad , Lelt. Z. K., Brieven Franco. (13259) Eën~JO__GÏ_L_NG van 19 \"jaren, Hervormd, bekend met de Grieksche, Latijnsche, Fransche en Hollandsche Talen, met de Aanverwante  Wetenschappen en met de Beginselen van het Duitsch, wenscht als SECONDANT op een Gymnasium te worden geplaatst. Adres mei vraclitvrije Brieven aan J. S. MAGNIN, Archivarius van Drenthe, te Assen. J A V AT Bij den Boekh. L. VAN BAKKENES, te Amsterdam zijn nog eenige Exempl. voorhanden van-OOST-INDISCHE OORLOGEN, OF LISTEN, HINDERLAGEN  EN VERDEDIGINGS-WIJZE DER INLANDSCHE VOLKEREN waargenomen  in de onderscheidene Oorlogen op de Moluksche Eilanden | Cheribonsche, Bautamsche en Malakkasche Landen, in de jaren 1817' 1818, 1819 en 1820, ten dienste der Officieren en Onderofficieren met ' 6 Plalen, door den Majoor P. F. VERMEULEN KRIEGER, ƒ 1.25 Idem ' in de Fransche Taal/1.25. (13568)' ! Bg J, Jfi. E.' MEIJER, te Amsterdam, is van dePers < gekomen en tevens alom verzonden; 1 Een Nacht aan 't Bullar-Meer.■ van EMILIE (FLYGARE) CARLEN. ' \\ Regtstreeks uit het Zweedsch Vertaald door BRENDIUS. I Drie Deelen compleet, 1222 Bladz. in gr. B°. Met drie verschillende I gelillioftraptiieerde Vignetten. Prijs ƒ 11.75. Dit Werk, dat een der beste van EMILIE CARLEN is , zal voorzeker I dien algemeenen bijval vinden, dien hare andere Werken vroeger zoo < ruimschoots hebben verworven; de Vertaling i, door eene bekwame hand geschied, en de uilvoering is goed en smaakvol. (13453) \\ Rotterdam en Antwerpen.-„STOOMJAGT  AMICITIA. DE DIRECTIE maakt bekend, dat, ten einde in de gelegenheid te zijn alle Reizen KOOPMANS-GOEDEREN te kunnen vervoeren, de dagen en uren van AFVAART voor de Najaars-Dienst provisioneel gesteld' zijn, als : OCTOBER 1848. Van Rotterdam. Van Antwerpen. (13355, Vrijdag 6's Morgens 9 Ure. Vrijdag 6'i Morgens i\\ Ure. Zondag 8 . » 2 » Zondag 8 » 6 » ('s Nachts tuss.7 en 8 Oct.) Dingsdag IO » 8 >-Dingsdag 10 's Morgens 4 Ure. Donderd. 12 » ID » < Donderd. 12 » 6 » Zalurdag 14 » f\\i_ „ Zalurdag 14 » 7 » Informatien te bekomen aan al de Kantoren van den Heer J. P. KOENS. te Rotterdam JOHs. OOMS Ezn. _ C., Wolfshoek en Boompjes STOÖÏXOOTVAART ■ TUSSCHEN ' t ROTTERDAM en HULL. De nieuw gebouwde IJzeren Stoomboot SEAGELL, Kapt. GEO NICHOL , vertrekt Wekelijks Van Rotterdam naar Huil, iederen Zaturdag Morgen. Van Huil naar Rotterdam, iederen Woensdag Avond. v (12901) Adres bij J. B. CROL & C»., Rotterdam. e\nKANTOOR: \" — ■ lOp de Schans over de Elandstraat. TARIEF DER GASVERLICHTING van de Amsterdamsche Pijp-Gas-Compagnie. PRIJZEN MET CONTRACTEN VAN ÉÉN TOT TIEN JAREN. RU A B O X N E 1H E N T. VAN 10 SPNJU^B .ANDERS 12 SPRUIT BRANDERS 6 SPRUIT BRANDERS 3 SPRUIT BRANDERS ] ZONSONDERGANG VLEERmu.svleUcels. schotscbe \"branders, schotsce* .randers. schotsche* branders. |g' tor — N°. 1. N\". 2. N». 3. [ -ÏÖUS. ƒ34.- ƒ3l.- ƒ26750\" JïxZZ. ( * 11 » »40.- ..37.- »31._ \u008420.- l S 12 » »46.- »43._ ,36%_ „31.- . 1 » I >'s**- I -JLJg— I _ ..41- 1 *u:~ ) ' STRAAT-LANTAAHNEN, brandende gelijk met de Stadsverlichting ƒ54 in het Jaar. j ALLE AVONDEN? [BUITEN MANESCHIJN. » » van 1 November tot 1 Mei, tot 12 Ure. . \\ f3B 1 fZS * \" * \" *l*' * ' ! ' 43r~ \" Voor iedere maand meer of minder één zesde verhooginf» of vermindering. Het schoonhouden . ooslekcn en uitdoen is onder deze prijzen begrepen. DE DETALINIi voor Lichten bij Abonnement geschiedt in Vier Jaarlijksche Termijnen als • _\\ *,aart ''S van het Jaarlijks bedrag. 30 Junij . 1/6 \u0084 „ \u0084 J 30 September 1/6 » » „ 31 December. . v *.* . *, _ . . 1/3 » » „ , RLKDENIUETER. voor Verbrui-^., beneden een Jaarlijks bedrag van ƒ 500 ƒ 1.50 'per 10 kub. Ned.El, gelijkstaande met ƒ4.25 per 1000 kub.Eng. Voet » \" voor een Jaarlijks bedrag van » 500 tot beneden ƒ 2000 » 1.41 J » » » „ » „ 4.— » » » * *.. » » « » » »2000 en daarboven *» 1.32 J .. » _> „ , »3.75 » » » v Wï;.« *J*op de berekening der consumptie geschiedt, is omschreven in de Tarieven, welke dagelijks aan het Kantoor dezer Fabrijk Verkrijgbaar zijn- » > De Meter '\"!'* Cwaaronder begrepen »ijn alle Kosten van Onderhoud en Opneming) benevens het aanleggen van Ga.-Toestellen, hebben eene aanzienlijke \"ijiver-aam*!-»,;,.. ondergaan. De betaling voor caBmeler verbruikt> geschiedt iedere maand, voor de hoeveelheid door den Meter als verbruikt aangewezen. De Contractan Comri'l\"11 zlflleu deeleQ in alle Prijsverminderingen , welke gedurende den loop vau hunne Contracten mogten plaals Vinden, wordende in gezeii ««.lea uitdrukkelijk bepaald, dat de Gasverbruikers van hunne verbindtenis ontslagen zijn, indien de Compagnie hare prijzen hooger stelt oi \" > v.jf ten Honderd onder die, van eiken afideren Pijp-Ga» Fabrijkant, die in staat mout zijn hunne Gebou«ren  met Gas te verlichten. * . , e, , Alle verdere mUchtingeii\\™?** \"u K™*™ der Compagnie wor^verkregeu, van de. Morgens 8 tot des Avond. 8 Ure. Austekdak, September 1848. ME L VIL,\"! £«-ec<«r. (13200) -\nI Bij den Boekverkooper JOHANNES MüLLËR, in de Kalverstraat, hij den Dam, No. 9, is verschenen, a 40 Cents: DE WARE EENHEID DER CHRISTELIJKE KERK. Leerrede over JOHANNES XVII, vs. 20, 21, DOOR H. J. SPIJKER, Theolog. Doet, en Pred. te Amsterdam. (13388) Bij H. A. KRAMËRSTüTlolterdam, ziet het licht H BERZELIUS, HERDAEHT door G. J. MULDER. Prijs/0.00. (13491}, SCHULD EN BOETE. Uit het Engelsch van Mus. MARSII, Schrijfster van »lUONT SORElti door den Vertaler van vOLIVIER CROMWELL,\" in gr. B** 0 vignet, één Deel compleet, i/3.30, komt heden van de pers bijl Boekbandelaars J. C. ft'W. ALTORFFER, te Middelburg, en is ver* alom verkrijgbaar. (13471) «Een belangwekkende inhoud, eene levendige en aanschouwelijke sch) «dering van menschelijke driften bij eene treffende en boeijende vo* «stelling, kenmerken deze vrucht vau gevoel en verbeelding, die, v' «trouwen wij , door geen Lezer onvoldaan zal -worden ter zijde gelegd.' Bij de GEBRs. FELS, te Kampen, is van de Pers gekomen: Scheepstermen en Komman do* IN Dl HOmrLANDSCHE EN MALEISCHE TALEN, zoo als zij in de OOST-INDIË, op de onder Nederlandsche Vlag varen' Schepen, worden gebezigd. Door J. BÜCHLER, vroeger TweedeStuurmi waarnemend Gezaghebber bij 's Lands Civiele Marine in Oost-Indië. J. een Voorberigt.van P.A. LEUPE, Eersten Luitenant bij het Korps Mariniel Prijs 75 Cents. Verkrijgbaar bij de Boekhandelaars der Zee- én Handelsplaatsen, als o» te Amsterdam, bij de Boekh. BORLEFFS, v. KAMPEN ,v. KESTERES' STEMLER en de Wed. HULST v. KEULEN; te Rotterdam, bijv. GOGO' v. BAALEN, BAZENDIJK en Wed. KRAP. (13467 K EN VENTE CHEZ F. Canongette & c^II^^ZdAU LA PRÉSERVATION PERSONNELLE. (Nouvelle édilion, traduclion en Francais), avec 40 gravures coloriée».' Prix 5 Francs sous enveloppe. TRAITE MEDIEAL sur le mariage et ses secrets désordres, i' les infirmilés de la jeunesse et de I'ige mür, résultats ordinaires At* premières annees de la vie, qui tendent a détruire toute I'énergie physiq\"* et mentale, toute passion, enfin tous les attributs de la virilité; illusie de 40 figures coloriées , sur I'anatomie, la physiologie et les maladies Ac* organes de la génération, explicant clairement leurs. structures, usag*** et fónctions, et les déplorables effets produits sur eux parj'onaniso)*' les exces, etc. , avec les observations pratiq.es sur les habitudes secrits» des colleges, la faiblessc nerveuse, la syphilis, le rulrécissement A* I'urêtre, les indigcslions, I'hypocondrie, la folie, les éruptions, les rh\" matismes , la phtisie , etc.; par le docteur Sxiiubl Lazert , Médecin CoO' sullant, 37, Bedford-Square, a Londres, membre de I'Univcrsilé d-EdW bourg, membre honoraire de la Société Médicale de Londres, liceocié»*) College des pharmaciens de la même ville, etc., etc. Incontestablement eet utile et curieux ouvrage'devrait se trouver dan» touies les maim. (Trenle mille exemplaires, vendu» en Angleterre en j*\"1 de temps , prouvent sullisamment en sa faveur). En vente également chez MAK KORNICKER, Librairie Etrangère, Pla<* Verte A Anvers, et chez Mr. HENDRIKSEN, Libraire a Rotterdam. (11609)\n(.13103) H, KOSTER, te Delft, geelt uit en heeft Algemeen verzonden; D«. M. LUTHER LAS SCHOOL-HERVORMER EN BEVORDERAAR VAN CHRISTELIJK ONDERWIJS EN OPVOEDING, door D. B UDDINGH, Leeraar aan de Koninklijke Akademie te Delft. In groot Octavo formaat, compres gedrukt. Prijs 90 Cents. êjSg- Het gewigtig onderwerp en de naam des Schrijvers zullen *«' sm overbodig maken, om meer bepaald de aandacht op dit Werkj* te vestigen. In betrekking tot dat Onderwerp geeft hij mede uit: Gedichtjes roor de Christelijke Jeugd, n klein B°. formaat, Tweede verbeterde en vermeerderde Druk, ro«' Gelilhographieerde Titel en Vignet, in Cartonnen Bandje . 70 Cent»1 Zeer geschikt voor Schoolprijsjes. Voor School- en Huiselijk Gebruik onder den Titel van: Godsdienstige Kinder-Gedichtjes, voor Scholen en Huisgezinnen, in klein 8°- formaat. Tweede verbeterd' en vermeerderde Druk, ingenaaid 40 CenUl%Slf  Deze Gedichtjes, nagezien door den Wel-Eerw. Zeer Geleerden w& Heer B. TER HAAR, Theol. Doet. en Predikant te Amsterdam, vorderden al spoedig een herdruk en vinden voortdurend cc» gunstig debiet. (13513) Bg KEMIfIK tf ZOOH te Utrecht is van de Per» gekomen: I. OPLEIDING VAN JAVAAS BEVOLKING TOT CHRISTELIJKE BË' SCHAVING, voorgedragen in de Vrienden Vereeniging Musis le Bataviar door J. MUNNICH. (Ten voordeele van een liefdadig doel) . f 0.60 11. OVERDENKINGEN OVER HET WEDERZIEN IN DE EEUWIGHEID», door Ds. K. H. GREEVEN. Derde overgeziene en vermeerderde dry» in 12\" f 0.80 111. CHRISTELIJKE WENKEN voor Beschaafde Vrouwen, bij en na hel afleggen van hare Geloofsbelijdenis, door Ds. S. G. JORISSEN f 0.7\" IV. Piiof. L. G. VI3SCHER , KORT BEGRIP DER ALGEMEENE GESCHIEDENIS  VAN ONS VADERLAND, vau den vróegslen tijd totoponz» dagen. Tweede vermeerderdt en verbeterde druk . . . . f 0.80 Bij de 26 Ex » 15.-** Deze Tweede Uitgave is door zeer compressen druk voor de hellt ver* mcerderd, bepaaldelijk met de Geschiedenis der Koloniën, welke i* geeu ander overzigt van dien aard wordt aangetroffen. Het Onder wijzers-Genootschap heeft dit en het volgende Stukje voor alle Scliolc» tijzonder aanbevolen en wel bij gelegenheid der Algemeene Vergadering,  gehouden te Utrecht den Uden Augustus 1848. V. EERSTE BEGINSELEN DER ALGEMEEN^ GESCHIEDENIS VAN ONS VADERLAND f 0.60 Bij de 26 Ex •_••...» 8.2\" VI. DRENTSCHE OUDHEDEN, door Dr. L^F. JANSSEN, met PI. f $.-_■ \"(Ï3SÖÜ) Bij den Boekhandelaar A. SCHAAFSJVIA, te Dockura, en -verder alom, if van heden af verkrijgbaar  een Werkje Getiteld: EEN DOELMATIG VOLKS-ONDERWIJS, EEN REH II EERTSTE STEENEN VAN REN STAAT. Eene Bijdrage voor onzen tijd, door J. SCHIPPERS. PRIJS 30 CENTS. Tevens zijn bij denzelfden nog voorhanden eenige Exempl. van den BRIEF van S. A. SIPHIA , uit PELLA , in NOOKD-AMERIKA, aan de Ingezetenen van Bornwerd in Westdongeradeel, a 15 CU. (VERVOLG DER ADVERTENTIEN ZIE BIJVOEGSEL.) AMSTERDAM,BIJ GEBU. DIEDERICHS.—GEDRUKT BIJ tf A. SPIN & ZO»1\"*"}