{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858466/0d9e856bdae789873fd6517852289fd9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur\nmm\nLV«.\nDinstag, den »V. Junius\nA84S\nVW«\nEircularien.\nLirculare der k. k. Landesregierung im Erzherzthume Oesterreich unter der Enns. Wegen Regelung der Speditionsgebühr für die i« Zntande erscheinenden Zeitungen und Zournale. Um die Postgebühren für den Bezug der im Znlande er scheinenden Zeitungen und Journale (periodische Schriften) auf ein billiges und gleichmäßig bestimmtesAusmaßtUrückzu-führen, hat das k. k. Finanz-Ministeriu« bis »ur allgemei nen Regelung des Gegenstandes für die postämtliche Spedi tion der Zeitungen und Journale provisorisch folgende An ordnungen »u treffen befunden: 1) Der Bemessung der Speditivlsgbühr (Provision der Postanstalt) ist der Preis der Zeitungen'nnd anderen Zeit schriften, um welchen dieselben von den Verlegern den Post ämter« »ur Versendung angFr?chnet «erden, zum «runde ,u legen , von »elchem Preise jedoch für die Blätter, die der Stempelung unterzogen »erden, die Stämpelgebühr in Abzug ,u bringen ist. 2) Für die Versendung der Zeitungen und anderer Zeit schriften in dem ganzen Umfange der k k. Postanstalt ist die Speditionsgebühr mit 20 Percent des erwähnten Preises mit der Beschränkung zu bemessen, ditß dieselbe in keinem Falle mehr als 4 si. und nicht weniger als 40 kr. jährlich betragen soll. ^ . 3) Zur Erleichterung der Ta/irung und zur Vereinfa chung der Berechnung haben beym Ansätze des Nettopreises\nBeträge ül-er 30 kr. alt volle Gulden, Beträge unter Z0 kr. dagegen gar nicht in Anrechnung »u kommen. Bey der Be rechnung der Speditionsgebühr sind Bruchtheile eines Kreu zers als volle Kreuzer nach der allgemeinen Besti«mnvgsür die Portotaxen anzunehmen. 4) Die Zeitangen und andere Zeitschriften «erden nach Naßgabe der bestehenden Postcurse »mischen den Orten, wo sie erscheinen und den O?ten «o die Pränumeranten ihren Wohnsitz haben, ohne Aufenthalt befördert und es haben die für mehrere Zeitschriften nebst der Provision bisher üblichen Nebengebühren für die Expedition und für die «ebr als Wo chen tlich zw.ymahlige Versendung, so wie jene Gebühren, «elche die Postämter für die außer dem Orte ihres Amtssitzes erscheinenden Zeitungen bisher beziehen aufzuhören. Nur in den Fällen wo Abonnenten die Zeitschriften unter ihrer Adresse und in besonderen Umschlägen verwahrt oder durch Bedienstete der Postanstalt zugestellt zu erhallen wün schen, ist von denselben ein« nach ven Localverhältnissen fest zusetzende mäß ge besondere Gebühr zu entrichten. 5) Für die im Inlands erscheinenden Zeitungen und an dere Zeitschriften, w:lche nach dem Auslande zu senden sind, ist den auswärtigen Postanstalten keine höhere, als d-e un ter 2) festgesetzte Gpeditionsgebühr anzurechnen, wogegen eS bis zur Verständigung, mit den fremdes Postanstalten b.y den bi'she igen Postgebühren für den Bezug auswärtiger Zei tungen und anderer Zeitschriften zu verbleiben hat. Die gegenwärtigen Bestimmungen haben m t dem Pränu-merationstermi? vo» 1. Julius l. Z. in Wirksamkeit zutre ten, und we den in Xolae hohen Erlasses des k. k Finanz-\nMinisteriums vom 7. Zunius l.z., Z. Wien am 16. Zu nius 1848.\n^11t4^ der k.\nCl\n7S7, zur allgemeinen Kenntniß gebracht, Graf Lamb erg, Hofrath» Eajetan Ruthn er, k. k. Ni. Oe st« Regiersngsrath. rculare ^ k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Die Ausdehnung des mit den Eircularien vom 2. und 4 April d Z., kundgemachten Verboths von Oesterreichischen Gole-und Sildermünzen dit Ende Julius d. Z. betreffend. Bes der Fortdauer der Verhältnisse, welche das mt den Erlässen desbohen Finanz-Ministetiums»»« 2. und 4. April d. 5 , z. zoos ?. und Z071 ?. auf die Zct bis Ende Zunius d. Z. verfägte Verboth der Ausfuhr von Oesterreichischen Gold - und Gilbermünzen zer unausweich lichen Nothwendig?,it gimacht haben, wird dieses Verboth sammt den d rch die erwähnten Erlässe vorgezeichneten Be stimmungen aus die Dauer bis Ende Julius d. Z. ausge dehnt. Diese Verfügung wird in Folge Erlasses des hohenFinznz-Mtnisteriums vom 19. Znniu» 1S48, Z. 21S2 l?. Al. zur i allgemeinen Kenntniß gebracht. Wien den 20. Zuniu« 184Z. Anton Raimund Graf von Lamberg, k. k. Hosrath«\nCir e u i ar e tii ver k. k. Landesregierung nu Tr^herzogthumz Oesterreich unter der CnnS. Verboth des Gebrauches mess ngener Gewichte de? »em Saljhandel. Nach der Vorschrift des Timentironzs-Patentes vom tote« November 1784 soll bey d?m Salzverschleiße das Sal» mit cim«ntirten messingenen Gewichjen den Parteyen ivgtwogea «erde«. Da letztere jedoch durch die Gekchtigkeit des Salze» s«br seicht einen Ansatz von Grünspan bekommen, uvd auf diese Weise durch d e Mitteilung des Grü-zsp^nes «« i»as Salz, in sofern« dieses zur Bereitung von Speisen verwen;«t w ry, vie menschlich-! Ges.ndheik gefährdet werd n kann, so wi»d mit Genehmigung der kohen Hvfkanzley vom 4. d. M. die obige Vorschrift d?s Ci«eut r .ngs.Patentes vo« Zahre 1784 hinsichtlich der Verwendung messingener Gewichte bey dem Salzdandil aus gssundheitspvlizeyUch^n Rücksichten außer Wirksam?eit Gesetz', und dagegen angeozduet, daß künftig hin bey dem «alzversch'eißs nur allein eiserne G««ichte, die aber gehSng cimentirt und mit Firn ß ü erzogen seyn müs sen, anstatt der bish-r vorgeschriibenen messingene« Gewichje verwendet werden sollen. Wien am 29. May 1848. Graf Lamberg t. k Hvf»ath. Dr c.'or Zoseph Zohann Knolz, k. k. Ni. Oest, Rkgierungsrath.\nrledigNUgtN.\ntiiss^ ^oncurs - Verlautbarung. ^ Bey dsm k. t. Provinzial-Strafhius« in Capodistria ist der mit dem hohen vereinten k. k. Hvfkanzley - Directe vom 14. Mav d.Z«. Z. 14781. provisorisch genehmigte Posten eines Kabriks-Werkmeisters m»t dem Bezüge jährlicher dreyhundert Gulden in EM. und der Verbindlichkeit einer Eautions-Leistung von vierhundert Gulden EM. entweder i« Baren, oder mtttelst einer gesetzlichen Hypothek in Erledigung ge kommen. Be»e»ber um diesen Posten, haben ihre «igenhänd g ge-sch rieben«, an die gefertigte k. k. Gtrafhaus - Verwaltung stylisirten Gesuche im Wegeihrer vorgesetzten Behörden, bis Ende AutUst d. I. gelangen zu lassen, und sich darin über nachstehende Punct« gehörig nachzuweisen. a) Geburtsorts, Alter, ob ledig oder verheirathet, mit oder ohne Kinder, dann Nachweisung einer gesunden teibes-Eonstitution. d) Angabe der bis jetzt dem Staate geleisteten Dienstr, mit Nachweisu-g des sittlich - moralischen Lebenswandels. c) Die vollkommene Fertigkeit im Schreiben und «ech-nen >n der deutschen und itaUenschen Sprache. S) Den Besitz der unumgänglich erforderlichen Deutsch-Ztatienischen und Slavischen Sprache. e) Ueber die Leistung der vorgeschriebenen Eaktion, ob im Baren oder mittelst Hypothek. k) Ob und in welchem Grade sie mit irgend Jemanden die ses Strafhaus-Personals entweder verwandt vder verschwä-^ V«rt seyen. z) Die Kenntniß über die in GtrafhSuser» voremmenden Fabriks-ArbeittN. K. K. Provinzial - Strafhavs - Ver»alt«ng. Eapodistria am 4. Zunius 1848-k>iso^ Coneurs-Ausschreibung. 2m Bereiche dieser Eimeral-Gefällen-Verwaltung ist die Stelle eines Kanzky-Vfficialen mit dem Zahres-zehalte von 600 fl. in Erledigung gekommen, durch deren Besetzung sich auch eine derley Stell« mit jährlich n 600 fl. womit im Falle der Verwendung in Triest zugleich der Genuß eine« zeitlichen Q-iartierzinsbevtrages jährlicher «0 fi., und räch Umstanden auch die Verpflichtung »ur Leitung des Manipulation<dien-stes bey einer Bezirksbehörde verbunde» ist, oder im weite ren Verfolg« eiv« vestnitive oder provisorische Kanzley-Assi-st«nt«nstell» mit 40V si., SS0 st., Svv fl. oder 2üt) st., und\nbeziehungsweise für Triest »it dem zeitlichen Quartierzins-beytrage jährlicher so fl. eröffnen dürfte. Die Bewerber um einen vder den andern dieser Dienstyo-sten haben ihre Gesuche mit den Beweisen ihrer ßeovßeneu Vorbildung, bisher vollstreckten Dienstzeit, Moralität, dann über dtN Besitz der erforderlichen Kaazley-Manipulations-kenntnisse, beziehungsweise auch über die Befähigung »ur Leitnng des Manipulationsdienstes bey einer vezirks-Verwaltung, dann über die Kenntniß der Deutschen vndLta-lievischea Eprache ve»sehen, und unter Anfuhrung, ob und in welchem Grade der Bewert er etwa mt einem Beamten dieser Eameral-Gefällen-Verwaltung oder einer ihr unterste henden Bezirks-Verwaltung verwandt oder verschwägert sey, längstens bis 10. Julius d. Z. im vorgeschriebenes Dienst wege hierorts einzubringen. Von der k. k. küstenländ. Dalmatinischen Cameral-Gefälen-Verwaltnng. Triest am S« Zunias 5848. ^112«^ EoucurS - Kundmachung. ^ Bey dem neu systemistrten provisorischen Zollamt« zu Gän-serndorf auf dem dortigen Bahnhof« ,ur Voßziehung der Gefällsamtshandlungtn rücksichtlich des Ve»kehres auf der Gänserndors-Preßburger-Flügel-Eiftubahn ist die E nneh-mersstelle mit einer Besoldung jährlicher soo fl. (Fünfhun dert Gulden) and die Eontrolorsstell« «it der Besoldung jährlicher 400 st. (Vierhundert Gulden) provisorisch zu be setzen, womit zugleich die Verbindlichkeit »ar Leistung einer Dienstcaution im Zahresgehattsdetrage für beyde Beamte, dann der unentgeltliche Genuß der vos der Dir«c!ivn der K«is«r - Ferdinands - Nvrdbahn im Orte Gänserndorf zv miethende« Wohnung verbunden stnd. Diejenigen bereits in Staatsdiensten bestndlisen Indi viduen vder Aerarial-Ooieszenten, welche eine dieser zwey Dienststellen zu erhalten wünschen, und die dazu erforder lichen Kenntnisse und Eigenschaften besitzen, werden aufge fordert, ihre gehtrig belegten Gesuche im vorgeschriebenen Wege bey der k. k. Eameral Bezirks-Verwaltung »a Kor-neuburg bis Ende d. M. zu überreichen, and darin über die sich erworbenen Kenntnisse in der G-fällen» Manipula tion, dann im Stechnungs- und Eassafsche, wie auch über deren tadellose Moralität sich auszuweisen, dann ausdrück lich zu erklären, daß si« die vorgeschriebene Eaation sogleich sicher zu stellen in der Lag« sind. Eben so habei dieselbe t«vch noch anzugeben, ob und in welche« Grade sie «it ei\nnem Beamten dieses Eameral-Gefäll«n»V«rwaltungs-Gebie-thes verwandt oder yerschwägert sikd. Mo« der k. k. Cameral-Gefällen-Verwaltung für Oester reich oh und unter der Enns. Wien am «. Zunius 1848. t>i2S^ Kundmachung, A betreffend die Miedertesetzung der Postinsprcto s - Stelle in Wr Neustadt mit 800 fl. Eonv. Münze, einer Vatoralwoh-nvng oder eines Quartiergeldes von 8v fl. Eonv. Münze. Bey dem k. k. Postinspectorate in Vr. Neustadt ist die Postinspectors-Stele «it dem Gehalte jährlicher 800 st. TM. nebst Naturalwohnuog vder in Ermangelung derselbe« mit einem Ouartiergelde von 80 fi. E. M. gegen Erlag der Eau-tion «m Betrage der Besoldung in Erledigung gekommen. Die Bewerber haben die gehörig documentirte« Gesuche unter Nachweisung der Studien, der Keimtnisse von dre Postmanipulation und der Sprachen im Wegs der vorgesetz ten Behörde kis tk. Julius 1848 bey der k. k. obersten H»f-postverwaltung einzubrmgen, nud daria zu bemerken, ob, und «it welchem Beamten bey de» Eingangs erwähnten Amle sie etwa» dann in «elchem Grad« verwandt oder verschwä gert stnd. Was hiermit kund gemacht wird. Wien den 10. Zunius 1848. Kundmachung, A betreffend die Wiederbesetzvng der in Erledigung gekomme nen Poststaliou zu Nieder-Bludowitz in Mäbren. Es ist die Poststat on Nieder-Bludowitz inMah?en in Erledi gung geko««en, wo«itfvr denPost«e>stereineZahresbestal lung von 700 st., ein A«ttpauschale jährlicher 50 st., der Bezug der gesetzlichen Nittgebühren, dann für die Besitdekvng de» Ertraposten in der Richtung «ach Teschen ein« regelmäßige Bergvorspan für V»Pvst, and für die Beförderung der Mallewägen nach Teschen ein Vorspanns-Pavschale von Zv st. für jede Fahrt verbunden, und «elche bis längstens 1. Ok tober l. Z. anzutreten ist. ver künftige Postmkister dieser gegenDiensivertrsg und Er lag einer Eaution im Besoldnngs - Betrage zu verleihenden Station wird den Post«anipulativns» and Beförderungs dienst tu besorgen, snd wenigstens 10 diensttaugliche Pferde mit den »öthizen Postillonen und Postrequisitea (Eu er ge deckten, Einer offenen Cale.'che, Z kleinen Wägen und 2 Gstaf fetten-Taschen) zu unterhalten haben.\n1121^^\nDi« Bewerber um diese Station haben ihre Gesuche bis längstens Ende Zunius l. I. bey der k. k. Mähr. Schles. O»er« post-Verwaltung in Vrün« einzureichen. Von der k. k. sberstes Hsfpostvermaltang. Wien den lt. Zunius 184«. Kundmachung. Erledigt« Stipendien. Es sind drey Gemin-r-Mosik-Haadstipendie« für Studie rende und in de? Mssik geübte Zünglinge, insbesondere für gute Slnger and Aiolinspieler in Erledigung gekom«»«, und zwar: a) En Ferdinandeischeg jährlicher 20 fl. E. M., vo« ». Semester 1847 angefange'; d) «in Rechbergisches jährlich«? 22 fl. E. M. »»« erste» Semester 1848 angefangen» endlich o) ein Voß'sches jährlicher »1 st. E. M., gleichfalls »»« 1. Semester 1848 angefangen. Die mit diesen Stipendien Betheilten hat«» alle Tonn« und Feyertage bey dem Amte, im Advente bey der «orate, und in der Fasten bey dem Miserere in der Kirche am Hof« aas de« Ehore zu erscheinen, and den Mvsikdienst z« versehe«. Die Bewerber hierum haben sich 5is 15. Zulius l. Z. bey dem Eapelmeister der Kirche am Hof, Ludwig Notter »u melden, ihre musikalischen Fähigkeiten prüfen »u lassen, und demselbeu ihre Taufscheine, Zmpfukgs-, Mittellosigkeits-u«h Studienzeugnisse zu Überleben. Von der k. k. Nied. Oest. Landesregierung Wien de« 7. Zunius 1I4S. Kundmachung. szZ Eine Franz Emerich^sche Ausstattung ist zu ver leihen. Aus de« Fra», E«erich'sche» Stiftungs - Ertrage ist eine Ausstattung in dem stiftbriefmckßigen Betrage von so fl. EM, zu verleihen. Fromme, ehrbare und arme Mädchen, die sich zu verheira« then Gelegenheit haben, können auf diese Ausstattung An spruch machen. Dießfästigen Gesuche stnd unter Beybringn«»« der Zengviffe über Ur«nth und Gittlichkeit hey der k. k. Nied» Oest. Ake-gierung bis 20. Zulius 1848 zu überreich n. Der Ausstattungsbetrag wird nach vollzogener Ehe erfolgt. Vo« der k. ?. Nted. Oest. Landesregierung. Wien a« 2t May 1848,\nM U WVMach VNge N.\n^iise^ Kundmachung. Zn Folge speziellen Auftrages der k. k. Nted. Vest. Lan desregierung wird nachstehende hohe Anordnung znr alge meinen Kenntniß und Nachachtung gebracht: Um den so traurigen und schrecklichen Folgen, »elche durch wüthende Hunde schon so vielfältig herheygefübrt worden stnd, und «ohurch oft ganze Familien in die tiefste Trauer und Betrübniß versetzt »erden, möglichst vorzubeugen, ist schon sei t 10 Zahre« d»e Einfangang und Vertilgung aller hier in Wien auf den Straßen herumlaufenden, üderflüßigeo, her renlosen, bissigen oder sonst bedenklichen Hunde, als die wichtigste Vorstchtsmaßregel anerkannt und in An»endung gebracht worden. Zum Behuf« d«r leichteren Durchführung dieser Maßre gel, und zwar nahmentlich um die wirklich herrenlosen, herumtreibenden Hunde von jenen, welche nicht herrenlos stnd, leichter zu unterscheiden, hat die k. k. Nied. Vest. Randesregierung bereits mit der Verordnung vom S. Zu nius 1841, Z. tvZSS sich veranlaßt gefunden, anzuordnen, daß jeder Hund, welcher auf Plätzen, Straßen and an gangbaren oder vom Publikum besuchten Orten erscheint, «it einem Maulkorbe vder Naseuriemen, welcher dem Hunde es unmöglich «acht, Menschen oder Thiere zu beißen, verse-sen seyn «üsse; widrigens derselbe als herrenlos angesehen, eingefangen, und vertilgt werden würde. Da nuu die Beobachtaag dieser Vorschrift in der neue sten Zeit häustg außer Acht gelassen wird, so erscheint es aus den vorangeführten Gründen dringend nothwendig, das Publikum auf die genau« Befolgang der obigen Vorschrift, »ornach hi«r in Wi«n jed«r auf d«r Güsse befindliche Hund mit einem Maulkorbe oder Nasenriemen versehen seyn muß, widrigenfalls derselbe der Gefahr des Einfangens uvd der Vertilgung autgesetzt ist, aufmerksam zu machen. Die k. k. Nied. Oest. Landesregierung erwartet hie« bey von dem verständigen Sinne aller gutgesinnten Bewohner dieser Residenz, daß sie in der Erneuerung dieser Anord nung durchaus keine unnütze und «othwivig« Plackerey und Belästigung des Publikums uvd beziehungsweise der Eigen thümer von Hunden erblicken, sondern dieselbe nur als eine unerläßlich nothwendige Vorkehrung und Schutzmaß-regel gegen die so fürch:erl-chen Folgen der Hundswuth und Wasserscheu ansehen »e »A« Zn Folge dessen wttd aus den odenangedeuteten so wichtige« Sanitäts - POsMkMtcksichten, die feit einiger Zeit unterbliebene EinfangKz der mit keinem Maulkorbe oder Nasenriemen versehenen, wie auch überhaupt der tran ken und verdächtigen Hunde durch' ^en hiesigen Wasenmei-ster wieder vorgenommen «erden. Den Wasenmeisterknechten wird jedoch das Einfängen der Huude nur auf den öffentlichen Plätzen, Straße« und Gas sen , nicht aber «ach in den Eingängen und Hofrckumen der Häuser, und in den Gärten, und nur unter polizeylicher Aufsicht gestattet, und sie haben sich dabey jeder unvöthigen Belästigung des Publikums sorgfältig zu enthalten. Nachdem es übrigens allerdings nicht selten geschehen kann, daß gesund« Hunde, welch« nicht herrenlos und auch sonst ganz unbedenklich sind, bloß durch ein Uebersehen des Eigen» thümers, der Dienstleute oder anderer Personen auf di« Gasse gelangen, ohne «it dem vorschriftsmäßigen Maulkorbe oder Nasenriemen versehen zu seyn, und da den Eigenthümern an der Wied«r«rlangung dieser Hunde oft sehr viel gelegen seyn kann, so wird bewilliget, daß solche eingefangene und Amtöbl-1848. SLZand.Nx.17S.\nkeiner Krankheit verdächtige Hunde binn«»D4 Gtunden nach ihrer Einfangang gegen eine Anweisung der betreffenden Polizey - Bezirks - Direktion and gegen Entrichtung eines de« Armenfonde zufallenden Slrafhetrages von zwey Gul den EM bey der vorgemm«^» BehSrve »»n Seiten es Wasenmeisters den Eigenthümern «i^«r zurückgest wer den können. Vie Ausfolgung eines Hundes ohne einer solchen polizey. lichen Anweisong, wie «ach überhaupt die Ausfolgung eines bedenklichen Hundsg »ird jedoch de« Vasenmeister bey strengster Ahndung Untersagt. Nach Verlauf von B4 Standen stnd solche von den Eigenthümern nicht zurückverlangt«, wenn «och sonst unbe denklich« Hunde von dem Wasenmetster zu vertilgen. Die eingefangenen, wüthenden vder «mhverdächt gen Hunde, wie auch jene, welch« »on denselben gebissen wor den find, ferner schäbige oder sonst kranke and b ssige Hvnde müssen von den Abdeckerku«chte« nach de« bestehen den Vorschriften unter Pol zey Begleitung und mittelst schrift licher Potizey-Anweisung in das k. jk. rhiermzeney-Znsti-tut überbracht werden, woselbst sie untersucht, und sodann entweder vorschnftmäßig vertilgt, oder in di« weiter« Be obachtung und Behandlung genommen werden. Die Eigenthümer von solchen in das k. k. Thierarzeney-Znstitut überbrachten Hnnden haben übrigens, insvfe»n Letztere nicht nach der gesetzlichen Vorschrift vertilgt werden müssen, Behufs der Wiedererlangung dieser Hunde nebst der Beybringung einer polizeylichen Anweisung , nd de« Erläge der obigen Geldstrafe bey der betreffenden k. k. Po lizey-Bezirks-Direction auch noch bey der k. k. Thierar-z«ney - Instituts - Direction die dießfällige Verpflegungsge-bühr für den bezüglichen Hund ordnungsmäßig »„hinein zu entrichte«. Von dem Magistrat« der k. k. Hau?t- und Residenzstadt. Wien am 1Z. Zunius 1848.\n^11S5^ Kundmachung. ^ Die vom 2. May bis incl. 16. Zunius d.Z. in den Sälen der Oesterreichisch kaiserl. Akademie der vereinigten bildenden Künste zu St. Anna Statt gefundene Kunstausstellung ergab durch Verkauf von Eintrittskarten und Katalogen und durch besondere Zuflüsse folgende Brutto-Sinnahme: Vom 2. May bis inc!. iz. Zunius wurden ZS1K Karten zu 10 kr. für ... . 686 fl. — kr. EM. und 118Z broschirte Eatalog« zu 10 kr. 1S7 v 10 » » verkauft. Als Geschenke zur Uniformirung minder bemittelten Her ren Garde-Legionärs, aus der Abtheilung der Kunstjünger dieser Akademie, sind von Sr. k. k. Hoheit dem Herrn Erz herzog Ludwig .......... 50 fl. — kr. von Herrn R. von R 10 v ^ » von einem Herrn Garden der akademischen Le gion der Erlös eines zu diesem Zwecke in die Autstellung gegebenen verkauften Oelgemähl-des mit . . 20 » » und von einem Ungenannten 40 »\nam 2S. May die erste Rat« mit . . S00 fl. — kr. CM. und heute der Rest mit Z7Z » 60 » » An den letzten 3 Tagen der Kunstausstellung den 14 , 15. und 16. d. M. sind 281 Eintrittskarten zu 10 kr. für . . . . 46 fi. 60 kr. 64 Kataloge zu 10 kr. für 10 » 40 »\nverkauft, und in Allem daher . 57 fl. Z0 kr. EM- eingenommen worden, welche dem hochlöbl. Präsidium der k. k. Ni. Oest. Landesregierung ausgefolgt wurden, um wie sonst zu wohlthätigen Zwecken verwendet zu werden. Die Auslagen, «elche die Kunstausstellung verursachte, wer den aus den laufenden Interessen des «uSstellungsfonds be stritten, und sobald die noch ausstehenden Rechnungen ein gelangt und berichtiget sind nächstens ebenfalls öffentlich be kannt gegeben werden. Von der Oesterr. kaiserl. Akademie der vereinigten bildenden Künste. Wien den 21. Iunius 1848-\nzusammen S0 fl. 40 kr. eingegangen. Da« gesammte Brutto-Erträgniß per 872 fl. 50 kr. EM. wurde bereits mit der Widmung für die genannte Abthei lung der Herren Legionäre dem hoben k. k. Ministerium des Innern übergeben, und zwar,\nKundmachung. Stadt - Wohnungen sind zu vermiethen. Zn dem ßreyhsrrlichVichter- uul» Wiffend'sch-n Stifihaose i» der ?t,»t Nr. tS2, auter den Tuchla«b«n, find von Michaeli 184S an zwey Wohnungen i« zweyten Stock«, i« Wege der schriftlichen Anboth«, «nt»«d«r «inz«l« vder aber zusa««en ,a ver«i«then. Die Ein« besteht aas einem Salon, eine« Vorzi««er, ? Zi««ern, A Eadinetten, » nnterschlagen«« Zi«»era, einer Inckerbäckerey, einer Speise, einer Küche, eine« Be de», einer Holzlage, einem Weinkeller, einer Stallung für s Pferde, and einer Wagenschupf« für 2 Wägen, zusa««en aus 22 Stücken. Di« zweyt« Wohnung besteht «as eine« Vorzi«m«r 5 Zimmern, 2 Eabinetten, einer Küch«, «in«« Keller, «iner Stalluug für s Pferde und einer Wagenschuefe, für einen Wag«n, zusa««en aas 12 Stücken. Ferner ist noch «in« Wohnang i« dritt«n Stocke, «ben-falls von Michaeli 1S4S an, i« W«g« d«r schriftlich«» An both« »a ver«ieth«n, dies« Wohnung besteht aus 4 Zi»«ern » Eabinetten, «ine« Vorhaus«, einer Küche, «ine« Boden and zwey Kellern, zasa«m«n aus 11 Stück«n. Nähere Auskunft ertheilt das k. k. Ni. Oest. Proviazial-Zahlantt i« k. k. Ni. Oest. Regiervags-Gebäude a« Ball platze- von welche« auch di« schriftlich«« Anböthe bis 2Sst«v Julius 1848, Mittags 12 Uhr angenommen »erden. Sollte di« eine vder di« andere dieser Wohnungen vor de« 2?. ZaliAs 1848 vermiethet werden, sv »ird dieses sogleich »vr öffentlichen Kenntniß gebracht werden. Von der k. k Ni. Oest. Landesregierung. Wien am IS. May 1848.\n»ey-Bezirks-Direetion Mariahilf hierher erlegt. Nachde« bisher ungeachtet dießfalls bereits eine gedruckte Ku«t«a-chung von Seite der löbl. k. k. olizey-Ober-Directien er lassen wurde, 5 er Eigenthümer nicht eruir. worden ist, so »erden alle Jene, »elche hierauf einen rechtlichen Anspruch haben, aofgefordert, sich binnen her gesetzlichen Frist dieser-»egen allhier »a «elden, »eil sonst damit nach Verschrift des allge«einen bürgerl. Gesetzbuches »orgegangen würde. Polizey-Ee««issariat Hietzivg den LS May 184S.\ni^ii42^ Kundmachung. ^2) Wegen der Blockade des Hafens von Triest ist die Ske-postverbindung z»ischen Triest, der Levaute, Griechenland and den Zonischen Znseln ««terbrochen; «S werden daher lis gegenwärtig in Wien nach den gedachten Ländern »orkv«' «enden Eorrespondenzen an jede« Dienstag nur der a«f de« Landyostcurse über Belgrad und Adrianepel nach Eon-stantmopel abgehenden Pcst elpedirt «erden, von »0 ste ihre Weiterbeförderung «it den Lloyd'schen-Dampfschiffin erhilten. Da laot Mittheilung der k. k. priv Danaa-Da«ps» schiffahrls-Gesellschaft wegen der in der Gegend«« Karlo-witz «usgebrochenen Unruhen die Dij»lf«chisadrt«a zwischen Wien and Galatz »o« 16. d- M., eingestellt worden st«o, sv kann di« vel-cderuus der Briefe nach Salstz, ZbraUa und Eonstantmop«! «it dieser Geiegsnheit »or der Hapd nicht Statt stnden; es werden daher Eorrespvndenzen sür Saiatz und Zbraila «ur auf de« Landpostcursv über Zassy befördert werden, wohin vo» Wien aus zwey Mahl in der Woche and z»ar an jedem Milt»och und Samstag Aheads di« Post abgeht. Rücksichtlich d«r G«bühr«n - Abnahm« für die fraglich« Evrrespvndent tritt keine Aenderung ein. Was hiermit zur «»gemeinen Keantniß gebracht »ird. Von der k. k. obersten Hvfpost-Verwaltung. Wien den 19. Zunius 1848.\nP1.0Z) Kundmachung. A Am 5. April 1846 wurde im Wienflusse im Wasser bey Unter-Meidling zunächst der Wehre eine bedeutende Quan tität Seide gefunden, und später durch die löbl. k. k. Poli\nls8?i^ Kundmachung. ^2) Die Direktion der ersten österr. Sparcaffe macht hiermit bekannt, daß in Gemäßheit des §. 11 der Statuten im Monath« Zulius 1848 wi«der di? Zeit zur Erhebung der Zinsen »on den bey dieser Anstatt erlegten Eapitalie« eintritt. Jene Parteyen, welche demnach ihre Zinsen behtben wollen, können dieselben vom 2. Zulius 1848 an, tästich mit Ausnahme der Sonn- und Feiertage von 8 Uhr Vor mittags bis Z Uhr Nachmittags b«y der Easse dieser An stalt beheben. Wollen aber Partheyen die ihnen gebührenden Zinsen zur Vergrößerung ihres Capitales erliegen lassen, so »er den ihnen dieselben stätutenmässig in den Bücheev der An» statt gutgeschrieben, und sonach von de« vergrößerten neuen Capitale nach den 7 u. 8 der Statuten wieder Zinsen berechnet »erden. Es ist jedoch nicht noth»endig, daß die Partheyen, »elche ihre Zinsen nicht beheben wollen, wegen Zuschreibung derselben bey der Anstalt er scheinen. Von der Direction der ersten österr. Sparkasse. Wien den 16. Zunius 1848."}