{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814377/c61819fa2a2e875424c36332fea4cb0f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H » m » r » fl«\nals der erste anerkennungswerth« Schritt zum baldigen Friedensschluß gepriesen. Heute erhebt daS Blatt bei der Nachricht vvn dem letzten Kampfe bei Sundewitt, der den Dänen einen kleinen momentanen Vortheil gab, ein Triumphgeschrei, schmäht auf Deutschland, preis't die Dänen und behauptet, „jetzt habe Dänemark ein unbestreitbares Recht, als vorläufige Bedingung zum Frieden die sofortige Räumung seines ganzen Gebietes, auch Holsteins, von den deutschen Truppen zu verlangen.\" Dazu fügt die „Times\" folgende Dro hung: „Früher oder später muß eS dazu kommen, Deutschland ist nicht in der Lage, einem festen Bünd nisse der nordischen Seemächte zu widerstehen, wenn diese entschlossen find, seinen Uebergriffen auf der dänischen Halbinsel «in Ende zu machen; und diese schmachvolle Expedition muß, wie sie es verdient, mit einer Niederlage enden.\" Paris, 4. Juni. Trotz der heute eröffneten Wahlen, welche seit mehreren Tagen alle Gemüther beschäftigen, ist doch Louis Blancs Freisprechung das Ereigniß des Tages. Ich sage Freisprechung, denn das allen uner wartet kommende Votum der National-Versammlung bedeutet in der That nichts anders. Hätte man die Frage reiit ethalten, wie sie gestellt wurde, so daß bloß zu entscheiden gewesen wäre, ob man der Gerechtigkeit ihren Lauf lassen wolle, ohne dadurch der materiellen Frage Schuldig oder Unschuldig? im Geringsten zu präjudiciren, so ^würde man ohne Zweifel den von zwölf unter fünfzehn Mitgliedern empfohlenen Antrag des PrufungS-AusschuffeS angenommen und die Verhaftung Louis Blancs genehmigt haben. Nun aber verbiß sich die Debatte sehr bald in die materielle Seite der Frage; man stritt darüber, ob Louis Blanc schuldig oder unschuldig sei, die Redner verwandelten sich unwill-kührlich in Zeugen und die Kammer in einen Gerichts hof. So mußte denn auch die Abstimmung zum UrtheilS-spruche werden, und da ist es nicht zu verwundern, daß er ein freisprechender war. Zu einer Beiurtbeiluna^var allerdings die Sa^e' noch niHt r^is; vie eigenmyen Akten sollen ja erst dem Gerichtshofe vorgelegt werden. Aber gleichwohl, meine ich, ist die Abstimmung sür LouiS Blanc so schlimm ausgefallen, daß eine gericht liche Untersuchung sür ihn das geringere Uebel gewesen sein würde. Män denke sich die Frage gestellt: „Ist dieser Mann ein LandeSverräther oder nicht?\" und dann erwäge man, was es heißen will, wenn von 706 Stimmen fast die Hälfte (337) „Ja\" antwortet. Dies Ergebniß ist wie eine Entbindung von der Instanz; eS drückt ein Brandmal auf die Stirne, ohne eS unter der Dornenkrone de^ MartyrthumS zu verstecken. Noch esn Umstand ist zu erwähnen, welcher der Abstimmn^ einen eigenthümlichen Charakter gibt. Zuerst wurde durch Aufstehen und Sitzenbleiben entschiedest, und es ergab sich, wie vier von den Sekretären erklärten, eine Mehrheit für den Antrag des Ausschusses. Erst durch die namentliche Abstimmung stellte sich ein frei sprechendes Votum heraus. Alle Minister und Regierungs mitglieder, Jules Favre und Bastide ausgenommen, stimmten gegen die Untersuchung; Lamartine war nicht anwesend. Uebrigens waren die Verhandlungen wieder so lärmend und stürmisch, daß man jeden Augenblick glauben mußte, der bretterne Bau des Amphitheaters werde zus«kmenstürzen; zwei Aussorderungen und mehrere Entlassungen sollen die Folge der etwas persön lichen Debatte sein. Die Regierung zeigte in dieser Sitzung wseder eine höchst ausfallende Haltung; alle ihre Mitglieder, bis auf die edengenannten, enthielten sich zuerst der Abstimmung, und entschieden sich erst beim Namensaufrufe gegen den Antrag ihres eigenen Staatsanwc^ltes. Gegenwärtig >wird der Hofstaat des Bürgers Emil Thomas (von den Nationalwerkstätten) versteigert. Das Verzeichniß führt u. A. folgende Gegenstände auf: Fünf Cpaiscn, vier Cabriolets, vier Tilbiirps, eine Kalesche und 38 Pferve. Von den in den Werkstätten aufge\nschriebenen llS,OOSArbeitern, sollen etwa 25,000 „blinde Passagiere\" gewesen sein, deren Löhnung in die Tasche des Direktors floß, und man sagt, daß bloß diese eine Pvrifikation dem Staate täglich 30,000 Franks ersparen werde. Paris, 4. Juni. Loui« Blancs Lossprechung bildet heute den Hauptstoff der Journalpolemik, wie der Kon versation an den öffentlichen Orten und auf den Straßen. Die republikanische Parthei triumphirt und steht darin einen Sieg über die Verschwörung der Reaktion. Wir glauben, daß die lossprechende Majorität von 36S Stimmen aus zu verschiedenen und heterogenen Bestand theilen zusammengesetzt war, daß die Furcht vor der Oeffentlichkeit, die Besorgniß, einen gefährlichen Präce-denzfall aufzustellen, die Angst vor einer einst mögli chen Wiedervergeltung, die viele Vertreter bewogen haben, im öffentlichen und leicht zu controllirenden Skrutin durch Theilung gegen einen Vorschlag zu stim men, für den sie wahrscheinlich in der massenhaften Abstimmung des Aufstehens und Sitzenbleibens gestimmt hätten, zu sehr auf dieses Resultat eingewirkt haben, uitl es für einen Sieg erklären zu können. Wir betrach ten aber die Minorität von 332 Stimmen als sehr bezeichnend; eS ist dies die numerische Stärke der con-servativen Opposition, oder wenn man so sagen will: der Reaktion. Jedenfalls fügt diese dreitägige Debatte und das Resultat derselben noch neue Elemente zu der ohnehin herrschenden gouvernementalen Verwirrung hin zu, und es ist eines der sonderbarsten Schauspiele,, sämmtliche Minister und namentlich den Justizminister gegen die Conclusion des GeneralprokuratorS (Organs der Regierung) und des Unterstaats-Sekretärs Jules Favre (Organs der Kommission) votiren zu sehen. Die „Assemblee nat.\" versichert heute, der Generalprokurator Portalis und der Prokurator der ersten Instanz, Landrin, hätten in Folge dieses Votums gestern ihre Entlassung gegeben, ein Schritt, der uns nicht wundern sollte, da sie, indem sie die Verfolgung Sanis BlancS verlangten, MssM^M^Nnverstandnisse mit der Regierung han delten und dann die ganze Regierung gegen sich stimmen sahen. — Die Ergänzungswahlen finden heute in ganz Frankreich Statt, und Paris, das eilf neue Deputirte wählt, hat ein sehr bewegtes Ansehen, das jedoch ganz friedlicher Art ist. — Das große Arbeiter-Bankett ä fünf Sous findet nun bestimmt Sonntag den 1l. d. Statt Die Arbeiter haben, um jede Mißdeutung unmöglich zu machen, die National - Versammlung, die National garde, die Schulen, die Armee u. f. w. eingeladen, durch Deputationen an dem Bankette Theil zu nehmen und mit ihnen zu fraternisiren. — Uebermorgen wird die neue Zählung und Einregistrirung der Arbeiter in den Nationalwerkstätten beendigt sein; man versichert, daß durch die AuSmerzung unbefugter Eindringlinge und die Abschaffung eingeschlichener Mißbräuche die Zahl der Arbeiter von 115,000 auf 80,000 sinken wird. Der „Moniteur\" enthält eine offizielle Note, worin gesagt wird, man könne sich einen Begriff von dem Luxus und der Verschwendung der Verwaltung des Herrn Emil Thomas machen, wenn man erfahre, daß die selbe zu ihrem persönliche» Dienste 13 Cabriolets, eine Kalesche und 38 Pferde (Alles aus den er-königlichen Stallungen) gehabt habe. Die neue Verwaltung hat sogleich die meisten dieser Wagen und Pferde zu Gun sten des Staates verkaufen lassen. — Der „Droit\" zeigt an, daß die Teilnehmer an dem Attentate des 13. Mai vor den gewöhnlichen Assisen der Seine, d. i. durch zwölf Geschworne gerichtet werden sollen. — Die Aktien der französischen Bank find in den letzten drei Tagen um zweihundert Franks gefallen. Paris, K. Juni. Der „Moniteur\" zeigt heute an, Herr Cremieux habe seine Demisfioneingeschickt. Wahr scheinlich werden noch andere Minister und vielleicht noch Mitglieder der Regierungs-Kommissio» diesem Bei spiele folgen. Die gestrigen Debatten haben den Mangel an Einheit in diesen Behörden so deutlich gezeigt, daß es der sogenannten Parthei der Versöhnung schwerlich\ngelingen wird, da länger zu verweilen, wo der Zwie spalt vor Aller Augen liegt. Wie man jetzt hört, hatte allerdings Herr Cremieux Anfangs die Magistrats-Personen abgehalten, den Antrag gegen Herrn Louis Blanc vorzubringen. Als aber diese später erklärten, es hinge derselbe so eng mit der Procedur über de« tS. Mai zusammen, daß diese sonst kaum weitergeführt werden könne, wurde die Sache vor die vollziehend« Regierungs-Behörde gebracht und die verlangte Ermäch tigung mit drei gegen zwei Stimmen gegeben. Diese letzteren gehörten, wie es allgemein heißt, den Herren Lamartine und Ledru-Rollin an, welche erklärten, fie würden fich zurückziehen, wenn die Klage zugelassen würde. Dies veranlaßte denn die Abstimmung der Herren Cremieux und Flocon in der Kammer, wie das Gerücht, daS heute hier verbreitet war, auch die Herren von Lamartine und Ledru-Rollin hätten ihre Demission gegeben. Doch sollten diese Letztern den Bitten ihrer drei andern Kollegen nachgegeben und eingewilligt haben, noch einige Zeit zu bleiben. — DaS beabsichtigte Gesetz gegen Maueranschläge und Zusammenrottungen soll Widerspruch bei denselben Männern gefunden haben, die es als eine Beschränkung der Freiheit betrachten. — Herrn Jules Favre soll diesen Morgen, nach dem Wunsche vieler Mitglieder der National-Versammlung, das Justiz-Ministerium bestimmt gewesen sein. Die gegenwärtigen Minister haben aber, so heißt eS, erklärt, in diesem Falle werden fie ihre Demission geben. — Herr Senard ist zum Präsidenten, und die Herren Bethmont, Marrast, Cordon, Cormenin, A. Portalis und Lacrosse zu Vice-Präfidenten der National-Versamm-lung erwählt worden. Kirchhain in Kurhessen, 29. Mai. Es ist seltsam, welche Revolutionen in den Individuen durch die Revo lutionen in der politischen Welt hervorgebracht worden find: die Wendungen, welche die Charaktere nehmen, sind oft noch überraschender, als die, welche die Er eigniss- in unserer Zeit vvll Wunder genommen. EM merkwürdiges Beispiel enthält in dieser Beziehung' das „Frankfurter Journal\" unter dem obenstehenden Datum — ein Beispiel, wohin eine ruhige, sedentäre deutsche Professoren-Natur durch die Ausregung unserer Zeit oder durch gekränkten Ehrgeiz kommen kann! Das Blatt erzählt: Es kann nicht befremden, daß auch in unserer Stadt Uebelgesinnte sich befinden, die in einem allgemeinen Umstürze ein Heil zu'Wnden wähnen für ihre zerrütteten Vermögensverhältnisse, die liebäugeln mit den Feinden unseres Vaterlandes, und in blindem Wahnfinne der Anarchie in. die Hände arbeiten. So wurde am 21. d. M. ein gewisser Ludolph, der sich in Marburg aufhält, hieher gezogen, wo er in dem^Garten des Volks-Vereines die Bildung einer Sensenschaar vorschlug, welche den Zweck haben sollte, das Parla ment in Frankfurt zu beschützen, auch mißliebige Be schlüsse desselben zu verhüthen. Sodann wieder wollte er das Parlament, als nicht aus freier Wahl hervor gegangen, nicht anerkennen, kurz, Alles ging darauf hinaus, daß nicht das Parlament, sondern die Bapr-hoffer'sche Sensenschaar dem freien Deutschland Gesetze geben solle!! Ehe noch, nach Ludolph, ein anderer, von ihm direkt angegriffener Redner die Bühne (den als solche dienenden Stuhl) besteigen konnte, d. h. ehe eine halbe Minute verging, war Ludolph aus dem Garten verschwunden, von seinen Getreuen umringt, als hätte ein Wirbelwind ihn davon geführt. Am ?8. kam er wieder in Begleitung des Professors Bayrhoffer aus Marburg. Seine Anhänger waren ihm entgegen gezogen, und die Schaar rückte mit fliegender Fahne, welche die Aufschrift „Volks-Souverainetät\" trug, bewehrt mit langen Messern und Pistolen, singend in unsere Stadt ein. Auf dem Markte wurde die Fahne aufge steckt. Der Bürgermeister Herbold forderte Bayrhoffer auf, keine öffentliche Rede zu halten, damit der Friede nicht gestört werde, und Baprhoffer versprach, dem Folge zu leisten. Ludolph aber begegnete dem Bürger meister auf eine so brutale Weise, daß dieser fich ver-"}