{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/fee0bacac8e24082cb1c00aeb8e2b560", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "hszs^ AllNdm achun g. A« 4. September «848, «m 10 USr Bormittag« wird in tze« Rathsaale de« hiervrtigen Geneial-Cvmmandogebäude« «ine Minuendo-Licitaton wegen Sicherstellung de« Bedarfes an Schreibmaterialien und sonstige« Kanzleyerfordernissen de« Zllyrisch-Znnefösterreichen S«n«ral-Commando kür da« Militärjahr 184S abgehalten »erden. Der beyläufige Bedarf besteht in 1 Ries Zmperial Schöpfpapier, S » groß Regal-Schöpfpapier, « » Mittel Regal-Schöpfpapier, 10 »> klein Regal-Schöpfpapier, 1 » ordinäre« Post-Schöpfpapier, 10 » Median-Schöpfpapier, SV » groß Kanzley-Schöpfpapier, 250 n klein Kanzley-Schöpfpapier, 100 » groß Concept-Schöpfpapier, Z00 » klein Concept-Schöpfpapier, 2V « Pack-Schöpfpapier, 12 » Fließ-Schöpfpapier, 400 Stück Fa«zikeldeckeln, 150 » Kehrbesen, 16 „ Borstwische, S » Abstauber» SSv Pfund doppel geläuterte!« Rübtöhl Sämmtliche Liefsrungtlustig«, intbesondere die Concur-»enten auf die verschiedenen Papiersorten werden aufgefor dert, die Qualität jener Artikel, die sie zu erstehen wünschen durch Probemuster, die der Licitationt-Commission am Tage der Licitation zur Prüfung vorzuweisen kommen, zu consta-tiren, indem sonst auf ihre Anböthe keine Rücksicht genom men werden könnte. Die dießfälligen Bedingungen «erden vor der Licitation öffentlich vorgelesen, und können auch vorher bey der Kanz-ley-Direction de« dießseitigen General-Commando eingese hen «erde«. Hierbey wird vorläufig bemerkt, daß ein jeder sowohl ein heimischer als au«»ärtiger Mitlicitant noch vor der Licita-tiovs-Derhandlqng eine ivperc. Caution de« Werthe« der »«liefernden Artikel, auf «elche er licitirt, zu erlegen ha ben werde, welche nach beendeter Licitation von dem Erste he? ,»rückbehalten, den übrigen Mitlicitanten aber sogleich, de« Ersteher jedoch erst dann zurückgestellt wird, wenn der selbe die eingegangenen Contract«-Verbindlichkeiten genau erfüllt haben wird. Welche« von Seite de« k. k.Zllyrisch-Znnerösterreichischen Seneral-Commando hiermit zur allgemeinen Kenntniß ge bracht «ird. Gratz am ?. August 1848. ^1S214^ PapterlieferungS-Versteigerung. sz^j Die k. k. vereinte Cameral-Gefällen-Verwaltung für Tirol «»d Vorarlberg hat beschlossen, ihren Papierbedarf für die ZSit vom 4. November 1848 bi« Ende October 184S im Wege der öffentlichen Versteigerung sicher zu stellen^ welche am S. September 1848, um K Uhr Vormittag« im Amtt-gebäude der k. k. Cameral-Gefällen- Verwaltung (Univer-fitättgasse Nr. Z1V) abgehalten werde» wird, und zu wel cher die Lieferungtlustigen hiermit eingeladen werden. U Der gantjährige Bedarf der verschiedenen Papiergattun gen, welche nach theilweisen Bestellungen de« Oekonomatt zu liefern ist, wird beyläufig auf folgende Menge ange schlagen,\"alt : \n«-\nBezeichnung der Netto - Papier - Sorten\nN\nRieß\nS L\nPfd.\nN\nL «» « N N\nZoll\n2 Z 4 L « 7 8 5 10 11 12 1Z 1» IS\nl. Zmperial weiße« . . . . . II. Regal-sehr große« weiße« . große« weiße« . . kleine« weiße« geschöpf te« od. Maschinen klein Concept- . . . große« Packpapier . III« Mediän« weiße« große« . . » kleine« . . . große« Concept- . . kleine« » . . IV. Bolletten-grauet ..... blaue« ..... V. Kanzley-feine« ..... ordinäre« . . . . VI, Concept-graue« geschöpfte« oder Maschinenpapier . blaue« .... VII. Ungeleimte« ->) feine«, große« weiße« Mediän- .... t>) ordin. Kanzley- . graue« Concept- .\n16 5 110 10 1« 140 170 so S ZSV 1 2 170\nZZ0 50\n«6 Z2V» 50 25 2Z so 18 16 18 ie 16 16 12 12\n12 12\nS2V, ISVs 1?Vz 1?V« 20 17 16V» 16V» iev» 16 16 14 14\n14 14\nZ0 26V» 25V» 2ZV» 22^4 24 20V» tsV4 20^/» 1SV» isV» isV» 17V« 17 V»\n1?V» 17V»\nZV I7V2 17 20V» 18 t>) ordin. Kanzley- . so ilVs 14 17V» »9 graue« Concept- . 10 llVs 14 1?V» 20 jä) Flußpapier . . 1 13 14 1?V» Bey der Versteigerung wird jede Papiersorle abgesondert »»«gebothen, und e« «erden gehörige Anböthe zur Lieferung »an geschöpften Papier vorzüglich b-v den im vorhergehen den Verzeichnisse unter IV., V. und VI. berührten Torten in besondere Beachtung gezogen «erden. Zeder Mitsteigernde hat vor Eröffnung der Licitation ein Reugeld von 100fl.WW CM. entweder in Barem oder in tff« ntlichen! nach dem letztbekannt«nWienerBörse-C»«rse bey\nSS« Staatt-Schuldverschreibungen de« Anlehen« vom Zahre 18Z4 und18SS, jedoch unter dem R«nnw«rthe zu berechnen, den Oest. Staat«obligalionen ode? in einer von der k. k Kam-mer-Procuratur zu Znntbruck al« annehmbar erklärten hy pothekarischen Verschreibung zu Handen der Versteigerungt-Commission zu erlegen, welche« Angeld denjenigen Offe-renten, deren Anböthe nicht angenommen werden» sogleich nach Beendigung de« Versteigerung« - Acte«, dem Mindest fordernden aber nach der Entscheidung über die Nichtan-nahme seine« Anböthe« und zwar längsten« innerhalb vier zehn Tagen nach der Versteigerung, und im Falle der An nahme seines Offerte« erst nach dem Erläge der unten be dungenen Caution zurückgestellt werden wird. Um aber auch dem vom Orte der Versteigerung Abwesen den dleGelegenheit zu verschaffen, an dieserVersteigerungTheil zu nehmen, werden nebst den mündlichen Anbothen, welche bey der Versteigerung gemacht werden, auch schriftliche Of ferte angenommen werden, worin anzugeben ist, ob, »ie Lieferung für Ein Zahr, oder Fall« e« hierort« gefor dert würde, auch auf ein zweyte« und dritte« Verwaltnngt-Zahr übernommen werden will. Diese schriftlichen Anböthe, welche die Papiergattung nach der oben angegebenen Ordnung mit Anführung der Post-nummer und de« Abschnitte«, ferner« den proponirtenPrei«be-trag in Ziffern und in Buchstaben genau und übereinstimmend «»«gedrückt zu enthalten haben» müssen mit den oben erwähn ten Angelde belegt sey», und können bi« zur Eingang« bemerkten Stunde der abzuhaltenden mündlichen Versteige rung versiegelt mit der Aufschrift: »Papierlieferung« - An both\" an die Vorstehung der k. k. vereinten Cameral-Ge-fällen - Verwaltung zu Znntbruck eingesendet werben. 2n so fern solch ein schriftliche« Offert Preise für alle oder mehrere der obigen Pa^iergattungen enthält < ist der Offerent für dessen ZuHaltung auch dann verbindlich, wenn sein Anboth nicht rücksichtlich aller in datselbe einbezogenen, onderN nur hinsichtlich einer oder einiger Sorten Papiere al« annehmbar befunden «ird. Diese Anböthe düifen keine mit den übrigen Licitationi-Be-, dingungen nicht im Einklänge stehende Clausel enthalten ondern sie müssen die autdrückliche Versicherung in sich äffen, daß der Offerent die in der Ankündigung und den Bedingnissen enthaltenen Bestimmungen genau befolgen «ollen. S« werden selbe nach beendigter mündlicher Versteige rung, und nachdem alle mündlichen Licitanten erklärten, keine weiteren Anböthe mehr machen zu wollen, in Gegen wart aller Licitanten von dem Licitation«-Commissär eröff net, ihr Inhalt «ird bekannt gemacht, und die Lieferung sonach, ohne eine weitere Versteigerung zuzulassen, jedoch immer unter Vorbehalt der Genehmigung der k. k. Cam. Gef. Verw. von Seite der Commission vorläufig demjeni gen zugeschlagen werden, welcher da« günstigste mündliche oder schriftliche Anboth gemacht hat, in so ferne diese« An both an und für sich annehmbar und zur Grundlage eine« Contracte« geeignet erscheint. Zm Falle gleiche schriftliche und mündliche Anböthe zu sammen treffen, so «ird die bessere Qualität der angebo thenen Waare zwischen beyden Anbothen den Autschlag ge ben, bey gleicher Qualität aber dem mündlichen Offert« der Vorzug zugestanden «erden. Zwischen zweyen oder mehreren schriftlichen Offerten wird, Fall« nicht eine bessere Qualität der angebothenen Waare einem derselben vor den übrigen den Vorzug gibt, durch eine am Schlüsse der Versteigerung abzuhaltende Verlosung über deren Annahme entschieden «erden. Nebst dem Angelde sind auch drey Musterbögen von jeder zu liefernden Papiergattung, sowohl bey mündlichen al« schrift lichen Offerten beyzubringen. Außer den darauf anzubrin genden und von dem Anbiether auch zu unterfertigenden Erklärung, daß der bezügliche Papierbegen al« Musterbo gen zum Lieferungtanbothe anzusehen sey. soll auch auf demselben der Postnummer, zu welchem da« Muster gemäß de« obigen Verzeichnisse« gehört, die Papi-rgattung, die Dimension und der Prei«anboth aygemerkt seyn. Zm schriftlichen Anböthe muß für den Fall, al« der An-bothsteller nicht in Znntbruck domicilirte, auch ein Bestell ter nahmhaft gemacht seyn» der die Vollmacht besitzt, im Nahme« de« Offerenten die geforderte Autkunft zu erthei len, und den Lieferungtvertrag abzuschließen. Der Ersteher der Lieferung hat binnen 14 Tagen nach der ihm eröffneten Annahme seine« Anböthe« für die genaue Erfüllung seine« Vertrage« eine Caution m t dem loten Theile de« Preise« der übernommenen Lieferung auf «ine der Arten zu leisten, die für da« Angeld oben bezeichnet worden sind. Sollte er diese« unterlassen, so wäre die k. k. vereinte Cam. Gef. Verw. ermächtiget, entweder dat Angeld al« verfallen zurückzubehalten, oder auf Gefahr und Kosten der Contrahenten einen neuen Lieferungtvertrag mit einem An dern und zu jedem Preise einzugehen, ohne daß der erste Ersteh r Einwendungen gegen die Gültigkeit und die recht lichen Folgen de« zweyten Vertrage« ableiten könnte. Die übrigen Versteigerung«bedingungen sind Folgende : 1) Der Uebernehmer, macht sich verbindlich, dat Papier in guter und gleicher Beschaffenheit mit feinen eigenen oder ihm von der Versteigerung» - Commission vorgelegten und von ihm angenommenen Masterbögen zu liefern, auch wenn der Bedarf den angedeuteten Voranschlag nicht erreichen vder überschreite» sollte, und et w!rd autdlückttch erklärt, daß für den Unternehmer im Falle «inet geringern Bedarfst kein Entschädigunßtanspruch erwachsen würde. 2) Zst der Papierdedarf auf jedetmahlige Bestellung de« hiervrtigen Oekonomate« längsten« 14 Tage nach dem Em pfange der Bestellung in da« Bmttlocale desselben gegen Amtliche Ueb«rnahm«bestätigung abzuliefern, ohne daß den Unternehmern neben d«n «ertrag«mäffigen Kaufpreisen wie immer geartete Lieferung«- oder Uebertragungtkoste« anzu sprechen hat.\n2) Liefert der Unternehmer da« von de« Oekonomate bestellte Papier nicht in der geforderte» Zeit oder nicht in der gefordertenMenge, vder nicht in vertragsmässiger Beschaf fenheit, so steht e« der k. k. vereinten Cam. Gef. Ver«. frey, denselben zur genauen E'füllung de« Vertrage« zu verhalten, oder auf seine Gefahr und Kosten den Bedarf sogleich um jeden Prei« auf anderem Weg« herbey zu schaf fen oder auch d^n Vertrag alt aufgehoben zu erklären, und einer neuen mit einem andern Unternehmer um jede« Prei« einzugehen, ohne daß der erste Unternehmer aut der An wendung dieser letzten Sicherheittmaßregel Einwendungen zegen die Gültigkeit und rechtlichen Folgen det zweyten Ver traget herzuleiten da« Recht haben soll. 4) Da da« gelieferte Papier Hinsichtlich der Menge und Beschaffenheit nicht immer sogleich untersucht werden kann» so verbindet sich der Unternehmer jeden Abgang, der sich bey der nachträglichen Abzahlung ergeben sollte, oder jede« beschädigte oder al« nicht qualitätmässig befundene Papier nach dem ihm zukommenden ämtlichen Äutweis« zu ersetze«. 5) Den Ersatz jede« Abgänge« hat der Unternehmer 14 Tage nach der geschehenen Aufforderung zu leisten; widrigenfall« die k. k. vereinte Cam. Gef. Verw. gegen ihn nach den Bestimmungen det dritten Vertragtpunttet vorgehen würde. 6) Dagegen «ird dem Unternehmer für jede nach den fest gesetzten Bestimmungen gemachte Lieferung die bare Zah lung in Banknoten und im vierten Theile, wenn et dieBe» Horde angemessen erachtet, in Hypothekar - Partial - Anwei sungen gege, Einstellung det bezüglichen mit dem classen-mässigen Stämpel und der Recognition über die klaglose Ablieferung belegten Conto bey der Cam. Gef. Hauptcaffe in Znntbruck oder auch auf Verlangen bey einer anderwärt« befindlichen Aerarial« - Gefäll« - Casse, in so ferne selbe dazu beauftragt «erden kann, geleistet werden. 7) Der Unternehmer hat für ein Exemplar de« geschlosse nen Vertrage« die Stämpelgebühr zu berichtigen. 8) Endlich ist die k. k. vsreinte Cameral - Gefällen - Ver waltung. berechtiget, gegen den Unternehmer die zur unauf-gehaltenen Erfüllung de« Vertrage« führenden Mittel an zuwenden, so wie auch demselben in Hinsicht seiner aut dem Vertrage abgeleiteten Ansprüche der Recht««eg gegen den Staattschatz offen bleibt. K. K. v-reint« Cameral - Gefällen - Verwallong für Tirol und Vorarlberg. Znn«b»uck am 8. August 1848. ^,2S4s^ Gemeindewirthshaus in Pacht. Von der k. k, Staat«herrschaft Wr. Neustadt «ird hier mit bekannt gemacht: Et «ird tat der Gemeinde Unter eggendorf bey Wiener-Neustadt angehörige, an der Com-me<zialstraße von Oedenburg liegende Wirththau« zu Un tereggendorf mit Vorbehalt der löbl. krei«ämtl. Ratifika tion mittelst öffentlicher Versteigerung dem Meistbiethen den auf 6 Zahre, nähmlich vom 1. Januar 1849 bi« End« December 1854 in Pacht überlassen. Pachtlustige haben ich daher am 12. September d. Z., Vormittag« g Uhr in hierortiger Amttkanzley einzufinden, allwo auch vorläufig die Licitationtbedingmss« eingesehen «erden können. Von der k. k. Staat«herrschaft Wr. Neustadt am 18. August 1848. iZA7^ Zweite Lititation. ^ Halblehenhaus Nr. 4 in der Rotte Pöggling am HabertSlehen. Von der Herrschaft Pöchlarv wird hiermit bekannt ge macht : Ueber die Klag« d«« Waiftnamte« Pöchlarn wider Georg Beham, wegen schuldigen Waiseninteressen, ist mit Erledigung d«r löbl. k. k. Patr. Herrschaft Weinzierl, ää. 9. Zuliu« 1848., Nr. 518 ju<t., in die executive Feilbie-thung de« dem Georg Beham gehörigen Halblehenhause« Nr. 4 in der Rotte Pöggling am Habert«lehen bey Burg stall , B. O. W. W.» wozu nach dem stabilen Cataster 27 Zoch 814 Q. Klf. Hautgründe gehören, im Schätzung-werthe von Z200 fl. CM. ge«illig«t, und über fruchtlo« verstrichenen ersten Termin der 18. September 1848 alt zweyter, der 18. Oktober d. Z. alt dritter Termin, jedetmohl Vormittag« um 10 Uhr» mit dem Beysatze bestimmt worden, daß, wenn diese« Hau« auch bey der zweyten Feilbiethung nicht um die Schätzung oder darüber an Mann gebracht werden sollte, solchet bey dem dritten Termine auch unter der Schätzung verk«uft »erden würde. Kauflustig« haben an den bestimmten Tagen im Hause Nr. 4 zu Pöggling, wo die Licitation abgehalten «erden wird, zu erscheinen. Die Licitatioatbedingnisse sind inzwi schen in hierortiger Amttkanzley einzusehen. Herrschaft Pöchlarn a« IS. August 1848. ^izo24) Realitäten. iÄ Von dem Magistrat« de« k. k. Stadt Wiener - Neustadt wird hiermit bekannt gemacht : Et s«y in die executive Feil biethung der gerichtlich auf S8IS fl. CM. geschätzten hiesi gen Stadt-Behausung Nr. 1Z7 in der Lederergasse sammt dazu gehörigen 6 Zoch 712 Q. Klf. Hautgründen pet. Z50V fl. CM. e 5. c. gewilliget, und zur Vornahme der 6. September d> Z. zum ersten, der II. October d. Z. zum zweyten und der «. November d. Z. zum dritten und letzten Termine mit dem Beysatze bestimmet «orden» daß, wenn gedachte Realität beym ersten oder zweyten Termin« nicht über oder um den Schatzungtwerth an Rann gebracht werden sollte, dieselbe beym dritten Feilbiethungttermiu« auch unter der Schätzung hindangegeben «erden würde. Kauflastige «ollen sich daher an den vorbestimmten Ta gen, Vormittag« 10 Uhr mit einem 1o°/„ Vadium de« Schätzung«werthe« zur Vornahme der Versteigerung auf hiesigem Rathhause einfinden, allwo in der Kanzley inzwi schen die LicitationSbediognisse einzusehen sind. Vom Magistrate Wiener - Neustadt den 4. August 184»."}