{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/d470e2ffcde91b5e49187e3ba4836f2f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "liioee^ Convocations-Gdict. N Vom k. t.BSHm.^uä. Set. m. m «ir» »eka««t «««acht : S« sey Her pens. k. k. Hauptmann Franz Hada« v. Waffe»' treu, l«hig, ohn» Testament, pm 26.Ortohxr?S4L, in Prag,?\nSS8 und dkk k. »»»,»»» >xzv^,,»kg?r, ledig, mit TeOament. a« »Z Mp»«ber «« 4MW«»cku ««Körben, »lle Z««», «elch«^ U»ch»«»iOUMW^W» Verstorbene»H«>«« solch» dktZl.M»y t84A,bey diesem <. k. ^ua. ck«I. wil. mixt, um so g»«iffer a«pl«el»\nk» erweisen; akt^i« «idri««« dks« »erlaffonschaft tea ohne weiter« »ürde» abgehandelt, «nd den Erbe» ei«-ge««t»ortet »erden. Prag am 23. Nvv«mb«r 1848.\nWo n e « r f e.\nsi764z^ Gläubiger des Joseph Kaudelka. ^ Bon dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt ge macht : Es sey von diesem Gerichte die Eröffnung des Con-rurses über das gesammte bewegliche, und in Oesterreich -unter der EnnS befindliche unbewegliche Vermögen des Hrn, Zos. Kaudelka, HauSsigenthümer auf der Landstraße Nr» ^702, bewilliget worden. Daher werde Zedermann, der an^rstgedachw-Berfchirtdete eine > Forderung zn'stelkm berechtiget zu seyn glaubt, nach Borschrist der allgemeinen\nConcursordnung aufgefordert, bis 1Z. Februar 1849, die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Dr.Drerler, als Vertreter der dieß fällige» Concursmaffe bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht Kraft dessen es in diele oder jene Classe gesetzt zu werden verlanget, zu erweisen ; widrigens nach Verlauf des erstbestimmten Tages Niemand mehr gehört werden würde, und Jene, die ihre Forderung ttk'MNW^ZjeH gs zur ^CoMrsP>sso>z-gehMgen,, Vermögen» des\nbenannten Verschuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen» wenn ihnen wirklich^«'« om-pensationsrecht gebührt, oder wennsi»auch ein eigenthüm liches Gut aus der Masse zu fordexn hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Herschuldeten vorgemerkt wäre, so zwar, daß solche Gläudjger vielmehr, wenn sie etwa in dieseMaffe schuldig ftynsollten, Sie Schuld ungehindert des Compensativns-, Eigenthums- oder Pfand rechtes.das. ihnen hätte, zu! berichtigen ver-Mken werden würden. ^ den'12. December 1848.\nsi7227l An die Rosalia Steinschaden'schen A GrbÄnteressenten. Vom Justizamte Gräfenegg wird hiermit bekannt ge macht : Es habe Herr Joseph Wasserburger, Hausbesitzer zu Enqabrunn mittelst Gesuches Ss 20. v. M., -i tS67, die ZNkabUlatioN eines SchuldscheiN-S vom I.April 18Z6, dezüglicheines Darleihens pr. 80 fl. C. M. c. s. e. au? ein' d«5 Rdsalia Steinschaden von Cngabrunn gehöri ges. den,Grundbuche?o!io 580» inliegendes ein Viertel Weingarten hierorts angesucht und erwirkt. Da Rosjlia Steinschaden unterdessen verstorben ist, und diesem Gerichte die Eiben detselben nicht bekannt sind, so istHerr Zustiziär Ebster von Langenlois als0«rstor »<I Kunc sctui» aufaestellt worden, welchem die Erledigung zugestellt wer den wird; wovon die Rosalia SteinfchadenMen Erbs-interessenten in Kenntniß gesetzt werden. Grakenegg den 5. December 184«. ^ 117274* I All Herm Tbomas Grafen v. Nadasdy.szZ Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit dem Herrn Themas Grafen v.Mdasdy, Pri vat, erinnert: Es habe Wider ihn Herr Leopold Heinrich Bondi, durch Herrn Dr. Weißel, auf eiNeN' von Herrh Wilhelm Mühlbeck äüf eigene Ordre ausgestellten, auf Hrn. Thomas Grafen v. Nadasdy gezogenen, «Nd von diesem acceptirten, mit Giro des Hrn. Wilhelm Mühlbeck sa.WieN den 20. Januar 1848 an die Ordre des HerrN Heinrich Her,-berq mit Giro des Herrn Heinrich Herzberg <is. Wien den 7. März 1848 an die Ordre des Herrn BertholdFrankel, mit Giro des Herr« Berthold Frankel-^ Wien den 9ten März 1848 an die-Ordre disOerrn HeinrichBondi gelang ten, 8 Monathe » in Wien zahlbaren Prima-Wechsel äck. Preßbürg »en IS. Januar 1848,UntevM27. November d. I., die Zaylungsaüflage von IVMV fl. CM:, sammt 6 pEt. \"Interessen vom 19. Septem-Ser 1848 , 5ff. 18 kr/\nE r i ««er u n g e «.\nund^den erweisliches Gerichtskosten erwirket , wornach die\ndießfällige Verordnung wegen seines gegenwärtig unbe kannten Aufenthaltes dem ihm von Amtswegen aufgestellten Curator, dem Doktor, Hof- und Gerichts-Advöcaten Wini-warter , zugestellet wurde. Dieß wird demselben zu seiner Gissenschaft bekannt gemächt. Wien den Z. December 1848 ^17571^ An die Gebrüder Preßler. si^j Bon dem k» k. Nied. Oest. Merkantil - und Wechsel gerichte wird hiermit den Herren Gebrüder Preßler, Wachs leinwandfabrikanten in Heiligenstadt, erinnert! Es habe wider sie Herr Joseph Kuß, Handelsmann allhier, durch Dr. Seiller , auf einen von Herrn Joh. Kirn an die Ordre des Herrn Johann Huß ausgestellten, aus die Her^ ren Gebrüder Preßler gezogenen, und von diesen accep-> tirten, am 4. Oktober 1848 in Wien zahlbaren Prima-Wechsel Triest den 4« Julius 1848 pr. 201 fk 47 kr. ^ Conv. Münze, unterm S. October d. Z. die Zahlungsauf-> läge von 2V1 fl. 47 kr. C. M. sammt K PerceNt Interessen vom 4. October 1848, und den erweislichen Gerichtskosten erwirket, wornach die dießfällige Verordnung wegen ihres gegenwärtig unbekannten Aufenthaltes dem ihnen von Amtswegen aufgestellten Curator , dem Dr. Hof- und Ge-richts-Advocaten Herrn Dr. Kleweta zugestellt wurde. Dieß wird denselben zu ihrer Wissenschaft bekannt ge macht. Wien am 9. December 1848. ^17100^ An Paul Grasen Bethlen. j ^ Bon dem k. k. Ni. Oest. Lavdrechte wird dem gegenwärtig unbekannte» Aufenthaltes befindlichen Hrn. Päui Grafen Bethle\", k. k. Kämmerer, Folgendes hiermit bekankt, gemacht : Herr Bincenz Gchreter, Hauseigenlhümer Nr. S4 in »er Zägerzeile, unter Vertretung de« Hrn. Vr. Perger, bäte mit Gesuchs vom 27. d. M., Zahl 17IS2 angezeigt, daß Hr. Paul Graf Belhlen, k. k. Kämmerer, bisher wohnhaft in dem oben angegebenen Hause, seine ihm zu Zacobj d. I« vierteljährig\naufgekündigte Wohnung» am 22. August d. Z. «erlassen habe,, ohne in dieselbe wieder zurückzukehren. Da diese Wohnung zu Michaeli 1848 geräumt «erden mußte, haben sich Tchre-der wegen dieser Räumung an die Civilgerichtt-Aer «altung in der Leopoldstadt g«we»dpt und daselbst die Weisung «rhal-ten, bey dem zur Vkichaeli-Ausziehzeit obgewalleten besonde? ren Verhältnisse Wien«, die Zahrnisse du se« Herrn Grafen m einem anderweitigen verfügbaren Lokale auftswabren zu laft fen, worauf sie auch in Gegenwart zweyer Zeugen in den in dem Hause Nr. S4 in der Zägerzeile befindlichen, an die Gästwirtdinn Frau Anna Allscher vermietheten hölzerne» «Bon überbracht worden sin», welchen er Sch-eder ,u die-seM Ende bis Ende December d. Z. Um öS fl. 1 kr. TM» gemiethet habe. Da aber dieser Salon zu dieser Zeit geräumt werden muß und der Aufenthalt des Herrn Grafen unbekannt ist, so bitte ei, unter Zntsrvenirung einet »ck actui» zu be stellenden Curator», die Fahrnisse gerichtlich aufnehmen zu lassen und zN verfügen, daß das obige Locale zur gehörige» Zeit geräumt und er mit seinen Auslagen pr. 53 si. 1 kr. befriediget werde. . Das k. k. Ni. Oest. Landrecht hat hierüber den Hof- und i Gerichts-Advoraten Hrn. Dr, Kolitko provisorisch zum Lur»-i tor gck sctm» für den Herrn Grafen Bethlen bestellt und ' idm aufgetragen, über die mit diesen Fährnissen zu treffen den Vorkehrungen bis S.-December d. I- feine Anträge ;u erstatten, zugleich hat dasselbe auch die Zntervenirung dieser Fährnisse mit Zuziehung des erstgenannten Herrn Curator« verfügt. Herr Paul Graf Bethle» wird von diesen Verfügungen za dem Ende hiermit in Kenntniß gesetzt, das derselbe seine Rechte selbst zu wahren, »der aber einen andern Sachwalter zu bestellen und ihn diesen» Gerichte anzuzeigen, oder end» lich dem bestellten Lursto, »ck »ctuin die erforderliche In formation zu ertheilen in der Lage sey. Wien den 28. November 1848.\nC i t a t i o\nu e n.\nsl7381^\nI>\nEinberufung militärpflichtiger Individuen. Von der Conseriptions-Obtigkeit Jedlersdorf V.U.M.B. werden Nachstehende ohne Bewilligung abwesende recru tirungspflichtigr Individuen; als: Aus der Brigftfenau : LanBert Roäkenbauer. Ans FlorMsrfs Anton Bvslaw, Franz Ludwig, Joseph Diwlschöwsky» Joh. Joh. Schober, Los. Gruber, A«K UebrrWMcker, Joh. Schwer, l ^ -ANS Zevlefte: Georg Rdthlach', Philipp Weiß. Aus HarmaAisdorf : Mich.Ladnek, Jos. RM, Mathias Rako«itz, Leopold MakonitzP Aus Haselbckch!: Johann Rotzer. Aus Kagran: Franz GöÄer, Mathias Zehetner, Gott-lieb Goller» Aus Königsbrunn: Jdseph Karglmaier, Thomas Ko-bermaier. Aus Leopold«»: Adam Bertl, Andr. Siedler, Andreas Muggerauer, Leopold Etschberger, Joseph Kaa, Sebastian Bauer. ! Aus Oberrohrbach' Carli Schaller, Zos. Winkelmaier, Joseph Halmer, Joseph GaSmaier. Aus Langenzersdorf: Joseph Pfundner. Aus Rickersdorf: Loren) Neubaur, Zos. Freimüller. > Aus Unterrohrbach: Georg Schmidt. Von Spitz: Carl Kaiser, Joachim Zillinger. Von Zwischenbrücken: Joseph Maier, Fanz König, An ton Moritz, i aufgefordert, zu der auf den 20. December um8 Uhr Früh angeordneten RecrUten - Nachstellung in der Werbbezirks-Kanzley von Hoch- und Demschmeister-Znfanterie, in der Alser-Easerne, AlservvrstM zu Wien, bey Vermeidung der über ihr Ausbleiben nach dem bestehenden Recrutirungs-gesetze verhängten Folgen zu erscheinen, und ihrer Militär: Pflicht Genüge zu leisten. Jedlersdorf den 6. December 1848. si7484^ Cltations-Edict. B»m k« k. Graf Mazzuchelli loten Linien-Znfanterie-Re-gimentsgerichts wird hiermit dem seit 28. Februar 181K vermißten Regiments-? Gemeinen Johann Liffart, hiermit bedeutet: Es habe dessen Schwester Anna Liffart, um des sen Todeserklärung bey diesem Gerichte angesucht. Das!\nGericht, dem der Ort des Aufenthalts dieses Vermißten unbekannt und derseltze vielleicht außerhalb des Oest. Kaiser-staakes abwesend ist, hat sowohl zur Ausforschung der Existenz, als auch im Nichterforschungs-Falle zur Austragung dieser Angelegenheit,, den k. k. Hrn. Hauptmann Franz Ploner als Curator bestellt. Johann Liffart hat daher in dem Zeit räume Eines Jahres entweder selbst zu erscheinen , oder seinen Aufenthalt deW bestellten Vertreter anzuzeigen ; widri gens nach Verlauf djeser Arist, auf fernere» Anlange« der Interessenten, zurTowserklSrung geschritten «erden wird. OlNiütz am K. October 1848. ^17224^ Citations - Edict. ^ Vom k. k. Steperm. Landrechte wird bekannt gemacht: Es sey über Ansuchen desDr.Carl Rechbaumerals Curator der unbekann/en Substitutions-Erben nach der am ZI. Oc tober 1840 mit Testamente vom.8. May 1840 verstorbenen Antonia Fnedl von Piller, in die Einberufung des unbe kannt wo befindlichen Substitutions-Erben Carl Friedl ge williget worden. Es wird demnach obiger Substitutions-Erbe Carl Friedl aufgefordert, binnen Einem Jahre, sechs Wochen und Z Tggen seine Erbrechte Persönlich oder durch «inen Machthaber geltend zu machen; widrigens der Sub-stitutions-Verlaß zwischen den sichmeldenden Substitutions-Erben nach des» Gesetze abgehandelt werden würde. Gratz! am 1Z. Oktober M8. -^17229^^ Citation des verinißten Gemeinen Thomas Henigl oder Hönickl. Von dem k. k. Linien-Infanterie - Regiments-Gerichte G. H. von Baden Nr. 53 wird hiermit bekannt gemacht: Es sey dem am 16. December 1781 in der zweyten Kreil-hofer Rotte Nr. 17 in Schillingsberg Pfarre und Herr schaft Waidhofen an der Dbbs , V. O. W. W. in Nied. Oesterr. geborenen, am 26. April 1809 zu dem k. k. Linien-Infanterie-Regiment« Nr. 49, damahls Baron Kerpen, jetzt Ritter von Heß, assentirten, mit 1. October 1811 anher transferirten, hier zur IZten Füsselier-Compagnie\nHönickl seines Bruders Joseph Henigl oder Hönickl, Wir thes in Zell, der Herr Hauptmann Heinrich Seidl dieses Regiments als Curator aufgestellt worden, der genannte Gemeine aber werde hiermit aufgefordert^ binnen einem Jahre, das ist bis zum 22. November 1849 entweder per sönlich hier zu erscheinen, oder aber das Gericht guf eine andere Art in die Kenntniß seines Lebens zu setzen; widri gem man auf weiteres Ansuchen zur Todeserklärung Be huf« Her Abhandlung des Vermögens schreiten würde. Stabsstativn Verona am 23. November 1848. j>7Z8^ Emberusungs-Edict. , Vor dem Magistrate der l. f. Stadt Eggenburg haben nachstehende militärpflichtige Individuen bey Vermeidung der nachtheiligen Folgen am 21. d. M., Früh S Uhr zu erscheinen, um sie der Ässentirungs -Commission zu Krems am 22. December 1848, Früh 8 Uhr vorstellen zu können: Endel Mathias, Maier Georg, Angelmayer Anton, Stäindl Franz, Kaufmann Anton, Hakhl Joseph, Huber Joseph, Weber Jgnaz, Unterberger Leopold, Neubauer Joseph, Gebhart Carl, Kaspäry Andreas, Zölß Pincenz, Stadler Jgnaz, Rabl Lorenz, Maier Joseph, Weber Jo hann, Maier Georg. Magistrat der landesfürstl. Stadt Eggenburg am 9. De cember 1848. s88S7Z ' Einberufung des Jgnaz Dittelbach ^ (Düttelbach.) Hon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Es sey in die Einleitung der Todeserklärung des am 8. März 1791 geborenen Jgnaz Dittelbach (Döttelbach), welcher am 16. April 1815 bey der damahligen Fleischregie der.Hauptarmee assentirt-und nachher, als ^in Frankreich vermißt, am 1. November 1815 in Abgang? gebracht wor den ist, gewilliget, und Herr Dr. Redl als dessen Curator bestellt worden. Derselbe wird daher aufgefordert, binnen EineÄ Jahre,\neingetheilten, und als am ZI« October l81Zu'n der Affaire, 6 Wochen und Z Tagen, Pen Curator Hof- ANd Gerichts-bey Hanau in die Kriegsgefangenschaft gerathen, bey die-! advocaten Dr» Redl, oder! aber das Civilgericht von seinem\nsem Regimentein Abgang gebrachten, seit dieser Zeit aber vermißten Gemeinen Thotttas lHenigl oder HSnickl, katho lisch, zur Zeit feiner Assentirung ledig, ohne Profession, über dieMNges Ansuchen des Sohnes Franz Henigl oder\nAufenthalte in Kenntniß zu setzen ; widrigenfalls nach Ver lauf dieser Frist seine Todeserklärung ohne weiters erfol gen würde. ... Wien den 16. May 1848."}