{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929719/de7a9331b6d5fe2cfce07e43fd9b2596", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "La convention nationale chartisfc continue ses assemblées préparatoires au meeting monstre qui aura lien lundi prochain.  Voici un petit échantillon du langage employé dans ces réunions parles différents orateurs. C'est un il. Reynolds, de Derby qui parle :\n«Si la chambre repousse la pélilion que nous devons lui préscnler,retournerons-nousprès  de nos commentants pour gémir silencieusement sur les griefs dont nous nous plaignons? (Non ! non!) Je dis non ; nous nous constituerons  en parlement permanent, cl, s'il le faut, nous prendrons une attitude  hostile. «Nous éprouvons de la sympathie pour le peuple d'lrlande, el si celuici  voulait recourirà la force pour obtenir les libertés qu'il réclame, n'arriverait-il  pas au résultat que le peuple français a réalisé si facilement ? (Applaudissements).  Si les 200,000 hommes qui, lundi prochain, s'assem. bleront dans Kennington-Cominons, le voulaient bien, ne pourraient-ils pas maîtriser les 5,000 hommes de troupes stationnés à Londres, et, avant que la journée fût passée, changer le gouvernement du |\"<ys ? Mais nous ne voulons rien de semblable. Nous voulons arriver à noire but paisiblement  et pacifiquement. » 51. John O'Conell vient do quitter Dublin pour se rendre à Londres, et faire une démarche pressait te auprès du cabinet pour lui faire comprendre l'absolue nécessité dc céder enfin aux exigences  de l'lrlande.\nNouvelles de Suisse.\nOn écrit de Berne, le 31 mars, àla Gazette de Bâle : « Sur une communication du consul général suisse à Milan, le Vorort a résolu de se mettre en rapport avec le gouvernement national provisoire qui s'y est constitué. Les bataillons tessinois qui surveilleront la frontière d'ltalie recevront une solde fédérale et seront placés sous un chef fédéral. » Genève demande au Vorort que, suivant les traités, les territoires sa-Voisiens du Chablais et du Faucïgnv soient occupés par des troupes fédérales. »Le gouvernement de Soleure demande l'acquisition de la Valteline, en ajoutant que, dans tons les cas, la Suisse devra insister pour avoir la Valteline,  attendu que depuis trente ans elle réclame dc l'Autriche celle restitution.  La Vallclinc , Clcven et Eormet forment un canton de 100,000 âmes. Ce serait un avant-poste important pour la Suisse, lui assurant une roule libre sur le lac de Corne, et même, par des traités à établir ultérieurement, sur la Méditerranée. » Ou écrit de liâle, le 3 avril : ce Le Vorort s fait connaître ans cantons, par une circulaire du 28 mars, qu'à la nouvelle-ilu passage libre accordé à douze cenis Autrichiens faits prisonniers.il a fait partir M. Luvini pour Milan afin de régler la question de subsistances pour ces troupes. Par une autre lettre circulaire, en date du 1« avril, le Vorort informe les Etals que le gouvernement de Berne a résolu d'intervenir contre la formation d'une légion allemande; il y engage  aussi les autres gouvernements cantonaux. Le petit-conseil dc Saintlîall  se prononce trcs-éncrgiqucmciit, dans une lettre adressée au Vorort, contre les troubles projetés de la part des Allemands dans la Suisse, et met en perspective la convocation de la diète si le Vorort n'intervient passpontanément. »Les gouvernements de Bàle-ville et de Bàlc-campagne ont pris également  des mesures contre les entreprises en opposition avec le principe de la neutralité. » La correspondance particulière suisse de la Gazette de Lyon nous fournit les nouvelles suivantes : Le grand-conseil de Fribourg vient dc supprimer tous les couvenls<quj existent dans le canton. L'abbaye d'Aulrivc, la Chartreuse et le couvent des Augustins sont supprimés tout de suile. Quant aux autres couvents, la suppression n'aura lieu que peu à peu, mais elle est décrétée ; déjà dès aujourd'hui le conseil d'Etat est chargé de l'exécution. Le peuple catholique  est mécontent au plus haut degré; mais, pour prévenir lonlc agitation, le gouvernement de Fribonrg a appelé des troupes bernoises et vandoises qui ont, effectivement, occupé le canton dc Fribonrg au moment où le grand-conseil a décidé la suppression des couvents. C'est donc sous le patronage  des troupes protestantes que le radicalisme a écrasé les instituts catholiques ! Voilà comment on entend la liberté religieuse dans noire fepubliq„c ! Cet exemple est d'autant plus fâcheux, qu'il sera probablement suivi par les autres gouvernements radicaux. 11 faut donc s'attendre à la suppression prochaine de. tous les couvents en Suisse. —La position de ta Suisse catholique devient toujours plus critique. Par la révision du pacte, les cantons catholiques perdront, en grande partie, leur souveraineté nationale; et, comme ils forment la minorité numérique, ils seront désormais  les sujets dc la majorité protestante radicale. »\nNouvelles de France.\nParis, G avril. Parmi les élections des' treize colonels de la garde nationale, six, appartenante  une opinion avancée, mais offrant dans leur position sociale une garantie d'ordre pour lons les partis, ont élé élus à la presqu'unanimités M. Bastide, du National, s'esl désisté en faveur dc M. de Tracy, qui appartient  a une opinion moins prononcée ; M. Hingray, également du National, a emporté sans contestation ; M. Clément Thomas, encore du National, \"c l'a emporté que de fort peu au 2\" arrondissement. M. Quinct, dans le 11», a élé préféré à M. Soulay dc la Mcurthc.La nomination la plus significative  est celle d'Armand Barbes, dans le faubourg St-Marceau. M. Trélat commandera la 13e légion (cavalerie). Tous les candidats ont promis le respect des décisions dc l'assemblée na'onale,  et la forte minorité,qui s'est prononcée contre plusieurs des hommes «ouila soumission àla volonté générale du pays pouvait paraître?douleuse, '(•'ur sera sans doute un salutaire avertissement. Inutile d'ajouter que le succès paraît bien maigre à la Reforme,qm déjà parle de protestations sous Prétexte des heures de convocation calculées, dit-elle, de manière à éloigner 'M ouvriers des comices. Pour la Reforme il n'y aurajamais.de légal que ce H\"i lui convient.\nL'affront fait à l'armée en l'éloignant de Paris porte les fruits qu'il était *Slç de prévoir. Dans toutes les garnisons la démoralisation, l'insubordination  désorganisent lous les corps, et pas un général de quelque valeur ne €\"t acepter le portefeuille de la guerre. trich\"\" CCS COn-'o\"clures on en csl PrcsV'c « espérer une lutte contre l'Au«ct  dC'v\"lUlle'pOUr ''elcVCr I'e*pri' P\"b!ic' Mais,cn suPPosant que le cabi'«  VoillT, PC'SiStC à VePrendre l'»»*™-\" contre l'ltalie entière levée à ue le iXet guidée par Charles-Albert,la nouvelle des événements qui Peuvent manquer de s'accomplir le 10 à Londres et à Dublin, aura bien «moment glacé, chez les nouveaux conseillers dc Ferdinand de Hapsbourg,\n jusqu'à la pensée de lui attirer sur les bras la France avec l'ltalie. On s'étonne à bon droit du silence que gardent tous les organes des puritains  qui ne trouvent pas un Français sur cent digne d'être qualifié de démocrate an sujet dc la délation de Blanqui contre ses associés des Droits dc l'Homme et de la société des Familles et des Saisons. Quelques symptômes d'ordre extérieur commencent à rassurer les habitants.  La garde Urbaine, préposée à la voirie, commence à fonctionner. La plantation d'un 101° arbre de la liberté a été empêchée hier. Ces cérémonies  commençaient, par leur multiplicité, à tourner au burlesque. Il n'est pas une plantation qui n'ait fourni à quelques douzaines de vauriens l'occasion  d'extorquer, par la menace, quelques centaines de francs aux plus pauvres boutiquiers.\nDécret.\nLe gouvernement provisoire, Considérant que l'impôt doit naturellement peser sur ceux qui sont en état de le paver ; Considérant que ce principe a été proclamé dans les instructions adressées  aux agents financiers el aux commissaires du gouvernement, au moment  même où la contribution extraordinaire de 45 centimes, principalement  destinée à fournir des moyens de crédit à l'agriculture, à l'industrie et au commerce, a élé décrétée, Décrète : Les contribuables qui seraient hors d'Etat de supporter la contribution extraordinaire dc 45 centimes décrétée par le gouvernement provisoire le 16 mars dernier, en seront dégrevés dans une équitable mesure. Fait à Paris, en conseil de gouvernement, le 5 avril 1848.\nAutre deerct.\nLe gouvernement vient d'ordonner, qu'il serait fait, sur tous les traitements  de fonctionnaires publics, jusqu'à ia fin dc celte année, une retenue qui sera de 4 p. c, seulement, sur les traitements de 2,000 IV. à 2,500; dc 5 p. c. de 2,501 à 3,000 fr., dc 10 p. c. de 4.001 à 5,000 fr., de 12 p. c. dc 5,001 à G,OOO IV., de 20 p. c. de 10,001 à 15,000 fr., dc 25 p. c. de 18,001 à 20,000 fr., de 30 p. c. pour lous les traitements supérieurs à 25,000 fr. Celle disposition n'est point applicable aux armées actives de terre et dc merjusqu'au grade de chef'de bataillon et de capitaine de corvette, et grades  correspondants exclusivement, ni aux traitements, pensions et dotations au-dessous de 2,000 fr. Les retenues faites sur les traitements militaires pour les caisses des invalides  delerre et dc la marine, sont comprises dans celles qui on tété fixées dans l'article précédent.\nOn lit dans le National : Le gouvernement provisoire a senti enfin la nécessité de consituer le ministère  de la guerre d'une manière définitive. Sur le refus du général Cavaignac,  il a nommé M. Arago ministre de la guerre, et M. le lieutenantcolonel  Charras , sous-scciétairc-d'élat. Le gouvernement provisoire a demandé un travail préparatoire sur l'armement  de première classe en casus bellides ports de France et des colonies. On a reconnu que l'armement seul des colonies nécessitait une dépense de plus de 9 millions. La commission de défense a été convoquée, et elle a arrêté qu'on se bornerait pour le moment à un armement de première classe pour les ports de premier ordre : Brest et Toulon ; que les trois autres ports : Cherbourg, Lorierit et Rochcfort,ainsi que les colonies, seraient pourvus seulement  dun armement dc seconde classe. Des ordres ont été donnés pour la fabrication immédiate du matériel de guerre nécessaire, et notamment d'une quantité notable de projectiles. Il a élé décidé en même temps que les constructions de navires seraient poussées avec la plus grande activité dans les principaux ports de construction,. On s'occupe, au ministère dc la guerre, d'un travail d'avancement en faveur des sous-officiers de l'armée. Cette promotion, qui comprendra un très grand nombre de nominations, paraîtra incessamment. (Moniteur.) le Moniteur répond dans les termes suivants â un article qui a paru sur l'impossibilité de faire en France des remontes pour ia cavalerie:\n« Quant à l'impuissance de l'industrie privée à fournir 30,000 chevaux de troupes de toutes armes, les faits se chargeront prochainement de prouver  le contraire. Il n'y a que des difficultés pécuniaires qui arrêtent la plu. part des marchands, et, ces difficultés une lois levées, on verra ce qu'il faut penser de celte prétendue insuffisance de nos ressources hippiques.\n» La France, qu'on le sache bien, compte une population chevaline de trois millions de têtes. L'achat qui se prépare ne doit porter que sur des chevaux de cinq à neuf ans. La moitié des chevaux existants (1,500,000) se trouvant dans cette condition, en supposant même de larges éliminationsil  ne saurait être bien difficile dc trouver sur un aussi grand nombre d'existences  les 30,000 chevaux de toutes armes dont l'armée a besoin. »\nUne correspondance donne les explications suivantes relativement  au séquestre sous lequel ont été mis les chemins de fer d'Orléans et du centre:\na Depuis trois jours le chemin de fer d'Orléans et celui du Centre sont sous le séquestre, sans qu'on ait dit au public pourquoi. Voici, en peu de mots, l'état des choses. Les chemins de fer d'Orléans et du Centre ont proroge dc six mois le payement de leurs bons d'emprunt, et cette suspension  de payement n'a pas été acceptée avec une égaie patience par tous les porteurs dc bons. Certains ont mis opposition et fait pratiquer des saisies arrêts sur les recettes des deux chemins qui se trouvaient ainsi sans ressources pour payer leurs frais de tous les jours. C'est dans cette situation  que le gouvernement est intervenu, et que, pour assurer les services des postes et celui des transports, dans un intérêt public et national, il a placé lesdeux chemins sous le séquestre, afin de fajre all'ectcr par préférence  leurs recettes aux payements dc leurs besoins journaliers. » Cet incident, survenu à l'égard du chemin de fer qu'on regardait comme  en première ligne sous le point de vue de l'exploitation et des ressources,  sera, sans nul doute, un argument grave en faveur du retour forcé à l'Etat de toutes les grandes voies dc communication et de transport. » Au surplus, les actionnaires d'Orléans sont convoqués pour lc27avril, et ceux du Centre, pour le 28. Nous trouvons les paroles suivantes, de M. de Toequeville, dans le Siècle : ce II ne s'agit plus de savoir si nous aurons en France la royauté ou la république; mais il nous rcsle à apprendre si nous aurons une répuhliqu c\nagitée ou une république tranquille, une république régiiiicic ou une république  irreguliere, nue république pacifique ou une république guerroyante,  une république libérale ou une république oppressive, une république  qui menace les droits sacres de la propriété et de la famille, ou une république qui les connaisse et les consacre. Terrible problème, dont la solution n'importe pas seulement à la France, mais à lont l'univers civilisé. Si nous nous sauvons nous-mêmes, nous sauvons en même temps que nous les peuples qui nous environnent. Si nous nous perdons, nous les perdons tous avec nous. Suivant que nous aurons la liberté démocratique, la destinée  du monde sera différente, et l'on peut dire qu'il dépend aujourd'hui de nous que la république finisse par être établie partout. »Les lois de la république française peuvent et doivent, en bien des cas. cire différentes de celles qui régissent les Etats-Unis, mais les principes  sur lesquels les constitutions américaines reposent, ces principes d'ordre,  de pondération de pouvoirs, dc liberté vraie, de respect sincère et profond du droit, sont indispensables à toutes les républiques; ils doivent être communs à lonles, et l'on peut dire à l'avance que là où ils ne se rencontreront  pas, la république aura bientôt cessé d'exister. »\nFrance ! marche ! marche !\nDans un de ces admirables morceaux jetés par Bossuet comme des canevas de sermon,et dont, on peut dire ex nngue leonem, on trouve ces belles paroles qui s'appliquent parfaitement â certaines  révolutions : .\n«La vie humaine est semblable à lin chemin dans lequel il faut avancer toujours.\n»Je voudrais retourner sur mes pas: marche! marche! Ma poids invisible, une force invisible nous entraîne ; il faut sans cesse avancer. Encore,si je pouvais éviter ce précipice affreux : non, non, il faut marcher ; il faut courir. On se console pourtant  ; parce que de temps en temps on rencontre des objets qui nous divertissent, des eaux courantes, des fleurs qui passent^ etc. On voudrait arrêter : marche marche.\n»£t cependant on voit tomber derrière soi tout ce qu'on avait passé ; fracas effroyable, inévitable ruine. On se console, parce qu'on emporte quelques rieurs cueillies en passant,qu'on voit se faner entre ses mains du matin au soir, quelques fruits qu'on perd en les goûtant : enchantement. Toujours entraîné, on approche  du gouffre ; déjà tout commence à s'effacer ; les jardins moins fleuris, les fleurs moins brillantes, leurs couleurs moins vives, les prairies moins riantes, les eaux moins claires ; tout se ternit, tout s'efface. Mais il filut avancer. Marche, marche, iï faut aller sur le bord du précipice ; encore un pas. Déjà l'horreur  trouble les sens, la tête tourne, les yeux s'égarent : il faut marcher. On voudrait retourner en arrière, plus de moyen, tout est tombé, tout est évanoui, tout est échappé. »\nNous extrayons d'une brochure de M. Alexandre WeH an article intitulé :\nORDRE, CREDIT, TRAVAIL.\nLiberté, égalité, fraternité, ce sont de vains mots sans Y ordre, le Crédit,  et le travail. La liberté sans ordre, c'est l'anarchie ; , L'égalité sans ordre, c'est le communisme ; L'ordre ne peut être basé que sur l'ordre. L'ordre, c'est la logique, c'est Dieu. On a dit : Le génie, c'est l'ordre. On a dit vrai. Le génie seul, en effet, crée, organise et vivifie selon les lois divines dc la nature. Selon ces lois, la tête commande aux bras, et non les bras à la tête ; l'intelligence domme la force, et non la force l'intelligence. L'ordre consiste à grouper les intelligences selon leur valeur réelle. L'ordre veut qu'on cherche des hommes pour des fonctions, non des fonctions  pour des hommes. L'ordre veut qu'il y ait une transition entre le passé et l'avenir, entre le fait existant et le fait qui existera. Tout ce qui brise cette transition est du désordre. Rien, dans la nature, n'existe sans transition. Il y a une transition entre chaque règne, une transition entre chaque planète, une transition entre chaque époque de l'histoire. Il y a eu six siècles de jervage, comme transition  entre l'esclavage et le salariat. Louis-Philippe a été la transition nécessaire  entre la légitimité et la république. Ceux qui ont subitement affranchi  les nègres ont appris, à leurs dépens, un principe sans transition. La vie entière n'estqu'une transition permanente. Abolir un abus,ce n'est ricn,pourvu qu'on ne le remplacé pas par un abus plus grand. Abolir la monarchie constitutionnelle, c'est bien. Mais la remplacer par une dictature républicaine, c'est se laisser emporter par le diable et navale  cocher par dessus le marché. N'avoir pas de travail du tout, au lieu d'un travail précaire, c'est changer  un cheval borgne contre un avcngle. Quand l'ordre n'est pas dans les intelligences par la hiérarchie du talent  et du génie, il ne sera pas non plus dans le travail. Quand en haut l'esprit dc parti l'emporte sur levaient, en bas la quan. tilé l'emporte sur la qualité. L'anarchie n'est dans la rue qu'autant qu'elle est dans les intelligences. Non-seulement le crédit rehausse l'avenir, mais sans lui, il n'y a plus ai propriété, ni fortune, ni valeur, ni rien. Otcz le crédit, et la propriété qui, hier,valait un million, ne vaut pas aujourd'hui cent mille francs, quoiqu'il n'y aitrien de changé. C'est le jour qu'on a ôté à un tableau ; la vue qu'on a ôléc à un château; l'eau qu'on a ôtée à un moulin ! le crédit c'est le sang, la vie de la propriété. La république peut vaincre tous ses ennemis du dehors et du dedans, si tant est qu'elle en ait. Elle ne vaincra pas celui qui lui refuse le crédit, car cet ennemi alors sera le désordre , et le désordre ne peut venir que de la médiocrité des intelligences. L'ordre des monarchies n'est que factice. C'est une pyramide renversée, la base reposant sur la flèche. Cet ordre est ébranlé tous les deux ans. L'ordre de la république est une pyramide naturelle, mais il faut qu'elle s'établisse pierre â pierre et que chacune soit à sa place. L'oeuvre estdifficile, mais elle eslgrande, majestueuse, divine. Bien conduite  par des chefs capables, elle arrivera au but, elle louchera au ciel Nous tous, nous y travaillerons dc corps et d'âme. Mal conduite par des bavards et des médiocrités ambitieuses, elle croulerait à peine arrivée à fleur de terre, et nous enterrerait tous sous les décombres!\nENCORE UNE QUESTION DE VIE OUDE HORT.\nOn lit dans le Corsaire : ex Si Louis-Philippe qvail eu de l'esprit, et qu'au lieu dc s'appuyer sur les conservateurs gelés et endurcis, il eût réuni autour dc lui les hommes"}