{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/34c52a4ed684ed4c73086bd4f40faf82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V«t drei hiesige» Hausbesitzern, dem Herrn I. M. Wittniann, I. Klenkart und P.Scherzer ist uns folgendes Schreiben zugegangen .' »Nachdem wir anerkennen, daß in diesem ungünsti gen Zeitpuncte es nahmentlich der Zins ist, welcher die Unbemittelten und deü Tewerbsmann drückt, so haben wir uns entschlossen, ^ unseren! Partheien den dritten Theil des Zinses von nächsten Georg! an nachzulassen. Wir wünschen von ganzem Hsrzen, daß diese Hand lung bei alleq Herren Hausbesitzern Nachahmung fin den möge um der bedrängten Menschheit doch wenig stens auf diese Art Linderung zu verschaffen.\" Der Stadtrath von Wien. Die Sitzungen des Magistrates und provisorischen Bürgerausschusses, worin die wichtigsten Fragen des Tages zur Sprache kommen, werden fortwährend ge halten und dauern oft bis tief in die Nacht. Sonntag Abends wurde der Beschluß gefaßt, das Ministerium des Innern dringend aufzufordern, wegen Feststellung eines Preßgesetzes dis nöthigen Einleitungen zu treffen, da dieser zweifelhafte Zustand nach allen eingelangten Mittheilungen, länger unmöglich dauern kann, ohne den größten Besorgnissen Raum zu geben. Die unverweilte und nur zu lang verzögerte Be waffnung der Nationalgarde, war ebenfalls Ge genstand der lebhaftesten Debatten. Es wurde bereits anderswo gemeldet, daß sich vor einigen Tagen eine Deputation des Magistrates und provisorischen Bür gerausschusses zu den Ministern des Innern und des Krieges verfügte, um die Lieferung von 10000 Stück Gewehren für die Nationalgarde von Seile des Staa tes zu veranlaßen. Der Herr Kriegsminister äußerte zu den' städtischen Abgeordneten, daß er vorläufig nur ein paar Tausend Gewehre! zu diesem Behufe ver sprechen könne. Wir erlauben uns die Frage, ob es wahr ist, daß sich im hiesigen kaiserlichen Zeughause 30000 Stück Gewehre vorrä'thig befinden sollen. Wa rum zaudert man die Bürger damit zu bewaffnen? Es ist rwtiirischj und wutde von den anwesenden Osficieren der Nationalgarde bestätigt, daß sich in Wien eine be reits beträchtliche Anzahl von Staatsbürgern zum Dienste der Garde einschreiben ließ, welche bloß aus Mangel an Waffen nicht eingereiht werden können. Tausende Andere warten nur aus den Moment, wo die Ablieferung der Gewehre erfolgt, um dieser heiligsten Pflicht fttt das Bäterland Genüge leisten zu können. Es wurden in der letzten Sitzung in dieser Beziehung höchst beachtenswerthe Vorschläge gemacht. Vor Allem kam in Anregung, sich über den nothwendigen Bedarf mit den größeren und kleineren Gewehrfabrikanten von Seite des Magistrates, in das unmittelbare Ein-vetnehmettizu setze»!, Frankreich lieferte im Jahre 1793 während des Zeilraumes vt>n 3 Monaten 400.000 Stück Flinten. Sollte es in dem mit Eisen so reichlich ausgestatteten Oesterreich nicht möglich sein, den zehn ten Theil dieser Summe in kürzester Frist aufzubringen? Die Zeit drängt, es müssen energische Maßregeln getroffen werden. Herr v. Arthaber schlug vor, sich im Nothfälle an die Fabriken Belgiens und Englands zu wenden. Bei dein Umstände als im jetzigen Augen blick« in allen Ländern broidlose Arbeiter genug vor handen sind, welche Erwerb suchen, und bei der Schnel ligkeit der zu Gebot stehenden Transportmittel, hat diese Proposition sehr viel für sich. Jedenfalls kommen solche Gewehrlieferungen niema!ls zu spät und können in Zukunft bei der im ganzen Reiche ausgedehnten Organi-sirung der Volkswache stets mit Erfolg verwendet werden. —Ein» Stimme erhob sich stgar für die einstweilige Be-WÄfftlUng mit Lanzen. Als Resultat der hierüber ge pflogenen Berathung wUrl^e die Absenkung einer De putation an den Kriegsminister und alsogleiche Unter handlung mit den Fabrikanten durch das Organ eines Comites beschloss.-«. Zugleich wurde der Antrag gemacht, von den bereits vorhandenen 33,000 Gulden aus den Sammlungsgeldern; 10,009 fl. zur unmittelbaren Aus rüstung der Nationalgarde zu bestimmen. Das Stück Gewehr steht nach dem jetzigen Preise mit 15 fl. im Werthe. Das größte Interesse erregten die Debatten über den Vorschlag eines Bürger-Ausschusses, die Oeffentlichkeit dtr Sitzungen ohne Verzug ins Leben treten zu lassen. Die von dem H>errn Architekten Ludwig Körst «4 ausgearbeiteten Pläne über die Raumver-hältnisse des Saales, und die Möglichkeit, ungeachtet der beschränkten Localität wenigstens 100 Zuhörer un terzubringen, wurden der Versammlung zur Einsicht vorgelegt. Man ließ dett Antrag vor der Hand fallen. Dir dagegen vorgebrachten Einwendungen waren-nicht all« stichhältig. Man glaubte hauptsächlich darin ein\nHinderniß zu finden, daß bei der engen Räumlichkeit, und der vorgeschlagenen Austheilung von 100 EintMs-karten, keine wahreOeffentlichkeit erzielt werden könne. Dieß ist ein Irrthum. Man thut vor der Hand, was man vermag. Aller Anfang ist schwer, und bis zur Herstellung eines neuen den Umständen angemesse nen Locales wird noch eine geraume Zeit verstreichen. Die Zulässung von Zuhörern ist in allen Landern nach den Raumverhältnissen des Saales bemessen. In den Kammern von Frankreich wird nur eine bestimmte Anzahl von Personen mit Eintrittsbilleten zugelassen. Bei Assisen-Verhandlungen in England ist oft nicht Platz genug vorhanden, um hundert Zeugen aus dem Publicum den Eintritt in das Heiligthum der Gesetze gestatten zu können. Und doch fällt es Niemanden ein, die Oeffentlichkeit der Debatten bestreiken zu wollen. Es läßt sich im Gegentheile der Fall denken, daß die größte Localität nicht ausreicht. Hätte O'Connell seine Monstre-Meetings von Dub lin und Kilkenny im Colosseum zu Rom gehalten, und seine machtvolle Stimme in diesem Riesenbau erhoben, so würden die Hunderttausende von Zuhörern nicht alle Platz darin gefunden haben.— Ueber dieVeröffentlichung des Budgets der Stadt Wien fielen ebenfalls einige Worte, gelangten jedoch zu keinem Beschlusse. Herr Gras von Montecuccoli, Staatsminister ohne Portefeuille, beehrte in seiner Eigenschaft als Land tagsmarschall Nieder-Osterreichs, die sonntägige Sitzung des städtischen Senats mit seiner Gegenwart. C. E. Bauernschmid. UErhebend ist der Aufruf, der von des verrätheri-fchen Sardinenkönigs Brust das Kreutz Maria The-resiens zurückfordert, das jene Stelle schändet! — Er wird wiederhallen in den Herzen jedes Kriegers, jedes Mannes von Ehre. — Möge der Gedanke bald zur That werden ! Aber noch eins ist zu thun vonnöthen, die Ehre des gekränkten Heeres zu sühnen. — Nicht länger darf ein Regiment desselben d?n gebrandmarkten Na men tragen, dem ein jedes Kriegsgericht schon längst die Ehre abgesprochen hätte. Das Regiment aber, das Carl Albert von Sar dinien heißt, ist das Regiment Radetzkys. Daß dem tapfern Feldmarschalle die Auszeichnung benommen ward, einem Herrscher seinen Namen zu geben, kränkt schon längst jedes ehrliche Soldatengemüth: Empört aber würde es, wenn man noch jetzt den Namen des Idols seiner Armee, jenes Mannes, der in diesem Augenblicke sein Herzblut an die Sache Oe sterreichs setzt, hintansetzen würde, dem des treubrü chigen Mäcklers mit Eiden und Bündnissen, der ohne Veranlassung und Berechtigung den qlten Freund an fällt, um an dessen Raube sich zu bereichern, wie er einst aus gleichem Gelüste König und Genossen ver rieth. — Kein ehrenhafter Officier würde mehr in dem Regimente dieses Nahmens dienen wollen! — Man erweise der Armee diese Genugthuung. Thut man es nicht, so möge das Regiment, möge die ganze Armee in einmüthiger Adresse fordern, was ihre Ehre erheischt Die Besatzung des Forts San Spirito in Venedig haben sich als Helden erwiesen. Wir hoffen und er warten, daß dem Commandanten wie je dem Manne die verdiente Medaille er theilt werden wird. Oesterreich und Italien. — Vom Neckar, 12. April. Jene Stimmen welche für ein friedliches Aufgeben Italiens laut wer den, lassen sich von den Nöthen des Augenblicks be herrschen, ohne die Folgen für die äußern und innern Verhältnisse, welche von einer solchen Lostrennung un fehlbar herbeigeführt werden, ins Auge zu fassen. Sie übersehen, daß Obe.-Italien die vermeinte Selbststän-digkeit nicht erwirbt, sondern Gegenstandeiner Beutetheilung zwischen fremden Mächten wird. Löst es sich in mehrere kleine Republiken auf, so verwirklicht sich in der That das im Brittischen Par lament so eben angebrachte Gleichniß zwischen Italien und emer Artischocke, deren Blätter nach einander ab gebrochen und verspeist werden. Wer werden aber vor aussichtlich die fremden Eroberer sein, wer können sie in Ober-Italien anders sein als die Franzosen die seit liOO Jahren ihre Hand darnach ausstrecken und es besitzen müssen, wenn sie Deutschlands'Macht von Grund «us lahmen wollen, ein Plan, dem Frankreich auch als Republik, und, trotz seiner aller Welt an gebothenen Gleichheit .Freiheit und Bruderliebenach-sireben wird. Besitzen aber einmahl die Franzosen die\nLombard!« so werden auch die Engländer ihren beschei denen Antheil an der fetten Beute haben «ollen, und Sicilen wegnehmen, das ihnen sammt Malta den gan zen Handel im Oriente in die Hände legt. Oesterreich hat demnach bei solchem Sachverhalt nicht den Ita lienern die schönen Lombardischen Gefilde zurückgestellt, sondern einer fremden Macht sie überliefert und dem Feinde die ganze Südgränze blosgestellt. Herrschen aber die Franzosen in der Lomdardie, so muß sich ihnen Sardinien anschließen, will es nicht selbst unterjocht werden. Deutschland wird sonach vom Rhein bis an den Po, von einer durch die Vergrößerung mit der Lom dardie übermächtigen Feindesherrschaft umzogen und dadurch unfähig sein, anderweitige Eroberungen abzu wehren. Wer sähe die Lage nicht, in welche Deutsch land geräth, wenn es vom Po aufwärts und am Rhein von der Seite angegriffen wird. Es ist in diesem Falle ganz allein auf die Defensive beschränkt, da Oesterreich, bisher mit den Italienern verstärkt, in der Folge sich lediglich auf den Alpenschutz wird beschränken, und den Rhein der Huch anderer Deutschen Völker wird über lassen müssen. So wenig die Italiener das ihnen be vorstehende künftige Schicksal bedenken und einsehen, ebenso wenig erkennen die Deutschen und, wie es scheint unter ihnen selbst viele meiner Landsleute, den nicht zu berechnenden Schaden, welcher durch Italiens Ver lust für Deutschland« Sicherheit nach aussen, und seine Handels- und Jndustrieinteressen erwächst. Sie erkennen nicht, daß Oesterreichs Schwächung in der Spann flechse seiner Kraft, den Organismus des gesammten Vaterlandes erschlafft, werden aber bald wenn die Fol gen vom Verluste Italiens sich einstellen und fühlbar machen, eine Politik verdammen, welche verschenkt was es nicht entbehren kann, und großmüthig sich selber Wunden schlägt, um sie Andern zu ersparen. Sie geht dabei von dem Grundsatze aus: jedes mit einem andern durch Verträge verbundene Volk hat das Recht, diese willkührlich und gewaltsam zu brechen und sich frei zu machen, wenn es ihm beliebt,- eine neue völkerrechtliche Lehre, welche den gesammten Europäischen Staaten bestand bedroht, durch und durch revolutionär und so beschaffen ist, daß sie Deutschlands Selbst auflö-sung bereiten würde, dränge sie tiefer ein, würde sie Deutsche Staatsrechtslehre. Wer könnte bei Annahme dieses Grundsatzes den Rheinländern den Abfall von Deutschland und Anschluß an Frankreich noch wehren, wer sie oder jedes andere Deutsche, ähnlichen Treubruch , begehende Volk deßhalb verdammen? Sind die Frei-heitsideen von Schwindeleien begleitet, so werden sie nicht minder verderblich als die Bestrebungen der Knecht schaft. Gedachten Grundsatz macht man für Italiens Abtrennung geltend, träumt von einer dadurch erzielten Seldstständigkeit, die sich nicht einstellen wird, bear beitet dafür die Presse, und erläßt Adressen an die Für sten , um Oesterreich zum Verzicht zu zwingen. Darf sich Oesterreich durch alle diese Umtriebe einen Augenblick am Widergewinn der wichtigsten seiner Pro vinzen irre mache» lassen? Darf und kann es seinen WaffenruhMtMit der ünvertilgbaren Schmach besudeln, vor einem Volke zurückgewichen zu sein , welches im Augenblicke der Gewährung aller seiner,Wünsche ja sogar einer Verleihung größerer Rechte als es angestrebt hatte, treulos Hande l? Darf es seinem Verbündeten den Ruhm lassen, Oesterreichs Macht gebrochen, an einem Heere zum Siegergewerden zusein, daß einem Napoleon: die Spitze bot, und innerhalb eines 23jährigen Kampfes im ausdauernden Heldenmuthe bestand? Handelt eS sich denn allein um den Verlust einer Provinz und nicht auch um die ungeheuere moraliche Wirkung, die Ehre unserer Waffen nicht behauptet, deS Verraths nicht Meister geworden zu sein ? Wahrhaftig, wer ein Herz für unser Vaterland hat, muß vor dem Gedan ken zurückbeben, einen Carl Albert, der im I. 182t nachdem an seinem Oheim begangenen Verrath bei Oesterreich um die Thronfolge mir den demüthigsttN Verheißungen der Ergebenheit bettelte, ungestraft für sein Raubgelüst und uns seiner Verrachtung preisgege ben zu wissen, zu wissm das Venedig, so schmachvoll wie einst Belgrad verloren, nicht mehr zurückgebracht und Mailand, das ein Barbarossa bezwäng, nicht wie? der von uns bezwungen werden konnte. Eben sind es hundert Jahre, als halb Europa gegen Oesterreich in den Waffen stand, Baiern, Frankreich, Preuße«, Spa nien, Sardinien und Sachsen mitiihren Ansprü chen aus das Oesterreichische Erbe- auftraten und dk ^Monarchie verloren zu sein schien- Eshsben sich damals nicht atle Desterreicher wie emMmkn,jur Vaterlands^ Vectheidig«ng, sprach man damals von Unterwerfung unter ein unvermeidliches Schicksal, ward man entmu-"}