{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/046cde5311f8a928b9743a46f3dba785", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RTck«\nruhen auf der freien Entwicklung ehrsnwerrher Gesinnung und Gesittung im Volke. ! ^ Wir haben in Ihnen einen Priester und Universitäts-Professvr gewählt, der seine polirische Gesinnung und seine Fähigkeit die Verfassung der Monarchie zu berarhen, zuerst in der Reichs-Versammlung durch jene schmählich? Rede bewies, in der er die Abreise des Kaisers und deren Folgen mit dem Schicksale des Sechzehnten Ludwigs und der Stpärtö in eine Paralelle zu stellen wagte. Obwohl unverantwortlich! vor deip Gesetze für jede Aeußerung aF T^eputirter, haftet in der Hinweisung auf deH KvniAtMrd»! gegenüber einem der Dynastie treu an hängliche Volke eine solche Schmach, daß wir uns ver pflichte^ führen zu dem Geständnisse: wir schämen uns unserer Wahl. — Ihre Gesittung endlich, und Ihr öffent licher Lebenswandel hat eben so viel dazu beigetragen, die Ihnen anvertraute akademische Jugend zu verderben, als Ihr Betragen und Ihre öffentlichen Reden außerhalb des Parlamentes darauf hinwirkten, die Achtung vor göttli chem und menschlichem Gesetze zu untergraben. Obwohl wir wissen, daß dieß unser nur zu gegründe tes Mißtrauen'nicht die gesetzliche Kraft har, Sie von Ihrem Sitz im Parlamente zu entfernen, wenn Sie es mit der Ehre verträglich halten, denselben ferner einzu nehmen, so glauben chir doch, ehe wir durch eine begrün dete Petition, an den hohen Reichstag Ihre Versetzung in Anklagestand erbitten, vorerst dieses Mittel in An wendung bringen zu sollen, um nicht länger im Parla mente durch eilieü Mann vertreten zu sein, der nach un serer Ueberzeugung als Priester seinem Stande und der Religion, als Professor derBildung und Intelligenz, als Deputirten der Freiheit und dem Varerlande weder Ehre noch Vortheil gebracht hat und bringen kann.\nBöhmen. Prag, 28. Nov. Dieser Tage verließen die Slo waken, die sich in unserer Stadt aufhielten, mit etwa 40 Freiwilligen Präg, um sich nach der Slowakei zu begeben,^ und als Freischärler am Krjeg gegen die Ma gyaren Theil zu nehmen. Die 8lovvi»nsliä lipa, bei welcher bereits Z610 fl. 53 kr. Conv. Mzs. für die Süd slawen und Slowaken in Ungarn eingegangen sind, hat die Kriegscassa dieser Freischärler mit einer Spende von 250 fl. C. M. bereichert. Tirol. Innsbruck, 24. November. Nachstehend übersende ich Jhn^n ein in seiner Afs merkwürdiges Acrenstück. Es ist die Deutsche UebersetzÄng einer! vor Kurzem aus der Höllenküche Mazzinis hervorgegangen?» „Instrucrion für die Lombards-Veneter\", welche dermahl in taufen den von Exemplaren im Lombardisch-VenetianischenKö nigreiche circulirt und von welcher ich so eben durch die Güte eines Freundes aus Mailand ein Eremplar erhalte. „Sich stets bereit halten, den große» Schlag zu schla gen, bis dahin die Feinde auf allen Seiten belästigen, ihnen weder Rast und Ruhe gönnen. — Ihre Bewegun gen auskundschaften, sie unversehens überfallen und ohne Gnade niedermachen, besonders die Officiere. Banden weises Zusammenschaaren der conscribirten Jünglinge im Gebirge, von wo sie öfters unversehens auf die Convois, Packwäglen und kleinen Truppen-Abtheilungen herabstür zen , und sich dann wieder in's Gebirge zurückziehen mö-Hen. — Jedermann hat die heilige Pflicht, ihnen hier bei Vorschub zu leisten. — Verweigerung der Ste:-ier-z«hlung. — Wer im öffentlichen Versteigerungswege aus-gtbvrhene Grundstücke kaufte werde bedroht, und als Vater landsverräther ermordet. Die Italienische Regierung wird derlei Käufe nicht anerkennen. Nichts Deutsches werde ver braucht. Auch die Reichen sollen in schlechten Kleidern ge hen aus daheim erzeugtem Tuche, Halbschafwollstoff oder gestreiftem Zeuge (riZstino), die Frauen in Trauer. Wer sich elegant kleidet, werde als Oesterreichisch gesinnt be trachtet. — Kein Italiener, der hat, wovon er leben kann , behalte einen Dienst als öffentlicher Angestellter. Die Italienische Regierung wird keinem eine Pension ge ben , der unter den gegenwärtigen Verhältnissen im Staatsdienste bleibt. Die Deutschen Beamten mißhandle man nach Möglichkeit. Niemand gebe ihnen Unterstand; Alles , waS sie brauchen, sollen sie theuer und schlecht haben. In Streitsachen wende man sich nicht an die öffentlichen Gerichte; Alles werde durch Schiedsrichter abgethan. Man fliehe die Oesterreichs und die es mir ihnen halten, wie die Pest; man mache drohende Inschrif ten auf die Mauern der Städte u«d Dörfer, an die Kirchthüren und auf dem Laüde an Gränzpfähle, Mei lenzeiger und selbst auf die Bäume. Bei Nachtszeit auf dem Lande öftere Gewehrschüsse, Geschrei, plötzliches Glockengeläute, Ruf zu den Waffen. Auf diese Art werde der Feind genöthigt, seine Kräfte auch auf dem Lande und in den Dörfern zu zerstreuen, damit man ihn dann zu gelegener Zeit mit Vortheil überfallen könne.\nNachffichten , Winke, Mittheilungen pflanze maft von Dorf zu Dorf wie eine Kette fort. Die schrift-\" liche Mittheilung geschehe, wo sie nöthig ist mit verstellter Schrift «nd möglichst kurz. — In den Städten und Landbezirken, wo noch kein geheimes Co mite gebildet ist , trete ein solches ungesäumt zusammen, und setze sich mir dem Haupt-Comite der Provinz und mir dem Central-Comite in Verbindung. — Das Volk ver sammle sich jeden Abend in den Kirchen, um zu bethen, daß Gott uns von unserem Elende befreie. — Jeden Unglimpf, jede Schlechtigkeit, die sich die Oesterreichs zu Schulden kommen lassen, sammle und documentire man mit Genauigkeit und suche sie im Wege der Privat-Correspondenz oder durch Versendung an auswärtige Journale möglichst zu verbreiten. —^ Wer kann, bereite dem Feinde Verlegenheiren in seinem Hause. — Sensen, Gabeln, Hacken, Messer, alles werde be reit gehalten und in Anwendung gebracht; man sprenge die Pulvermagazine in die Luft und zünde die Caftrnen an, und beweise durch fortgesetzte Schreckenstaten (von f»tli trememli e onntinui), daß dieser Boden den Feind verschlingen wird, wenn er uns nicht allesammt ausrot tet. — Endlich erinnere man sich, daß die Oesterreichs nur elende Werkzeuge des Despotismus, nur an Radetzky verkaufte Meuchelmörder sind, und daß, während sie Italien knechten, sie die Mörder der Freiheit im eigenen Varerlande sind, wo man für d e nähmliche Sache kämpft. — Es ist eine heilige Sache, Ungeheuer solcher Art von der Erde zu vertilgen. (C. Bl. a. B.) Siebenbürgen. Hermannstadr, 16. Nov. Eingelangten Berichten zu Folge hat die vereinigte Nordarmee unter dem G.M. Baron Wordener und Oberstlieutenant Urban das Oppi-dum Döes eingenommen und es weht von den Thürmen desselben die kaiserliche Fahne. Auch Thorda hat den Urnerwerfungs-Acc bereits ein gesendet. In Klausenburg, welchem hiedurch die Gefahr immer näher rückt, nimmt Bestürzung und Murhlosigkeir immer mehr überHand. Die Straße nach Großwardein ist mit Flüchtlingen zu Wagen und Pferden überdeckt. Wahr scheinlich werden die am meisten compromitirten Per sonen suchen durch einen zeitigen Rückzug sich vor der ver dienten Strafe zu sichern. Erbeutete Briefschaften stellen es außer Zweifel, daß zwischen dem rasch und glücklich unterdrückten Aufstande in Lemberg und der Erhebung der Szekler unter Ber-zentzei ein genauer und berechneter Zusammenhang Statt fand. So streckt die ultramagyarische Faction überall hin ihre unglückbringenden Verbindungen aus, die stets Blut und Verderben im Gefolge haben. Sächsisch Reen' am 12. Nov. 1843. Auf den Trümmern des einstigen blühenden Marktes. Lieber Vettter! Mit zitternder Hand ergreife ich die Feder, und ehe ich noch ein Wort schreiben kann, rollen heiße Kummer thränen aus meinen rothgeweinten Augen auf das Blatt, welches Du jetzt in der Hand hast; denn ach! unser schö ner Wohnort das blühende Reen ist nicht mehr, es ist in eine große Ruine, in einen großen Schutthaufen ver wandelt worden. So viele friedliche Wohnungen, sonst glücklicher Menschen, sind bis in den Grund zerstört und der weiland reichste Regner ist jetzt ein Bettler. Am Isten November l. I. überfielen uns die Szekler, so zahlreich wie der Sand am Meere; Oberstlieutenant Urban, in Ver bindung mit unserer Bürgerwehr leistete tapfevn Wider stand, allein seine Truppe war zu schwach, er mußte sich zurückziehen und Reen seinem Schicksale überlassen. Wei ber und Kinder und auch viele Männer, die besonders, die an der Spitze von Reen standen, ergriffen die Flucht und retteten das Leben. Die Feinde rückten ein, und forder ten, wenn Reen nicht untergehen sollte.ein Dreifaches: Er stens, eine Brandschatzung von 50.000 fl.C.M., diese sollte bisAbends6Uhr erlegt werden; Zweitens : Auslieferung der Waffen und endlich drittens, Auslieferung der,— wie sie sie nannten, — Aufwiegler. Da es nun aber eine reine Unmöglichkeit war, innerhalb 3 — 4 Stunden den ersten Punct der Bedingung zu erfüllen, so ging Mittwoch Abends das Rauben und Plündern an und dauerte fort bis Donnerstag Abends von Seiten der Szekler. Alle Häuser und Keller wurden erbrochen, alles darin Befind liche wurde geraubt oder doch verdorben, den Weinfäs sern, die man nicht leeren konnte, wurden die Böden eingeschlagen. Die Gassen wimmelten von Plünderern, die mir Lanzen, Sensen und Schußwaffen versehen wa ren. Wäsche, Kleider, Stiefel und Geld wurden vor züglich gesucht. Wo ein Wagen mit Ochsen oder Pfer den gefunden wurde, der wurde bepackt und fortgeführt. Das Vieh und die fetten Schweine wurden Heerdenweiö fortgetrieben. Schon Mittwoch Abends hatte man ein KaufmannSgewölb inwendig und die Wohnung\ndes Do?rorS inMrand gesteM. -Bonnerstag setzte man mehrere Häuser schön VsrmiklsF in Brand, um die MittagszeK abe^ zog Milirsr' durch die Gassen und steckte durch Granatenfeuer , das sie auf die Häuser schössen , alle Hauser in Brand, da stand denn in eini gen Stunden das geplünderte Reen unter einem Flam menmeer , so daß sogar dieMarkb«» aus der LuftOMH-stürzten. So brannte Reen bis in den GruM nieoer. Selbst die HMgrHmer schdnt-n s,e n^cht; die Kirchen wurden zuerst äusgeräuöt und dann jauch in Brand ,ge setzt. Unsere und die katholische!'Kirche brannten nieder, von Altären , Orgeln, Gestühlen u. s. w. ist keine Spur mehr. Die Glocken stürzten von beiden Thürmen und die Pfarrhäuser sammt allem darin befindlichen verbrannten bis in den Grund. Auch die Wallachische Kirche wurde ausgeraubt, da aber der Thurm derselben mir Blech ge deckt war , so konnte sie nicht angezündet werden, ob sie gleich unzählige Mahle mit Granarenfeuer beschossen wur de. Auch mehrere Menschen, hiesige Bürger und Bür-gerinen sind während des Raubens auf das Unmensch lichste mißhandelt, und nachdem man Einigen Nase und Ohren abgeschnitten, jämmerlich erstochen, erschlagen und erschossen worden. Mehrere sind später -n den Fol gen der Mißhandlungen gestorben, Einige liegen noch unter heftigen Schmerzen darnieder. Nur cm dem äußer sten Ende von Reen stehen noch einige Häuser, und auch diese haben ihre Erhaltung nur dem Umstände zu ver danke» , daß mehrere von Magyaren bewohnt waren» Die halbe Kesselgasse, die Dedrader Gasse, einigeHäu-ser am Ende der Magyarregner Gasse, die sogenannte Aentengasse, einige Häuser gegen die Hanftheilen , daS äußerste Ende von der Hirten- und Schobelgasse steht noch und in diese Häuser wandern nun die ärmeren Be wohner von Reen, die auf der Flucht vielleicht etwas i bares Geld gerettet haben, sind rheils von der Flucht noch nicht zurückgekehrt und rheils wandern sie nach Bistritz zu auS, weil sie in Reen für den nahe» Winter kein Obdach mehr haben. Was vom Plündern und Brande am Mitt woch und Donnerstag noch in einigen gewölbten Kellern, meist an Betten, denn solche brauchten die Szekler nicht, übrig geblieben war, das raubten Freitags die umliegen den Ungarischen Dörfer, deren Bewohner schaarenweise die öden und menschenleeren Gassen mit wildem Freuden geschrei : ehen » welches von Flintenschüssen begleitet wurde, durchzogen. In einigen Häusern brennt es noch. Wir haben kein Gotteshaus — halten unter freiem Himmel Gottesdienst — keine Uhr, kein Gewölb, keine Apotheke und auch kein Geld mehr, liegen auf Srroh, so viele wir uns nur in einem Hause behalten, und die meisten haben nichts mehr als das nackte Leben gerettet. Auch ich pnd meine Familie sind wie wir gehen und stehen, mir dem Hemde und dem Kleide, das wir gerade auf dem Leibe hatten. Meine Bücher, meine geistlichen Kleider und alleS, alles was ich harre, sind rheilS geraubt, theils verbrannt. Die Hosen und Stiefel, die ich an den Füßen habe, und ein elender alter Szeke, der mich nun vor dem Ungestüm des Winters schützen soll, sind durch das Laufen über Brandstätten, durch das Springen über Planken, denn man schoß hinter mir, ganz verdorben , und wenn ich Gottesdienst halte, muft ich zerfetzt als Bettler vor Bettlern erscheinen. Ich weiß wirklich nicht, was aus uns Allen werden wird. Wir woh nen ihrer vierzehn in einem Zimmer, und wenn wir uns AbendS aufs Stroh legen, ist der ganze Boden bedeckt. Wir werden vermuthlich der Last und dem Druck des Elends bald unterliegen und den Winter nicht überleben. Der Herr Pfarrer und meine Frau sind schon krank und weiß Gott, wer von uns der Nächste hinter ihnen sein wird. Wir bekommen hier nichts zu kaufen, und was das Aergste ist, haben auch nichts, wofür wir kaufen soll ten , mein Salär aufs 1848er Jahr hatte ich nicht ge hoben, und nun ist Niemand, der mirs geben könnte, und ich fürchte das Schrecklichste. Den 8. Nov. kam von M. V-'^-irhely Oberstlieutenant Gläser mit einigen Compagnien Infanterie, einigen Es cadronen Cavallerie und 3 Kanonen nach Reen um aus einigen umliegenden Edethöfen einige Lebensmicrel zu re-quiriren, nachdem er etwas Korn und Kukurutz und eini ges Stück Vieh herbei halte schaffen lassen, etwa auf 14 Tage, zog er am 10. d.M. mir der ganzen Truppe wieder nach Vusärhely zurück. Gestern bekamen wir etwa 4<Z Mann Gränzer unter einem Lieutenant zur Bedeckung, damir wir ganz wehrlos nicht auf's Neue von den nahe liegenden Ungarischen Ortschaften überfallen und nun auch des Lebens beraubt werden. N. S. Die in dem hiesigen Militärspital befindliche« 17 Kranke, meistens von Carl Ferdinand Jnf. R. sind von den Szeklern grausam ermordet worden! (Sieb.B.) -Croatien und Slavomen. An das Croa tisch - Sl avon ische Landvolk. (Amtliches.) Mit tiefem Schmerz mußte ich vernehmen , daß daS"}