{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837576/7feb77eec4258cc1bbb0470e832feb03", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kuna, Beiblatt Mr Ilgramer politischen Ieitung.\n8on Lxeellencv Alonsieur le I^ivuten»nt>^n^rÄl «L»r«i» .UeRaöie, Lsn Crostie 65c?. I^aur ^u'^t rnomen^ il v^öce un l^)u' g^^orre 6-»ns !es sirs comme un ivu<jre venAeur, ^vsnt !e ctiätiment, il s^me l_erreur; Vienne I« 6. Oe^odi-e !8^^. I^a VI»<5l>Äor^ Ä«? ^»^rr«vI«KK\nAn Se. Ercellenz den Herrn Feldmarschall-Lieutenat Vnron Banus von Kroatien zc. Woher Deine Macht, Du des Kriegsgottes Sohn, Der mit magischem Schwert schützt den Kaiser, den Thron !' Und lieh Dir Apollo den Pegasus wild, Medusa Dir gegen die Feinde den Schild? — Und hat eine Göttin die Brust Dir gestählt, Zum Helden Dich für ihre Wunder erwählt? Du Rächer, der so, wie aus Wolken der Blitz, Den Schrecken dort säet, wo des Treubruches Sitz! Der flammende Schaaren zur Schlacht geführt hat. Und siegreich betritt die geschändete Sladt, Wo Schöpfer, wo Fürsten und Ehre in Acht Dein edelstes Banner zurück uns gebracht! In eiserner Zeit, die dem Laster ein Knecht, Erwählte »er Herr Dich, zu schützen sein Recht, Wer hätte die himmlische Sendung verkannt. Wer hätte nicht dankbar Dich Retter genannt! Du Einziger bringst uns versunkenes Glück, Du bringst uns den Glauben an Helden zurück!. Ich forsch' nicht nach Namen der Mythologie, Dein Name Du Edler verkörperte sie! Wien, den 6. Oktober 1848. Gräfin Theodore de Pirreclau.\nSamstag, 2. Dezember.\nDie Höhlen der Ilnsarie. XTII unum^s^prv 25. Denn Hunde haben mich verfolgt, und der Bösen Rotte hat sich um mich ge macht. 26. Sie sind schneller gewesen, denn ein Läufer und haben nichts Gutes erlebt; sie sind vergangen wie die starken Schlffe, wie ein Adler zur Speise fliegt. Buch Hiod Kap. 9. Sie sind da! Wie Dir doch gar nicht graut! Schiller. Die Räuber. „Gott sei gelobt, daß wir einmal wieder auf der trau ten See sind\", rief Radimiri aus, indem er in beide Hände schlug, und mit feurig wildem Blicke von der Schanzdecke über Bord hinaussah, als endlich nach zwei Wochen Spiro Was ihm an barem Gelde erübrigt war, im Spiele und bei\nGelagen angebracht hatte, — die kühle Brise des Hymethus die breiten, grauen Segeln schwellte, die Porporellen des Porto Leone, TemistokleS und Temosthenes Gräber nach und nach entschwanden, die Akropolis nur noch wie ein Phantom in den Lüsten schwebte, endlich bei heftigem West-Nordwest die Brigg gleich einer Seemöve unter Schaum-regen aus dem Golfe hinausflog und die Bilder mit jeder Sekunde sich änderten. Dieses Panorama ist eines der schönsten Griechenlands — Salamina, ausgeschmückt mit seinen Röschen, Moosen und Buschwerk — Epidaurus, schmachtend zwischen Vergangenheit und Zukunft, zwischen Wald und Flur — Egina, prangend mit seinen 23 glänzen den Jupiters-Säulen, dem Neptuus-Tempel, mit den ziselir-ten Zacken seiner Felsenkuppen und Abgründen, mit Hypo-lith's Grab, den neuen Bauten, dustenden Gärten und dem buntfarbigen Mosaikboden der im azurblauen Spiegel der See vervielfältigt von den Broschen der brechenden Wellen mit tausend Silbersranzen verwebt ist. In harmonischer Symmetrie zieht sich gegenüber, der östliche Kontinent über Kap Sunium bis zu den Höhen von Negroponte, und im Süden lagern triumphirend die niedlichen Jnselschwestern, die Prototypen neugriechischen Heldenthumes PoroS, Hydra und Spezia, KonduriotiS und Miaulis Heimath. Die romantisch-bizarre, zugleich wilde und sympathische Form dieser Inseln erregt entzückende Bewunderung. Ob wohl noch vor Kurzem reich und mächtig, sind sie jetzt durch"}