{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/bc7c16b92eaf510476fa352ad75ed4a3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "deuten nicht zur Residenz. Und wenn die Wogen, wie nicht selten auf ptt Alls« zu koch gingen, riefen Sie da ein: « Ü iws eZo?\" Sie sind der Schlüsse lbewahrer der Aula, Sie öffnen, Sie sperren sie mit Ih rem Befehle. Sie sind verantwortlich und wer ist thatsächlich im Besitze des Schlüssels? Es sträubt sich die Feder, das rohe Wort niederzuschreiben: Der HauSknecht verfügt über die Aula. Oder haben Sie xu den verworrenen Thematen der letzten Wochen eknkr anderen, leitenden Schlüssel geliefert ? Haben Sie Populäre Vorträge angeordnet jedes mal über die Tagesfrage? Haben Sie sich auch nur blicken lassen? Ihr ehrwürdiges Alter allein hätte gewirkt ; ein Wort aus Ihrem Munde, aus Ihrer durch Wissen und Leben gereiften Erfahrung beruhigt, oder neue Durchsichten eröffnet. Man kann mir nicht nachsagen, daß ich, in meinem Style ein Freund von Wortspielen bin, ich kann aber EineS hier nicht abweisen: Die Römer nannten die Weinsorten nach den Consuln unter denen sie reiften, wenn man nun den Grad des Geistes deS heurigen Jahrganges der Universität nach dem Namen deS Rektor magnificus bezeichnen wollte und sagen müßte: „Je, Null!\" Wie falsch wäre das! Die Geistwage der Universitätsjugend zeigt ganz Anderes in diesem Jahre! Wer wurde nach unserem verstorbenen Systeme Rektor magnificus? Derjenige, der durch ein halbes Jahrhundert fleißige, treue Dienste gethan, manche Ehren durchgekostet hat, und dem man endlich als „letzte Ehre\" das Rektorat auf die müden Schultern legt, und eine Art Pension verleiht. An unseren bewegten stür mischen Tagen bedarf die Universität eines kräftigen Leiters, der jung, durch seine Ge sinnungen populär, und der Rede mächtig ist. Als Rektor maznificuS muß er seine Laufbahn , nicht wie sonst schließen, sondern beginnen und wenn er sich als solcher be währt hat, zu weiteren Stufen gelangen. Herr Rektor magnificus! Sie bedürfen nicht des Zeugnisses, daß Sie ein Ehrenmann sind, Ihr Leben liegt als ein thätiges, reines hinter Ihnen, Sie dürfen mit ruhigem Bewußtseyn zurückblicken; aber eine andere Zeit will an dere Männer, und die gegenwärtige noch überdieß junge, energische Männer. Wir kennen den Prorektor nicht, wenn aber dieser nicht die unabweißlichen Eigenschaf ten der Popularität, der Redemächtigkeit und einer vorragenden Intelligenz besitzt; fo tragen Sie Herr Rektor! an, daß eine neue Wahl vorgenommen werde. Wenn aber Sie Herr Rektor sich nicht an die Spitze der Universität gestellt haben, so müssen wir es auch beklagen, daß das Ministerium des Inneren, nachdem es selbst so viel beigetragen hat, die Universität zu einer Macht zu erheben, sich dieser noch bis zum lg. d. M. durch alle Klassen der Bevölkerung so populären Wacht, nicht bedient hat. Was hätte die Regierung durch die Universität wirken können und diese mit der Negierung? Mit der Regierung schreiben wir mir gutem Vorbedacht, denn so oft auch die Art undWeise vielleicht nicht zu entschuldigen war, wie eine Idee ausgeführt worden ist, die Idee selbst war immer eine richtige, von einem wunderbaren Instinkte getroffene, was wir dem Ministerium nicht immer nachzurühmen hatten. Wir haben die Universität schon vor Tagen als „am Scheidewege\" angelangt bezeichnet. Jetzt ist sie eS vor Aller Augen. Wie, wen« jetzt die Arbeiter zu ihr kämen, und sagten: „Nun wir Euch geholfen, helft jetzt imS, denn von den errungenen Dingen verstehen wir nichts und sie nähren uns nicht. Wir wollen Brod von Euch!\" Die politische Mission der Universi tät, vo» der sich Rektor und Dekan, mit Ausnahme des medizinischen, und Professoren m unverzeihlicher Weise, die eindämmen, beruhigen, leiten sollten, abgeschieden haben, ist abgespielt, und sie wird, wenn der errungene Glorienschein uicht über ihrem Haupte erblassen soll, nun sich der wissenschaftlichen, ihr eigenthümlichen Mission zuzu-"}