{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827209/2bd385861ae4b13fbd07621ee05cc848", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vn. lnier ' find aste» - »»« h w Kuii aatj, aisld ndei henkl Pn eche».\n!ona> »mili\nErster Jahrgang.\nZanzjähriz » ?. E M. Salbjährig Z « S M. Sicrteljährig ist. !i0kr. TM xin;«l«e Blätt«r koste« Skr. s. M. Tägliche Post»erfend«ng. «a«ii-hr>g « ?- CM. >a>bjährig tfl. C. M !lerte>lährig 2fl E M-'Inserate aller Art werden angenommen-inrückungs - Gebühr für die einspaltige etitjeile tci einmaliger Sinrückung t kr. ür die zweite und dritte Wiederholung des Mal lkr., folglich für dreimalig« nrückung Skr S M.\nMotto: Gleiches Recht für Alle.\nZ« «llen Angelegenheiten, »elch« »i« Verwaltung »e« Journal« »«treffen, »i« »»-»»«m-nt«, J»s«r«t» u s « titte« «an sich in frankirte« Briefen«, das Expeditions-Bureau, Stadt, W«ll> «eile ^ 77«, zu adreffiren. » ^rvedieions-Bureau i? tiglich »»» ? Uhr Zrub bis 1, Uhr Mittag«, UN» »», »-« Uhr »»end« geöffnet. Redaction. »rtese und Mittheilungen, welch« Och «uf die »edaction betiehen, bittet ««> «n da« Sledaction« - Bureau, Kohlmarkt Ilt«, »ritten Stock senden j« »»llrn.\nW 7».\nWie«, Mittwoch den sG. Keytemker.\nR8ck8.\nmbe, Laar N öi 4g »Z so ZZ SS IS 23 1» '/. 7Z Sö SS 7Z so tt !Z «i\nWien, 19. September. Nicht leicht hat ein Ergebniß diplomatischer Unter-andlungen das Gefühl der Nationalehre, das bei einem !olke wie bei Individuen erwachende Selbstbewußtsein s eigenen Werthes so sehr und gröblich verletzt, wie der , Malmö zwischen den Kronen von Dänemark und Preu en abgeschlossene Waffenstillstand. Der laute Ruf des „willens gab sich nicht bloß in den Hallen der Pauls-rche kund, nahezu in allen Gauen des südlichen Deutsch-ndö fand der Tadel in der Bewegung der Massen Aus-cuck; ja selbst der durch den Zustand des Krieges schwer drückte Egoismus der nördlichen Handelsstädte hinderte icht, auch dem Gefühle der gekränkten Nationalität Raum geben. In der That konnte das Umgehen der Centralgewalt Frankfurt, das Ignoriren einer Macht, die man bereits it starker Hand aufrecht halten zu können träumte, der >ee der deutschen Einheit nicht entgegenkommen. Wollte an, so scheint es, nicht sich selbst das Zeugniß der Ohn acht geben, wollte man nicht offen bekennen, daß diese jnheit bis jetzt nur in Ideen und Grundsätzen, keines-egs aber in Thatsachen und der Ausübung herrschend sei, am blieb nicht leicht ein anderes Mittel übrig, die eigene hre zu wahren, als die Sistirung, wo nicht die gänz-che Verwerfung deS Vertrages. Anders aber gestaltet sich die Lage der Dinge, wenn pin sie nicht nach allgemeinen in der Praxis des Völker-s noch nicht zur Geltung gekommenen Ideen, fon-m nach genauer Prüfung der vorgelegten Staats-\"Wristen und der sächlichen Verhältnisse beurtheilen will, on diesem Gesichtspunkte aus erscheint der in der Ver-nimlung zu Frankfurt gefaßte Beschluß geradezu als »eUebereilung, welche die Einheit und das Bestehen r deutschen Centralgewalt für weithinaus unnöthiger und »kluger Weise in Frage stellt. Im Verkehre der Menschen, so wie der Staaten xjnDid nicht bloß Ideen bestimmend, sondern Interessen, ölker haben eS bis heut zu Tage so wenig wie Indivi-en verlernt, allem Egoismus zu entsagen. Im Gegen-ile wird dieser durch das mit neuer Stärke erwachende fühl der Stammesehre hervorgerufen und erhöht. So >zö«Mmig die Großmächte Europas, aus Gründen des Rech-die Bildung einer starken Centralgewalt in Deutsch-Ä und durch diese des nächst Rußland größten, mora-und politisch imposantesten Reiches zu hindern ver achten, so sehr liegt es in ihrem Interesse dieses zu lin. Wir wollen nicht rechten, in wie weit diese Er-mnung demjenigen, der an den idealen Fortichritt der -im Entwicklung der Völker glaubt, Stoff zu trüber etrachtung wird; allein, was die Erfahrung so unwider-rechlich zeigt, was ein auch nur oberflächlicher Blick auf Geschichte Europas unverkennbar macht, vermöchten r schwer durch solche Träume zu läugnen; und es ist zu wahr, daß weder der freiheitsglühende Franzose, ch der klug rechnende Dritte den Kosmopolitismus des eutschen haben. England wie Frankreich wird im\nem > nklli« istii»!\nsind zerä, W\nHerzen Europas immer ein für die Bildung und Entwick lung hoher Ideen freies, man könnte sagen neutrales Gebiet erhalten wollen, gleichsam einen Stapelplatz für den geistigen Verkehr zwischen Süd und Nord, Ost und West; nie aber wird es die Bildung einer Uebermacht an seinen Grenzen mit freiem Willen gestatten oder wohl gar befördern,^ die um so drohender würde, je tiefer es füblt, daß es auch geistig überflügelt und im großen Verkehre des Welthandels die Praponderanz verlieren würde. — Noch weniger wird Rußland, dessen Politik von jeher auf Deutschlands Knechtung ging, sich der Bildung einer sol chen Macht günstig zeigen. Dänemark, Schweden und Holland sind in allen materiellen Interessen auf das Ern steste bedroht, der Handel der Ostsee entfällt ihren Hän den , auch die große Wasserstraße nach den gewürzreichen Inseln des Orients und den reichen Pflanzungen ameri kanischer Kolonien findet an Deutschland einen neuen Rivalen. Dieß war die Politik dieser Mächte seit langen Jahr zehnten , durch die Natur der Dinge geboten. Sie diktirte vom Westphälischen Frieden an, in welchem die Bedeu tung vom Herzen Europas zuerst in die Wagschale der streitenden Interessen fiel, alle Unterhandlungen, die das europäische Gleichgewicht zu gründen berechnet waren. — Es ist mehr als wahrscheinlich, daß sie im Rathe der freien Völker nicht weniger bestimmend wirken wird, wie vormals in den Kabineten der Fürsten. So finden die Noten deS französischen Geschäftsträ gers vom 16. August, vom 8. September, das am 18. April erklärte Festhalten Englands an der am s. Juni 1720 übernommenen Garantie für die dänische Krone, so die von ihm wie von Rußland am so. April erfolgte Dro hung, einen Einfall in Jütland als cssus delli zu betrach ten , so auch Schwedens Erklärung vom 9. Mai ihre na türliche Begründung. . Hat nicht zuletzt Frankreich, wel ches den Gesandten der Centralgewalt, Herrn v. Raumer schon anzuerkennen entschlossen war, bei der ersten Nach richt von der Sistirung des bereits geschlossenen Waffen stillstandes, neue Bedenken entgegengestellt? Werden England, Rußland und Schweden eine andere Sprache führen ? — Hieran reihen sich noch fernere Bedenken die wir ein andermal zu besprechen uns vorbehalten. Ultraradikale Politik und Grobheit. Seit Monaten verfolgen wir mit Aufmerksamkeit un sere ultraradikale Presse, und so viel wir aus den publi zistischen Studien unserer demokratischen Staatsmänner entnehmen konnten, erstreckt sich ihre Politik und Diplo-matik in Bezug Oesterreichs auf folgende, höchst einfache, aber gewiß scharfsinnige Regierungsmarimen: Direkte Wahlen, mit dem alleinigen Census, daß alle Mitglieder des — demokratischen Klubbs zu Deputirten gewählt wer den müssen; eine Kammer mit ausschließlichem Stimm rechte sür die »Linke«; ein Kaiser ohne Sanktion der Gesetze und ohne Veto, dafür im Genusse einer unbeding ten— Verantwortlichkeit! — Das lombardisch-ve\nnetianische Königreich, und wenn e< wünschens». werth scheint, auch Wälschtirol und das Küsten land erhält Karl Albert zum Lohn für seine erprobte Redlichkeit, Tapferkeit und demokratische Freiheitsliebe ^ Galizien wird frei gegeben, zum Behufe einer Wie» derherstellung Polens; sollten Preußen und Ruß» land dagegen protestiren, so wird Beiden der Krieg er« klärt; Ungarn wird gänzlich unabhängig von Oester« reich erklärt, es betheiligt sich nicht bei der Staatsschuld und hat keinerlei Abgaben an Oesterreich zu entrichten; dafür muß aber Oesterreich Ungarn Hilfstruppen gegen die kroatischen Rebell«« schicken und die emittirten ungari schen Banknoten garantiren; Böhmen wird mit Krieg überzogen, falls es sich nicht für den innigsten Anschluß an Deutschland ausspricht, und das große, reiche und mächtige Oesterreich, mit Einschluß vonEipeldau und Stadl-Enzersdorf, welches dann noch übrig bleibt — geht in Deutschland auf, welches dann von den ver-. schiedenen demokratischen KlubbS mit Präsidenten, Mim stern und Deputirten regiert, beschickt und beglückt wird! Von dem Inhalte wenden wir uns zur Form, zu der Art und Weise, in welcher diese Dekdete und Arti kel erlassen werden. Mit ehrenwerther Ausnahme einiger Wenigen, gefällt sich die ultraradikale Presse in der derb sten, gröbsten, ja sagen wir es nur, gemeinsten Sprach«. ' Da wird stets mit dem schwärzeste«» Schwarz, mit dem röthesten Roth gemalt; Alles wird bis zur schwindelnsten Höhe aufgegipfelt, bis zur äußersten Grenze getrieben. Sie nehmen Geschwollenheit für Fülle, Grob heit für Derbheit, ein mühsames Zusammensuchen und Leimen von Schlagwörtern für Genialität und Kraft des Ausdruckes. Wir wollen dieß nur durch ein Beispiel erläutern. Hr. Taufenau, Unstreitig einer der begab» testen und unterrichtetsten Publizisten der ultraradikalen Presse, sagt an der Spitze des gestrigen »Radikalen« unter Anderem Folgendes: »Das SchreckenSgerücht von einem auS kartätschen lüsternen Erzherzogen, kaiserlichen Unterröcken, wackelnde« Erministern und hochtorystischer Kamarilla beider Ge schlechter zusammengesetzten KabinetS- und Familienrathe, dessen automatische Püpplein bewußt und unbewußt die gegenwärtigen Minister sind sodann: Wessen» berg, eine metternichelnde alte Vettel mit Eulenaugen, faltigen Backentaschen und gähnender Jntriguantennase, hüstelte ein trockenes, imponirensollendeS »Nein!« und : der Justizknabe Alexander Bach u.s.w.« Wir fragen Jedermann von Bildung und Gesittung, zu welchem politischen Glauben er sich auch bekennen möge, ob man mit einem Manne, der 74 Jahre alt, den Jo hannes Müller und Genz in früherer Zeit, und Palmerston und Bastide noch in den letzteren Ta« gen das Zeugniß eines scharfsinnigen und edlen Staats». mannes gegeben, der im Kampfe mit Metternich'ß unheilbringendem Systeme, die ganze Carriere seine» Lebens opferte, und der auf den Ruf des bedräng ten Vaterlandes als Greis aus seiner Verbannung zu»\n!IN r z« kben und Tod des Hauptmanns Zkeuaud, oder das spanische Rohr r (Fortsetzung.) >, K Ich weiß nicht, ob Sie es schon im Leben bemerkt haben, > zuweilen ein Tag, eine Stunde, ein Umstand, ein Gespräch msere Seele einen Keim wirst, der sie ändert und erneut, >x. d dessen natürliche Folgen die übrigen Handlungen dann ^ ^ Meine Sehnsucht nach dem Vaterlande wurde immer glich Mich ergriff das jugendliche Bedürfniß der That, das Leben, das ich führte, war wirklich elend, und die umiithigen Tage des Meeres schienen mir unendlich lang, \"je Jahre lang irrten wir so herum und beinahe immer sah i «n Horizont die Küsten des Lande?, daS GrotiuS das schönste nach dem des Himmels nennt, oder wir entfernten ^ Mund dann sah ich ganze Monate lang nichts, als Nebel aufgethürmte Wellen wie Berge. ^ SrD Wenn ein Schiff nahe oder ferne bei uns vorbeikam, so war eS inglisches, kein anderes durfte sich herauswagen, und der hörte keinen Laut, der nicht englisch war. Die Englän-selbst waren darüber traurig und klagten, daß der Ocea» 'eine Wüste sei, wo ste ewig nur sich selbst begegneten, und Europa wie eine Festung ihnen verschlossen war. Manch-^ näherte mein hölzernes Gefängniß sich dem Lande so nah, ich Männer und Kinder auf dem Lande unterscheiden konnte\nFeuilleton. Dann schlug mein Herz aufdas heftigste und eine innere Wuth ver zehrte mich. Jch verbarg mich im Schiffsräume, um dem Wunsche nicht zu erliegen, mich durch Schwimmen zu befreien; aber wenn ich wieder bei dem unermüdlichen Colingwood war, so schämte ich mich meiner kindisch?» Schwäche und konnte die Be wunderung nicht lassen über einen so tiefen Schmerz, der mit einem so thätigen Muthe verbunden war. Dieser Mann, der seit 40 Jahren nur den Krieg und das Meer kannte, hörte nie auf, beide wie eine unerschöpfliche Wissenschaft zu betreiben. Wenn ein Schiff müde war, so bestieg er ein anderes, wie ein Reiter ohne Mitleid; er nützte sie ab und brachte sie um Sie ben ermüdete er mit mir. Die Nächte brachte er ganz ange kleidet auf seinen Kanonen zu, und hörte nie auf. die Kunst zu berechnen, wie er sein Schiff fortwährend unbeweglich, aufdem-selben Punkte deS Meeres festhalten könne, ohne Anker zu wer fen trotz der Stürme und der Winde. Seine Mannschaft übte er immer und wachte über sie und für sie; dieser Mann hatte seinen Reichthum nie genossen, und als er schon Pair von Eng land war, aß er noch aus einem zinnernen Teller, wie ein Ma trose; war er allein, so wurde er wieder ganz Familienvater und schrieb seinen Töchtern, ja nicht vornehme Damen sein zu wollen, nicht Romane zu lesen, sondern Geschichte, Reisebe-schreibungen und ShakeSspeare, so viel sie nur wollten; er schrieb ihnen: wir haben amAeburtStage meiner kleine» Sara\nunS geschlagen. Es war nach der Schlacht bei Hrasolgar, d^e ich ihn mit Schmerz gewinnen sah und deren Plan er mit fei nem Freunde Nelson entworfen hatte. Manchmal fühlte er seine Gesundheit schwächer werden, und dann bat er England um Gnade; aber die Unerbittliche antwortete immer: auf dem Meere bleibe. Und sie schickte ihm eine neue Würde oder eine gol dene Medaille für eine schöne That; seine Brust war von Or denszeichen bedeckt. Er schrieb fern«: seitdem ich mein Ba terland verlassen habe, bin ich bloß 10 Tage in eine« Ha fen gewesen. meine Augen werden schwacher, daS Meer wird mich erblindet haben, ehe ich meine Kinder gesehen haben werde. Ich bedaure, daß von so vielen Offizieren Niemand an Ge wandtheit mich übertrifft und mich ersetzen könne.« England antwortete immer: sie müssen auf dem Meere blei ben, immer auf dem Meere. Und so blieb er e« bis an seinen Tod. Dieses wahrhaft römische Leben machte den größten Ein druck auf mich. Ich verehrte tief den Mann. denn ich er kannte in ihm den geistvollen Kriegsmann. der den Krieg wie eine Kunst behandelte, gleich jenem Montecuculi, der sich zu rückzog, als Turenne gefallen wir, und er nicht mehr eine» seiner würdigen Gegner fand. Ich war zu jung noch, um da» ganze Verdienst dieses Charakters zu begreifen, aber waS mich am meisten ergriff, war der Ehrgeiz, in meinem Lande eine ihn-"}