{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014805/a537727032d17bcbce8d251353da6931", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ Aonkurren;« Ausschreibung t. für den e.-ledigten Tabak-Hauptverlag M Kotzen. 1. !?er k. t. Tabak-Häüptverlag zuVvtzen, Mit d»» auch der Kleinverschleiß de» Stempelpapiers »erdu«dM ist, wird t« Weg, der öffentlichen Konkurrenz mitreist UeVerretchung schrifr» licher Offerte jenem geeignet erkannten.Bewerber, welcher die ge» ringst« Verschleiß-Provision sordilt, verliehen. Sollten zwei oder mehrere gleich annehmbar» Offerte einge bracht werden, so behätr sich die Kameral-tLefällen-Verwal-tung die Wahl vor. 2. Dieser Verschleißplatz hat seineu Materialbedarf an Ta bak theils bei dem 10 Meilen von Botzen entfernten t.k. Sa-dakmogazin« zu Trient. theils bei vem 17'/- Meilen entfern ten Magazine zu Jnnsbrnck zu fassen. Und e« find demselben zur Fassung der Uarerverleger zu Meran und 49 Traffikan-ten, deren bleibende Anzahl jedoch nicht verbürgt »>trv, zuge wiesen. Z. Dem ihm zugewiesenen Verleger hat er an Tabak-Ber-schleiß Provision 4^/s Perzente zu verabfolgen. 4. Der Verkehr betrug in der JahreS-Periobe vom 1. No vember 1847 °bis letzten Oktober 1848 an Tabak 26livZ8?q Pfund, im Gelde 32634 fl. 38V» kr., an Slempelpapier der höyern Klassen . 3304 st. — kr. und der mindern Klassen . . . .4867 fl. — kr. Zusammen 93V25 fl. 38 Vq kr. 5. Dieser Materialverschleiß gewahrt bei einem Bezüge von 9 Perzenten aus dem Tabak, von V- Perzent für die höhern, und von 2 Perzenten für die «intern Klassen aus dem Stem-pelpapierrerfchleiße, wie stc der «btrrcenoe Verlcger bezogen hat, einen jährlichen beiläufigen Bruttoertrag von 8366 fl. 36kr. 6. Nur die Tabak- und Stempelverschleiß-Provifionen haben den Gegenstand der Anböthe zu bilden. 7. Fürdiesen Aerschleifiplatz ist, falls der Ersteher das Ma terial« nicht Zug für Zug bar zu bezahlen beabsichtiget, ein stehender Kredit sür den zu verschleißenden Tabak bemessen, welcher durch eine in der vorgeschriebenen Art zu leistende Kau tion im gleichen Belragk sicher zu stellen ist. ' Der Summe rieses Kredites gleich ist der unangreifbar« Vorraih, zu dessen Erhaltung der Ersteher des VerschleißplatzeS . verpflichtet ist. - -8. Die Kaution für den Tabak und das Geschirre beträgt 3300 fl. C.M., und ist entweder im baren Gelde oder in öf fentlichen StaatSpapicren nach drn für die Verleger^festge setzten WerthSbcstimmungen oder mittelst einer von der k. k. Kammerprckuralur geprüften und als annehmbar befunde nen Hypothekar-Urkunde zu leisten. 9. Die Bewerber um diesen Verschleißplatz haben zehn Per-zenie der Kaulion als Vadium in dem Betrage von 330 fl. E. M. vorläufig bei dcr k. k. Gefallen,Haupt- undOberamtS-kasse zu Innsbruck oder bei der k. k. Kameral-Bezirkskasse zu Brisen oder bei dem Hauptzollamte zuBctzen zu erlegen, und die dießfälligc Quittung dem gesiegelten und gehörig gestem pelten Offerte beizulegen, welches längstens bis zum 2V. Jän ner 1849 Mittags 12 Uhr mit dcr Aufschrift: „Offert für den Tabakverlag zuAotzcn\"bci der Vorsiehung der gefertigten Ka-Miral-Gefällen-Verwaitung einzureichen ist. 10. Das Ossert ist nach dem am Schlüsse beigefügten For mulare zu verfassen, und nebstbci mit dcr dokumentieren Nach-wcisung s. üver das erlegte Aadiuui, dann d. über die erlangte Großjährigkcit, und o. mit dcm obrigkeitlichen Sittenzeugnisse zu belegen. 11. Die Vadien jener Offerte, von deren Anbcthe-kein Ge brauch gemacht wird, werden nach geschlossener Konkurrenz-Verhandlung sogleich zurückgestellt; \"das Aadium des Erste-hers wird entweder bis zum Erläge dcr Kaution, oder falls «r Zug für Zug bezahlen wird, bis zur vollständigen Mate-rial-Bkvorräthtgung zurückbehalten. Sollte der Ilcbernchmer diese Verbindlichkeit innerhalb der im nachfolgenden Absalzc Nr. 19 festgestellten Frist nicht er füll-«, so wird das Vadium als verfallen vom Aerar eingezo gen, der Verlag adcr als neu erledigt angesehen werden. 12. Offerte, welchen die angeführten Eigenschaften man geln oder unbestimmt lauten, oder sich auf die Anböthe an derer Bewerber berufen, w.'rdcn nicht berücksichtiget. Offerte, welche nach Ablauf dcS.TcrmineS überreicht wer den, können nicht beachtet werden. 13. Ein bestimmter Ertrag wird eben so wenig zugesichert, als eine wie immer geartete nachträgliche Entschädigung oder Provision!, Erhöhung stattfindet. Die Bezüge des Verlages bestehen lediglich: in dcr Prcsision vom Tabalecrschleiße, d. in der Provision vom Stcmpcipapler-Aerschleiße, und in dem Gewinn vom Tqbakkleinverschleiße. Aus diesen Bezügen muß der Uebernehmer dtS VerlSgkS\nall» wie imm»r g»artet»n Kosten und Autlagen , di, mit der AeelagSbesorguug verbunden find, bestreik«»^ namentlich. а. v«n »tA»«a <5»t» »o» »«dat, d. die Frachtkoste» für d«< Material«, «.die Provifis» für die zugewiesenen KleinverschleiHer, б. die Provision des UaterverlageS in Meran. 14. Die gegenseitige AufkünVigungSfrist wird, wenn nicht wegen eine» Gebrechens die sogleich« «Knisetznng vo» Ver schleiß-Geschäfte einzutreten hat, auf dr»i Monate, i» Fällen des §. 26 Zahl 3 t der Vorschrift den Fabak«er-schleiß aber auf vier Wochen bestimmt. 15. Die nähern Bedingungen und die «it diesem Berfchli Iß. geschäfte verbundenen Obliegenheiten find, sowie der Ertrags nißauSwei« und die Verlagsauslagen bei der t. t Kameral-Ve-zirks-Verwaltung zu Brisen unv im VerlagSvrt» beim Haupi-zollamte »inzuseyen. 16. Von d«r Konkurrenz find jene Personen ausgefchloffen, welche das Gesetz zum Abschlüsse von Verträgen unfähig «r- ' klärt, vann jene, welche wegen eines Nerdrechens, wegen Schleichhandel oder einer schweren GefäUsüd»«ret«nz üder-Haupt, oder einer einfachen Gefällsübertr-tung, tn so ferne sich dieselbe auf vi« Vorschriften rücksichtlich des Verkehres mit Gegenständen der Staatömonopole bezieht, dann wegen einer schweren Polizei-Uebertrelung gegen Vie Sicherheit d»« gemein schaftlichen StaatSverbandeS und den öffentlichen Ruhestand, dann gegen die Sicherheit des Eigenthums verurthrilt, oder nur wegen Mangel an Beweisen losgesprochen w«rden> endlich Verschleißer von MonopvlSgegeuständen, die von dem Ver-schleißaeschäfte strafweise entsetzt wurden, und solche Personen, denen die politischen Vorschriften den bleibenden Aufenthalt im Verschleißort« nicht gestatten. Kömmr ein solches Hinderniß erst nach Uebernahme d«z Verschleißgeschäftes zur Kenntniß der Behörden, so kann das Verschleißvesugniß sogleich abgenommen werden. 17. Die Verlagsübergabe an den Mindestfordernden findet am 20. Febr. 1349 Statt, und von jenem Tage angefangen treten sowohl das GefällS-Aerar, als auch der Ersteher in die w/chselseitigen Rechte und Verbindlichkeiten ein. Der Unternehmer hat sich bei Führung des ihm anver trauten VerlagSg,schäfteS genau nach den bestehenden <Ae» fällsvorfchriften zu benehmen, insbesondere seinen Kleinver» schleiß an »Ine« entsprechenden, von der k. k. Kameral-B«, zlrksverwaltung genehmigten Orte auszuüben. Innsbruck, am 13. Dez. 1848. Von der k. k. Kameral-Gesällc.'t-Berwaltung. F o r m u l a r e e i n e S O f f e r t e S. (30 kr. Stempel.) Ich EndcSgefertigter erkläre mich bereit, den Tsbak-Haupt-verlag zu Botzen unter genauer Beobachtung der VießfallS bestehenden Vorschriften, und insbesondere auch in Bezug auf die Material'Bevorrärhigung gegen eine Provision von (in Buchstaben ausgedrückt) Perzenten von der Summ« d«t Tabakverschleißcö in Äetcieb zu übernehmen. Die in dcr öffentlichen Kundmachung angeordneten drei Beilagen sind hier beigeschlossen. ' . Eigenhändig« Unterschrift. Wohnort. ! Charakter (Stand). VvnAußen: Offert zur Erlangung dr» Zabak-HauptverlageS zu Botzen. Kundmachung Z über dieZvllbehandlung des Schwefeläthers und Chloroform. Das h. Finanz-Ministerium hat im Einvernehmen mit dem h. Ministerium dcs Innern mittels Erlpß vom 2. d. M. Z. 31827 folgende 'Anordnungen getroffen: Schwefeläther (Schwefelnapht.i) und Chloroform (Chlo-roformyl) werdeil den zubereiteten ApZlhekcrwaaren, Post 14 des Zolltariffs vom Jahre 1838 beigezählt, und Ihre Einfuhr wird nur unter den für letztere bestehenden besondern Bedin gungen gestattet. Innsbruck, den 16. Ncv. 1843. Vom k. k. Land es-Gub er n i u m für Tirol «»d Vorarlberg. Benz, k. k. Vizepräsident. Jtten, k. k. Gubernialsetrelär. ^ ^ K u n d n« a ch u n g. 3 Am 1v. Juli d. I. brannte zu Kühthal in Alpbach, Land gerichts Rallenberg, die dem Veil Ltnvll gehörige Alphütte ab. Die vom Vrandversicherungssonde zu leistende Entschädig gung betragt Einhundert Gulden (5. M., und wird vom stand. General-Einnehmeramlc geleistet werden. Innsbruck am 3. November 1843. ' Vom ständigen Ausschüsse de« tirolischen Landtsgeö."}