{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/53b685457cf52dffae897e6882bb2b7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«10\nFrankreichs nicht eine andere Bahn angewiesen, es wäre die Republik von Paris zu gleich der Despot von Europa geworden. Als die österreichische Armee nach Italien zog, um dem Wortbruche deS Kaisers an dem Könige von Neapel durch bewaffnete Hand Nachdruck zu geben, da andten ihre Führer Proklamationen an die Völker Ita liens aus, in denen sie sich und ihre Truppen als die Befreier des herrlichen, hochher zigen Italienvolkes ankündigten, und den Bürgern der Apeninenhalbinsel die vollendetste Freiheit verheißen, wenn sie dazu beitragen würden, den „Fremdling\" aus dem gesegneten Italien zu vertreiben. Mürat hörte auf, König von Neapel zu seyn, Oesteereichs Fah nen wehte» stegreich über den Gefilden Norditaliens, die proklamirte Freiheit aber blieb aus - ! AIS die Jesuiten in die unbesuchten Thäler von Paraguay niederstiegen, da versammelten sie die staunenden Völker friedlicher Hüttenstädte um sich, und predigte ihnen, sie wären von den Göttern gesandt, ihnen alles Heil zu verkünden, und alles Glück zu bringen. Die gläubigen Hüttengemeinden gönnten Eingang den salbungsvollen Reden, sie nahmen die Jesuiten auf, und ehe sie es merken konnten, waren sie ihre Diener geworden, und arbeiteten für die Schatzkammern Spaniens, und das verspro chene Heil und das verheißene Glück wollten nicht kommen! Soll ich mit ähnlichen Beispielen die Geschichte ausbeuten? Wie ein rother Faden zieht sich dies verneinende Prinzip hin durch die Geschichte der Völker. Was Fürsten versprechen, während sie den Thron besteigen, das halten sie nicht, wenn sie auf demselben sitzen; was Völker ver sprechen', wenn sie ihren Nachbaren Freundschaftsbündnisse bieten; daS läugnen sie, wenn es ihr Vortheil verlangt. Politik und Moral schreiten divergirende Bahnen, und darin liegt das Unglück der Geschichte, das Unglück der Menschheit. Wenn die Politik der Monarchen nichts vom Humanismus wissen will, so finden wir daS begreiflich. Denn der Wonarchismus selbst, in setner letzten Analyse dem Naturgesetze des reinsten HnmaniSmuS widerstrebend, kann in seinen Konsequenzen offenbar mit demselben nicht zusammentreffen. Er entstand durch Gewalt, besteht durch Gewalt, und waS durch Gewalt bestehen muß, kennt nur einen Zweck, seinen Bestand nämlich, und jedes Mit tel ist ihm erlaubt, das diesem entspricht. Wie sollte da auf die Anforderungen deS rein Menschlichen Rücksicht genommen werden können? Den Forderungen der reinsten Moral, das ist die Natur, kann nur dann entsprochen werden, wenn sie dem Haupt zwecke, daS ist der Selbsterhaltung deS Monarchismus nicht entgegenstehen. Sobald sie diesem gefährlich zu werden drohen, hört Natur auf, Natur zu seyn, Moral ist nicht mehr Moral, und das höchste Recht wird unter daS Kapitel des schändlichsten Unrechts .gefaßt. Wir haben das erlebt. Wenn aber die Politik der Völker, oder besser, die Politik der Nazionen die heiligste Grundlage des festgegliedertesten, gesellschaftlichen Be standes verläugnet, wenn auch fie daS Auge vom Humanismus abwendet, und die Nothwendigkeit, die gebieterische zum obersten Gesetze der Gesetzmacht; dann muß man daran zweifeln, ob die Bewohner des Erdballs berufen stnd, je das zu sehen, Wornach sie in stetiger Entwicklung seit Jahrtausenden streben, — einen Staat — dessen Gesetze die Gesetze der Natur, der Vernunft, der Humanität sind. Die Völker Europa's erhoben sich, müde deS Zwanges, unter Formen zu leben, deren Bestand daS himmel schreiendste Hohngelächter ist, das je der böse Geist der Unterjochung dem ewigen Gotte der Freiheit ins Gesicht gelacht. Männer der Völker traten heran, und verkündeten d»r Masse den langersehnten Auszug aus dem Egypten des Absolutismus, und predigten die Zehngebote der Freiheit. Jubelnd nahm das Volk diese Männer auf, und legte die flacht in ihre Hände, und nun sie berathen sollen die Freiheit, rufen sie auS: Es gibt in der Politik keinen Humanismus. Die Nothwendigkeit ist das Gesetz der Gesetze!"}