{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/937af08d1d035302279e9073e9eb9b2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 it>\nExtra-Blatt zur Abend - Beylage der Wiener Zeitung am TS. December R848.\nGntwurf der Grundrechte des österreichi!-! schen Volkes §. 1. ! Alle Staatsgewalten gehen vom Volke aus, und wer-den auf die in der Constitution festgesetzte Weise auss geübt. ! Al V. a) Diesem Paragraphe habe voranzugehen: §. 1. Alle Menschen haben gleiche, attgeborne und unver äußerliche Rechte, deren wichngste sind: das Recht auf Geltsterhaltung, persönliche Freiheit, Unbischoltenheit und auf Förderung des eigenen geistigen und materiellen Wohles. Die Ausübung dieser Rechte findet nur in den glei chen Rechten 'jedes Andern ihre natürliche und noth wendige Beschränkung. 5. 2. Diese Rechte wirksam zu schützen und zu fördern ^ ist Aufgabe des Staates, die einzelnen Staatsbürger über tragen von der Gesammtheit ihrer Rechte nur so viel an den Staat, als zu dessen Zwecke nothwendig ist. Rieger, Hein, Palacky, Vaccano, Violand, Ziemial kowski. >») Diesem Paragraph? habe voranzugehen: §. 1. Die Aufgabe des Staates ist der Schutz der Rechte und die Förderung 'des Gesammtwohles. Die Ausübung der Rechte jkdes Einzelnen findet in den gleichen an geboren Rechten jedes Andern, und in dem Staqts-zwecke die natürliche und nothwendige Beschränkung. Lasser, Krainz, Pmkas, Ratz. o) Diesem Paragraphe habe voranzugehen: §. 1. Der Staat erklärt den Schutz der angebornen und erworbenen Rechte seiner Angehörigen und die nur durch Zusamwsnwirkung aller Staatsbürger mögliche Forde rung ihres Gemeinwohles für seine Aufgabe. Die einzelnen Staatsbürger übertragen von der Ge sammtheit ihrer Rechte nur soviel an den Staat, als zu diesem Zwecke nothwendig ist. Rieqer, Fischhof, Evldmark, Hein, Palacky, Pin-kas, Vaccano, Ziemialkowski. §. 2. Das Volk ist die Gesammthcit der Staatsbürger. Die Constitution und das Gesetz bestimmen, unter welchen Bedingungen die Eigenschaft eines österreichi schen Staatsbürgers rud die staatsbürgerlichen Rechte erworben, ausgeübt und verloren werden. §. 3. Vor dem Gesetze sind alle Staatsbürger gleich. Alle Standesvorrechte, auch die des Adels, sind abgeschafft. Die öffentlichen Aemter und Staatsdienste sind für alle dazu befähigten Staatsbürger gleich zugänglich. Ausländer sind vom Eintritt? in Civildienste und in die Volkswehr ausgeschlossen. Zu öffentlichen Auszeichnungen oder Belohnungen be richtig! nur das persönliche Verdienst; keine Auszeich: nung ist vererb! ich. Ä. V. a) Zum ersten Absätze. Statt des zwei tem Satzes: Der Ade! und alle Scaridesvorrechte sind abgeschafft. Vaccano, Fischhof, Hein, Rieger, Vivlärd, Ziemi alkowski.\nAlle Standesvorrechte und alle Arten von Adelsbe zeichnungen sind abgeschafft, und dürfen nicht mehr ver liehen werden. Violand, Fischhof, Rieger, Ziemialkowski. Der Adel, als Stand, und alle Standesvorrechte überhaupt sind abgeschafft. Palacky, Hein, Rieger, Violand. Alle Standesvorrechte sind abgeschafft. Adelsbezeich nungen jeglicher Art werden vom Staate weder verlie ht» noch anerkannt. Rieger, Ambrosch, Feifalik, Fischhof, Hein, Vacca no, Violand, Ziemialkowski. Standes- und Adelsvorrechte sind abgeschafft, und dürfen nicht mehr verliehen werden. Mayer, Fluck, Pmkas. k) Zum zweiten Absätze. Der Zusatz.- „Ausländer sind vom Eintritts in Ci vildienste und in die Volkswehr ausgeschlossen\" sei hier wegzulassen. Lasser, Feifalik, Jachimovicz, Halter, Mayer, Pfritschver, Ratz, Scholl, Turco. , h. 4. Die Freiheit der Person ist gewährleistet. Niemand darf seinem gesetzlichen Richter entzogen werden; privi-legirte und Ausnahmsgerichte dürfen nicht bestehen. Niemand darf verhaftet werden, außer kraft eines «richterlichen, mit Gründen versehene« Befehles, den Fall der Betretung auf der That ausgenommen. Der Verhaftungsbefehl muß dem Verhafteten sogleich pder spätestens 24 Stunden nach der Verhaftung zuge stellt werden. J-der von den Organen für die öffentliche Sicher heit Angehaltene muß binnen 24 Stunden an sein or dentliches Gericht abgeführt oder freigelassen werden. Jeder Angeschuldigte ist gegen eine vom Gerichte jiach dem Gesetze zu bestimmende Bürgschaft oder Cau-tion auf freiem Fuße zu untersuchen, die Fälle ausge nommen, welche das Strafgesetz bestimmt. §. 5. Das Verfahren vor dem erkennenden Gerichte in Ci vil- und Strafsachen ist öffentlich und mündlich. Die Ausnahmen bestimmt das Gesetz. In Strafsachen gilt der AnklageproceZ. Schwurge richte haben jedenfalls bei Verbrechen, bei politischen und Preßvergehen zu erkennen. Niemand darf wegen einer strafbaren Handlung, rückßchtlich deren er bereits durch das Geschwornenge-richt für nicht schüttig erklärt wurde, nochmals in Un tersuchung gezogen werden.\n§. 6. Eine Strafe kann nur durch gerichtlichen Spruch n»ch einem zur Zeit der strafbaren Handlung schon be standenen Gesetz« verhängt werden. Dle Todesstrafe für politische Verbrechen ist abge schafft. Die Strafe!, der öffentlichen Arbeit, der öffentlichen Ausstellung, der körperlichen Züchtigung, der Brand-mfirk.mg, des bürgerlichen Todes und der Vermögens-Ehnziehuvg dü.fen nicht angewendet weiden. V- a) Im ersten Absätze solle statt den Worten „zsir.Zeit d.r strafbarer! Handlung\" gefttzt werdm: „Dr Zeit dcs Vergehens.« Lasse r, Hnn, Krainz, Ratz.\nb) Zum zweiten Die Todesstrafe jist nur im Falle des qualisicirten Mordes zulässig. ^ Rieger, Palacky, Violand. o) Die Todesstrafe ist abgeschafft. Fischhof, Ambrosch, Goldmark, Hein, Madonizza, Pfcetschmr, Pinkas^, Rieger, Turco , Vaccano, Vio land , Ziemialkowski» 6) Zum dritten Absätze. Für Nichtaüfzählung der unzulässigen Strafarten, mithin für Hinweglassung dieses dritten Absatzes stimmten: PinkaS, Ambrosch/ Fluck, Mayer, Palacky, Pfretschner. §. 7. Das Hausrecht i^ unverletzlich. Eine Durchsuchung der Wohnung und der Papiere oder eine Beschlagnahme der letztern ist nur öber richterliche Verordnung in den gesetzlich bestimmten Fällen und Formen zulässig. Die Unverletzlichkeit des Hausrechtes ist kein Hinder niß der Verhaftung eines auf frischer That betretene» oder gerichtlich Verfolgten. §.8. Das Briefgeheimniß darf nicht verletzt, und die Be schlagnahme von Briefen nur auf Grund eines richter lichen Befehles und nach den Bestimmungen des Ge« setzes vorgenommen werden. Äl. V. Das Briefzeheimniß ist unverletzlich. Die bei strafgerichtlichen Untersuchungen und in Kriegsfällen nothwendigen Beschränkungen sind durch die Gesetzge bung festzustellen. Das Gesetz bezeichnet die Beamten, welche für die Verletz»ng des Geheimnisses der der Post anvertrauten Briefe verantwortlich sind. Mayer, Feifalik, Fluck, Gsldmark, Halter, Jachimo vicz, Lasier, Scholl, Turco, Violand. §. 9. Das Recht der Petition und der Sammlung von Un terschriften auf Petitionen ist unbeschränkt. Zusatz-Anträge. Z!. V. Petitionen unter einem Gesammtnamen sind nur Behörden und Körperschaften gestattet. Mayer, Feifalik, Goldmark, Jachimovicz, Krainz, Lasser. Petitionen können nur als von jenen Personen aus gehend angesehen werden, welche die Petition unterzeich net haben. Hein, Scholl, Lasser. 5. 10. Die Freizügigkeit der Person und des Vermögens innerhalb des Staatsgebietes unterliegt nur den in dem Gemeindegesetz enthaltenen Beschränkungen. Von Staatswegen wird die Freiheit der Auswanderung nicht beschränkt. Es darf kein Abfahrtsgeld gefordert werden» N. V. Statt „!m Gemeinde^setze« zu sagen: „in den Gemeindeordnungcn.\" Palacky, Krainz, Pinkas, Ziemialkowski. Im ersten Satze, nach den Worten: „unterliegt nur den\" einzuschalten: „in der Verfassung und in\" u. f. w. Palacky, Dylewski, Gobbi, Pinkas. §- U. \" Die österreichischen Staatsbürger haben das Recht, sich friedlich und ohne Waffen zu versaipmeln; jedoch"}