{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858466/3b3fa5023232a4259ee14a89518177be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Maria eintteffen. „Auch versichert man uns,\" sagt das Blatt, „daß I. M. die Königin, falls die Um stünde es erlauben, nach Sevilla kommen wird und zugleich oder früher die Königin Mutter. Sie be zwecken, sich bei der Jnfantin zur Zeit deren Ent bindung zu befindet^.\" Großbritannien Dem Parlamente sind jetzt auch die Schlußnoten in der spanischen Angelegenheit, nämlich die Correspondenz zwischen Palmerston und Jsturitz, welche der Abreise des Letzteren aus London voranging, vorgelegt worden. Das letzte Schreibe^ Lord PalMerstonS ist vom 12. Juni. Er widerlegt in denselben Punct für Punct die An schuldigungen, welch« von der spanischen Regierung gegen Sir H. Bulwer erhoben sind. Die bemerkens wertheste dieser Beschuldigungen ist die, daß der engli sche Gesandte am 26. März sein.Haus in Madrid zur Freistatte von Personen gemacht habe, welche Feinde der Regierung, des Thrones und der Einrichtungen von Spanien wären. Lord Palmerston erwiderte hierauf: Sir Henrys habe nur ein Recht der Gesandten ausgeübt, welches in Madrid-seit lange besteht, politischen Ver brechern in ihrem Hause eine Zufluchtsstätte zu gewäh ren, bis sie Mittel fänden, aus dem Lande zu entkom men. Die englische Regierung erkenne an, daß ein sol ches Aecht ein Mißbrauch sei, aber so lange es bestehr, könne ein fremder gesandter nicht füglich seinen Schutz Hülfefleheüden verweigern, ^er Graf v. Clarendon habe i.J. 1336 das große Vergnügen gehabt, den Hrn. Jstu ritz unter sein schütz°ndesDach aufzunehmen! Nachdem Lord Palmerston auf ähnliche schlagende Weise die Nich tigkeit alles: gegen Sir H. Bulwer erhobenen Anklagen «achgewiestn hat, schließt derselbe mit folgenden Wor ten: „Mir bleibt bloß übrig, mit vielem Bedauern zu sagen, daß die Handlungsweise der spanischen Regierung nothwmdig die diplomatischen Verbindungen beider Lqnder unterbrechet, muß, Und da es daher für Ihre Majestät Unmöglich ist, Sie künftig an ihrem Hofe als den Gesandten der Königin von Spanien zu em pfangen und für Ihrer Majestät Regierung amtlich mit Ihnen zu verkehren, so hoch sie auch Sie persön lich achtet und schätzt, so werden Sie es wahrscheinlich angewessett (expeäient) finden, nach Madrid zurückzu kehren.\" Jsturitz antwortet» j am 13. in einer kurzen Note, in welcher er versicherte, daß es nicht die Absicht der spanischen Regierung gewesen sei, die englische Na tion oder die brittische Regierung zu beleidigen, und am 15. zeigte darauf Hr> Tacon an, daß Jsturitz am 14. Abends abgereist sei. Der Jahrestag der Schlacht von Waterloo wurde dießmal, weil der 18. Juni auf einen Sonntag fiel, gestern in der üblichen Weist durch ein großes Bankett, welche« der Herzog von Wellington in Apsleyhouse gibt, gifeiert. Prinz Albrecht wohnte demselben bei. Berichte aus Irland melden, daß sich dort die auf ständische Partei tätlich mehr organisirt. In Dublin gibt es Mein 40 Clubs, jeden zu 300 Mitglieder, zusammen also 12,000 Mann, welche sich wöchent lich wenigstens einmal versammeln, um sich in den Waffen zu üben. Die-Presse fährt auch fort, auf regend zu wirken. ! Das Chronicle meldet: Wir erfahren, daß Herr v. Hummelauer, der früher mehrere Jahre hindurch odarxe cl'sir-lires am brittischen Hofe war, im Be griff ist, nach London in einer wichtigen Mission zu rückzukehren. Er war so eben erst von London, wohin »r gesendet worden war, um die Vermittlung Eng lands in dem österreichisch!-italienischen Zwist nachzu suchen, nach Wien zurückgekehrt. Hr. v. Hummelauer kehrt nun mit neuen Instruktionen wieder nach Lon don zurück, da die Hoffnungen des Wimcr Cabinets,\ndie Lombarden würden sich einen Erzherzog als Kö nig gefallen lassen, sich nach den neuesten Nachrich ten, und nach dem Votum für den Anschluß an Sardinien als falsch erwiesen haben. Frankreich. Paris, den 21. Juni. Der Geschäftsträger der freien deutschen Städte Herr Rumpf hat der Exe-cutiv - Commission seine Creditive und die Aner kennung der französischen Republik überreicht. — Die Executiv - Commission hat gestern die neue republikanische Garde in Revue passirt und diese tritt nun von heute ihre Dienstverrichtungen für die Wahrung der Sicherheit und Ruhe der Stadt Pa ris an. - Der Messager zeigt an, daß Louis Napo leon gestern zum Obersten der 4. Legion der National-garde der Banlieue erwählt worden sei. — Morgen findet die Wahl eines Obersten der 2. Legion der Na tionalgarde von Paris Statt. Große Zettel, die heute alle Straßenecken bedecken, fordern die Wähler auf, Napoleon Bonaparte, den Sohn Jerome's, zu dieser Stelle zu ernennen. Der Minister des Innern hat an sämmtliche Prä-fekten ein Rundschreiben erlassen, worin er ihnen die strengste Wachsamkeit über Umtriebe gegen die Republik anempfiehlt. Erhält diese Umtriebe für nicht gefährlich; „unsere Fehler allein,\" bemerkt er, „könnten ihnen Aussicht auf Erfolg öffnen.\" Der „Constitutionnel\" vom 21. Juni sagt: Man wird sich erinnern, daß eine Commission, mit der Liquidation der alten Civilliste und der Privat-Do-mainen des Exkönigs Louis Philipp beauftragt war. Diese Commission bestand aus dem Finanz-Inspektor Hr. Villiaume und dem ehemaligen Direktor der Krondomainen Hr. Empis. Dieser hat sich aus der Commission zurückgezogen. Man versichert uns, daß die Schulden der Civilliste und der Privat-Domainen sich auf 30 Millionen Franken belaufen, und daß die Gläubiger gegen dieser Liquidations - Commission wegen der Vernachlässigung dieser Hülfsquelle«, die ihre einzige Bürgschaft ausmachten, gerichtlich ein schreiten wollen. Venedig hat einen Gesandten hierher geschickt, der im Hotel Baillif wohnt und den Mitgliedern der Vollzichungsgewalt, so wie den Ministern bereits meh rere Besuche abgestattet hat. Derselbe hat den Auftrag, Frankreich zu bewegen, Venedig, als seinem alten Bundesgenossen, in Wiederherstellung der republikani schen Staatsform Hülfe zu leisten. Der Moniteur enthält folgende Verordnungen: 1) Dekret, welches die Abstimmungsart durch'Theilung in folgendes Verfahren umändert: Der Präsident for dert sämmtliche Mitglieder auf, sich auf ihre Plätze zu begeben, wo bereits weiße und blaue Stimmzettel, mit dem Namen des Deputaten auf der Rückseite, bereit liegen. Huissikrs mit Urnen sammeln dann diese Zettel, deren weiße Farbe für die Annahme, die blaue für die Verwerfung spricht. Auf das Verlangen von 20 Mit gliedern vor Beginn der Abstimmung erscheinen am andern Tage die Namen sämmtlicher Abstimmenden im Moniteur. 2) Dekret, welches den Ossiciere» und den Untervfficieren der Nationalgarde gestattet, auch dann noch ihre Stellen zu bekleiden, wenn sie zu Mit gliedern der Nationalversammlung gewählt werden. Diese Stellen bilden also auch eine Ausnahme voy dem Unvsreinbarkeits-Gesctze. Man bezeichnet den General Changarnier als den neuen Oberbefehlshaber der Nationalgarde, nach dem Clemens Thomas dieses Commando nieder gelegt. Gestern hat ein Duell zwischen Napoleon Bo naparte, Sohn Jerome's, und Goudchaux\nSohn, Capitän der Nationalgarde, stattgefunden. Letzterer erhielt einen Säbelhieb über's Gesicht. Ein« Aeußerung Goudchaux's über LouiS Bonaparte soll das Duell veranlaßt haben. Zwei Linienschiffe zu Toulon sind befehligt, zur Ver stärkung des Mittelmeer-Geschwaders nach Neapel ab zugehen. Sieilie« Die Lüssetta cki meldet aus Palermo vom 12- Juni. Das Parlament hat eine Note bekannt gemacht, auf welcher die Candidaten verzeichnet sind, von denen man Einen definitiv zum Könige vonSi-kilien wählen wirb. Die Candidaten sind: der Sohn Sr. Majestät des Königs von Sardinien, der Soh» des Herzog? von ToScana, Louis Napoleon, Prinz von Canino, der Fürst von BeauharnaiS. Eng land und Frankreich werden die Unabhängigkeit der In sel Sicilien anerkennen, aber Frankreich nur unter der B-dingung, daß die Insel sich einem italienischen Für sten unterwerfe. Sardinien. Der Lorr. merv. schreibt, daß in Turin die retro-grade Partei mit größter Frechheit auftritt, die Exi stenz einer aristocratisch-jesuitischen Camerilla sei längst bekannt gewesen; sie arbeite nun rüstig fort und Ra--detzky könne ihr vollen Dank wissen. Dennoch meint das gedachte Journal, dürfte es sich fügen, daß sie ihre Zeit schlecht gewählt und die letzten Karten aus gespielt. Turin, 14. Juni. (A. Z.) Es sind hier Deputirte von Vicenza, Padua, Treviso unh Rvvigo angekom men, welche dem dortigen Ministerium die Nachricht brachten, daß in den genannten Provinzen die Stim men sich für den Anschluß an Piemont ausgesprochen haben. Nach Mailand sind am 13. Juni die an Carl Albert abgesandten Verkündig» des lombardischen An schlusses an Piemont zurückgekehrt und haben die bei ihrem Erscheinen vor dem Könige vorgefallenen Reden mitgetheilt. Carl Albert äußerte sich als ihm das Do kument des Anschlusses übergebe» wurde, dahin: „er wolle eS schleunigst seinem Ministerium zusenden, da mit dieses es den Kammern vorlege; er zweifle nicht daran, daß die piemontesischen, ligurischm und sa-voyischen Völker es mit Entzücken aufnehmen würde», und daß so die gewünschte Vereinigung sich verwirk liche,- die zugesicherten Freiheiten, die vereinten Kräfte würden die endliche Befreiung des italienischen Bodens von Fremden sicher stillen. Toseana Am 12. d. M. fand die feierliche Einweihung der letzten Section derLeopolds-Eisenbahn Statt. Der Großherzog wohnte dieser Festlichkeit bei, und besuhr die Linie von Florenz nach Empoli in Be gleitung des Ministeriums und tineS zahlreichenGkfolges. Amerika DaS Dampfschiff „Tay\" mit der westindisch-mexi kanischen Post ist gestern in Southampton angekom men, Den Nachrichten aus Mexiko (Vera-Cruz v. 16. Mai) zufolge, erwartete man binnen wenigen Ta gen die Ratifikation des Friedensvertrages. Ein« Con-ducta von 2 Millionen Dollars wurde am 5. Juni in Tampico erwartet. — In Martinique ist, wie es scheint, in Folge der Neger-Emancipation ein ern ster Aufstand ausgebrvchen. Eine weiße Familie soll von den Schwarzen verbrannt worden sein. — AuS Honduras wird gemeldtt, daß der dortige Gouver neur, Oberst Fancourt, Belize gegen einen möglichen Anfall der Indianer au« Aucatan in Vertheidigungs stand setze. Die „Hibcrnia,\" welche heute Morgen aus New-York in Liverpool angekommen ist, bringt keine Nach richten von Belang. ^\nDmck und Leriag der -Gdlen v«m GHeleK'schsKG'Zbe«--Bsmmwottiich« Wchsuiou Dr. Mvriz HetzMes — Dr. Msriz SS« GtubettUtmch."}