{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851812/93850d904befc62e3e5f7640021ad6d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt. Eigenthümer und Verantwortlicher Redakteur: M. G. Saphir.\nZWÜ lft er L a h r g a n g.\nDienstagdpn »K.Zuli RMV.\nhumoristische Borlefuug*D. Von M. G. Saphir. Die ci^ftc allgemeine Stände-Versammlung in der Arche Noa, oder: Wenn ein Reichstag keine Hand und keinen Fuß hat, wie kann er eine Rechte und eine Linke haben? Die ganze Welt, meine freundlichen Hörer und Hörerinnen, hat Gott ganz Allein für sich selbst erschaffen: Erde, Himmel, Bäume, Meer u. s. w., nur als er den Menschen erschaffen wollte, hat er seine verant wortlichen Minister, die Engel, zu Hilfe genommen und gesagt: „Wir wollen einen Menschen machen.\" Warum? Weil er gewußt hat, der Mensch wirv nichts nutz werden, und er kann dann die Schuld aus'S Ministe rium schieben. U,id der Mensch ist wirklich so unzweckmäßig, wie nur irgend ein Ministerial-Beschluß, aber leider haben damals die Mini ster ihre Beschlüsse nicht so geschwind zurückgenommen wie jetzt, und der Mensch ^ ist geblieben wie ein Ministerial - Beschluß; eine siebzigjährige Calamität, die am Anfange nicht gehen kann und am-Ende aus Alters schwach? begraben wird. ^ /^Sslle Ministerien waren mit der Ausfertigung des Menschen beschäf tigt r der Minister des „Aenßern\" war mit der Vertheilung der Schönheit beauftragt; wenn ich dazumal gelebt hätte, würde ich ihm eine klassische Katzenmusik gebracht haben; der Minister des „Innern\" hat dem Menschen den Geist tungeblasen, und zwar durch die Nase, weil da wenig hinein geht ; ^>er Minister deS öffentlichen Unterrichts\" war schon damals auch wie sie!j^tzt sind, denn er hat dem Menschen gesagt: „Vom Baume der Erkenntniß sollst Du Dich nicht unterstehen zu essen der „Kriegsminister\" war der genialste, er hat dem ersten Menschen Kriegsmaterial aus dem Leibe geschnitten: er hat nämlich aus seiner Rippe das Weib gemacht. Nur der „Finanzminister\" hatte bei der Bildung des erste» Menschen nichts zu thun, denn der erste Mensch war nackt, und solche Unter thanen kann der Finanzminister nicht ausziehen! ^ Damals, m. f. H. u. H., muß es der Finanzminister eben so schwer gehabt haben wie jetzt: damals gab's noch kein Geld, jetzt gibt'S schon kein Geld! „Geld regiert die Welt,\" ja wohl, darum haben wir jetzt gar keiae Rtgierung, weil gar kein Mensch Geld hat. Geld regiert die Welt; also haben wir dreierlei Regierungen: Gold- Ättd Silbergeld regiert die Welt, Kupfergeld regiert die Welt und Papiergeld regiert die Welt! Darum war es bis jetzt immer auch natür lich: wer Geld in der Tasche gehabt hat, der konnte sagen: „I ch hab' die Regierung in der Tasche.\" Silber und Gold, m. f. H. u. H., das sind unverwüstliche Regie--rü ge», die werden von der Tasche nicht verdorben, sondern sie verderben die Tasche; aber Papier ist gleich hin, und seit Papier regiert, wird die Regierung von der Tasche verdorben!\nNachdem also, m. f. H. u. H., Gott de« Menschen auSgestatte hatte, setzte er ihn ein, daß „er herrsche über die Fische, über die Vögel, über das Vieh und über das Gewürm.\" Also von GotteS Gnaden kann der Mensch über nichts Anderes herrschen als über „Fische, Vögel, Vieh und Gewürm,\" aber nicht wieder über den Menschen. Was aber hat der Mensch erfunden, m. f. H. u. H., damit er sich selbst weiß machen kann, er könne über Menschen regieren? Ach! er hat was Pfiffiges auöersonnen! Er hat die Mensche« so erziehe« lassen, daß sie „Stockfische,\" „Galgenvogel,\" „kriechendes Gewnsm\" und „dummes Vieh\" wurden, und glaubte, nun könne er von „Gottes Gnaden\" über sie herrschen. Der erste Mensch war also der erste König der Welt, er verfiel auch richtig sogleich in einen tiesen Schlaf! Glauben Sie mir, m. f. H. u. H., der Schlaf ist noch eine der schönsten Tugenden vieler Herrscher, darum beginnen auch die meisten Erlasse: „Wir haben geruht!\" Man könnte keine passendere Grabschrist für viele Regenten sinken als die: „Ich wünsche, wohl geruht zu haben.\" Man sollte glaube», wen» so ein Regent lange geruht hat, steht er endlich auf zur Arbeit ; eS ist aber nicht wahr: wenn die Fürsten gar zu lange geruht haben, stehen die Völker auf! ^ Allein dem Schlafe Adams verdanken wir unsere Freiheit; denn wenn Adam nicht geschlafen hätte, hätte man ihm die Rippe nicht genommen. Aus der Nippe wäre keine Eva geworden, Eva hätte vom Baum der Erkenntniß nicht genascht, wir wüßten noch nicht zu unterscheiden zwischen „BoS\" und „Gut,\" d. h. zwischen Sedlnitzky und Constitution. Also wir verdanken alle unsere Bildung, unsere Weisheit, unsere Constitution bloß dem Umstände, daß Eva von der verbotenen Frucht genossen hat! Dafür ist sie auch bestraft worden, denn Gott sprach: „Der Mann soll ihr Herr sein!\" Der Mann soll ihr Herr sein; die Frauen lieben aber die Männer wie sie sind und nicht wie sie sein sollen! In Hinsicht der Herrschaft führen die Eheleute ein einfaches Buch: er das „S o l l\" und sie das „H a b e n.\" (Fortsetzung folgt.)\n') Gehalten in Baden, am tö. Juli 1343.\nCamphausen als deutscher Ministerpräsident unmöglich. Wie ein Donnerschlag aus heiterem Himmel überrascht uns noch mitten in dem Reichsverweserjubel die Nachricht, Camphausen sei mit der Bildung des Reichsministeriums beauftragt worden. Wache» wir oder träumen wir? Camphause«, der gefallen ist vor dem Volkswillen, der diesen Fall verdient hat dmch seine Halbheit , Unentschiedenheit und Reac-tionSgelüste, Camphausen soll Ministerpräsident des neuen, freie» und einigen Deutschlands werde»? Soll Deutschland hinter einem seiner Theile"}