{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/4b29fb4ccc910c20589879c56e7bf297", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8S\nreichischen Truppen in einer Anzahl von sechs diS sieb-n tausend Mann an drei Puncten in den Staat des heiligen StuhleS eingefallen; haben Pontelagoscuro und Franco-lino besetzt, und sind endlich in den Nachmittagsstunden deS 44tenbis zur«orderen Esplanadeder päps-lichen Festung Ferrara vorgerückt. Als dieselben hier ankamen, haben die Gewaltthaten einen großer» Ernst angenommen, in dem solche gegen den obersten Repräsentanten unserer Regierung in jener Provinz gerichtet waren, und der Fürst Liechtenstein demselben auf militärische Weise aufgetragen hat, Virtualien zu schicken, und sich vorzubereiten, alles Uebrige zu liefern» was verlangt werben sollte; zugleich gab er zu verstehen, daß er sich von fernern Feindseligkeiten nicht enthalten würd», falls sich das Präsidium widersetzen wollte. Und wie weit die Gewaltthaten kamen, kann ein Jeder aus dem wört lich abgeschriebenen Inhalte des gegenwärtigen Paragra-phes deS Briefes de» Fürsten Liechtenstein ersehen. X Nonsieur I« Vom!« 6« I^ovktelli,, ?ro-l>ex»t I» Ville cke „v »xr^s I« rekus <zoe vous m'aves taits cke vous „pretsr a me livrer l äpprovisianemeot Ses ckeux mois „psur I» Litsckell«, je me vois Aavs la nsosssit« cke „vous ckevlarsr ^u« j'»tteucks iiioess»m«nt I» reponse „S«visive sour o« point, s^»nt Sisxos^ e»8 cke „rskus jsursis revours aux mssures ooervitives xour „sbteoii> mon but, xar tous le mo^evs qui sont en ,,mon pouvvir.\" «Verrar» Quillst » minuit.\" Dem Herrn Grafen von Lovatelli, Pro-Legat ^er Stadt Ferrara. „Nachdem Sie sich geweigert haben mir die zweimo-nathliche Verpflegung für die Citadelle zu liefern, so sehe ich mich in die Nothwendigkeit versetzt; Ihnen hiermit zu erklären, daß ich unverzüglich die entscheidende Ant wort über diesen Punct erwarte, da ich bereit bin, im Verweigeruugsfalle zu ZwangSrechtSmitteln meine Zu flucht zu nehmen, km meinen Zweck zu erreichen, und zwar durch all« mir zu Gebothe stehenden Mittel.\" ! „Ferrara am 24. Juli um Mitternacht.\" Wegen dieser frischen Thaten der Verletzung der lega len Rechte des heiligen Stuhles, hat Seine Heiligkeit bereits anbefohlen, das man in der legalen Form beim Oesterreichischen Hofe feierlichen Protest einlege, der auch allen Regierungen mitzutheilen ist, und behält sich überdießvor, alle jene Entschlüsse zu fassen, welche er nach den Verhälnissen fürzweckmässig und wirksam erachten wird, um die Erhaltung und die Unabhängigkeit der päpst lichen Staaten zu schützen. Nach diesen Erklärungen, welche ich auf ausdrücklichen Befehl Seiner Heiligkeit Euer Excellenz mittheile, bin ich überzeugt, daß Sie davon Ihren Hof in Kenntniß fetzen werden. ' Und indessen verharre ich mir den Gesinnungen beson derer Hochachtung Euer Excellenz Rom, am 48. Juli 4848. Unterzeichnet Johann Cardinal Soglia Ceroni.\nVenbr or aus 263 Pf. Mund- und 264 Pf. Weißrog gen somit au« 525 Pf. Mehl mit Hinzugabe von 4 Pf. 5 Loth', Salz und 265 Pf. Wasser 35 Laibe » 6 kr. dann 249 Laibe » 3 kr. und 929 Laibe » 4 kr. C. M. nach dem SatzungSgewichte der erste» Hälfte d. M., welche Laibe ein Gesammtgewicht von 654 Pf. 26 Loth ergaben. An Roggenbrot aus 165Pf. Pohl- 465Pf.Schwarz-roggen und 466 Pf-Weißroggen, somit zusammen aus 496 Pf. Mehl mitHinzugabe von 5 Pf. 46 Loth Salz und 292 Pf. 46 Loth Wasser 383 Laib« » 3 kr. und 482 Laibe » 4 kr. C. M. im Gesammtgewichte von 672 Pf. 4 Loth. Zur Heizung deS Ofens wurden für beide Brotsorten zu 5 Laibschüssen im Ganzen 548 Pf. oder Klafter weiches 2 Schuh langes Holz verwendet, und sechs Gesellen waren mit der Btoterzeugung vou 9 Uhr AbendS des 43. bis 44 Uhr NachtS des 44. Juli, so mit durch mehr alS 24 Stunden beschäftiget. Die Kosten deS BroteS betrugen in Conv. Münze, und zwar bei dem P o hle n br ote für Mehl, welches sämmt lich aus der Dampfmühle be zogen wurde ..... 24fl. 42'/zkr. für daS Salz —»47 ,. aii Holz im Ganzen 3 fl. 4^/,kr., somitimVerhältnisse 4« 44 „ zusammen . 26,, 43«/z „ Bei dem R 0g g e n b r 0 t e. für Mehl 4Sfl.48V»kr. für Salz 22t/zkr. an Holz im Verhältniß ...... 4„ 50«/zkr.\nWöß und Carl Weisse»berger unter Aufficht abgeführ und dort unter Commission«Verschluß genommen. Am 20sten dieß wurde der Verschluß von der Commis sion eröffnet, da» Fleisch neuerlich abgewogen^ dem Fleisch hauer zum Verkaufe übergeben und in Gegenwart der Commission genau «ach den Satzungsvorschriften ausge-schrottet. Hiebei hat sich nun folgende« Resultat ergeben. Der bei dem bürgert. Fleischhauer Carl Wöß ausge-schrotttte Ochs« hatte an Fleischgewicht 540 Pfd., an Unschlitt 74 Pfd. VvmvbigenFleischgewicht» pr. 540 Pfd. wurden an Wurstfleisch ... 57 Pfd. dem Selcher » 9 kr. CM. pr. Pfd. abgegeben und von dem über Abschlag der Eintrocknung pr- - - 7 ., und der Einwage pr. . . . 5\n24fl. 4»/,kr.\nkr.\n22fl. 9 kr.\n5fl. 42t/,kr.\n! e n. Nachträglich zu den Sitzungs-Protdkollen des Gemein de-Ausschusses vom 26. und 27. d. M., wird über daS Resvlar der darin erwähnten Probebackung und Probe-schlachtuvg Folgendes zur öffentlichen Kenntniß gebracht': Die Probebackung von Pohlen- und Roggenbrot von je einem halben Muth Mehl geschah zum Behufe der in Verhandlung befindlichen Regulirung der Satzungs-Ä>i-reciiven am 13. und <4. d. M- im JnnungShause derbürgl. Bäcker, unter,Aufsicht einer Commission, bestehend aus Mitgliedern des Magistrates, deS Gemeinde-AuSschusseS, deS vereinigte» Ausschusses der Bürger, Nationalgarde und Studenten, deS Gewerb - Vereins , der Mitztär-VerpflegS-Bäckerei und der städtischen Buchhaltung. ES wurden bei dieser Probe erzeugt, und zwar: anP 0 h-\nZusammen Der Werth des erzeugtenPoh-kenbroteS beträgt . . . 34fl. 26 jener des Roggenbrotes . . . . . somit zeigt sich eine Mehrein nahme bei dem Pohlbrot bei dem Roggenbrote vou ..... 4si. 7^/,kr. uqd bei beiden zusammen von ... 6fl> 2V kr. Wird nun berücksichtigt daß, zu den angeführten Aus lagen noch der auf Einen Tag entfallend« Zins für Wohnung und Back-Localität, Kost und Kleidung für die Familie deS Bäckers, Kost und Lohn für Gesellen und Dienstleute, die Steuer, Werkzeuge, Reparaturen an denselben und dem Ofen, dann Beleuchtung endlich ein bürgerlicher Gewinn für den GewerbSmann in Anschlag, ferner bei dem Werthe des BroteS die den Zwischenhänd lern zu gebend« Verkaufs-Provision von 6 kr. vom Gul den , dann der Verlust an nicht verkaufte« altgebackenem Brote in Abschlag zu bringen sind; so ergibt sich von selbst, daß der Bäcker bei dem gegenwärtigen SatzungS-Systeme offenbar mit Verlust arbeite, wie denn auch der größte Theil derselben sehr verschuldet ist. Da jedoch daSj Resultat Einer Backprobt noch keine volle Beruhigung zur Aufstellung eineS andern Sa-tzungS-SystemS gewähren kann, so werden noch einige der lei Proben in kürzester Zeit vorgenommen, uich eS wird das erzielte Resultat ebenfalls der öffentlichen Beurthei lung unterzogen werden. Die SchlachtungS - und AuSschroltungSprade wurde gleichfalls wegen Regulirung der SatzungS - Bestimmun gein und über die Anzeige der hiesigen Fleischhauer einge leitet, daß sie die Zuwagsvorschriften ohne große Ver luste in ihrem Gewerbe, nicht befolgen können, daß sie um Aufhebung derselben bitten müssen, und sich bereit erklären, das Publ'cum stetS zur Zufriedenheit zu bedienen. Zur Vornahme der für nöthig erachteten Probe wurde« durch eine gemeinschaftliche Commission — von Gliedern deS Gemeinde-AusschusseS und des Magistrates, so wie deS vereinigten SichereitS-AuSschusses, dann unter Zu ziehung von beeideten Sachverständigen, am 47. d. M. 3 Stück Ungarische Schlachtthiere, von verschiedener Qualität, cm ämtlichen Markte ausgewählt, gehörig bezeichnet, unter ämtliche Aufsicht gestellt, am 48. dieß im Beisein der Commission geschlachtet, abgewogen, daS Fleisch in die Wohnung der beiden Fleischhauer Carl\nzusammen pr. «rübrigteu Fleischgewichte\n69\nte pr.\n354 Pf.\nweitere nähmlich 280V» Pfd. HinLns s 44 kr. C.M. und 73«/, Pfd. Vorderes » 40 kr. in 260 ein zelnen Posten bis einschließig Pfd. und 33 Posten üb«r Pfd. unter genauer Beob achtung der Zuwagvorschriften verkauft 47^ „ vorderes Fleisch, da«» Knochen 69 „ was zusauimen obige . . . gibt, konnten jedoch nicht ange bracht werden. Die zwei anderen bei dem bürgert. Fleischhauer Carl Weis-senberger ausgehacktmSchlachr-thiere hatten an Fleischgewicht 948 Pfd. und an Unschlitt 445 Pfd. Von den angeführten . . Fleisch wurden dem Fleischselcher zu 9 kr. C> M. pr. Pfd., abge geben , und von dem über Ab schlag der Eintrocknung pr. . und der Einwage pr^. . . .\n444\n444\n69 Pf.\n91«\nzusammen pr. vorhanden» Fleichgewicht pr wurden weitere ... . nähmlich 452 Pfd. Hinteres und 4542/4 Pfd. Vorderes an 304 Parteien, und zwar 222 Posten bis eiaschließig 2 Pfd. und 79 Posten über Z Pfd., «ach den Zuwagsvorschriften verkauft, au Fleisch aber . . nähmlich 47 Pfd. Hinteres uud 38«/z Pfd. Vorderes, und an Knochen ....... so wie die 4 Leudbrasen mit .\n. 606-/4 Pf-\nwaS obige .... gibt, erübrig». Die bei allen drei Schlachtthiere» unverkauft gebliebe ne« 490 Pfund Knochen, konnten deßhalb nicht zugewo-geu werden, weil beider unverhältvißmäfiig große» Zahl der Fleischposten bi» eipschließig 2 Pfund , keine Zuwag« gegeben werden durft«, die vorkommenden Fleischpost«« über 2 Pfund aber zu gering an der Zahl waren, um sämmtliche bei einem Schlachtthiece mittlerer Gattung (von ungefähr 500 Pfd. Gewicht) das Niertheil des Ae-sammtgewichtes betragenden Knochen, zuwägen zu können. Sämmtliche drei Stück Ochsen wurden zu d»m Preise ooo 47 fl. 30 kr. W. W. pr. Zentner angekauft, und es . kostete hiernach der erste Schlachtochst 277 fl. 24 kr. und !die beide» andere» zusammen 490fl. 4vkr. W.W."}