{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014865/f6ddeff512b99260c79d526806a9ffc2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ten voll»S»ltu»A zu verschaff»» und allen g,.-gründete» oder eingebildet«« Beforgniss»» von dir Fortsetzung einer Suprt««ti«' Z^r dtvt sche n Krri se über die beiden ita l lettisch«^« im'Äorau« zu begegn«». ^ Dieser Vorschlag geht dahin, daß die KreiSamt^ in Tirol aüfgehizben und al« erst» Instanzen für potttifch^administra-ktve Gegenstände/ insofern sie nicht se ld stst? n d lgen Gemeindebehörden zur Erleoizüng zugewiesen sind, Bezirks-kommiffariätt vrganisirt werte» sbllen, deren Anzahl und Ausdehnung über die Bevölkerung eines oder mehrerer Land' gerichte »on Lokalverhältnissen abhängen wird*). Ander Spitze derpolitisch administrativen Provinzial-Regierung stehe ein ' ver'ant wortli cher Gouverneur oder Regie-rüngS<Präsident, verein Tiroler, gleichviel ob ein Deutscher oder Italiener seyn, vollkommene Kenntniß des Landes im. No rden wie im Sü den Hoden und sich — Volk und Land warm und wahr haft liebend — den Wahlspruch //Gleiches Recht für alle Tiroler ohneUnterschiedder Sprache\" zur unabweichlichen Richtschnur bei allen Handlungen seiner AmtSwirtsamkeit machen soll. Diesem vera ntwort lichen, unmittelbar unter dem Ministerium stehenden Re gierungspräsidenten stelle man nach seinem —^ mit Rücksicht auf die W ün sche und das B ert rau eü des Volkes — zu erstattenden« Vorschlagt , tüchtige» das konstitutionelle Leben erfassende und dessen Prinzipien und Formen auch auf das Amt übertragende Regierungsräthe zur Seite, von de nen jeder, alle — von einer bestimmten Anzahl BezirkSkom-«issariale — bei der Landesregierung einlaufenden GefchäftS-stürkezur sogleichen Entscheidung oder Vorlage an das Mini sterium unter der Fertigung deS verantwortli chen Präsidenten oder Gouverneurs— ohne Rücksicht, ob der Gegenstand nach dem bisherigem System« diesem oder jenem Referate angehört, zugewiesen erhält. Wür den nun milRüctsicht auf den Maßstab der Bevölkerung drei dieser Negierungsräthe aus Männern, welche das volle Ver, -trauender italienischen Südtiroler besitzen und ih rer Nationalität angehöre», ernannt, und würdeden» selben auch gestaltet, sich selbst ihre Hilfsarbeiter, Sekre täre, Konzipisten u. s. w. aus Südtirolern italie nische rZunge zu wählen, kurz ihr Bureau in der Arl zu bilden, daß a l l e Ausfertigungen desselben sogleich in Italienischer Sprache erfolgen könnten, sowärr ja dadurch dem Einwürfe unserer wälschen Landesbrüder — von Deut schen regiert oder lyrannisirt zu werden, die weder die italie nisch-tirolifchen Verhältnisse noch die italienische Sprache ken nen, so wie ceui Geschrei über verletzte Nationalität — am besten und sichersten vegegnet, denn die italienischen Angelegenheiten der Provinz würden von Jt a li«> nern, die Deutschen hingegen von Deutschen l>e. handelt und erlediget werden. Es versteht sich von selbst, daß auch in den Hilss a m lern der Landesregierung im Einlauf, Expedit und in der Registratur, bei der Buchhaltung unv Baudireknon zc. eine Setlion für rirolifch-italirnische Ge schäfte gebildet, und von vollkommen der italienischen Sprache tunvigen Beamten besetzt werden müßte, wodurch vielen fälligen Männern, die, weil sie nur ihre italieni sche -Huilersprache kannten, zurückgesetzt waren, itusficht auf Verbe^erung ihrer Lage und verdiente Beförderung gebo then wurde. Die vielen Familien italienisch-tirolischer Beamte», welche durch eine derartige Organisirüng der politischen Landesbehörde nach Innsbruck gezogen würden, könnten in Folge einer sol chen Uebersiedelung gleichzeitig den gewiß Beachtung verdie» nencen Vortheil erzielen, ihre Söhn- an den hiesigen Lehran stalten und an der Universität unter ihren Augen mit bedeu tend geringern Kosten unterrichten und bilden zu lassen, wo» -bei sie nebst der Erlernung ihrer Muttersprache im Hause und in einer z» gründenden öffenilichen italienischen Schule, auch die deutsche Sprache sich von Jugend auf anzueignen Gelegenheit hätten, was bei dem in Aus sicht gestellten Anschlüsse Tirols an Deutsch land, wodurch den italienischenÄreisen unberechenbare ma terielle Vortheile erwachsen müssen, von hoher Wich-« ligkeit ist. > Daß für die italienischen Kreise, wenn »ach konstitutionel len Grundsätzen bei den von der Administration zu trennen-drn «Senchten uiündüch und öffentlich, und zwar instrafrecht-richtn und Preß.Angelegenheiten, vor einem Schwurgericht« scryandelr wndcu s^u, Un eigener italienischer Ap-^c.ltaUin°hsf Orient aufgestellt werden muß, bedurf wohl Erörterung und in einer solchen Verfügung ^^ln^crstünv rdir döser 2Lille eine Zerreißung der -^ Iuiii; »on der Admini-bestehenven ^nvs»ichl/^s?ufl»suug dcr geg-nwarng nothwendig. «\"lchre »ls gem»schr« Behsrd««\nProvinz oder ««»» v»««chch»tttgung de< dentschen Element»« «SS die parlamentarische Verbindung Nord- und Güdti.-r«^1h«rch die.kandeSvertretung oder den Landtag »«trifft, st tbsilen auch Zpir dt« lm VemhigungSvvrsrhlag» ausgesprochen« Nnficht deSVnfassert, d«ß di« verolttt^MtändegliederNng, als mit dem Privzipe ein»r »stitur»« »«t l« » Rxgi«x rungSform «red der Glelchbereetztigunz all»« Staatediii-ge^uA» vtrträglich, abgeschafft und durch eine neue wahre Boltj-veftretung nach vrr Seelenzahl Zn,d .be«i B, sitze rrs,tzt «erden soll. Gegen einen abgesonderten itallen«. sch«n Landtag vüffen wir ab»r auf das Entschiedenst« Gin sprach« erheben , weil dadurch die bedauerlich« Spaltung zwischen Deutsch- und WalsH-Ttrol nur vergrößert, und „ach den -»7- von der eIaltirten gegen alte Deutschen H<ch und Verachtung predigenden Parthei u nve rhole« Schau getragenen oder schlecht verblümten Tenden zen, insofern sie die gemäßigten den, konstitutionellen Thron Oesterreichs und die. Verbindung mit Deutschlan d, anstrebende«, südtirolischen Patrioten zu überflügeln im Stande wäre, ein italirnisch-tirclischer Land tag bei dem ersten Anlasse nur die Brücke bilden würde, auf welcher ein Fe ind D eu t s chla n d s sein« Kriegsuracht oder Freischaaren. selbst gegen den Willen der Mehrheit des' Volkes in das Herz der B ergveste ,Tirol vorschieben könnte. , ' , ^ Die jüngsten Vorfälle in den Städten Südtirols, die im heurigen Frühjahre erfolgte Einladung an die italieni sch en Freischaaren. die D e p u t a t i ö n e n u. Adre s-se st der Flüchtlinge an den König von Sardinien» und die Korrespondenz des l-ovvroo provisorio 6i 1'rsvto mit jenem von Cremona, find — ungeachtet der die» dern Haltung, in »velcher diebesonnene brave Landbevölkerung der italienisch-tirolischen Kreise verharrte keine Beweise für aufrichtige Anhänglichkeit an die konstitutionelle Re-gierungder österreichischen Monarchie, sondern zeigen vielmehr, daß die Sympathien gewisser Leute in Südtirol ver Sp»6a «1'ItuU» oder der kvpublios «li Si. ZUaroo gehören. Gegen dir v er h ä lt ni ß mä ßige Theilnahme an dem ständigen Landtagsausschusse, gegen den Gebrauch der italienischen Sprach« bei den LanvtagSverhanvlüngen und ge gen die kollektive Berathung von Vorschlägen in Schul-, Kir chen-, Staßen- und WaNrrdau-Angelegenheiten:c. ;c. einzel ner Bezirke durch Abgeordnete aus dem italieni sch- tiro lisch e n LanveStheilc läßt sich nichts einwenden. Wir wiederholen es noch einmal „Gleiches Recht für alle Tiroler ohne llntecschied der Sprache oder Abstammung\" aber die Eindeit der Provinz in ad m i ni stra t i v er und p ar l ä m enta ri sch er Bezie hung muß und wird mit allen Kräften aufrecht erhalten werden ') Dielleicht dürfte ein ähnlicher OrganiitrungSvorschlag der Provintial-Abmlnistrattv-Behörde auch «n ander« österreichischen Provinzen, wo gemischte Nationalitaten begeben zur Verinittelung und Ausgleichung sich gegen-übergehender Partheien führen, wenn sie redlich und ausricklig das WSHl des gemeinsamen Vaterlandes an-Kceben. . Oeffeutl icher Dank. Se. Hochgeboren Hr. Joseph Grafv. Thurn, Valle Sassina und Ta^iS, Freiherr auf Neuhaus, Obersthof- und General-Erdpostmeister u. s. w. hat dem gefertigten Verwaltungsrathe den namhaften Betrag von 100 fl. R. W. für die hiesige Na-tivnalgarde übermittelt. Indem der Verwaltungörath dein großmüthigen Wohlthä ter im Namen der gesauimten Natioiialgarde von InnSbru«^ hiemit den wärmsten Dank öffentlich ausdrückt, wird zugleich der Wunsch u. diedringendste Aufforderung beigefügt, es möch ten Alle Jene, denen ric Verhältnisse es gestatten, dem glän zenden Beispiele deL Hrn. Grafen folgen, und den Fond des Nationalgarde-JnstiluteS nach besten Kräften durch recht zahl reiche Beiträge unterstützen. Innsbruck, am l,3. Nov. IK48. Vom Verwallungsrathc der Nationalgarde-Der Redaktion wurden für die durch Brand verunglückten Einwrhner von OSpedaletio übergebe« : Ilebcrtrag 12 ff. tr. R. W. Von dem Hüncelzstaude in Innsbruck IIS ^ 24 tr.' ' „ N. Si. in Briren . . . 1(Z fl. — kr. „ Herr Burgverwaller Schusitzty . 2 fl. 24 kr. „ .. Professor Thesec . . . Z fl. 36 kr. . „ Mehrere Herren Laudftände . IZ fl. — kr. „ Herr Gugler . . . . 2 fi. 24 kr^ » Aon einem Ungenannten . . Ist. — ^r. Summa 163 fl. 4S kr? »"}