{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014838/34a792ae3c95924f6feab23b6f327530", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV»\nVtck»» H»rrtn!\n«vtt «^^»asvdStolz »mpftng tch au» Jhr«r Hattd die «Ä!?K°L «- H\"-»ch ---» V» «i»?«? Tirols — Ihre» «nd lnniasten und wärmst«» »ant sur die N»f««ksa^eit auSzu-dni-kn», di, fi- mir durch irr, S»tü^nz bewi,sen bahm. Fest wie di« Felsen seiner Berge stand auch dießmal wieder »irolS alt» und ewig» »reue. — Kaum «-scholl di» «und« von der Gefahr, di- Thron und Vaterland bedroht«, so sah man freu dig und kampfgerüstet Tirols Männer an die Gränz« ziehen. ,— Während ich in Verona meine Armee sammelt«, und fie zum bevorstehenden Angriff ordnete, haben Sir meine rechte Flanke gedeckt , und so zu den Erfolgen beigetragen, die ich mit Gottes Schutz über die Feinde meines Kaisers errang. Ich halte es für meine Pflicht, dieß laut, dankbar und öffent lich anzuerkennen.. -- ' Durch die Ueberreichung eines Stutzens, der schon in den Jahren 1797 und 18VS , und jetzt wieder in der Hand eines rüstigen Schützen als erprobte Waffe fich^ bewahrte,, haben Sie mir eben so viöl Ehre als Freud« bereitet. — Er soll mein treuer! Gefährte bleiben > und wenn ich zü den Vätern gegangen, an geweihter Stätte in demselben Lande zur Erin nerung an das Band, das Tirol — mich und mein Heer um schlang, ausbewahrt werden, für dessen Schutz «reinst so lyan-chen Feind zu Boden gestteckt. , . , , , . , j, Hauptquartier Mailand, am 9. Sept 1343. Radetzky w. p., Feldmarschall. Se. Majestät der Kaiser haben gemäß allerhöchster Ent schließung vom S. d.M. den zeitlich pensionirten Hauptmann des Kaiserjäger-Negiments, Franz Aigner,. aus besonde rer Gnade zum k. k. Major in der Armee Huldreichst zu ernennen geruht. ^\nk. Majestät haben mit a. h. Entschließung I. den Supplementband zum Handbuche\nWien. Se. k vom 9. Sept. d. der Zoll- und Staats-Monopols^Ordnung in a.h. IhrePri vatbibliothek huldvollst aufzunehmen, und dessen Verfasser, dem k.' k. Gubernialrathe Franz Philipp Krapf, als Merkmal des a.h. Wohlgefallens, an feinen vorzüglichen Leistungen die große goldene Medaille für Wissenschaft allergnädigst zu verleihen geruht» , Durch das hohe Justizministerialdekret vom s. Septem ber 1848, Nr. 1913 wurde die neu sistemisirte zweite Advo katenstelle in Strigno dem Doktor der Rechte AloiS Fiorio verliehen. . ... Durch hohes Justizministerial-Dekret vom 3. Sept. 1S43, Nr. 2161, ist die durch den Tod des Advokaten Dr. Bartho-lomäus Valentin Taraboj in Erledigung gekommene Advoka tenstelle in Mälö dem Doktor der Rechte Johann Bapt. Va-lenti aus MöNclafsico, und die daselbst durch Resignation VeS Advokaten Dr. Joh.Valentivacant gewordene Advokatenstelle dem Dr. der Rechte, Karl Paoli aus Pergin« verliehen wor-\nWien, den 13. Sept. Die bestehenden Jnhaberörechte, welche schon mehrfach in der Presse zur Sprache kamen und mancherlei Klagen hervorriefen , dürften nunmehr in. Bälde so weit beschränkt werden, daß jeder fernere Grund, um gegen dieselben aufzutreten, wegfällt. Dem. Vernehmen nach sind nämlich die Arbeiten imKriegsministerium behufs eines neuen Avanc-'.ncntS'GesctzeS so weit gediehen, daß man demselben baldigst entgegensehen kann. Die Veröffentlichung dieses Ge setzes wird den Beweis liefern, wie sehr das Kriegsminisierium darauf bedacht gewesen ist, jede billige Anforderung zu berück, sichtigen und Willkiihrlichkeiten bei Beförderungen gänzlich zu beseitigen. ÄLlcn. Sitzung der k on st i tuirend en Re tch s-versammluttg. Am 1k. Sept. 1L43. Tagesordnung: Berichte des Petitionsausschnsseö. Zwei Stunden werden mit Formalitäten vergeudet, als da sind: Verlesung zweier Pro tokolle, Aouragung neuer Eingaben, Urlaubsbewilligungen Dann kcuunen Interpellationen an die Reihe. Merk würdig bleibt, daß heute die Mitglieder der Kammer, Bar-rasch ausgenommen, anfangs das Ministerium verschonten, ^ m '\"'\"Vclliticn. So fragte der Abgeordnete ^\"' Vorstand der Flnanzkoinmission iregen Vor-sür daS ÄcrwaltungSjahr 1849, Loh-W.ise\" Lasscr, auf welche rosck i>,^ seinen Arbeiten vorgehe; nur Bor» »°n» Veriä?/^ ^\"'.^rb-itsminister, in Angelegenheit Verfälschung deo Unterbaues der Eisenbahn zwischen\nV»G«ch M>ik«. Zw«tMt«tttr, wt« «r sagt, unbtscheltenen Mm», ««h«« sich verbindlich z» h««As»n, daß »intge ff» «»nöthig »«rausgabt word«n find. D«r Llrbeltt-«t»ist«e »ntg«gn«t ihm, di« Angelegenheit sey »un schon zu« »i»et«n Maö unt«rsucht word«n, undzw« oh«« Grfokg, da« Ganz« ßM« sich als «lnOMenumtatton Ssraus. ist mit vl-str U»v»»r» Mcht HUftt»d«n, undbs «ltspKntHH «in r«cht possierlich«? Dialog, wob«i Vorroschtnit d«m Kopf« wa ckelt, wie »in« chineflfch« Pagode, und d«r Minister an sein«« blond«» Schnurrbart zupft. — SchliMich vrrspricht d«r arg verschmarzt« Schwarz«- d«m Interpellanten die^>eir»ffend«n Skten auf d«n Tisch d«s Hauses zu legen, wenn sich derselbe di« Müh« g«b«n will, dl«s«S ansrhnlich« Resultat viermaliger Untersuchung durchzustöbern. Eine Interpellation des Abge-> ordneten Violand an das Gesainmtminlsterium «rr«gt« viel .Aufsehen, fi» bestand aus acht Punkten^ die de» Fragesteller ^ absas. ^ Wir fassen st« kürz«p.w Folgendes zusammen ; Äl «, was davon wahr, daß nur.einige bevorzugte, nicht all« Mnl-sterZutritt'bei Sr//Majestät häben?\" Bestätigt «S sich, daß , . t über dem Ministerium noch gleichst»«» ein Kabinet bon unver-antnzyrtlichen Pathg»d«r» steht, ««lches die Sanktion de^ vom ^Min!sterium^r>.>Majestät,nnterbreitetenGesetze verzögert, ja in »inzelr»'enFällen geradezu hintertreibt? WelcheStellung ' das Ministerium gegenüber der ungarisch < kroatischsn Frage einzunehmen gedenkt ? — Ob der König von Kroatien, da in - Kroatien kein verantwortliches Ministerium ist, dem könstitu-. tionellen König von Ilngarn gegenüber, diesen vielleicht als absoluten Monarchen bekämpft, da die Manifest« an den BanuS weder vom-österreichischen noch vom ungarischen Ministerium kontrastgnirt find? Die erste Frage beantwortet Wessen-berg Mir einem - lakonischen nekn, bczüglsch der anderfl steht der.Justizminister als Rath der Kröne und der unverletzten Person Sr. Majestät auf, und gibt der Versammlung zu be denken, daß durch solche Fragen die Würde der Krone nur herabgezogen werden könne. An das Ministerium, habe sich die Versammlung zu halten, welches sich schon so oft für ver antwortlich erklärt hat. In einer der nächsten Sitzungen wird das Ministerium die zuletzt gestellte Frage beantworten. In der Diskussion über einen Bericht des Petitionsausschusses, bei dem Anlasse: es solle eine Kommission niedergesetzt wer den^ -zur Beilegung der Grundstreirigkeiten zwischen den bis herigen Unterthanen und Herrschaften, ein Antrag, welchen Borrosch, der AllerweltSfreunV und Helsenwoller, etwas vorei lig stellte, da er, wie die 'gesammte Linke, Geschäfte der E^e-kutivbehörde ewig In das Bereich der legislativen Reichsver sammlung ziehen will, —erhob sich derJustizminister abermals, und nannte in einer klaren Auseinandersetzung die Nichtver-mengung obiger Begriffe, das ABC der Politik, und das ewige Rütteln und Schütteln der Versammlung , wenigstens eines Theiles derselben, an der Exekutivgewalt eineKalamität der ersten österreichischen Reichsversammlung. Vach tritt mit jedem Tage energischer, entschiedener auf, und fängt an, die Dinge beim rechten Namen zu nennen. Bravo l Löhner trat dem Minister entgegen^ und begeiferte alle Adminlstrativ-Behörden mit dem Sudelfafte seiner ekligen Suada. Nach ihm waren all« Beamte des alten Systems durchweg paitheiische, bestech liche Schurken. (!?) Jonak aber, ein Mann des Zentrums, schlug die phrasenhaften Tiraden des Storches von Saatz mit solchem Erfolge nieder, daß das HauS Die Frage fallen ließ. (O«sterr. Courier.) ' Wien, den 17. Sept. Der Farbenstreit geht fort. Im Laufe des gestrigen Nachmittags wurden mehrere Personen, die mit schwarz'gelben Bändern versehen waren, angefallen und beleidiget; einige setzten sich tapfer zur Wehre; kurz eS kam zu sehr unerquicklichen Auftritten, die von den Besonne^ nen beider Partheien auf das Entschiedenste getadelt werden. Abends wurde dem Dr. Vivenot eine Katzenmusik gebracht, und im landständischcn Gebäude wurden die Fenster einge worfen, weil im großen Saale daselbst den Tag hindurch die Einschreibungen in den monarchisch-konstitutionellen Verein stattgefunden hatten. Nicht ohne Besorgniß sieht man dem morgenden Tage entgegen. Ronge ist in Wien angekommen, und hält Predigten im Odeon. Wien, den 13. Sept. Da unsere Regierung die Basis abgelehnt hat, auf welcher die vermittelnden Machte den Frieden in Italien für die Zukunft garan tiern zu können glaubten, so liegt cS jetzt an ihr, diesen Mächten die Bedingungen mitzutheilen, unter welchen sie sich zu friedlicher Vermittlung versteht. Unfern Agenten in Paris und London sind auch bereits die (wie eS scheint in Einklang mit Rußland entworfenen) Grundzüge deS von österreichischer Seite vorzuschlagenden Friedenöprojektes mit getheilt; die beiden Regierungen kennen also unsere wesentli chen Gedanken, von denen wir nicht abweichen werden. Man kann daher sagen, daß es fortan auf ihre Thaten, und nicht mehr auf ihre Worte ankommen wird, zu beweisen, ob eS ih nen ernsthaft «n» di« Aufrechthaltung des Friedens zu thun"}