{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/4d9090f15649263e8ebbd8af42c8ed6a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Krü»liMf»atio««-Preis W WIm: Auf Druckpapier ß««jj!hrig Ä> p.^ halbjährig to st., »inteljihrig S fl. T. M.; auf Velinpapier gaii,. jährig ZS fl., halbjährig tS fl., vierteljährig S fl, C. M. Für A»»f wärtige, l„iit derAbeiidbeilaze, halbjährig LS fl. t2 kr., vicrt-ljAhrij Slß.S tr. Emaille Blätter kosten »« kr. «. M.\nIvst»t1««»-EebShr fik »i« PeiitM« tei kiger W»hrack«ng < kr. ?, M., Dr h<« zweite vnb dritte Wieberhohlung jedesmahl 2 kr. H. M., folglich für drcimah-lige Vinrückmig 8 kr. C. M.\n^5 ZtS.\nDinstag den » t November\nt«4«.\n»«»«>' Amtlicher Theil. Wien. Protokoll deS Gemeinderaths. — Vertheidigungs schreiben eines Studenten. Krakau. Vertrauens-Votum der Bürger Krakaus an den Hrn. F. M. L. Schlick. Deutfchland. Frankfurt. Erste Lesung des Verfas-sungs-Entwurfes. Preußen. Bekanntmachung in Betreff der Ablieferung der Waffen. Hamburg. Der Bericht des Marine-Comit«s.\nAmtlicher Theil. Wir Ferdinand der Erste, von Gottes Gnaden Kaiser von Oesterreich , Kömg von Ungarn und Böh men, dieses Nahmens der Fünfte ?c. ?c. An Meine Völker Ungarns. Die neuesten Ereignisse in Ungarn, welche von Uebel wollenden dazu ausgebeutet werden , Meine Absichten zu verdächtigen, die Vernichtung der gesetzlichen, unläug-baren Rechte der Krone anzustreben, Besorgniß und Mißtrauen zu verbreiten, machen es Mir zur unerläß lichen Pflicht, den Völkern Meiner Ungarischen Krone Meine Gesinnungen offen kund zu geben. Als Ich im März des laufenden Jahres, den Vor stellungen der Ungarischen Stände Gehör gebend, den von denselben vorgeschlagenen neuen staatsrechtlichen Ein richtungen und Gesehen Meine Bestätigung ertheilte, ward Ich von der Ueberzeugung geleitet, daß die den Anforderungen der Gegenwart angepaßte neue unabhän gige Gestaltung der Ungarischen Verwaltung einerseits die Grundlage der Wohlfahrt und geistigen wie mate riellen Enwicklung des Landes bilden, andererseits aber, wie dieß im Eingange der erwähnten Gesetze ausgespro chen ist, auch fernerhin zur Aufrechthaltung jener Ver bindung mit Meinen übrigen Erbstaaten dienen würde, welche, auf der Gemeinsamkeit der Dynastie fußend, sich als sicherstes Mittel kräftiger Abwehr gegen Außen und heilsamer Entwicklung im Innern bewähre hat, und deren Aufrechthaltung auf der Grundlage gegenseitigen Verständnisses eben so im Interesse Meines Hauses als in dem Meiner Völker liegt. Durch Beseitigung Alles dessen, was als eine Beein trächtigung der gesetzlichen, insbesondere durch die pragma^ tischeSanction genau normirtenStellungUngarns, oder als «inHemmniß seines constitutionellen und nationellen Fort schrittes dargestellt worden,sollten die auch fernerhin aufrecht erhaltenen Verbindungsglieder mit den übrigen Erbstaaten der Monarchie erstarken — nicht gelockert werden. Es sollte der Beweis geliefert werden, daß die Unabhängig keit der Ungarischen Verwaltung ein neueS Element der Kraft für die Verbindung Meiner Gesammtstaaten bil den, der Verband Meiner Gesammtstaaten aber sich als ein sicherer Rückhalt, eine mächtige Schutzwehr der Existenz Ungarns ecweisen würde. Wenn Ich auch nicht ohne Bedauern jene Angriffe ge gen die Rechte einzelner Bürger sah, welche, wie zum Beispiele die an mehreren Orten vorgekommene Verfol gung der Jsraeliten, die Anmaßungen einzelner Gemein den und Individuen, mit denen sie sich f r e m d e grund herrliche Besitzungen und Rechte zueigneten, nur zu deutlich den Beweis lieferten, wie sehr der Begriff der Freiheit von Manchen mißverstanden wird, sah Ich in denselben weniges die Folgen der auS der neuen Gestalt tung der Dinge entspringenden Aufregung, als daSPro-\ntjuct strafbarer Umtriebe, derer die Kraft der Regierung bald Herr werden würde. ' Jetzt aber, wo eine erneuerte Aufregung sich geltend macht, und die Wiederkehr ähnlicher Ereignisse befürch ten läßt, sehe Ich Mich veranlaßt, Meine strengste Miß billigung derselben und den Entschluß auSzusprechen, jede Verletzung der persönlichen und Eigenthums - Sicherheit der Einzelnen — sie geschehe unter welchem Verwände Ke wolle — im Wege der gesetzlichen Organe strengstens ju ahnden, und diese in Ausübung ihres Amtes mit der ganzen Kraft Meines königlichen Willens zu unterstützen. \" Mit desto tieferer Entrüstung mußte Ich aber jeneS «Streben bemerken, welches, zum Theile von einigen Jener unterstützt, die Ich selbst in den Rath der Krone berufen, mit gänzlicher Hintansetzung jeder Rücksicht auf die Verbindung mit Meinen andern Erbstaaten, unab lässig auf die Auflockerung dieses Verbandes gerichtet war, in Schmälerung der Rechte der Krone seine Stütze fand, und bei steter Umgehung der Gesetze in seiner Zweideu tigkeit nicht einmahl daS Verdienst der Offenheit an sprechen kann. Der Versuch, sich ohne Meine Zustimmung und im Widerspruche mit den Gesetzen des letzten Reichstages fak tisch in directe Berührung mit fremden Regierungen zu setzen, der Beschluß, die Hilfeleistung gegenüber eines auswärtigen Meine Italienischen Staaten mit Krieg überziehenden FeindeS (den unterdessen die ruhmgekrönte, Tapferkeit Meiner Truppen — unter denen auch Unga rische so glorreich mitgefochten — ohne neue Hilfe zu be siegen gewußt) nicht allein von der hergestellten Ruhe im eigenen Lande, sondern auch von anderweitigen Voraus setzungen abhängig zu machen, eben so wie jener bei einer feindseligen Verwicklung mit der Centralgewalt deS Deut schen Reiches, Mir in der Vertheidigung Meiner nicht Ungarischen Länder keine Hilfe zu leisten, ein Fall — der in seiner Unwshrscheinlichkeit nur deßhalb erwähnt zu werden schien, um Gelegenheit zu finden, das Recht be dingter Hilfeleistung von Seite Ungarns aufzustellen und d?n Samen des Mißtrauens auszustreuen, — das Stre ben , durch neue militärische Einrichtungen, im admini strativen Wege, die auch durch die neuesten Gesetze Mir vvrbehaltenen Rechte zu schmälern, dienten als Belege dieser verderblichen Richtung, welcher ernst entgegen zu treten Ich in dem Augenblicke für Meine konstitutionelle Herrscherpflicht hielt, alS die Vorlage des neuen Recru-tirungsgesetzes und jene der beabsichtigten übermäßigen Papiergeld-Emission Mir hierzu Gelegenheit both. Ich konnte und werde nicht bewilligen, daß die alle Meine Staaten kräftig schützende Einheit der Armee und ihres Organismus beseitigt und umgangen werde, und es ist Meine Pflicht, an die Ich treu zu halten fest ent schlossen bin, einer Finanzoperation Meine Beistimmung zij viersagen, die das Land mit vielen Millionen unfun-dirten Papiergeldes zu überschwemmen droht, und den Geld- undHandelsverkehr auf Jahre hinaus stören würde. Die leichtsinnige Bestätigung einer solchen Maßregel würde den Ruin Meiner Unterthanen herbeiführen, und ein un verzeihliches Uebersehen der Lehren der Erfahrung be thätigen. l Die traurigen Verwicklungen zwischen Ungarn und den dümit verbundenen Königreichen haben ihren Höhepunct erreicht. Als Ich, zu Folge der Rechte der Ungarischen Krone, die neuen Ungarischen Gesetze auch für die Ne benländer und die Militär-Gränze sanctionirte, glaubte Ich den Wünschen dieser Ländertheile zu entsprechen, da es nicht in Meiner Absicht liegen konnte, den dortigen Bewohnern allein jene Berechtigungen zu versagen, die Ich allen Meinen Völkern zuerkannt habe. Den Widerstand derselben zu überwinden, wurden alle von dem Ungarischen Ministerium beantragten Maß regeln der Strenge genehmigt, die, wären eS — wie vor\ngegeben wurde — bloß di^ Umtriebe einqr factjosen Mino rität gewesen, zur Erreichung des vorgesteckten Zweckes ohne Zweifel hingereicht hätten. Die Entschiedenheit, mit welcher Croatisch - Slavonischer Seits auf diesen Wünschen beharrt wurde, mußte bald der Ueberzeugung die Bahn öffnen , daß es sich hier um die Wünsche eines ganz treu ergebenen Volkes handle, deren Unterdrückung weder im Interesse Ungarns, noch in jenem der Neben länder liegt. Die versuchte Pacification hat leider kein Resultat ge liefert, 'und ist beim Ungarischen Reichstage erst dann ernstlich besprochen worden , als die drohende Gefahr des Zusammenstoßes schoq zur Wirklichkeit geworden war. In dieser Lage der Dinge war es Meine Pflicht, in mitten der streitenden Anforderungen, der Krone jene Stellung zu wahren, welche ihrer Aufgabe und Würde entspricht, jene der Ausgleichung und Vermittlung. Mit tiefstem Schmerze hat Mich insbesondere der Krieg an der untern Donau erfüllt. Ich habe die Mir vor AuSbruch desselben von Seite der Serben gestellten Bit ten an Mein Ungarisches Ministerium mit der Ueberzeu gung überwiesen, daß es ihm durch eine richtige Wahl seiner dahin zu entsendenden Organe und anderer anzuwen dender Mittel gelingen werde, ohne Verletzung der Ter-ritorial-Jntegrität dess Reiches jene ihrer Anforderungen, die mit der Billigkeit vereinbar waren, zu befriedigen und eben hiedurch den überspannten mit desto größerem Nachdrucke entgegentreten zu können. Diese Auf gabe wurde nicht gelöst, ja nicht einmahl zu lösen ver sucht, und es bleibt Mir nichts übrig, als die Gräuel eines unseligen Krieges, in welchem auch jetzt ein Theil Meiner Truppen verwendet ist, zu bedauern, Meinen königlichen Willen auszusprechen, mit aller Macht auf Beendigung desselben hinzuwirken, wozu Ich eben so alle Mittel der Versöhnung als alle Kraft der Staats gewalt anzuwenden fest entschlossen bin. Man hat es gewagt, die Mir vorschwebenden Absich ten zu verdächtigen, einen Angriff auf die gewährleiste ten Rechte des Landes darin zu sehen, und deßhalb die von Mir nicht genehmigten Gesetzvorschläge — gleich Ge setzen — in Ausführung bringen zu wollen , Recruten auszuheben, und Papiergeld zu emittiren, ja Meine Truppen zur eigenmächtigen Verlassung ihrer Fahnen und Regimenter aufzufordern; mithin directe in Meine königl. Rechte eingreifend, die Treue derselbe« wanken zu machen. Indem es Mein unflbänderlicher Mille ist, ähnlichen Uebergriffen im Wege der Gesetze zu begegnen, versichere Ich zugleich die Völker Meiner Ungarisch en Krone, daß, wie Ich einerseits alle gesetzlichen Rechte des Landes zu beachten fest entschlossen bin, Ich andererseits eben so die Rechte Meiner Kröne mit den Mir zu Gebothe ste henden Mitteln Meiner kaiserl. königl. Macht zu wahren wissen werde, der festen Ueberzeugung, daß die Aufrecht haltung derselben der einzige Weg ist, auf welchem die streitenden Nationalitäten, sich in gemeinsamer Ergeben heit begegnend, das ÄUttel der Ausgleichung und Ver einigung finden. Gestützt auf die Treue der Völker Ungarns und der damit verbundenen Königreiche lebe Ich der^ festen Zu versicht , daß sie der Stimme ihreS Königs mehr als jener der Aufwiegler und Ruhestörer vertrauen, ihren gesetzlichen Obrigkeiten Gehorsam leisten, sich aller An griffe auf die Sicherheit der Person und deS Eigen thums enthalten werden, und fordere sie auf, die zur dauernden BefriediguW des Landes, zur Wiederherstel lung und Aufrechthaltung der constituitenden Ordnung unverzüglich zu ergreifenden Maßregeln in Ruhe zu gewärtigen. Gegeben im Schlosse Schönbrunn den 22. Sept. 4348. Ferdinand m. p."}