{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/d82b292c387f85f1df81d891bc4fa7fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "« « O\nZ u verkaufen. ^ Von det Wirthschafts - Verwaltung der Herrschaft Raiz und BlanSko im Brünner Kreise wird zur allgemeinen Kenntniß ge kracht , daß daselbst ein ganz neuer noch un gebrauchter kupfermr Brauhauskessel von 7^ z\" Breite, 7' 3 ' Länge, dann 4/ Höhe in nere Lichte, im Gewichte von 328> Pfund, 10 Linien im Boden, und 3 Li- ie-i in den Seitenwänden stark, zum Verkaufe erliegt, und zur beliebigen Zeit in Raiz besichtiget werden kann. Zlllfällige Anträge wollen portofrey an die obige Wirthschaft - Verwaltung pr. Post Brunn gestellt werden. Raiz am 25. August 1848. IMszz Haus-Verkauf. 1^ In einer nächst gelegenen Vorstadt Wien« ist ein neu gebautes, Z Stock hohes Eckhau«, welche« bi« zum Jahre t855 die Steuerfreyheil genießt, im besten Bauzustande sich befindet, und jährlich zovofl. LM Zins trägt, gegen dillige Bedingnisse au« freyer Hand zu verkaufen. Nähere Auskunft wird ertheilt in der Stadt, Wollzeile Nr. 77S im t steil Stock links. sizoz»! Zwey klein- Vorstadt-Häuse? in einer volkreichen Vorstadt, nahe an der Stadt, wo auf einem Hause ein Wirth«geschäft gut betrieben wirr, werden wegen Familien-Verhältnisse mit 7 reine Procentaus freyer Hand verkauft, u.id dürfen nur auf ein Zedes 2000 fl. CM. er legt werden. Das Uebrige kann auf Zedem liegen bleiben. Nähere Auskunft, Scdvttengasse, Schottenhof, im Mänmr-kleider-Gewolbe. ! jMzs^ Freier Verkauf. Wegen bcabllchtigter Veränderung de« Domicils kann ein neu und sehr solid gebaute«, einen Stock hohe«, schulden freye« Kau« mit niedlichem Garten in Herrnals, m t dem kleinen Capitale »ot, «irc» zsoofl. CM. (wofür statt Bar zahlung auch- gute Sajpvsten angenommen) gekauft wer den. da der noch übrige größere Theil des Kaufschilling« entweder in baren Ratenzahlungei, oder durch Cedirimg ent sprechender SetzxostkN benchtiget, oder nach Umständen auch dem Berkaufiobjects sichergestellt. liegen bleiben kann. Wegen der gesunden Lage und freundlichen, unbeschränkten Aussicht nach den unweit gelegenen schönen Bergen dürft«! diese Besitzung vorzüglich auch zum Vergnügen für jeden Zreund der schönen Natur als Gommeraufentbalt geeignet seyn. Näheret erfahren, mit Ausschluß aller Unte, Händler, nur wah«e Käufer am Hmmarkt Nr. 517, Zten Hof, Ste Stiege, ?ten Etcck, Thür Nr. 46. st^ssj Haus mit Handlung zu verkauf n, Z Posten von Wien, in einem Orts von 20V und Nachvarsdorfe von ivo Hause-n, allwo sich keine Hand lung befindet, und eine Fqmiiie sich honett ernähren, von! e nein so kleinen Cap tale pr. 8000 Gulden Ton». Münze, sammt Waarenlager, wovon die Hälfte liegen bleiben kann Auskunft ertheilt H-rr Rudolph Uh-rek, Gladt, Kohlmeffer-gasse Nr. 47?, im 4ten Stock, von 10 -2 Uhr. j Ein kleines sehr niedliches Haus ^ in Erdberg, nächst der Kirche, versehen mit zwev kleinen Höfen, hübschen Haosgarten, gute« Brunnenwasser, Kel ler, Boden :c. ist unter sehr billigen Bedingnissen aus freyer! Hand wegen Familie« - Verhältnissen zu verkaufen, daH Ach für ein« Familie besonder« eignet. Wahre Käufer er halten nähere Auskunft in der Stadt, Salzgries Nr. 208, ersten Stock, Thür Nr. S. sizzizj Ein Haus in Preßburg ist aus freyer j2> Hand zu verkaufen. Zst in einer der gangbarsten Gassen gelegen, wurde vor einigen Zahre» gan» neu gebaut, und verzinset sich zuSpSt. auf 20.000 fl. TM-Dann ei» Bäck.r Haus nahe außer einer Linie Wien« gelegen, macht ein Eck in eine Hauptstraße, nahe bey der Kirche, bade» ist ein Bau platz, wovon der Bauplan und die Baubewilligung vorhan den ist. va« Geschäft wird immer im besten Beiritte mit 2 Backöfen ichsgeübt. Preis ist 55000 fl. L M., die Hälfte des Kaufschilling« kann ZU SvTt. auf mehrere Zabre liegen bleiben. Ueber Beydes gibt nur wahren Käufern Auskunft Marti Otto auf der neuen Mieden an der Menstraßs und Heu «ühlgasse-Eck Nr. 8>6, im Hofe links, 2te Stiege, 2te Stock» Thür Nr. 26, täglich Früh bis «, Nachmittags i vo> 2 bis S Uhr.! siz4ozl Ein Brauhaus, laudemialfrey, mit Aussckank und guten A s«y. da iij der Umgebung «on z»«v Posten sich k,i»'s defini? , ist z-, zranz in Unter-Gteyermark, CiSier Kreis, unter s«hr annehmba ren Zahlungs Bedingn ssen sammt den »»zu erforderlichen ganz neuen Braarequisiten dillig au« fr,y»r Hand zzz ver kaufe« Nähere Auskunft wird auf pzrtofreve Anfragen rou dem gefertigten Eigenthümer ertheilt. Franz in Unier-Etcyermar? am 28. Ausust 1848. Zran» «ilfins, Brauer. J«te«.W.I848RrL33. i\n^298oZ,\nM.\nBauplätze z« verkaufen. Nachdem die hohe Staatsverwaltung mittelst Circular vom S August d. I. bekannt gemacht hat, daß allen Neubauten inner der Linie Wiens, welche von Michaeli d. I. beginnen, und bis zu Georgi 1849 bis zur Höhe des Erdgeschvßes geführt werden, eine Steuerfreyheit von zwanzig Jahren zugestanden wersen sollen, so werden hiermit mehrere Bauplätze unweit des Odeons, so wle auch beym ehemahligen Brauhause in er Leopoldstadt, dann in Gumpendors bey der Evangelischen Kirche, auf der Wiedtn bkym Belvedere und unter den Weißgärbern, hiermit zum Kauft aiigcholhen, wobey rücksichtlich der Zahlungen und Ziegellieftrun.q sehr dillige Bedmgnisse gemacht werden. Nähere Auskunft wird ertheilt m der Wollzeile Nr. 775, im Isten Stock, Comptoir links.\n^zz?z! Häuser-Verkauf zweser Vorstadt-Zinshäuser im besten Baustande pr ZK000 fl-, Zins zooo — SS00 fl., Zins 7Zvfl.z auf beyden wird ein Alnhsgeschäft betriebe»; wegen Veränderung au« freier Hand z>! verkaufen. Das Nähere beym HausiHhaber am Breitenfeld, Zeldgasse Nr. 14. ^13252^ ^ Ein Vorstadthaus sammt Garten ist aus freyer Hand zu verkaufen, welches sich zu Marga rethen, in einer schönen Lage befindet, ein Stockwerk hock ist, acht Fenster Gassenfront, Stallung, Wagenremisen, ei nen schönen gepflasterten Hof mit einem wasserreichen Brun nen, große Keller und «inen schönen englisch angelegte» Garten, worin sich ein Lusthaus und auch ein wasserreicher Brunnen befindet, hat, und ist daher für sine distingxirte Familie, so wie auch für jeden Geschäftsfreund empfeh-lenswerth. Wahre Käufer wolle» sich zu Margarethen, in der Hof-gssse, Anfangs der Hriesgasse Nr. 28, zum Hauseigentkü-iner um das Nähere bemühen. »«'1 Einträgliche Wirthschaft. Drey Stunden von Wien, mit So Zoch Gründen, und 600 Mantl Frucht, bedeutenden Viehstand, 5unäu» in-structus, und Hausgarten für 12VVV fi. E. M. zu haben wovon die Hälfte liegen bleiben kann. Auskunft Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür Nr. 10, von ZV bis 2 Uhr.\nRealitaten-Berkauf.\nLandrri thschaften uns schöne Sommer-, Gast- und Ein-kehrhäuftr vor den Linien Wiens vnd innerhalb ders lben billig zu «erkaufen. Auskunft für wahre Käuferin d-rAiser-sorstadt, Ha'-iptstraße Nr. 128, im erst-n Stock, Thür Nr.>7, «en 12 b s 4 Uhr. iiz42i)I(Sine billige Landrealitä^ zu verkaufen.^ Dieselbe ist gut und feuersicher gebaut, hat S Zimmer, Stallung auf 20 Stück, eine gemauerte Scheuer and Schütt kasten mit 1 Stock, Hau« uns Schüttkasten ist mit Ziegeln bedeckt, nebst großen Hof, 1 Garten und 95 Joch an Wei zenäcker , sammt ganzer Fechsung und t'in-iuz iri^ructn, um 14500 fl. E. M. Dann eine La ndre alität, »>t einem neu und solid gebauten Hause, mit s Zimmern, Stallung auf 18 Etück, einen schönen Garten und 68 Zoch der besten Weizenäcker, sammt ganzer Fechsung und t'uri-äus!ll?tructl,, um 17800 fl. E. M. verkauft. Wahre Käu fer erfahren das Nähere am Wiltbretmarkt Nr. SSI. i,7,«22> Eine Landkrämere? sammt Oekonomle j und Haus zu verkaufen, welche L Stunden von Wien ent fernt ist, nebst 22 Zoch Hau«äcker, großem Garten, die ganze F chsung und Liinäu« in«t> uctus um 9000 st. s. M , worauf 4- bi« S000 st. liegen bleiben können Auch wäre ein netres Landhaus in einer angenehmen Gebirgsgegend, I V? Stunden v»n Wien entfernt, bey Zv Zimmern und vielen Einrichtung»,, dann einem Englischen Garten mit fünf kleinen Bassin«, welche das beste Ouellwasser enthalten, nebst kleiner Oeko-nomie um 10.500 fl. C. M. zu verkaufen. Da« Nähere hierüber am Wilddretmarkt Nr. ssi, 4t«n Stock. Zu verkaufen oder zu verpachten ist in Ober-Liising Nr 9 eine ganz eingerichtete Kattun-Zabrik mit einer Ble che am Wasser gelegen; auch ist allda eine Walke mit 5 Loch sammt Pferdgang zu verkaufen. Das Näher« eben daselbst. siz42! j Gasthaus zu verkaufen. ' l i Selbe« ist ein einstöckiges neu gebautes Hau«, au§er ein?r Linie Wien«, mit einem Gasthausgart-n, guten Wein-und Bierkell«« und Eisxrube, n-bst 4 Wohnpartheykn, um 10.5VV ff. Auch -st ein Radiciries Gasthau« m einer volkreichen Vorstadt, mit «ehreren Wohnpartsyen und Garten um 22,000 fl. zu ver-kaufen. — Da« Nähere hierüber: WilkdretmarkkRr, sSl, 4t«n Steck-Lebzelter Kammerhandel s,'j mit oder ohue Haus zu verkauftn. Der seit schon sedr vielen Zahre» im besten Betried« be stehend» Lebzetter-Kammerhankel am Sckvttenfeld i» aus frever Hand billig ,u verkaufen, «««kunft hierüber «« Schot terfeld , Aieglergasse Nr. ZS4,\nsi2SS9^ Zu verkaufen szZ ist eine vermischte Waarenhandlunq auf emem guten Platz. Nähere» aus Gefälligkeit in der Stadt, Landhausg^sseinder Gyps-Rieder!age. ^12270^ Ein neu und geschmackvoll jzZ getautes, im besten Bckriebe stehendes Gasthau», welche» da« erste vor einer der gangba sten Linien Wien« ist, ist so gleich au« freyer Hand zu verkaufen. Der ?. Herr Käu fer braucht nur Lvoo fl. zu erlegen. Nähere«, mit Ausschluß oller UnteiHändler, am Wildbretmarkt, zur Stadt Krakau, vis-s-vis dem rothen Igel. sizziz^j Bauplätze zu verkaufen, s?) Nächst der Favorit^nlinie in der Laxenburger-Me?, sind 15 Baustellen billig zu Erkaufen, die Bauvorschriften sind dieselben wie sie in der B-ig-ttenau bestehen und genieße» 10 steuerfreye Zahre. Auskunft beym Eigenthümer Zoh. Bosel, Mieden, Hea-gasse Nr. 142, Zten Stock, Thür Nr.l4.\nl.1Z?94^ szZ Montag am RR Septe«ber d.A findet auf dem Civil - Trihqnat von (-ex Visp»riement Z« I'Xin, die Versteigerung des gar» nahe bey Genf gelegenen Gute» Fermy - Voltaire, mit seinen weitläufigen «srthvollen Dcpentenzen m nach-bezeichneken 4 Losen, unter Vorbehalt eines ea t»!oc Zu« schlage«, Statt. Einsatz de« ersten Lose« Fraiu» 180,000, „ b e st e h e n d: 1) aus dem Schlosse^mit allen Seitengebäuden, dem Wohn sitze des berühmten Dichters Voltaire, seinem Park, Wie sen und Weinbergen, enthaltend Z heciares, «g ares, 38 centi«k«s, 2) des dazu gehörigen Mekrhzfss, nebst Ländereien, «nt-haltend 42 Hektares, 87 ares, Z centiare«, Z) dem Walde, enthüllend S Hektares, 9 areS, 44 centiare«. Einsatz de« zweyten Loses Franc« 70,000, bestehend: aus der »>\">«' ekätvi-i-ä, mit Wohn- und Oekonomie-Gebäuden, Feldern, Wiesen, Weinbergen und Wäldern, enthaltend 41 Hektares, 45 ares und 76 centiare«. Einsatz des dritten Lose« Krant» 8o,«X), bestehend: in einem großen mit schönem Holzstande versehenen Walde, 54 Hektares, 29 qres, 29 centiare« enthaltend. Einsatz des vierten Lose« FräntS 20,000, bestehend:/ aus Feldern, Wiesen und Weinbergen, von zusammen 25 Hektar?«, 51 ares und 8l centiare«. Nähere Auskunft ertheilen: in Pari«: Mad. Fve Griolet, 11 Rue Albony. in Ferney-Voltaire: Notar Moöa«, in Ger: der Utzteiieichnsts. ! Brun. avo«e. l«. Kiritation. n ASKßM Eitler Oesterreicher Weiße und rothe Landweiue, größtm Theils Eigenbau. Mir Be«lli!,ung !der! löblichen Herrschaft Ullrichtkirche» werden Mittmych den RZt September d.J., Bormittags «m! R R Uhr, und bis zur Me-endigung auch bey ungünstiger Witterung im Arte Kronberg, nächst llllrichsmchen, und «ine halbe Stund« von Wolkertdorf, die dem Sirthsch»ft»-besitzer Leopold Bill?t aNxehörjgen Z0ÄZ Eimer Wei»e,Mei sten« Baugut von Kkonberg und den besseren Riede» Msin-riedinthal und lllberpdoif, von den Zähren 1841,1842, 1K44, 1845, 184K und 1847, in Gelünden von 20, 20, 40, 50 und 60 Timer», alle! rein in die mit dem eckten Brande v«r» sehenen Fässer gegen einer dem Kaufe ange-mefsenen Darangabe, dreymonatblicke Aablung und Abfubr licitando verkauft. Die Herren Kauflustigen »erden höflichst eingeladen, sich am obigen Tag« und Stunde >n der Behausung de« Leopold Bil« let eivzufinden, und sich von der vollkommenen Güte dieser Weine zu überzeuge!». ! Herrschaft Ullrichskircken den 26. August »848. 2"}