{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929716/ef5d1d68839faf790f41e0119075515d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "On apprend de source positive qu'un corps considérable de troupes prussiennes sera concentré dans les contrées du Mein. On dit que le régiment des dragons de la garde, le 7e régiment de cuirassiers, deux régiments d'infanterie, quatre régiments de la landwehr et une brigade d'artillerie partiront déjà dans quelques  jours pour Nuremberg et Bamberg. {Gaz. univ. allem.)\nUne correspondance de Berlin du i mai, adressée à la Gazette de Cologne,mande que tous les ministres de Russie près les cours allemandes se préparent à quitter leur poste. M. de Struve, en résidence à Hambourg depuis 50 ans, a demandé sa démission.\nIl y a eu aussi en Norwégoun changement de ministère. MM. les conseillers d'état Holst et Scbmidt ont été, sur leur demande,  admis à la retraite el remplacés par M. l'évêque Riddervold et M. Guillaume Sorensen ; le premier a le portefeuille du culte eî lo second celui de la justice.\nLes dernières nouvelles de Trêves, publiées par la Gazette de Cologne, annoncent que le général Schrekenstein n'a pas eu besoin d'employer ia force ; les barricades ont été enlevées par le peuple sous la promesse du général que les troupes seraient éloignées après le rétablissement de l'ordre.\nDans la 17eséance de la dicte germanique, qui a eu lieu le -'♦ mai, et sur la motion de l'envoyé de Prusse, on a renvoyé à l'examen d'une commission spéciale la question desavoir s'il faut prendre des mesures communes pour toute l'Allemagne relativement à la capture de navires danois comme represailles de la saisie de navires allemands effectuée par le Danemarck, et si la confédération germanique doit accepter d'une autre manière  la garantie des perles causées par le Danemarck. On n alloué les sommes nécessaires pour préparer les logements  deslroupesde la forteresse d'Ulni. On a également arrêté ie chiffre des troupes que l'Autriche, la Bavière et le Wurtemberg  doivent envoyer à ladite forteresse. La diète a approuvé l'envoi de troupes hanovriennes dans le duché de Lauenbourg, à l'effet do prêter main forte aux autorités  pour le cas où, comme on le crainl, il y éclaterait des troubles. \nNouvelles d' Italie.\nNous avons sous les yeux les journaux de Venise du 25 avril, et nous n'y trouvons rien que de faux bruits sur une prétendue défaite des Autrichiens aux portes d'Udine. A voir ce vide de nouvelles du pay-s, dans vn moment aussi critique, on ne peut que déplorer l'incroyable sécurité des Vénitiens, qui se bornent  à accuser le général romain Durando, comme si, des rives du Pô, où il ne fait qu'arriver, il avait pu courir immédiatement à la frontière du Frioul.\nVoici ce dont on accuse le généra! Allemandi : Il a, dit-on, avec le concours de deux officiers, fait détourner sa colonne de volontaires, pour laisser passer deux fourgons, l'un chargé d'argent, l'autre de munitions, envoyés à Radetzki de Vérone. Ce convoi est arrivé sans obstacle à sa destination. On assure que, pour cette trahison, chacun des trois traîtres aurait reçu dix mille francs; mais, dit la Concordia, un rapport officiel , en date du 29, sur les événements du Tyrol, signé par les adjudants  du général Allemandi, justifie pleinement la conduite do généra!. Une correspondance de Milan, publiée par la Gazette Universelle  d'A.ngsbaurg, mande que les troupes papales ont passé le Pô; on parle même d'un corps auxiliaire que le commandant des troupes du pape aurait envoyé au Frioul.\nVoici le texte de la protestation du roi Ferdinand, contre les résolutions prises en Sicile :\nm îerdinard 11, par la grâce de Dieu , roi des deux-Sieiles, de Jérni  salcm, etc. ; duc de Parme, Plaisance, Castro, etc.; grand prince héré»  ditaire de Toscane, etc. d Vu notre acte solennel de protestation du 22 mars 1848, par lequel « nous avons proclamé illégal, nul et de nul effet tout acte généralement » quelconque contraire aux statuts fondamentaux et à la constitution dc la a monarchie. y> Ayant appris la délibération prise à Palerme, le 13 avril, par laquelle » non-seulement on méconnaît les droits sacrés inhérents à notre personne » et à notre royale famille, mais encore on viole l'unité et l'intégrité de la » monarchie et dc la constitution jurée par nous; » Dc l'avis unanime de notre conseil des ministres, » Nous déclarons prolester, et par le présent acie nous protestatons solennellement,  contre l'acte délibératif de Palerme, en date du 13 avril » 1848, lésant les droits sacrés «le notre personne royale, de notre dynastie » et l'unité et l'intégrité dc notre monarchie, cl nous le proclamons illégal, ii vain, nul et de nulle valeur. » Le présent acte solennel, signé par nous, certifié par notre ministre a secrétaire d'Etat de grâce et de justice, revêtu de notre grand sceau, » contre-signe par notre ministre secrétaire d'Etat, président du conseil des » ministres, sera contre-signe etdéposé aux archives de la présidence dudit » conseil. » Naples, le 18 avril 1848. FERDINAND. « C. VIGKOII et C. TROU. »\nNouvelles des Etats-Unis.\nPar le steamer Y llibernia, arrivé le 3 à Liverpool nous avons reçu des nouvelles des Etals-Unis jusqu'au 18 avril. Elles n'ont pas une grande importance politique, mais les avis du commerce  offrent de l'intérêt.\nPar suite du contre-coup de la révolution de février, un grand nombre de maisons en relations d'affaires avec la France, se sont vues obligées de suspendre leurs payements, et ces sinistres ont réagi sur quelques autres maisons américaines. L'exportation de marchandises pour le Havre a entièrement cessé.\nLes séances dn congrès n'ont eu qu'un intérêt à peu près exclusivement local.\nLe secrétaire de la trésorerie a émis l'emprunt de 16 millions de dollars, qui doit être adjugé le 17 juin. Rien de nouveau du Mexique, si ce ii'est que Santa-Anna a quitté le pays pour se retirer à la Jamaïque.\nNouvelles d'Angleterre.\nDans la séance de la chambre des communes du i mai, lord Palmerston a répondu à une interpellation, que la Prusse et le Danemarck ont accepté la médiation do l'Angleterre dans l'affaire  relative au Sehleswig et que des négociations ont lieu en ce moment entre le gouvernement anglais et les deux autres\npuissances, dans le but de mettre fin aux liostililés. Cette déclaration  a élé accueillie parles applaudissements de l'assemblée.\nDes interpellations ont également été adressées au gouvernement  au sujet de la correspondance échangée entre lord Palmerston, M. Bulwer et le duc de Sotoinayor. Lord John Russell  a reconnu l'exactitude des extraits publiés, si ce n'est quo la dépêche donnait pour instructions à M.Bulwer de s'exprimer dans ce sens vis-à-vis du gouvernement espagnol si l'occasion s'en présentait ; que du reste , l'Angleterre était en droit d'agir commeelle l'a fait, l'Espagne étant redevable de fortes sommes en Angleterre, et une démarche ayant élé faite après de lui pour savoir si, le cas échéant, il aiderait au maintien du trône d'lsabelle 11. Il n'est pas vrai, d'ailleurs que le gouvernement espagnol ait demandé le rappel de M. Bulwer, ni que la correspondance  ait paru pour la première fois dans un journal espagnol.  Elle a paru d'abord dans la Presse de Paris, où les journaux  espagnols l'ont prise.\nLe bill pour l'admission des juifs au parlement a été définitivement  adopté hier par la chambre des communes. La troisième  lecture a été votée par 23-4 voix contre 173.\nLa proclamation du lord-lieutenant d'lrlande qui défend l'élection et la réunion du conseil des trois cents et la formation  d'unegarde nationale, a provoqué de la part delà confédération  irlandaise une contre-proclamation dans laquelle ce corps révolutionnaire déchire qu'il n'y a rien d'illégal dans une réunion à Dublin d'une assemblée de délégués du peuple assemblés pour faire prévaloir ses droits auprès du gouvernement,  ni dans la formation d'une garde nationale organisée pour repousser les attaques des ennemis de l'intérieur et du dehors. En conséquence la confédération invite les habitants de l'lrlande à ne tenir aucun compte de la proclamation du lord-lieutenant, à prendre part à l'élection des déléguéset à s'organiser en gardes nationales ; elle défend aux shériffs. magistrats,  eonstables et autres agents de l'autorité d'intervenir dans cet exercice des droits des citoyens et leur fait savoir que s'ils se permettent de le faire, ce sera à leurs risques et périls.\nCette proclamation sera affichée dans toute l'lrlande, et si la police a l'audace de la déchirer comme elle a fait des autres émanant du même corps, le peuple devra déchirera son (ourles proclamations du lord-lieutenant. La lecture de cette proclamation  a été accompagnée de discours d'une violence extrême, d'appels aux barricades comme dernier moyen d'obienir justice de l'Angleterre.\nOn annonce la déconfiture de plusieurs maisons écossaises. La maison Hadden et Ce, d'Aberdeeu, laisserait un passif de 300 à 500,000 liv. On a également parlé de la faillite d'une autre maison qui a suspendu par suite de la situation des affaires  en Allemagne. Le passif de la maison Eecles et Ce, à Glasgow,  et dont les principaux commettants sont aux Antilles, s'élève, dit-on, à 30,000 liv.\nIl résulte du dernier aperçu hebdomadaire de la situation de la banque d'Angleterre, qu'au 29 avril dernier les réserves de métaux précieux s'élevaient à 12,878,686 liv., et la valeur du papier en circulation à 19,683,666 liv. A la fin de la semaine précédente les réserves de métaux précieux se montaient à 13,227,3-41 liv. et la circulation debank-noles à 19,783,3651 iv,\nOn a annoncé la faillite de deux maisons considérables de Londres, celles de MM. Leys, Masson et C\". filnteurs de lin, et Alexandre Haddin et fils, manufacturiers en laine. Les deux maisons ont leurs manufactures à Aberdeen.\nLa maison Graham et comp., successeur d'Everington, la plus grande maison de nouveautés de la Cité, vient de suspendre ses affaires.\nLe conseil communal de Dublin vient d'adresser au lordlieulenant  une adressedans laquelle,en renouvelant l'assurance deson attachement à la reine et au gouvernement, il proteste contre la présence des forces militaires réurfies à Dublin qui ont pour objet d'entretenir la crainte et la défiance dans l'esprit  public, et contre l'emploi d'un grand nombre d'espions attachés au service de la police. Le 3 de ce mois, a eu lieu à Londres, sous la présidence de lord Dudley Stuart, une réunion des principaux membres de la Société des amis de la Pologne. Lord Beaumont a ouvert la séance par un discours dans lequel il a exprimé la crainte que les Polonais n'aient laissé échapper l'occasion qui vient de s'offrir à eux de reconquérir leur nationalité, et n'aient compromis leur cause par leur conduite dans le grand-duché de Posen, en s'aliénant les sympathies de l'Allemagne. L'orateur  a terminé son discours en proposant la résolution suivante  qui a été votée par l'assemblée : « La situation politique de l'Europe offrant en ce moment une plus belle perspective pour la restauration dc la Pologne qu'à aucune époque depuis la formation dc celte Société, les membres doivent s'ocouper plus activement que jamais dc la mission qu'elle a en vue, e'est-à-dirc dc fournir  au peuple anglais des renseignements sûrs quant à la marche des événements  en Pologne, de démontrer la justice dc ses droits à l'indépendance, et de faire comprendre les avantages qui résulteraient dc sa restauration pour l'Anglctlerrc, aussi bien que pour le reste de l'Europe. » La séance s'est terminée par un discours de lord Dudley Stuart, qui a exprimé la convictionque l'heure de l'indépendance  de la Pologne a enfin sonné.\nNouvelles de France.\nParis, 5 mai. Après avoir encore entendu, dans sa seconde séance, quelques  rapports d'élections, l'Assemblée nationale de France, qui paraissait très-désireuse d'arriver à la constitution de son bureau  définitif, a procédé à la nomination de son président et de ses vice-présidents, c'était la première manifestation politique de l'Assemblée, et la nomination du président acquérait de ce fait une importance plus grande encore. On avait beaucoup parlé  pour ces délicates fonctions de M. Senart, procureur-général à Rouen ; mais la part que ce représentant a prise, en qualité de magistrat, à la répression des troubles qui viennent d'ensanglanter  cette ville, a fait craindre que sa nomination ne fût trop colorée,  et ne reçût une signification qu'il élait impolitique de lui donner ; sa candidature a donc été abandonnée, et la lutte s'est rétablie entre M. Trélat, médecin en chef de laSalpétrière, présenté  par une partie des républicains de la veille modérés, et accepté par les avancés, et M. Buchez.adjoint au maire de Paris, soutenu par l'autre partie des modérés de la veille ainsi que par\nles républicains du lendemain qui s'effaçaient etneprésenfaien pas de candidat de leur parti, C'est M. Bûchez qui l'a emporté en réunissant 384 voix contre 234 données à son concurrent. Le présideut n'a, du reste, élé nommé cette fois-ci que pour un mois. Après la nomination du président on procède à celle des six vice-présidents; en voici le résultat : Nombre des votants. ... 127 MM. Recuit 633 Le général Cavaignac. . 575 Corbon 397 Guinard 378 Cormcuin 319 Senart 318 Pour la nomination des six secrétaires : Votants 633 MM. Peupin 365 Robert (des Ardennes) . 333 Degeorge 325 Félix Pyat 322 Lacrosso 287 Péan 252 M. Audry de Puyraveau. se lève et lit une courte allocution. Après avoir remercié l'Assemblée de l'extrême indulgence qu'elle lui a accordée pendant la haute mission qu'il a eu àremplir,  M. Audry de Puyr.iveau trace en peu de mots les devoirs de l'Assemblée. La république, dit-il, doit être forte, grande et courageuse comme le peuple qui l'a conquise. Il conjure l'Assemblée  de ne jamais abandonner le peuple qui avait proclamé la république avant l'Assemblée. Il finit par rappeler sa constance  dans les opinions républicaines et conjure l'Assemblée de rester digne, ferme, à la hauteur de sa mission.\nInterrompu par les cris de vice la République ! M. Audry de Puyraveau donne l'accolade à M. Bûchez et lui cède le fauteuil.\niïl.Bûchez, le nouveau président,en en prenantpossession,prononce  d'une voix forte et sonore, les paroles suivantes :\n«< Je vous remercie de l'honneur que vous me faites, j'accepte cet honneur  comme un devoir. Jamais il n'y a eu une plus grande autorité que la vôtre. Vous représentez des millions de suffrages. Vous avez salué dans la séance d'hier dix-sept fois la république démocratique.\n» Je le constate,car c'est un engagement que nous avons pris pour l'ave* nir. Nous sommes les élus de tous, nous devons nous occuper des intérêts de tous, et particulièrement dc cette classe pauvre donl on a négligé jusqu'à présent de s'occuper. Nous ne lerons pas comme le gouvernement déchu, qui a laissé en soiifïrance cette classe si digne d'intérêt. Nous ferons comme les hommes qui sont lents à agir, mais qui agissent d'une manière mûre> positive el déterminée. » La séance a été levée à minuit trente- cinq minutes. Au commencement de la séance du 6 on s'est encore occupé de la vérification des pouvoirs, opération qui adonné lieu à des débats pi us ou moins animés. L'élection de M. Schmidt, qui s'est intitulé ouvrier, a été annulée. L'ordre du jour appelle la communication du gouvernement provisoire. La parole est à M. de Lamartine. Nous ne donnons aujourd'hui qu'un résumé très incomplet du beau discours qu'a prononcé cet homme d'Etat. Nous le reproduirons in extenso dans un prochain numéro. Voiciensubslai.ee ce qu'a dit M. de Lamartine : Citoyens, au moment où vous entrez dans l'exercice dc votre souveraineté,  où nous remettons entre vos mains le pouvoir temporaire qui nous avait élé confié, nous devons vous dire dans quelle situation nous avons pris ce pouvoir, et ce que nous avons fait.\nUne révolution s'est accomplie le 24 février; le peuple a renversé letrône, et, vainqueur, il a juré, les armes encore à la main, dc régner par lui-même. Seulement, avant de déposer les armes, il nous a chargés de pourvoir provisoirement  aux dangers de la situation, d'assurer l'ordre et d'assurer pour l'avenir son règne unanime et définitif. Pour abréger l'interrègne, notre première pensée aétéde convoquer l'assemblée nationale. Simples citoyens, sans autre titre que noire dévouement, nous n'avons eu qu'une ambition, celle d'abdiquer le pouvoir entre vos mains; nous ne proclamâmes pas la république, elle s'était proclamée elle-même... (Applaudissements.) Elle s'était proclamée elle-même par la bouche de tout un peuple... (Explosion d'applaudissements.) •\nM. Le Président. Quel que soit le sentiment qui inspire les applaudissements  que vous faites entendre, je vous invite, citoyens, à vous abstenir de semblables démonstrations.\nMt De Lamartine reprenant. Elle s'était proclamée elle-même par la voix de deux cent mille citoyens. Nous n'avons fait que sanctionner le cri de la nation.\nNotre première pensée, comme le premier besoin du pays, fut le rétablissement  de l'ordre et dc la sécurité dans Paris. Dans cette œuvre difficile et urgente, nous fûmes aidés par le peuple souverain lui-même. Tandis que d'une main il tenait Je fusil avec lequel il avait combattu pour ses droits, dc l'antre il relevait les blessés du parti vaincu, et protégeait  les monuments, les propriétés de la capitale. Après s'être montré le soldat de la liberté, il se montra lo magistrat de l'ordre (Bravo! bravo!). Chaque citoyen dc Paris était à la fois soldat de la liberté et volontaire de l'ordre.\nCe fut le peuple de Paris qui nous inspira le décret qui consacra la moralité  de la victoire. Je parle du décret pour l'abolition de la peine de mort en matière politique. Ce fut lui qui l'inspira et qui le signa par une acclamation  dc 200,000 voix.\nLe drapeau rouge avait élé momentanément arboré comme symbole dc victoire ; nous l'avons remplacé bientôt par le drapeau tricolore, symbole de liberté.\nNous avons protesté contre les traités de 1815; ils sont abolis dans le fait et dans le droit.\nLa France, dans son manifeste, désarma son ambition, mais ne désarma pas son idée. L'armée, un moment absente dc Paris pour laisser lo peuple s'armer, a été rappelée dans ses murs. Le peup!c,qui voit dans les soldats des frères, a demandé et sanctionné leur rappel.\nElever et enrichir les uns sans abaisser et appauvrir les autres , faire peser  l'impôt de la manière Iq plus lourde sur le plus fort, créer par l'Etat le travail qui manquerait accidentellement, former des commissions pour recueillir la vérité et constater l'erreur, c'est ce qu'on a fait dans le département  des finances, de l'instruction publique et aussi pour l'organisation du travail.\nLa crise commerciale qui frappait l'Angleterre, et qui c< iuidait avec la. crise du commerce dc Paris ; la panique des capitaux, le titrait du numéraire,  appelaient tous les soins, loute l'attention du gouvernement provisoire  ; il s'en occupa avec activité. Le ministre des finances, avec un zèle auquel vous rendrez justice, s'occupa de mettre un terme aux maux qui nous affligeaient momentanément. Le ministre du commerce, ordinairement étranger à la politique, par des soins non-intcrrompiis, a ramené l'espérance parmi les agriculteurs fit les commerçants."}