{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051784727/5f52ddb8cb59290b1eca7f6afbebd04d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ei« Bolksblatt. Eigenthümer «nd verantwortlicher Redakteur: M. G. Saphir.\n^ewk.\nw\nö 1 f t e r Z a h r g a n g.\nFreitag den August I8»8.\nAn, e t g\ne.\nDie hiesigen Buchdruckereibesitzer und Setzer sind dem Beschlusse ihrer Genossen in Deutschland beigetreten, demzufolge sie ihr Geschäft am Trchntage ruhen lassen wollen. Dies hat die Redaktionen veranlaßt, vsn nun an am Montage kein Blatt erscheine» zu lassen, dafür aber am Sonntage eineS auszugeben. Indem wir dies unseren geehrten Abonnenten anzeigen, bemerke» wir zugleich, daß diese Einrichtung in dem wöchentlich sechsmaligen Erscheinen des „Humoristen\" keine Aenderung herbeiführt, und bitten alle diejenigen, welche daö Blatt^ abholen lassen, es anstatt am Montage, am Sonntage, im Bureau des „Humoristen\" in Ejnpfang nehme» zu lasse«.\nPolitische Ach und Krach. , Bon M. G. Saphir. Der SjtaatSanwalt verlangt, daß man ihm anzeige, ihn auf merksam mache, wo «nd wann die Presse ihre Grenzen überschreitet-und in Anklagestand zu versetzen ist. Ach! I» Krakau fordert der Nachtwächter, die Bewohner KrakauS möchten ihm immer sagen, wann'S eils, wann'S zwölf, wann's ein Uhr^ '\"s ^ ^uilnaen wisse- E.'lk/ -!wölf u. s.\ngeschlagen!\nKrach!!\nIn Irland ist O'Connell aus dem Grabe aufgestanden, und zwar in Gestalt eines, sehr gesunden Revolution! Lord Rüssel behauptet: Irland fei nicht „ivi Revolution,\" aber „im Zwstaud« der Revolution!\" Daö heißt man parlamentarisch Linsen klauben! Ach! Die Königin Viktoria, „die Königin der interessante» Umstände,\" fängt an, einzusehen, daß Irland nicht „in gesegneten Umständen\" sich befindet ; sie fürchtet, Irland dürste bald nicht mehr ihr Land fein! Krach! Wir brauchen die italienische Salami nun nicht mehr „seni-a yxlio\" zu gehießen, den« der „Oglio\" gehört schon unser! An der „Adda\" sagte Radetzky: „i bin a da!\" Die Cremoneser haben den Karl Albert auch schon heimgegeigt! Der Herzog von Genua, der künftige König von Sicilien ohne Sichergeld, soll von «»fern Truppen gefangen sein; ach, welche schlechte Beute! Ach! Wir bitten deil Helden Radetzky inständigst, nur ja um Gotteswillen den Harl Albert selbst nicht gefangen zu nehmen! Der Kerl ist im Stande, sich gern fangen zu lassen, den» das dürste für ihn die sicherst^ Zuflucht fei«! Aber justameut nicht! Karl Albert soll nach Hause, zu» Schmause! Krach!\n— \"\"I - - -In Rußland herrscht der „Czar Nikolaus!\"\nAch!\nIn Venedig herrscht Herrscher ist der mildere?\n^ , ein „panischer Schrecken,\" welcher\n> ^ Krach! In Sicilien herrscht großer Jubel, man hofft dort, daß Karl Albert ihnen sicher beistehen wird! Ach! Bei Karl Albert herrscht großer Jubel, er hofft, daß ihm die Sieilianer gewiß beistehe» werden! Er studirt bereits den „Tyrannen von SyrakuS\" ein! Krach! Die „Wiener Zeitung\" meldet «nS: „Achtzehn PreßfäM' wSren bereits abgeurtheilt worden.\" Wo? Wann? Wen«? Wieso? Welche? Was für eine? Welche Strafe? Welches Vergehen? Warum ist die Staatsan waltschaft so schweigsam? Ach! Wird der Reichstag sich nicht bald, am bäldsten, mit dem „Preß gesetze\" beschäftige«? So lange das nicht geschehen ist, wird nichts als gerüttelt und geschüttelt und wenig ermittelt sein! Krach! Herr Dr. Rosenfeld läßt sich bezeugen („Theaterzeitung\" Nr. tS4), daß „sein tiefer Geist und seine hohe Bildung\" die Achtung von verschiedenen Wahlmännern errungen habe! — Ach! Herr Dr. Rosenfeld sagt überdem zu Herrn Bergamenter: „Sie machen eine» hübschen Beschrieb von den Gesinnungen u. s. w.\" „Einen hübschen Beschrieb ?\" Herr Dr. Rosenfeld sind Sprachmeifferl Krach! Die preußischen Prinzen räche« sich an Berlin! Alle Prinzen wolle» von Berlin weggehen! Wie man eine Festung aushungert, so wolle» sie Berlin auSprinze«! Der Prinz von Preußen vill «ach Stettin; geh' hin! Der Prinz Karl will nach Königsberg; daS iS man doch jar z« ärg! Und der Prinz Albrecht will «ach BreSla«; schau, schau! Berlin grämt sich darüber, aber schwach! — Ach! In Berlin ist der erste Cholera-Fall eingetreten; bei seinem Eintritt« sagte er: „Eine schöne Empfehlung vo« Sr. Wohlgebore« dem Herrn Czar, daö ist indessen als D'rangabe , er kömmt schon «och selbst nach'.\"— . . , Krachl"}