{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695207/08dc7109cb593e7c4d1f1c4545b7f660", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nitrit |>r«»nthrim (von Alton*) wird prompt rupedie«! t » inM*d, ' \" >'\"\"»\" Mir»IM den | |t»ltrt» ki» hriclil ertheilet der S« biflsmnklrr U. J. rrtrtt.\n>mli llronihrim\n4 n„h li^lr h f« erwntt.ndrf Ankunft prompt rxprdirti (*7tr1 i. lt Mf'hw, ««tooid 4,'- köpfe» iwtlrne niwwrg*. j a.'lir HllU intv*. Siberr M ertheilt der ffthiff*mnklrr U J r>mt.\nIlnm|il Srli i ITii h r I. «MhOßGOW llollcriliini und lliill. nts nrii|i hmit<- Mit« hr«»»4fr* welUM-HfwIl* rrn4i', rl«i mr MIC % €41 l/li.«•#. II . Hauch. 4Hrrh dessen *i o««nr1l««- lind «i hr « I ,»«,1« Im nrhlnng voirogtith >«i Passagiere geeignet, labst leget-«jMift »on Kolterd*»; Jeden Snnimbend Murgni, > Kali' jeden Mittwoch Na, Iimttt zg Agent, o m R,ittrrd«m r «. # »•**/ A #'*». . Hall: n . #*•/- H. Ilninpr l'arkrt*Fahrt zwischmr |X'IIKCH und ItM. i: nAS Ri*»'T Dnmps*«hitl |d \\ I. « »,.t U. HHhmc. wir4 am 47. M.u iiiiH 10. Jonv d. J. mit Passagieren und i.Mlrr« «on b»«*r expedirt werden, und wenn die Verhältnisse ,, ertauben, Swincuiundr anlauft n. I n Ii r i I», di ii 16. Mai llitri. Nähere Nachricht ertheilen J. M. 1%'oHinqk A (nrrffi. I) ,1 iii |i s Schi l s m h r t zwischen >|M, \\ Math (jilniar und SUmKIioIiii. n\" lt; sch«oeii, kttpirrfeslrn und gfkuplerteii schwedischen Ünuiplsrlnlie (tu« 14« Pfrrdefcrafi l'iat.llitin 4 t». JVfftcta, AI s J'll J'X'liJy (tun !•'» Nfffss, ( a|«ll.tiu ibmtnuvk, »uden in diesem Sommer eine regelmässige fahrt zwischen l.nbi-rh. H »lud Fiilm.tr imil Niocitholiii mit Passa-ieren und l»Hlrin milnlallen, so da»» .leiten Honiifislag da» Line »an Miockliolm und d.i. Audi re »an Traif* ■aüiidr abgeht. liu Abfahrt »on Trat* munde geschieht det Na, htniltags präcise 6 lihr, und können demnach die rc*|». Ki iseriden, »eil In am Iwvimeixlag Moigen nul der teitigencc »on Maaibui| abgehen, mich die ralirt daiml macncii. liebet du l axen für I a>su giere und Hitler n llieileii nähere Auskunft iii Lnbeck: 4lct*. Crieilr. .> oll fug ch Höhne. iii Miiuihiir^: 4 U he. ff ch Craairr, Hamburg. IM ’. Neuern all JV» 64, Von MtorMiolm gcl.cn jeden I rritug allrruireud ab, »aeti Um. Ilrlsingstrs. Iltval untt Cr«u*lailt, die der Darnp I (ifsellschust in \\lio gebor enden schonen, lii|ileisesten und cekopfcl ten Oauiiilüclutle U'-W tkato'U i -mÜ JuJ ^ v iMa HÜ IM. rdeUaft) Capt. C. €’. ir. (ol/nn, E> ii oi >r > Ji a» «a W y (vm •*> Plerdt’Lrafi) C'apt. ./ f flaltJpM. I) i iii p I • A t Ii i | I a Ii r I ■iUlieelt matt H iilmö.\nI)\nAS M'liuiie, klipforfeate und gekuplei'le »clmeditche Itampfiuliiir MALMÖ gesulirl tun I a|it. O. JiniI««on. Inlll jeden l>oiiuer>lag liier ein und geht am Lreilage, N.u liniillag* piaeiae 3 l r »ledeiuui traatt liier ab. — Ueili-uaeh können die resp Reisenden, welche «in Fr**itug tlorgfii mit der iriligenei- tun Hauiburg ab-gehen, noeli ilie Fuhrt itaiuit maelien. Ibis Silnll gebt liier tun der Nlndl »elbnt ab. /wischen Mnliiiü und t'opeiihu||eii besieht eine laghriir Daniplsi Inlls Verbindung Inr l'a-ssagieie und t.nlei. l.eber die Taxen für Passagiere und I»iiier ertheilen nähere Auskunft (■Tu. Feie«/» . Jlöltlnt) ch bohlte. I. u h e « k , den 16. IMai IMb.\nAnceift'ii. Ii e Ix a ii ii t in a c Ii\nii ii\nMll heiiifitaliuie auf die liekiiiiiilmaeliuiig vorn I I. t VI. t wird das ITiblieuui «latuii in heuiiiuiss gesetzt, dass du'' l'nsi-li.niijil'scliill-Verbindiiiig zxxiscbeii Preussen und Sei,«eile,, auf der Hunte über Stralsillid und Vsladt iiuii-uiehr begonnen bat. Ute Ablerligung des Seltwedisrbeu Ilauiplsi'liilles ,.s> f Xsh V I.I JONtl’“, dureli »»eb lies die Verniiidung unterhalten wird, erfolgt: aus Struisuud: Sonntag, Donnerstag, Mittags, nach \\u-k ii ii II der Si'bucllposl »oii Passn»» (Herlin), und aus Tstadt: Montag, f reilag Abends. Die nach Seh»»eden und Norwegen twsliuiiute t orres-1‘oudenz »»ir«l »on jetzt a!» »»ietler iiber Struisuud und Vsjad geleitet. Die unterm it. März d. J. angezeigten rührten z»»iselien Stettin und V stadt werden »nrlaulig iiueh nirlil slatlliiiden. her liu, den I. Mai IMS. lieueral Pust'luit, K»iitluini|»toii IVKst Uoeks sind mit Mag «ziiien für l.nlrepol und »er *e znllte Waaren, wie aneh mit Vnsbesserniigs-floeks ™ “**’ Keparatur »uu Schiften versehen und besitzen }*_ r,,:‘u**1 ‘‘i**' s,*r den Welthandel nur inoglirbeii I rleuli-<• rangen. |(, den-e tu n buhen die gross, II liauiplbufe der iu?fd‘-tv*»litutisehen Post - Dauipffalirt, o w ie die der Oce*Vs»r una Ori Rfal vempa^nie. und der New York i .\"**■ Ndiigaliun tüiupugaie «lir»- Station, ts x»ird „»a*J*sejbe > »»teni wie in den Llncks zu London be-t ! 111 *> jedoch sind Si bifle und I adungen geringeren unter»»nrfen. Die Kostensätze linden sieh m der Ihese uü k'edrmkteu und »er..Heul lichten Tarif-Tabelle, j ,,u‘ 1» geliureu einer dureli eilte Parlament* - Arte miiumriei, olleiillitbiu tiesellseliall au, »»as schon an ,e‘,M' Garantie für die bei ihrer \\cr»»ul!ung beobucli-1‘teu Kecblliebkeil gewahrt. Die siadl Soutbampt u seihst ist der sieberste Hafen •• i'uglisrtieii t anal. »eruiillelsi der Lxpres» Labrten auf *r. Ltüciibaliu sU-lil 'ie mit l.uiidun in einer Verbindung, neu tu- eine Lullernuiig »<>n z»»ei Stunden nielit nbei'steigl. Seliill eigentliaii r linden liier bei sehh'rlilcui Weiter t'u besten /iilliulilsh.ilen für ihr« Srliillc. Nicht »»e-^ker bietet der *M dein haufmanne ein lioehsl werllivolles epu! dar Ihr « nter, wrtebe zum Markte gebruehl oder »paier veraussert werden sollen, oder auch nach ond von umhin iii Transit zu gelten Italien, da die Wagen der isenhuhu bis au die Scliitle in den Hnek- munden. Am h *uuueu die l.adougeu mit der grtissleu l.cicbtigkeil »nn einem Selutfe auf das andere übetscbifll werden. Auf alle Anfragen hinsichtlich dieser llncks geben das nuipioir der Docks J\\i |t», Ilishupsgalc-Slrasse, London, u Wie das Dock liotisc, Soulli.itlipiou, Vn-kuufl. Im Auftrage der Direcliou• 4m eot fßi* Voinf ibiiriy, Sccrelair.\nw\nH t\n_ T 11 11>L Zeitigen Aelli Heule der ,, kiluigeei. ti Honuoicr I.eilig, il j ke. oa-s 11 | ,1, m | , ,|| Ii,.. ,1,1a\nII II s bisse -1»ild\nj; \" ’ -•■•-iii u c, ,11 e ,1, .eil l’,.' , llUISse HCI t-asse uichl fernei für !v iegsgefai.r ballet\niii Llb -1 fer bieidiireh zur Ander  llllllfSsCllt.il\n10» 1 Howard. LOHT on STOLEN On MunAap, ihr lAfti Mn». I«U, In nr nrnr Ihrendm edle kirret, in Ihr Flip nf l»nn-Ann Ihr nndrrmrntlmipd Hnnlt nf Kailimd Vntr»! — 1 »■>, l’ated Ihli Janum» IMS ,V IH*»>. • .m, » . iyM4, » »41. » lllh • » IHM, • hi. . nn, . - mnil ' ». • Hth _• . . .Ul 17, Pavmenl nf Ihr N«de» h.i» been «Inpprd »I Ihr Hank VV h«M *rr will give II, h infnt multnii •» mzv Imd In Ihr rrrnvrrv nf Ihr alm»e-rie«eiibed Nnfe» wMliin :/S dav« Irnm llti» dass «hall be rnliilnt In Ihr ahner lieward, «*r a pm-pmllnnair pari then nf f,»e an» pn tinn nf ihr Note» in rr-rnvrrrd, if ln«l{ nr npnn lemvrrx and mnvirlinn nf Ihr »Wender, if «lohn Appl» In Me«r« MhiA H WmUm». Snlieilnr», Nl. Vtddrrrt * 1 mni, l'nullrv ; nr In J. nr U. Corrriler, l'nlicr Ostler. ftlan»wn Mnmr, l.nndnn, nr >0 Mr. John Nilbtil. ii,g Kimm IN, IL. Mav I8«M Wmrkwtrk*§ r<iinii-i |iiiiinii* \\I..N ttru«(«armer, «Irhrrcr Schlitz gegen Erkaltung der Hriint. Hpungln I’IIIm« , ein Schw.inmiprl/, Hall warmen Anhand« zu gehranchen. Flllnr, PHa«lrr gegen tiicht, lllieninali'niu», kreuz »• hwerron esc. (>riRinalnm«ler, zu jedem einzelnen Theile de» Körper» anwendbar, liegen znr aelalligen Ansieht (»erelt t»ei N. blohltehmlill. l<iz*keller J\\t IA, einziger Agent lur Deutschland. A I t e a I. Da» Mponglo Fissur hat alle Versprechung gerechtfertigt.  Nichtig angewandt, vertritt e« in allermeisten Fallen den warmen Verband, ja mochte in einzelnen Lallen dein erwähnten Mittel noch vniziizieUrn sein Da»» man de» lästigen Kochens etc. nherhoben i»l, ist ein nicht uneihehlicher l instand Hamburg, den 4. Dceemher IH47. Dr. ff. Hehteidm. Stadt Phvsieu«. Vt-rkatif von lt**Nitxiifi^«*n in SrhvAPdfn. nLI den j> tzig>n nmnlngen /eilen konnte es »icilcichl mehreren Lamilien »ehr eiwuimbt sein, einen ruhigen, ang> nehmen und zugleich »»rlhriilialteii Auleniliall in einem Lande zu in« I, da» diese» in vollem Maa se darbietet. nrh« edeii ist jetzt diese» Land, und ieh erlaube nur deswegen, de jcmgi ii, die geneigt mit, hier Ligeiiltimn zu kaufen, folgende» mitzutheilen; das Mtrinrrne Hasarr iowoul m Slo« kbolin, al» in versi Ine denen aadeiu Stadien, wie auch ■«Madgütcr wm »cisilm »realen mit lieipieinen, soliden Wuhnniigen, Jngd, Finrhrrri out relaesder I.theils iii der N»i,e von .'»loeklioiui liei dem eouian-lisilieii Maar-See, theils m allen Pro»in/eu Sebwe,teils, zu verba Im -massig, ,1 mild' tat, n Preis, II haben »mit. Kiseowerke, Mlibt-i«, l«uplrr- und Klara-lirube«, ifwui|ii-, Vaaaer« und w„Ar Sfiitii, I, itie gteiiditatts dem kanfer einen Schonen tjewuni versprechen, sind auch zu haben. Man beliebe sich iii franko toi Kneten au I ulerzeich-ll,den zu «enden, der Siels bereit ist, die genaueste Aul-knull zu ertheilen 4* e ot ff U ilsuH. Ligenltiiims- Verkäufer, Stockholm, Legierung»-Strasse .V 14.\nAiif'lioiicii. nlLNSTAl», den LL Mai. Vormittags um M Lhr, sollen iii der («rossen Keicbenslrasse, nn Speicher hinter «Az‘ 4i\\ Hl O.xliusl Caffiv, und nachdem im (n imm . V'Ü.'l: circa lü Sacke Cnffce, welche mit dein Schiffe Jane Stanley, tiapilam S. Tnung, »oii Aguadilla und Mavaguez, bescluiitigt anhoro gehra. In sind, für Huren Asseruradeurs Keihnuug, ullcutlicb an die Meislbiitenden verkautl werden, durch die Makler Uvvtrli und SluJl.\nAusvvartige auttl. ^rfanntmacfouuorn. Dritte und letzte Bekaniitznartznug. ü x I t a t I so» Dr >» di» I l.l»4 »>»n* Diane» infcnrttn Detnuiimschoof r uicnisjri», nnlcbr an den Nachlaß der am 4. d. M. »er llcrdme» dieiiiten ^uraer» unk Pcjamentier» Ioaeium Anton Moei, irrd- oder sonftlp« Änspeuch» m daden qlaudea, und clwanige Pianeindader werden dierurch auigesoideet, ihre »n spruch« iniietdalb zwölf Archen im dietijien Ltadtseceeianat anzuAeden. Aendedurg, den T Mai IH4K. -L'iiipfeuf, Bürgermeister und Math dteseldk. <Frstc BekiZiintniaeKiinq Ter Mautmaiin .»>rniir Viipiru«», m ÄHona, hat diefeldft anaezeigl, eaß die den Ärikommenden zuftevenden «Kerrchlsame au» reu nachdinann en ».»leren gigana.nen Quiltniigen »der dir adgetragnie Bankdafi ven in der E tadt (»Uudüadt detegenin «»i.dauden, al«: I) au« einer •.tanfhatt.iuiltuna fMtrlrr (»oiftalauittung 7til, groß MSI 'Kt'-r* M t>/d 2 -M., lautend auf den Rainen: LHttw« Mngdaleiia MnrgaretKa.Mlüver, für da» Hau« J\\t 31 iiii »weilen Cuartnr, 4) au« einer Banfdaftauntuna (.«ieler t-nittung qreß 7t! Rdc« 7ti t>/3 2. M., lautcni> auf den Ramm, Adra-h.rm 4LVei»ledrr'» Lhrtwe, für da« wedaude 5 im ersten Quartier. 3) au« einer Vanlhdftatiiituuji ÜK. groß 7« Rt>*T 7(1 d/3 L M.< lautend auf de» Raine«: »lainnierderr ^-rirdrteii August Wilhelm von Wivcndorsf, für da« Hau« J\\i Hilf nn dritte» Quartier. 4) au« einer Bankdaftauittung ^V-- K», „roß M Rd.s L.-M.. lautend auf den Rauieu: I K. Albero, für da« Hau« JV* 7 im ersten Quartier, ö) au« einer LLrnfdaflauiniina M. groß 00 Rd^r .ist d/3 ? M.. lautend auf den Rainen: *>iunrf> LHtdeinauii, für da» (nedaute ist im „ertm Quartier. «) au« einer Kankhafignlttung „V 77, groß 141 'Mb.f 7ti t>/3 2- M-, lautend auf ee»Raunn. rho«g» .v>iiici»t, Kiemen,  für da« Hau« ,A- Ist im zweiten Quartier, und 7| an« einer Bankdaftauitiung . V ii640. >,u\" J»l Atb«/ -.-M., lautend auf den Rainen, Jnstizrattzin Aotgrr, für da« (üedaude J\\i li> im drillen Quartier dieser Ltadr, mutetst »er daruder aurgeftelllea Crsnoneu ihm. al» re>ru 2» dader. zur freie» Tirpcsitle'u, namentlich mit der rielugniß üder-tragen «orde». diese Quittungen »icrtißeiren zu laisen und dat mit dieser Anzeige di» Bitte um stkrtassung eine« MorlißkaÜon» proetain« »erduudeu. Wenn nun diesem Annage staugegeden ist. so werken ven Prasireni, Bürgermeister und Raid Alle und Jede. welche die verde zeichne teil Ba«ldafta«ittnngrn deiiken sollte«, oder An s»rüche an seidige und die au» densetdeu herzuleitenden o'<-rechksame zu dade» »erineine» mechten, birdnich auigesorkert und deseöiiai, ihre Ansprüche unter Pvodueirung der daraus bezüg-tiche» Tveumentr oder Attegstucke. innerhalb >4 '»s-ochen. »ach der lehien Brtauulmachung diese« Proetam«. Au«wartig» unter Preeuraturdeüellung. in dem t'irfigeii Liadtireretaziate anzumelden  widilgeniall» sie zu gewartrae« baden, daß sie mit ihren Ansprüchen werken pra tudiri und kiese BankbatTguittungen werden mortishirt neiden. >«i zmilemi >»Uu3ftadt, den 12. Mai Istlst (E'j ^ ^ Vrasikeitk. Bürgermeister und Aal!,.\nT«geoderi«t»te fiir 4>aiul»iirg. Bekannrmachun c\\. Tcr Antrag (£. H. Statt»» zum bevorst,denken Raid- und Büraer Konvente ist vorn Sonnabend, den 40 d. Bk.. Mittag« 4 IIhr an. bei kein Rait'»z>«chdruder Meißner sur I /3 |iiizt Besten der adgedrannie« Hauptfirche» zu bade». «siegebe» i» Unserer Raicr-Beisammlung. Hamburg, den 10. Mai Istlst ' lleerele den MciinI«. Heu I!» Vlai. 1 > Siteh«u: J Dodgstiuu elf. — J. t. L. iiaack. — L. S. 1. Scbuiidt. — l>. W mlcr.\nNsrdrlt Ürrtebl 47« Tür«/»« Annoenm til rmißmirl «roedm ■ |M tt» M»t In P*itfl-sehen Adolph tAHhrlm frtwdnrh llsskri Ne H Alher« XtrvHtfceoter tennnfzn», de« »t Mal» z»m »tstrUMgle! Lft Veit«. VuOfpiri in 1 Auf,., reu Roderlch Hierauf säen rln gndttt) i JiranMfl Mädchen I« Nntfee« Bandertle Voffe 14 1 Nutz reu Annes» «onntaa den »1 Mal, Ton ,Vu«n. oket. f e» »nneene (*«<l, Q»ee 1« 4 Aus»., Muhl *e« Mdzart. Mentaa, den «4. Mas. f««« rtnIHihtrt): X If flsif» m» Hochzeit. Vizffsptef In .1 Anst. »on penedeet. Hteeanf, liwanztg Mädchen t« llnlfrmi, AandertG» 'pohe In Auf»., »on Angeld Tbnllditbtflffr tzonnabend, den »i Mai. (Mit anfaedodenem AbonneMentii l ittte '»lagveegelna« «n* zum 'enenz der Mad ffharlotf» tzVireA-Vseiffer snm erstenmale! fer Hsarbrrr. Qrtginal Echanfdtrl In >A»7z., cen tzbartotre B,rch 'ffetffe,. Mad. VlriA'tzdfolffor r ffran «»ettonta. -o«n«ag, den II Mal, Xirfetdr Borstestang.\ntzVevdaeAtnrrgen »am lü Ma«.\ntzhermoMrirr.\n4 1»\n+ 1.1\ntlon.i\nBarem tunn\n?ptn».\n-4-7 I 4st 10\nAtme>»d«r,\nk en 2>> Mal, «ntan« dee Hindi, I\nDörsen-Halle. Freitag Äbe«d, den 19. Mai. Dl» (tontltr für eine btitfdit HrirgldWarinr z» <vrtmt»nr«v AnsvraeOe in Betreff deo Marinerongveffe* am «I.Wtl. Dir unterzeichnet» Ucmite suhlt sich gedrungen, »denktich Zengntß abzulegen von der großen IbeilnadMe. welch« Ihr Unternehmen  In wetten Kreisen In Qeutschland gesunden hat. »I« da« dedentsamße, «I« da« erfreulichste «rgedniß de« neu erwachten Ltreben» muß der, »on dem iTuntzigrr.»u«schuß zu ffeanffne« an die »rutschen llfrrstaatrn rrgangene Antrag drqrüßt »erden. — »er Antrag, auf einrn, am 11. Mal d. Z. In Hamdurg zu btl-den den Marlnreongrrß. lir tfomite hall sich »erpstichtrt. auch ihrersrit» dahin mtt-znw tkrn, »aß diesrm Antrag« dlrlrntgr Folg« m«g» gegedru »»»den, welche die Wichligfei« der Lache »ordere Brrrtnrr Keaft. einige F. itf-sawfeii ist ndlb, wenn der lürun» gelegt weiden s»I zu eine« Wirke, wir Qrnrschland« Jnleerffe, wir Qenrschland« Würde e» verlangt. Daß doch Keiner zurüekschreden möge vor der L chwieeigleir der Ausgabe, l/in kräftige» Handeln tragt in sich die Licherbrit de« türttngen». Qder soll Deutschland nach weiteten dreißig Lahrrn etwa noch einmal dir verlerne .Zelt zu beklagen haben, wenn es »stiebt wir» von einer frindlichen Eremachit — Daß aber bei diesem nationalen Werk« sich auch dewadre» möge Deutschland« treueinige Gesinnung! Daß Deutschtank« zkinigketr auch hier al» uns«« groß«, al« »in« unüderwindliche Mach« so lebendig »en nn» mege erkannt «reden, wie sie zu aste« .Teilen von den ,Vrin-den Deutschland« erkannt ist Und nimmt« wir» wieder rln Hebt» wir in diesem Augenblick» noch Danemark — e« wagen dürfen, die Hostnung taut «erden zu laisen, daß Reib und iLtferfuchr ein Werk untergraben «erde, welche« begonnen wie» im allgemeinen deutschrn JntmlTe, welche» sich stuhl auf Deutschland« vereinigte Kraft. An alle Deutsche, an alle Bertreter der bernfenen deurschrn Uferftaatrn in«desen»rre ergeht daher die Ansprache der unttt-zeichneien Lomite, daß Jeder so viel an ibm dabin wirken und dir Einleitung drr rnordertichen Lchritte fordern möge. damrt dir geeigneten Abgeordneten zu »er auf den 31. Mal angesrhirn Er-ostnung »r« ersten deutschen Marine Eongreffr» zahlreich sich rin-sinden. Wir und ganz Hamburg wirb mit freudigem '\"ruße sie empfangen. Eine einheitliche Wirksamkeit, fußn,» auf großer beutscher Erunblage und gerichle» aus die Herstellung rtnrr Seemacht, welche Deutschland« würdig, wird die vereinzelte, auf da» Bedürfniß de» Augenblick«« de'chrankte Tdatigteu in sich aufnehmen. Soll aber »er Antrag de« gunfziger Au»lchuffra von Segen sein für ganz Deutschland, so sorgt Alle, an die ee n-gangen ist. daß zeitig sich in Hamdurg die Männer rerrintgen. deren Einsicht und krastige» Handeln derusen ist, ein Werk zu grünten zu Deutschland» Sicherheit und Ehre. Hamburg, den 19. Mai IKik. Die Ermüd für eine deutsche Kri»g«marin,i A. M. Sloman. I. lt. llodeffron ff Sohn Aof» TtiPal L» Wo. A H. Wolvfen.\n2(bl(«i»t(l- bPlftrtuif(b( 4I«,zelege»dott,« -j- Apenrade, den 18. Mai, Morgen». Unser neuer-nannler (eonftüuirtei) Polizeimeister, Herr Hrnriei. war di»der in Auguftenbarg angestellt, wo sein Baler al» Arzt lebt; sein Lchwiegeroaier ist der au« »er Geschichte der holsteinischen Stande de» Jahre» >846 nicht eben rühmlich bekannte Qbeegenchi» Akvorat Diedemann in «ülückstabt. Der Herrn Henriel, dessen Ankunst hier-selbst gestern rrfolgt ist. anoertraute Posten, darf für einen sehr schwierigen gellen, da e» mit den Sch>st«z>mnirrlenten und dem »an»-, Schiffer- und ftischervolke um un« her noch immer nicht recht geheuer ist, rdwrbl wir unsere Start zu den patriotischsten im ganzen fand« zu zahlen berechtigt sind und »irr sich schwerlich der nicht weit von un« vorgekommene ^all wiederholen durste, daß die Qdrigkeit Berordnungin der prrvisorischen Regierung au« guicht »or den Danischgesinnien nicht zu pudlieiien wagt. Doch schweben auch wir »och Immer zwischen Furcht und Hoffnung, wenn auch au« einem auheren ttrtmn Grunde. Man traut nämlich hier, durch die Anteeedenlien dee deutschen oder vielmehr undeuischen Diplomatie unserer viernnddreißig Für-Ürn dazu bewogen oder auch dazu gezwungen, »er Politik »er s»ge»a»ntrn Großmächte nicht recht, und so hat sich denn auch hier da« hoffentlich »ngegrundete Gerücht »erbreziet. man »erbe beim Adschtuffe de« Frieden» eine Granzscheidr bei Fien»burg ziehen diese Stadt und da« südliche Schleimig überbaupi dem deutschen Bunde, un« aber nebst unseren Schwestrrftadten Hadei»Iedrn und Tvndern sammt den pankdistrieten de« nördlichen Schle»w'g« der dänischen Geiammimonarchie rinoeltribrn. Um einer solchen Üatamiiat und unverantwortlichen Ausgebung der Fruchi« de« eben erst durch die deutschen Truppen üder dieDanen errungenen Siege«, der sogar, wenn unsere Rechtanspruche aus ewige» ungetrennir« Tusammendteihe» mit Holstem weniger gut begründet waren, at« sie r« in der kbat sind. diesem Mangel ab helfen könule, — um. sage ich, einem solchen polnischen Unglück und Fehler vorzubeugen ist hier gestern in einer Beviammlung »er angrsrkeusten Bürger einmüihig der Briwluß geiaßi werde», ein Rundschreiben zu eriaffen. in welchem die Einwohner von Ton dein, Hadeibleden. dvaumkloster u. s. w. onngend ausgetordert weide», gegen je», Theilung de» Herzoglbum» Schie»wig und gegen »ie Al'lrennung auch de« kleinsten D>strui« »on dem unihettbar zusammengehörigen Ssd>r»wig-Hotste»i reiertich vor aste»Welt und namnitlich ,m Angesicht« de« ganzen heuischeii Bolke«. d.m wir nach wir vor Gut und Blut zu iPfrrn bereit sind. uutrre. wenn auch schwache, aber doch durch die Gerecht,gkeit und Lauterkeit uuserer Sache grkeaiiigte Stimme zu erhedeu. Tu dem Ende soll jede dieser Qiischasien Deputirte r,nennen, die mit drei au» unserer Mille erwählten Abgeordneten (die Herre» dfeuter, Detlefs,ei« und Vstdorö) am nächsten Sonntag« in Fleutdurg zusammen. Heien und von dort au« geniiinschaftlich nach Rendsruig rrüen. der provisorischen Reg>eruug munrtich unk schzzfilich »ii» Anliegen de« nördlichen Schtk«w>g» an» Heiz leg,» soll'». Auch an unseni und unseeer Rachharsd'arT Bertieirr deim deulsch,» Parlamente, Hin. Ar». Dr. Gülich in Schieewig, ist von hier au« eine Tulchrl'i ergangen, ür welcher hieselbr Angrl«g,nhrii er-\nR». Bwk ■ »d, Vf> »iffe Ot Uhr.\nnl er tnststtrdi«« »»he»m »teh. »äffte baß 44fet» JWmft ein» hrnffthe »rt 44h Müht »a ch Wart »l S/detkt nah that M fteaokkset ,4 »Ohn tsttztr reeoeßmn «hra «a« stiherer t.aeste. haß H«. «AstOch der letztra Stßrmst »r« ffstnkii^r-Anafihtrffe« nickt mehr »etarmahat. traben ßck am feMe tzttrat- *r» F«mllt,nan«' leaenhetkea »u ordaea. ank eMIpe laar Back k ckle««,« besehen habe. van w« er e« h onnOOn «be, Hamdnra nnck ff rankkntt reisen wir», am bort fernen Sitz «m »enetckrn tzartamentt einzunehmen (ckb iich ist pich, »0 m einem frhheeen «ckrrihen nn» «penrsde ße-trat »nehe. «4» Hader«leben, trnhrrn an» fften»hnr« OehheO« ) «ortleen 1» einmal an«n«»m»mesfe mstbren» »r« ganzen Laße« kein fettrhticke« 4iie«afihlff M naieem Meerbnten gckibar getaeken. während kick »»e,eßern neck «ine Brigg nn» ein groß»« l «m»f ■ ickiff zeiair - Sei, geilern Aackmtttng liegen zwei Bntgtstgn« dannor -nkanterü. eine SAw-rdern Mnnen. Gnvnsteele. eine Batterie banne». Artttzerte and eine Abthelknng banne» an» branafck» Ptantett hier im Qnaoie, an» denke sei aas»» Giadt» chen dnrck Nederstedeinna de« Handtannetie»« de» Gen ernt« Hn>-frtt tzteeder ein noch »eiegeetfchee,« Ansetzen gewinnen — X»« tzerkonlickkei» diese« gretien ffelbdeern «> nntet den H«nn»»ern netn eben so heltrht. wee die Wränget» und noch mehr Bogt,« i drenß. I eudven Kniedliitigkttt. Umstck« nnb Erfgbeung >rechnen Hatten nick« minder al» derfdnilckee Mae» nn» tndi»idneste lapfeekeit an«. Gr hat anch in kunrewitt »ewiesen. baß tt mckl nutzlos Menschen!, den opfern »ist and »«» tt auch »aan, wenn tt tztt Ungestümen Kampgug seine, Gattzaten einmal freien Op el» räum läßt, »eck dieselbe «n rechter Ztt» un» nm rechten Orte zu »stgeln nn» zn zähmen »ergeh«. Ee ist mi» einem Wette «in tugendfcher »ittetticker «eei«. wenn auch nickt ganz frei »en acht englischen Gonderlingamaniettn. Wo r« passen» nngedracht if, erponiet tt sich »w ein gemeiner tzoldat ISImrhoi n. den 18. Mni. Die heute Nachmittag 8 Uhr sich die, kreuzenden Bndnzrlge waren »iedee seh« feegnentiel. Der »en Reeden kommende beachte zahlreiche Freischaeler, die in Ihre Helmatd znruckkebeen, »tt »on Süden der angelangte führte eine große Anzahl Matrosen Hier dusch noch Kiel. X ( ■ I f ff I • n I. ck \"Jtlirn, den lt» Mal. D>« Nub« Ist »ostkommen wieder Hergestelt nn» »er Kniftt dar hrnt« In nnfffelgrnder Dracla-marion die gemachten Tn«estan»msse öffentlich verkündigt i »Zur Beruhigung »er am 13. Mal 1848 in Uwkeett «tesirenzstadl Wien entstand,aen Ansrrgnng and zur Berbutung gewalrkamer Ruhr« ghrungrn. wurh« van Unserem Mmlsterratte die Tnrücknaome »«« für Unser» Ratianalgarde am IT. Mai 1810 eriaffenen Dagrobe« frhlea >n Bettest »tt vargange der pvlitlschen Sentealromstf de-sffloffen and ebenso wurde »ereu« den von »er Rat'onalgar»« gest.Lten zwei B,«»n »i« G,»ah,una zugesagt, daß nämlich die Stadtthore un» »ie Burgwache gemelnschasiltch von dem Mifüatr und »er Rarienatgard- nach allen ihren Abideitangen besetzt wilden  fallen nn» »aß da« Mitüatr nur >n tenen Fall.n re» ttftt. keetichen Be,stänke» tzerdeizuiusen sei, «» »Ie Raiionalgar», selbst e« ansucht. Düsen Brschlusirn regen Wir noch. um alle üdrtgen Antaste zu Mißvergnügen nn» Auireguna zu drwiiigrn» nach »,m Eineaib«, Uns»,es Ministerrath»« die weitere Bestimmung bet, »aß die Bttsaffnag »om Jj. April 1^48 vor lausig »er Beraidun-de« Rrich««age» unterzog,» weiden soll und k>, Anordnungen de« Wahlgesetze«. welche Bedenken hervorgeru'en haben, tu rinn neueettchen Prusung zu »iwageu seien. Damit »>r F.ststellung »rr «ersaffung durch die ronstüuirrndr Reichsvttlammlung auf »>r zuverlässigst, Weise bewirkt »er»«, haben W,r »«schloff'n, für »en eestin Reichstag nur lerne St .immer wadlen zu lassen, wornach also für »I« Wahlen gnr kein l<enfno bestehen und seder Twrtsel einer unoolllommenin Boikooertretnng entfallen »lrd. Wir h,g>n hiernach die Znottsichl, »aß alle Elasten der Siaai«. bürge, mit Ruhe und Betteanen der baldigen Eröffnung de« Reichoiage« entgegen sehen werten. Wien am 16. Mai 1848. Fei dinanv. (1.. $.)“ > Folgen die Unterschrtften »er Minister.) Räch eme« der .Wiener T>g \" zugegangenen Privat-schreiden au» Udin« »o« 14. t. M. soll Irexstf* rnyltulitt hab,» Ui>r »,e dlreet» Bridindung üdre Eeneg.iauo nach Drevis» her-gestestt sein. (Deut'cheZ^) S»n» Irrol, den 14. Mal. von »eümn Wahlttgednisten »«ruhten »,r da« au« iront, wo der osteriochische Grnerateonsut In Hamdurg Sisim« »« Preti«. die Maiora er-hielt. AI« Ersatzmänner >« Unter,nnttzal sind »ie DDr. Haßt-«ander und Kevtt, für Meran Burgrrmeistei Haller gewählt. Statt »r« Botzner vepunrten, Fih. Unterrichier, eine« 74 jährigen,  schon einmal »om Schlag« geruhrirn Manne«, wird zwei-srloodn« sein Ersatzmann, »e, danrischr Eont'ut I. ». Putzer in Bopen. nach Fransurt abgehen. Die utnamoniane Pari«, för-derie, jedoch durchau« nicht im antideutschen, auosckiießtich öster-reichlichen Sinne, ihren ü»crwiegenden Emfiuß durch »1« von ihr auch in Baiern angewandte Au»stieuung, al« wurden consessioneve Fragen >m Parlament verhandelt. Der größte Theil »e« in diesem Sinn« niithetienden l'andkleru« glaubt sicheilich «den s« fest an die in Frankfurt deadsichiigt« Prolekantisiiung K„»I«, al« »re Bauern, die re damü lenkte. Uufenniniß und Furcht giebt ihn so gut wie da« Bot» tu »te Hauke »er Parteiführer. ck Berlin, den 18. Mai. Die Aufregung gegen den potitttchen Ein» und seine rendenzen. von »rr ich Ihnen gestern getpiochen tzade. hui sich au« »er peipzigerstraße gesteru nach dem Platze »or den Trlten »erpstunz«, wo e« »u einer allgemeinen ziem-Ii» deftigen Prügelei gekommen ist. «eiche sich in Unterderchungen wohl gegen zwei Stunden hin fortgesetzt hat. Beranlassung dazu ist zunächst «in Redner geworden, der eifrig su, dir Puten spiach, alle Schuld auf die Deuischrn und die Juden schob und wenn auch nicht alle, »och die meisten Greaetihaien der Polen wegleugnen  wollte. Run ist jetzt die Stimmung drr hiesigen Einwohner äußerst antipvtnischz dir Polen baden e» einmal wieder »ahm g-dracht, e« mü aller Well zu veiderden. und zwar so. daß »er Adel und dir Fuhr«, jetzt >m eigenen s'and« uzchi mehr sicher sind, u„» sich zahlreich au» hier nach Berlin her gestuchie, baden; auch »er ehemalige Deputine Kraozewob soll sich wieder hie, desiuden. nachdem er da» Lemig« de,getragen, die unglücklichen Ereigniss« in seinem Baierland« nu, Heide,zufuhren. Genug, wahrend dir Stimmung gegen Polen auch »uich die neuesten franzositchen Dro-hungen hier fast zur Erbitterung sich gesteigert hat, wollte »er obengenannte Redner dieser Stimmung Liotz dreien, und al« man lkm »eohete. eilte ein Haufen Arbeiter von den Rehdergen. auf di» Wider sprechenden einzudringen, wobei sie indessen überwältigt zu Boden grtchtagen und ga, s«dr m,sidgn»eii «urdru; »i« Mass« drängte gegen »»« Zelte, »ettne» die Gaste. Sttiht« un» rtsche wurden umgestürzt. Glaser und Laisen zerschlagen. Da» war »er erst« Act. At» darauf die Ruh« «inigirmaaß.n wieder h«,gestellt war. wollte drr eonfttiuttonelle Etub selnerseü» »on dem Platz« Besitz nehmen, den der polnische Etub di» dahin behauptet hatt«, wodurch ein neue« l rangen. Stostrn und Schlagen entstand; ven grsadrtichen Verwundungen hui «an griadt Richt« geh»«, »der e« »atzen au» »rrl« Tuschauer tüchtig« Schlage drfommen. Ra-tuelich eiktart ein Jeder die Ursachen dieser a urnuii» sich aus seiue Weise; die Bürger «ollen dem pol,lischin Er.iden ein End« machen, und schlagen letzt unbarmherzig »an«, w.obalb Hr. Held sie m einem heutigen Anschlage für der Firideü unwürdig eiklarl und sich nach kurzem Spiel von »er polrntchen Budue emSwerleu wieder In die Illttaezfch«rharigkeit zuiuckziehr. Dü Bürger werben all», hing« Tuwiiliuanten an. worub.e der poirnich« Eiub bestimmte Anzeigen haben will; andere »übest leben auch seine Thätig«,», und demonstliren laut und offenttich aus »er Straße, wie uamenilich auch »orgrstcin Aden» bei dem Anstaut, daß wir e« allein dem politischen Elud zu danteu haben, daß die Rcarlivn noch uichl wieder herringrdiochen sei, indem r, allein da« Miniftriiu« m Schach tzirtit. Daß die Renriion sich dcdeuirnd regt und nicht blos in Franktütt. sondern au» hier. ist gewiß; ich »rauche Ihnen darüber nur die« Eine anzufuhien. daß In dem Entwurf« der uruen Bettaffung für Preußen sich eine erblich« Aketokamme, »efindet. »rberhanpt ist dieser Entwurf »e,maßen ein Flick- und Pappenweik. und sr wenig »eeignei unseren Bedarfnissen zu «nispirchrn, daß unser Reichoiag wobt kaum einen Parageapoen davon mod sieben laücn. wenn tt nicht au» lauter alten G«he,mraib«n und Bureau» krairn zusammengesetzt ,« He. Eamp.aus.u hat »ie disi.iiiiv« Brschlußnahme über seine Borlage nicht abwarten können, und ist"}