{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863512/436f11c89cd95b0ede8f31e981bbcc5a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "land. Det Markt ZaüiHna, Sitz des Bergg«richt«5 und einer Domänen-. Berg- und Hütten-Administration, ist von den Romanen dem Boden gleich gemacht, acht Beamte erschlagt», die übrigen wußte» sich, wie ste ginge» und standen, durch die Flucht retten. Der Anlaß soll von den ermordeten ma gyarisch gefilmten Administrator Nemegyei und Bergrichter Efafzar ausgegangen fein. Da die ärarischen Gebäude und Hüttenwerke zerstört find, so trifft der Schaden auch die Gesammtheit des Staates. Man hat versäumt, die rohe Kraft «ine« mit guten Eigenschaften begabten, aber rohen Volkes zu regeln, «an hätte die jetzt an den Ruin des Landes verschwen dete «rast, zu viermal größerer Wirksamkeit verwenden und die Blüthe des Landes erhalten können. Wie lange aber währte «S, bis unser kommandirender General die nothwen digen Instruktionen erhielt, welche die früheren, dem Kaiser abbetrogenen Befehle aufhoben. Als sie kamen, waren schon Gräuel aller Art verübt, da» Volk hatte Blut vergossen und seine Opfer fallen sehen, — der Tiger war entfesselt, jctzt würgt er. Gott gebe bald ein glückliches Ende. Kronstadt, am I l. Nov. Bei uns steht es ganz krie gerisch auS. Der Altfluß als Grenze gegen daS Szeklerland ist von 20S0 Mann sächsischen Landsturmes ? esetzt, welch« mit einer Batterie Kanonen den Szeklern den Uebergang wehren sollen Zu dem sächsischen Jägerbataillon sind allein auS un serem Distrikt mehr als Zvy Freiwillige nach Hermannstadt abgegangen. In Fsgara«, Hunyad, Zarand. Ober-Albo find oie ungarischen Behörden verjagt und loyale Verwaltungen eingesetzt. In Herrmannstadt rüstet stch Alleö, Sachsen und Walachtn, um nach Clausenburg zu marschiren und diesen Herd der ungarischen Rebellion zu vernichten Ts ist ein Glück, daß die Sachsen schon seit langer Zeit mit den rechtlo sen Walachen mit deutscher Rechtlichkeit und Mäßigung ver fuhren, so hatte man nichts mit einander abzurechnen und konnte in der gemeinsamen Gefahr, in der gemeinsamen Liebe und Hingebung an daö Kaiserhaus den Einigungspunkt gar schnell finden. Leider war daS Verhältniß mit den Magyaren ein anderes, und der Krieg zwischen beiden droht ein Ver nichtungskrieg der Raren zu werden. Für die Grausamkeit, mit welcher die Magyaren bisher mit und ohne Titel d«S GtandrechteS unter den Romanen » üiheten, nehmen diese fich, die Letzteren, blutige Revanche und kein Magyar wagt eS mehr auf dem flachen Lande zu verweilen. Nur in den ungarischen und sächsischen Städten finden sie, in erster» für den Augen blick, in letzteren wohl für längere Zeit, aber nur waffenlos und unter der Bedingung Zuflucht, stch, wie eS dem Schütz ling geziemt, ruhig und fern von den gewöhnlichen Kabalen zu halten. O BrooS, 12. November. Gestern marschirte ein großer Theil deS Hunyader romanischen Landsturmes durch unsere Stadt, welche ihnen 10 Klafter Holz zu Wachtfeuern und den nothwendigen Proviant lieferte. Die Leute ziehen freu dig in die Schlacht und -hr Feldgeschrei ist. Keine Union mit Ungarn, Treue dem Kaiser. Die Walachen machen keine Gefangenen, sondern metzeln Alles, waS fich dem Kaiser und ihnen widersetzt, alsogleich nieder. Nur die Sach sen machen fich mit Gefangenen Sorgen. Bor mehreren Ta gen haben die hiesigen Sachsen, auf deren Thurm (evangelische Kirche) schon so lange die kaiserliche Fahne weht, die hiesigen Ungarn entwaffnet und gezwungen. sowohl auf der ungari schen (reformirten) als auch katholischen Kirche die kaiserliche Fahne aufzupflanzen, und zwar mußte dies im feierlichen Auf zuge geschehen. Hiernach zog die Brooser Bürgerwehr und der Landsturm in daS benachbarte Hunyader Komitat, um die Grenzhusaren (Gemeinde Losad) zu entwaffnen, waS ihr auch gelang. Der Enthusiasmus ist allgemein, auS unserem Städtchen allein find außer der durch daS LooS zum Dienste gezogenen jungen Mannschaft noch mehrere Freiwillige zu dem i« der Errichtung begriffenen sächsischen Jägerbataillon abge gangen. Der Andrang soll so groß sein, daß man wohl zwei Bataillons formiren wird. Au» Mailand wird gemeldet, die dortige Municipa lität hätte gegen die von Radetzky gewissen Familien aufer legte Zwangssteuer protestirt. — Den neuesten Nachrichten zufolge hatten die Venetianer «inen erneuerten aber verunglückte» Ausfall auS dem Fort Malghera gemacht. Berlin, 26. November. General Wrangel hat dem »passiven Widerstand« entsprechend, einen passiven Belage rungszustand eintreten lassen, so find z. B. die aufgeführten «Kanonen von den Plätze» verschwunden. Alles ist auf den morgigen Tag auf den die Versammlung nach Brandenburg berufen ist, gespannt, wie stch der Knoten lösen werde. Beide Parteien versprechen stch den Sieg. Es cirkuliren viele natür lich unverbürgte Gerüchte über AuSgleichungsprojekte, die wir aber nicht wiedergeben, weil die nächsten Tage die Tnscheidung Vringen müssen.\nSchweiz. Ber«, 22. November. In dem Nationalrathe kam die FlüchtlingSangelegenheit zur Sprache. Nach einer langen heftigen Debatte wurde mit 62 gegen 3l Stimmen der Majo-ritätS-Antrag zum Beschluß erhoben, welcher mit Rücksichten der Humanität alle Flüchtlinge interniren und der Regierung von Tesstn die fernere Aufnahme von Flüchtlingen verbie te» will. . Frankreich. Paris. (Nationalversammlung.) Sitzung vom 24. Nov. Die gestern angekündigten Interpellationen von JuleS Favre wegen der ministeriellen Wahlmanöver stnd an der Tagesord nung. JuleS Favre liest einen ganzen Stoß von Manifesten Cirkularen zc. vor, die auS dem Vüreau deS Ministeriums deS Inner« hervorzukommen scheine» und die Kandidatur Cavaig-\n«V»\n»ac'S unterstützen, auch berührt er die verbreiteten Biographie« deS Chefs der Exekutivgewalt, er verlangt strenge Untersuchung qegen Cavaignac. Dnsaure, Minister d«S Innern, bekennt fich zu den verbreiteten Schriften und meint es sei eine noth gedrungene Vertheidigung gegen die heftigen Angriffe, die das Kabinet von den Klub» auszustehen hat. Lamoriciereer-gantzt einige Worte rückfichslich der Biographie», worauf die Versammlung zur Budget-Kommission schreitet. Auf morgen kommt die wichtige Erörterung wegen den Juntereignissen. <Die französische Konstitution. Fortsetzung.) Vierte« Kapitel. Vom Staatsrathe. 7 t. Art. SS besteht ein Staatsrath, dessen Vorsitz der Vizepräsi dent der Republik von Rechts wegen führt. 72. Die Mitglieder dieses Rathes werden auf sechs Jahre von der Rationalversammlung ernannt. Sie werden in den zwei ersten Monaten jeder Legislatur mittelst ge-? heimer Abstimmung und absoluter Majorität zur Hälfte erneuert. Sie sind stets wieder wählbar. 72. „ Diejenigen Mitglieder des Gtaatsrathes, welche aus der Mitte der Rationalversammlung genommen werden, stnd sofort att Volksvertreter zu ersetzen. 74. „ Die Mitglieder des Staatsrathe» können nur durch die Rationalversammlung und aus den Vorschlag deS Prä sidenten der Republik entlassen werden. 75. „ Der Staatsrath wird gehört über die Gesetzentwürfe der Regierung, welche nach dem Gesetze seiner vorläu figen Prüfung unterworfen werden müssen. und über die Entwürfe der parlamentarischen Initiative, die ihm i von der Nationalversammlung zugewiesen werden. Er bereitet die Verordnungen über die öffentliche Verwal-tung vor und erläßt diejenigen dieser Verordnunzen selbstständig, bezüglich deren die Rationalversammlung ihm besondere Vollmacht ertheilt hat. Er übt den öffent lichen Verwaltungen gegenüber jedes Recht der Aufsicht und Ueberwachung au», welches ihm durch Gesetz über-> tragen wird. DaS Gesetz wird seine sonstigen Befug nisse regeln. Zünfte» Kapitel. Bon der inneren Verwaltung. 7S. Art. Die Eintheilung de» Lande» in Departement» , Arron-dissement«, Kanton» und Gemeinden wird beibehalten. Die gegenwärtige Begränzung derselbe» kann nur durch Gesetz geändert werden. 77. „ E» gibt 1) in jedem Departement eine Verwaltung, bestehend aus einem Präfekten, einem Generalkonseil und einem Präfekturkonseil; 2) in jedem Arrondissement einen Unterpräfekten; Z> in jedem Kanton ein Kantonal konseil; doch wird nur ein einzige» Kantonalkonseil ein gerichtet in den Städten, die in mehrere Kanton» ge theilt sind; 4) in jeder Gemeinde eine Verwaltung, die K au» einem Maire, Beigeordneten und einem Gemeinde-rathe besteht. 78. „ Ein Gesetz wird die Zusammensetzung und Befugnisse der Generalkonseil», der Kantonalkonseils, der Gemeinde räthe und die Art der Ernennung der Maires und Bei geordneten bestimmen. 79. „ Die Generalkonseil« und Gemeinderäthe werden durch unmittelbare Wahl aller in dem Departement oder der Gemeinde wohnenden Bürger ernannt. Zeder Kanton wählt ein Mitglied des Generalkonseils. Ein besonderes Gesetz wird die Art der Wahl in dem Seinedepartement, in der Stadt Pari« und in den Städten von mehr als 20.000 Einwohnern festsetzen. SV. „ Die Generalkonseils, Kantonalkonseil« und Gemeinde räthe können durch den Präsidenten der Republik unter Zustimmung des Staatsrathes aufgelöst werden. Da« Gesetz wird die Frist bestimmen, binnen welcher zu einer neuen Wahl zu schreiten ist. Achte« Kapitel. Von der richterlichen Gewalt. 8t. Art. Es wird unentgeltlich im Namen de« französischen Vol ke« Recht gesprochen. Die Verhandlungen sind öffentlich wofern die Oeffentlichkeit nicht der Ordnung oder den Sitten gefährlich ist; in diesem Falle erklärt da« Gericht dies durch ein Urtheil. SS. „ DaS Schwurgericht wird in Kriminalfällen beibehalten. — (Schluß folgt.) — Der KassationShof hat nach Vorschrift der Verfas sung die fünf Richter gewählt, welche mit 86 Geschworenen den hohe» National-GerichtShof bilden sollen Die Wahl fiel auf die Herren Rocher, Berenger, Hardouin, Hello und Bois-fieur und auf die Herren Pataille und Delapalme als Stell vertreter. — Der Uhrmacher Naundorf, auch Herzog derRorman-die genannt, der fich für Ludwig XVII. ausgibt, hat fich an die National-Versaükmlnng gewendet, um die Erlaubniß zu erhalten, nach Paris kommen und dort seinen HerkunstS-Pa -pieren nachforschen zu dürfen.\nGroßbritta«ie«. — Von den fluchügen Jnsurgentenführern O'Gor nan und Dillon hört man jetzt, daß Ersterer sich auf einem nach Smyrna segelnden Schiffe gerettet, dann nach Konstantinopel nnd von dort nach Paris gereist ist. Dillon war mehrere Tage, als römischer Geistlicher veikleidet, in Galway, flüchtete sich, hier erkannt, nach der Insel Arran, wo er einem zu sei-ner Verfolgung abgeschickten Dampfschiffe nur durch eine List entging. Als sich das Dampfschiff der Insel näherte, wur den von Dillon'S Wirth sogleich zwei Böte bemannt; daS eine, ein schnellsegelnder Lugzer, suchte daS Weite und wurde von dem Dampfschiffe verfolgt, während Dillon, als Fischer ver kleidet, dem Schiff entgegenfuhr und unbeachtet an demselben vorbeikam. Zwei Tage darauf schiffte er fich nach Amerika ein. — In der Gemeinde Gort in der Grafschaft Galway, deren Bewohner gegen die zur Einsammlung der Armensteuer heranrückenden Truppen Barrikaden gebaut hatten, ist den hierauf herangezogenen Militär-Verstärkungen kein weiterer Widerstand entgegengesetzt worden. — Die Artilleriebehörde hat zu Woolwich mit neuen S2-Pfündern, welche nach dem System des Obersten Dundas gegossen wurden, Versuch« anstelle« lasse», die durchaus ge\nlungen ausfielen. Statt Sä wiege» dies« Kanonen nur ZS Centner und erfordern zur Ladung statt 10 nur 4 Pfd. Pulver, während die Tragweite nnd die Wirkung ganz dieselbe ist, wie bei den nach dem bisherigen System angefertigten schweren Se« schützen. Auch vor dem Zerspringe» sind ste durchaus gesi chert und für den SchiffSdienst, wie für Festungswerke, «reff-lich geeignet. Ihre allgemeine Einfuhrung wird beabsichtig, da bedeutend dabei erspart wird.\nE g y p t e «. Alexaudrien, 24. Okt. Nach den neuesten Nach-richten auS der Hauptstadt Kahira brachte am IS. Oktober Abbas-Pascha, der unmittelbare Nachfolger feines Oheim» Jbrah.m Pascha in der Regierung AegyptenS, seinen wenig« Tage vorher gefaßten Entschluß, nach Mekka zu pilgern, i» Ausführung, indem er mit einem Theile seines Harem und einem Troß von Leuten von Kahira ans diese mit vielen Be schwerden und Gefahren verbundene Reise angeireten. Berichtigung. AuS Versehen ist aus der Agramer Zeitung eine Rotitz, daS Regiment Mariassy betreffend, i» die igestrige Nummer der »Presse« Übergängen. Ein Regi ment Mariassy eristirt gegenwärtig nicht mehr, daS Regiment Großfürst Michael, welches ehemals diesen Namen trug, ist vor einigen Tagen auf seinem Marsche nach Prag Wege« feiner Treue für daS Kaiserhaus ausgezeichnet worden. Theater. Burg. Reue und Ersatz. Kirnth» nerthör: Die Hochzeit des Figaro.'\nJohann Geyer's >-?,» Praktische Schule oder ' ' ' ' Muster-Comptoir ' für die Erlernung oder Einübung der kaufmäuuische» Korrespondenz. Mir meiner schon bekannten und seit Langem bestehend«» tank männischen Lehranstalt, habe ich nun auch diese neu« Abtheilung verbunden, deren Gemeinnützlichkeit jeder Geschäfts» kenner anerkennt. ^ . Nähere« hierüber in meiner Wohnung, Stadt, IordanSgaW Nr. 403, täglich von 10 bis ZS Uhr Vormittag«. Verfehl eis; der Presse. Vom S. Dezember l. I. angefangen befinden sich die Central-Bureaus für den Verschleiß der Presse,: Bei Herrn. K 0 r n, Buchbinder auf der alten Mieden. HaWt-straße Nr. 11 » » Bveck, Buchbinder in Mariahilf, Hauptstraße Nr. 16. ' » > Hänisch, Reuba«, Hauptgasse Nr.25Z, » » Aler. KuSminsky, Kaufmann, Alservorstadt, Hauptstraße Nr. 146 zum Pelikan. » » C. Werther, k. k. Tabak Groß-Trafik, Wich-ringergasse Nr. 204. » » Gänsbauer, Kommerzial-Briesträger. Leopold-stadt, Taborßraße Nr. 320. » » Schöninger, Buchbinder, Landstraße, Haupt straße Nr i; wo die betreffenden Verschleißer die ndthige Anzahl von Eremplaren täglich um 8 Uhr Morgen« zu den gewöhnlichen Bedingungen be-iiehen können. Die seit 10 Jahren in Wien bestehende öffentliche Turn-Anstalt ^gymnastische Lehr-Anstalt) deß Rudolph Stephany, obere Bäckerstraße Nr. 767, I. Stock, im kleinen Federlhofe, beginnt mit I. Dezember einen neuen SursuS. Zur näheren Auskunst sind Programme zu jeder Zeit m Anstalt unentgeldlich zu haben. Das monatliche Honorar beträgt 4 st. S. M. Unter Um« ständen wird dasselbe ermäßigt. Wohlfeilster, illustrirter komischer Volks-kalender für »84V. Bei Z. St. v. Hirsch selb, Stadt, Dorotheerzaffe Rr. 110» erschien so eben und ist daselbst so wie in allen soliden Buchhand lungen und Buchbindereien der österr. Monarchie zu habe»: Der Schalksnarr^ Komischer, illustrirter Bolkskalender fiir 1849. Hera»«ie»eben von M. Noth. Erster Jahrgang, mit S2 Illustrationen, Preis nur 20 kr. C. M. Sammler erhalten auf 12 Exemplare gegen baare Zahlung I Zreieremvlar. Eine Glasfabrik ist wegen eingetretenen Todesfall zu verpachten; dieselbe befindet fich in Würbenthal, k. k. Schlesien, in einer holzreichen Gegend, und an der sogenannten Bobeicher Poststraße. Briefliche Anträge erbittet man fich portofrei a« Johann Urban. Fürstlich Windifchgrätz'sche Anlehensloose, rovon am 1 Dezember lSÄ die Ziehung erfolgt, werden bil ligst verkauft bei Gefertigtem, woselbst auch täqlich die Blätter der r Presse«, »Geißel« und j des »österreichischen Lloydt« zu haben sinv, Karl Totheu, k. k. Großtrafikant am Hof Stro. 42«. ^ \"7. Gine gemischte Waarenhandlttng in einer hiesigen lebhaften Vorstadt, auf einer Hauptstraße, seit vielen Jahren im besten Betriebe, wird unter vortheilyasten Be dingnissen verkaust. Das Nähere im Bureau der Presse. ."}