{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/4458c489e4364ff8a8932175938c366f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 715 —\nKreisamtliche Verlautbarung. Nr. «328. Kundmachung. (!) Nachdem gegenwärtig die Rationalgarde zur Handhabung der öffentlichen Ruhe, Ord nung und Sicherheit zu Magenfurt berufen ist, so wird hiemit bekannt gemacht, daß jede Wi dersetzlichkeit oder Beleidigung gegen dieselbe als Störung der öffentlichen Ruhe angesehen und geahndet werden müßte. K. k. Kreisamt Klagenfurt am 10. April 184S.\n(1) L i z i t a t i o n. Bei der hiesigen k. k. Militär-Verpflegs-Magazins-Verwaltung wird am 13. d. M. Vormittags um 10 Uhr in der Magazinskanzlei eine Fuhrlohns -- Be handlung bezüglich der Ausmittlung eines den Lokal-Verhältnissen angemessenen Frachtlohnes für die Verführung von circa 1VVV Zentner Backmehl und 32V6 Netzen Hafer, alles in Säcken, von hier nach der Franzensfeste in Ti rol abgehalten werden. Wozu alle Unterneh mungslustigen mit dem Bemerken vorgeladen werden, daß sie die darauf Bezug habenden Bedingungen täglich in der Verpflegs--Maga zinskanzlei in den gewöhnlichen Amtsstunden einsehen können. Von der kais. kön. Militär-Verpflegs - Magazins - Verwaltung zu Klagenfurt am 11. April 184S.\nAemtliche Verlautbarungen. Nr. SS5V. Edikt, (2) Vom k. k. kärntn. Stadt- und ?a»drechte wird über Ansuchen der Handlung Gerzabek «?t Stöhr in Trieft durch Dr Koderitsch bekannt gegeben, daß eS von der mir dießseirigen Bescheid ddo. 26 Februar l. I , Z- <77!, wider Johann Reßmann, Kirschner-weister hier, wegen 26 t fl. 46 kr. C- M, c. s. v bewilligten exekutiven Feilbietung bis auf weiteres An langen sein Abkommen Habs. Klagenfurt den 1. April 18^3.\n(2) Edikt. Vom k. k. Bezirks-Comnnssariate Spittal wird hiemit bekannt gemacht: Es sey in Folge hohen Gubernial-Dekretes vom 14. Mai v. I., Z. 883«, und Kreisamts--Jntimates vom 10. Juni v. I., Zahl 8238, die Erweiterung und feuersichere Herstellung des Schulgebäudes zu Lind ob Sachsenburg nach dem vom Gub.-Baudcparte-nient geprüften und auf den Gefammtbetrag von S47 fl. 32 kr. C. M. adjustirten Kösten-übcrschlagc, wovon auf die Maurerarbeit 94 st. 24 kr., I>) auf die Maurermaterialien 137 fl. 18 kr., <) auf die Zimmermannsarbeii S2 fl. 21 kr., ä) auf die Zimmermannsmate\nrialien SS fl. 85 kr., e) atlf die Tischlerarbeit KS fl. 23 kr., s) auf die Sthlofferarbeit 46 fl. 48 kr., auf die HafnerM'eit s fl., i>) auf die Aqstreicherarbeit 18 fl. 4l>> kr., i) auf die Glaserarbeit 26 fl., also zusammen 347 fl. 32 kr. C. M. entfallen, bewilligt, und zur Hindangabt dieser Bauherstellungen an den Mindestbietenden eine Minuendo-Lizitatwn an geordnet worden, welche am 29. April l. I. Vormittags von S bis 12 Uhr in hiesiger Amtskanzlei abgehalten werden wird, und wo zu Unternehmungslustige mit dem Bemerken zu erscheinen vorgeladen werden, daß die dieß--fälligen Hand- und Zugroboten von den be treffenden Gemeinden in nsmrg werden gelei stet werden. Der Bauplan sammt Vorausmaß, so wie die Lizitationsbedingnisse liegen in hier-ortiger Amtskanzlei zur Einsicht bereit. K.k. l. f. Bez.-Evmmiffariat Spittal am 31. März 1848.\n(2> Brückenbau -Lizitation. Mit wohllöblicher k. k. KreiSamls < Verordnung vom 20. April Zahl 4633, wurde die gefertigte BeziMobrigkeil angewiesen, wegen Ausführung einer neuen B^zirkSbrücke über dem Metnitzfluß zu Zwifchen-wassein die geeignete Eintheilung zu treffen. Diesem zu Folge wird - ^ auf den i. Mai d. I. Vormittags von 10 bis 12 Uhr die Minuendo - Lizi-tation in dieser AmiSkanzlei mil dem Beifügen anbe-anberaamt, daß die Maurerarbeiten auf iqg fi. 23 kr. » do> Maienalien auf . . . 21^ » 22 , >. ZunmermannSarbeiten anf . . 162 » öl « » do. Materialien » . . LZI » 1 >> Schnndarbeit auf LZ » — » » Hand- und Zugarbeiten auf . qg2 » 22 « im Ganzen auf . 1ZZ2 fl. kr. C. M. angeschlagen worden seyen, daß jeder Lizitant das 40 A Vadium zu erlegen habe, und Kostenüber-schlag, Borausmaß und Li,itaNonsbedingniss< hier rag' lich eingesehen werden können. Wozu Lijicamen eing-laden sind. NezirkSobrigkeit Straßburg am April iL^g.\n(SS E d i k t. Vom Pflegarme der Herrschaft Straßburg wird hieant bekannt gemacht: Es werde die der Herrschaft Seraßburg eigenthümliche, im guten Betrieb stehende Schmiede sammt Wohnung und einen, kleinen Gar ten zu Zwischenwässern für die Zeir vom I. Mai jg^lg bis letzten Oktober j850 verpachtet werden, wozu die Versteigerung am ZZ. Avri! lS-iS Vorii-ittagS um j<Z Uhr im Orte Zwischenwäffern anberaumt worden ist. Die sehr billigen Pachrbeüingiüjse kö uien in dieser Amtskauzln tätlich eingesehen werden Psiegim: Srraßburg am 6. ?lpri! lZ-48."}