{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955977/3dc2b8d39c5c0a14fdacefba324cf03e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "(13092) Op heden beviel door Gods goedheid van eene Welgeschapene DOCHTER, SARA SALOMON HOND, geliefde Huisvrouw van Amsterdam, 22 September 1848. ELIAZER LEVIE BIERMAN Jr. (13132) Heden beviel van eene DOCHTER, C. BOSCH, Echtgenoote\" va* P. R. SNIJDER. Haruncen , 21 September 1848. (13067) Heden overleed tot onze diepe droefheid in den ouderdom van ruim 63 jaren, na een geduldig lijden van 6 Weken, onze geliefde Moeder, Mevrouw GERRITJE SMIENK, Weduwe den Wel-Eerw. Zeer Gel. Heer JOHANNES VERKERK, in leven Predikant te Slooten. Amsterdam, G. B. MEYJES. 19 September 1848. G. M. MEYJES, VERKERK. (13014) Op heden is in 77 jarigen ouderdom, aan verval van krachten  overleden Mevr. M. HIJMANS, Wed. Wijlen den Heer H.M. HARTOG , diep betreurd door hare nog eenig overgeblevene Zuster, talrijke Bloedverwanten  en Vrienden, en allen, die hare voortreffelijke hoedanigheden van nabij gekend hebben. Dr. H. H. GOSSCHALK, Amsterdam, 19 September 1848. Executeur Testamtntair. Eenige Kennisgeving. (13106) Heden overleed onsgeliefden veelbelovend Kind en 2de Dochter J-LISABETII CAROLINA, na eene zeer smartelijke ziekte, maar ook geduldig  doorgestaan lijden, in den ouderdom vau bijna 10} jaar. Amsterdam, 21 September 1848. A. C. PIERSON. H. A. M. PAPET. (13113) Heden overleed tot onze diepe droefheid in den ouderdom van 10 Maanden onze jongste Lieveling CORNELIA CHRISTINA. Amsterdam, C. MOLENPAGE, 21 September 1848. M. MOLENPAGE, Ge». VAN BRUMMELEN. (19131) Heden ontsliep zacbt mijne leedergelielde Echtgenoot.ELlZAßETH BUSSCHE, na eene bedlegering van twaalf dagen, in den ouderdom van Vijftig Jaren; diep bedroefd geef ik bij deze kennis van dit voor mij allersmartelijkst verlies, maar hoop, dat de Heer mij zal sterken, bij het klimmen mijner jaren in dezen beproeviugsweg. 17 September 1848. C. HILLEBRINK. (13006) Heden werden wij op nieuw bedroefd door het afsterven ven ons eenigst en veel geliefd Kind ALIDA, in den jeugdigen leeftijd vau ruim acht maanden. C. CORVER MATS, ZAAiiiuM, D. MATS-DUYVIS. 20 September 1848. Eenige kennisgeving. (13040) Heden, Overleed ons bemind jongst Zoontje, FENNO SJOERD, kijna negen maanden Oud. G. MEINESZ. DELFT, 20 September 1848. R. A. MEINESZ, HAMSTRA. Eenige Kennitgeving. (12991) Heden overleed mijne dierbare Echtgenoot ELISABETH MARIA BRONGERS, in den ouderdom van bijna 60 jaren. Bevirwi... , 18 September 1848. J. J. CARRIÈRE. LEEUWARDEN, 14 Sept. 1848. Heden overleed tot ons aller droefheid , onze geliefde Vader de Heer JOHANNES GERHARDUS LANGEMEIJER, voorzien van de H. Sacramenten der stervenden, in den ouderdom van ruim zeventig jaren Eenige Kennisgeving. (13095)\nOPROEPING VAN CREDITEUREN. Alle bekende en onbekende Crediteuren in het Faillissement van GERRIT HENDRIKS, Koopman en Winkelier te Kampen, de Bevoorregte en de Pand- of Hypotheekhebbende daaronder begrepen, worden opgeroepen om te verschijnen op Dingsdag den lOden October 1848, des Voormiddag* ten 10 Ure, in de Nieuwe Stads Herberg, over de IJsselbrug, te Kampen  , als wanneer zal worden overgegaan tot de tweede Verificatie in gezegd Faillissement. De Curator in voornoemd Faillissement, Kampen, 21 September 1848. ' J. C. BIJSTERBOS. (13121) Nederlandsche Zeil- en Roei-Vereeniging. HET VOOHLOOPIG RESTUUR der NEDERLANDSCHE ZEILen  ROEI-VEREENIGING berigt, dat door de Vereeniging wordt uitgeloofd een Prijs en Premie voor PUdsitr- Vaartuigen, niet langer over Steven dan 6« Ned. Ellen. De Prijs zal zijn: EENE NEDERLANDSCHE VLAG. De Premie : EEN WIMPEL. Inleg ƒ 1 per Vaartuig. Zullende voorkomen onder N*. 12 van het Programma, en aan de voorwaarden voor Zeilvaartuigen bepaald , onderworpen zijn. -Het blijft aan de Eigenaars van Vaartuigen van voormelde grootte vrijgelaten,  om zich te rangschikken, des verkiezende bij de Klasse van Vaartuigen ouder N*. 9.van het Programma omschreven, mits biervan bij de Inschrijving kennis gevende. Het Voorloopig Bestuur voornoemd, E. SILLEM, Voorzitter. (13126) A. KOOV , Secretaris. •r . r'IIT'PT TTH TE KOOp> een Snelzeilende BOEIJEH, \\ \\\\_i\\l I1^1jIj1>» groot ca. 13 Ton, met eene fraai ingerigte  ROEF, KOMBUIS en INVENTARIS, gereed om bij de aanstaande ZEILPARTIJ te kunnen mededingen, Te bevragen aan het Bureau Hatidelsblad onder Letts. S. B. (13118) Let wel, Zelden voorkomend. Op den besten stand der Stad Rotterdam biedt men te Koop aan TWEE nevens elkander staande HUIZEN, eene breedte hebbende van 40 voet, ■eer geschikt onverschillig voor welke Zaak ook. Adres franco onder Lett. S. bij den Boekhandelaar P. M. BAZENDIJK, aldaar. (13043) (13111) In eene Volkrijke Buurt wordt ter overneming aangeboden • •ene AFFAIRE in KOMENIJSWAREN, TURF, HOUT, WATER en TOUR , enz., dewelke een goed Burger Bestaan oplevert, des verkiezende kan men daarbij overnemen een nieuw gebouwde LOODS of SCHUUR , tot berging van Turf en Hout. Adres franco onder Lett. R. bij J. H. et O- VAN BETEREN , Boekverkoopers , Hartenstraat, N\". 28, te Amsterdam. «(13127) Door verandering wordt ten spoedigste te Koop aangeboden: Eene sedert onheugelijke jaren gevestigde VARKENSLAGEHS-AFFAIRE, waarbij het HUIS voor eenen matigen Prijs te Huur. Adres onder Lett. Y. Dij den Boekhandelaar. B. KOOPMAN, Heerenstraat, N\". 30. Brieven franco.' (13116) Men zoekt in Amsterdam: Eene GOUVERNANTE EXTERNE, die gedurende een Tijd van den Dag TWEE MEISJES van 6 en 9 Jaren, onderrigten kan in VROUWELIJKE HANDWERKEN, TALEN MUZIEK eu ANDERE KUNDIGHEDEN. Adres Letter J. H. bij den Boêkverkooper P. ROOS, Rokin N*. 68. Eigenhandig geschreven briefjes, met opgaaf van al wat men in staat is te onderrigten en de Betrekkingen waar informatien JeJ>ekoinen zijn. TlB104) Eene Protestantsche JUFVROUW, 21 jaren Oud, zoekt •Mgen November eene Conditie als JUFVROUW VAN GEZELSCHAP ol tot WAARNEMING EENER HUISHOUDING, is ook in staat om KINDEREN  ONDERWIJS TE GEVEN, in de beginselen der Hollandscheen Fran«che  Talen, Handwerken en Teekenen. Op goede behandeling zal meer gelet worden dan op groote belooning. Adres Bureau Handelsblad, onder Lett- A. E., Brieven Franco. _____ _ (13133) Een GRUTTERSKN ECHT, zijn vak grondig verstaande, •«gehuwd, oud 23 jaren, van de Protestantsche Godsdienst en debeste getuigschriften  van bekwaamheid en van zedelijk gedrag kunnende produceren , sag zich gaarne tegen November e. k. als zoodanig geplaatst. Hierop veflecterenden, vervoegen zich met Franco Brieven, onder Lett. V. W., bij den Boekhandelaar J. DE LANGE , te Deventer. __ TE KOOP, differente Buitenplaatsen in alle oorden, voor groote •n kleine koopsommen; alsmede Fabrijken en Winkel-Affaires, alle in solide werkende hoog reutgevende staat, zich bevindende, kunnen voor of met I°. Mei 1849 worden aanvaard en overgenomen. Waar dagelijks nieuwe Verkoopers zich tot het Kantoor komen wenden, waardoor aas alle verlangd wordende Koopers kan worden voldaan. ReOecterenden gelieven  zich met aangifte en opgaaf te vervoegen bij den Directeur, A. J. 4)NBT££, van het Algemeen Commissie- Handels- en Aministratie-Kantoor, o. %. Voorburgwal, over 't Stadhuis, N°. 222, te Amsterdam; waar thans differente Huurders voor solide Huizen en andere goede Woninfen  z'jn> en dagelijks komen, van hier en elders, met aamraag tot het Kantoor; w*a*0■» Verhuurders in hun belang, met duidelijke opgaaf en aangifte *.en *\"nneu komen wenden tot het Kantoor, van 's morgens 8 tot des avonds 11 uien. Gelden, van 10 tot 90 Mille, disponibel. Belast  zich me' vet Koopen en Verkoopen van alle Effecten. Effectueert Erflatingen, Incasseringen van debisieuse Posten, Wissels enz. Bezorgt alle Schrijfwerken, ReKesten, Brieven en alle andere Papieren, altijd legen zeer billijke provisie, voor \"eder_*«d. of daar buiten; moet wel gelet worden op Franco Brieven,, ei «Jhjtjjj,, Sl_d( het Voorschot, als naar <le verordeningen en vroegere nekendn»klng ___ da|o 4 __, en g te dit Blad; en i. de Courant vlo u> 24 en 3_ Ju,;j e_ 7én 14 Aug ..welke Annonce» van dit Bureau wel verdient herlezing. (13129)\nFaraily Tooth Powder, Deze TANDPOEDER is eene zuivere Compositie uit het Plantcnrijk, ( frisch en aangenaam van smaak. Zij sterkt het TandvleeEch, maakt dat | de Tanden stevig vastzitten , hergeeft hen de paarlwilte kleur der jeugd, . bewaart het Verglaassel, zuivert den Adem en verhindert dat aangestoken  Tanden tot verder bederf overgaan. Wij verzoeken de Dépót-Houders ze zelve te gebruiken eu met oplettendheid  de goede uilwerking gade te slaan om ze dan met meer overtuiging  te kunnen recommanderen. (13124 25/9 48) De Prijs is 40 c. per Doos. Amsterdam, Verkoophuis. Haarlem, J. Larsen. Alkmaar, J. Brongers Gz. . 's Hage, Ph. W. Sack. Assen, 11. P. A. v. Gorcum. Darlingea, 3. v. Dijk. Arnhem , G. W. Tikkel. Hoorn , L. B. Ruttenberg. Breda, Wed. J. J. Julianus. Kampen, Jufvr. M. Vooght. 's Bosch, F. L. Welsch. Leeuwarden, J. J. v. Hagen. Delft, J. T. Wagner. ' Leyden , A. Dirks. Deventer, B. H. Tikkel. Nijmegen , Gebr. Swemmelaar. Dordrecht, J. Yeth. Rotterdam, Dépót v. h. Verkoophuis. Goes, J. Bouwens. Thiel, L. Ulfelder. Gorcum, H. Bodery. Utrecht, Dépót v. h. Verkoophuls. Gouda , A. Goedraad. Zwolle, W. Ulderink Jr. Groningen , J. Copinga. Zutphen , J. H. A. Wansleven. ffeggfr Piano's & moitié prix. ■SES. LE PROPRIÉTAIRE DL IH-GASIX DE PIANOS FRANCAIS, Leliegracht N°. 24, a Amsterdam, prévient le public qu'il est de retour de Paris, oü il a acheté vn grand assortiment de Pianos droits, des fabnqnes les plus connues et les plus renommées de Paris , qui seront tous vendui a moitié prix a cause des acbats avantageux  occasionnés par la dernière révolution. Les amateurs qui voudront profiter de cette occasion extraordinaire, qui ne se représentera peut-être plus, sont priées de s'adresser dans le plus court delai au dit magasin. (13114) Magazijn van Lakens, enz. G. A. NIK , Nieuwe Zijds Voorburgwal bij dt Nieuwstraat, N. 67, heeft de Eer te berigten, dat bij hem zijn ontvangen de nieuwste ARTIKELEN voor het SAIZOEN , als : DRAPS DE RUSSIE , CASTORINES, DUFFELS en de MODERNSTE PANTALONS en VESTENSTOFFEN, lot zeer Civiele Vaste Prijzen. (13117) EZELINNE MELK, eenmaal daags per Week twee |L^£w Gulden en tweemaal daags per Week drie Gulden en vijf'ëL  _r&__-, tig Cents. Zijn le bekomen bij «__■_____» H. DE BRCYN , (13109) In de Kerkstraat tusschen de Vijzelstraat en Reguliersgracht. _£_ (13089) De Ondergeteekende voornemens zijnde \"in het _JrV-jB-_-.B eS'n der maand October zich voor eenige dagen naar QWtjttNfA '» Hage le begeven, zoo verwittigt hij de Belanghebben(k|  BJv den ■ dat bij dien ten gevolge reeds WOENSDAG J___K__W_Zf£L DEN 27stes DEZER, op vroeger bepaalde uren, ,«__SS*|a-in^__J te koog en le ZAANDAM zal zijn te Consulteren. Jl. A. HESS, Gezigt- en Mechanische Oogheelkundige, O. Z. Voorburgwal bij de Halsteeg, le Amsterdam.\nfc_k_ J- HEYNEN3 9]_l____-W_l (rezigtkundige en Hofleveran-f|__§|g_fr V^ *fm% SJU eter te 'sHage, r, V« E_iasCs___ brengt bij deze ter kennis van het Sw *\"^ geëerde Publiek, dat hij zijn verblijf alhier in het Wapen van Bern, op het Spui, heeft verlengd tot en met den 28sten dezer. Voorts acht hij zich verpligt, diegenen, welke hem nog mogten willen spreken, te berigten, zulks niet op den 26 en 27sten dezer te doen, daar bij op die dagen zich uitsluitend zal bezig houden met het bezoeken der Armengestichten, alsmede informeert hij aan zijne geachte Begunstigers, welke'thans nog op hunne Buitenplaatsen of elders afwezig zijn, dat bij zich op Maandag den 25sten November weder alhier zal bevinden, om hun raad of hulp te kunnen verleenen. (131101 206 de Koninklijke Nederlandsche Loterij. Ten Kantore van de WED. M. C. CANTER, Beursstraat N°. 9, zijn voor deze Loterij HEELE en GEDEELTEN van LOTEN voor de Eerste Klasse en DOORGEFOURNEERD voor alle Klassen, volgens het Plan te bekomen. De Trekking begint HEDEN den 25sten September 1848. (13090) Baierisch Bierbericht. UNTERZEICHNETER hat die Ehre zu benacbrichtigen, dass er empfaugen hat zum lezle diesses Saison, KITZINGEH LAGER BIER , welcbes Sontag und Montag vom fass zu baben ist und nichts zu wüDScben überich last. In Baierischen Bierhaus, Reguliersbreestrasse NB. 6, bei der Miint. (13125) J. G. C. FRIDR. CAMPHUVNDER. LOGEMENT: MET WAPEN VAN ZAANDAM. DE ONDERGETEEKENDE neemt de vrijheid zijne Geëerde Begunstigers le berigten, dat bij gedurende DE ZAANDAMSCHE KERMIS, gelijk in het vorige Jaar, zich in staat zal stellen, om zijne Bezoekers met ONDERSCHEIDENE VERVERSCHINGEN te kunnen bedienen; zullende bij voor eene Nette en Zindelijke Bediening zorg dragen. A. DORPEMA. ZaaHDAM, 25 September 1848. (13112) HUUR- en VERHUUR-KANTOOR van MANNELIJKE en VROUWELIJKE DIENSTBODEN, O. Z. Voorburgwal over 't Stadhuis, N*. 222, te Amsterdam. Zijn tegen November alle gewenscht wordende nog thans werkende en altijd solide Dienstboden, verkrijgbaar, met voldoende  Getuigen , voor binnen of buiten deze Stad, voor,welk Vak in hooge of lage betrekking gewenscht wordt; waaronder zich bevinden: Huisknechts, van 3- tot 14-jarige, en Keukenmeiden, Koksverstand, van 6- tot 19 jarige volbragte Dienst, bij eene en dezelfde, eerste familie; alsmede Tweede en Derde Meiden, Gouvernanteu, Secondanten. Wijders differente bekwame Huishoudsters, alle uit den beschaafden stand, waaronder  zijn met middelen, die wenschen zonder salaris. Orders en lastgeving  van buiten gelieven wel te letten op duidelijke opgaaf en franco, met eenig voorschot te gelijk, naar do verordening. — Gevraagd voor eerste Familiën , Jufvrouweu, ouderloos, van Militaire of andere hoog beschaafden stand, met Fransch en Handwerken bekend, om en bij de 30 jaren, Prot. voor Gezelschap van eene eerste Dame, geschikt en genegen;  die komen zich wenden bij deu Directeur A. Jl. ONSTEE , van bovengezegd Kantoor; — waar goede Vrouwelijke, en alle andere Affaires te Koop, en alle gewenscht wordende Woningen, van welken aard ook , alsmede voor Dames alleen, te Huur, disponibel zijn. — Rekesten, Brieven en Advertentieo, in alle Couranten, worden bezorgd. (13107) VERZOEKE AANDACHT. Een fatsoenlijk BURGEH  MUSJE, 25 jaren Oud, van goede Getuigenis voorzien, zag zich gaarne als 'WINKELDOCHTER, met November e. k., geplaatst,  om het even welk Vak, in deze Betrekking is zij meer dau 12 laren en nog heden Werkzaam, vlug Rekenen en Schrijven. Men zal meer naar de honette Behandeling als Salaris zieD. Men adressere zich met Franco Brieven .J^tt. G. H., Bureau Handelsblad. (13119) (l_?i2l_Ln.«iT,e.r der bedeutensten Stadten der Schweiz sucht ein COMMISSIONAIR in COLONIAL-WAAREN mit eifiém der ersteu Hauser in AMSTERDAM und ROTTERDAM in Verbinding zu treten. Derselbe wurde nicht allein als Agent sondern auch als Kaufer selbstdie ihm an Handen gegebene Waaren-Parlhien an den solidesten Schweizer Hauser, mit denen er Seit mehreren Jahren in Verbindung steht, für Privé-Rechnung verkaufen, und kann alle wünschbare Garantie anbiethen. Refleclirende belieben sich unter Z. A, franco Handelsbladt zu wende». «*m- KUNSTDRAAUER. lEMAND ,^|zijn Vak verstaande , van goed zedelijk Gedrag, VAST WERK begeerende, vervoege zich in Persoon of met Franco brieven bij JACs. PLET, Meubelmaker te Leeuwarden. (13046) 1 iUID T'TIVT' EN VENTE ala Librairie de LAITIAIX 1 liNJjj. L. VAN BAKKENESa Amsterdam,  TROIS MOIS AU POUVOIR, par M. DE LAMARTINE, 1 gros vol. en 18°. de 292 pages a ƒ 0.60. Et vend avoc le plus grand «ïccei: HERINNERINGEN, INDRUKKEN, GEDACHTEN en TAFEREELEN, opgedaan gedurende eene Reize naar het Oosten, door LAMARTINE, 4 dm., groot 8\".,^ ƒ 5. (13120)\n(13088) Een JONG MENSCH , zag zich gaarne geplaatst ineeoe [ AFFAIRE of HANDELSZAAK, onverschillig welke, bij een Bejaard HEER j of WEDUWE, welke hij alsdan na eenigen tijd zoude kunnen overnemen I of Deelgenoot worden, en hem met een matig Kapitaal een Burgerlijk I Bestaan kunnen opleveren. Gelieve men zich te adresseren met franco Brieven , Lett. A. H., Bureau Handelsblad. ZELDZAAM EN ZEERINTRESSANT VOORDEDAMEit van de Roomsche Religie, van 25 tot 35 jaren , uit den gegoeden en beschaafden Stand, betzij Weduwen zonder Kinderen, of Meisjes, dewelke genegenheid, zin en lust gevoelen, om alle zorg in een ordelijk Godr dienstig Roomsch Gezin, op zich te nemen, zijnde een Weduwnaar, van ruim 30 jaar, met drie Kinderen, uitoefenende eene groote allezins drukke solide Affaire, waarom de vereischten zijn voor diegenen van onbesproken Bedrag, met goed uiterlijk en de bekwaamheid te bezitten, de zorg en opvoeding der Kinderen, alleen met de dienstboden te besturen  , als eigen belang, op zich te nemen, waarvoor Inwoning me' allezins ordelijke behandeling wordt verzekerd. De zoodanigen gelieven I zich in persoon te komen wenden, ter nadere inlichting, bij den Heer A. J. ONSTEE , Directeur van het COMMISSIE- en ALGE* MEEN HUUR- EN VERHUURKANTOOR , op deu O. Z. Voorburgwal over htt Stadhuis, N°. 222, te Amsterdam. Verdient herlezing  vorige Annonces, door de Directie van dit Kantoor geplaatst, in dit Blad, van 4, 12 en 18 dezer, in de Haarlemmer Courant van'll, 24 en 31 Julij, en 7 en 14 Aug. jl., voor het algemeen en Bijzond* ieders belacg daarin voorkomende; met attentie hierop wel te lett»»-Alleen Franco Brieven worden aangenomen, en van buiten komend* lastgeving, vereisch! voorschot, van/ 3 tot hooger, in ieders belanj naar deu aard van het verlangen betreft. (13128) Men verlangt met primo November e. k. op een zeer aangenaam gelegen  Dorp in de nabijheid van Dordrecht: Eene GOUVERNANTE) van de Protcstantsche Godsdienst, bekwaamheid bezittende grondig onderrigt  te kunnen geven in de Hollandsche en Fransche taal en verder» Wetenschappen tot het Lager Onderwijs behoorende; alsmede niet onblkwaam  iv het Linnen en Wollen Naaijen. Adres met Franco Brieven, Lctt. Z., hij J. BODEN, Boekhandelaar te Zwijndrecht. (13030) (13091) In een klein fatsoenlijk Gezin ten platten Lande in GildëRland  , is gelegenheid tot plaatsing eens JONGELINGS van goeden huize. — Aan eene gepaste zorg toevertrouwd , zal teven» de weg geopend  zijn, tot bekwaming in uitgebreide ADMINISTRATIVE WETENSCHAPPEN  , terwijl het (zoo noodig) niet ontbreken zal aan opwekkiof of Adsistcutie tot voortzetting van aangeleerde Kundigheden — waarmede een gedistingeerd genoegelijk huiselijk verkeer en genot van vrije Kamer enz. zal gepaard gaan. — Of ook een meer BEJAARD HEER* tevens eenige bezigheid, afleiding of een gezond Oord tot verblijf zoekende  , zoude aldaar op een fatsoenlijken voet kunnen leven Voor*' waarden zullen bij reflectie worden bekend gemaakt, op aanvrage bij franco Brieven onder Lett. P. aan den Boekhandelaar }. DE L4NGE te Deventer. Le 2 Octobre prochain réouverlure du COURS DE LANGII I T DE LITTËRATURE FRANCAISES, par le Soussigné L. 4 II tl I I tl* , (Précep. au Gymnasc.) NB. Les personnes qui désirent y être admises, sonipriées de se fair» inscrire avant le ler Oct. chez le Soussigné, Rokin N°. 44 (130U3) (13105j~B~ij PETIt # C«., Boekhandelaar» te ÜlrTchF, is ' verkrijgbaar t DE DERDE DRUK VAN HET VOLLEDIG Theoretisch cii Practisch Haudboek VOOR HET ITALIAANSCH OF KOOPMANS BOEKHOUDEN. DOOR W. OUDSHOFF. Vermeerderd met Bijvoegselen van J. ISLER , Boekhouder bij Je Nederl. Handel-Maatschappij te Amsterdam. Geheel compleet met ruim 200 Tabellen  in groot Kwarto ƒ7.20.\nWintordienst der Stoomboot\" STAD GEERTRUIDENBERG Aanvang nemende den Isten October 1848 Vertrek van Geertruidenberg: des Maandags morgen,\" ten «s \u0084,. .Is overige Dagen (met uitzondering van den Zondag) ,en 7 „'e S Ure' *' Van Rotterdam: i\\\\e Dagen (met uitzondering vanden Zondag) ten 12* ure na aankomst van dei. Spoortrein, in verband met de Diligence, van Itlburg en Breda en terug. . (1312'>) ~~STO ÜMVAART :— ' TUSSCIIEN LONDEN en AMSTERDAM. Het STOOMSCHIP MAGNET, Kapt. T. COL VER, zal Dingsdag Avend den 26sten September van AMSTERDAM naar LONDEN Vertrek-HoItZ^WT,^ «CHO'ÜWBUR€rg;ai.=COWCgaTBI>, BWfc. STADS SCHOUWBURG. Maandag 25 Sept (N* 23 Abonn)-Eene vooi laatste voorstelling van: Clara en Seraphina, of'de Spelonk op het Etland Majorka, Tooneelspel in vier bedrijven. Gevolgd door -Arleauin tortu.nzoekcr, Begunstigd door de Liefde, nieuw groot Ballet-Pam a,i». quinade in elf Tafercelen. ,6 'ure i Verwacht op Dingsdag 26 Sept. eene voorstelling met de Heeren Bouche en L. Azema, met de beroemde acht Pyreneeiche Zangers die in de meeste Hoofdsteden met den grootslen bijval zijn gehoord. ' 1 T,H,EA?'RE. Tff PMar?i_26 10e- R«Prt«»tiii.> de Mlle. Dejazet; Le Mouhn a Paroles, com. vaud. en vn acte Mlle Dcjazet remplira le róle de Mme. Caillette et Mr. Mulée celui de Giraud. La Ftlle de Domimque , com. vaud. en vn acte , Mlle. Déjazet remplira quatre rOles de différens caractères , Mr. Mulcc remplira le rüle de Nicolas On commencera par : Quand l'Amours'en va ! com. vaud. en vn acte. (6J h.) -SALON DES VARIÉTÉS,\"~in de Nes. Maandag 2 eene eerste voorstelling van: De Markiezin de Ranttau, Vaudeville in 2 bedrijven, naar het Fransch , door den Heer Kamphuizen. Na hetzelve: De Kleine Tegenspoeden des Levens, Vaudeville in 1 bedrijf. Entree 75 ets, in verteering. Aanvang ten 8 ure. J. E. DUPORT. SALON DES VARIÉTÉS, in de Amsteistraat. Maandag 25 Se7t. Eene Eerste Voorstelling van : Het Proces of de Driedubbele Markies Je Lauzun, nieuwe vrolijke Vaudeville in l bedrijf, naar het Fransch door den Heer Kamphuizen. Na hetzelve : De Hoj.Rijtuigmalctr van £(m . nieuwe groote Vaudeville in 3 bedrijven. Entree 75 Cents in verterimr ' Aanvang ten 8 ure. P. BOAS en N. JUDELS. FRASCATI. Gedurende de Kermis alle Avouden- CRIIIir VOCALE EN INSTRUMENTALE CONCERTFIJT > GROOTE NIEUW GEDECOREERDE ZAAL. «-»■«.-, in oe DE GOTHISCHE ZAAL zal geopend zijn tot bet gebruik van Vs , PuDsch a la Romame, enz. b=—«■» ™ araAir» s.P,. •Jisssf^s*-' ODÉON. Zondag 24 Sept.: LAATSTE SOIREE MI«IC*7i7 met medewerking der HAMBURGER QUARTETZANCEtó ' Het Orkest zal worden gedirigeerd door den Heer C. v. d. Finck * Entree ƒ 1 , gedeeltelijk in verteering. Aanvang ten 8 Ur» De BENEDENZAAL is ingerigt tot Restauratie. '* NB. Aanstaanden Woensdag 27 Sept., op vereerend verzoek • Nno.éne  SOinEE MUSICALE, met medewerking der HAMBURGFR QUARTETZANGERS. hamburger ZAAL DE DUIZEND KOLOMMENr^p~^ONDAG~2TseDtember  en vervolgens alle Avonden: v GROOT SOIREE Ml/UKAAL, uit te voeren door de reeds zeer gunstig bekende Leipziger CAPELLE _ Aanvang ten 8 Ure. ___________J_nj™e_yj^' POLYTECHNISCH KABINET. Opengesteld K.lverstraat in het Nieuwe Amsterdamsche Koffijhms, tegenover Doctrina De FWr*n FINN hebben de Eer het geachte Publiek te berigten, dat huu Irterre.-sant  KABINET, dagelijks te bez.gtigen \u0084 {voor korlen't;jd ,MdJviï. gens 12 tot 3 en van 6 tot 10 Ure des Avonds. Fnt r ó p 1K f 1 NB. Diploma', zijn maar gangbaar tot Imu^tenwlton S^pternbe'r. AMSTERDAM, BIJ GEBR. DIEDERICHS^^GEDRUKT BIJ C. A. SPIN fc ZOON."}