{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/b925033545d37c0818ffb8604c93323c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "48\nMünchen' 7. April. In Carlsruhe wurde bezüglich der Truppenaufstellung des 7ten und 8ten Armeecorps eine eigene Militärcommission niedergesetzt, wobei von Seit« Baierns der Divistonscommandanr Generallieu tenant v. Lesuire sich! befindet. Grosih. Hessen. Im Großherzogthum Hessen bilden sich Freicorps, die constituirende Versammlung in Frankfurt gegen mögliche Versuche, durch Gewalt Parteizwecke durchzusetzen,, zu sichern. Frankfurt, ?. April. (N. C.) Der permanente Aus schuf'der Fünfzige^ beschloß heute Nach mittag die sofortige direcle Abfmdung eines Schreibens an die Preußische Regierung, das dieselbe auffordert die Wahlen für die constituirende Versammlung nicht durch die Stande, sondern nach dem Wahlgesetz der constituirende» Versammlung^ also durch das Volk vornehmen zu lassen. Das Schreiben begehrt ferner umgehende Antwort; denn wurde die Preußische Re gierung auf ihrer Anordnung beharren, so läge darin eine große Gefahr für Deutschland, und der Ausschuß würde augenblicklich das Plenum der Vorversammlung einberufen. Dem Bunde und Preußischen Gesandten wird däs Schreiben mitgetheilt. Freie Stadt Frankfurt, (O. P- A. Z.) Frank furt , 8. April Die hiesigen Blätter enthalten nach stehende Bekanntmachung der Beschlüsse der zu Frankfurt a. M. am 31. März und 1. bis 4. April 1848 abgehaltenen Versammlung zur Vorbereitung der Deutschen constituirenden National-Versammlung. Das zu Frankfurt am Main abgehaltene Vorparla ment hat über die nachfolgenden Gegenstände Beschlüsse gefaßt. Wii theilen! sie dem Deutschen Volke mit. Aufgabe der Versammlung-Die Versammlung hat ihre Aufgabe darin erkannt, die Art und Weise festzustellen, in welcher die consti tuirende National-Versammlung gebildet werden soll. Sie hat dabei ausdrücklich ausgesprochen, daß die Be schlußnahme über dke künftige Verfassung Deutschlands einzig unk» allein dieser vom Volke zu erwählenden constituirenden National - Versammlung zu überlas sen sei. Das Bundesgebiet. Schleswig, staatlich und yativnal mit Holstein un zertrennlich verbunden, ist unverzüglich in den Deut schen Bund aufzunehmen und in der constituirenden Versammlung gleich jedem anderen Deutschen Bun-des-Staate durch freigewählte Abgeordnete zu vertreten. Ost- und Westpreußen ist auf gleiche Weise in den Deutschen Bund aufzunehmen. Die Versammlung erklärt die Theilung Polens für «ik! schmachvolles Wrecht.- Sie erkennt die heilige Pflicht des Deutschen Volkes, z«r Wiederherstellung Polens mitzuwirken. Sie spricht dabei den Wunsch aus, daß die Deutschen Regierungen den in ihr Vaterland rückkehrenden Polen freien Durchzug ohne Waffen und, so weit es nöthig, Unterstützung gewähren mögen. Zahl der Volksvertreter in der Deut-fchenconstituirenden Versammlung. Auf je 50,0(10 Seelen wird ein Vertreter zur Deut schen constituirenden Versammlung gewählt. Ein Staat mit weniger als 50,000 Seelen wählt einen Deputirten. Bei Berechnung der Seelen-Zahl ist die letzte Bun-des-MatMel maßgebend. Wahlakt der Abgeordneten zur Deutschen constituirenden Versammlung. In Betreff der Wahlart gelten für jedes der Deut schen Länder folgende Bedingungen: Die Wahl-Berechtigung und Wählbarkeit darf nicht beschränkt werden durch einen Wahl-Census, durch Be vorrechtung einer Religion, durch eine Wahl nach be stimmten Ständen. Zeder volljährige, selbständige Staatsangehörige ist wahlberechtigt und wählbar. Der zu Wählende braucht nicht dem Staate anzu gehören, welchen er bei der Versammlung vertreten soll. Die politischen Flüchtlinge, die nach Deutschland zu rückkehren und ihr Staatsbürgerrecht wieder antreten, sind wahlberechtigt und wahlbar. Zn allen übrigen Beziehungen ist es jedem einzelnen Deutschen Staate überlassen, auf welche Weise er die Wahlen zu ordnen angemessen findet; die Versammlung erachtet jedoch b'üe directesWahl im Principe für die zweckmäßigste.\nOrt der constituirenden National-Versammlung. Die constituirende National-Versammlung Hätt ihre Sitzungen in Frankfurt a. M. WZ Zeit des Zusammentrittes. Das Wahlgesetz ist von einzelnen Staaten in der Ast anzuordnen , daß die National - Versammlung am 1. Mai dieses Jahres ihre erste Sitzung halten kann-Permanenter Ausschuß der Versammlung. Die gegenwärtige Versammlung wählt einen perma nenten Ausschuß von fünfzig Mitgliedern , der bis zum Zusammentritt der constituirenden Versammlung in Frankfurt a. M. verweilt. Der Ausschuß wird aus den Mitgliedern der Ver sammlung in der Art gewählt, daß jeder Wahlzettel fünfzig Personen bezeichne, in Betreff derer die Ver sammlung voraussetzt, daß jeder Wählende alle Theile deS Vaterlandes in dem Ausschüsse vertreten sehen wolle. Dieser Fünfziger Ausschuß ist beauftragt: , die Bundes - Versammlung einzuladen, mit ihm bis : zum Zusammentritt der constituirenden Versamm lung ins Vernehmen zu treten,-er ist beauftragt: die Bundesversammlung bei Wahrung der Interessen der Ration und bei der Verwaltung der Bundes-Angelegenheiten bis zum Zusammentritt der consti tuirenden Versammlung selbststandig zu berarhen und die Nöthigen Anträge an die Bundesversammlung zu bringen; er ist beauftragt: bei eintretender Gefahr des Vaterlandes die gegen wärtige Versammlung sofort wieder einzuberufen. Der Ausschuß wird bei den Regierungen dahin wirken, daß die allgemeine Volksbewaffnung in allen Deutschen Ländern schleunigst ins Leben gerufen werde. Der Ausschuß hat dafür zu sorgen, daß ihm sechs Männer aus Oesterreich als weitere Ausschuß-Mit glieder beitreten. Die Verhandlungen des Ausschusses mit der Bundesversammlung.sind durch die Presse zu ver öffentlichen. Die Versammlung verlangt, daß der Bundestag indem er die Angelegenheit der Begründung eines con stituirenden Parlaments in die Hand nimmt, sich von den verfassungswidrigen Ausnahmebeschlüssen lossage und die Männer aus seinem Schoße entferne, welche zu Hervorrufung und Ausführung derselben mitgewirkt haben. Grundrechte und Forderungen des Deutschen Volkes. Die Versammlung empfiehlt, mit ihrer grundsätz lichen Zustimmung, dem constituirenden Parlamente zur Prüfung und geeigneten Berücksichtigung die nach stehenden Anträge, welche bestimmte Grundrechte als geringstes Maß Deutscher Volksfreiheit verlangen und die im Deutschen Volke lebenden Wünsche und Forde rungen, aussprechen. Gleichstellung der politischen Rechte, ohne Unter schied des Glaubensbekenntnisses und Unabhängigkeit der Kirche vom Staate. Volle Preßfreiheit. Freies Vereinigungsrecht. Petitionsrecht. Eine freie volksvertretende Landes Verfassung mit entscheidender Stimme der Volks-Abgeordneten in der Gesetzgebung und Besteuerung und mit Verantwort lichkeit der Minister. Gerechtes Maß der Steuerpflicht nach der Steuer last. Gleichheit der Wehrpflicht und des Wehrrechts. Gleiche Berechtigung aller Bürger zu Gemeinde- und Staats-Aemtern, Unbedingtes Auswanderungsrecht. Allgemeines Deutsches Staatsbürgerrecht. Lehr- und Lernfreiheit. Schutz der persönlichen Freiheit. Schutz gegen Justiz-Verweigerungek». Unabhängigkeit der Justiz. Oeffentlichkeit und Mündlichkeit der Rechtspflege und Schwurgerichte in Straffachen. Ferner: Ein volksthümliches Creditsystem mit Ackerbau- und Arbeits-Credit-Cassen. Schutz der Arbeit durch Einrichtungen urid Maß regeln, um Arbeitsunfähige vor Mangel zu bewahren, Erwerblosen lohnende Beschäftigung zu verschaffen, die\nVerfassung des Gewerbe- und Fabrikwesens den Be dürfnissen der Zeit anzupassen. Schul Unterricht für alle Classen, Gewerbe und Be rufe aus Staatsmitteln. Anerkennung endlich der Auswanderung als Natio-nal-Angelegenheit und Regelung derselben zum Schutze der Auswanderer. Dank der Äersammlung. Der Dank der Versammlung wird ausgesprochen den zu Heppenheim und Heidelberg zusammengetretenen Männern ; Den Behörden und den Bürgern der Stadt Frank furt a. M. für die gastliche Aufnahme und ihre An ordnungen Dem Vorstände der Versammlung für seine Mühe« waltung; Der Bürgerwehr für ihren Schutz und den Turnern für ihre dienstliche Mitwirkung in der Versammlung^ Frankfurt a. M., 3. April 18M Namen des Fünfziger-Ausschusses. Soiron, als Vorsitzender. H. Simon, als Schriftführer.\" Spanien Die Madrider Blätter und Briefe vom 31. März geben eine traurige Schilderung von den dortigen Zu ständen. Die Pressen des Siglo und des Eco wurden in der Nacht des 30. durch einen bezahlten Volkshau fen von Polizei-Agenten zerbrochen, beide Blatter sind nicht erschienen. Olvzaga und der Deputirte, Re dacteur Generale sind verhaftet. Der berüchtigte Po lizei-Agent Chico ist Abgesetzt worden, weil Sala-manca seinen Nachforschungen entgangen ist. Man er wartet einen neuen und viel blutigeren Aufstand in den nächsten Tagen, die Leiter desselben, Salamanca an der Spitze, sollen auf der englischen Gesandtschaft verborgen sein. Man schreibt von der spanischen Grenze unterm 1. d. daß die Herzogin von Montpensier heimlich in Spanien sei, um daselbst niederzukommen und so ihrem Kinde seine Rechte auf die spanische Krone zu sichern. Sie lebt bei San Sebastian in dem kleinen Dorfe Zarray auf einem Landgute des Marquis von Narros, der der Schwager des Generals Thierr?, Adjutant des Herzogs von Montpensier, ist. Sardinien. Ueber die Vorgänge in Savoyen finden sich in den Blättern die widersprechendsten Nachrichten. Das ^oui-u. ckes vebilts vom 7- d. enthält FolgendesEs ist jetzt gewiß, daß Savoyen sich dagegen sträubt, von einer in den verflossenen Tagen abgegangenen Colonne sich republikanisiren zu lassen. Es liegen uns Briefe aus Chambery vom 2. April vor. An diesem Tage hatte sich die ganze Bevölkerung bewaffnet, um einem Angriffe zu widerstehen. Die Landleute, mit Sensen und Mistgabeln ausgerüstet, strömten zum Beistand der Städtebewohner herbei. Die Gouverneure und Syndici, die einige Tage zuvor die Flucht ergriffen hatten, sind gegenwärtig wieder zurück gekehrt, wurden aber mit einer allgemeinen Indigna tion, wegen der Feigheit, mit welcher sie ihre Posten verließen, empfangen. Man erwartete von einem Au genblicke zum andern die Ankunft von 3000 Mann Truppen. Die Bevölkerung hat einmüthig beschlossen, keinen fremden Druck zu dulden. Was die Ausgewan derten betrifft, so habe man beschlossen, dieselben als Brüder aufzunehmen, wenn sie bloß kämen, um Gast freundschaft am väterlichen Herde in Anspruch zu nehmen; aber als Feinde, wenn sie kämen, um UNS eine fremde Regierungsform aufbürden zu wollen. Ei ne Deputation wurde an sie abgesendet, um ihre Ab sicht zu erfahren. l Die Lyoner Blätter vom 5ten dagegen bringen eine Nachricht folgenden Inhalts - Die Revolution von Savoyen ging sehr fröhlich von Statten. Kaum hatte der Gouverneur erfahren, daß die von Lyon ab-marschirte savoyische Legion sich der sardinischen Gränze nähere, als er in größter Eile nach Turin ab reiste. — Der Syndicus und die Räthe wußtet» sich nicht zu rathen und reisten ab, — die Bevölkerung erhob sich und proclamirte die Republik. Dann zog man der herannahenden savoyischen Ltgiön bis Vennes entgegen, wo ein großes Bankett Alle ver einigte.\nDchck^nd Verlag der Edlen von Ghelen'schen Grben\n—Verantwortliche Redaction Dr- Moritz Heyßler\n—Dr. Moritz v Stubenrauch."}