{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/f213099764282a932afe18f73d6e4538", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s Koak«r»t»uHschr«ibuug Nr. 878 Durch va« am 2S. v. M. «»folgt« Abl«d«» d«< Ktarschd«patirt»a Stephan (Sadl zu Laav«? kß die mit «in«m Jahre<g«halte von tbv fl. S. M. W. W. ver» bundene Marfchdeputirteastell« dahi« in Erledigung gekommen. Diejenigen , welch« dl«s« Di«nst»ök«ile zu «rlongea wünschen, baden ihre gehörig deleglen Gesuche dl« 1^0. Xpril 1S4S portofrei ander zu überreichen, und sich dabei tnSbisonder« über ihre Moralität und bisherig» Dienstleistung «»«zuweisen. K. K. Landgericht Landeck, den 12. März 1848. SZergmeister, Amtsverwalter.\n2 Kundmachung. Nr. 410 Nachdem die Gründe, wegen denen Anna Rüngger, Witwe Obwex zu Costamessana in Enneberg, mit dieß-gerichtlichem Edikte vom 4. Janner 18ZZ unter Kuratel gesetzt worden ist, nunmehr gänzlich aufgehört baden, so wird dieselbe über Ansuchen ihres bisherigen Kurators PeterWillnitt zu Jnnerwill«it au« drrKuratel enllassen, und ihr die eigene BermögenSvirwottung «ieder ein geräumt. K. K. Landgerkcht Enneberg. «t. Bigil, den 8. März 1848. Blitzburg, Landrichter. Andri, Adjunkt. 2 Kuratel-Edikt. Vom k. k. Land- und Kriminal-UntersuchungS, Gerichte Ehrenbtrg wird Jgnaz Güntherr, ledig, von Häßlgehr, über gepflogene Untersuchung aus gesetz lichen Ursachen unter Kuratel gesetzt, und ihm in der Person des Anton Lechleilner, Schustermeister alldort, ein Kurator bestellt. WaS hiemit zu Jedermanns Wissen und Benehmen bekannt gemacht wird. Reutte, den 9. März 184v. K. K. Land- und Kriminal-UntersuchungS-Gericht Uhrenberg. Kink, Landiichter. Kastner, Adjunkt.\n2 Edikt. Nr. 1053 In der Rechtssache des Sebastian Wind, Wirth und Bäcker dahier, wider die Joseph Achtzehner'schen Kinder von Wreilenwang, dießseitigen Gerichts, wegen einer Forderung von 4a fl. öS kr. R. W. sammt Zins unv Kosten wurde mir Bescheid vom heutigen Tage, Nr. 1053, zur Verhandlung dieser Rechtssache auf Dienstag den S. Mai I. I. 9 Uhr Vormittag» Tag satzung in daiger LandgerichtSkanzlei angeordnet, und zur Vertretung der unwissend iso abwesenden Mil-geklaglen Geschwister Aloiö, Maria Josephs, Franz und Johann Georg Achtzehyer auf ihre Gefahr unv Kosten ein Kurator in der Person des Nikolaus Grell, Gemrinvevorfleher in Breitenwang, bestellt. Hieoon werden nun die Miigeklagten zu dem Ende verständiget, damit sie dem ausgestellten Vertreter ihr« Behelfe mittheilen over einen andern Sachwalter dem Gerichte namhaft machen, widrigcnS lediglich mir dc^i bestellten Kurator aatum mit Rechtskraft verhandelt werden würde. Reutts, den 9. März 1843. K. K. Land- unv Kriminal-UntersuchungS-Gericht Ehrenberg. Kink, Landrichter. Wagner, Konz.-Prakt. 2 Edikt. Nr. 1036 Der lim ledigen Stande am 10. Februar d. I. zu Obing in Pertrach der Gemeinde Fieberbrunn verstor» benr Georg Hofer hat in seiner letztwilligen Anordnung sein in S2K fl. R. W. bestehendes Vermögen bereilS ganz legirt. Da dem Gerichte unbekannt ist, ob und-welchen Personen auf bisse Erbschaft ein Erbrecht zusteht, so werden dieselben aufgefordert, ihr Erbrecht binnen einem Jahre um so gewisser hieramiS anzumelden und geltend zu machen, als widrigenfalls diese Verlasinischaft mit dem aufgestellten Kurator Hrn. Dr. v. Olienthal und dem berufenen Testamente - Cxekulor Joseph Foidl ord nungsgemäß wird verhandelt werden. K. K. Landgericht Kitzbühel, den 3. Mär, 1848. Knoll, Landrichter. Gruber, Aktuar. Zntelligenzbl. z. B. v. u» f. u. B\nz « l? I r V o. Lsr. »so Dali' I. K. cli veasoso «LL» Lcj«ti tutti i vrs«1it«»r! v«»o l» Lrvtlit» tlvl k»» tu ljiovsriiii orioitllo <1i ?irol«5S, e «I«es»»o in d«»»polor»taiia, Lornuns cli 8«lva l!i Oistretto lli l'rvLaaLo, virici» «ji Vvron», nel xic»rt,o llivt-i QuAlio 1847, « «!c»v«r inziuu»r« « coruprov»rs 1« loro »»ioa! v «liritti nel giorao ZA t-Iugnc» p. v. or« 9 aat».. rnsrillianv presio l» R. mv«Is»irna » « pe^Ii siketti «Isl H. 8l3 «lel Lodivs (Zivils. Oall' I. 6. ?r«tur« l're^ris^o, li 25 k'sdkrajo 1848. Lene«Ietti, ^retore. IVIeriklii» Lancelliste. I^r. 503. II i>relirez5o L«!ittc» vie-ne «leclotto a zzudklica notizils in ssAuitc» a rsljuezitoria clell' I. R. I'rstura <1i l'regnakc» «Isl siorrrc» siitletto xari «urnvro. Oall' I. «. tZiuZizcio Olstrvttuals «1'^r»^ezeZ!c>, (üorti^ia, li 8 IVIsrso 1848. llti Riccadon», Liullics. Ltrels, ^ttuaric». Z Edikt. Nr. 744 Nachdem Franz Dalleaste und Josephs Dalleast», geborne Signorini von Neumarkt/ letztere als Vor» münderin der minderjährigen Rachel Dalleaste, der» malen unbekannten Aufenthaltes sind, so wurde über die von dem Herrn Dr. Anton v. Posch zu Kältern als Gewalthaber der Spitalfonds-Vorstehung von Kältern wegen llvv fl. R. W., und der Maria Atz geborne v. Morandell alldort wegen einer Forderung von 1000 fl. R. W., wider dieselben unterm 17. d. M., Nr. 742 und. 743, eingereichten Hypothekarklagen nach Vorschrift des H. 510 westgaliz. Gerichtsordnung Hr. Dr. Jgnaz Wohl-gemuth, k. k. Landgerichts? Advokat von Neumarkt, auf Gefahr und Unkosten der Beklagten als Kurator aufgestellt. Dieses wird den Beklagten hiemit zu dem Ende öffentlich kundgemacht, daß st« bis zu der hierüber auf den S6. Mai d. I. 9 Uhr Vormittag in daiger AmtS-kanzlei Nr. 2 anberaumten Tagfahrt dem Kurator ihre Behelfe mittheilen over dem Gerichte einen andern Sachwaller namhaft machen. K. K. Landgericht Neumarkt, den 21. Febr. 1843. Gasser, Landrichter. Wachter, Aktuar. 2 Vom k. k-. Landgerichte Montafon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eines Konkurses über daö gesammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche Ver mögen des Franz Joseph Juen und Gattin M, KreScenz Thaler von Vandans gewilliget worden. Daher wirdJedermann, der an die gedachtenVer-schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 8. April 1848 die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenö nach Versluß dek bestimmten Tageö Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen, seyn sollen, wenn ihnen wirklich ein Kompensationsrecht gebührte, oder wenn sie auch «in eigenes Gut vo?, der Masse zu fordern hätten, oder wenn auch ihreForherung auf ein liegendes Gut der Verschuldeten vorgen',«rkt wä re, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten , die Schuld ungehinder; deö Kom-pensationS-, Eigenthums- oder Pfandrechtes, daS ih nen sonst zu statten gekommen wa?5 abzutragen verhal-ten werden wurden. , -> « Zugleich wird zu>.5 Versuche einer gütlichen Aus» gleichung^dicser -^onkurssache, und im Nichterzielungs» i. -oc'lätigung oder Wahl eines Vermögensver» wlNlkrZ und Kreditorenausschusses, und zur Bestim mung anderer viese Masse betreffender Angelegenheiten eine Tagsatzung aus den 10. April 1848 um 9 Uhr Vormittags in dieser LandgerichtSkanzlei angeordnet, bei wxlcher sämmtliche Gläubiger um so gewisser zu er» , Rr. 2Z. 1848."}