{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955921/01d1d99d1a08fdd84422df79e582c4dd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "druk te d i woon Js bare beweeggronden m het algemeen door staand» ,1 a kennen. zoo heeft zij niettemin besloten om het boven«lui™\\lL  6n drukken en ronddeelen aan allen, die in deze Kamer «itting hebben, gelyk mede aan de leden der Tweede Kamer, len _ 'S bes,oten> om later eveneens te doen drukken en ronddee-Jen ne processen-verbaal van de beraadslagingen der Afdeelingen over de wets-ontwerpen lot herziening der Grondwet.\" — Gisteren avond hebben HH. Exc. de ministers eene vergadering genouden,  die ten 7 ure een aanvang genomen en tot laat in den avoud, üait u, ure, geduurd heeft. Heden avond ten 8 ure znllen zij weder eene bijeenkomst houden.\nEr zijn geruchten in omloop, volgens welke er binnen kort ten aanzien van bet beheer onzer koloniën, belangrijke benoemingen zouden wordeu gedaan. Zoo «preekt men van de aanstaande benoeming van den fleer Rochussen, thans gouverneur-generaal van Nederlandschlndie, Nd™? d*nIHeer G- L- Baud Jr., voormalig directeur over de cultuur in «enen. 0., I. tot minister van koloniën ; — van de benoeming van den «chout-bij-Nacht van den Bosch, tot minister van marine • — van de benoeming  van den Heer Rijk tot gouverneur-generaal van Nederl. Indie; — en van de terugkeering van den Heer gouverneur-generaal Rochussen, naar net Moederland. Al deze geruchten verdienen echter allezins nadere nevestiging en zijn tot nu toe bloot als geruchten te beschouwen. Het eenige wat daaruit kan worden opgemaakt, is, dat er, ten aanzien van onze koloniën, wel eenig belangrijk besluit op handen schijnt. hJ~K a .?C; de baron pirckinxk d'Holmfelt, Deensch zaakgelastigde bij net ned. hof, IS bij Z. M. den Koning ten gehoore ontvangen, tot het overhandigen  zijner geloofsbrieven. Z. Exc. zal heden ook bij Z. K. H. den JTurs van Oranje worden ontvangen. — In de residentie is aangekomen en aan het Hotel het Groot Keizershol  afgestapt Zijn Exc. de graaf Schimmelpenninck, Nederlandsch minister bij bet Brilsche hof, tot bijwoning der zittingen van de Eerste Kamer der Staten-Generaal, waarvan hij lid is. _ia ° verDeemt dat de processale stukken in zake van het gebeurde den 3den Julij 11. in het Huisziltenhuis te Leyden, door den procureurgeneraal  bij het prov. hof in Zuid-Holland, bereid» ter examinatie aan de raadkamer van dat hof zijn toegezonden. heeft'^n^ilr?^'29^1^ De Eerste Kamer der Staten-Generaal neet in hare zitting van heden, aangenomen de ontwerpen van wet • nl, hlw V'v T _Verkoop van deinen; 2°. tot verhooging van bet hoofdstuk X der Staatsbegroting voor 1848 [Departement van Oorlogj,  en ó betrekkelijk de verstrekkingen voor Marine en Oorlog. /^Tno •IDnert zicb het feest, dat eenigen tijd geleden door de Nieuwe V Witte. Sociëteit op bet plein alhier gevierd werd. De Heer F. Dunkler neett alstoen eene door hem vervaardigde Grande Fantaisie sur Don Juan aan de sociëteit opgedragen. Thans is hem deswege door de leden dezer sociëteit ter hand gesteld ,jusne prachtige gouden geëmailleerde snuifdoos. m_^°TTERDAM'J29,Aug- Heden nach' beeft zich een scheeps-zeilen™a„ a h°Pr,een„T \"!! wijze van bc' 'even beroofd; de wanboopige Tr Kl!f„„ v , doorv.m,dde1 van een touw aan de leun ng van de brug der Kleine Vest, in het water opgehangen. 8 brJud^ewoe^fn^el0 \"P*\"s*»5*» ™<** beeft te Schiedam een felle - wbraufTno l_t 'e „ TaD den Heer Ri8= het Pand » geheel uitgeDrana  en 130 last graan door de vlammen vernield. dnnd _L d \"T_ den vor'gen nacht uit zijn rijtuig en werd voor evenweTSldragen'l-dOCh.i 9 d°°r spoedige weer bijgekomen evenwel met zware kneuzingen. ' _*n»£R!NdCHEM' 29 A«g- Heden morgen, omstreks acht ure, heeft de stoomboot der maatschappij, varende tusschen Rotterdam en Dusseldorp 1eL0,TTen*n Va° dC N°°rd' een °<>o|je overvaren, waarin zich twïé menschen bevonden, van welke de een gelukkig gered/doch de andere rx'\"_ t, ar* -\"\"•■ - **^:*^t J£S3_ïiJ_?ï™?3_s*ta- — *■*. S__t^V^^\"-&«£S\nvnnT d_\"e?n iïcc\" de aoc'eteit de Unie haar gewoon zomer-concours voor oen handboog aan de schuiterijen binnen deze stad gegeven ; het ridderkruis werd behaald door den schutter van der Burg, van de handboogschutterij  St. Sebastiaan. Des avonds werd met den boog en het cc weer de vuurvogel geschoten eu het feest besloten met een bal\nNederlandsche Rolonien. \nzee. uitvorkën Lief /enen , te Batavia, eener Tden r2eWlrfllen W\" °M \"\"^ E\"geknd zijnde, ons eersl van dien hZf il. T'™, evenwel eenige belangrijke gedeelten Zi. '.^ de draagt van 26 Junij jl., aan onze lezers niet te mogen onthouden. ' ' laatstreenen.^ T f* vergaderingen en verzoekschriften, die in den aldus voortf P Pr°e d Zijn' gMt de Seachte b»efSchrijvcr lijkDaechTe2eoDotk'kin Vnrbe'er,iD«en' d _ »en de kolonie zoo wenscbeiijK  acht, ook in het belang van het moederland, blijven middelerwiil lo^T^JaT' Waa\"ChiJnliJk *al eerlang een nader ve'oekS verzoek dT'enX \"\" \"V*6™8 der kolonie worde« ingediend,met loekschrif. hPefi 1 ]°°Tdea trOOD de' KoDings te bre»gei>; dat verven  en de retLZJ ■'\" gematigde> doch \"ijmoedige taai te schrijnt  de regering te wijzen op die zaken, waarvan eene spoedige ver andenng allezins wenschelijk is. spoeaige ver_>■  Verbetering van het onderwijs alhier; afschaffing van het radiraal • wijziging ,n de voorregten door de factory der Kederl_d.rhP H^d.i' Maatschappij genoten. De intrekking van bet verlof da?d- _mhs„, in de Molukkus genieten van commissionairs der factirK _ ™«~ een verlof da. alle concurrentie afsluit, door de Th7Xenm!T ' de bevolking der Molukkos vooral zich van de ambten,™ ' 1™\"'\" «Boven dat alles verlangt men eene eeheele lambtena.ren gevoelt, tement der cultures, en dit Ste'punftloveraUervlTte,idePa,r- voor het moederland, zoowel als de kolonie 00gSte »De tegenwoordige directeur der cultures is ■!«„'.. • men heeft dan ook trouwens zoolang hij aan hTL^, bem'nd>en belangrijk departement, van al zijne eigenzinnige _.„£?■ \" vanda,2°° dan slechte resultaten gezien. Aan deenergie* de ItTI n'fande\" ,e schrijTen'dit de productie in den wind. De koffijcultuur'verhindert van jattot??,„„'„ „i_* tn!ebtfgdZav!;z2e0n0.hiJaanhet ™ *** \"* >.De tweede zaak, daar ik. uwe aandacht op wilde vestigen is da h* droevende nederlaag, door Onze expeditie op Bali geleden, VérsoonuTk op Soerabaya tegenwoordig geweest zijnde, tijdens het vertrek dier ex oe «mie is de nederlaag, zoo als zij heefl plaats gevonden, mij door ver scheiden deskundigen voorspeld, en geweten aan de stijfzinnigheid var den Generaal en in het door hem verwerpen van allen raad. De Hee K.ng (bijgenaamd de Vice-Koning van Lombok) een man die 22 jaren op Bal en Lombok handelde en woonde, heeft vele zaken, die verandering behoefder nnl!°uor_i'e genomen behoorden te worden, te vergeefs aangewezen Ongelukkig hebben de waarschuwingen zich vervuld! Er is door denleneraa IZT ?* aangeïraa&d> doch het gouvernement is buiten magto ze te kar_ 'en P \" Weg.g een huweliJk van eender Prinsen van Djokjo huzen en hrSS6n \"\" Soerakarta' oneenigheden tusschen die vorstelijke «ïstinë heerLh,80U!,erneme _e'JQ onUtaan •en er die\" ten gevolge veel *£LvtZdï 'D ■„ «emoederen der Inlanders in bet Soolosche. De alde  gefchiktlieiH „\"'IT dC, Geer' i9eChter 'vist de man die, zooiemand »• HS u 'Fde ZSken in der mi\"ne 'e regelen, daartoe in staa, bare Pu^Tde* laatT^H enJnland\" en **nt alle zwakke en kwetsrakarta  als J.Jï.ï\",_ ' 2'jn hem 200 wel de boven van Soebeid  dus ook voora ' PerST, ',k genegen- Hoe ernstig die ontevredende  bekwaamheden v7n ƒogel, zyn moge' men vertrouwt volkomen op is juist dezer dagenandenaldaar.^vestigden resident; doch ongelukkig recteur der cultures derw d-C Inlande™ zo° weinig beminde dibotsingen  vreezen ; eene vr_U a°P \"\" gegaan; en dit d°et menigeer voor karakters der Inlandsche groot* u gr°ndt °P de zo° Beheel strijdige »De derde zaak is het alhie,_eHU boofden en den directeur der cultures, uit de Soolosche archipel. Deze bode_ / komen vln Zr- Ms- brik Courier, geteisterd, en ofschoon verscheiden '* Qoor de rooverspraauwen deerlijk vernield of verbrand, is het grootste dcci*™6\" door oDze \"elieden zijn schappen van de Courier moeten zich eervol0?*1!; Deoflicieren en m antegen  eene verbazende overmagt; daar men echter\\happcr hebben gekweten h ook daarheen nnterkinf t« staten, vreest w^2\\Tn,bij magte \"«utgt aiet «9nd«r\ngrond voor de gevaren van zeeroof, welke de vaart op Makasser, Manilla en China bedreigen.\"\n• Boven en behalve den brief, waaruit wij deze zinsneden hebben getrokken,  is ons ook nog ecu tweede schrijven van een ander achtenswaardig  ingezeten van Batavia, van dezelfde dagteekening, medegedeekl.  Wij nemen daaruit de volgende beschouwing over den ongelukkigen  togt naar Balie in haar geheel over. «Fout op fout schijnt dóór den generaal v. d. Wyck, een man, dien ik overigens achting toedraag, begaan te zijn. Vooreerst™ de magt tot de expeditie  bestemd, te gering, zoo zelfs, dat in de SingaporeFrecPress.vi.br dat daarvan iets bekend kon zijn, onze nederlaag-werd voorspeld, wordende  daarin bepaaldelijk gezegd, dat het dubbel getal troepen uaauwelijks  tot de expeditie voldoende zoude geweest zijn. Ten tweede heeft men gedurende 4 dagen met de landing gedraald, om te wachten naar een onbeduidende civiele schoener, door welk dralen men de ons vijandige vorsten van Klonkong en Karang Assam heeft gelegenheid gegeven zich met die van het aangevallen rijkje Singa Radja te veieenigen. Ten derde heeft de generaal v. d. Wyck zonder eenen krijgsraad te beleggen of iemand zijner hoofdofficieren te raadplegen, het plan der landing en van den aanval gemaakt hebbende, hij zelfs, niettegenstaande herbaalde  daartoe strekkende opmerkingen zijner officieren, verzuimd de minste verkenning van de sterkte en de stelling van den vijand te laten doen Ten vierde is met voorbarigheid te werk gegaan, dat toen men dcs daags na geland te zijn, het binnenland introk, en toen de troepen, na eenen marsch langs een smal voetpad, vau 6 palen of Engelsche  mijlen ongeveer, voor de linie van versterkte bentmgs stootte en daar een fel gevecht leverde, ten 10 ure van den morgen reeds gebrek had aan amunitie; zijnde toen reeds 80,000 geweer-patronen verschoten  eu 360 schoten door de artillerie uit kanon en werpgeschut gedaan. Ook was er gebrek aan water, zoodat velen van dorst zijn omgekomen.  Wel zegt men tot verontschuldiging van den generaal, dat de Koelie s, welke bestemd waren tot het transport van ammunitie, drinkwater,  enz., zijn op de vlugt gegaan, docb bij eene ordelijke expeditie, wanneer de Koelie's behoorlijk geëscorteerd worden, kunnen deze bezwaarlijk  wegloopeu. Voorts zegt, men dat de hulptroepen van Madura en Sumanap, die ons in deu Javaansehen oorlog, op Macasser en bij de lste Bahsche expeditie zooveel dienst hadden bewezen, ditmaal blijken van onwil hebben gegeven, zoo zelfs, dat de Pangerangs, aanvoerders dier troepen hunne gouden kayongs (zonneschermen), welke het distinctief  zijn van den vorstelijken rang, niet hebbcu uitgestoken. Deze hoogst opmerkelijke en voor ons zeer bedenkelijke onwilligheid schijnt daarvan het gevolg te z.jn, dat niettegenstaande zij bij de lste Balische expeditie zich goed hadden gedragen en een aantal manschappen en één officier hadden verloren, zelfs aan geen hunner aanvoerders een kruisje van de Militaire Willemsorde is geschonken, waarmede men overigens zoo kwistig  is te werk gegaan. Eene fout, welke wel niet aan den kommanderenden  generaal, maar toch aan ons gouvernement is te wijten hetwelk a_tincU_ iT h°e hO°RSt geV°elig dC iLlaDder Van raugvoor Zodanige »Nu is de groote vraag of men nogmaals eene landing beproeven zal, dan wel of daarvan gedurende dit jaar moet worden afgezien. Een ieder die beseft hoe ontzaggelijk onze invloed in den Indischen Archipel doo^ eene nederlaag, als de onderwerpelijke, lijden moet, wenschte wel, dat en spoedigste de geledene nederlaag door eene glansiijke overwinning konde worden hersteld. De generaal heeft daartoe 2 bataillons en zwaarder  geschut gevraagd. Het eerste is hem echter geweigerd geworden daar het gouvernement Java, in de tegenwoordige omstandigheden, niet van troepen ontblooten. wil, en of het tweede zonder het eerste wel van dienst zal kunnen zijn, is hoogst bedenkelijk.\"\nHANDELSBERIGTEN.\nAMSTERDAM, Woensdag 30 Augustus.\no,_ode gis,eren door de N. H. M. te Rotterdam gehouden veiline van 84943 blokken BA„GA TIN, zijn 58 koopen aƒ 40 verkocht „23 koopen tot denzelfden prijs opgehouden. SCHIEDAM ,29 Aug. (Jenever f 194 i D'to Amerik. proef ƒ 201. —De stemming aan onze beurs is verleden week willig gebleven, en tot de volgende opgaande prijzen hebben er belangrijke omzettingen plaats gehad 150/2 fi Wolgast Rogge f 19,%; 145/2 ff Turksche f 160; 143 en 144/2 8 Odessa Poolsche ƒ 165, 166, 168, 169, 170; 140/2 fi Archangel f 160 140/2 « Petersb. f 160; 150/2 ff Pommer/186; 150/2 ff dito/192 141/2 S Arensb. ƒ 200; 152/2 « gedr. Mecklenb. ƒ 206; 138/2 «Arensb f 193; 142/2 _ Poolsche f 170; 141/2 ff Pernau f 199; 150/2 S Mecklenb. ƒ196; 152/2 fi gedr. dito ƒ 210; 123 en 124/2 fi Coursche ff™ <™;'!9'2 C dUo f 16°: 1262 « dil° / 18»; 127/2 fi ditt ii,i!ili,M 66dr- Deeu»che/150; 125/2 ff Coursche ƒ 151 i 197« _ w Nassau-Dietzer ƒ 170; 127/2 fi Coursche ƒ 158 a 160 U 7/2 ff Nassau-Dietzer/160; 126 en 127/2 fi Coursche/ 161,162,163 luisteren en heden evenwel had het verbeterde weder eenigen invloed en was tot de verhoogde prijzen beter te koopen dan te verkoopen. — Moutwijn is nog verder tot ƒ 15| en 16 opgegaan; en thans voor f H goed gevraagd. * GRONINGEN, 29 Aug. Wij hadden heden eene levendige Graanmarkt tot verhoogde prijzen. In Tarwe is tot 50 et. verhooging beduidend om gezet,meest op speculatie en ter verzending. 127 a 130 « Ommel /9.25 a 9 75 127 a 130 COldamm. dito f 8.75a9.50; 123 a 127fi witte/8.50 a 9.40 127 a 130 « Smet ƒ 7.75 a 8.50. — Van Rogge zijn ook aanzienlijke partijer tot 5 a 10 c. hooger verkocht, hoofdzakelijk ter verzending naar Vrieslanc en Rotterdam, terwijl de nieuwe alleen aan gebruikers is afgegaan- 116 120a123ff ml. ƒ 5.10 a 5.95; 120 a 124 ff n. dito ƒ 5.05a5.45. -Het weinigje dat in Boekweit gedaan is, beeft ook 10 c. meer opgebragt doch de notering van grijze Zand was bij gebrek aan voorraad mees nominaal: 110, 113 a 116 ff grijze Zand ƒ4.70 a 5.55; 110 1H a 116 ff zwarte Zand ƒ 4.50a5.35; 110, 113 all 6 ff Veen/4.35£ ƒ 5.15. — Garst was tot 15 ets. verhooging wel te plaatsen, van di nieuwe Winter ook weer wat meer ter markt, waaronder enkele par. tijen die goed van stuk en wel verzendbaar zijn, doch het meeste vochtig; 89, 93a96 fi oude Winter ƒ 3.15 a 3.85; 96 a 99 ff nieuwe dito ƒ3.85 a 4.25; 103 a 107 ff oude Knobbe ƒ3.90 a 4.20. -Haver tot eene kleine verhooging ook wel zoo aangenaam, voor de nieuwe dikke, hoezeer niet droog en ook minder van kleur, is slechts 10 et beneden de oude verkocht; 85, 89 a 93 «dikke brouw ƒ 3.40 a 3.80 68, 72 a 75 ff witte voer ƒ 2.45 a 2.55; 72, 75 a 78 ff zwari< dito ƒ 2.60 a 2.85. — Boonen wat meer gevraagd; Paarden ƒ5 2! a 75, Duiven ƒ 5.75 a ƒ 6. — Voor Gort ook iets meer besteed grove ƒ 7 a 7.70, Puik ƒ 7.90 a 8.60 en Parel ƒll3 13.50. -Van Koolzaad beliep de aanvoer ten naaste bij 750 Tast, waaror der ongeveer 100 last Oostvriesche, de stemming was niet driftiger en o zijn meest de helft verkocht, voor het inlandsche is naar deugd vat ƒ7.25 tot 9, hoogstens ƒ 9.25 bedongen, en voor het Oostvneschr ƒ9.25 a 50. — Raapolie f 32}. — Ljjnolie f 29. — Raapkoeken f6e a f 75. — Lijnkoeken ƒ 9.50 a 10. — Boter ƒ25 a 25.50 traag afgaande.* ANTWERPEN, 20 Aug. Heden werd de verkoop bekend van 800 k blond Havana Suiker a/ 13£, zijnde het restant der lading Flandrc er van 250 k. dito, prijs onbekend. Ook zijn uit de eerste hand afgedaai 50 v. Virginy Tabak. 8 LONDEN, 2» Aug. De aanvoer ter graanmarkt van heden bestone meerendeels uit nieuwe Tarwe, die een zeer ongunstig aanzien had Mooije oude puike partijen bedongen 2 a 3 sh. avans op de koersen vat 11. Maandag, doch de kooplust was niet groot, daar speculanten me veel behoedzaamheid te werk gaan. Andere kwaliteiten ondervondei weinig attentie. Vreemde werd op dezelfde verhooging gehouden Gars 1 a 2 sh., Haver 1 a IJ, sh.( Boonen 1a 2. Erwten 3a 4 sh. hooger\nFondsen en Beurstijdingen.\nvytKivr,«, zaturdag 26 Aug. Metall. 5 pCt. 801 a *; _ito2i pCt. AU «zlf%eml a\" 90^^ a Ho°; L°leD V\" '50° 132 a 133 =«« f/aNKFORT M»aL °rdo_ Actien 106* a «--Wissel Amst. 154. FRANKFORT, Maandag 28 Aug. Metail. 6 pCt. 7H a i; Dito 2i pCt 37« ? i;t _ük;Act'eu 3 PCI. ƒ 1200; Holl. Integr. 2> PCt 44? _45 l d,to4pCt. 69; Syndicaat 3* pC,. 70; Spanje BinnenL 3 pCt. IsVa f 1 Wissel: Amst. k. z. 100}; Idem 2/m 1001 Met vrij veel kooplust werden onderscheidene Duitsche fondsen, Spaan 8 LONDEN Maandat2BAeU V Acti<m ,0' prijzen verhandeld. LONDEN Maandag 28 Aug. Consols kontant en op tijd 86 Jai -, Brazil 717 .U i a fvM\"ik- 5 PCt- 16* a*' Vene^ 2J pCt 15 a 17; Dito Uitgest. 4a 5; Grenada 1 pCt, 11_ a 12$; Dito Uitgest. 2a J-Ecuador 1} a 21; Peru 6 pCt. 30 a 32; Holland 2*V pCt. 44* ai; Dik 4 pCt. 70 a 71 ; Dito Ryn-Spoorweg 71 a 7 f disc; SpanjespCt. 124 ai Dito Passive 3 a }; Dito 3 pCt, 22} a 23i; Portug. 3 pCt. 19 a 20-Dito 4 pCts. 20 a 21. De Engelsche fondsen waren iets vaster door sommige dekkingen van contramine. Consols zijn gedaan a 85}, 86, i, f In vreemde fondsen was weinig handel of variatie; en zijn gedaan Brazil. kl. st. 74 ; Mexic. 16} • 4 pCts. Portug. 21, 20*; 5 pCts. Spanje 121, }; 3 pCts. Dito 231! 2i pCts. Holl. 44A en 4 pCts. Dito 70±. ' ANTWERPEN, Dingsdag 29 Aug. Vaste beurs met weinig affaire. 5 pCt .!„ a 7„ __* ;4i pCt, 1)j,0„71*; 2i PCt' Dito 39i •*• i P-; Spaan, «che Ard, aft en Binnen!, 3 pgt,. is^, $,\nROTTERDAM, Dingsdag 29 Aug. W. S. 2i pCt. Utf; Dit* 3pCt. » .» Handelm. 133; België 2* pCt. 37 ; Spanje Binn. 3 pCt. 18$; Coupon* 6£; Portug. 4 pCt. 20*; Rusl. spCt. 97, Dito 1828J29 98, Dito 4 pW 76J ; Metal. 2* pCt. 36f.\nScheepstijdingen.\nGcpraad, 25 Aug.: op ; Nehalennia, Bart, Amst. n. Bat. Gezien, 1 Junij; op 19\" Zr. Br. 33° W. L.: Christophorus Columbus, Weiger, Amst n. Bat., in goeden staat zeilende; aan boord was alles wel. BINNENGEKOMEN. TEXEL, 29 Aug., W. Z. W.; R. Rasmussen, Elisa Luders, Berdiansk' en Konstantinopel. - W. van der Zee, Japan, Terceira. - J. Thomaaseu. Norske Löve, Nerva. — Gisteren nog: B. J. Wijgers, Amicitia, Suriname-VLIE, 28 Aug., Z. W.; W. R. Pomroy, Odd Tillow, Havana. - 11. J-Mulder, Margaretha, ümea. • J. R. Dood, Jonge Lucas, Memel. - H. O-Sap, Broederliefde, Koningsb. LONDEN, 26 Aug.; de Jonge, Jantina, Gron. - de Boer, ZwaaiiW» Hendrika, Rostok. Bij DEAL, 25 Aug.; Schut, Walvisch, Amst. n. Bat. — 26 Aug.; Hornveld,  Geertruida, Delfzijl n. Nickerie. TORBAY, 25 Aug.; Klasen, Antje, Amst. n. Lissabon.- van Duffelen, Maria Johanna, Vlaardingen n. id. LIJNN, 25 Aug.; Sap, Margaretha Everarda, Rostok. WIJBURG, 15 Aug.; de Boer, Arjen Brouwer, Liverpool. UITGEZEILD. TEXEL, 29 Aug., W.Z.W.; W. Appleton, Wave, Londen. - P. H\"s' tendahl, Nomen, Drammen. • VLIE, 28 Aug., Z. W.; T. Rogers, Commerce, Newc. - H. G. Bossinga» Ceres, Petersb. - G. L. Swart, Helena, Riga. - T. H. de Jong, Hendrika,  Fredcrikstad. - J. P. Kallburg, Ulrica, Yslad. HELVOETSLUIS, 29 Aug., N. W.; gisteren nog: H. O. Engelsman Niessina Schuringa, Petersb.\nRivierberigten.\nSchepen in lading liggende : P. J. J. Itschert, Eintracht, n. Manbeim. -A. Haus , Ludwigshafen N°. 9» n. Ludwigshafen. -C. Ittschert, Frankfort N°. 8 , n. Frankfort en Coblcoz. -B. Bauman, Cóln, N\". 14 , n. Keulen. - J. L. Arera, Friedrich Wilhelm, n. Duisburg. - J. Tak, Hendrika, n. Wesel. - P. Hartman, Flora, r-' Keulen. - W. van Maanen , Niederrein N°. 9, n. Dusseldorp en Duisburg.-C. Hartman, Maintz N°. 6, n. Mainz. M. van Welie, de Vrouw Johanna, n. Venlo , Roermond, langs de Maas, Beurt L. de Rijk A C°. -J. de Bijl, Vrouw Johanna, n. Grave , Venlo , Roerm., enz. - C. van Uden, de Vrouw Magdelena, n. Tiel. -P. de Bruin, God gelei Mij, n. Maastricht. - A. E. Noordenbos, 2 Gebroeders, n.JAntwerpen  , Brussel en Gend. Sluit l Sept. Afgev., 29 Aug.: A. van Bunningen, de Koophandel, n. Mannheim. • H. Huttner, Koophandel en Maasvaart, n. Keulen. - J. Baumans, Jonge Pauline, n. Maintz. - D. Scholwert, Cöln M. 3, n. Keulen. KEULEN, 29 Aug. Aangekomen: G. Verwaijen, van Amsterdam, met 2708 c. — Hoogte van den Rijn 7 vt. 7 d.\nCarga-lijsten.\nAMSTERDAM.\nANTWERPEN.\nLONDEN, Smith, Adonis: 719 k. Suiker, C. deßruyn cnZn.; 515 losse, 6 b. gez. nuiden , S. A. Levino en C°.; 40| eer. Amandelen , 50 b. Snmak, 5 88 v. Koopm., Order.\n' LAGUNA, ... , Eugenie: 5487 cent. Campechehout, J. B. Donnet.\nPrijs-Courant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe Handels-Sociëteit.\nWOENSDAG 30 AUGUSTUS. LAA6BTB HOOGSTB *.!\"\"\" KOERS. KOERS. 4<l URE. Nederlano, Werk. Schuld 1 2£pCt. 44$ 44fjf 44j Dito Certificaten r 3 r 52£ 52^ 52i Dito Dito op rescontre..., 3 , Dito Dito \u0084r 4 r 69rV G9J O. I. Leeuing r 4 r 67i Amortisatie-Syndicaat , 3} r Handelmaatschappij r4l . Haarlemmermeer ..,.,, 5 r Aand.-Rijnspoorweg r 4J r Aand. Holl. Spoorweg-Maatsch., , België, , A\\ , Dito, , 2J r Dito bij Rothschild r2l r 37! Spanje ,L. bij Ard. van 85 £ ,5 , S-.K Dito Dito van 510 t ,5 , 8J Dito bij Dito, Onbep. Stukken. r 5 , 8\\ 8J Dito, , 3 . Dito Binnenl. è6m ,3 , 18i, 18^ Coup. Ardoin , , 6-fc 6i Passive , , Deferred , , Fransche Uitgest , , Portugal, te Londen r 3 , 19 20 19$ Dito Dito r 4 r 20J 21 20j Dito Binnenl. a 1 Conto r 5 . Rusland, OW. Hope 1798 en 1816.., 5 , 97J 98 97$ Dito dito 1828 en 1829 r 5 , 98j) 99 98$ Certific. bij dito 1831 en 1833. r 5 . 85,', Dito bij Hope ,4 r 76J 76} 76$ Dito bij Stieglitz en C° ,4 r 76 76J Certificaten te Hamburg . 5 r 89 Inschrijving in Assiguatien...» 6 r 59 Certific. van dito r 6 r 59| n Polen. Certificaten , r 4 r Dito Aand. met Loten f 1.300 ƒ Dito Dito fl. 500 , Oostenrijk, Metalliek a 5 pCt. 70j; 711 Dito r2t r 36jj 37 36{f Weenerb. bij Goll en C\\ 5 pCt. 81; Amerik. Bank-Actien 2ff; Louis, bij Hope 5 pCt. 78£, 79; Braz. 5 pCt. 74£; Dito 1843 6 pCt. 71 £; Peru 6 pCt. 16, i; Gren. 1 pCt. 11$; Ned. Bank-Actien 142.\nNamens het Bestuur Joh. Perk, Secretaris.\nIn onze binnenl. fondsen was beden geene noemenswaardige variatie » en ook de handel onbeduidend. Spaansche vast. In Portug. vertoonde zich, vooral laat beurs, veel kooplust, en de prij3 derzelve heeft eene niet onaanzienlijke verhooging ondervonden. Naar Russische en Oostenrijksche was tot verhoogde koersen [levendige vraag. In laatstgenoemde was de omzet zeer geanimeerd. Van Brazil. werden eenige stukken a 2 pCt. boven den prijs van gisteren  van de markt genomen. Gren. Uitg./2,V; Peru Coup. f I£. Koers van het Geld: Prolongatie lis, Beleening 2J,, Disconto 3 pCt Laatste Prijzen Un 5 ure: Integr. 2* pCt, 44|; Ard. a £ 510 8}; Binnenl. 3 pCt. 18,^; Portug. 4 pCts. 21_; Dito 3 pCts. 20J; Metall. 5 pCt. 70| a 4 ; Dito 2± pCt. 36f}. NB. Gisteren zijn 3 pCts. Portug. ook i 18? en Ardoins-Coupons niet beneden 6f pCt. verhandeld. Tegen Maandag 4 Sept. in publieke veiling ca. 16 I. Holsteinscbe Boekweit , wegende 113 «■\nGranenmarkt.\nRoode Tarwe by party iets lager afgegeven, andere soorten tot vorige prijzen; in entr.: 132, 133, 135 tt Rijn ƒ290, 293, 299. In cons. : 128 tt b. Pools, ƒ 3508 131 « Limburg, ƒ 290. Rogge met eenigen handel: 130 tt Rostocker ƒ200; 123 tt Colonie ƒlB3. Puike Boekweit niet aangeboden en zoude als voren wel zijn te plaatsen. Koolzaad in een doen; verkocht: Vriesch 43 J; op 9™l in Sept. 58 cZi Oct. 581 £-, April 59* rf. Lijnzaae» rn een doen; 110 ttßiga ƒ 240; 112, 113 ff dilo ƒ 2115; 110, 111 « diu^227i; 114, 115«Romelid^ 275; 112 «Petersb. ƒ 265. Raapolie dadelijk en op levering iets aangenamer; per 6/w. ƒ344; Vlieg, ƒ 33' a 4; Sept. ƒ331 a i; Oct. ƒ 33* a 34; Nov. ƒ34 a {; Dec. ƒ34* a i; Mei ƒ 35. J_nolie per 6/w. ƒ 28; Vlieg, ƒ 27. \nDUIVENPOST.\nPARIJS, Dingsdag 29 Aug. Fransche 3 pCt. 44.75; Dito 5 pCt. 73; Napels 5 pCt. 75; Rome 64; Belg. 5 pCt. 79. Beginbeurs waren de Fransche fondsen zeer ferm, doch tegen de sluiting  verflaauwden zij, ten gevolge van bet gerucht, dat de Onderhandeling  betrekkelijk de Italiaansche kwestie minder gunstig stond. Anderen houden de daling meer voor het gevolg van de naderende resconlre. — Inde zitting der nat. verg. wordt aangeboden een wets-ontwerp ter wering  van alle soort papieren geld. Wordt voorts beraadslaagd over de aanvrage tot vervolging van den abt Lamennais, door hem zelven gedaan; de abt heeft dien eisch volgehouden, de Hr. Corne hem bestreden. Daarop heeft de Heer Yoirhaye de constitutie voorgelezen, e- De Hoorder apeerweg-mMtKliappij heeft, by anticipatie, in «e «bat."}