{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929669/fc7c1d64002ef50c5ab4cbd27cf78add", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Il est oii-ivé en Angleterre des nouvelles de Lisbottiic du 13 mars. Le prince et la princesse de JoinvillcCt le duc d'Aumale Étaient arrivés dans cette ville le 12. Ils sont repartis le lendemain  pour l'Angleterre, mais avec le bâtiment qui les avait amenés d'Alger, le Solon , et le paquebot anglais le Montrose, arrivé à Soulhamplon, les avait laissés en mer à douze heures de distance. Les princes et la princesse ont reçu à Lisbonne le meilleur accueil.On sait que Mme la princesse de Joinvillecst la sœur de la reine Doua Maria ; elles ne s'étaient pas revues depuis leur enfance. Les princes sont arrivé» à Lisbonne sans avoir élé annoncés, • et son! allés à pied au palais. Il n'ya eu aucune salve d'artillerie  ni à leur arrivée ni à leur départ. Il n'y avait pas encore eu de troubles à Lisbonne, mais tout fait croire qu'il y en éclatera bientôt. L'agitation produite par les nouvelles de France csl excessive; les seplembrisles elles liiiguélistes soul dans l'enthousiasme, et le parti royaliste dans les plus viiesinquièludes. Il jiaraîl qu'à la première nouvcllede la 'révolution française les journaux du gouvernement portugais se sont répandus en • diatribes tellement violentes contre la France, que le chargé d'affaires, M. deFerrières, s'en est très vivement plaint au duc deSaldanha ; il lui a été répondu que jusqu'à ce qu'il eût reçu des lettres de créance de la république, on ne lui reconnaissait plus le droit de faire des représentations. Nous avons reçu aujourd'hui les journaux et correspondances île la Chine jusqu'à la date du 29 janvier. Depuis les événements que nous avons racontés le mois dernier,  jusqu'au départ du courrier, il ne s'était présenté aucun incident digne de remarque. Les correspondances entre le viceroi  et le gouverneur de Hong-Kong continuaient sans avoir encore  produit aucun résultat satisfaisant. Sir J. Davis, dans une proclamation officiel le, a même annoncé à ses compatriotes qu'après en avoir référé an gouvernement delà reine pour savoir quelle vengeance il faudrait tirer des assassinats commis à llouang-chu-ki, il les invitait à se tenir toujours prêts à quitter Canton au premier avis. La corvclle la Bayonnaise, commandée par M. Jurîen de Lagravière;  est arrivée à îlacao \\cA janvier pour y prendre le commandement  de la station française dans les mers de la Chine. Le commandant Lapierre, de la frégate ta Gloire, après avoir remis le service à M. Jurien, est parti pour la France par le courrier du lerIer février. ïl doit être aujourd'hui arrivé à Marseille.\nLes dernières nouvelles de Rome sont du 9 de ce mois. Rien jusque-là n'y avait (rouble la tranquillité ni la parfaite harmonie  qui règneenlre le peuple et son auguste souverain. La commission  nomméepr-r Pie IX pour préparer un projet de constitution  avait achevé son travail et venaitdele présenterausaintpère.  Sa sainteté a immédiatement convoqué le sacré-collégc qui a dû se réunir en consistoire le 10 et le 13 mars. Après avoir entendu l'avis de ces princes de l'église, le pape Pie IX publiera les nouvelles dispositions que tous les esprits attendent avec une vîvcimpatienee.\nUne correspondance de Kiel que public la Gazelle de Brame assure que la Russie a demandé au Danemark, de mettre sa flotte à sa disposition lui promettant en échange de lui garantir l'incorporation  des duchés, et, dans le cas d'une guerre générale un agrandissement de territoire en Allemagne. Probablement, ajoute la feuille bremoise, les événements de février auront fait échouer ce nouvel attentat. Du reste, on s'occupe de mettr-j Copenhague en état de défense et d'armer et d'équiper tous les navires de guerre de la marine danoise.\nIl y a un journal anglais, le Standard, qui dit que si la France  doit être sauvée, ce ne sera que si Paris disparait ou est abandonné  à la solitude. Le Journal des Débats dit àce sujet qu'il se bornera à rappeler que c'est ce môme journal qui disait un jour que si Manchester et les principales villes manufacturières =le l'Angleterre étaient englouties dans un tremblement de terre,  la Grande-Bretagne n'en serait ni moins rich\" ni moins heureuse. On lil dans le Commerce d'Anvers : La banque d'Anvers vient d'annoncer qu'elle reprend ses escomptes pour le papier sur la Belgique à 45 jours d'échéance. Celle mesure pro(luira\n sans douie un grand soulagement, mais pour être efficace il nous semble qu'on cûl dû étendre le terme à 90 jours. Si l'on continue en outre à exiger les trois signatures de rigueur, l'effet en présence de la méfiance générale, sera plus moral que réel.\nIl nous semble que la création à Anvers d'un comptoir spécial d'escompte  est devenu impérieusement nécessaire.\nNous apprenons qu'une députatlon du commerce doit se rendre aujourd'hui  à Bruxelles, pour obtenir le concours du gouvernement à cetlc utile institution et solliciter son intervention, afin de pouvoir rendre à la circulation les trois millions aujourd'hui immobilisés à la banque commerciale,  pour laquelle on sollicitera une .mesure dans le sens que nous ayons proposé hier. Nous espérons que la députation réussira dans sa démarche.\nParlez clairement. Monsieur. — Je vais être très clair. A ce bal, chez Mme de Senneterre, dans le jardin, à gauche, sous un massif de lilas, en présence de plusieurs personnes  el notamment de MM. de Morainville el d'Hauterive que voici, vous vous êtes permis, Monsieur, de calomnier de la manière la pinsoulrageantr.  Mme la comtesse de Beaumesnil. — Monsieur. — Sans respect,sans pilié pour une malheureuse femme, alors à l'agonir,—  reprit le boSSU indigné, en interrompant M. de Mornand, — vous lavez lâchement insultée, et vous avec osé dire : qu'un galant homme n'épouserait jamais la fille d'une femme aussi tarée que Mme de Beaumesnil. Et à un mouvement de M. de Mornand, qui pâlit de rage, le marquis, -'adressant à MM. de Morainville el d'Hauterive : — Messieurs, est-ce vrai? M. de Mornand a-l-il dit cela devant vous ? — M. de Mornand l'a dit en effet devant nous, — reprircnl-ils, — il nous est impossible de nier la vérité ! — Et c'est alors que moi-même, qui vous entendais sans vous voir, Monsieur — reprit le bossu, c'est alors qn'cmporlé par l'indignation, je n'ai pu nr empêcher de crier : Misérable ! — Ah .'c'était vous, Monsieur, — dit M. de Mornand, furieux devoir ce coup mortel porté à ses cupides espérances. — Oui, c'était moi, et voilà pourquoi j'ai dit tout à l'heure à Mlle de Beaumesnil qu'elle 71e pouvait pas, qu'elle ne devait pas danser avec vous, Monsieur, qui avez publiquement diltamé sa mère! Or, je demande à tous ceux qui nous écoutent, si j'ai lort ou raison d'avoir agi ainsi! Un silence accablant pour M. de Mornand succéda aux derniers mots du bossu. De Ravil, seul, prit la parole, et dit d'un air ironique : — Ainsi, M. le marquis de Maillefort se posait en paladin, en chevalier courtois, donnait un coup d'épéc à un galant homme, en manière de memento,  le tout pour l'empêcher un jour de danser une contredanse avec Mllcdeßeaumesiiii? — Le tout pour empêcher M. de Mornand d'épouser Mlle de Beaumesnil, Monsieur ! car volrc ami est aussi cupide que Mlle de Beaumesnil est riche, ce qui n'est pas peu dire, el, dans la conversation même que j'ai surprise\npendant le bal de Mme de Senneterre, les vues de M. de Mornand se trahis saienl déjà. En diffamant Mme de Beaumesnil, en faisant retomber le suites de ces diffamations jusque sur sa fille, et même sur celui qui serait tenté de l'épouser, M. de Mornand espérait éloigner les concurrents. Celle infamie m'a révolté. De là, le mot demisérable, échappé à mon indignation, de là, un prétexte trouvé par moi pour offrir à M. de Mornand la réparation qui, après tout, lui élait due, de là, le coup d'épée en manière de memenlo, de là, enfin, ma résolution d'cmpcçhcr M. de Momand d'épousscr Mlle de Beaumesnil, et j'ai réussi, car je lui défie mamtenant d'oser paraître devant la plus riche héritière de France, prononçât-il encore vingt discours philantropcs  sur la pêche de la morue! se présentât-il même sous voire patronage,  baron, l'exemple, le modèle, la merveille des tuteurs, vous qui vouliez sacrifier l'avenir de votre pupille à votre ridicule ambition. Une morne stupeur accueillit les paroles du bossu, qui reprit: —Pardicu! Messieurs, ces vilenies se reproduisent si souvent dans le monde, qu'il sera dun bon exemple de les flétrir une fois!.. Comment! parce que ces choses honteuses se passent, ainsi qu'on dit, entre gens de bonne compagnie, elles seront impunies?.. Comment! .1 y aura une sellette, une prison pour de pauvres diables d'escrocs qui auront subtilisé quelques louis au jeu avec de fausses cartes ; il n'y aura pas un pilori pour y clouer des gens qui, à force de faux semblants, de bas mensonges, tentent de subtiliser une fortune énorme, et complotent froidement les moyens d'enchaîner  à jamais à eux, une pauvre innocente enfant, dont le seul sort est d'avoir une fortune immense et d'allumer, à son insu, les plus détestables cupidités?.. Et lorsque ces gens là réussissent, on les accueille, on les loue, on les envie, on vanle leur adresse... on s'extasie sur leur bonne fortune!..  Oui... car, grâce à ces biens qu'ils ont acquis par des moyens indignes,  ils entretiennent magnifiquement, des maîtresses et font un pont d'or à leur ambition. La malheureuse femme qui les a enrichis et qu'ils ont trompée, verse des larmes de désespoir, ou se jette dans le désordre pour s'étourdir !... Pardicu, Messieurs, j'aurai du moins le bonheur d'avoir fait justice de deux de ces ignobles intrigues, car M. de Macreuse, que j'ai chassé tout à-I'hcure d'ici, avait les mêmes visées que M. de Mornand!.. Vous le voyez... les honnêtes esprits se rencontrent! —Tues joué comme un sol. que lu cselc'csl bien fait...—dit lout bas de Ravi! à l'oreille de son ami qui restait accablé.—De ma vic-jc ne\nte pardonnerai de m'avoir fait perdre la prime sur la dot. Les sentiments justes, élevés, généreux, ont parfois une telle autorité, qu'après les véhémentes paroles du bossu , M. de Mornand se vit généralement  réprouvé. Aucune voix ne s'éleva pour le défendre; heureusement la contredanse finissant amena un mouvement dans les salons et dans la galerie,  qui permit au futur minisire de se perdre dans la foule, pâle, éperdu, n'ayant pu trouver un mot à répondre aux accablantes accusations de M. de Maillefort. Celui-ci rejoignit alors Mme de la Rochaiguë, qui n'avait pas encore élé instruite, non plus qu'Ernestine, de celte dernière exécution. — Maintenant,—dit M. de Maillefort à la baronne, — il faut absolument  que vous emmeniez Mlle de Beaumesnil ; sa présence ici n'est plus convenable. Oui ma chère enfant,—-ajouta le marquis, en s'adressant à Mlle de Beaumesnil l'insupportable curiosité que vouscxcilez s'augmenterait encore. Demain je vous dirai tout ! Croyez-moi, suivez mon conseil ! quittez ce bal. . oh! de grand cœur, Monsieur, — répondit Ernestinc, — car je suis au supplice. Et la jeune fille se leva, prit le bras de Mme de la Rochaiguë, qui dit au bossu, avec un accent de vive reconnaissance : — Je comprends tout, mon cher marquis ; M. de Mornand était aussi sttr les rangs? — Nous causerons de tout cela demain ; mais, de grâce, emmenez Mllo de Beaumesnil à l'instant même. —-Ah! vous êtes noire Providence, mon cher marquis,—lui dit tout bas Mme de la Rochaiguë, — combien j'ai eu raison de me confier à vous ! — Certainement; mais, de grâce, emmenez Mlle de Beaumesnil. L'orpheline jeta un regard de reconnaissance sur le bossu, et troublée, presque effrayée des divers incidents de cette soirée, elle sortit du bal avec Mme de la Rochaiguë, tandis que M. de Maillefort resta chez Mme de Mirrecourt,  ne voulant pas paraître quitter celte maison à la faveur de l'espèce  de stupeur que sa loyale et courageuse résolution avait causée. Le de Ravil, en vrai'cynique. dès qu'il avait vu la ruine des espéranrr-s de son ami Mornand, s'était empressé de l'accabler et de l'abandonner. IV futur ministre s'était jelé dans un fiacre, tandis que de Ravil s'en allait\nNouvelies d'Angleterre.\n■ D.-.ns la séance de la chambre des communes du 21 mars, lord Palmerstou, en réponse à une interpellation, a déclaré qu'il n'y avait aucun fondement à ce qu'ont avancé quelques journaux, que lord l\\orniaiiby aurait reçu de M. de Lamartine el du gouvernement provisoire, une plainte sur la réception faite à la famille royale de France dans ce pays. Aucune communication  de cette nature n'a eu lieu entre legouvernement de S. M. et le gouvernement provisoire de France.\nIl est vrai que le marquis de Normanbya adressé, à lui, lor.l Palmerston, une lettre confidentielle assurant qu'aucune mauvaise  impression n'avait existé dans le gouvernement provisoire de France, relativement à la réception et aux égards dont celte famille avait été l'objet. Dans une réponse adressée au ma'-quis de Normanby, il lui disait que, dans le cas où de tels sentiments s'élèveraient, il eût à répondreque la réception faite à ces personnes  a été et serait celle qui a toujours été faite dans ce pays aux personnes que des circonstances malheureuses ont obligées d'y chercher un refuge. Le gouvernement provisoire peut être assuré, a ajouté lord Palmerstou, que legouvernement cle Sa Majesté  agira toujours envers la France avec franchise et loyauté, et que jamais rien d'hostile au gouvernement provisoire n'aura lieu de la part du gouvernement de Sa Majesté.\nRépondant ensuite à une question de lord Dudley relative au dépari du duc et de la duchesse de Montpensier, lord Palmerston  a dit qu'aucune communication d'aucune espèce n'a été faite à ces princes ; que leur dépirt est entièrement le résultat de leur volonté, et que le gouvernement aurait vu avec plaisir la prolongation de leur séjour dans le pays.\nlord Palmerston a dit en réponse à une aulre interpellation, que d'après les dispositions que montre le gouvernement brésilien,  il n'y a pas lieu d'espérer qu'un nouveau traité de commerce  puisse être conclu entre l'Angleterre et le Brésil.\nLa chambre des communes, à la fin de sa séance, a voté la proposition du secrétaire de l'amirauté tendant à porter à 43,000 hommes l'effectif de la marine. Un amendement de M. Hume tendant à réduire eet effectif à 38,000 hommes, a été rejeté à l'énorme majorité de 3 i 7 voix contre 38.\nLe Timcs et le Globe contredisent également le bruit qui avait 'été répandu, que legouvernement anglais aurait cru devoir  offrir des explications au gouvernement français sur l'hospitalité  accordée en Angleterre à la famille royale exilée. Le Times fait remarquer que le château de Claremont est la propriété  privée du roi des Belges, et il ajoute :\n« C'est là littéralement toute l'hospitalité qu'on donne à l'ancien roi. On ne propose pas de lui donner un palais royal comme Holyrood à Charles X, cf. il ne coûte pas un sou à la nalion. La reine n'a fait que montrer, comme toujours, sa sympathie pour le malheur, et nous ne devons pas d'excuses pour une conduite si simple et si honnête. Louis-Philippe, il faut le remarquer,  n'est pas un prétendant; son droit à la couronne dérivait d'une révolution  populaire; il a élé détruit par une autre révolution populaire. La souveraineté du peuple a retiré ce qu'elle avait donné. Tout droit à la couronne  est éteint chez lui et ses descendants. La maison d'Oiléans le reconnaît  si bien, qu'elle n'a fait aucune protestation contre ce changement L'héritier aclucl de la maison d'Orléans n'est pas ici, il est en Allemagne avec sa mère ; nous ne croyons donc pas qu'il y ait aucun danger que des factions étrangères abusent de la liberté dont on jouit en Angleterre pour conspirer contre le gouvernement républicain de France. .Si de telles tentatives  étaient faites, elles seraient réprimées par l'opinion publique, comme elles l'ont élé lorsqu'il s'agissait du duc de Bordeaux. Les plus jeunes membres de la famille d'OrJéans ne resteront probablement pas toujours en Angleterre; et quant à i'ex-roi lui-même, aucune insulte ne peut lui Être faite par tout homme représentant le peuple anglais, tant qu'il maintiendra  la dignité privée de sa position actuelle. »\nNouvelles d'Espngue.\nMadrid, 1G mars. Déjà des appartements sont préparés au palais pour recevoir le duc et la duchesse de Montpensier. Le jour de leur arrivée n'est pas encore désigné positivement. Le parti progressiste fait circuler des bruits qui, jusqu'ici, paraissent, au moins prématurés.  Le duc de Montpensier, à les entendre, recevrait le tilre de prince à la cour d'Espagne, et il serait appelé au commandement  général du corps de l'artillerie. Il n'y a, dans ce moment, personne à l'ambassade de France à Madrid. Lé comte de G-uitaud a élé rappelé. On dit que Ja garnison de Madrid doit recevoir des renforts considérables. La 6r'ase.!/epublieaujourd'liui 2 décrois qui nomment lieutenant  général, M. Facunde infante, et brigadier M. de Lujan. Ces promotions sont importantes, en ce sens que ces deux officiers  supérieurs'appartiennent à l'opposition dans la chambre des députés. Lfc couimencemeii! de la séance de la chambre des députés a offert aujourd'hui un certain intérêt : Il a été adressé au gouvernement  nue interpellation relative à celte question capitale, et dans les circonstances où se trouve actuellement placée l'Europe,  où en est la reconnaissance de la reine Isabelle II par les puissances du Nord ? Une seconde interpellation avait pour but de s'informer si le gouvernement a l'intention do supprimer les opérations à la bourse.\nLe ministre de la justice, le seul membre du cabinet qui fût présent, a déclaré qu'il communiquerait ces qtirsiions à ses collègues et qu'il dirait ensuite le jour où la réponse serait faite officiellement à ces questions.\nCe soir, le bruit court d'un changement complet de ministère. Le nouveau ministère serait ainsi composé : MM. Mon, aux finances,  avec la présidence ; Bal bon, aux affaires étrangères ; Gonzales Bravo, à la marine ; l'idal, à l'intérieur ; Roda , à l'instruction publique; comte de Vista Hermosa , à la guerre. Lemiuistrede lajusiieen'est, pas désigné.\nOn disait hier que, par suite de l'arrivée d'un courrierextraordinaire  de Londres, on. avait donné l'ordre de suspendre le départ de TinTante pour l'Espagne. Il paraîtrait qu'en présence des événements qui viennent d'avoir lieu en France, lord Palmerstou  aurait été consulté amicalement par notre gouvernement  sur l'arrivée des princes ici. Le ministre anglais aurait répondu que, puisqu'on lui demandait son opinion, il la donnerait.franchement  : qu'il pensait donc que l'arrivée des deux époux en Espagne, dans la position actuelle de la France, pourrait  occasionner quelque conflit entre les deux puissances; et que l'arrivée de l'infant.', sans son mari, donnerait lieu à des conjectures peu favorables que le gouvernement devait éviter. Bourse de Madrid du 16 mars. 3 p. c. 23 3/8 au compt. (Après la bourse 23 1/8, 1/4 arg.) 5 p. c. 14 1/4 pap. (Après la bourse 14 arg.) Dette sans intérêt 5 pap. (Après la bourse 4 5/8 arg. ) Coupons 10 pap. B inque de .St. Ferdinand 112 arg. 114 pap. Changes , l'aris 5 arg. 4.95 pap. Londres 46.30 pap.\nNouvelles de France.\nParis, 22 mars. La nouvelle de mouvements sérieux dans la Pologne autrioWenno  el même dans les provinces méridionales de la Russie, sur les bords du Wolga, arrivée hier au ministère Ués affaires étrangères, a été communiquée dans la soirée aux clubs allemands,  polonais, italiens et belges, mais inexactement. On leur avait annoncé la proclamation de la République à Vienne. Un instant après, plusieursmilliers dedémoeralesoirnngersetfrançaissesont  réunis aux environs de la Madeleine en poussant d'ardents vivatsà la République française, à la République allemande! Le gouvernement provisoire a reçu encore de nombreuses députations  étrangères qui lui ont remis leurs drapeaux respectifs. Aux démocrates belges il a répandu qu'il verrait avec plaisir la Belgique suivre l'exemple de la France, mais qu'il ne prêterait  d'appui à aucune expédition qui ne serait pas avouée par la Belgique elle-même; des paroles d'encouragement ont été données aux Grecs de Constantinople, de la Roiimélié, qui der mandent l'expulsion des Turcs de l'Europe et le transfert à Constantinople de la capitale de l'Hellade, Athènes restant la capitale historique, littéraire et artistique de laGrèce. Achmet-Pacha, fils de Méhémet-Ali, vice-roi d'Egypte, blessé sur une barricade, a présenté à 3l.de Lamartine déjeunes Egyptiens"}