{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014725/787c1fec1290e510d2a240cecec795c7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Räch richt Kr BMMstW öder bMtts Bauende. Unterzeichnete machen hiemit einem hohen Adel und geehrtes Publikum auf ihr Gtablifsement aufmerksam, von wo aus man mit allen zu einem Bau erforderlichen Schlosserarbeiten von ordinärster bis feinster elegantester Torte bedient werden kann, wie mir solche W den MenbtNlten in Wien stets liefern. Da wir alle diese Artikel in groften Quantitäten fabrikstyeise erzeugen lassen, so können wir dieselben auch viel billiger liefern, und dabei be^er, egaler und schöner, da ein und derselbe Arbeiter nur immer ein und denselben Artikel bei uns erzeugt, daher wir auch für gelie ferte Gegenstände g'arantiren. Nähere AuöküMe, Überschläge, Preise und Muster werden nur gegen portofreie Zu schriften ertheilt. Leop. Schadldauer's Wttwe S? Svhn, Niederlage: Stadt Stephäü'splatz Nr» 627 zur goldenen Lampe.\nNachdem sich Seine Excellenz der Herr Christian Mra'f von Wttldstein-Wartteinberg vorbehalten, die Anleihe von welche Dieselben bloß zur Tilgung der alten Passsven nnd bedeutenden Erweiterung des bisherigen Besitzstandes anfgsnömMen habe», auch früher zurück zu bezahlen, als zlt den im VerlosungsplaNe' bestimmten TertUknen; so gestatten Sei ne Excellenz, ^ . die erste Verlosung bereits aN 15. AMil 1848 vorzunehmen. Auch werden sich Seine Excellenz das Recht der Tilgung dieser Anleihe durch Verlosungen in kürzeren Zeiträumen für die ganze Daner derselben vorbehalten, nnd sollen die jedesmal früher vorzu nehmenden Verlosungen wenigstens 6 Wochen früher dnrch die öffentlichen Blätter bekannt gemacht werden. Wien am 15. Februar 1348. SMG.SNa.UMstM«EMesMMV.RvHschMSkSHA. In Folge der vorstehenden Knndmachuttg haben wir die Ehre, im Einverstandisse mit den Herren' Kontrahenten der gräslich Waldstekn'schen Anleihe, hiemit zur öffentlichen Kenntniß zu bringen, daß die erste Mrldsimg dieser Anleihe Unabänderlich am 16 April dieses Mahres statt finden wird, und daß die Gewinne dieser Verlosnng sechs Monate dariiach, d. i. -am IS. Oktober, dieses Jahres,' bei den Wechselhausern Sittt0ll D» Silia und Mxzzstesn L? WsVeles in Wien oder A. v. Nöthfchild L? Sohlte in Frankfurt am Maiu zu beheben sind; in der Zwischen zeit aber beliebig bei ünslgegjm Abzug von vier Prözent Skonto solche Geiviline behobelt jverden können. Wien am 15. Februar 1343. D. Zinner L? .KvMp. Kn Innsbruck verkauft diese Partial - Obligationen zum billigsten Course Leonhnrd Jakob Obertinbobev."}