{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618794/1547b93be68a78351cab66725c4f8bdf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "JB4S.\nZaturdag 1 Julij.\nNo. 156\nNIEUWE ROTTERDAMSCHE COURANT\nAbonnement. p«js per 8 maanden ƒ'•— Franco per Post - B.—-Idem mot Tweede Editie - 8-50 Franno per Post \" ®-7^ Verschijnt dagelijks.\nnio'OFn-BVRiEArx.\nROTTERDAM. JT. JXijgh , Grootemarkt, D 61, ingang Molensteeg. reï=j9 Advertentiën, welke men in alle Couranten voor de Buiten-steden verlangt geplaatst te hebben, moeten 'smorgens vóór half twaalf ure ber.orgd worden; die voor de Stad worden des avonds tot hall acht en des nachts tot twaalf uur aangenomen.\nBÏAAÏK.UJHIJIÜ- HANDELS-, NIEUWS- EN Al) VEKTEM'IfcI-BLAU\nAMSTEKDAM. M. Schoonereld «f* Zoon, Beumteeg. fj^JO Advertentiën Voor het eefatuittomend nommer moeten vóór half elf uut ('5 morgens) te Amsterdam aan opgemeld adres bezorgd  zijn; later wordt daarvoor niet ingestaan.\nAdvertentiën. Per gewone regel f 0,15 Van een tot zes regels - I.— Zegel voor iedere plaatsing - 0,35 Advertentiën voor de Courant van Maandag opgegeven, zonder bepaling dat dezelve slechts in de Eerste Editie moeten verschijnen, worden in de beide Editiên geplaatst en daarvoor dubbel Zegelregt berekend.\nDe wets-ontwerpen betrefiende de herziening der grondwet.\nIV.\nt» schillende andere veranderingen van minder belang in het U erP. der commissie betreffende de Statcn-Geiicraal, zijn in 2br j ï!tei'ieele ontwerp te vinden. Zoo zal de president, der 'iet t mer dadelijk door den koning worden benoemd en L *eu.e nominatie van drie leden, zoo als het ontwerp >ta,e,°rmiSSlei voorstelt- De zuiveringseed door de leden der 'fr\\ypl- eu de formulieren van voorstel, aanneming en >Ü he?'0? iVaU wets-°ntwerpen, bepalingen over de beslissing *uirrd -f*- der stemmen, de wijze van vergaderen bij vermtwp  Zl, lngen eu eenige anderen van dien aard zijn in het ■'eru,ir[P- regering opgenomen. Meer van belang zijn de sim-» nnBen > welke de onvereenigbaarheid van sommige betrekie  =;? m.et 'iet lidmaatschap der Staten-Generaal en die welke Art Sr*\"\"5 en beantwoording van de staatsuitgaven betreffen. deu' 1 VjW het ontwerp der commissie bepaalt, dat de hoofiu  w i .^Pwtemeuten van algemeen bestuur en krijgslieden Reenli j-ike dienst, beneden den rang van hoofd-officier, ouUp den der Staten-Generaal kunnen zijn. Het ministeriëele onver?1'• verklaart het lidmaatschap der Staten-Generaal met en b mSbaar, met het bezit eener ministeriëele portefeuille, StatefI!^' Qat krijgslieden van iederen rang tot leden der teen• veraal verkozen, in de kamers zitting kunnen ne-wOOt'j.n!aar dat zij, zoo lang hun lidmaatschap der vertegen-Ter,» B»ig duurt, van regtswege op non-activiteit zijn gesteld. zeltèf11 • verordening ten aanzien der krijgslieden, zal men van . '}lets hebben in te brengen. Zal meu de vereenigbaarheid port»/ ..jdraaatschap der Staten-Generaal met, de ministeriëele ven j?U, .' even gereedelijk kuunen toestemmen ? AVij geloogen  -^'niet. Iv de eerste plaats toch zijn beide betrekkin*°ordi  aard der z onvereenigbaar. De volks vertegen, treld;; '^er ?°ntroleert de daden der ministers. Zijn beide been  «wS '? denzelfden persoon vereenigd, dan is handeling 'ooveel i i 'U ecu gesmolten en dan telt de vertegenwoordiging, te^nJ eden minder, als er ministers zijn, die tot volksverdat  „. °°rdiïrers zijn gekozen. Neen, het, is veel erger, dan w j raV«der getal personen, de vertegenwoordiging uitmaakt, VclJv deu minister als vertegenwoordiger, over zijne eigene W; '\"gen en ontwerpen te doen stemmen, verlamt men de dj, |lug der vertegenwoordiging. Men zegge ons niet dat 'uiet, Ters°hillende constitutionneele landen is bepaald. Wat, Ufa. \"jet het gezond begrip der zaak zelve overeenstemt, zal, inn_\\ .^ bestaat, overal onzin zijn. Intussehen is de vereenigÏWti  vanheide betrekkingen, minder schadelijk in een groot '•Uei^g mÏ e karaers \"\"\"' een aanzienlijk getal leden zijn za-o'frtew  a' 3 \"l cclv staat van een kleinen omvang, wiens reroEwt $\"?«• ecu betrekkelijk klein getal leden telt. Pi^ers ziii i onze ne§en ministers tot, volksvertegenwoorr^fekkii  g ozen> —enis de vereenigbaarheid van beide plaat.s I,'vl11 aangenomen. dan zal dit waarschijnlijk spoedig Kgeveer i /Ta ~~ dan zal de regering altijd vooruit reeds op 'pen l It< deel der vertegenwoordiging, voor hare ontwer-HatUur |en rekenen. Dit komt zeker met den aard en de ons . \"Jer volksvertegenwoordiging niet, overeen. Men zegge doen i't Z°° als 'de memorie van toelichting dit schijnt te depar'te ' mdien de ministers, tijdens zij aan het hoofd der dw, zii 'w s,aan, gekozen worden, het bewijs daar is. jhun j-j et vertrouwen der kiezers bezitten en indien zij, tijdens h'Mctip iaatscnaP der volksvertegenwoordiging met eene mi-I ondev«r Portefeuille worden belast en aan eene herkiezing liet vn°trpen' °1' \"ieuw gekozen worden, een gelijk bewijs van j'een ™ouy-'en der kiezers aanwezig is. Vraagt men toch aljttouL,  ' 1S net, regt der kiezers en in wien stellen zij ver|tiiivet et \"'. daarom spreekt, men dan in de grondwet vau de '\"dinaat '? I,eld van eenige betrekking hoegenaamd, met het »Hn der P der Staten-Generaal? Men behoorde dan alles r'j he»-CZers °ver te laten. In hem, wien zij kiezen, zullen lMke n'-Ze'v. vertrouweii te stellen en dan komt, de betrekking. Sm i\\-r eedt' niet in aanmerking. Bij het bepalen der li** of b.ll,.teiten is echter nooit de vraag, wat, willen de kieper  hPW'? lsregt, maaralleen wat, kan in beginsel onvereenigl'Wo  v w°rden met de hoedanigheid vau volks-ver'%_  cc„ °! Sef' Deze vraag kan voor hem, die aan het hoofd ,icrs da, ePa[tement van algemeen bestuur is geplaatst nietan'V  ltd Tnd beantwoord worden. Het is] dus te wen\\\\  beidt I,°+ , ,n?er nog zal trachten de onvereenigbaarheid llVrenbovßu g d ge\"« n dc Srondwel: te doen voorstellen, fc'lieii naméliikd U r)Wi,i er uo? eeae andere bepaling wen'l^old'io-rl  h\\ u-' een volksvertegenwoordiger, die eene 'fV ii- °?,rekklug van het gouvernement aanneemt, aan ' Kkt °g- iS onderworpen. Na de bepaling van de vol-C.owereeingbare betrekkingen, met die van volksvertegende  Vpj?er' gelooven wij, dat voor de overige ambten, waartoe d^ii«, genwoordiger kan geroepen worden, zulk eene verarde  3 allernoodzakelijkst is. Men kan toch niet genoeg voor >j afhankelijkheid der vertegenwoordiging waken. Va'1 li j^e vinden wij eeue merkbare verbetering in art, 4.\") *oordj jde ontwerp der regering, betreffende de verant'S  bena!?j r inkomsten en uitgaven van den staat. Daarbij psteld Tvdat' net s'ot der rekening door de wet wordt, vastfrekeni,'  kan n'e* geschieden, dan na een onderzoek der K(j '\" ïelve. Het beginsel eener rekenwet is dus duidelijk RrboJ1 . \" aangenomen. Dit is, onzes bedunkens, eene groote t^_'eruig Tan 116 van net ont Werp.\nBUITENLAND.\nDuitsche Post.\nb *iïS„TOT*. W JuDij. Volgens de jongste berigten hier Kl het -1 De wHsersche kantons ontvangen, heeft Hecker s *fr opceiri!\" V,a? «\"en inval in Duitschland, slechts verschoven, r» had ln ,Het eeu'ge, waaraan het dezelve tot heden ontbro-Ne uit' ™? 9el* en dit schijnt haar in de jongste tijden iv ruime Pdert bo„,ï , he,dcne oorden van Duitschland overgemaakt, te zijn. •a Wanen, \\ ■ hoofuen «er partij zich onledig met het aanschaffen |'er echt» • en lood. Deze republikeinsche demonstratie baart r«lke hl wemig zorg, daar bij de ontzag verwekkende houding, C,llie tn, 11P,arlement thans heeft aangenomen , hetzelve over toerei-6  Verijdel -W\" .racnte\" beschikt, om alle plannen van dien aard '«r 00k en\" , S 2'ju overigens in staat hierbij te voegen, dat hoe-I> het T,„Zt el' deu naam Vim republiek te ontvangen, Duitschland 'floen Ti v*** eenen bijna repubiikeinschen regeringsvorm aan te -*1 gansel a ■ °*mmS van eenen president of administrateur voor '\"gen o ■ \"O'tsche rijk, die onafhankelijk van de bestaande rege'\"^'issen  m overleS met het parlement over oorlog eu vrede heeft te «*ds , en verdragen en handelstraktaten sluiten kan , heeft hiertoe 'tt »0ffD W6g gebaand. In de zitting van heden is daartoe reeds tSen S ontbrekende gedaan, daar met eene meerderheid van 510 «ü1? t j stemmen, is beslist geworden, dat met het in wer-I u nieuwe uitvoerende magt de tot dus verre bestaan e iondsdag ontbonden en opgelost is.\nNa de stemming heeft de minoriteit de verklaring afgelegd , dat zij alleen tegengestemd had , omdat zij gewenscht had, dat de bondsdag  eerst door de centrale magt zou opgeheven worden. Deze nieuwe centrale magt zal volgens een ander, mede in de zitting van heden genomen besluit, zamengesteld zijn uit eenen zoogenaamden Reichsverweser (rijksbestuurder), en door ministers, door hem zelven te benoemen, maar die aan het parlement verantwoordelijk  zijn. Geen besluit des rijksbestuurders heeft verbindende  kracht, tenzij dezelve ten minste door een' der verantwoordelijke  ministers zal zijn gecontrasigneerd. Beide deze besluiten zijn bijna met eenparigheid van stemmen genomen geworden. Met eene meerderheid van 373 tegen 175 stemmen werd nog besloten, dat de lüjkshestuurder in allen gevalle onverantwoordelijk zal zijn. Wijders dat de verantwoordelijkheid der ministers door eene speciale wet van het parlement geregeld en nader vastgesteld zal worden. Voorloopig  is reeds ten dien aanzien beslist, dat op verlangen des parlements  de ministers in deze vergadering moeten verschijnen , om de verlangde ophelderingen te geven, en dat zij slechts dan stem in dezelve  hebben , indien zij als afgevaardigden in de zitting verschijnen. Deze wetsbepalingen 'werden bij de eindstemming door het geheel aangenomen  met eene meerderheid van 450 stemmen tegen 100. Edoch verklaarde ecu gedeelte der meerderheid , en deed zulks in het protokol opnemen, dat zij voor dezelve gestemd heeft enkel in de vooronderstelling  van de sanctie der vorsten, terwijl de minoriteit verklaarde tegen dezelve gestemd te hebben , omdat zij in de niet-verantwoordelijkheid  des rijksbestuurders eene inbreuk op de volks-souvereiniteit zag. Ten gevolge hiervan wil de oppositie nog een bijzonder manifest aan het volk rigten. Morgen heeft de benoeming des rijksbestuurders plaats, en het lijdt geenen twijfel of de keuze zal op den aartshertog «Tohann vallen.\nBe zelfmoord van den luitenant generaal graaf von Lippe, heeft de deelneming van geheel Ulm opgewekt. Men schrijft zijne daad toe aan zijn verdriet over het gebrek-laan krijgstucht onder dc troepen. \nKeulen, 29 Mei. Gisteren avond hebben hier ongeregeldheden plaats gehad. Des morgens was allerwege op de hoeken der straten ecne oproeping tot eene groote vergadering iv de harfsche zaal, op het domplein, aangeplakt. Het heette, dat over eene levensvraag voor Duitschland zou gehandeld worden ; vele bedrijven werden met vernietiging bedreigd. Des avonds kwamen een aantal personen, behoorende  tot de nijvere klasse, in bovengenoemde zaal bijeen, onder welke zich ook velen uit de klasse der handwerkslieden bevonden, in de meeniug, dat hunne belangen ter sprake zouden komen. Voor «le zaal stond eene groote menigte, die er niet binnen konden komen. De persoon, die als voorzitter der vergadering fungeren zou, verscheeu aanvankelijk niet, en daar hierdoor de verhandelingen opgeschort werden, ontstond eenige wanorde, waardoor een der aanwezeuden zich genoopt gevoelde, het voorzitterschap op zich te nemen en mede te deelen , waarover men eigenlijk bijeengekomen was. Het bleek nu, dat men voornemens was te beraadslagen over een protest tegen de directe bezorging van goederen, door het noord-duitsche spoorwegverband  , zonder tusschenkomst van expediteurs, hetgeen eerstdaags een aanvang zal nemen, alsmede tegeu soortgelijke inrigtingen bij de stoomscheepvanrt. Verder zou beraadslaagd worden over een verzoek  aan de directien der stoomboot-maatschappijen en spoorweg-maatschappijen  ,om hare vrachtprijzen te verhoogen, ten einde de zeilschepen  en voerlieden met haar weder zouden kunnen concurreren. Nadat hierover eenige personen liet woord hadden gevoerd, wilde een der werklieden het woord opnemen, om de verbetering van hunnen toestand ter sprake te brengen. Op dit oogenblik ontstond , door het breken van een stoel eenige beweging, die al spoedig in ecu verregaand  tumult ontaardde, waarbij eenige tafels, stoelen , flesschen , glazen  enz. \"-ebroken werden, vooral daardoor, dewijl alles in wilde haast de zaal' verliet. Nn kwam een gedeelte van de onrustige menigte op het plein ,op het denkbeeld, om naar de woning van den voormali\"en  minister-president Camphausen te trekken en hem eene charivarïe  te brengen. Dit geschiedde dan ook; een groote hoop volks toog derwaarts en wierp, onder geschreeuw en getier, met baksteenen,  die men van een nabijgelegen muur nam, ongeveer 20 ruiten in. Eenige andere personen , waaronder de meesten straatjongens waren  , wierpen in twee naburige straten, van aldaar voorhanden zijnde karren , een soort van barricade op, meer uit ecu soort van naaperij  , dan wel met doel, de nadering der burgerwacht te verhinderen.  Deze was aldra onder de wapens geroepen en m grooten getale opgekomen. Onderscheidene kompagoiën zetten zich in beweging naar de^Kheinaustrasse en zagen zich gedeeltelijk genoodzaakt, de volksmassa  , die door de vele nieuwsgierigen zeer aangegroeid was, onder trommelslag, met gevelde bajonet te verdrijven , daar aan vreedzame uituoodigingen geen gehoor gegeven maar dezelve veelmeer met het werpen van steenen beantwoord werden. Men zegt dat ongeveer vijftien  personen in hechtenis geuomen zijn. De onlusten hadden ongeveer  tegen tien uren een aanvang genomen en overal groote bezorgdheid  in de stad verwekt, doch even na middernacht was de rust hersteld.  Het is te wenschen , dat men steeds voor opruijingen van welken aard ook, het oor sluite, opdat soortgelijke voorvallen, die onder alle klassen der bevolking ten hoogste afgekeurd worden, zich nooit weder herhalen!\nHoogte van den Rijn te Keulen: den 29sten Junij, 9 voet, 2 d\nFransche Post.\nParijs , 28 Junij. Gisteren werd dc zitting der nationale vergadering  ongeveer ten !) nre des avonds hervat. De president gaf toen kennis, dat de aartsbisschop van Parijs en de vertegenwoordigerCharbonnel  aan hunne wonden overleden waren. Aau de orde van den dag waren de discussiën over het'wetsontwerp ter deportering van opstandelingen.  De heer de Sarrans sprak tegen dit ontwerp. Daarna vatte dc heer Pierre Leroux het woord op en hield eene vrij hevige redevoering  , waarin hij zeide, dat men het belang der zaak niet had nagegaan  en dat hij eerder zijn ontslag zon geven , d-m eene dergelijke oiiregtvaardigheid in te willigen. Nadat de spreker vrij onzamenhangend  over den tegenwoordigen staat van Europa had uitgeweid, waarbij hij herhaalde malen tot de orde werd geroepen , eindigde hij met te zeggen, dat hij zich voorbehield later eenige amendementen voor te stellen. (Men zeide heden algemeen , dat de heer Leroux, ten gevolge der jongste gebeurtenissen, krankzinnig was geworden.) De beer Laboulie verdedigde het wetsontwerp. De president gaf daarna kennis, dat er den volgenden morgen ten zeven ure eene wapenschouwing zou plaats hebben. Daar de algemeene discussie over het voorgestelde wets-ontwerp nu gesloten was, werd het lste artikel er van bediscussieerd.\nDe heer Caussidière zeide, dat men de droeve oneenigheden thans moest trachten te vergeten; dat men niet te streng moest te werk gaan en zoo veel mogelijk het verdere vloeijen van bloed moest trachten  te voorkomen. Spreker zeide verder, dat ook het volk, vier maanden geleden, geene wraak genomen had, en dat men thans, nu de opstand- gedempt was, insgelijks op deze wijze moest handelen. Hij eindigde met voor te' stellen, dat men commissiën zoude benoemen  , ten einde afzonderlijk de redenen te onderzoeken, waarom men iederen burger zoude deporteren. De generaal Cavaignac gaf kennis, dat hij in de eerstvolgende zitting  de magt zou nederleggen, welke de vergadering hem wel had willen  toevertrouwen.\nVerscheidene vertegenwoordigers riepen nu, dat het nog te vroeg was, om haar neder te leggen. Ue heer Cavaignac zeide, dat zijn gevoelen was, dat eene republiek op hare magt ijverzuchtig moest zijn en dat het verstandig zou zijn indien een ieder duidelijk te kennen gaf, dat hij niet begeerig was haar te behouden. Ongeveer te middernacht  scheidde de vergadering, „-ii „„„„• In de zitting der nationale vergadering van heden zeide de president,  dat hij ?enen brief van den bisschop van Chalcedonie ontvangen  had, waarin verzocht werd, dat men de geestelijken zoude toestaan  den gedeporteerden godsdienstige hulp te verschaffen. Daarua\nwerd het ontwerp-adres aan het fransche volk voorgelezen, hetwelk luidde als volgt: \" Be nationale vergadering aan hel fransche volk. »De regeringloosheid is overwonnen, Parijs staat nog en er zal regt gedaan worden. » Eere zjj den moed en de vaderlandsliefde der nationale garde van Parijs en de departementen. \" Eere zij ons dapper en altijd roemvol leger, onze jeugdige en onverschrokkene  mobile garde , de leerlingen onzer scholen , de republikeinsche  garde er onder begrepen en zoo vele edelmoedige vrijwilligers,  welk>^ zich op de bres zijn komen werpen ter verdediging der orde en vrij \" Allen z.Jjn , zonder hun leven te ontzien , met bovenmetischelijken moed van de eene barricade naar de andere gesneld, en hebben tot in hunne laatste schuilplaatsen, die woestelingenvervolgd, welke, zonder beginsel, zonder leus, slechts dc wapenen schenen te hebben opgevat voor moord en plundering. ii De familie, de maatschappelijke instellingen, de vrijheid, het vaderland,  dit alles was in het hart getroffen en onder de slagen der nieuwe barbaren werd de beschaving der negentiende eeuw met vernietiging  bedreigd. \"Maar neen, de beschaving kan niet vernietigd worden. Neen, de republiek, het werk der Godheid, de levende wet der menschheid, zal niet te ondergaan. »Wij zwecrendit bij geheel Frankrijk, dat met afschuw deze wilde leerstellingen, waar de familie slechts eenen naam en de eigendom een diefstal is, van zich afstoot.\nii Wij zweren het bij het bloed van zoo vele edele slagtotfers, onder de broedermoordende kogels gevallen.\n\"Al de vijanden der republiek hadden zich tegen haar in eenehevige en wanhopende poging verbonden.\n\" Zij zijn overwonnen , en voortaan kan geen hunner meer beproeven de bloedige botsingen weder te doen ontstaan.\n\" Vermeldt de grootsche geestdrift, waardoor uit alle oorden van Frankrijk duizende burger-soldaten naar Parijs zijn toegesneld , niet genoegzaam, dat onder het stelsel eener algemeene en regtstreeksebe verkiezing, de grootste der misdaden is tegen de souvereiniteit des lands optestaan ; en zijn de besluiten der nationale vergadering ook niet aanwezig om deze ellendige lasteringen tegen te spreken, om aan te toonen, dat er in onze republiek geene klassen , geene mogelijke  voorregten meer bestaan ; dat de werklieden onze broeders zijn; dat hun beltvng ons altijd het heiligst geweest is en dat wij , na op eene krachtdadige wijze de orde hersteld eu eene strenge regtvaardigheid  verzekerd te hebben , onze armen en onze harten zullen openen voor al diegenen welke arbeiden , en te midden vau ons lijden ?\n\"Franschen, laten wij ous in de heilige liefde van het vaderland vereenigen  : laat ons de laatste sporen onzer burgerlijke oneenigheden uitwisschen;  laat ons standvastig alde overwinningen der vrijheid en deidemocratie  behouden ; dat niets ons van het beginsel onzer omwentelingen  doe ffwijken , maar laat ons nimmer vergeten , dat dc maatschappij  bestuurd moet worden, dat vrijheid en broederschap zich slechts ontwikkelen in eendragt eu vrede en dat de vrijheid behoefte aan orde heeft om zich te bevestigen en tegen hare eigene buitensporigheden  te verdedigen. • Op dezr w\\jze beschouwen wij onze jonge republiek en, zullen wij haar eene toakomst doen naderen, dagelijks grooter, bloeijendcr eu nieuwe krachten en waarborgen van langen duur puttende in de beproevingen  zelve, welke zij doorstaan heeft.\" Naauwelijks was de lezing van dit ontwerp geëindigd, of het werd met luide goedkeuringen ontvangen en met algemeene stemmen aangenomen. De generaal Cavaignac zeide vervolgens, dat hij de hem toevertrouwde  magt in handen der vergadering deponeerde en stelde voor, dat de vergadering zou beslissen, of men de hoofdstad nog eenigen tijd in staat van beleg zoude houden. Verder gaf hij kennis, dat het ministerie zijn ontslag had genomen. De president stelde voor, dat de vergadering haren dank aau den generaal Cavaignac zou betuigen, voor zijn in de laatste dagen gehouden  gedifflg. Nadat dit voorstel met algemeene stemmen was goedgekeurd, \"zeide de president, dat de geheele nationale vergadering  hem gemagtigd had te verklaren, dat generaal Cavaignac zich jegens iiet vaderland zeer verdienstelijk had gedragen. De generaal Cavaignac stelde voor, dat dit ook van den nationale en mobile \"-arde, van het leger en de hoofd-officieren zou verklaard wordeu. Uit voorstel werd met algemeene toejuichingen aangenomen. Met algemeene stemmen verklaarde de vergadering vervolgens nog, dat haar president en de aartsbisschop van Parijs zich zeer verdienstelijk  jegens het vaderland gedragen hadden. Na eenige discussiën werd vervolgens een voorstel van den heer Martin (van Straatsburg) bij divisie aangenomen, waarbij de nationale vergadering de uitvoerende  magt aan den generaal Cavaignac vertrouwt, die den titel van president van den raad van ministers zal aannemen en het ministerie zal benoemen. Ten een ure werd de zitting gesehorst doch ten 4 ure weder hervat.\nüe president deelde der vergadering mede, dat de heer Dornès aanmerkelijk  in beterschap toenam Dat werd ook van deu vertegenwoordiger  Bixio gezegd. De vergadering keurde vervolgens de volgende redactie van het voorstel, ten opzigte van den aartsbisschop van JParijs goed.\n»De nationale vergadering beschouwt liet als eenen pligt het gevoelen  van godsdienstige dankbaarheid en van diepe smart te verkondigen wegens de opoffering eu den heiligen heldcndood van den aartsbisschop van Parijs.\"\nVervolgens werd een wets-ontwerp, ter wijziging van het reglement wat het indienen van voorstellen betrof, na eenige discussiën aangenomen.  Nadat de heer Remilly verschillende voorstellen had ingediend, ging dc vergadering tot des avonds acht ure uiteen.\n■— Het.door generaal Cavaignac benoemde ministerie is als volgt zamengesteld: Bastide, buitenlandsehe zaken; Goudchaux, linanciiin ; Sénard, binnenlandsche zaken; Bethmont, justitie; Lamoricière, oorlog;  Thourrct de I'Allier, koophandel; Recurt of JFavre, openbare werken; Verninhou St. Maure, marine; Carnot,openbaar onderwijs. Generaal Cliangai-nier is tot opperbevelhebber der nationale garde benoemd en generaal Bedeau tot gouverneur van Parijs,\n— Morgen (Donderdag) zal de beurs weder voor goed ge< opend worden.\n— De aartsbisschop van Parijs is Dingsdag namiddag ten 4 ure aan de gevolgen zijner wonden overleden.\n— De sterfte onder de gewonde trocjien en gardes is zeer groot; zij, die in het hote! Bleu zijn binnengebragt, overlijden allen, zonder uitzondering. De uitgehaalde kogels veroorlooven niet, op vele geneziugen  te hopen. In de looden kogels is een gat geboord, waardoor  een spijker geslagen is, die aan beide zijden uitsteekt; die einden zijn nog voorzien van ecu reepje laken, dat met rattenkruid doortrokken  is.\nDe verliezen der insurgenten zullen nooit naauwkeurig bekend worden, want zij hebben hunne meeste lijken in het kanaal St. Martin of in de Seine geworpen. De kavalerie vervolgt de vlugtelingen ten platten lande. Het aantal gevangenen bedraagt 6500; het grootste gedeelte derzelve zal naar de Antillische eilanden vervoerd en daar in wcrkbataillons  georganiseerd worden. Men berekent, dat den 25sten Juinj onder de wapenen stonden: 4000 insurgenten iv het Pantheon, 6000 op het stadhuis, 20,000 in de voorstad St. Antoine, enz., in net geheel .45,000 of 50,000 man; vele hunner compagmen werden gekommandeerd  door personen, die de uniform droegen van offic'eien der nationale garde. Alle deze benden werkten meteene bewonderenswaardige  eenheid; de overeenstemming hunner bewegingen de zamenstelling hunner barricaden, de orde hunner mi.ta.re operatien, verbaasden de oudste krijgslieden. Zeker schijnt het te zijn, dat de opstandelingen engelsche ingenieurs m hunne gelederen telden en dat zes .Engelschen ziju gearresteerd, als strijders op de barricaden of als uitdeelers van geld. Met bewonderenswaardige kunst waren vele barricaden opgerigt. Sommige lieten de kanonkogels ricocheteren en over dc hoofden der insurgenten springen, andere waren met stompe hoeken gebouwd,\nzoodat de kogels er mat in nedervielen. Eene barricade was van hardsteen zamengesteld en leverde wanden op, ter dikte van de muren  der middeleeuwsche vestingen. Bovendien wareu deze dan nog verzwaard door stevige halken.\n— Niets kan een denkbeeld geven van de wreedheden, die door de insurgenten bedreven zijn, en van de onwaardige listen, waarvan zij zich bediend hebben om nagenoeg straffeloos hunne tegenstanders te bestoken. Hier en daar plaatsen zij vrouwen voor zich, waardoor de nationale gardes niet durfden schieten. Op andere plaatsen veinsden zij te willen onderhandelen en wanneer de parlementairs naderden, schoten zij er op. De heer Charles Serrurier, broeder van den secretaris der fransche legatie te Brussel was door generaal Cavaignac  belast, in vereeniging met een kolonel en een leerling der polytechnische school, 8000 patroonen aan de nationale garde van St. TDcnis te brengen ; zij werden echter door de insurgenten gevat en aan boomen gebonden én gedurende twee uren bedreigd, gefusilleerd te worden; eindelijk kwam een bataillon nationale garde aan, dat hen verloste. Vele onschuldige bewoners van huizen , waar de insurgenten  zich genesteld haddeu, ziju tegelijk met dezen, over de kling gejaagd; de insurgenten hadden hen doorgaans met de verschrikkelijkste  bedreigingen gedwongen, uit de vensters op de troepen te schieten.\nEeue gisteren gearresteerde vrouw bekende met eene ijzingwekkende rondborstigheid dat zij drie mobile gardes het hoofd had afgesneden. Op verscheidene barricaden waren afgesneden en met schakos bedekte hoofden geplaatst. Eindelijk nog had men een hoofd op een piek gezet, den mond vol pek gegoten en er eene brandende lont in gestoken. De ellendelingen, die deze algrijsselijke barbaarschheid bedreven hadden, dansten en zongen rondom deze soort van trophee. — Gisteren heeft men eeue marketentster gearresteerd, die vergiftigde brandewijn verkocht; zij was gewapend met een pistool met dubbelen loop en liet zich eerst na langen tegenstand binden. De autoriteiten hebben reeds van meer dergelijke feiten keunis bekomen; en eene aanzienlijke  hoeveelheid brandewijn, die op verschillende plaatsen iv beslag  genomen is, zal door gezworene experts aan een scheikundig onderzoek onderworpen worden. Ook is eene vrouw in hechtenis geuoinen,  die bevelen aan de insurgenten overbragt bij wijze van papillotten  in het haar.\n— De dood van generaal Bréa wordt up verschillende wijze verhaald.  De meest waarschijnlijke is deze.- hij had zich met zijn adjudant  digt bij de barrière Fontainebleau begeven, om woorden van verzoening te spreken. «Kom wat nader bij,\" riepen de insurgenten van de barricade, »wij kuuneu u niet verstaan.\" Zonder aarzelen steeg de generaal van zijn paard en kwam voorwaarts, maar terstond\nwierpen de insurgenten zich op hem en zijn adjudant, sleepten hen over dc barricade en gaven te kennen, dat zij hen zouden fusilleren, zoo hij niet onmiddelijk aan zijne troepen bevel gaf, om hunne wapenen  eu ammunitie over te geven. Op de krachtige weigering van den generaal, gaf men hem een uur tijd tot bedenken. Toen kwamen zij\nterug en daar hunne nieuwe vordering evenzeer zonder gevolg bleef, hadden zij de barbaarschheid, werkelijk den generaal en zijn adjudant\n(e fusilleren, wier lijken zij, na ze verminkt te hebben, over de barricade  wierpen.\n— Eergisteren werd een jongman , die in de voorstad van den Tempel  zwaar gekwetst was, in de ziekenza«il van bet Théatre Historujue binnengebragt; hij droeg eene kiel, maar de tijnheid van zijn linnen en dc blankheid zijner handen boezemde eenigen twijfel in, zoodat die kiel slechts eene vermomming scheen te zijn. Herhaaldelijk ondervraagd zijnde , wilde hij geen antwoord geven. Eenige oogenblikken later vroeg hij door teekenen papier en inkt en zich met moeite oprigtende schreef hij een brief, dien hij slechts met inspanning voleindigde. Toen verlieten zijne krachten hem en op het nog geopende papier las men den vermaarden naam de Polignae.\n— Ue autoriteiten bij een wijnkooper in de voorstad St. Antoine biunen tredende, vroegen hem of hij niets bijzonders in huis had. In weerwil vau zijn ontkennend antwoord deed men huiszoeking en vond men de lijken van twee mobile gardes, wier hoofd was afgesneden. Men schijnt eene vrouw , of liever een man die zich in vrouwen kleederen vermomd had , te hebben gearresteerd, die daarbij de functiën van scherpregter had uitgeoefend. — Onder de generaals die in de geledereu der nationale gade marcheerden  , telde men Gourgaud, Moline Saint Yon, de la Kue en llulliicre, die als gewone gardes het geweer in deu arm hadden genomen. — Er is bepaald dat aanstaanden Vrijdag eene plegtige lijkdienst zal gevierd worden ter gedachtenis van de verdedigers der orde, die op 22, 23, 24, 25 en 26 Junij gevallen zijn. — Cabet heeft een brief' aan de dagbladen geschreven, waarin hij alle deelname aan den opstand ontkent. — Ue inwoners van Hijssel hebben aanvraag gedaan om het lijk van generaal Négrier, teu einde hem plegtiglijk ter aarde te bestellen, — Tot nog toe heeft geen der gearresteerden de aanleggers der zamenzwering  willen ontdekken. — Heden nacht beeft een soort van muiterij onder de militairen plaats gehad. Een der regimenten, die het meest hebben geleden, wilde zijne gevangenen over de kling doen springen. De stem der officieren en van den kolonel was reeds miskend, toen de generaal de Lamoricière, die zich in de nabijheid bevond, toesnelde, en het geluk  had heu vau dit voornemen terug te doen komen. — De heer Gibot, procureur bij bet hof van appel en luitenant bij de Bste compagnie van het 3de bat. Bste legioen nationale garde, had zich j.l. Donderdag avond uit nieuwsgierigheid begeven naar de club des volks, die, zoo als men weet, geeue andere is dan de club Blanqui; dc vergadering bestond uit meer dan 3000 personen. Zij werd gepresideerd door de heer Deiiotte, een oud zee-otticier, die in eene levendige toespraak kenuis gaf, dat deu volgenden morgen naar de wapenen zou gegrepen worden, terwijl hij iv zeer beleed igende bewoordingen de aristocraten der uationale garde uitdaagde. Gisteren bevond de heer Gibot zich in het engelsche koffijhuis iv de straat St. Mare Feydeau, en was niet weinig verwonderd er den heer Deiiotte te zien binnentreden; zijn gewaad was in wanorde, en zijne handen waren zwart van het buskruid. Hij was vergezeld van vier personen die allen afgemat schenen en met slijk bemorste kleederen droegen. Ue heer Gibot, die zich overtuigd hield , dat Ueflotte uit degelederen der insurgenten kwam, aarzelde geen oogenblik , maar trad op hem toe, verweet hem de rol, die hij in de laatste dagen gespeeld had , en greep hem bij de kraag. De heer Deiiotte wilde aanvankelijk wederstand bieden, maar eenige officieren hielpen den heer Gibot. Ue vier begeleiders vau den heer Deiiotte hadden reeds iv den aanvang  de vlugt genomen. Men voerde hem naar dc inairie van het 2de arrondissement en leverde den gevangene aan dc militaire autoriteiten over. In zijn huis vernam men, dat hij er zich sedert Donderdag avond niet vertoond had, en men vond er vele belangrijke papieren, waaronder brieven van den heer de Lamartine, een paspoort vim zijue hand, eenander van den heer Louis Blanc, enz. Alles is ver'  °_ Men weet nog niets over de aanleiding tot de gebeurtenissen der laatste dagen. Op de barricade in de voorstad van den Tempel za>* men een wit vaandel wapperen; in de voorstad St. Jacques riep men • '• leve Barbis! en bovendien verzekert men dat het plan van dezen met zooveel beleid georganiseerden opstand aan een voormaligen hoofdofficier  behoort, die bekend is ter zake zijver legitimist!sche beginselen.\nSpaansche Post.\nMadrid, 23 Junij. De heer Xav. Isturitz is hier ter stede aangekomen en heeft eene langdurige conferentie gehouden met den hertog de Soto Mayor. Gisteren avond is hij bij de koningin ontvangen. — De gisteren aangekondigde financiële maatregelen hebben ecu I goeden indruk gemaakt. Het disconto der bankbiljetten is tot 9en 8 pCt. teruggegaan.\n— Een engelsch kabinetskoerier heeft bevelen van zijn gouvernement aan de secretarissen en attachés der engelsche legatie hier ter stede overgebragt, waarbij hun gelast- wordt, naar Londen terug te keeren, uit hoofde van het afbreken der diplomatieke betrekkingen tussehen"}