{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/f3489a6cf1c49d51d5fa9c7dee6fb268", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISSS\ntt6l1l)\n^^^Amerikanisches Schiffahrts-Comptoir für Passagiere u Auswanderer, «ach Re»-Dork, N««-Orleant u?-d Port-Adelaid« in Süt^Auftralien a« 1 und IS. jeden Mona«. Preis, Bedingung ant Auskunft von S ^ II Uhr Vormittag«, Stadt. Wie>„ Irattnerhof, am Graben. Briefe frei Zohn Greis, Nordamerikanischer Bürg«r\n^17967^\nKundmachung an die bisherigen Schüler des von der Gesellschaft der Musikfreunde des Desterreichischen Kaiserstaates nun Wirten Conservatoriums der Musik. Das hohe kaiserl. königl. Ministerium des öffentlichen Unterrichtes hat laut Eröffnung der k. k. Ried. Oest. Landesregierung vom 15. dieses Monaths, Z. 55447, durch Erlaß vom S. dieses Mo naths, Z. 7851, meinem , im Nahmen des Lehrkörpers des nun sistirten Conservatoriums der Musik gestellten Ansuche», als „Wiener Contervatorimn der ^Wutik\" im Lehramte fortfahren zu dürfen, die hohe Bewilligung zu ertheilen befunden. Der Lehrkörper, (bestehend au« den Professoren: Bö hm, Basadonna, ».Battagl > a, Fröhlich, Früh wal d , F i sch h o f, F rie d l o n> s k», He l l m es be rg e r, H ü rt, Khayll.Merk, Netrefa, Petscha-cher Pre?er, Roth, Slama und Weiß) bereits durch den leitenden Ausschuß der Gesellschaft der Musikfreunde aller Contractverbindlichkeiten gegen ihn entbunden — hat, um den unterrichtslosen Schülern ihre weitere Ausbildung zu sichern, sich frev und einhellig dafür erklärt, ei» Conservatorium der Musik durch eigene Bethätigung ins Leben zu rufen und den eingetragenen Schülern des nun sistirten Conservatoriums der Gesellschaft der Msikfreunde den Un terricht in eben der Ordnung und S>undenzahl,wie bisher, und zwar durch das Schuljahr 1849 unentgeltlich zu ertheilen. Hohe k.k. Staatsbehörden haben höchst wohlwollend die geeignetsten Localitäten für diesenllntericht bereits angewiesen, «nd so ist der Lehrkörper, durch vorstehende hohe k. k. Ministerial-Entscheidung dazu ermächtiget, in der angenehme» Lage, sei nen Schülern die Eröffnung aller Lehrelaffen mit Anfang Januar K84S bekannt machen, und den erstrebten gemeinnützigen Zweck der öffentlichen Theilnahme hiermit empfehlen zu können. Anmeldungen finden am 2. Januar 184S im Directions- und Unterrichts-Locale, Statt, Ballplatz Nr. ZZ, im ersten Stock, von 10 bis 12 Uhr, Statt. Wien «in 20. December 1848. ^ Vom Wiener Conservatorium der Musik. Gottfried Preyer, Direktor, im Nahmen des gesammten Lehrkörpers\nsisossZ\nAnkündigung Nr. 21V8.\nIm Verlage der k. k. Hof- u. priv\nKunst - und Musikalienhandlung\nTobias Haslinaer's Witwe » Sohn, Anfangs des Kohlmarkts Nr. 281, Hauptansicht auf dem Graben, sind zu haben:\nEmpfthlenswerthe Musikalien Neujahrs Geschenken Nebst einer großen Auswahl von Portraits und Berliner Stickmustern. »8zz^ In der BuchihMdlung von siZ Wittenbecher, Mieyel tk- iköllmann, Wallnerstraße Nr. (im ehem. Czerninschen Palais), ist zu haben: Muftvirter Kalender für Jahrbuch der Ereignisse, Bestrebungen und Fortschritte im Völkerleben und im Gebiete der Wiijensch'aften, Künste und Gewerbe. Mit 25V in den Text gedruckten Abbildungen. Leipzig, Verlag von I. I. Weber. Statt Ist. 45kr. (5. M. nur AOkr. G. M Da die früheren Censurverhaltnisse dem Absätze dieses! Jahrganges hinderlich waren, so daß derselbe in Oester reich so viel wie gar nicht verbreitet, der Inhalt des Kalenders aber der Art ist, um einen bleibenden Werth für Jedermann zu haben, und da die Masse von Abbildungen allein schon einen größeren Gegenwerth bietet als der Spottpreis von nur S«kr. C. M., so können!wiri nicht unterlassen, das Publicum ganz besonders darauf aufmerksam zu machen. ^\nsl7»5^\nBuchhändler in Wien, am Grabens Tr\nz M?..\nittnerhof Nr. 618, erhalten so eben:\nDie militärischen Operationen gegen Wien, vom S1. October bis 1. November 1848, M?mit großem colorirten Cernirungsplan. Groß-Octa». Gratz 1849. «S kr. C. M. Da heute nur wenige Exemplare davon anlangten , können auch nur die ersten Nachfragen befriedigt Z.Anhang1848.Nr,Z46.\n1K74S^ Die neue öffentlich« s2S^ der «rSder Ja»per, >« <ohl«arkt Str. lt4S «ad 11S0 (K»Saaer'sch«H Hast) l? täglich »on Erich » bi« >ben»« 7 ttbr geöffnet, »denaemeat Monathlich Ist., jährlich 10 fi. l. TR. vaselbß befindet sich anch »in tag« aller Gatt»»««» linirter H«ndlung»»Mcher »e. »n vi ?. Za«»er« ». r. »riv. ti«ir-»«ßalt, »»» «erden li>ir-Ar»«ite« jeder >rt dort übern»«»»«.\nsl774Z^ svvrvtv«. ss) kelisnAIunK ckurcir «teu xrsctizoken Wunclsrrt ua«l ^ccouctieur v. M v u, srütier im lc k. »ilAen, ^isnlien-li»us. ti-eü«!» von 11 bis S 8 IXi-. erste« 8toclv.\nAngekommen: Den 26. December. Herr Carl v. Rein», k. k. Landrath (Stadt Nr. Iioo), von Salzburg. — Hr. Ale?. Tweedale, Enql. Capitän, von Trieft. — Hr. James Makolm, Rentier, und Hr. Joseph Hall, Ingenieur, von London. Gräfinn Pejacsevich, von Preßburg. — Prinz! Friedrich v. Baden, von Olmütz. — Hr. Carl Hawranek. Kaufmann, von Troja. — Batim Andlow, großherzogj. Badischer Gesandter, »on Olmütz. — Hr. Jacob Luzzato, Handelsmann, von Trieft. — Hr. Eduard Timmich, Kaufmann, «nd Hr. Gustav Timmich, Rentier, vonSchleiz.— Hr. Zajazkofsky, Deputirter, von Kremster. Abgereiset. Den 26. December. Graf O'Solivan he Graß, k. Belgischer Gesandter, nach Olmütz. — Hr. Maithias Pfeifer, k. k. Lieutenant, nach Treviso. — Hr. Frani Plancher, Deputirter, nach Olmütz. — Hr. Franz Foliparczity, k. k. Regierungsrath und Kreis hauptmann, nach Krtms. — Graf Constantin Lodron, k. k. Kämmerer, nach Klagenfurt. — Hr. Franz Kreuter, Inge nieur, nach München. ^181?.^ , Die ausübenden Mitglieder des Männergefang-Bereins werden eingeladen, sich Freytag den «G De-eeinner 1848, Abends um halb 8 Nhr, zur Probeübung im MusikvereinS-Saiile einzufinden. Von der Direction des Männergesang-Bereins. Dr. Egger, Vorstand.\n^1809«^\nBekanntmachung.\nl-z\nDie Handelsleute der unten bezeichneten Orte sehen sich gleich den Handelsleuten der Wiener Vorstädte veranlaßt die seit Jahren übliche Verabreichung von Neu jahr s g e sch e n k e n an ihre Kunden oder deren Dienstleute von nun an zu unterlassen, da dieser Gebrauch auf eine leicht begreifliche Weise in sol che Mißbräuche ausgeartet hat, daß durch dieselben nicht nur sie, sondern am Ende das Publicum selbst bciiachthei-liget erscheinen mußte». Damit jedoch auf eine nicht verkennbare Art dargethan werde, daß sie bey diesem Entschlüsse^ kicht blos durch die Eingebungen ihres Privat-Jnteresses / sondern auch durch jene der öffentlichen Wohlthätigkeit sich haben bestimmen lassen, so habe» sie das weitere Uebereinkommen getroffen, daß nicht nur zum nächstkommenden, sondern fortan bey jedem künftigen Jahreswechsel jeder von ihnen nach dem Verhältnisse seines Handlungsbetriebes einen! Geldbeytrag zum Armen-Institute ihrer Wohnorte leisten wolle, wo durch eine Geldsumme von einigen Hundert Gulden Conv. Münze zusammen gebracht und diese day» zur Anschaffung von Holz oder Brot für die Ortsarmen unter ihrer Lei tung verwendet werden wird. Hierdurch wird dem allge meinem Interesse und dem Wohlthätigkeitssinne des vereyr-ten Publicums sicherlich bess-r entsprochen als durch die Verabreichung jener obgedachten Neuiahrsgeschenke Sie geben sich der gegründeten Hoffnung hu,, Saß ihre verehr lichen Kundschaften von der Zweckmäßigkeit und Nützlich keit dieser Veranstaltung eben so wie sie selbst durchdrun gen seyn werden. Die Handelsleute von Fünfhaus, Sechshaus, Braunhir schen, Rustendorf, Reindorf,Gaudenzdorf, Unter- undOber-Meidling und Wilhelmsdorf am 26. December 1848\nsi8ask^\nOeffentlicher Dank.\nDer gefertigte Bezirk fühlt sich verpflichtet,^ dem daselbst znr Behandlung der Cholera - Epidemie erponirten Herrn Med. Dr. Haschek für sei» unermüdliches und aufopfern des Wirken als Arzt und als Menschenfreund während der Schreckenstage der Cholera den wärmsten Dank hiermit öffentlich auszusprechen. Die aufrichtigsten Glückwünsche für sein Wohl als Dank der Genesenen, ihrer Angehörigen und des ganzen Bezirkes geleiten ihn auf allen seinen Le benswegen. (Galizien) Bezirk Rymanow im December 1848."}