{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/72a72fc619ef57a573351217fbcdca4c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^1721-^ BrälchsuSverpachtung in Szernahora ^2^ Mchst Brünn in Mähren. Das obrigkeitlich; BräubauZ in Czernabora kommt mit Zanuar 184S auf Z Zahre zu rerpaihten, von «elcher Zsraeliten nicht ausgeschlossen sind. Die Verpachtung g!e schiebt im Wege der schriftlichen Offerte, welche auf gehö rigem Stämpel ausgefertigt, vom Lfferenten selbst ge schrieben und unterfertigt, längstens bis 24. December 184S hier eingebracht seyn müssen. Der jährliche Pachtschilliügs-antrag »uß mit der Ziffer und Buchstaben ausgedrückt, und die BeKimmung enthalte«, das eine Caution in der Höh-des einjährigen Pachtbettaze« entweder im Baren oder in öffentlichen «taak«pa?ieren nach ibrem börsenmäß gen Cours, oder mittelst eintr sichern Hypothek bey «nNitt de? Pachtung geleistet «erden wolle. Die übrigen Pachtbedingnisse können in kzernahora eingesehen, auf frankirte Zuschriften Abschris-ten und sonstige Auskünfte hier oder bey Herrn Wenzel ted-«ma, k. k. Officialen in Wien, »lservotstadt, Gchwarzsp--«ierhaui Nr. 200 erlangt «erden. Zur Kenntniß der hier gänzlich Unbekannten wird bemerkt, daß der Guß auf volle tZ Faß ist, das Brauhaus sowohl mit einer geräumigen Wohnung des Pächters, als auch für das Betriebspersonale, dann mit den erforderlichen Betriebslocalitäten und mit der prwilegirt-n Schupp'schen, sich vortrefflich bewährten Mali dörre versehen «ist, daß der Marktflecken Czernahora nur tVz Poststationvon der Hauptstadt Brünn entfernt , ist auf der nach Böhme?» Mrenden sog.-nannten Leitomischler Bera-rialstraße liegt,, und das zum Betnebe erf-rderiiche Holz-«nd Gerstsvma»?nale zu billigen Prnsen an Ort und StsÄe zu kaufen ist. Der bisherige Pachtschilling betrug jährlich 2000 st C M. Oberamt Czernahora am 1. December 1S48. ^686S j Haus sammt Garten, Weingarten ^ und Acker in Unter-Sievermg. Von der Amtsvcrwaltung Gissering wird hiermit bekannt gemacht: Es s-P auf Anlangendes Hm. Zoh.Zest, Handschuh-Wachermeister« in Wien, durch Hrn. Dr. Kkeuzberger, die öf fentliche Feilbiethung na-derwahnt r Realitäten, als: de« Hauses Nr. 11 in llutersievering sammt Zug hör und einem Garten »r. :0Z Q. Kl., im Schätzun-swerths pr. 4500 fl. C. M., 2 Viertel Weingärten in der Ried Hackenberg pr. tSvo fl., 2 Biertel W-ingarten in der Ried Bergen v-r loov fl., dann Z Viertel und 7 Acht! Weingarten, derzeit Acker in der Ried Mttelkatzwassergraben pr. 1?00 fl., end-C ^17242^ Vexlassenschasts - Gläubiger nach ^ Georg Strauß. > Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen der Frau Karolina Strauß, Mutter und Vormün-derinn und des Herrn Franz Stipek, Mitvormund der m. Georg Strauß'schen Kinder und Erben, zur Erforschung des Schuldenstandes der Verlassenschaft des in der Vor stadt Landstraße Nr. 451 wohnhaft gewesenen und am 25. December 1845 zu Wolfsberg in Steyermark ohne Te stament verstorbenen Herrn Georg Strauß, Professors am k. k» Thierarzney-Institute allhier, in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. Es haben daher diejenigen, welche auS waS immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 21» December 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung, mündlich oder läng stens bis zu diesem Tage schriftlich, bey diesem Civilge richte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der an gemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustünde als in so fern ihnen ein Pfand recht gebühret» Wien den 21- Novewber 1848» ^17221^ Erben und Gläubiger nach Unter- si^j lieutenant Eduard Succowaty und CapitSn-Lieu-tenants-Gattinn Maria Thum. Vor dem k. k. F. M. L. Baron Augustin 2. Feld-Ar-tillerie-Regimentsgerichte haben alle Jene, welche an die Verlassenschaft: 1. des am IS» September 1848 mit Rücklaß einer Witwe und zweyer minderjährigen Kinder ohne Testament zu Lai bach verstorbenen Unterlieutenants Eduard Succowaty, dann 2. der am 20. September 1848 zu Fi-anzensbad in Böh men leststo verstorbenen Capitän-Lieutenänts-Gattinn Ma ria Thum gebornen Pinhak dieses Regiments aus was im mer für einem Rechtsgrunde Ansprüche zu «achen geden ken , solche sS 1. binnen sechs Monathen, d. i» bis zum K» April 1849, sck 2. aber binnen zwey Monathen, d. i. bis zum 6. December 1848 um so sicherer anzumelden und zu liquidiren, als widrigens diese Verlassenschaften abge handelt? und damit was Rechtens ist, vorgekehrt werden würde» Stabsstation dlmütz am 5. Oktober 1848. ^i6Z4v\"z \" Eonvocations-Evict. ^ Vom k. k Böhm. äel. ruil. mixt, wird bekannt gemacht: Es sey der pens. k. k. Major Bincenz Strahl, ledig, mit vier letztwilligen Verfügungen, am 27. September 1848 in Prag UmtSdl. 1848.4 Baad.Nr. »32\nli«^^ierte^Sei«garten^«?e^?i^Kreai«e»«gart««pr? 10SV fl. CM., im Weg« der Execution bewilligt worden. Da nun hierzu drey Termine, und z«ar für den ersten der 22. V-cember d. Z., für den zweyte» der 2Z. Zanuar »84S, und für den dritten der 2Z. Kehruar 1S4S mit dem Lepsatze bestimmt wurden, daß «enn diese Realitäten we-eer bey dem ersten noch zweyten Termine u« die Schä tzung oder darüber an Mann gebracht werden könnten, sie bey der dritten auch unter der Schätzung »erkauft »erden wütden, so haben d e Kauflustigen an den vorgedachten Ta gen^ VorimttagS um 9 Uhr, bey dem Unter - Sieveringer Ortsgeri che uiUer Mitbringung einer lopercent. Daran gabe det.Meistbothe« zu erscheinen, die Kaufsbedingnisse aber inm'ttsist in der hierortigen Amttkanzley, Stadt, Wokl-zeile Nr. 776 einzusehen. Wien am 2l. November 1848 j^2oe8^ Kundmachung ^ der öffentlichen Versteigerung mehrerer bey der hiesigen k. k. Pvstanstalt auter V-rwendang gekommenen Wägen, Eisen abfälle, Skartpapiere und verschiedener anderer Gegenstände: Bey der Oekonomie. Verwaltung der k. k- obersten Hof-Postverwaltong sind folgen!« Gegenstände außer Verwen dung gekommen; 2 achtsitzige Wägen; 1 sechssitziger Wagen; 8 Mallewägen; 1 Briefeilwagen; 20 Zentner Radreifeisen; 80 » Pauscheisen; 5 « Holzabfälle; > 12S » Skartpapiere; > 80 Pfund Lederabfälle; ?Z » altes Kupfer; « » alte« Messing; SVK Ltück Zedern aus Wagenpölstern; 20 » alt« Wage«rä»er; ZS » Vorhängschlösser; S4 Pfund Tuch- und Leinwandfetzen; dann einige alte Zwilchsäcke, Taschen, Borstwische, Kehr besen und verschiedene Haus-, Stall - und Werkstätte Re-qursiten. Diese Gegenstände «erden am 21. December 1Z4Z, «m S Uhr Morgen«, im Wege einer öffen liche» Versteigerung gegen gleich bare Bezahlung an »er, Meistbiechenden veräu ßert «erden. Z^er Ort der B-rsteigerung ist ^er unter den Wejßgärbern o nvoeatio « < gestorben. Alle Zene, welche Rechte oder Ansprüche an diesen VeMrbenen machen, hab-« solche bis so. April 1S4S, bey son-stigtrLbhandlungspstege, bey diesen ^uä. mixt, anzu-melsen und zu erweisen. Weiters «ird bekannt gegeben : S» erliege für Elisabeth Zonak vel Zvna« bereits seil iZ.Zunius »344 ein dersel.en aus dem Nachlasse des am 22. Zanuar 1852 zu Pesth verstorbenen Unterschmirdmeistsrs Franz Kai zug-fallenrs Legat pr. 4o fl. CA? in hisrgerichtlicher Berwah-mnz. Elisabeth Zvnak vel ZvAas wird demnach hiermit aufge fordert , diese« Legat entweder persönlich oder durch einen gehörig Bevollmächtigten tu« den lö. December 1849 Hierge richts zu beheben; widrigen« das weitert Gesetzliche hiernach fürgekehrt werden wird. Prag am 12. Oktober 1848. IM??) Proclam. N Alle Diejenigen, welche an den Rachlaß des am 28. May d.Z. in dem Gefechte bey Düppel, Herzogihum Schletwig ge bliebenen Premier-LieutenantS Alexander v. Hirschfeld, vom großherzoglichen Grenadier-Bataillon zu Schwerin, Erb oder SchuldansprüHe machen zu können vermeinen, werden hierdurch »eremtorisch öffentlich geladen, ihre Ansprüche in deni am to. Zanuar 1849, Morgens li Uhr, im hiesigen Militärgerichls-Locale im Arsenalgebäude, ange setzten Liquidalioits-Termine gehörig anzumelden und zu ve-scheinigen; «idrigen Falls sie Samii unter Verweisung zum ewige« Stillschweigen as«geschlosse» werde«. Schwerin am 2ö« September 1848. Großherzogl. Mecklenburg Schwerin'scheS Militärgericht des Grenadier-Gards-Bataillons. ^17172^ Convoeations-Edict. Von dem k.k. KranzGraf GsulaiZZ.Znfanterie-Reziments-Getichie »erden alle Zene, welche an den Rachlaß des am S. September d. Z. »t> -iNeststo, zu Uj Verbacz verstor benen Herrn Eäpitän-LieutenantFranz v. Canussio,. au« «a« imcker für eine« Rechtiigrunde eme Forderung zu stellen haben, aufgefordert, binnin sechs Monaihe?, d. i. bi« zum 29. May 1849 ihre Anspiüche um so gewisser gelten» zu machen > widrigen« nach vcrstrickenem Termine nnldem Nach lasse was Rechen« ist, vorgekehit «erden würde. Monza den 26. November 1848. ^16261^ Cvnvocations-Edict. si^j Vsm k. k. Galiz. clel. mil. m. wird bekannt ge macht: Es sey: 1) die Krau Tapitän-Lieutenant«-Witwe Clara Müller, am 5. May 1852 zu Lemberg, ohne Tefta-ckent, kinderlos, mit Hinterlassung eine« beyläufig von Hfl. 10 kr. bestehenden Vermögen«, dann daß 2) für den GemeinenIIohann Tvkar der z«eytenGaliz Cordons-Ab theilung im hvfkriegsräthl Deposito eine 2?errent Hofkam-mer^Obligaticn äck. i. December 1841 Nr. pr. 102ssi. und z fl. 37 kr. C. M., z) für den Ninrenz Kon-«ris, im hierstelligen Deposito im Betrage pr. 8 fl. 29 kr. EM. und 2 fl. 4o kr. an Prätiosen erliegen, gestorben. Es\nAnfang« der Hetzz»ssejgelegene, der t-k Postanstait geherige Wagenschöppen. Nähere «u«künfte Kber die Licitations - Bedingaisse u«d wegen Besichtigung der zu » räußernie« Gegenstände, er theilt die k. k. Post-O ksnomie-Verwaltung m der Stadt am alte» Zleischmarkie, im Postgebäude, im ersten Stock , in dm gewöhnlichen Am «stunden» Vo» der k. k. obersten Hofpostverwaltgng. I Mi«n am 20. Nosetnbar 184S. ^172471 Hammerwerk und Feldwirthschast. ^i^ Von der Amtsverwaltung zu Kirchberg an der Pielach V. O. W. W. wird anmit bekannt gemacht: Es sey über Ansuchen der Peuzengruber'schen Eheleute in die freywillige öffentliche Versteigerung ihrer eigenthüm lich besitzenden Realität Unteraichberg gewilligt, und zur Vornahme der Versteigerung der 27. d. M^ bestimmt worden» Zu dieser Realität, welche im Dorfe Au, Nr. 30, Pfarre Rabenstein am Pielachflusse gelegen, und ungefähr S Stun den von St. Polten entfernt ist, gehören nach dem Ca-taster 475,5 Quadr. Master Bau - Area, 4 I. 272,8 Qu. Klafter Aecker, 5 1.1455,4 Quädr. Klafter Wiesen, 282,Z Qtiadr. Klafter Garten1124,5 Quadr. Klafter Hutwei den und 14 I. 1179,8 Quadr. Klafter Hochwalo, zusam men 26 Joch 100,2 Quadr. Klafter Gründe, ferner ein Hammerwerk im guten Betriebe, beste^nd aus zwey Ham merschlägen in 2 Gründeln, 1 Zerrenn- und Z Zeugfeuern, einer Vorrichtung zür Bajonet-Erzeugung, dann einer Mahlmühle zum eigenen Bedarf und eine Schleife. Zum Betriebe dieser Werke?ist nicht nur hinlängliche W isserkraft vorhanden, sondern ös gestattet Letztere noch eine bedeu tend größere Ausdehnung der Werke» UebrigeNs hat das Werk mit Rücksicht auf Kohlenbezug eine sehr günstige Lage, auch sind auf eine Stunde Entfernung reiche Stein kohlenlager vorhanden, wenn die Werke auf dieses Brenk-material eingerichtet cherden wollten» Das Wohngebäude ist mit einem Stocke versehen, und so, wie die Werk-Geb-audein gutem BaAstande» Beiden Reparationen der Aasserwehre concurriren noch zwey Mühlwerk-Besitzer. Der Ausrufspreis ist auf 16.000 fl» CM. angenommen. Kauflustige belieben^sich am obbestimmten Täge im Hause Unteraichberg nächst Rabenstein Früh um 9 Uhr einzufin-den. Von Beginn der Licitation werden die dießfälligen Bedingnisse bekannt gegeben, welche inzwischey auch bey den Besitzern im gedachten Hause eingesehen werden kön-nen. Kirchberg am 5. December 1848.\nhaben demnach alle Zene, welche an diese verlassenschaft An sprüche oder Forderungen zu machen gekenkeci , dies lbsn bis Ende V .embil- 13.49 hierorts um so gewisser anzumel den und zu l:'qmdlre-t.; Widrigen« diese Berlasseaichast« oh«c weiter« abgehandelt, und Lamit was Rechten« st, vor-gekehrt «srdes wir». Lemberg den 6. Oktober 1Z4> li7067^ Cvüvotativns-Edttt. ^ Vom gefü tigt n Regiments-Gerichte wird hürmit bekannt gemach!: Es sey der Hr. Ode-lieurenant Z-cob Ksr<chbaum am 29 S Ptsureer d. Z., »u B«roua, le?iz, ohne Testament, mit nnem Nachlaß von i?S ff. 2/^xr. ZM. verstorben, da-h^r alle, welche als Gläubiger oder Erben dar uf Ansprüche zu machen gedenken, selbe bey diesem Regiments - Gerichte binnen 6 Mo«aihsn und zwar bi« 20. Zuniu« 1849, um so gewisser anzumelss'! Habek, ai« nach Ablauf des Termines weit.r gcsttzlich voigeMkgen werden «i?d. Vom k S. Anton Graf Kinski 47sten Linien - Znfanterie-RSgiments-Gerichte. Mailand am 26. November 184S. sl7lS2^Z ^ Nachlaß-Ausprecher nsch Carolina Schalk. Vor sem Stiftger.chjs Schotte» in ?Zien hab?» alle Zene, «elche an die^ Ver'assenschafc der am 1. Zünms 1848 ohne Hintsrlayui-g cichc ietzkwilligen A-ZsrdnÄflg verstorbe nen, am SHl>tl.-nf«l:e^ Nr. 262 wohnhaft aewesene« ledigen Mithausbssitzerinn Caroline Schalk, als släubiger und itterh«»»l aus chaS immer für einem RecktszrÄNde liüS Zordnunz zu steilen gedenken, entweder bey der auf den L9stsn December ^ 1848 , Vormittags LM 10 Uhr, se-Ki«m:e» Tagsatzung persönlich oder durch einen Bsvoll- ! Nächtigte« ihre Ansptrüche mAndlich oder lä»L?i«s bis zu tiesem Tage schriftlich an,«melde«; widrigens die i« 814 des allgeme nen bürgerlichen Gesetzbuche« bestimmten gesetzliche,! Folgen eintre en würde». Wie« am 27. November IS'iS. j Erscn und Gläubiger !?ach Gn-erich ^ Heir.z-lli, ge^ves. Spänglermsister zu Eselftein. Vor Zustizamte Grafenegg baden alle Zene, welche an die Berlassmschaft des am 8. Kep.'ember 1848 vsrstor-benen Emerich H-inzclli, gewesenen Spänglerm isteis z« ^selstein nächst K-eMs, entweder als Erben, oder Gläubi ger, oder aus was immer ?ür einem Rechtsg-unde einen Anspruch zu machen gedenken, diese ihre Ansprüche binnen Einem Zahre und 6 Woch-n vom unken gesetzien Tage, sp gewiß entweder selbst, oder durch einen Bevollmächtigte« einzubringen; widrigens das Berlassenschafis-Abhandlung«-Gestäft zwischen de» Erscheinenden ausg.Macht, und die Verlassenschaft Jenen »on den sich Meldenden eingeanlwortet werden würde, welchen He jrach dem Gesetz? gebührt. Grafenegg den 2S. November 1848. 2"}