{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/f06a3868a09e0d0731f26bde343b745d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I5 4»\nzu« k. k. priv. Bothen von und für Tirol und Vorarlberg.\nÄ Montag, den 19. Juni <848. -Blatt\nSours vom tv. Juni t848. Miurlprrl», sämmtlich in Sonventions-Müiij,. Gr»»t«-«chuld»«rschr»tdung»« . zu d v. H. vdV» v«ito d«tto > zu 4 v. H. 54 detto detto . zu L'x-v.H. 34'/. Darlehen mit Verlosung vom I. 1339 für 250 fl. 165 Wiener Stadt»Bank»- Obligation»« zu 2'/-»! H. 4g detto detto . zu L v. H. 39 Nank-Aktien per »vii'.ck 990 in Cens. Münze. Aktien der Kaiser-Ferdinands-Nordbahn zu lvvv fl. E. M. . . . . . YY-, fl. in T.M. Aktien der Sperr. Donau-Dampsschiffsahrl / zu 500 fl. E. M. ..... ^au fl. in i/.M. Angekommene Fremde in Innsbruck. Den 13. Juni. Hr. Gras v. Schwerin, k. preuß. geh. Zustizralh, mit Familie^ von Salzburg (im österr. Hof). — Hr. Arz, Kommandant des ziveiten BaiaN» lonS der Nationalgarde von Her-nannstadl; Hr. schall, Kaufmann aus Hamburg : Hr. Spoty. Kauf, mann aus Stexnderg, von Wien (in der g. Sonr^e). — Hr. Hadia, Sekretär deS Fürsten Milosch, von Wien (Nr. t96). Hr. Eggensteincr. pens. Land-gerichlekanziist, niit Gatiin, von Zell am ^illrr; die Hrn. Arnheim, Bohne». Cordemeycr unv Weingärl, ncr, Sludirende aus B^icrn, von München (im g. Giern). — Die Hrn. <ZonstanlinovitS unv Millova-novltz, Pfarrer ; PopowicS, Kärbermeisttr ;Zcivisckilö, PissaroviiS, Theodorovich unv Blagojew, Handels leute ; Kallain, Regimentsschneider; Staucorich, Wlab, Radin, Csakowan, Wasich, ThomaShewich unv Jorauovich, Gränzer (Ocputirre auS Kroatien), von Laibach; Hr. Parma, k. k. Polizei Dircklions,Prall., von Kutstein; die Hrn. Hall und DavicS, Kaufleuie auS London, von Salzburg (ini g. Hirsch). — Hr. Milanrs, k. k. Hauptmann, von Tbelesicnstavi; Hr. Pstuger, Geschäftsreisender, von Brixen (im g. Löwen). —Hr. Dell,Handelsmann, von ÄugSburg; Hr. Halsack, Privat, von sierzing (im w-Kieuz).— Hr. Mraövich, k. k. Kapilänlieuienanl, von Belluno (im r. Avler). — Hr. Schneller, Dekan, voiiRcutte; ^r. .Wolf, Priester , von Ehrwald (im rv. Rößl). — Hr^ Garambert, k. k. Beamter, von Kutstein (in der dl. Traube). — Hr. Papon, Dr. Juris; Hr. Graf ZaluSki, Parlikulier auS Lemberg: Hr. Zam-paro, Gutsbesitzer aus Trieft, von München (Nr. !Sl'/-). D«n l4. Juni. Hr. John Gibbon, engl. Baronet, von Florenz; Hr. Hermann, Kaufmann, von Feldk.rch (in der g. Sonne) Hr. Schrot«, Bischof auö Karl« stadt, von Agram ; die Hrn. Clarke und Parker, engl. RentierS, van Salzburg; Hr. Baron, v. Mack, k. f. Major, von Batzen; Hr. Mechalle, Kaufmann, von Straßburg ; Hr. Neustadt, k. t. Lieulcnant, vm< Wien (im g. Adler). — Hr. Prinz Guiiao von «achsen-Weimar, k. k. Licuienant; Hr. Black-vell, k. engl. BothschastSbeamter; Hr. Gras v. Andräs^>. k. ungar. Ministerialbeamler, von Wien; Hr. Stauduar, k. ungar. Komita.s » Sssessor; Hr. BunytoaiS, Pice-Gefpan der Agramer Gespanschafl, von Agram (im ? österr. Hof). — Hr. ESquire Hustey-Of-Westown, k. k. Rittmeister, von Salzburg; Hr. Baron Zinnen» bürg, k. k. F. W. Oberkommissär, i^it Gemahlin, von Bergamo; Hr. Psötterl, Bürger; Hr.' Schmidt, Apolheker; die Hrn. Hautmann und Westcrreicher, Bildbaurr, von München; Hr. Näse, .Feldkaplan, von Jmst; Hr. Edgrmann. Priester, von Telfs; Hr. Ttklzmüllkr, Handilsmünn, vvn Drankenblirg; Hs-.'/iiswauer, Kondukteur, von Mailand; H/. Kaspar, Psiiiechniker; dk H?n. Äuoff und Klein, Studiren-de, von München; Hr. Mehrle, Siudirender, von B- x?n (im g. Siein). —Hr. Milierrutz«r, Choihctr von ')t«ustist und Prof»ssor, von Brixen; Hr.Leivke, Maler aus s?ac!,k-n, v^n Trient (im rv. Kreuz). — Hr. Eusten Jvanovics, Bischof, von Agrom ; die Hrn. . Prokop Zwaökowicz, Abt, und Paul Nikoli'S, priest«», von Horlowiy (im r. Adl«r), Hr, Joh.\nGeorg Waldl, Grundbesitzer unv Handettmann, von Wörgl (in, w. Lamm). — Hr. BiUiNg, ^on»m>ssionär, von Schweinsun; Hr. Joh. B. R«d«r, k. daier. Recht«» Praktikant; Hr. Anlon Reder. Mrdezi'n«r, von Mell» richstadt; Hr. Auerbamuier, Kaufmann ; Hr.Geiger, Kaufmann, mit «Schwägerin, von Augödurg (im g. Löwen). — H,. Heinrich Bailey, engl. Rentier; Hr. CvarleS Bailey, HandlungSreifender auS England, von Salzburg; Hr. Ulmann, Handelsmann aus HyhenemS, von LZrixen (im g. «rsuz). - Hr. Richard Box, engl. Rentier, von.Salzburg; dir Hrn. Adam unv Mofe« Moiowick, Pfarrer; die Hrn. Popovic» und Radovanovics, Kaufleute, von Agram (in der . g. Krone). Den 15. Juni. Hr. Barön Kulmer und Hr. Graf Draö« kovich, k. k^ Kammerer, von Agram (in der g. Gönne). — Hr. tZziyinoaich, HandelSuiann, von Segedin; Hr. Schivkovich, Handelsmann, von Gyrmien; Hr. Jankovich, HandelSmann, von Samdor ; die Hrn. Mussulin und Dimi«, HanvelSleuie, von Karlstadt: Hr. Lzemdrovacs. Bürgeinirtjt«», von Agram (im ». Aoler). — Hr. v. Zvozdanovich und Hr. Lipovchich, Landlagödepulirie, »v» Ag»am; Hr. Wezei, Kauf mann au« München, von Krcuih (im östetr. Hof). — Hr. Schweighofcr, k. k. Beainler, von TelfS; Hr. Müller, k. bai.«r..Siadtg«r>chiS-AIsistor ; Hr. Müller, Direktor, der königl. «Zrzgießerei; die Hrn. Rotzer und Niederm.ye-, Akademiker ; Hr. Wöifle, Lityo» graph; Hr^ Donauer, Studirender, von München; Hr. Hoffe, Op'iker aus Böhmen, von Salzburg; Hr. Thoma, Siudi,enver aUS Baden, von Wien; Hr. Grabler, Htudirender auS Wien, von Ala (im g. Siern). — Hr. Rairv, k. k. Hauptmann Auditor, von Peierwarvein; Hr.Schrkyer, k. Zetvziugwarl, von Peöchiera (iin gr. Bai).' — Hr. Plaitner, Frei» tvlÜl^er der Tiroler Afabeinirer öuS Wien, von Ala; Hr. Srebo, Privat, von Brixen (im w. Kreuz). — Hr. Graf v. Waldsteiii-Waite-nberg, k. k. Oberlieute» nanl; Hr. Alberö, Dr. eei Medizin, von Wien (inr >v. Lamm). — Hr. v. Hennelierg, k. k. Lieutenant, von Salzburg (im w. Rößl). — Hr. Schiestl, Studi» render auS Tnvl, von Vezzano (i-n g. Greif). — Hr. Edler 0. Holfinzer, k. k. Lieuienant; Hr.Davatel, Dr. der Medizin, von Salzburg (in der g. Rose). .— ' Hr. Zidarich de Zudooir, königl. Ralb und Vice» Gespan, von Kreuz ; Hr. Joannooich, Bürger und Allausschuß, von Szlatina; Hr. Popovich, Handels mann, von Syrmien (im g. Lö ven). — Hr. Karl v. Grossen, Resident der Stadt Hamburg, von Wien (in der Bürgerqasse). — Hr. Joh. Duille, Domherr, von Brixen; Hr. Jos. Bla^ö, Dekan., von Mals (Nr. 20). — Hr. Kragojeoich, Bischol in Pakratz: Hr. KuKvevich, Dr. un<> Advokat; Exczllenz Rajacsick, Patriarch in Agram, von Agram (Nr. 182). — Hr. SlamalovicS, vepuiirixr, von Karwvitz; Hr. Krilto-vacz, Deputirter, von Numa; die Hrn. 5!homaS» hevich, Welezk»), Goikooich, Manailovich, Wladisaw-lpewich, Sbeig, Gorich. Pkicic, Baritö, StaitS und Barejevatz, Depulirle; H». Staies, Magistratö-Notar, von Agram (Nr. l42). Verstorbene in Innsbruck. Den 12. Juni. Maria Rondl, Witwe, alt 43 I., im Stadispital, an der Lungensucht. — — Dem Bäckermeister Hrn. AloiS Amberg seine Tochter Josepha , alt I., in der untern Inndrü-ckenstraße Nr. 44l, an Fraisen. Den t4. Juni. Dem Metzgermeister Hrn.Jakob Mader seine Galiin,Narolina, gedorne Mayr, alt 34 I.» zu Nikoiauö Nr. 537, an der LuilröhrenschFvind-sucdl. i In der Badgasse wären zwei Gewölbe auf Jakobi zu vermiethen. Nähere Aus kunft darüber wird in der Pfarrgasse Nr. 15 im CÄgewölbs ertheil^"}