{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/0b46c04f390c02cf77e5500ff34b27f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stehend«» dem Schuldner gehörige» Real» gerichtti.ch,»»,» äußert werden, al«: Circa 14 Aiertel Land kultivirter Wietboden in der Bette zu Kömiagen St. D. GötziS, Bes. Nr. 1433, im AuSrusSpreise per 120 fl. R. W. Die BersteigerungS-Bedingnisse werden bei der LZersteigerungötagfahrt bekannt gegeben werden. ,, .Alle diejenigen^ welche eine auf, diesen Rialiläten durch.Pfandrecht versicherte Forderung gelteod machen wollen, werden mir Hinweisung auf das Gubernial» Cirkulare vom 6. ?lpril 1840 aufgefordert, selbe bi» 3. Juni v. I. um so «ewisser anzumelden, widrigenS sie, in so fern der Kaufschitting von den binnen der bestimm ten Frist angemeldeten Forderungen erschöpft werden sollte, damit abgewiesen würde». Auch hat jeder nicht in diesem GerichtSbezi'rke wohn hafte Gläubiger eine in demselben wohnhaftePexson an zuzeigen) der die gerichtlichen Verordnungen zuzustellen sind, indem sonst für den angemeldeten Gläubiger auf seine Kosten und Gefahr ein Kurator aufgestellt und demselben die gerichtlichen Verordnungen zugestellt würden. K. K« Land, und Kriminal-Gericht Feldkirch, den 8. März 1843. v. Sterzinger, k. k. Rath und Landrichter» Müller, Adjunkt. 1 Versteigern ngs-Edikt. Nr. 311 Am 1l. Mai d. I., 6 Uhr Vormittags, werden in dieser Landgerichtökanzlci Nr. 5 die zur Konkursmasse deS Joseph Obloffer, «schmiedö zu Oberdrum, gehöri gen Realitäten öffentlich versteigert werden, als: Kat. Nr. 256 Eine Feuer und Futterbehausung zu Oberdruui, beim Schmied genannt. L. Dabei ein Obstgarten von 140 Klaftern. Kat. Nr. 257. Eine Schmidt« mit Esse und 2 Was« serhämmern, dann eine Hammerschmiedgerechtigkeit am Schleinitzbache bei der Reackischen Mühle zu Oberlienz, wovon aber kein Gebäude vorhanden ist. Kat. Nr. 253 Die Bodrige, in Acker und Mahd von 2475 Klaftern. Q. Ein« Bergwiese, die Steinwiese von 35S0Klaf-tern. O. Ein dazu gehöriger Taxforst von 2080 Klaf tern. L. Ein Laubhack auf der Oberlienzner-Schütte von 400 Klaftern. Kat. Nr. 259 L.. Ein.Feld, die Märze genannt, von 3559 Klaftern. L. Ein Kälbergartel von 230 Klaftern. O. Ein Taxforst, Bärnschütze genannt, von 3136 Klaftern. Kat.-Nr. L6Z. Eine Hauöradmühle am Schleinitz bache. . Mit diesem Zlnwesen ist auch die Alpengerechtigkeit mit ver Nachbarschaft zu genießen und das Recht, 5 Stück Rinder in der Alpe Pernaigen in Deffereggen aufzutreiben und zu weiden, verbunden. Hiefür ist derAusrufspreiS 3100 st. R.W. Lasten und Bedingungen können KaufSliebhaber dahier einsehen, und werden bei der Versteigerung kund gegeben werden. K.K.Land- und Kriminal - Untersuchungs-Gericht Lienz, den 3. April 1343. Cnnemoscr» Landrichter. Obererlacher, «ldjunkt.\n1 Bersteigeru ttgo' Edikl. Nr. 1356 Auf Ansuchen der Konkursgläubiger der Urban Foidl'schen Kinder zu Fieberbrunn werden in Anhossung der Hoden ^reiLämtlichen VerstückungSbewilligung nach stehende zu dieser Konkursmasse gehörige Realitäten öffentlich versteigert: I. Part hie. Kat. Nr. 361. Aus dem sogenannten Foidl» oder Salniicrergule der Vraina Werchat Lit. Eine Be hausung sammt der besonders erbauten Rem und Stal lung , so wie die Salnitersied - und Erdhütte. Lit. O. Ein Acker, die Pramau genannt, von 12 Jauch, ncbst einer Anewand von 1 Tagmahd. Lit. ». Eine Oetze im Mühlthal nebst einem Gartel von '/- Graörecht. Lit. R. Ein Graörecht im Gerstboden. Lit. L. Iwci GraSrechte auf der Schäding Neu« nlpe,\n^t«U.^Rr. vdig«r Werchat Lit. t». Wal, duag vqn ÄMör^ea im R«iterdirg. Ferner im LlNdaUdanatbärg und in der obern O,be das Holzrecht ohne bestimmte Maßerei. . .! : »uSrufSprei» b3«V A R.W. i ' II. Parthi». > Kat. Nr. 361 Lit. (Zl '«in Acker, Pramau genannt von 5 Jauch u«»d 92^Klaft^rn> \" . » AuSrusSprei« 1600 fl. R. W. . i.., .--lll - Partht«. ' i > Kat. Nr. 361 Lit. l). Ein Acker, die Nase, vo» 2352 Klaftern. ' - AuSrufSpreiS 600 fl. R. W. IV. Partbie. Kat. Nr. 361 Lit. ?. Ein Grundstück, die Zwischen» augenannt, mit 3 Städeln. -AuSrusSvreiS 1500 fl. R.W. j ^ V. Par thie. Kat.Nr. 361 Lit. I. Ein Einfang von zwei Rinder-graSrechken sammt Walvungi \" AuSrufSpreiS 5V fl. R. W. VI: Part hie/ Kat. Nr. 361 Lit. 0. Sine Oehe im Mitteregg und NeumooSthal von 4 GraSrechien und einer Waldung von circa 8 Morgen. AuSrufSpreiS 330 fl. R. W. VII. Part hie. Kat. Nr. 373 obiger Werchat Lit. v. Ein Grund, stück, das untere Stallfeld von 2123 Klaftern, sammt einer Anewand von 1 Tagmahd. > > ' AuSrufSpreiS 620 fl. R. W. Die Versteigerung findet am 25. April d. I. um 9 Uhr Früh beim Kogllechner in Fieberbrunn statt. Die Bersteigerungö-Bedingungen und die auf obi gen Realitäten haftenden ReaUasten können dahier ein gesehen werden. Nach der Realitätenveräußerung werden die noch vorhandenen Fahrnisse gegen Barzahlung verstei gert. Kaufslustig« sind hiezu eingeladen. K. K. Landgericht Kitzbühel, den 1. April 1343.' Knoll, Landrichter. Gruber, Aktuar.\n1 Versteigern »igs-Edikt. Nr. 452 Vom k. k. Landgerichte Miederö wird hiemit be kannt gemacht, daß auf Anlangen der Johann Danler-schen Konkursgläubiger nachstehende zu dieser Konkurs masse gehörigen Realitäten der öffentlichen Aersteige-rung unterzogen werden: Abtheilung I. Kat. Nr. 613, Gemeinde MiederS, Lit. H.. Eine ganze Behausung mit Stadel, Stallung, Wagenschupfe und Waschküche an d.er Kirchbrücke. > Lit.ü. Eine darin befindliche Mußmühle mit zwei Mühlgängen und einer Gerstbreistampf. Lit. L. Ein Garten neben der' Behausung von 76 Klaftern groß. Bei dieser Mühle befindet sich laut ge richtlichem Kauf vl>in 11. Februar 1763 das Recht zu einer Schneidsäge, welches Recht bisher nicht ausgeübt worden. Diese Realität ist zum Stubaierurbar grundrechl-bar, gibt jährlich 12 kr. T. W. Grundzinö und 3 kr. Ehrung. Lud Kat. Nr. 614. Ein Grund- und Auffang, daS Mühlangerle genannt, haltet 513 Klafter Läger-rnahd. Ist zum Stubaierurbar grundrechtbar, gibt 3 kr. T. W. Grundzins, und dem PfarrgotteShaus zu Telfti 4 kr. AfterzinS. Lud Kat, Nr. 615. Ein Auffang bei obigem Mühl-angerl von 437 Klaftern Lägermahd. Ist der Grundrechte halber frei, lcdig und eigen. AuS Kat. Nr. 1160. Ein Ackerl nebst obigem Müb>« angerl von 200 Klaftern groß; und ein Galtmahv, mit Lärchen bewachsen, von 3745 Klaftern groß. ' > Hieoon besitzt die Baldaufische Stiftung zu Hall die Grundherrschast. Für diese sämmtlichen Realitäten ist der AuSrufS preiS 1600 fl. R. W. II. Aus Kat. Nr. 1160. Ein Lägermahd von 2163 Klaftern. Im AuSruföpreise 650 fl. N. W. III. Ein Lägermahd von 2319 Klaftern. Im AuSrusSpreise 700 fl. R. W. IV. Ein Lägermahd von 1711 Klaftern. Jm-AuSrufSpreife 520 fl. R. W. . V. Ein Stück Grund, haltet Ackerstalt 1S40 Kias-"}