{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/ad36a47ef0525eff4e114de328f2c007", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Socialismus und die Volksvertreter unserer Zeit. Zur Eröffnung unseres constituirenden Reichstages. Bsn Franz Laß. soll ein Volksvertreter unserer Tage vor Allem sein, um seine Pflicht »nd der Zeit vollkommen zu genügen? — ein sittlicher Mensch ? ein energischer ßhirakier? ein Gelehrter? ein scharfer Politiker? ein tüchtiger Industrieller? Alles dieß— aber noch mehr als Alles, er muß ein eifriger redlicher Sozialist sein. --- Warum nicht gar ein Belzebub und Satan höre ich sie leichenblaß rufen; Volksvertreter und Sozialisti Paßt das nicht wie Tugend und Laster? Sieht doch der Sozialist dem Kommunisten ähn lich, wie ein Ei dem andern ! Ei, das wäre angenehm, von sozialistischen.Kammern Ge setze zu empfangen, die unS am Ende von Gottes» und Staatswegen bevollmächtig»? Räuberbanden, als E>eeutoren ihrer saubern sozialen Ideen, über den Hals schikten ! DaS würd' ich mir „Recht und Freiheit\" nennen, mein „wohlerworbenes Privateigentum\" als Opfer auf den Altar des Pöbels legen zu dürfen!\" Und dabei halten sie schon ängst lich ihre Taschen, wenn auch nur Ein Silberstück darin ist, weil sie neben sich Leute se hen, die auch nicht das Eine vorzuweisen wüßten. — Beruhigt euch, liebe Herrn! so arg meino ich'S nicht, wenn vielleicht auch allerdings etwaS ärger, als ihr eS zu euretn Lei bes» und Seelenheile zu verfügen gedächtet./Verwechselt mir den ComnmnismuS mit dem Sozialisvms nicht, der, wenn ich ihn auch nur als einen wissenschaftlichen Com munismus bezeichnen wollte, schon eben dadurch himmelweit von jenem gesürchteten Gc-spenste verschieden ist. Inzwischen hüthet nur brav Eure Geldsäcklein und Goldsäcke — habt ihr ja doch noch eine ..auf Besitz und Intelligenz\" gegrünbete Nationalgarde zur Si cherung eures Privateigenthums, die eS wohl vor der Hand noch mit dem ausgehunger ten Proletarier aufnimmt — und lasst mich ungehindert meine Ansicht neben den euren entwickeln. Die Volksvertreter unserer Zeit, sage ich müssen Sozialisten sein, womit ich weder an St. Simon, noch an Kourier denke, sondern blos ausgesprochen haben will, daß sie eS als erste Aufgabe und letztes Ziel ihrer volkSvertretenden Thätigkeit erfassen müssten, energisch auf eine Reconstruction der Gesellschaft hinzuwirken. Denn dieß ist der wahre Sin« der colossalen Bewegung unserer Zeit, der sich aus hundert «ahnen den Wahrzeichen deutlich genug entnehmen läßt. Dahin ist es in der That gekommen, daß in unsern modernen Revolutionen die Existenz nicht dieses oder jenes Staates, die ser oder jener Staatsform, sondern die Existenz des Staates als solcher selbst, hiemit der Gesellschaft in Frage steht. Oder was ist diese immerwährende, stündlich sich erneuernde Furcht vor dem mordenden, plündernden, sengenden Proletariate anders, als die Furcht vor Auflösung «aller — nicht blos bürgerlichen, Politischen — sondern gesellschaftlichen Bande? Menn du vor deiner Thür mit der geladenen Büchse Weib, Kind und Eigen-H«m schützen mußt und nur mehr in dieser nicht allzubequemen Position dich halb si» \" SS. Juni lötS. ^"}