{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955819/7a37647b6e7ce8c5724457f96d3cf01a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nederlandsche Maatschappij van Algemeene Renten-Verzekering TE AMSTERDAI. COMMISSARISSEN en LEDEN der COMMISSIE van TOEZIGT verklaren de Boeken en Rekeningen der bovengenoemde Maatschappij, over het afge- '. loopen Boekjaar te bebben nagezien en aceoord bevonden; terwijl zij bij j deze gelegenheid op nieuw de aandacht van het publiek op gemelde Maat- ; schappij wenschen te vestigen, als zijnde aan geene mislukking van kansrekening  blootgesteld; blijkens dan ook de klimming der Rente , welke voor dit Jaar eene verhooging bij die van bet vorige op de Rente zelve oplevert van ongeveer 3i pCt. dooreen. . . „•-;■__ Commissarissen. Leden der Commissievan Toezigt, J. TER MEULEN. J. W. F. MATTHES. J. PASSAVANT. Bo- K<>ot-D. D. BUCHLER. G. SCHLEGEL. en en M. E. VAN HARLINGEN. A. S. TOBIAS. DIRECTEUREN van bovengenoemde Maatschappij Adverteren hierbij aan de belanghebbenden, dat de COUPONS der lste Sociëteit, vervallende primo Mei 1848, betaald zullen worden, als: 03456 7de Klasse. ƒ3.31 ƒ3.48 ƒ3.69 ƒ4.01 ƒ4.33 /523 ƒ6.37 en wel voor dc Deelneming le Amsterdam , by de Heeren DI GAZAR FRANKEN & COMP., en voorts bij de Heeren Agenten als Mr. H. GERLINGS Czn. , te Haarlem. KALFF & COMP., te 's Hage. Mr. C. E. SPEELMAN, te Bolsward, voor de prov. Vriesl G. A.' A. VAN DE WALL , te Arnhem. J F' L' VERSTER , te 's Hertogenbosch. Mr H. A. R- VOSMAER, te Utrecht. F M. SANDBERG, te Dordrecht. C KOEMAN, te Alkmaar. A. VAN NUGTEREN , te Oud-Beijerland. J. HERING, te Amersfoort. Mr. I. J. ERMERINS, te Zierikzee, voor de provincie Zeeland, en CORNs. JANSZn. PRINS, te Zaandam. Terwijl dc Renten,, volgens de gewijzigde Statuten van de bij HEd. gestorte Gelden voor de nog niet geconstitueerde Sociëteit, mede van primo Mei aanstaande , len Kantore der Directie, tegen door Directeuren af te geven Kwitanticn, Ontvangbaar zullen wezen. (6268) Ahskrdam, G. 11111 MN- J • -17 April 184 g. E. n. VAN j>ER MEULEN. BURGEMEESTER en ASSESSOREN der Gemeente VOORST, in de Provincie Gelderland, zullen op Donderdag den llden Mei 1848 des Voormiddags ten 10 ure , ten huize van HERMEN DE GROOT, Herbergier  in het Blokhuis te Terwolde, onder nadere approbatie van H. E. G. A. Heeren Gedeputeerde Staten, AANBESTEDEN: Het BEPUINEN en BEGRINTEN van ongeveerBsl4 strekkende Ellen WEGS, beginnende aan de Volle Hand , nabij de Stad Deventer, en loopende door het Dorp Terwolde tot aan de Grenzen vau Vaassen, benevens het gereedmaken van de AARDEBAAN tot dien Weg , alsmede nog het BOUWEN van TWEE TOLHUIZEN met SLAGBOOMEN, en het MAKEN van eenen STEÈNEN DUIKER. De Bestekken van het Bepuinen en Begiinten, benevens die der Tolhuizen  zullen acht dagen voor dc Aanbesteding ter lezing liggen : Te Deventer,  bij KIESEBRINK; te Zwolle, bij SCHUIER; to VoHenhove, bij VAN DER VEEN; te Kuinne, bij KOOPMAN; te Arnhem, bij HULSTEIN; te Zutphen, bij ZWARTJES; te Voorst, bij PLANTEN; te Wilp, bij JALINK; te Twello, bij VAN ENTER; te Terwolde, bij H. DE GROOT , «n te Nijbroek, bij VAN ZOMEREN. Die der Aardebaan en Duiker zullen ter inzage liggen ten Huize van H. DE GROOT, in het Blokhuis voormeld ,en de Teekeningen der Tol'  buizen on de Secretarie te Twello. Burgemeester en Assessoren voornoemd, v A. P. H. VAN ITTERSUM. (62911 -^er Ordonnantie, 1. DIJKHUVSEN , Secretaris.\nAANBESTEDING. Een Protestantsch Armbestuur wenschte de levering der KLEEDINGSTUKKEN  voor derzelver uitdeeling aan te besteden. Gegadigden ■worden uilgenoodigd, zich vóór den loden Mei c. k. bij besloten Briefjes,  onderde Lelt. A. Z. te Adresseren, bij de Boekhandelaars BLIKMAN EN SARTORIUS len einde later nopens de voorwaarden inlichtingen te bekomen. , (6683) BELANGRIJKE VERKOOPING VAN SUIKER. Mr. H. J. OFFERHAUS, Nolaris te Delfzijl, zal, na bekomene autorilatie  op Woensdag den lOden Mei 1848, des voormiddags ten 11 ure, ten Uutze van den Logementhouder K. W. HAZENHOEK, in de Markt«iraat  ta Delfzijl, publiek bij Conlaut Geld Verkoopen: 92 Kisien SUIKER, wegende plus minus 18200 Ponden. 11 Dito DITO dito 6600 » 7 Vaten DITO dito 700 >, 128 Matten DITO dito 7842 „ 269 Dito DITO «*> «W 27 » 601 Balan DITO dito 37098 „ Alles meer en minder door Zeewater beschadigd. D.t.zi.i,, 2 Mei 1848. <6665) f6SV)- N J TEN BOSCH, E. P. L. ROYÈRE VERWEYDE, P. DE VRIES, A. DE MOL VAN OTTERLOO, A. M. VAN VALKENBURG en F. A. VAN DER BREGGEN Makelaars, zullen ten overstaan van den Deurwaarder J. GOLDSMIT op Vrijdag den 12dcn Mei 1848 , des Middags ten 12 Ure, in den Brakken Grond, in de Nei, Verkoopen: Eeüe Partij van63oPakken  JAVA BLADEN TABAK, alhier direct aangevoerd van Sourabaya. per het Schip Flcto , Kapt. S. VAN DER MEY. Breeder bij Notitie vermeld, (6736) G. Duuring Jr., A. C. Dalen ,A. van Binsbergen, J. Kollf, J. F. Sauerbier, L. L. Jacobson, J. Sinderam, L. J. Plemp van Duive land, C. Suermondt Jr. en J. Boon , Makelaars te Rotterdam , zullen als lasthebbende van hunne Meesiers , op Vrijdag den 12den Mei 1848, des middags ten Twaalf Ure in het huis der Notarissen aan de Geldersche Kade, Voilen: Eene PARTIJ CHINEESCHE THEE, als: 64/4 kisten Congo, 80/4 kisten Souchon, U/4 kisten Hysantschin, 27/8 kisien Hysant, 95/8 kisien Uxim, 19/8 kisien Imperial en 120/8 kisten Gunpowder, gemerkt S. C. aanvoer 1848. Staande in Entrepot, regten / 51.— min I|lo en dat bij Kavelingen zoo als die door de Uittcgcvene Slellen wordenjiangewezem ~(62937a~F PFLUGHAUPT, B. H. TIMMER, Bz. en J. H. HIENFELD, Makelaars, zullen op Woensdag den I7den Mei 1848, des Avonds ten Zes Ure precies, in den Brakken Grond, ten overstaan van een daartoe bevoegd Beambte aan de meestbiedende Verkoopen : WW*Stuks' JAVA RUNDER-, OSSEN-, KOE- en BUFFELHUIDEN, waarbij SS'JAVA PAARDENHUIDEN. (Nu eerst uit z.c gekomen en gelost), per het schip Flevo , Kapitein VAN DER MEY, van Batavia. Liggende als bij Notitie nader zal worden aangewezen. — En aldaar d«ag»_____l______>_den'Verkoopdag voor een ieder te zien, (5315) A. B. VAN DER VIES, Makelaar, zal, op Woensdag en Donderdag  10 en 11 Mei 1848, des Morgens len 10 Ure precies, in den Brakken Grond, W de Nes, te Amst., Verkoopen: Eene Partij TAPIJITGOEDEHEN,  bes\"a\"de..in: Smirnsche, Doorniksche, Schotsche en Venetiaansche  gemaakte lapyten, rollen New-Brusselsch, Doorniksche, Kiddermirister,  Jaspe en Koeharen Vloerkleed en Loopers, wollen en haren Karpetten; 80 rollen Oost-Indische Vloermatten, ieder 40 IJds., Behang•elpapier  en eindelijk circa 300 Riem fljn en supra fijn POST- EN SCHIU**NAPIER. Breeder bij Notitien en twee Dagen vóór en op de_yerkoojdagcn te zien. (6711) Men zal, n overstaan van den Notaris Mr. Jb. NIJHOFF, te Ambem, op den 16den en dusten dezer, des avonds ten 7 Ure, inden Vergulden Arend aldaar, doen inzetten en verkoopen: Een hecht en sterk HU «P *.■**» hebbende vier Beneden-Vertrekken, voorts Keuken , twee watervrije Kelders, W»sch-Huis, twee Boyenkamertjes en Bodenkamer, twee Koornzolders, ruime LOCALITEIT tot Ros-Oliemolen, waarin twee Olie-Bakken, dito Localiteit tot Fabrijk van Pantentolie; beide deze zaken h, volle werking; Paarden- en Beestenstal, ruime Schuur, Deel, Moestuin en Beuwland; te zamen groot 35 Roeden en 60 Ellen! Alles zeer gunstig, eo tevens alleraangenaamst ook tot AANBOUW van VERMAAK, aan elkander staande en gelegen in de Gemeente van en nabij Arnhem, aan den Velpschcn Straatweg. - Te aanvaarden I°. Julij aanst. Onderrigting omtrent de Veilings-Voorwaarden is, van af 8 dagen vóór den inzet, te bekomen bij genoemden Nolaris. - Brieven Franco. De beïigtigi»* geschiedt gedurende acht dagen, zoowel voor den inzet', »ï» v*6r éeu toeilag, 2on. en Feestdagen uitgezonderd.\n(5628) W. G. KLEMAN, Makelaar, zal, ingevolge order van zijne Pi incipalen,  ten overstaan van de Notarissen COMMELIN EN WEYLAND, op 1 Woensdag den lOden Mei 1848, des Middags ten Twaalf Ure Precies, ', voor den Stal op het Molenpad, tusschen de Keizers- en Prinsengrachten, i Verp.-N°. 6279, Presenteren te Verkoopen: Acht uitmuntende, schoone, 1 zeer gerenomeerde, hard aan den weg loopende, bruin laugstaarten,alle Merrien KOETSPAARDEN en een Schimmel dito HIT, een geheel  moderne STATIEKOETS, met zwart Beerenvellen Bokkleed en i Zilveren Klaauwen, een dito Coupé, met lakensche Dito, een niet minder dan nieuwe Drowski, met zakkende Glazen, een fraaije Calesch, een Char il Banc, voor 12 Personen, met Teutkap, een Phaeton, met Achterzitting, een Tilburrie, met sportjes Bak en losse Kap, een Harddravers Hollandsche Chais, een Hittenwagen  en een Prik Narresleede, allen in de eerste Fabriek alhier vervaardigd,  rijk bekleed, fraai geschilderd en sierlijk gemonteerd; verder kostbare, niet minder dan nieuwe, rijk gemonteerde Koets-, Wagen-, Tilburrie  en Narre-TUIGEN , met Borsten en Gareelen , Hoofdstellen , Leidsels /fraaije Zwcepen , Bitten, Engelsch e wollen en andere DEKKEN «n meerder STALGOEDEREN, benevens een supra fijn blaauw Lakensche KOETSIERS-PELS met zwart Beeren-Randcn, en laatstelijk een restant HOOI en HAVER. Alles op den Verkoopdag voor een ieder te zien, in het breede bij Notitien omschreven, in tijds te bekomen bij ge-Makelaar. NB. In deze Verkooping kan niets ivorden bijgevoegd. (6647) G. W. WESSELING zal op Maandag den Bsten Mei 1848, des Namiddags ten Half Drie Ure, te Amsterdam, in de Witte Zwaan, op den Nieuwendijk, presenteren te Verkoopen: Eene extra mooije nieuw aangekomene Partij Greenen en Vuren, Dramsche, Bijhavensche, Biga en Narva Balken, Rigasche Pijp- en Vathouten, Narva Sparren, Wyburger,  Memelsche en Noordsche Deelen, Juffers, Ellens, Eikenhout, een Partijtje Eiken Knieën en andere HOUTWAREN. Liggende in den Binnenkant en op den Wal. (64637 G. W. WESSELING zal op Donderdag den 25sten Mei 1848, des Namiddags ten Vier Ure, te Amsterdam, in de Witte Zwaan, op den Nieuwendijk, presenteren te Verkoopen : Eene extra mooije nieuw aangekomene  Partij Rigasche MASTEN en MOLENROEDEN van diverse lengte en dikte , Spieren , Bootsmasten , extra mooije Riga Balken, diverse soorten  Azijneslokken, Rhijnsche Greenen, waaronder MOLENROEDEN en andere HOUTWAREN , liggende als bij Notitien wordt aangewezen, die aan bet Kantoor van BONTEKONING en AUKES te verkrijgen zijn. Mr. M. J. VAN L o BENSELS, Notaris te Zutphen, za), op Woensdag den 24sten Mei e. k., bij inzet Veilen, en den 7den Junij daaraanvolgende,  telkens des Namiddags ten Twee Ure, in het Logement de Roskam  , bij VAN DER MEY. te Gorssel, bij finalen toeslag, Publiek Verkoopen: I°. Het BOEREN ERVE HET GROTERKAMP. F. De KATERSTEDE HET KLEINKAMP. En 3°. De KATERSTEDE DE VELDSCHOLTE; met daarbij beboorende  Uiterwaarden en Dennenkosschen, alles gelegen in de Gemeente Gorssel, te[zamcn groot 84 8., 07 R-. 63 E. en zulks zoo in eene generale massa als in 3 ondermassa's en in 15 perceelen. Aanwijzing zal worden gedaan door den Werkbaas G. B. VAN DER MEY, te Gorssel. Nadere informatien zijn op franco aanvrage te bekemen ten Kantore van voorn. Notaris. (6196) (6006) Op~Dïng_di^~-ë_r23sten Mei 1848 , des Middags ten 12 Ure, zal men krachtens onherroepelijke volmagt, ten overstaan van den Notaris N. FRANCOIS SNEL , gevestigd te Breukelen , in het Logement het Statewapen  , aldaar, in het openbaar Veilen en Verkoopen : Eene extra best Beklante BROOD-, BESCHUIT-en KLEINGOEDBAKKERIJI,  met ruime KOORNZOLDER, WOONHUIS , SCHUUR en ERVE, mitsgaders een afzonderlijk WOONHUISJE daar annex, staande en gelegen op eenen der Neringrijkste Standen ,in den Dorpe van Breukelen , geteekend N°. 59 , waarin die Affaire sedert onheugelijke  jaren met goed gevolg is uitgeoefend, en nog gemiddeld 12 Mudden  per Week worden Verbakken, met de daarbij behoorende GEREEDSCHAPPEN. Verhuurd aan A. VAN ARKEL, tot 1 November 1848, voor f 300 's Jaars .Zullende des Dingsdags en Donderdags van iedere week kunnen worden bezigtigd. Breeder bij Biljetten, eu nadere informatien te bekomen  ten Kantore van voornoemden Notaris.\n(6440) Men zal op Maandag, 15 Mei 1848 en volgende dag of dagen, des morgens ten 10 Ure, ten overstaan van den Notaris J. BERVOETS, aan de huizing in het Hooge Westeinde , te 's Gravenhage, Wijk D, N*. 29, bewoond door Lord KENNEDY, in hel openbaar Verkoopen: Eenen : PRACHTIGEN INBOEDEL , hoofdzakelijk bestaande in nieuwe palisander- en mahonijhouten MEUBELEN, (ook Meubles Boule) keurig en naar den laatsten smaak bewerkt, als: \"fctens-, Thee-, Canapé-, Penant-,  Schrijf-, Toilet- en andere Tafels; Bufetlen, Commodes, Kleer en Boekenkasten, fraaije Stoelen met rood lederen en andere Zittingen en Ruggen; Sopha, Divans, Voltaires en vele andere uitmuntende fantaisie  Meubelen; voorts heldere Spiegels, rijk vergulde en andere Kamerkroonen,  Candelabrcs, Pendules en Klokken; brillante porceleine Vazen , Lampen, Beelden en onderscheidene Ornamenten, waarouder een Garnituur van Albast van vijf Stuks ; een blaauw Oost-Indisch- en een Japansch  gekleurd Etens-Scrvies, een Fransch Dessert-Servies met bloemen en vruchten beschilderd, meer ander Porcelein, Kristal- en Glaswerk; Zijden- en andere Meubel-Gordijnen, Engelsche en andere Tapijten en Vloerkleeden; wijders een Ledekant van blank koper, houten Ledckanten,  Bedden en Toebehooren; eene nieuwe Badkuip met diverse daarbij zijnde Toestellen (Engelsch Fabricaat), Koper- en Ijzerwerk, Haarden en Kagchels; eindelijk diverse Boekwerken, en eenige SCHILDERI.IEN van voorname Levende Meesters, als, onder anderen, van SCHELFHOUT, VERVEER, VAN HOVE, LEICKERT en anderen; alsmede nieuw gemaakt Zilverwerk, als Lepels en Vorken, Soeplepel, Vischlepel, Tafdschuijer en meer Zilverwerk, Garnituren van zwaar vergulde Lepels, Vorken en Messen van compositie in foudralen; fijn Plaetedwerk en al hetgene verder te Koop zal worden aangeboden. Kunnende al hetzelve worden bezigtigd des Vrijdags en Zaturdags vóór de Verkooping van 11 tot 3 Ure,'en ook op Woensdag en Donderdag 10 en 11 Mei, van 12 tot 4 Ure, mits hiertoe voorzien zijnde van een Permissie-Biljet, af le geven door en te bekomen len Kantore van voornoemden Notaris, alsmede bij den Heer J. BUUR, in de Zuilingstraat, te 's Gravenhage. ~(SBTSSfMR. J. ATTAN^RÖIJENTNotaris te Zwolle, zal, op Dingsdag , den 6den Junij 1848, des Middags ten 12 Uur, in het Odéon te Zwolle , doen Inzetten en 14 Dagen lalcr aldaar Publiek Verkoopen: I°. Een HEERENHUIS, voorzien van onderscheidene, welingerigte i Kamers, ruime Keuken, watervrije Kelder, Zolders, best Pomp- en Regenwater  en allerlei Gemakken, met een klein HUISJE daarnevens ,en een sierlijken TUIN daarachter, staande in dc Walstraat te Zwolle, en : uitkomende aan dc Slads Wandelingen. 2°. Twee achler voorschreven Huis gelegene groole , hecht gebouwde en sterke PAKHUIZEN met Kantoor, eene groote DROOGSCHUUR , 1 benevens een uitgestrekt terrein GRONDS, met daarin 50 LOOI- en LAAFKUIPEN, benevens 7 steènen KALKKUIPEN, in het tweede gebouw; alsmede een TUIN met Wandeldreven en lijne Heester», waarin een KOEPEL, sterk en sierlijk gebouwd en met lood gedekt, alles staande en gelegen aan en langs de Stadsgracht te Zwolle bij de Sassenpoort, aullende eerst in Perceelen en later in massa Geveild worden. De Pakhuizen en Grond liggen geheel en onmiddellijk aan het vaarwater der Willems- en Dedemsvaart, en zijn dus zeergeschikt voor alle takken van handel, lerwijl de Tuin en Koepel hel schoonste uitzigt hebben over de Stads grachten en Wandelingen en zeer riant zijn gelegen. Aanvaarding van het HUIS op den lslcn Augustus 1848 en van het overige op den lsten December 1848. Beialing uiterlijk 1 November 1849. Te bezien met een kaartje van den Notaris, des Maandags en Donderdags,  de» Nademiddags van 2 lot 4 uur. PUBLIEKE WILLIGE VERKOOPING, DOOR VERANDERING VAN AFFAIRE, binnen de gemeente Klaaswaal (arr. Dordrecht), op Woensdag den.l Oden McMB4B, des voormiddags om Elf Ure, ter nagemelde Herberge van: N . 1. Het sedert verscheidene jaren bestaan hebbende , met goed succes uitgeoefend, bijzonder gelegen en druk bezocht wordend LOGEMENT en UITSPANNING, genaamd HET WAPEN VAN HOLLAND, bestaande in een kapitaal, hecht en sterk Huis, Schuur en Erve , staande en gelegen aan den grooten Rij- of Schulpweg te Klaaswaal, gequoteerd het Huis met Nommer 55, waaraan alle Verkoopingen en Verpachtingen, Collegien en Sociëteiten en vele andere Voordcelen annex zijn. Kunnende de Kooper desverkiezende de Billard en de verdere Losse Goederen, tot de Herberg en Logement behoorende, overnemen. N°. 2. Een kapitaal hecht en sterk HUIS , SCHUUR, TUIN en ERVE, staande en gelegen aan de Voorstraat te Klaaswaal voornoemd, gequoteerd het Huis Nommer 20, bijzonder tot Nering en verdere Bedrijven  geschikt en ingerigt. Alles om dadelijk te aanvaarden. Informatien te bekomen bij den Eigenaar in het voorschreven Logcm en , mitsgaders ten Kantore van den Heer P. MAASDAM Gz. en van deriNo™18 LOS, beiden te Klaaswaal. ( ' '\n(6699) PIETER NOOMEN JANSZOON EN MAARTJE VAN SAANB, Echtelieden, wonende te Zaandam , hebben zich bij requestc gewend lot Z. M. den Koning, om toestemming te erlangen dat hun Zoon JAN, op den 7den lebruarij 1848 ingeschreven in de registers van den Burgerlijken  Stand der stad Zaandam, de geslachtnaam VAN LIJNEN zal mogen voeren, en zich alzoo noemen en schrijven , JAN VAN LIJNEN NOOMEN. Van dc aanvrage daartoe wordt bij deze openbare aankondiging gedaan, overeenkomstig het bepaalde bij de 3de Afdeeling, Ine Boek van het regerende Burgerlijk Wetboek. Zaandam , 30 April 1848. «\"TËHUUR METI^MET^rk: HÉÉ 0F LATER DE PLAATS a! BELMONTE, |j«B|op den Wagenitigschcn Berg tn Gelderland. Deze PLAATS, bekend als eene der schoonste gelegene van ons Land , bevindt zich aan den Straatweg van Arnhem naar Utrecht, bij het Lekschevcer, eene aanlcgplaats der Stoombooten, en is in communicatie met het nabij zijude Station Eede , van den Rijnspoorweg. Het gebed nieuw gebouwde HEERENHUIS bestaat in 14 groote en kleine KAMERS, allen geplafonneerd, geheel nieuw behangen en voorzien van Slookplaatsen , benevens heldere KEUKEN met Pomp, zeer drooge KELDER  , ZOLDER, REMISE, STALLING voor vier Paarden, met KOETSIERSKAMER  en HOOIZOLDER, enz.; annexe TUINMANSWONING met Kelder, zeer groot en fraai ORANJERIEGEBOUW, boven hetwelk een groot BALCON,  zijnde hetzelve gelijkvloers, met dc twee Salons der eerste Verdieping.  Bij het Huis bevindt zich eenen grooten MOESTUIN en een zeer fraaijen KOEPEL, bestaande uit twee Salons, kleine Keuken , Kelder en met eene groole en schoone Werranda, van welke men een overheerlijk  uitzigt (zoo als dit ook het geval van alle Kamers van het Huis is) geniet. Dc Gebouwen zijn omgeven met Bloemen, Engelsch Plantsoen en Wandelingen , die zich ten Westen omtrent tot aan de Stad Wageningen en ten Oosten tot aan het Dorp Renkum uitstrekken. Des verkiezende zoude ook eene uitgebreide Jagt, mede gehuurd kunnen  worden. ' De Plaats is dagelijks te zien, zich aan het Huis, bij den Tuinman J. HOENDERFANGER aan te melden, alwaar ook de nadere informatien te bekomen zijn. (5908) (5198) Op Zaturdag, 20 Mei 1848, des namiddags ten vijf ure',\" zal men in het Lokaal van Verkoopingen te Utrecht, achter St. Pieter, in het openbaar Verkoopen: N°. 1. Eene in volle werking zijnde \"FABRIEK  , bestaande in: Eene IJzer- en Kopergieterij, Smederij , Draaijcrij, Molen-, Model- en Kctclmakerij, Stelplaats, enz., met geêx» tendeerde , goed ingerigte Gebouwen , Lokalen , Woningen en Terrein, mitsgaders al dc daartoe behoorende Machincricn en Gereedschappen , allergunstigst gelegen tusschen dc Vecht en den Oosterstroom. N*. 2 en volgende, twee kapitale HUIZEN met TUIN en STAL, vijf HUIZEN en een Houten GEBOUW, boven tot Woonhuis en beneden  tot Molenmakerswinkel ingerigt, met ruim ERE aan de Vecht, alles staande en gelegen te Utrecht, buiten de Waardbarrière , in de Noorder Voorstad ; brceder bij billetten en nider onderrigt ten Kantore van den Notaris VAN SCHERMBEEK te Utrecht. NB. De FABRIEK kan Dingsdags, Donderdags en Zaturdags, van des Morgens 10 tot des Namiddags 3 Ure worden bezigtigd op vertoon van een Permissie-Billct van gemelden Notaris. (6280) Men zal op Zaturdag deu 13dcn Mei 1848, des~namTddags~t__i één Ure, in het Lokaal van Verkoapingen te Utrecht, achler St. Pieter in het openbaar Verkoopen : N°. I—6. Ongeveer 25 Bunders uitmuntend UITERWAARDSLAND  , waarin beste Steenaarde en bijzonder geschikt tot oprigting eener STEENBAKKERIJ!, allergunstig gelegen te Asperen, aan de Rivier de Lingc, genaamd: De Hooge-, Lage- en Molenwaard; eerst in percelen en vervolgens in massa. N°. 7. Een Bunder extra goed BOUWLAND , gelegen te Asperen. N\". 8. 81 Roeden BOUWen  BOSCHLAND , gelegen in de Gemeente Hcrwijnen. N°. 9. Drie Bunders, 48 Roeden allerbest UITERWAARDSLAND, gelegen in de Gemeenie Maurik, aan de Bivier de Lek. N°. 10. Ecnc HOFSTEDE  , bestaande in : Een HUIS, SCHUUR en verdere Betimmering, mitsgaders drie Bunders, 30 Roeden BOOMGAARD en WEILAND, gelegen in de Gemeente Abcoude, in het Veen:, aan de Veldziide aan de Slichtsche Kade. N\". 11. Ruim een Bunderj «RIENDBOSf H gelegen in de Gemeente Tull en 't Waal. Breeder bij Billetten en nade. onderrigt te bekomen ten Kantore van de Notarissen VAN SCHERMBEEK en DUYFJES, beide te Utrecht; zullende bij eerstgenoemden de Verkoopingsvoorwaarde  en Eigcndomstilels in tijds ter lezing voorliggen.\n(6648) De Notaris E. H. GERAERDS THESINGH, residerende te Ha__?_-woude,  last hebbende van zijne Principalen, is voornemens, om op Woens-1  dag den 24sten Mei 1848, des Morgens ten Tien Ure Precies, iv hel Gemeentehuis van Hazerswoude, iv het Openbaar te doen Veilen en te Verkoopen: l\". Eene BOUWIHANSWONING , ERVE en STALLING, met Schuren , Bergen en verdere Betimmering , staande in het Wesleinde van Hazerswoude, alsmede ruim 56 Bunders Svd-, Hooi- en Bouwland , gelegen in de Hazerswoudsche Droogmakerij, op deu Kadastralen Legger' der Gemeente bekend Sectie E, Nommers 413 tot en met 458, en 460 1 tot en met 462; en Sectie G, Nommers 73, 74 en 75. 2°. Een ERF of TUIN , zijnde een gedeelte van den Dijk derzelve Polder, gelegen naast het voorgaande Perceel, bekend op den Kadastralen Legger Sectie E., Nommer 459 , ter grootte van 13 Roeden en 10 Ellen. De aanvaarding van het BOUWLAND zal plaats hebben met het ont* ' blootcn van dc Schoof, en van het WEILAND, alsmede het Perceel Nommer  2 met Kersmis, beiden van dezen Jarc 1848 en de WONING met Primo Mei 1849. Des veikiezende kan de Kooper f 10,000 op bet te | Verkoopene als Eerste Hypotheek tegen 4 pCt. Rente gevestigd houden, | mits het Kapitaal Jaarlijks opzegbaar blijve, na een Jaar te voren waarschuwing. 1 Nadere Informatcn zijn te bekomen ten Kantore van bovengemelden '' Notaris, alwaar de Bewijzen van Eigendom en Voorwaarden van Verkoop 1 acht dagen voor de Verkooping ter Lezing zullen liggen. (6737)1n het LOGEMENT de Arend, teßotterdam, worden gevraaede > tegen primo Junij e. k.: TWEE KNECHTS. Er zal minder op ! het Salaris dan wel op Bewijzen van Bekwaamheid, Trouw.en Eerlijkheid ' gelet worden. Brieven Franco aan bovenstaand. (6790) Door bijzonder toeval wordt op zeer voordeelige voorwaarden ; TE KOOP aangeboden, een GENEES-, HEEL- en VERLOSK. ( ZAAK , met HUIS en STALLING, die een ruim bestaan oplevert, ■ slaande en gelegen op een aangenaam Dorp in Noord-Holland. Adres Franco Brieven onder Lelt. H., bij Mejufvr- Wed. W. VAN DER SLUYS, , Apotheek, Beursstraat N°, 6 te Amsterdam. , \" UIT DX HAWO TK KOOP. i Een bijzonder wel geconserveerd PIANINO, vaneen Fraai en Dml1*-; zaam Maaksel, Liefelijk van Toon en gemakkelijk van aanslag, Groot i 6£ Octaaf, legen een Billijke Prijs. Te bevragen met Franco Brieven, i onder Lett. V. D. y., Bureau Handelsblad. (6760) TPI7 lff\\rt\\l't^ Een exlra snelzeilende goed onderhouden over-lUi  h-UM\" • dckle BOEIJIER , lang 36 en breed 'Ojoet, met meer dan complete Inventaris. Te bevragen le Amsterdam Wj„,'^. . *\"■ 1 aan de Amslel Jagthaven; te Roiterdam, bij M. WIJT & zol*~'s le ' Zaandijk , bij den Eigenaar in N°. 96. , _«233)^ De» Huize Beek en Rooijeu, te Zeijst. UIT DE HAND TE KOOP: (6726) Eene HEEREN-HUIZINGE, met grooten TUIN, bevattende ruim twaalf Kamers, en eene dito bevattende zeven Kamers, meest allen Behangen,  Geplafoneerd en van Stookplaatsen voorzien. Te aanvaarden 1 Mei 1849. Adres met franco brieven aan he. Bureau der Ulrechtste Courant, onder Letter Z. UIT DE HAND TE KOOP. der Oldenburger !Z7eet Inven.,* d°°r ***«■ A WJIKDAM, voorzien van een zoodanig compleet Inventaris, om, des vereisebt, da' deliik Zee te kunnen kiezen. • benoemde bodem B°UW' en Handigheidook zeer geschikt voor Binnenvaarder , is liggende en te bezigtigen , aan de sor-Eene TsSrte Ww\"^\"\" DE HAND » K°OP aangeboden: HEDEN beneven Vier *00_,J WMANSWONING u AANflOOlUGaan  bet Bureav van het 'wS^^fSZ^. \"™>"}