{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/d2b4ab734cc11ab3f2fe9bef86e03cb3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«K«\nGanz neue superfeine Taro? pr. Wisth » , Preferenee )»\n«7i ' ), «VrTlPlMVr » Deutsche ordinäre Deutsche » Piquet\n» 1» » )1\n4 » 12 » k » 2^ » 4 » 24 » Ä » 12 » . . ^»12» sind zu haben be» Gefertigte», woselbst auch jeder Art und Quantität, viel oder «en g gespielt, gekauft and verkauft -vertan. Carl Sothen, k. r. Groß-Trafikant a« Hof Nr. 4Z0. ^ ^^ !! ^ ^7502^ Der endeZuntcrzeichnete JnhAber einer ^2) Vdivs - 811berv a a r e»- k st r ik\nZ» seiner Niederlage\nTuchlauben SEr ckHS,\nhält derselbe fortwährend ein reichet^Lager sämmtlicher vegepstäade, »ekA i» Silber »erfertiatt «er»««, bessndert von GHbestecken, Leuchtern, Armleuchtern, Tafel - Servicen, Toilettesachen ic. »e.\nBesagte Niederlage nimmt auch Silber in Zahlung an-Wien im November 184«.\n?o nraetz.\nche!ue, wovon am Ä. Jiinner RS4S die Ziehung, vnd tu sche ^^e, wovoft am HA. Jänner R8TG die Ziehung, f»\"«id M sehr billig zu haben, bey Carl Totyen, k. k. Lotto-Collectant am Hof Nr. 420.\n^17728)\nA n z e\nk F es La\ne.\nixi\nGehorsamst Gefertigter empfiehlt sein großes Lager aller Gattungen In- und Ausländer Weine von vorzüglicher Qualität e» xros en äetail zu den bil ligsten Preisen, und zeigt zugleich die Vergrößerung seiner Weinst«Ve hiermit erAebenst an , in welcher nebst obbenannten Weinen, auch eine Auswahl kal ter Speisen und Delli!catessen den ?.?. Gästen verabreicht wird. Indem ich für das mir bis jetzt geschenkte gütige Vertrauen verbindlichst danke, bitte ich auch für die Zukunft mich ferner mit dem gütigen Zuspruch zu beehren, dagegdn ich für solide prompte Bedienung bürge. August Schneider, bürgert. Weinhändler, Rothenthyrmstraße Nr. 72S. ^264»^ . ^7j Die Brennholzhandlung und Verkleinerungs-Anstalt mit den k.k. a priv. vom löbl. Wimer Magistrate zimmmtirten ersten Wiener Holzverfuhrungs-Wagen des Joh. Heidmreich hat um dem immer mehr erfreulich steigenden Absitze und Anforderungen zu entsprechen, den früheren Standort, Laimgrube Nr. 1S2, auf die Wieden, WienftraHe Nr. 8VV, nächst dem Theatersteg, im vergrößerten Maßstabe verlegt, dadurch in Stand gesetzt, jede beliebige trockene Holzgattung von bester Qualität und Quantität, verkleinert, ohne Ki>euz-stoß, zu den möglichst billigen Preisen spesenfrey in da« Hau« zu senden, «0 sich der ?. ?. Käufer durch einen Versuch überzeugen wird, mit diesen Wägen mehr Holz erhalten zu haben, alt von den mit Kreuzstvß üblich gelegten Scheiter-klaftern, welche man auf den Holzverkaufsplätzen kauft, und zu Hause verkleinern läßt, einer unparteyischen Probe, »elcher sich der Unternehmer jederzeit unterzieht, wird beweisen, daß die hier gemachten, auf sichern und guten Grund-loge« ruhende? Angaben der Wahrheit ganz gemäß sind und keiner Anpreisung bedürfen, und sojlte sich aber die bey «inerftweiligen Probe, welche mit einer GeMten-Klafter, mit Areuzstoß beliebige« Hol; und Maß nach dem Tarife, in Ctegenwart det ?. Käufer« oder Bestellten geschnitten und gehackt, sodann in die obigen zimmentirten Wägen ohne Kreuzstoß hineingeschlichtet gemacht «ird, oder Lieferungen da« Gegentheil herausstellen, so leistet der Unternehmer auf die Zahlung det Holzet zu Gunsten eine« wohlthätigen Zwecket. Verzichts Avßerdem wird von der Anstalt gehaftet, daß dat Publikum immer gerade die Hölzer empfängt, welche et nach dem Tarife gewünscht hat. Da« iem Unternehmers geschenkt «erdende Vertrauen auf da« Vollkommenste zu verdienen, «ird sein höchste« Ziel seyn. Be, Beurtheilung dieser Manipulation wird ersichtlich, daß der Vortheil, «elcher dem Unternehmer hierdurch er wächst, n«r äußerst gering ist, und daß der Gewinn be» seine» Anstalt nur in einer außerordentliche« Masse von Nestel-langen liegen kann.\nst7S70^\nGasthaus Eröffnung. fertigte gibt sich die Ehre dem verehrten Publikum be\ndas\nDer ergebenst Gefertigte gibt sich die Ehre dem verehrten Publikum dekännt zv geben, daß er Gasthaus zum schwarzen Roß unter den Tuchlauben an sich! gebracht nnd nach zeitgemäßes Umgestaltung zum geneigten Besuche eröffnet habe. Indem der Gefertigte um recht zahlreichen und häufigen Zuspruch bittet, erlaubt er sich die Versicherung auszu sprechen, daß er durch einen Vorrath der vorzüglichsten Bier - und Wemgattungen, eine auf das Sorgsamste über wachte Küche und aufmerksame, schnelle Bedienung Alles aufgebothen hat, um die Zufriedenheit seiner verehrten Herren Gäste zu erringen. Vorzüglich ist er so frey auf sein durch einen ausgezeichneten Keller auf einen besonderen Grad der Vollkom menheit gebrachtes Klein-Schwechater Lager - nnd Märzen-Bier, als auch echte« Haleiner-, Märzen-, und Münchner-Bock-Bier ergebenst aufmerksam zu machen. Philipp Schnitzel, i Gaftwirth.\n^ >\" M ch Französischer WU«t < vT\nt N hampagmr\net < «»!»»Vb find die große Bouteille s 2 fl., die kleine Bouteill« 1 si., in der Gpecereyhandlung be» Herrn Z. Fraundorfer am Bauernmarkt zu haben. 1^17798^ Mahnungs-Kundmachung. ^ Von Seite des Wiener allgemeinen Witwen- und Waisen-Pensions-Znstitutes werden folgende Znstituts-Mitglieder in Gemäßheit deS §. 7 der Statuten vom Jahre 182Z, und beziehungsweise des §. 9 der Statuten vom 18. Februar 1833 hiermit aufgefordert, ihre unten bemerkten rückstän digen Zahlungsraten samiHt sechspercentigen Verzugszinsen und Zeitungs-EinschaltungSkoste« binnen drey Monathen, vom Zeitungsdatum der letzten (dritten)Einschaltung die ser Mahnung, und zwar in der JnstttuMKanzlev zwischen 8 Uhr Früh bis 2 Uhr Mittags zu berichtigtigen z widrigen« jedes solches zahlungssäumige Mitglied mit Verlust aller bereits eingezahlten Beträge und der Rechte für sich, Gat tinn und Kinder ohne weiters gelöscht werden wird - in s» weit nicht etwa bis dahHn^ ohnedieß schon wegen der Frucht losigkeit der öffentlichen Mahnung eines früheren Rück standes dessen Löschung erfolgt seyn würde. Wien am 14. December 1848.\nNahme der Herren Mitglieder\n687 1184 1ZM izze 1786 182S 202S 2ZZZ 25ZZ 2576 2577 2622 2724 28ZV 2SZ1\nZzohDnA^r ' Valentiil Jakobczik Blncenz.Grub'rr Dom. Aiy. Stoffella della Croce Anton Winter LucaK Kellpuva August Nowak Thomas Tyill Em. Bar« du Beine-Malchamps Johann Kühns Mathias Hartl Carl von Modrovich Franz Philippi Carl Seyler Franz Walter\n! ! ! Zeitpunct, Ks\nseit welchem\ndieZahlungs-\nLZ\n' dig ist ^\nS. April 1S4S\ndetto\ndem»'\n' »\ndetto\nIS\nI.Februar\nZ4\n1. April\n4\ndetto\nS\nI.Februar\n1»\n1. Jänner\n24\n1. April\n«\ndetto\n»\ndetto\nI.Februar\n24\n1. April\n«\n1. Mär,\n24\n' 18069^\nZ fU und Z fl« 10 kr. CM. von Cotton z Croifs 4fl. 12kr., 4fl. Zv kr., Sfl. 12kr.z Wattmoll und Sammt 10fl. 12kr.; Shawls 6fl. bis 14fl.) Sulta» 7 fl. und 8 fl. 45 kr«, für Herren und Damen. Zu haben z Rothgasse Nr« 644, zum weißen Adler, dem Latzenhof ge genüber, beym Selbsterzeuger Conrad Rasche, bürgl. Schneidermeister ^8079^ Großes Lager von ^ Strickbaumwolle, z- und 4drähtig, in sechs verschiedenen Qualitäten, darun ter auch flach gedrehte echt Englische und scharf ge drehte Schottische, dann alle Farben Häckeltvolle, beste Sorte, durchaus sehr gut, rein und gleich im Faden, zu möglichst billigen Preisen, «orräthig in der Handlung des M. Lorenz, am Lichtensteg Nr. 5ZZ, ZZ»«» Mohren. ^ Mit sehr bittigen l-z Weihnachts-Geschenken empfiehlt sich die Modewaarenhandlung am Hof zurJrkS-Blume, als: Damen-Tücheln ^ S Groschen bis 40 Groschen, Damen-Echarp » 10 Groschen bis 6o Groschen, Delain-Kleider » 28 Groschen bis 70 Groschen. GiletS s 8 Groschen bis 40 Groschen, CravatS s io Groschen bis 2S Groschen, Handschuhe » io kr. bis 20 kr. Schürzen ä 20 kr. bis 4s kr. «ebst noch vielen bunten Gegenstiloden, zu überrasch«»» billigen Preisen. Neujahrs-Geschenkes cq M^att/s Mnschel und Korallen waaren- jpanvtUNg in Wien findet man eine Aus wahl vieler Arten sowohl netter als billiger Gsräthschaften theilt aus Muscheln und Korallen verfertiget. Für Damen« Bracelets , Collier, Ohrgehänge, Brieftaschen und Etuis Kalender, Nähschrauben, Chatouillen und Börsen. —Für Herren - Stecknadeln, Pettschaft, Schreib,euge, Cigarren-röhre, Tabaksdosen, Taschenkämme, Haarbür<len und Handleuchter :r. ic. Die Preise sind von 10 kr. bis -w ik pr. Stück."}