{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929780/193139e044d24e2f672ccacd05914316", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°l74.\nPRIX DE L'ABONNEMENT PAR TRIMESTRE. PomLaHaye. . fl, 7 —) Payables M la province - B—J d'avance. PRIX DES INSERTIONS. Ll's premières 5 lignes fl. 1.50 timbre coiiipris et 20 cts. par ligne en sus.\n19me Année. (ïï-\nLundi 24 et Mardi 25 Juillet 1848.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION, \\^\\ àLa Haye , Spui, n° 75. nciiKAuroua l'aeonnementeïles ANNONCES, Chez 31. van Weelden, libraire, S/n*r et chez les Héritier^ Doo'inim. ' braires, Lange Pootei, à l}' Les lettres et paquei Joive ..t cue'; envoyés à la direction fran- de\\jJort\nLant les rapports du UILLET.\nEn Irlande, In crise est arrivée au plus haut degré d'intensité, ia rébellion est mûre, et il ne manque plus que l'occasion pour la l'aire éclater: telles sont les paroles prononcées par lord Russell dans la séance du 22 de la chambre des communes, lorsqu'il a demandé au parlement de sanctionner pour un certain  temps la suspension de l'llabeas corpus. Il y a longtemps que la suspension d'un privilège constitutionnel n'avait été décrétée  en Angleterre. C'est pour éviter l'effusion du sang que cette mesure a été proposée par le gouvernement. Tous les partis  sans distinction ont soutenu le bill qui, séance tenante, a été Voté d'urgence sur la proposition de sir Robert Peel. Le parlement  a bien fait, il n'avait pas de temps a perdre. Les nouvelles reçues d'un grand nombre de localités justifient pleinement l'adoption de cette mesure. On trouvera plus loin de nombreux détails sur les troubles en Irlande ainsi que le résumé de la séance des communes.\nUne proposition importante a été déposée dans la séance d'avant-hier de l'Assemblée nationale de France, par M. Goudchaux  , ministre des finances ; elle est relative à un emprunt de 175 millions pouvant être porté à 200. Le projet de décret présenté  à ce sujet déclare que les obligations des souscripteurs du dernier emprunt n'ayant point été remplies , cet emprunt est déclaré annulé en ce qui touche les payements qui n'ont pas été effectués par les souscripteurs. Il ouvre au ministre des finances un crédit de 13 millions de rente qui devront être négociés  en cinq p. c, et le montant des renies à inscrire suppose  une émission au cours de 75.\nLes conditions du nouvel emprunt sont dures pour le gouv'emement  ; elles imposent de bien lourds sacrifices au tré-Sor. Mais il est de ces nécessités qu'un gouvernement est forcé de subir. Il faut de l'argent à la republique française; dans les circonstances actuelles, un emprunt est pour elle une opéralion  biendifficileà conclure, et il est probable que l'Assemblée, comme le ministre des finances, devra se résigner à accepter, quelque dures qu'elles soient, les conditions auxquelles l'emprunt  sera possible. Dans l'exposé des motifs que M. Goudchauxa lu à cette occasion,  il est fait allusion au déficit que la réforme postale devra \"censionner en 1859. première année de son établissement, ce 1\"i fait tomber les bruits qui ont couru sur l'ajournement de cettemesure importante. Mais, d'un autre côté, M. Goudchaux a demandé que l'impôt sur le sel et les boissons, abrogé par do précédents décrets, à dater du ler janvier 1849, fût prorogé jusqu'à,, j™janvier 1850. Le ministre des finances a déclaré, en outre, qu'il a reçu des VÖresdes capitalistes étrangers, et surtout de ceux de l'Angleterre;  mais qu'il n'a pas voulu entrer avec eux en arrangement, préférant donner cet emprunt aux capitalistes français comme preuve de confiance dans le crédit national. Dans cette même séance, M. Coquerel a donné lecture du projet de réglementation des clubs, amendé par la commission. La commission a augmenté encore les garanties données à ' ordre par le projet du gouvernement. Peut-être même peut-on dire qu'elle a rendu l'exercice du droit d'association au moins furt difficile.\nL'intérêt politique ne tardera pas à se ranimer en France. L e'at de siège sera enfin levé d'ici à trois jours. Lesjournaux vont reparaître sans aucune exception. On avait dit a ff' lue le Parl' républicain voulait s'arranger pour continuer «lire peser l'interdit sur la Presse. On a fait prévenir avant, ci'ei' M. Girardin que les scellés, mis sur ses presses , allaient cire levés. La réponse de Pie IX à l'adresse de la chambre des députés PVHit infailliblement entraîner la retraite du ministère. Il a , en iiel'' otïiert sa démission aupape, qui, au dire de M. Mamiani, que aU[a,t.,\"acccptée, ni refusée. On ne doute pas cependant Le M . 'ne soit, sinon dissous, au moins modifié. vjté lonit<'ur français public une nouvelle d'une haute gra«re'd  \"fi n^l'^nieiis sonl entrés à Ferrare le U juillet au ntinifran  • ' » ils ont occupé les postes principaux delà ville et chdml \"necont,\"'uution de guerre. Le pape a protesté, et la de tO, f s(lét\"\"és a voté, à l'unanimité, un projet de ligue ■r '|| esE,ats d'ltalie contre l'Autriche, tent i * dél>èche télégraphique. D'autres nouvelles ajoude  q?inn L Autr>cb.iens, menacés par un corps piémontais fort ' ..hnn:'nes, ont immédiatement évacué Ferrare. Suivant le troisième version, la démonstration des impériaux n'aurait 'a autre biitque de ravitaillerla place, et, celte opération terminée,  ils se seraient retirés, non parce qu'ils redoutaient l'enemi,  mais parce que leur mission était accomplie, yuoi qu il en soit, on dit qu'à la réception de cette dépêche, *l„.'A Baf,tldea réuni le conseil des ministres, et qu'il a été jcide que I armée des Alpes serait sur-le-champ réorganisée, j qu Une protestation serait envoyée à Vienne au nom de la ',nldCTpoUr anP\"}'er ce\"ede Pie IX. En conséquence, legénéfi<>  see}tamor'cière aurait expédié l'ordre à plusieurs régiments l'elès af*61\" VerS Grenoble POl\"1 remplacer ceux qui ont été ap(;e e a,re partie des camps établis autour de Paris. 'le o \" ■'' n°U' vos'onsdans \"ne correspondance de Paris, l'Viiô esl'onné par le comité de l'Assemblée nationale de v (,\"ePuür'es affaires étrangères sur l'entrée des Autrichiens '•' \"ravV* ,e,m*n»s,re aurait répondu que cette affaire n'a pas ventio,,' t^ t*Uon »v» attribue, et qu'elle n'amènerait pas l'inter-Une .Çi,isele  roi duUpr'er' arrive n'er a Paris, a apporté l'avis officiel que ctMironno ,letnonta accepté pour son fils, le duc de Gènes, la ' du royaume de Sicile.\nL'archiduc Jean est rentré à Vienne le 17 après-midi. L'ouverture  de la diète autrichienne, qui devait avoir lieu le 18, a été remise au 20 ou au 21. Le ministère s'est formé.\nSAF\nL'Assemblée de Francfort, dans sa séance du 20 juillet, a enfin terminé la discussion sur les cinq paragraphes composant l'article premier des droits fondamentaux. On se rappelle qu'elle avait décidé qu'elle ne prendrait aucune résolution sur chacun de ces cinq paragraphes avant de les avoir tous discutes. On se rappelle aussi la nuée d'amendements qui avaient été déposés  sur chacun d'eux. Enfin, au moment du vole, presque tous ces amendements ont été retirés ou n'ont pas été mis aux voix , n'étant point appuyés. Le Britannia a apporté des nouvelles d'Haïti, qui vont jusqu'au  20 juin. A cette date, tout était \"tranquille à Port-au-Prince; la corvette française la Naïade se trouvait dans ce port. Des correspondances de Rio-Janeiro du 28 mai, adressées au courrier des Etats-Unis, affirment que la nouvelle de la révolution  de février a eu pour effet de mettre fin, comme par enchantement,  aux interminables négociations de la Plata. Le blocus serait levé; le général Oribe serait reconnu comme président constitutionnel de la Banda-Orientale, et le générul Rosas aurait  le droit d'intervenir pour l'aider à bien établir sapuissance. Si ces renseignements sont exacts, ce serait une révolution complète.  \nSECONDE CHAMBRE DES ETATS-GENERAUX. \nDans la séance de ce jour, M. le président donne communication  à la Chambre d'un Message royal accompagnant un projet de loi avec un exposé des motifs, relatif à la vente ultérieure de domaines. Ces pièces sont renvoyées aux .sections. La commission des pétitions fait son rapport sur un grand nombre d'adresses. , > Le gouvernement a retiré le projet de loi relatif a 1 amortissement  de la dette pour 1847.\nLes députés limbourgeois à l'Assemblée nationale de Francfort  sont arrivés le 21 de ce mois de retour dans leur province, et oit adressé la circulaire suivante à leurs commettants : Messieurs, a Le sort du Limbourg vient d'être décidé. (1) L'Assemblée nationale allemande  a déclaré unanimement d'une manière irrévocable, que le duché du Limbourg est un Etal allemand et ne saurait plus être regardé comme une province néerlandaise. »La question de la liquidation de la dette est abandonnée à l'approbation de l'Assemblée nationale, dans laquelle nous trouverons une garantie sùrc contre loutc contrainte à nous imposer une dette étrangère. «Messieurs, vos députés croient de leur devoir de recommander puissamment  à leurs concitoyens de maintenir la tranquillité et de respecter les lois établies jusqu'à ce qu'elles soient remplacées par d'autres. C'est là le devoir de tout citoyen. Uaron von Scherpenzeei. A. Schoenmaeckers. »\nMme la duchesse de Saxe-Weimar, accompagnée desesenfants  le prince Edouard et les princesses Emma et Eméliede Saxc-Weimar, et venant de Londres, est arrivée hier en cette ville, et est descendue à l'Hôtel de l'Europe. Dans l'après-midi, le Uni, ainsi queLL AA. IUI. le Prince et la Princesse Frédéric des Pays-Bas, S.A. R. Mme la Princesse Albert de Prusse et S. A. l\\. le Prince Henri des Pays-Bas ont fait une visite à Mme la duchesse de Saxe-Weimar.\n—LL. AA. RR. le Prince et la Princesse d'Orange sont attendues  aujourd'hui dans cette résidence de retour du Loo. — Mme la Duchesse de Saxe-Weimar, accompagnée de sa famille, a fait aujourd'hui une visite à S. M. la iieine, et, à l'issue du dînera la Cour auquel S. A. a été invitée, ellese rendra  à Yoorbourg à la maison de campagne de S. A. R. Mme la Princesse Albert de Prusse.\n(CORR. PARTIC DU JOURNAL DE LA HAYE.)\nLondres, 22 juillet. — Malgré le récit publié par les journaux de quelques désordres partiels survenus sur divers points de l'lrlande, on est généralement convaincu ici qu'aucun mouvement sérieux n'éclatera dans ce pays, et que surtout nous n'aurons pas une seconde édition de la grande insurrection de 1798. Celte opinion est surtout partagée par les hommes qui connaissent bien et le véritable caractère irlandais et la situation des choses dans la Sister island.\nCertes, si tous les appels à la révolte qui ont été publiés dans les journaux,  qui se sont produits dans les meetings publics et dans les réunions secrèles des clubs avaient été écoutés, l'lrlande serait aujourd'hui à feu et à sang. Jamais, on peut le dire, la sédition n'avait emprunté un langage plus violent.\nMais il semble que toutes ces proclamations des conspirateurs ne soient plus considérées aujourd'hui et par le gouvernement et par les amis de Pordre, et par leurs adhérents eux-mêmes, que comme des lieux communs dont on ne doit tenir aucun compte, et qui font partie obligée du rôle que ces grands ci tovens ont entrepris déjouer. Cependant,il est une circonstance qui a dû attirer l'attention sérieuse du gouvernement, et c'est la seule, à vrai dire, qui fût de nature à inspirer quelques inquiétudes, je veux parler de l'organisation militaire des clubs, (les achats d'armes, des exercices presque quotidiens auxquels se livrent les individus affiliés à ces clubs. Mais ici encore il faut se garder des exagérations  auxquelles on pourraitse laisser aller si l'on en croyait sur parole certains esprits alarmistes, et surtout si l'on en croyait les forfanteries des orateurs et des pnblicistes révolutionnaires. A Dublin, par exemple, les membres des clubs sont bien moins nombreux qu'on ne le pense. Quelques milliers d'individus sur une population de 350,000 habitants forment dans la capitale l'effectif des forces sur lesquelles les révolutionnaires pourraient compter en cas de mouvements; et encore ces individus n'ont pour la plupart  d'autres armes que des piques qui ne valent certes pas les fusils d e\n(1) Cela est-il bien aussi incontestable que le prétendent IBM. les députés? Il nous semble, et nous sommes surpris que ce point essentiel ait échappé à l'attention de ces Messieurs, qu'il faut encore autre chose que la décision de l'Assemblée nationale allemande pour fixer définitivement le sort politique du duché du Limbourj. Qu'on lise à ce sujet l'article du du Limbourg que nous avons publié dans notre numéro de dimanche. (Note du Journal de La Haye.)\nmunition que portent les troupes, et ecux qui, en cas d'émeute, seraient mis à la disposition des constables spéciaux. L'immense majorité des citoyens est contraire à tout mouvement, non seulement â Dublin, mais encore dans toutes les grandes villes, même celles où l'esprit d'opposition au gouvernement a toujours dominé , telles que Cork, Limerick, Waterford , etc. Les anciens rcpealers ont horreur d'une révolution violente, tout autant que les conservateurs et les orangistes  eux-mêmes ; et nous voyons M. John O'Connell , le fils du grand agitateur,mis  au ban des confédérés irlandais.parce qu'il réprouve l'emploi de la lorce physique comme moyen d'obtenir le redressement des griefs de\nQuant aux campagnes ;i ni, ■ ■ i .. ■■, \u0084■*■ ,-|.,j . ,' \" ' \" est vrai que dans quelques comtes l'esprit d'hostilité contre le o;oilvernpmo„( i ■ • ... j, i. 5 • ,r\" f i ö V nent anglais a pris un caractère d'exaltation qui offrirait de graves danoors c.' „ ■ • i. ,». . . ' - , . ul'» si on ne connaissait par l'expérience combien  peu sont a craindre les tentativ,.. ,l„^„i, n- i .i !...,, ... \".itives de rébellion de la part de ces paysans a moitié démoralises par nnc onimc „;„ „r . • . i '\u0084' i. , , , • ' fiUL c,lsc alimentaire et par la plus deplorable  ignorance. ' i\n1 • -i 'i Quoiqu'il en soit, le gouvernement.moine ,i,„ i • . j, \". , • \" r... '-'\"•î moins clans la crainte dune insurrection  sérieuse que pour taire cesser une fermentât;.,.. ■ i • . ■ ... '. 1,. ... , \"-\"ner\".ation qui depuis trois ou quatre mois entretient l'inquiétude et paralyse partout les affaires le gouvernement, dis-je a cru devoir receurir d'abord au* mesures que la loi mettait entre ses mains ; il a ordonné l'application à un certain nombre de districtsdudcrnicr biilsùr les crimes desédition ; mesure qui n'est nullement  l'état de siège et qui n'embrasse que le désarmement dans les lient indiqués par la proclamation ; puis , comme de toutes parts on réclamait des mesures plus énergiques , comme seules capables de mettre un frein à l'audace des conspirateurs , le cabinet vient de demander an parlement de nouveaux pouvoirs , la suspension de l'Habeas corpus , qui permettra d'arrêter  et de retenir en prison pendant un certain temps les agitateurs les plus dangereux.\nC'est là une mesure préventive dont on attend le meilleur clTet. Dans leurs déclamations quotidiennes les orateurs de clubs portent le défi au gou -vernement de s'emparer de leurs personnes, et déclarent que lepeuple entier se soulèverait pour les arracher aux sbires de la tyrannie britannique si ceux-ci osaient porter la mam sur eux. Déjà de nombreuses arrestations ont été opérées sans que le peuple se soit mis le moins du monde en mouvement  pour les empêcher, si l'on excepte ce qui s'est passé à Carrick-on-Suir où quelques officiers de police ont dû relâcher des prisonniers pour ne pas être écrasés par l'émeute; et n'avons-nous pas vu le chef des confédérés,  l'illustre Mitchcll, arrêté, jugé, condamné et déporté sans que personne  à Dublin, se soit levé pour s'y opposer autrement qu'en paroles.\nLa suspension de l'Habeas corpus, qui sera votée par le parlement à une très-grande majorité, sinon à la presque unanimité, (1) aura pour effet de montrer de plus en plus au peuple irlandais, que ceux qui su proclament ses chefs nesont pas inviolables, et de faire faire de sérieuses réflexions à tous ces agitateurs qui se sont flattés qu'ils pourraient toujours impunément  poussera la révolte par leurs discours ou leurs écrits incendiaires. Tous les amis de l'ordre non-seulement en Angleterre, mais en Irlande; sauront gré au gouvernement d'avoir enfin accepté le défi qui lui est adressé chaque jour depuis quatre mois et plus par les fauteurs de conspirations.  Il faut en finir, tel est le mot que répètent dépuis longtemps tous les honnêtes gens. Le parti qu'a pris le gouvernement est peut-être le seul moyen qui lui restât d'éviter l'effusion du sang; s'il eût reculé, hésité plus longtemps, les conspirateurs auraient pu croire qu'on avait peur d'eux, et eux mêmes, redoublant d'audace, auraient pu tenter un coup de main, ce qu'ils ne feront pas aujourd'hui.\nNOUVELLES D'ANGLETERRE.\nLondres, 20 Juillet. — Dans la séance de la chambre des lords d'aujourd'hui, lord Stanley a interpellé le gouvernement sur la situation de l'lrlande. Il a demandé si, en présence des inquiétudes que doit inspirer l'état des choses dans ce pays, lu gouvernement se propose de demander aux chambres de nouveaux  pouvoirs. Le marquis de Lansdowne a répondu qu'outre les pouvoirs attribués au gouvernement et dont il a été fait usage par la mise en état de siège des districts dans lesquels la fermentation  est la plus grande, le ministère ferait connaître le lendemain  les mesures nouvelles qu'il entend proposer aux chambres. Londres, 22 Juillet. — Chambre des communes séance du 22.\nAu commencement de la séance lord John Russell se lève et présente le bill suivant : bill pour autoriser le lord-lieutenant et autre gouverneur principal ou gouverneur d'lrlande, d'arrêter  et de retenir prisonnière jusqu'au I*»\" mars 18-49 toute personne qui serait soupçonnée de conspiration contre la personne  et le gouvernement de Sa Majesté. Le noble lord développe  en ces termes sa proposition: «C'est avec la plus grande répugnance que je demande au parlement de donner au gouvernement  la faculté de suspendre pendant une période limitée les droits constitutionnels de l'lrlande. Mais l'état de ce pays a rendu cette mesure absolument nécessaire. Les discours séditieux  les plus violents sont proférés chaque jour, et si on ne les empêche pas,ilsdoi vent amener une collision et l'effusion du sang dans ce pays. Feu M.O'Connell invoquerait le rappel de l'union par la seuleforce morale de la raison; mais il n'en est plus de même aujourd'hui. Le recours à la force physique est généralement  recommandé dans un langage dont la violence constitue la plus audacieuse rébellion contre la couronnne. »\nL'orateur fait ici l'exposé delà situation de l'lrlande, il cite les articles de plusieurs journaux, des discours prononcés par quelques-uns des membres les plus exaltés delà confédération irlandaise. Il donne lecture de plusieurs dépêches du lord-lieutenant  relatives aux clubs et à leur organisation militaire. Puis il continue ainsi. « Il ne peut être douteux pour personne que le but de ces clubs et autres associations dangereuses ne soit de détruire le mode actuel de gouvernement pour y substituer quelque principe nouveau et funeste. Il est devenu absolument  nécessaire de prendre des mesures pour supprimer ces associations ; car dans différents de ces clubs, il n été dit hautement que le peuple est armé et prêt à agir. Eten effet le projet d'une insurrection existe. Les clubs n'attendent que l'occasion favorable pour tenter de soulever la populace  et de renverser le gouvernement. La rébellion est\n(1) Au moment où il écrivait sa lettre, notre correspondant n'avait pas encore  connaissance de l'adoption du bill relatif à la suspension de l'Habeas corpus. (Note de la Rédaction.)"}