{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/6c1bf7a89535a850143c630119124bbf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "taillon Schleswig-Holsteiner wurde nun beordert, das Volk aus einander zu treiben, welchem Befehle es aber nicht Folge leistete. Hierauf bekam die daselbst stehende würtemberger Infanterie Befehl einzuschreiten und mit gefälltem Bajonette gegen das Volk vorrückte, wobei bedeutende Verwundungen vorsielen. In Folge des Betragens der Schleswig-Holsteinischen Soldaten, sollen nun sämmtliche Schleswig-Holsteiner die St.idt und Festung räumen und durch Reichstruppen ersetzt werden: Für's erste sind nun die Badenser, die in Hardersleben gelegen, daselbst eingerückt; allein, dem Vernehmen nach, werden auch diese bald wieder abzie hen und durch Hannoveraner ersetzt werden. Wie man sagt, sollen die Badenser in ihre Heimath marschiren, welches nicht so ganz unwahrscheinlich ist, wenn man die Stellung Badens in d^e neuerdings laut gewordenen Gerüchte von republikanischen Einfällen ins badische Gebiet in Erwägung zieht. Das Urtheil des Kriegs gerichts über die inhaftirten Pontoniere, ist von der obersten Militärbehörde, der es zur Bestätigung ein gesandt wurde, cassirt worden. Man weiß nicht ob es wegen eines Formfehlers oder wegen eines materiellen Mangels geschehen ist. Das Oberappellationsgericht zu Kiel soll nun, wie verlautet, e!n Gutachten in dieser Sache abgeben. Auch in Glückstadt ist es am 7. in Folge der Arretirung einiger Soldaten zu tu-multuarischen Auftritten gekommen; die Aufruhracte Mußte verlese» werden unb das Militär einschreiten. Damit die Grenze Jütland mehr gedeckt sei, und solche Frevel, wie neulich der meuchlerische Ueberfall, den ein dänischer Officier gegen den Hardesvogt Ahl mann verübte, nicht mehr vorfalle, wird ein Mi litär-Cordon daselbst gezogen werden.—Daß man an einen Frieden zwischen Deutschland und Dänemark selbst von dänischer Seite nicht so fest glaubt, beweist eine Adresse aus Jütland, die beim Reichstag zu Ko penhagen eingegangen ist, die den Reichstag bittet, aus die Eröffnung neuer Absatzwege für den jütisch, n Biehhandel im Fall der Erneuerung des Krieges sein Augenmerk richten zu wollen. Frankreich. Paris, 10. Dec. Die Boulevards, der Vendo-meplatz, die Eingänge zu den Sectionsurnen und die breitesten Straßen der ganzen Stadt bieten heute vas Bild eines Jahrmarktes dar. Die Puncte, auf denen es am lebhaftesten hergeht, sind immer noch der kaiser liche Pallast auf dem Vendomeplatz; die Triumph bögen von St. Denis und Martin, sowie die Viertel von St. Jacques und Marcel; von Jnsurrection keine Spur. In St. Marcel und St. Jacques wollte das Volk den Sturm gegen die Mobilgarde erneuern; allein Lamoriciere roch den Verrath und verlegte gestern Abend um 5 Uhr das 8 Bataillon der Mobilgarde, das ganz vernichtet werden sollte, in ein ganz anderes Stadtviertel, nämlich in die Caserne vonPetits-Pai-res. In Folge dieses Manövers erscheint auch der be rüchtigte Maubertusplatz ruhig und auch, in jenen ewig revolutionären Viertel dürfte der heute Früh begonnene Wahlact ohne! Blutvergießen vorübergehen. Was man in den royalistischen Blättern über Volks auftritte liest, ist meist nur der Einbildungskraft be zahlter Zeitungsschreiber, von denen es hier wimmelt,\nzuzuschreiben. Paris ist ruhig. Es wird\nwohl auf den Beinen, aber vor allen Dingen das Resultat ab-vor acht Tagen bekannt sein\nwarten, das schwerlich möchte. — Obgleich heute keine öffentliche Sitzung ist, sind doch die Conserenz ^ .\n, „ ^ s° ... zsale der National-Versamm-Wng voll Repräsentanten, die sich namentlich über den Tag und die Proklamation des neuen Präsiden ten besprechen. Wie es scheint, will man die Stimm-zählung von Algerien und Corsika nicht abwarten, st daß wir noch vor dem 20. d. M. die neue Majo rität kennen werden. — Cavaignac richtete gestern Abend eine lange Proclamation an die Pariser, aus der wir folgende Stellen entnehmen.- „Bürger! Morgen ist Jeder von Euch zur Erfüllung des feierlichen Acts der Volks-souverainität berufen. Eine große Nation — vertrau end in ihre Rechte, vertrauend in ihrer Stärke, ver trauend in ihre Aufklärung — wird den Mann wäh len, dein sie für einen Zeitraum die Sorge, das Amt auflegt, im Verein mit^ der National-Versammlung über ihre Ruhe, Interessen und Ehre zu wachen.\" (Folgt die Behauptung, daß die Regierung seit 6 Wochen sich den Wahlgeist ohne officielle Einmischung\nentfalten ließ.) Bürger!.... Man hat Euch und uns selbst gesagt, daß Wüthende (insvnses) sich her ausnehmen würden, die Volksstimme zu überrumpeln Hu^er le okoix äu psuple) um demnächst ihre Dienste theuer anzubringen (inarvdanäsr en suite leur odsis-sanoe). Beruhigt Euch, die Regierung kennt ihre Pflichten und war nie fester entschlossen, sie zu erfül len. ... Heute als Regierung, morgen als einfacher Bürger wird sie in ihnen nur Feinde der öffentlichen Ordnung sehen, die das Gesetz nicht schützen will und darf. Bürger! Beweisen wir der Welt, daß wir der Ausübung eines Rechts würdig sind, das man uns nicht zu bestreiken wagte, aber das in Zank verwan delt zu sehen man sich höchlichst freuen würde. Ver gessen wir nicht, daß unsere Haltung morgen die Re publik bestätigen oder aufs Spiel setzen kann. Paris 9. Dezember 1848. (Gez.) E. Cavaignac. — In Lyon scheintausser der Präsidentenwahl noch ein anderes Element eine große Gährung unter dem dasigen Proletariat hervorgerufen zu haben. Große Agitation herrscht in dem gefurchteren Viertel der Fa briken und Metiers von Croix Rousse. Weiber und Kinder steckten am 8. Dec. mehrere Baugeräthe in Brand, und die Lyoner Journale (Salut pudliyue, ein conservatives Blatt) überraschten uns heute mit folgender Proclamation an die Arbeiter: Proclamation des Maires von Croix rousse in Lyon an die Arbeiter! Bürger! Die Gemeindeverwaltung empfindet sehr tief die allgemeine Aufregung, welche die Nachricht unter Euch hervorgerufen hat, daß die alten Festungs bastionen wieder aufge-aut werden sollen. Sie hat einen Ausschuß zu den betreffenden Behörden gesandt, um ihnen Eure Beunruhigungen mitzutheilen. Der Ausschuß hat die Versicherung erhalten, daß seine Re-clamationen unverzüglich an die Exekutivgewalt in Paris berichtet werden sollen. Hosset und bleibet ruhig! Lyon, 8. Dec. 1843. (gez.) Rejanin, Maire. — Das nunmehr auszuschiffende Geschwader von Marseille wurde in Rücksicht auf feine Abreise etwas früher zum Votum berufen. Der Semaphore vom 7. December bringt uns folgendes Resultat: Für Louis Napoleon stimmten 1064, Für Cavaignac stimmten . . 914. Den Rest theilen sich Lamartine und Ledru-Rollin. — Dec Assissenhof von Caen, der die Rouener und Elbeufer Proletarier richtete, hat sie, wie uns so eben der Vouirier cke ltavrs berichtet, dutzend weise zu lebenslänglicher 20jähriger, lOjähriger und öjähriger Gefängniß (größtentheils Kettenstrafe) ver urtheilt. — Alle detachirten Forts bei Paris sind mit Mu nition und Lebensmitteln vollgepropft. — Das Ministerium hat eine kurze Proklamation an die Börsenhalle heften lassen, worin es für die Ruhe von Paris bürgt und das Wahlresultac zu ach ten verspricht, welcher Art dasselbe auch ausfallen möge. Daher das Steigen der Fonds. Paris, 11. December. Die Theilnahme ander Präsidentenwahl ist unglaublich. Es sollen acht Mil lionen Franzosen ihr politisches Recht ausgeübt haben. Heute Abends mit dem Schlage 9 Uhr werden sämmtliche Urnen geschlossen. Italienische Staaten. Sicilien Ein Schreiben in der lis-Zi. ?iswon-tese aus Neapel vom 2. December meldet: Die kö'nigl. Familie ist in der Nacht vom 29. auf den 30. November nach der Hauptstadt zurückgekehrt, da der Papst den Entschluß gefaßt hat, für jetzt in Gaeta zu Verdieiben. Die Militär- und Civil-Be hörden dieser Provinz, sämmtliche Staats-Minister, der Admiral Baudin , der in Neapel accreditirte französische und spanische Minister, haben sich Alle ncich Gaeta begeben, um dem heiligen Vater ihre Huldigungen darzubringen. Man glaubt, der König und die königliche Familie werden am 5. d.M. wie der in Gaeta eintreffen. K rchenstaat. Der Roiütor« rososno vom 6. Dec. meldet aus Rom: Der Protest des Papstes war kaum in Rom bekannt, als die Minister sich zu einer Berathung versammelten und den Beschluß zur Abdankung faßten. Aber auf die Bitten der Kam mern, bis neue Anordnungen getroffen werden, auf\nihren Posten zu verbleiden, willigten sie, mit Aus nahme der Hrn. Lunati und Seceni, darin ein. In Folge dessen übernahm Sterbini auch das Portefeuille der Finanzen und Mazzarelli das der Justiz. Es scheint, daß eine Deputation der beiden Kam mern nach Gaeta zu dem Zwecke abgegangen sei, um dem Papste Versöhnung und Vereinbarung anzubieten. Die Absicht, welche diese Deputirten verfolgen, ist, den Papst aufzufordern, sein constitutionelleS Vor recht zur Bildung eines neuen Ministeriums zu ge brauchen , das ihm und dem Lande convenirt, ihn zu bitten zurückzukehren, wenn auch nicht nach Rom, so doch wenigstens nach dem Kirchenstaate und ihn zu er suchen, außer dem verantwortlichen Ministerium, eine Junta wahrend seiner Abwesenheit einzusetzen, welche die Regierung repräsentirt. ! In dem Protest—dessen vollständigen Inhalte, so wie die dazu gehörigen Actenstücke wie im morgigen Abendblatte mittheilen werden — hat Se. Heiligkeit der Papst, da er die Regierung seines Staates nicht ohne Oberhaupt lassen will, eine Regierungs - Com-mistion eingesetzt, bestehend aus folgenden Männern: dem Cardinal Castracane, dem Monsignor Rob. Ro bert!, dem Fürsten von Roviano, dem Fürsten Bar-berini, dem Marchese Bevilacqua von Bologna, dem Marchese Ricci von Macerata und dem General Zucchi. Amtliches. Carl Pfanl, aus Sechshaus bei Wien gebürtig, 23 Jahre alt, katholisch, ledig, Fleischhauergeselle, ist durch die mit dem erhobenen Thatbestände voll kommen übereinstimmende eidliche Aussage mehrerer Zeugen überwiesen, am 4. d.M. in einem Gast hause sich in äußerst empörende und beleidigende Aeußerungen gegei^ Ihre Allerhöchsten k. k. Majestä ten zur Entrüstung allerAnwesenden, und zuletzt auch in sehr aufregenden Drohungen gegen die hohe k. k. Generalität ausgelassen zu haben. Es hat sich daher Carl Pfanl des Verbrechens der beleidigten Majestät, der öffentlichen Ruhestö rung und Aufreizung schuldig gemacht, und ist in dem über ihn abgehaltenen beeideten KriegSrechte bei völliger Ermanglung von mildernden Umständen durch Mehrheit der Stimmen zu achtjähriger Schanz arbeit in schweren Eisen verurtheilt worden. Welches Erkenntniß heute kundgemacht und in Vollzug gesetzt worden ist. Wien, am 15. December 1848. Von der k. k. Central-Untersuchungs-Commission.\nBörsenbericht. Pariser Börse vom 9. December. Ein Anschlag des Minister« beschwigtigte die Gemüther und be wirkte viel Lebendigkeit und höhere Preise. 3pCt. 42. 50. SpCt. 69. 15. Anleihe 69. (4pCt. 52Vi>. 4VspCt. 5M/2.) Bank 1470. Tresorbons lOpCt. Verlust. Belgische SpCt. 79. Spanische nichts. Nord 351V4. Orleans 630. Lyon 360. Straßburg 327^. Londoner Börse am 9. Dec. Die Citywelt hält Cavaignac's Äahl für sicher und die Fonds blieben darum f^st. 3pCt. Stocks schloffen um 4 Uhr Abends 87V» » Hg für Rechnung.\nWien. (Mittags 1 Uhr.) Die Börse war flau und die Course etwas niederer, besonders waren Nordbahn-Actien ausgeboten , da man bei der morgen stattfin denden außerordentlichen General - Versammlung, in Betreff ihres Erträgnisses unbefriedigende Ergebnisse erwartet. Bank-Actien 1085—1095. 5°/o Metalliquet 78i^—78Vs. Lotterie-Anleihe v. I. 1834 141—142. „ „ 1839 82V--83V-. Kaiser Ferdinands Nordbahn 98-^93^. Wien-Gloggnitzer 94—95. Mailänder 64—64Vz. Ung. Centr. Bahn 63—64. K. vollw. Duc. - Agio I61/4—16V^/o.\nHaupt-Redacteur Eitelberger. Druck und Verlag der Gdley vo« Gdelen schen Erbe«"}