{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822914/b061197a89dec23ae4e9e179aed59ce7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4»»\nDie Konstitution ist bei ziemlich allgemeiner Gleichgültig keit dekretirt worden. Die Ursache» find leicht zu begreifen. Man ist so gewöhnt daran, alle IS?J.,hre Regierung und Verfassung wechseln zu sehen, daß die Neuheit solcher Arbeiten eben nicht mehr anzieht; zudem bewegt man sich wirklich in demselben Jdeenkreise seit I78S, und nur der Wahnsinn ver mocht« eS auf ein anderes Feld zu führen. Die Diskussion der sociale» Ideen hatte ihrer Neuheit wegen größere Theilnahme erweckt, aker mit diese» Problemen will man eS vor der Hand abgeschlossen haben, hierin ,ist Alles Gefahr und erinnert an tiefe Wunden. Für den 10. December ist die Wahl deS Präsidenten in ganz Frankreich festgestellt. Berechnet man die zur Zählung «nd Aufnahme der Stimmen nöthige Zeit, so kann die Wahl erst am 20. in Paris bekannt sein. LouiS Bonaparte ist ein wahrscheinlicher Kandidat. Seine Anhänger verbreiten Flug schriften und Plakate, der Name des Kaisers soll den alten halbvergeffenen Zauber üben; auf der Tribüne der National versammlung erklärt er selbst, daß in dem Namen seines Hau se« eine Gewähr der Herstellung jener Ordnung ist, welche daS in seinen Grundfesten so erschütterte Frankreich mehr als Alles bedarf. Die Parteien meinen allerdings, ein Name sei Schall und Rauch, daS Genie allein könne retten, und gerade diese» »ererbe sich nicht in einer Familie wie Ansprüche uud Ehrgeiz. Der Erillrienfamilie LouiS Philipp'S find auf Vorschlag des Kinanzkomitv'S alle Privatgüter zurückgegeben worden, die Konfiskation, welche die provisorische Regierung im Februar ««»gesprochen hatte, war nach Herrn Berryer'S Ausdruck we der edel, noch Frankreichs würdig. Die Beschlußnahme dieses Dekrets war in der Versammlung einstimmig. i Pariser Börse vom 4. November.) DaS Sinken wachte neue erschreckliche Fortschritte, ohne daß man spezielle Gründe dafür angeben könnte. Der Grund ist rein allgemeiner Natur. 3<7„ fiel bis S Uhr auf 42 Fr. 30 Cent. »-/<> ««'/^ (Anleihe 66.90). Bank »SSS unS »400. Belgische S°/„ 77'/,. Spa nische nichts. Römisch« 64'/,. OrleanSbahn S8V. Rouen 37«. Basel 77'/,, Nord S4S'/.. Lyon 3S8-/t, Straßburg 326'/^. Rationalversammlung. Sitzung vom 4. Novbr. Den Städten Nancy und Avi'gnon wird d«S Recht der Selbstbe-steuerung zur Beschäftigung ihres Proletariats bewilligt. . Dann schreitet die Versammlung zur Fortsetzung der Re-»ifion der Verfassung, welche nach rascher Votirung der Ar tikel (ihre Zahl beträgt l 16) mit 7SS gegen SO angenom » «en wird. Dufaure. Minister des Inner», verschafft stch Gehör und schlägt der Versammlung die Anordnung eines Freudenfestes zdr Erinnerung der VerfassungSannahme und feierlichen Pro-mulgation derselben vor. (Ja, ja, zur Rechten, Abah! vom Berge.) Der Minister trägt darauf an, sich sofort in die Ab theilungen zurückzuziehen, um seinen Antrag zu prüfen. Dieß geschieht und die Sitzung wird schon um 4 Uhr 2S Minuten geschlossen.\nz - London. Der Effektenmarkt stau. Ste-kS schließt» .H« 4 Uhr 86'/« ü — Die Times sagt in einem Artikel über Oesterreich: - »Obschon die Sache deS Kaisers von Leuten von unerschütter-- licher loyaler Gesinnung und Entschlossenheit unterstützt wird, .deren politische Fähigkeiten und persönlicher Charakter den ' Führern deS Ausstände? unermeßlich überlegen sind, so glauben : wir doch nicht, daß jene Rachgeber und Soldaten der Krone,\nlv. N«vbr.\ngeneigt find, die Lehren dieser ereignißvollen Zeiten zu ver werfen , oder ihre Kraft zu verschwenden in einem eitlen Be streben, jenes alte und schwache Regierungsgebaude wieder herzustellen, welches beim ersten Stoße zusammenstürzte. Wenn diese Männer der Aufgabe würdig find, welche ihnen zu Theil wird, dann müssen sie die Wiedergeburt des Reiches unterneh men und durchführen, nicht dadurch, daß sie den falschen Ver sprechungen einer Revolution Verbreitung geben, oder die höchste Gewalt auf die niedrigste Stufe deS Ranges und der Intelligenz stellen, oder durch Einrichtungen, die für eine Nation nicht passen, für welche dieselbe nicht vorbereitet ist, sondern dadurch, daß man in die Verwaltung eine größere Einfachheit, mehr Energie, mehr Ehrlichkeit, mehr Intelligenz hineinbringt und die Ueberlieferungen einer niedrigen Bureau kratie abschüttelt, welche der Fluch Oesterreichs war.« London, 3». Oktober. Heute soll eine große Ver« sammlung der „Freunde des Friedens« in der Ereter-Hall stattfinden. Es werden dort die Männer wieder zusammen treten, welche unlängst den „Friedens-Kongreß« in Brüssel gehalten und sofort der britischen Regierung die in Brüssel votirte „Adresse an alle Regierungen Europas und Amerika?« überreichen, der zufolge fortan internationale Streitigkeiten nicht mehr durch das Schwert, sondern durch Schiedsgerichte ausgemacht werden sollen. Die Times spottet über diese „wohlmeinenden, aber Menschenualur und Geschichte gänzlich verkennenden nüchternen Schwärmer, zur Hälfte aus Quä kern, wie Elihu Burritt, zur anderen Hälfte aus Baumwoll-Philosophen von Cobdens Schule bestehend.« Den milden Lord John Ruffel zu dieser Doktrin zu bekehren, meint dies Blatt, daS möchte allenfalls gelingen; aber einem Lord Pal-merston den „Jmmanuel Kant vom ewigen Frieden« begreif lich zu machen, das würde viel schwerer sein. Gestern machte diese Deputation dem Minister Lord John Russell ihre Auf wartung. Der Minister meinte, der Zweck solcher Kongresse sei löblich, ihr Ziel aber, der allgemeine Friede, bei den jetzi gen gegenseitigen Verhältnissen der,Nationen schwer zu er reichen.\nItalien. Florenz. (O. P. A. Z.) Hier ist in Folge der Un ruhen in Livorno ein rein demokratisches Ministerium zu Stande gekommen. An der Spitze stehen Montanelli und Guerazzi, entschiedene Anhänger der Kriegspartei und Feinde Karl Alberts. Die erste Bedingung der neuen Minister sei gewesen, eine italienische konstituirende Versammlung einzube rufen. Diese soll hauptsächlich dem in Turin versammelten italienischen Kongreß entgegenarbeiten.\nDänemark. Kopenhagen, I Nov. In der heurigen Sitzung der Reichs-Versammlung interpellirte Brinck-Seidelin den Minister der auswärtigen Angelegenheiten über die schwe dische Thronrede, wonach Aussicht zu einem guten Frieden vorhanden wäre. Der Minister erwiederte, König OskarS Rede athme die treueste Freundschaft für Dänemark, er habe jedoch die neuesten ernstlichen Verwickelungen in den Herzog tümern noch nicht wissen können, und demnach nur die Be stimmung der Waffenstillstands-Konvention im Auge gchabt, wonach die Friedens - Unterhandlungen gleich darauf eröffnet werden sollten. Diese Bestimmung habe nicht zur Ausfühnmg kommen können, weil die Unterhandlungen nur dem Waffen stillstände selbst gegolten , der nicht habe in «rast treten > können.\nBeschreib«»« der Wiener Oktober - Ereignisse betreffend. Herr Nationalgarde-Platz-Hauptmann Em. Bar»« du Beine und Herr Platz-Oberlieutenant W. G. Dun» der, beide Mitglieder deS großen VerwaltungSrathe», welch« in der ganzen Schreckensperiode als Zeugen aller Ereigniss« der Haupt- und Residenzstadt Wien und beim Ober-Kom mando der Nationalgarde die verläßlichsten historischen Datm zu liefern im Stande sind, haben den Entschluß gefaßt, eine getreue Darstellung der Oktober - Revolution — mit genauer Angabe aller Einzelnheiten — in Druck erscheinen zu lasse» Da diese Herren, welche durch ihre ämtliche Stellung sowohl, als durch den Umstand, daß sie durch die freie Wahl der be treffenden Nationalgarde-Bataillone unter den Oberromman danten Streffleur, Scherzer, Braun und Messenhauser nnun» terbrochen dienstthuend waren, auch alle Persönlichkeiten ken nen müssen, gewiß die sicherste Bürgschaft für die Verläßlich keit der Daten darbieten, und du Beine überdieß als erster Sekretär deS Verwaltungsrathes, und Dunder als historischer und bibliographischer Schriftsteller ohnehin rühmlich bekanM ist, so läßt sich ein Werk erwarten, welches als historische Autorität gelten wird.\nInserate. Kundmachung. Der NerwaltungSrath der Toskanischen Centtal-Sisenbahn von Siena nach Empoli, beauftragt mich mit Schreibe» ^om SV. Okt. d. Z. zur Kenntniß der l>. I. Herren Aktionäre zu bringen, das derselbe in Anbetracht der außergewöhnlichen Ereignisse, welche im Monate Oktober d. I. hier Statt gefunden haben, den hier befindlichen Aktionären einen weitern Termin von fünfzehn Tage«, vom PublikationStage der gegenwärtigen Kundmachung an gerech net. für die Einzahlung de« lZ. Zwanzigstel zugestanden hab«, und erklärt zugleich, daß nach Ablauf dieses neuen außerordentli chen Termin« die Aktien, im Sinne der Statuten, unwiderruflich als verschollen erklärt werden, welchen Austrage« ich mich hiermit entledige. Die betreffenden Einzahlungen können daher bis inclustve SS. November d. Z. wie bisher bei mir geleistet »erde«. Wien. November 1848. VieAgeoti«.\nDie große, öffentliche , * LeLbibliothek von Armbrnsters Witwe und Fridrtch Gerold in Wien, Stadt, Singerstraße Nr. 787, im ersten Stocke recht«, ist täglich offen von 9 Uhr früh bis S Uhr Abend«. (Mit «»« nähme der Sonn- und Feiertage.) Ein ausführlicher ProspektuS über Preise «ad Bedingungen wird in dieser Leihbibliothek gratis ausgegeben.\nMehrere Lehrling« können in gemischten Waarenhandlung en untergebracht »erden. Näheres bei L. Zloff, große Schulstraße Nr. 824. ^ : ARsIMes svervtv». -Georg Ste«, früher Sekundär - Wundarzt im kaiserl. königl. allg««ei nen Kranken Hause, «elcher stch seit Zähren ausschließ lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich»»« 11 bi<5 Uhr in seinem eigens hierzu bestimmten separirten Ordma-tions-Ap»arteme«t, Stock i« Sisenplatz Rr.tvSt, erst«« Stock, i» treffen. P,\nHandelsAeitnng.\nien. Wolle. Die Hemmung de« Verkehrs mit Ungarn läßt in Wolle «in günstiges Geschäft auf hiesigem Platze erwarten. Sehr viele Käufer, die im Begriffe standen, den Pester Markt zu besuchen, sind nun bemüssizt, ihren Bedarf hier zu decken. Mehrere Ausländer (aus Frankreich und Baiern) sind hier, die ein namhafte« Quantum Wolle kaufen, und noch wer den viele erwartet. Nach Reichenberg sind diese Woche auch mehrere Hundert Zentner ver kauft worden. Stärker wurden ordinäre Wollen gesucht, da viele Fabriken Lieferungen aus Komiß-Tücher eingegangen. Unter diesen Umständen haben die Preise etwas angezogen, und e« wird feine Einschur auf st. SV—120, mittelfeine auf fl. 65—80, und ordinaire Einschur auf st. 54 — KV gehalten. Feme Zweischur kostet fl. 55-57, mittelfeint fl. 44—48, seine Hautwolle fl. 68-74, und Zackelwolle fl. 32—.?Bon Zlorentmer Woll« sind nur unbedeutend« Pöstchea am Platz, wofür fl. 25—28 gefordert wird. Pottasche. Auf diesen Artikel ist große Nachfrage am Platze, und laufen auch häu fige Bestellungen hierauf ein, welche jedoch wegen Mangel an Waare nicht effektuirt «erden können. Zllirifche Ausstich-Waare fehlt gänzlich, zweite Sorte fl. 15, feinweiße ungarische fl 13, fein« blausiich fl. 12 und blaue fl. 11 pr. Ctr.; ebenso Soda, ungarische, wofür schon fl. 15 pr. Ctr. bezahlt wird. Trieft. Der italienische Seidenhandel läuft immer mehr Gefahr, den englischen Markt zu verlieren, indem der Derbrauch chinesischer Seide stark im Zunehmen begriffen ist. 1842 be-lief sich die Einfuhr auf I8VIS4 Pf., und 1847 schon auf 1,996466 Pf.; die Maschinen früher auf italienische Seide hergerichtet, werden jetzt immer mehr für chinesisch eingerichtet. Berlin, 4. November. Am letzten Wochenmarkte ging Weizen nach Qualität 56—62 Rthl. Roggen 28—30 Rthlr., 82 Pf. pr. Dezember 27 V, Rthlr. Gerste große loco 26—28 Rthlr., kleine 25-26 Rthlr. Hafer loco 17—18Rthlr., pr. Frühjahr 17 Rthlr. Erbsen Z6—40 Rthlr. . . ^ Rüböl loco 11'/, Rthlr., pr. Dezember 11'/. Rthlr. Leinöl loco 9'/, Rthlr. Palmöl 14 Rthlr., auf Lieferung 13'/« Rthlr. Sudsee Thran 10 Rthlr. Spmtu« loco ohne Faß 1«'/, Rthlr.\nWechsel- und Gold-Kourse\nAmsterdam\nkurze Gicht 2 Monate\nAugsburg j Frankfurt a. M.\n2 Monate kurze Sicht z Monate\nHamburg Leip»ig j\n' 2 Monat« in der Meffe 2 Monate\n«--» , kurze Sicht Pan« j z Monate ' Marseille, 2 Monat« . Prag, kuqe Eicht. . Triest...... Venedig Konstantinopel, ZI T. Sicht Ginyrna, ZI Tage Gicht Bukarest, ZI Tage Sicht Agio der kaiserl Dukaten detto holländischen . Napoleonsd'or .... SouverainSd'or . , .\nPapier\n412\nGeld\n154 ttv'/.\n1S2 106 tt.S t08V. tzq t29\n137. 14\nKours-Bericht\nStaatsschuldverschreibuagen zu S Percent detto 4 Percent detto Z Percent detto 2'/. Percent detto 1 Percent detto vom Z. 1834, zu 500 fl. detto » 1839, zu 250 st. Banko-Obligationen »« 2'/, Percent. . Bankaktien Esterhazy 40 si. Loofe Esterhazy 20 fl. Loose Windischgrätzer dto. . . . . . . Waldstein'sche dto. . . ... . . Kaiser-Ferdinands-Nordbahn . . . . Mailänder Eisenbahn Wien-Gloggnitzer, st. Svv Aktien der venetian. Handels-Tesellschast Oampfschiff-Aktien Livorno ........... Bergamo . . . , ..... . Pester-Central . . . . . - - -Preßburg-Tyrnauer-Aktien . . , . . Pester-Brücken. . . . . ' - . . Smundner . . -Börse-Bericht. Fond« und Bahnen ohne einigen Grund bei ziemlich regem Umsätze etwas gewichen; bleiben jedoch zu Ende durch weg begehrt, und großer Mangelan Ef fekten. Wechsel und Geld etwa« begehrter und von fremden Devisen London besser.\nPapier\nGeld\n79 66 49 4t'/. 13Z St 48 tivo 50 22 20 2V tVZ'/. S8 94 455 65'/. 65\nt?»\n78'/, 54 47 4l'/. tS2 55 4« tv90 4S St t8 17 103 67 93 455 'Sb'/. 64\n»»7\nHerausgeber und v«ra»tworttich«r Siedacteur: August Aang. — - Redacteur: V- Leopold Laudsteiner. Dn»<k »»« E«rl S«r»ld 4 Sohn, Dominitanerplatz Nr.6S7^"}