{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860462/d095b81dbbc6a8b0db3e8ef4b3d84f1d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M\nR«S\nMontag» den AS. Zunms\nN\ni\ne n.\n^Sii4^ ^ Ein gewisser Franz Düll wird gesucht. Derselbe entfernte sich im Zahre 1820 von Wien in der Eigenschaft als zeitweUiger Hofmeister oder Privatlehrer. SndeSgefertigte ersucht obge»antea Kran» Düll, in kürzester Zeilfnst sich über seine so lang« Abwesenheit zu rechtfer tigen. Adresse Rosa vimm, im gräflich Dorfe,ischen Hause Nr. 140 in der Slossau, Thür Nr. IS.\n^7622^\nBett-Decken,\nMatratzen und Polster »a den billigsten Preisen, von besonderer Qualität, in großer Auswahl. durchgehend« eigene Erzeugung, «erden empfohlen in «ran, Brandwemer', Bettwaaren-Niederlage im Innern de» nenen ZwettlhofeS, am StephanSplatze.\n^9t«4^\nBier Anzeige.\nGchtes Oberländer Bier von Wels ist in dem ganz neu erbauten Giskeller eingelagert, und den 4. Zuniut in AuSschank gekommen. Der Gefertigte blttet da her da» verehrte Publicum um den genelgten Zuspruch, sich von der Güte und Qualität diese» Biere« »u überzeugen, so wie such da» Brunner Unterzeug und Huttel-dorfer Bayrische von guter Dualität ist. PreiS de» Oberlander Welser 2«kr., Unterzeug 20kr-, Bairische» 16 kr Au haben in dem ganz neu renv-Virten Gasthau»-«ocale sammt Garten in Neulerchenfeld, Gärtnergasse, zum Grundstein. Franz L»ndner, Gastgeber.\nsS7l7)\nKundmachung. In Beziehung zur hierortigen Kundmachung vom 1. May 1848, »ird hiermit bekannt gemacht, daß der heute Bor mittag versammelte Bankau»schuß die Dividende de» zwey ten Semester« vom 1. December 1847 bi» ZI. May 1848 mit IS fl. CM. fär jede Actie bemessen hat. Dieser Betrag von si. 19 CM. per Actie kann vom 14. Zu niu» 1858 an, gegen die hinau»g«gebenen Coupon» bey der hierortigen Bank-Cassa erhoben «erden. Für da« Zahr 18^/4» werden fl. 6 4?/46 kr. C. M. per Actie oder zusammen st. 1214? 26 kr. CM. in den Reserve-Fond de» Znstitute» hinterlegt. Pesth den 12. ZunmS 1848. Zos. v. HavaS, Präses - Stellvertreter. Z. A. Balero, Bank-Director. Anzeige l-z National - Garden. Leopold Müller, bürgert. Tischler und Fournirhändler, Zaimgrube, Wienstraße Nr. 100, untere Ecke der Canalgasse, hält ein wohl affortirte» Lager von : Bajonnet-Scheiden mit Stahl- oder Eisenbeschlägen. Lartouchen (Patrontaschen) von Fourniren oder feinem Bleche (letztere besonder» »«eckmäßig und schön gear beitet) sammt Knöpfen und Ketten. Ge«ehrpfropfen ganz neuer Art Kuppelbeschlägen, dann Kappen-Na««ern und Buchstaben.\n^9407^\nRoßhaar-Buschen\n^9440^ Elegante seidene Sommer-Cravaten, Echarpes und Halstücher, »umWaschen, »iegewohn-liche Wäsche, welche wegen ihrer angenehmen Kühle und Leich tigkeit unstreitig vor den Mousselin-und jeden andern Baum-«ovtüchern den Vorzug verdienen,sind in schönen Mustern und in großer Aa»wahl zu den billigsten Preisen vvrräthig in der Cravaten-Fabrik am Stock-im-Eisenplatze, gegen den Stephan»platz Nr. 624, 2te Stiege, ersten Stock.\n^578)\nExerzier-Röcke\nfür die Herren Nativnal-Sarden, al» auch andere Gattun gen Stoßhaare auf Meubeln und Matratzen, sind in großer Au»«ahl zu bekommen in der Roßhaar-Niederlage, Stadt, Seilergaffe Nr. 1082, vis-s-vis dem Matschakerhof.\nfür die löbliche Rational - Garde, von echtem Leinen-Drill, sehr zweckmäßig, zugleich aber auch augengefällig gemacht, sind in großer Auswahl in jeder Größe in drey Qualitäten, da» Stück zu 2 st. 30 kr., Z fi. 50 kr.. 4 fl. ZV kr. Tonv. Münze, und feine schwarze Sommer- Blousen für die löbliche akademische Legion, bey Gefertigtem schon fertig zu haben. Auch werden Lieferungen für ganze Com pagnien übernommen, wa« besonder» »egen der Gleichheit der Herren Garden sehr wünschen»»erth wäre; bey Com pagnie-Lieferungen ist der Prei» noch billiger. Nebstdem sind daselbst auch Uniform - Cravaten und Handschuhe da» Stück 24 kr., Z5 kr., da» Paar zu 26 kr., 40 kr. Conv. Münze zu haben. 3. F. Maschl, bürgert. Handel»mann und Garde, am Constitutiontplatze Nr. 2, vis - s - vis der k. k. Hofburg.\n^ Säbelklingen. l.Z Gefertigter bringt hiermit zur Kenntniß, daß bey ihm fortwährend ein Lager von Säbelklingen im billigsten Preise und bester Qualität zu finden ist; auch ganz fertige Säbel sind daselbst zu haben. Daniel Wambera, Maschinist, Schottenfeld, Kaiserstraße Nr. 65, zu ebener Erde. Säbel ^ für die löbl. Rational-Garden. Eine bedeutende Anzahl Säbel nach Vorschrift für die National-Garde ist um billigen Prei» zu haben bey Franz Werbetzky, bürgert. Schlossermeister Nr. 75 in Mödling. ^9Z«1^ In der Kinderspielwaaren-Niederlage ^ des Franz Kietaibl, obere Bräunerstraße, »zum Chineser,« find zu haben: Mechanisch selbstfabrende ägen und Sesseln für Kinder und Erwachsene. Mit denselben kann man sowohl im Zimmer al» auch in Gärten ohne aller fremden Beyhilfe und besondere Anstrengung herumfahren, und sind daher zur Unterhaltung für Kinder al» auch für Fuß leidende besonders zu empfehlen. Dieselben sind solid und dauerhaft gebaut, und der Mechanismus einfach und zweckmäßig. Daselbst befinden sich auch alle Gattungen Kinverwägen mit Holz- und Msenachsen, in allen Formen und Größen zu den billig sten Preisen.\nAntrage nnd GesNcht.\ns96b5l Anerbiethen. Ein Frauenzimmer in schönsten Zahren sucht als Verschlei-ßerinn in einem Mehlladen unterzukommen, in welcher Ei genschaft sis schon mehrere Zahre gedient hat, oder auch zu einem anderen ähnlichen Geschäfte zu verwenden. Sie ver-maq auch Caution zu leisten. Adressen beliebe man abzuge ben auf der Mieden, Hauptstraße, zur Stadt Tnest, »m Handschuhmacher-Gewölbe. ^ess^j Ein Lehrjunge ^ wird aufgenommen in der Bognergasse, Leinwandhandlung zum goldenen Löwen. ^9670^ Eine gebildete Frauensperson, ^ welche auch zur Führung einer Haushaltung alle Kenntnisse besitzt, und sich in jeder Beziehung entsprechend ausweisen kann, wünscht al» Haushälterinn oder Gesellschafterinnein Unterkommen zu finden. Landstraße, Marokkanergasse Nr. 519, 2ten Stock, Thür Nr. 14. ^9669) Anerbiethen. si^ Ein Frauenzimmer wünscht irgendwo al< Haushälterinn oder Beschließerinn hier unterzukommen. Adressen beliebe man mit der Chiffre M. 6. in der Zwirn- und Wollhand lung, große Schulenstraße zum Strauß Nr. 862, gefälligst abzugeben. ^9552^ Eine Frau bey 30 Iahren, ^ d»e in allen weiblichen Arbeiten Kenntniß besitzt, und eine Haushaltung zu führen versteht, wünscht in ein solide« Hau« zu kommen, bey, oder auch ohne Kinder. Zu erfragen in der KärnthnerstraßeNr. 942, zum wilden Mann, bey Herrn Carl Kitz, in der Handlung. s>56Z^ Ein gedienter Wachtmeister ^ «ird gesucht, «elcher einen guten Bortrag und Kenntnisse in dem neuern Exercir-System besitzt. Näheres Leopoldstadt große Stadtgutgaffe Nr. 278 in der Reitbahn.\nbsnz Bemerkenswerth. N Ein gebildeter Mann, technischer Beamter, wünscht ein meublirte« ruhige« Cabinett mit Verpflegung zu erhalten. Auch wär« derselbe bereit, Unterricht in den Gegenständen kr technischen und kommerziellen Abtheilung zu ertheilen, vießfällige versiegelte Anträge mit k. bezeichnet, beliebe man im Nerkauf»gewölbe de» Optiker» Schönstedt, Rau-henßeiagasse Nr. 948 abzugeben. ^9502^ Antrag. Ein gebildeter, vielgereister Mann, im kräftigsten Alter, von imposanter Gestalt, der in den Tagen der Gefahr Pro ben seine« Muthe« und Besonnenheit gab, über seine Mo ralität die genügendsten Atteste aufzu«eisen hat, entbiethet sich Herrschaften oder de« männlichen Schätze« bedürftigen anständigen Familien zur Besorgung von Geschäften :c.,mit Rath und That an die Hand zu gehen. Diejenigen, welche ihn mit Vertrauen beehren wollen, belieben ihre Adressen versiegelt frankirt xvst reswnte unter Aufschrift Nr. 1 gefälligst einzusenden. ^9289^ Ein Praetikant wird gesucht. ^ Adresse:! zZohany Ehrlich, Apotheker in Lundenburg in Nähren. ^9286) Gesucht wird ein Geschäftsführer zu einem zeitgemäßen Unternehmen mit einer Einlage von 2- bis 200 fl. Nähere» Singerstraß« Nr. 877, Redaction der Barrikaden-Zeitung. ^9476^ AlS Gouvernante oder Gesellschafterinn wünscht ein junges Frauenzimmer, welches der Deutschen und Französischen Sprache vollkommen mächtig ist, gut Polnisch spricht und auch einige Fertigkeit im Clavierspielen besitzt, in einem distinguirten Hause unterzukommen. Versiegelte, mit -1. L. bezeichnete Adressen beliebe man ge fälligst bey dem Portier, Stadt, Seilergasse Nr. 1086 ab zugeben.\ns9285^j Eine Mahlmuhle ^ wird gegen bare Bezahlung zu kaufen gesucht, selbe soll an einem beständigen guten Wasser «itS bi» 4 Mahlgängen ver sehen und nicht unbedeutend Aecker und Wiesen dabey seyn, in der Nähe oder höchsten« 4 bi« 6 Meilen von Wien ent fernt. Wirkliche Verkäufer werden ersucht die Verkaufsan träge versiegelt unter der Chiffre L. ?. an Herrn Joseph Zike, bürgl. Glatwaarenhändler in der Kölnerhofgasse in Wien franco zu übermachen. Für Verschwiegenheit wird ge bürgt, Unterhändlern wird kein Gehör gegeben. ^ Häuser-Jnspectionen. Ein technisch gebildeter, mit den besten Empfehlungen ver sehener Staatsbeamter, «elcher auch Gicherstellang leisten kann, übernimmt gegen billige« Honorar Häuser-Znspec-tionen und Rechnung«-Revisionen. Adresse mit 5.8. bezeich net übernimmt au« Gefälligkeit der bürgerliche Drech»ler-meister HerrF.Herzberg, Verschleißge«ölbe, Stadt, Kärnt-nerstraßs Nr. S6S, zum Erzherzog Carl. l>522^ Ein Frauenzimmer ^ welche« eine kleine Pension genießt, und sich über ihre Mo ralität genügend auszuweisen vermag, sucht für Kost und Wohnung eine Unterkunft entweder zur Aufsicht über Kin der, oder alt Wäschbesorgerinn, oder auch zur Führung einer kleinen Haushaltung» Adressen unter der Chiffre U. bittet man abzugeben in der Bürstenhandlung Spitalgasse nächst de« neuen Markt. ^965sZ 25- bis 30000fl. ^ werden auf eine pupillarsichere Herrschaft aufzunehmen ge sucht. Auch auf einen ersten Satz werden 2- bis 2000 fl. auf ein neugebaute» HauS aufgenommen. Geneigte Geldgeber werden ersucht, ihre Adressen am Wildbretmarkt Nr. 551, 4ten Stock, abzugeben.\n^9705^ Capitalien werden gesucht zur Anlegung auf Häuser in der Stadt zu de« Betrage von 1000 s sooosi. gegen Pupillarsicherheit. Hierauf Reflectirende belieben ihre Adressen in der Rauhensteingasse im Perrücken-machergewölbe Nr. S2S abzugeben. ^9657^1 Wegen Veränderung des DomicilS si'i können zwey erste HauSsätze, circ» zooo fl. CM., abgelöset werden. Die Papiere sind einzusehen: Neubau, Schotten-Hof, Bureau Nr. 2, in den Vormittagsstunden. ^954^ Ein Sparcassa-Satz ^ pr. 60000 fl. C. M., ein xrimo loco Satz pr. 70000 fi. und ein Satz pr. 10000 fl. C. M. sind zu S°/o alsogleich abzulösen. Capitalisten belieben ihre Adresse in der Stadt, Wollzeile vis-5-vis der k. k. Brrefpost Nr. 774 ebener Erde im Hofe im Comptoir de« Oesterreichischen Soldatenfreun de« gefälligst abzugeben« ^9445) Ein erster Satz per 17500 fi. CM. ssj mit «ehr als Pupillarsicherheit, so auf eine« Hause der Ma-riahilfer Hauptstraße » 5 pCt. haftet, ist abzulösen. Nähe re« bey Herrn Dr. Carl W. Tremel, Hof- und GenchtS-Advocaten, Zudenplatz Nr. 245 und 246, 2ten Stock. ^940S^ Eine Mandoletti - Bäckerey ist abzulösen. AuSkanft in Neulerchenfeld, Gärtnergaffe Nr. 22. ^9502^ Abzulösen. ^ Ein Zwirngewölb sammt Waarenlager um einen billigen Prei» auf einem sehr gangbaren Posten abzulösen, neue Wieden, Lumpert»gasse Nr. 8Z6. ^9504^ Wegen eines TodensalleS ^ ist ein Victualienhandel sehr billig abzulösen. Au»kunft: Gum-pendorf, Schnellgasse Nr. 29 zur Münzwardein, beym Greißler.\nerm itthnngcn.\n^sees^ Zwey separirte Zimmer, gut meublirt, auf die Gasse, mit oder ohne Kost zu ver-miethen, Stadt, Zacobergasse Nr. 800, 2ten Stock, Thür Nr. S. lM7^ Vier meublirte Zimmer sammt Küche ^ sind zusammen oder abgetheilt über den Sommer zu ver mischen; Haarmarkt Nr. 720, 2te Stiege, 2ten Stock. »600^ Meublittes Zimmer zu vermiethen. ^ Zn der Krugerstraße Nr. 1014 im 4ten Stock ist ein gro ße» meublirte» Zimmer auf die Gasse, mit separirtem Ein gang , für einen Herrn sehr billig zu vermiethen. MeublirteS Zimmer mit separirtem Eingänge und Aussicht auf die Gasse, sehr nahe an der Stadt, ist in der Josephstadt. Rvfranogasse Nr. 79, im 2ten Stocke. Thür Nr. 11, zu vernnethen. ^9519) : Ein auch zwey sehr schöne elegante Zimmer, mit der Aussicht auf die Gasse und separirten Eingang sind zu vermiethen, und sogleich zu beziehen, Fischhof Nr. 5is, 4ten Stock l>423Z Zimmer zu vermiethen. ^ Sin oder mehrere Zimmer mit separirten Eingängen, die Aussicht auf die Sasse, mit oder ohne Meubeln find im Zten Stocks, kleiner Passauerhof, Passauergasse Nr. 265. zu Vergeben und gleich zu beziehen. Auskunft allda oder beym Hausmeister. I^szH Zu vermiethen, ^ ein sehr schöne» separirte« Monathzimmer mit oder ohne Meubeln auf der Wieden, Hauptstraße Nr. 2, im zwey ten Stock. ' \" p427^ In dein Hause Nr. L12 am Salzgries sind zwey schöne große meublirte Zi«mer, mit der Aussicht auf d»e Gasse» und mit oder ohne Vorzimmer, monathlich za z^Gtock^TH^Nr^ ^ °bigen Hause, 1. Stiege, s9S2i^> Vermiethung. l^l Zn der Stadt, am Haarmarkt Nr. 646, im 4ten Stocke, sind mehrere Zt««er mit separirtem Eingange, die Aussicht aus die Gaffe, m»t oder ohne Meubeln, mvnathweise zu ver miethen und sogleich zu beziehen- Auch kann die ga«,e Wohnung, bestehend au» 5 Zimmern, 1 Cabinett, Vorzim-mer,Küche,Boden, Holzlage von jetzt bi»Michaeli «meinen billigen Mtethzm» bezogen werden. Das Nähere hierüber ^ 'Ül der Regen- und Sonnenschirm-Niederlage von 5. B. Herdh, Stadt, Haarmarkt Nr. 7S2 zu erfragen. JntellLZl.IS4S.Nr.lS».\n»kiZ\nZm Schoellerhofe, \" dem von der Donaustraße in die Negerlegaffe führenden großen Durchhause Nr. 4 in der Leopoldstadt, sind noch ewige Wohnungen ^Magazine und Gewölbe zu vermiethen, theils sogleich, und theils theils zu Michaeli R848 zu be-ziehen. Auskunst ertheilen die betreffenden Hausmeister. \np«28^ Monath-Wohnung. ^ Ein elegant meublirte» Zimmer sammt Vorzimmer, mit der freundlichen Aussicht auf die Gasse und Bastey, für 1 oder 2 Herren zu vermiethen. Auch kann daselbst die Kost gegeben werden. Stadt, Adlergasse Nr. 719, im 2ten Stocke links die Thür Nr. 20. j^9666^ Wohnungs-Vermiethung. si^ Zn dem sehr panoramisch gelegenen Meierhofe nächst dem Neunklrchner Eiftnbahn-StationSplatze ist eine schöne Woh nung mit 2 großen Zimmern, 1 großen Küche und Speise, dann allenfalls auch Gtallung auf 2 bis 2 Pferde nebst Wa genremise, dann ein eigener Gemüse- oder Küchengarten, sehr billig zu vermiethen. Die Lage des Gebäudes ist wegen der schönsten Aussicht, einige Meilen weit in der Runde, und der hierortigen ge sunden Luft Zedermann zu empfehlen. Hierauf Reflectirende wollen sich gefälligst an den Eigen thümer Herrn Zoseph Tremmel, Braumeister in Neunkir chen, wenden. j>e2H Ein großes Fabriksloeale si^ ist von Michaeli 1848 an in dem Hause Nr. 218 in der Alservorstadt unter billigen Bedingnissen zu vermiethen. Sel bes besteht aus einer ebenerdigen, 18 Klafter langen, 4^/2 Klafter breiten, mit 18 Fenstern versehenen Werkstätte, ei nen großen Dampf-Rauchfang, geräumigen Hofe, einer Koh lenschupfe, einer Schmiede sammt anstoßenden Zimmer, und emer ebenerdigen Wohnung von 2 Zimmern. Auch kann eine Wohnung im ersten Stocke von 2 Zimmern sammt einem Theil Garten dazu gegeben werden. Näheres im Gasthause Nr. 274 in der Währingergasse. Schöne Landwohnung, n Ein an der l. f. Kreisstadt Korneuborg eine Stunde von Wien an dem neu angelegten Promenadeplatze «it dem prachtigen Panorama der Gebirgskette nächst Klosterneubura, wenige Schritte vo« Eisenbahnstation»platze gelegene» vor 4 Zahren neu gebaute» Landhau», bestehend au» mehreren Zimmern und sonstigen nöthigen Localttäten nebst schönem Garten, so wie auch eine Wohnung im Innern der Stadt am Platz an der Poststraße »ird sehr billig vermiethet. Nä heret beym Restaurtttion»wirth in Korneuburg.\n^9579^j Elegant und bequem meublirte Wohnung ^ mit drey oder vier Zimmern, besonder» passend für Herren, welche den bevorstehenden Reichstag in Wien besuchen, we gen der Nähe zu den Localitäten, wo die Sitzungen abgehalten werden, ist sogleich zu beziehen. Näheres in der Handlung des Gefertigten Briefe werden nur franco angenommen. 5. F. Maschl, bürgerl. Handelsmann am Con-stitutionSplatze Nr. I, vis » vis der k. k. Hofburg. ^9625^j Meublirte Wohnung, ^ bestehend aus 2 Zimmern mit der Aussicht auf die Gasse, und einer Küche zur allenfallsigen Benützung, ist nächst dem Hohenmarkt, in der Salvatorgasse Nr. 279, erste Stiege, dritten Stock, Thür Nr. 8, zu vermiethen. Das Nähere bey der HauSmeisterinn. ^S706^ Wohnung zu vermiethen, ^1) in der Stadt Nr. 914, im zweyten Stocke, Weihbarggasse, uächst der FranciSkaner - Kirche, neu hergerichtet, und be steht in S Zimmern, 1 Cabinett, Küche, Boden und Keller; dieselbe ist zu Michaeli 1848 zu beziehen, und daS Nähere hierüber beym Hausmeister im obigen Hause zu er fahren. l^S544^ In der Strauchgasse Nr. S44, im Zten Stock, ist eine meublirte Wohnung während dem Sommer zu vermiethen, 2 große hohe Zimmer auf die Straße, und 1 kleiner?» in den Hos gehend, nebst Küche und Hvlzplatz. l95i8^ Am Peter Nr. 575 ^ zweyte Stiege, 2ten Stock, ist eine neu und elegant meublirte Wohnung, bestehend au» 4 Zimmern, Küche, Vorzimmer, Keller, zu vermiethen, und sogleich für mehrere Monathe zu beziehen. Da» Nähere bey« Hau»meister daselbst, oder am Hohlmarkt Nr. 1151, isten Stock recht». ^7887^ Wohnung zu vermiethen. ^ Wienstraße Nr. 797 vis-s-vi« vom Theater, i«2ten Stock, Thür Nr. 6, sind vo« 1. Zuniu» mehrere hübsch meublirte Gassenzimmer 1 Hof,i««er mit separirten Eingängen, Küche, Vorzimmer, billig z« vermiethen. Da» Nähere bey« Hausmeister zu erfragen.\n^9546^ Reichstags-Wohnungen ^ sind in der schönsten Lage, Wieden Feldgasse Nr. 2L4, Alser vorstadt, Hauptstraße Nr. 141, Leopoldstadt an der Donau Nr. 727 zu vermiethen, und werden wegen ihrer imposan ten Au»sicht Zedermann entsprechen. Nähere» hierüber bey dem betreffenden Hau»meister. s8SZ7^ ^ Große und kleine meublirte Sommerwohnungen sind in den Häusern Nr. 12 und 12 zu Hader»dorf nächst Mariabrunn sehr billig zu vermiethen uud alsogleich zu be ziehen Nähere Auskunft: Stadt, Kumpfgaffe Nr. 826, 4ten Stock link», beym Eigenthümer gefälligst einzuhohlen. ^9602^ Sommerwohnung in Baden. Dieselbe besteht au» 5 meublirten Zimmern im Isten Stock, mit freundlicher Aussicht auf da» Gebirge, Küche mit Spar-herd und Dienstbothenzimmer. Dazu gehört ein kleiner Bor garten , worin stch ein Brunnen mit sehr gute« Wasser be findet. Billigst festgesetzter Prei» für den Sommer Z80 st. C M., für einen Monath 100 st. C. M. Einer Parthey, welche Pferde hält, «ird die unentgeltliche Benützung einer geräumigen Gtallung zugestanden Man beliebe stch dieß-fall» in Weikertdorf, Pelzgasse Nr. 6 anzufragen. ^9469^ Schloß - Vermiethung. Zn der Nähe von Baden, Laxenburg und Mödlmg ist ein Schloß mit 15 eingerichteten Zimmern, 2 Küchen, 1 Garten hause, Stallungen auf mehrere Pferde, einer Wagenremise, nebst einem großartigen schattenreichen Garten zu vermiethen. Da» Nähere bey dem Inhaber de» Hause» Wieden , Allee gasse Nr. 74. ^9524) Sommerwohnung ^ bey Gratz in Steyermark zu vermiethen. Zm Schlosse Sparber»bach auf einer sanften Anhöhe de» Rockerlberge», nahe an dem Pommenium der Hauptstadt Gratz und dem Palais Sr. k. k. Hoheit de» Erzherzog» Zohann, sind Wohnungen mit 4, 6 — 12 Zimmern sammt Zugehör, «it oder ohne Gtallung, sowohl über den So«mer, al» auch für da» ganze Zahr zu vermiethen. Da» Schloß liegt ab gesondert, mitten in eigenen freundlichen Garten- und Park anlagen, biethet den Anblick über Gratz und ihre reizenden Umgebungen, und die Spaziergänge in die nahen Harzwäl-der zc. gewähren einen bequemen, gesunden und erheiternden Aufenthalt. Näheres ist im Schlöffe Sparber»bach, oder in Gratz, Herrngaffe Nr. Z11, im Zten Stock, zu erfragen. ^9482^ Sommerwohnungen in Dornbach. Zn dem Hause Nr. 58 sind mehrere meublirte Sommer wohnungen, bestehend in 6 Zimmern nebst Küche, Remise und Stallungen; dann Z Zimmer, 1 Küche, und 2 Zimmer und 1 Küche zu vermiethen, nebst dem Genuß eines Englischen Gartens."}