{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955725/ccaf6132322a3f858deac85b5e49e2fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "£ den volksbewegingen plaats in verscheidene Napelsche steden en ook te Napels scheen eene uitbarsting onvermijdelijk. , de FSsineo van Bologna van 22 Jan. liep bet gerucht, dat: i\\o Tlustenrijksclie troepen, die zich in het hertogdom Modena bevinden, op het punt waren te vertrekken.\nDe Gazzetta di Roma, het tegenwoordige officiële blad, bevat in de nommers van 17 en 19 Jan. het algemeene reglement voor dc finantien, opgemaakt door den minister van finantien en goedgekeurd doorPiuslX. — Sir Stratford Canning , die met eene buitgewone zending in Zwitserland  door het Engelsche kabinet belast was, is heden alhier aftngekomeji. — Uit Bern wordt, dd. 29 Jan. geschreven , dat dc commissie van den landdag, belast met het opstellen van eene nota , in antwoord op de jongste collectieve nota van Frankrijk, Oostenrijk en Pruisen, reeds twee malen vergaderd is en eenparig besloten heeft van deze nota een plegtig protest te maken.\n— De Constitutionnel zegt, ten aanzien van Abd-el-Kader, dat een bij dat blad ontvangen brief uit Toulon het volgende bevat: Men verzekert, dat Abd-el-Kader, een weinig het vertrouwen verliezende, dat hij in de woorden van den generaal Lamoriciere en Z. K. 11. den Hertog van Au male gesteld had, deu maarschalk Bugeaud een brief geschreven heeft, waarin hij hem verzoekt, stappen bij bet gouvernement te doen, opdat het gesloten  verdrag voltrokken worde. Daarop moet de Hertog van Isly geant woord hebben, dat hij in Frankrijk dc meeste eerbied en alle godsdienstige  gematigdheid vinden zal, welke hij slechts zou kun,.en wenschen , daar overigens voor het Charter alle godsdiensten gelijk zijn, en dat hij slechts eene plaats aan te wjjzeii hadde, waarbij wenschte te wonen.\nMADRID, 25 Jan. De hertog der overwinning wordt hier nog terug gehouden door eene ligte ongesteldheid, welke men aan de griep toeschrijft. Zoodra hij hersteld zal zijn, zal hij zich naar Logrono begeven. De hertog  heeft, bij geschrift, den president van den senaat doen weten, dat familie-zaken hem noodzaakten te vertrekken.\n— Heden zal de groote commissie van het budget bijeenkomen op een verzoek der ministers, die deze zitting zullen bijwonen. Men zegt, dat de regering het plan heeft, aan de commissie te vragen, een rapport uit te brengen , waarvan de ;conclusien strekken zouden , tot de aanneming van het budget der ontvangsten, zonder in een gedetailleerd onderzoek der verschillende  artikels van het budget te treden. Men twijfelt or eebter aan, of deze «isch der .regering, zoo door de commissie als door de kamer, gunstig zal opgenomen worden. \nBelgische Post.\nBRUSSEL, Dingsdag 1 Februarij.\nMorgen avond, Woensdag, zullen HH. MM. de Koning en de Koningin  van hunne reis naar Engeland op het kasteel Laeken teruggekeerd  zijn.\n— In de kamer der vertegenwoordigers werd gisteren de beraadslaging voortgezet over het budget van openbare werken, waarvan het hoofdstuk betrekkelijk de spoorwegen de geheele zitting bezig hield. Bij het eindigen éer zitting waren de algemeene beraadslagingen over dat hoofdstuk gesloten  en het eerste artikel daarvan aangenomen.\n— Men kan aan de suikcrwet eene groote schuld ten aanzien van dc aftreding van den Heer Veydt toeschrijven. Deze minister heeft met zijne kiezers in geene onmin willen komen in het belang der schatkist, en ook de schatkist niet aan zijne kiezers willen opofferen. Als plaatsvervanger van den Heer Veydt, noemt men den Heer Loos, ofschoon dit gerucht weinig geloof vindt.\n— De kunsthn hebben een nieuw, allortreffendsl verlies geleden : Servais, de koning der violoneel listen , is plotseling te Weenen gestorven. Servais -was nog in den bloei zijner jaren en behoorde tot die reeks van Belgische  kunstenaars, die hun vaderland en ganseh de beschaafde wereld tot sieraad verstrekten. Hij laat eene weduwe en twee kinderen na.\n— Op den 30sten Nov, jl. kwam te Antwerpen uit New-Orlcans het vaartuig Agnes aan. Onder dc ekwipaadje merkte men door zijne zachtheid,  gewilligheid en schoonheid van gelaat een jong matroos op , die met «en zijner kameraden in cene zeer naauwe vriendschap leefde. Ten gevolge  van een twist, gerezen tusschen beide trouwe vrienden en dejivcrige manschap, bleek het, dat de teedere band , welke beide matrozen vereenigde,  niets minder was dan de band der liefde, daar dc jonge en schoone matroos, een Amerikaansch meisje was, dat, wanhopend haren minnaar te zien vertrekken , besloot als matroos mede te varen. Gedurende den overtogt had het meisje zich aan den zwaarsten arbeid overgegeven «n dien met den meesten ijver vervuld. Toen de kapitein kennis droeg van deze zaak, zond hij het meisje naar den Amerikaanschen consul, die, 31a haar vrouwenkleederen te hebben doen geven, haar terug zond naar Ameri a, evenwel niet aar, boord van den Agnes. Men kan ligtelijk oordcelen over de wanhoop der jonge lieden, die elkander nu beloofden hunne liefde door een huwelijk te wettigen, zoodra zij te New-Orleans teruggekeerd zouden zijn.\nBINNENLAND.\nAMSTERDAM , Woensdag 2 Februarij.\nRegtstreeksche berigten uit Marseille, spreken van officiële tijdingen, welke van den 24sten uit Napels zijn ontvangei,, volgens welke de Sicilianen  de concessien hadden van de hand gewezen en de constitutie vau 1812 geeisch,, dat het bombardement van Palermo hierop hervat was, en de tegenstand der inwoners voortduurde; al de consuls en ambassadeurs, waaronder ook de Fransche, hadden tegen het bombardement geprotesteerd.\nZ. M. heeft benoemd tot procureur bij de arrond.-reglb. te Amersfoort, W. K. Leinweber ; tot regter in de arrond.-reglb. te Heerenveen, Mr. G. E. Le Maire, substit.-griff. bij de arrond.-rcgtb. te Leeuwarden; tot plaatsvcrv. van den kantonregter le Woerden, S. l.agerwey.\nWij vernemen dat heden door den stedclijkcn raad, uit het vroeger door ons medegedeelde drietal, tot eersten onderwijzer in de wiskunde aan het stedelijk gymnasium is benoemd de Heer D. v. Lankeren Matthes, mhil. theor. magister lilt, hum, doctor. \nDe vergadering der leden van het collegie Zeemanshoop, werd op gisteren  avond aangenaam verrast, door het berigt, dat aan een der leden van het bestuur, door een onbekenden menschenvriend, onder La. X. zijn toegezonden, een Bankbiljet, groot ƒlOOO, en een Coupon,  groot f 12.37_. Hulde 7.\\y den edelen Gever, die zelfs di-„ dank tracht te ontgaan door zijnen naam te verbergen. Zijn voorbeeld vinde navolging, want het doel en de strekking van het weldadig zeemansfonds,  dat zoo veel nut sticht en zoo veel armoede lenigt, verdient aanmoediging en ondersteuning. \nIn den afgeloopen nacht engeveer ten 2-_ ure stond dc koornmolen de Zu-aan, op het Mennonietenpad buiten het Weteringhek, in lichte laaije vlam, en was spoedig daarna een brand«_de puinhoop; de brand sloeg over tot de neven gelegen woningen , die zwaar beschadigd zijn. Door het aanwenden  van 3 brandspuiten der 3 buitenwijken was de brand ten 5 ure genoegzaam gebluscht, en ten 11 ure in den voormiddag vertrok de laatste spuit, die op den smeulende,, puinhoop nog Water had gegeven. Naar men verneemt is eene niet onaanzienlijke hoeveelheid graan en een paard verbrand; persoonlijke ongelukken hebben niet plaats gehad.\nWij vestigen de aandacht onzer lezers op den thans aangevangen jaargang  van het Nieuw Nederlandse!, Magazijn , welk werk steeds door he1 .leveren van belangrijke bijdragende,, leeslust gaande maakt en den bijval, dien hetzelve reeds een aantal jaren , bij het lezend publiek mogt ondcr•vinden,  in ruime mate verdient. Immers ontvangt men jaarlijks, voor *lechts'/5, twee hoogst nuttige boekwerken, het Magazijn en den Schatkamer;  het eerste voorzien van ruim een 200 lal fraaije houtgravuren , ■door de voornaamste kunstgraveurs bewerkt; het tweede een 200 tal nieuwe uitvindingen, recepten, enz., dienstig voor ieder huisgezin. {Zie Advertentiën.) Wy vestigen de aandacht onzer lezers op de aankondiging van den Heer Lemercier (zie Advertentiën), die , gelijk wij vroeger hebben gemeld, morgen avond in het Odéon zynen anatomischen cursus zal openen. STAAT van de opbrengst van den ttsjn-Spoorweg, gedurende de maand Januarij 1848. f Opbrengst Opbrengst van Aantal Goederen, Rij  Reizigers tuigen, Paar  den, enz. Amsterdam 6670 / 9758.60 ƒ5744.67 Abcoude 924 » 390.10 » 27.56 Laan van Vreeland . . 760 » 432.70 » 55.33 Nieuwersluis .... 247 «. 115.40 » 9.13 Breukelen 622 »* 322.55 » 28.34 Maarsen 485 » 321.75 » 61.02 Utrecht 5420 \u0084 5672.50 » 3842.33 Driebergen 688 „ 481.85 „ 93.94 Maarsbcrgen en Maarn . . 226 . 190.- „ 7.60 Veenendaal f\" » 453.40 «513.63 Ede. ..•••' s'g ' 488.60 , .56.98 Wolfbezen . • • * ' » .«J-- » 29.87 Arnhem. . • • ' * . »_J^iO.M a 4050.85^ 19569 ƒ24456.95 f 14751.25. : TotwU«r PpbrtPgst f 39208.20* jj\n's GRAVENHAGE, 1 Jan. Onder de gemeente Loosduinen bad dezer dagen de lste bijeenkomst plaats van een dertigtal landbouwers en grondeigenaren  , uit Westland, die «ich aangemeld hadden als leden van de onlangs opgerigte Hollandsche Maatschappij tan Landbouw. Deze afdeeling heeft den naam van Westland aangenomen , en benoemd tot haren voorzitter  Jhr. Mr. D. R. Gevers Deynoot, lot 2den vorzitter Mr. J. K. J. Huigens  en tot secretaris-penningm. A. J. Murray. Daarna beraadslaagde men reeds over onderscheidene landbouwkundige onderwerpen , vooral over de te nemen maatregelen ler veredeling onzer inlandsche vt-c-rassen.\n— Maandag jl. heeft dc Arrond. Begtb. alhier uitspraak gedaan in de I zaak van A. .1. van Tetroode en van Bevervoorde. De regtbank heelt eerstgciioemdci, schuldig verklaard aan onwillige verwonding duel, moedwillige  mishandeling, hem veroordeeld lvi eene maand gevangenisstraf en twee boeten, elk van 8 guldens en den laatstgenoemden tot eene boete insgelijks van 8 guldens. \n's GRAVENHAGE, 2 Febr. H. M. dc Koningin heeft voor cene verloting  ten behoeve der armen te Maastricht, een prachtig gewerkt kanapékussen  toegezonden.\n— 11. K. 11. Mevrouw de Prinses van Oranje, heeft aan de commissie voor eene loterij ten behoeve der armen te Haarlem , een fraaijen prijs, twee prachtige candelabres, doen toekomen.\n— Het heeft Hoogstdezclve nog behaagd , gelijk dil eenigen tijd lc voren door Z. K. H. den Prins van Oranje gedaan was, aan den burgemeester van Apeldoorn eene aanzienlijke som gclds ter hand te doen stellen, ten einde daarvoor aan de behoeftigen aldaar werk te verschaffen.\nOok H. K. H. Mevr. de prinses Frederik der Nederlanden heeft aan de directie der Haarlemsche armen-loterij een keurig bewerkte Trépied en 11. K. H. Mevr. de prinses Albert van Pruisen een sierlijk dejeuner doen toekomen.\n— Gisteren nacht is de ridder F. de Saldanba, zaakgelastigde van Portugal  bij de hoven van Nederland en België, uit deze residentie naar Brussel vertrokken.\nDe Hoogen Raad heeft heden uitspraak gedaan op de voorziening in cassatie , ingesteld door den proc.-gen. bij het hof in Zuid-Holland, tegen een arrest van dat hof in de zaak van den directeur en uilgever van het weekblad Asmodée en bij welk arrest de bekl. on geiutimcerde was ontslagen vau alle rcgts-vervolging. De Raad beeft geoordeeld, dat wat betreft bet eerste middel van cassatie waarbij schennis van vormen  was beweerd, hetzelve onaannemelijk is, vermits hij het arrest, te dien opzigte aan dc voorschriften der wet is voldaan ; en wat het tweede cassatiemiddel aangaat, schending der wet van 1 Jung 1830. dat eenmaal door deu regter feitelijk beslist en uitgemaakt zijnde, dat het beklaagde  weekblad-artikel, niet bevat het boosaardig en openbaar smaden van den Persoon dcs Konings, die feitelijke beslissing geen punt van nader onderzoek in cassatie kan uitmaken , zoodat ook het tweede aangeroerde  middel niet aannemelijk is. Dc Raad heeft mitsdien het ingestelde  beroep in cassatie verworpen.\n* LEYDEN, 1 Febr. Na verdediging van Theses is heden alhier tol doctor in de Verlos- en Heelkunde bevorderd, ile WelEd. HeerA.F.A. Raupp, Med. Doctor te Bergeyk, (prov. Noord-Braband).\nLEVDEN, 2 Febr. Z. M. dc Koning beeft aan directeuren van de alhier  gevestigde Koninklijke Nederlandsehe Maatschappij tot Aanmoediging van den Tuinboaw, uit zijne bijzondere fondsen geschonken, eene som van vijf honderd guldens, tot goedmaking van de onkosten voor het vervaardigen  van een stempel voor bare medailles. (L. C.)\nROTTERDAM, 1 Febr. Heden avond bad het zoontje van den Heer Roos alhier het ongeluk op dc Rotte in een bijt le vallen en onder het ijs te schieten. Voor het oogenblik dacht men zekcr.dat de jongen zou verloren zijn , toen een onbekende zich mede onder het ijs waagde en na veel krachts-iiispaiining het geluk had aan de bedroefde ouders hun kind weder te geven.\nS HOORN, 1 Febr. Gisteren gelukte het aan een der gedetineerden in het correctiehuis alhier, op cene allezins slimme wijze te ontvlugten. Geëmploijeerd bij de linnenwasscherij van dat huis, had hij den ongebinderden  toegang tot de blcekerij. Na zich alvorens meester te hebbeu gemaakt van een jas, broek en pet van een der gevangenbewaarders , begaf hij zich met een pak, waarin deze kleederen gewikkeld waren, naar genoemde bleekerij , ontdeed zich , verborgen achter een aldaar staande schuurtje , var, zijne gevangenisplunje , en ontvlugtte als gevangenbewaarder  verkleed , voor het oog van de niets kwaads vermoedende schildwacht; eerst drie uren daarna werd hij ontdekt, doch zijn de dadelijk in het werk gestelde pogingen om hem te achterhalen , zoo wij vernemen  , tot op dit ougenblik vruchteloos gebleven. — Ook alhier zijn dit jaar, gedurende het ijt zulks toeliet, door de onderollicicrcn en manschappen van het 4de battall. van het Bste regem. infant, in volle wapenrusting op schaatsen onderscheidene monocuvres en spiegelgevechten uitgevoerd , waarbij men niet alleen het snelle, maar ook het juiste in alle bewegingen en wendingen ten hoogste moest bewonderen  , en hetwelk aan menig aanschouwer een aangenaam oogenblik heeft verschaft.\n§ MEDEMRLIK, 1 Febr. De vereeniging tot het verschaffen van arbeid aau behoeftigen, die niet door armenkassen worden bedeeld, hield dezer dagen hare tweede verloting en eerste verdeeling van vervaardigde voorwerpen,  in dit jaargetijde. Deze vereeniging, welke thans het derdejaar van haar bestaan telt, verschaft aan een aantal van tusschen de veertig en vijftig huisgezinnen werk, en daardoor de middelen lot bestaan, zonder  tot armenkassen te moeten toevlugt nemen. Behalve hunne deelneming  en ondersteuning in deze plaats zelve, welke haar lot bare taak heelt in slaat gesteld , ontving zij het verleden jaar van 11. M. de Koningin eene siini vau ƒ3O en vau 11. K. H. Prinses frederik eene van f 25 en ook dit jaar reeds mag zij met dankbaarheid eene gelijke gift van laatstgenoemde  edelmoedige Prinses vermelden.\nVELP , 1 Febr. Met genoegen kunnen wij melden, dat de Hoog Wel Geb. 11,-er baron van Spaen van Biljoen aan dc commissie der Mepuitdeeling  alhier eenen stier ten geschenke heeft gegeven, die omstreeks de 900 pond wurdt geschat (D. C.)\n* 's HERTOGENBOSCH, 1 Febr. Het concert in.de sociëteit de Unie gisteren avond ten behoeve dei armen gegeven, beeft ruim f 600 opgebragt.  De Hijmne aan Pius IX is aldaar onder uilbundb'e toejuichingen «linir de Liedertafel Oefening en Uitspanning voorgedragen; na den afloop vau bet concert is den Heer Hausse, als vertaler, door die tafel cene serenade gebragt.\nBREDA, 1 Febr. Heden had de plegtigc installatie plaats van den Ed. Achtb. Heer Mr. .1. 11. van Mierlo, substituul-ollicier bij de arrondissements-regtbank  alhier.\nTILBURG, 1 Febr. Heden morgen is iv dc wijk Oeiie ter dezer stede gevonden , een meisje mei name Hendriks van den Abeelen , oud circa 15 jaren, welke volgens bet aanzien harer kleederen, die zeer verscheurd en op eenen grooten afstand van de plaats waar zij dood is gevonden , verwijderd lagen, alle vermoedens geeft, 'lat zij oenen geweldigen dood is gestorven. De policie houdt zich onledig met bet doen van bet noodige onderzoek deswege.\nMAASTRICHT, 31 Jan. Heden morgen heeft aan het gouvernementshuis  alhier de aanbesteding plaats geba<; van bet onderhoud den grooten weg van Venlo naar de Geldersche grenzen (voor ƒ 21,450 aan den Heer G. Roelofs , van Nijmegen), en van de oevers der Maas op het grondgebied van Limburg (voor ƒ 1.34 per kubiekeu cl door den Heer J. L. Baudrihaye, te Roermond.)\n— Heden morgen is alhier overleden de neer A. A. Germain , een der oudste geneesheeren der provincie, zijnde hij op 11'Julij 1802 aan de hoogesehool te Utrecht als geneesheer gepromoveerd. Dc stad Maastricht verliest in hein een kundig doctor, een achtenswaardig burger, en een vriend en helper in den nood voor rijken en armen. —He gemeente Genck, Belgisch Limburg, is in de voorgaande week, de schouwplaals van een grooten brand geweest. Eon maslbosch werd de prooi der vlammen, zonder evenwel gelukkiglijk de woningen aan te tasten.\n— Men zal zich herinneren , dat in den nacht tusschen 31 Julij en 1 Aug. een hevige brand acht huizen in de gemeente Schinveld verteerde. Thans verneemt men , dat de minister van linantien aan dc twee ambtenaren  der accijnsen, Peper en Barthel, die zich bij opgemelde ramp zoo lofwaardig gedroegen, ieder eene gratificatie van ƒ5O heeft doen toekomen. (J. du L.)\nVoor de Noodlijdenden te Wijk aan Zee, is aan het Bureau van het Handelsblad ontvangen : Van A. M. ƒl5. Totaal ƒ25.\nSTADSNIEUWS, ENZ.\n[ STADSNIEUWS. Gisteren middag is in het Binnen-Gasthuis gebragt Karel Koensc , oud 4 jaren, wonende in de Goudbloemstra.it, N». 168, welke, in de woning alleon gelalen zijnde, door het in vlam geraken der.tkleederen aan de kagchel, eene zoodanige branding aan het ligchaam bekomen heeft, dat hij aan de gevolgen is overleden. LOTERIJ (204 de Koninklijke Nederl.)- Prijzen van ƒ 1000 en daarboven. i lste Klasse, 3de Lijst: N°. 10002 ƒ20,000; N\\ 581, 3601 en 16321 I ieder ƒlOOO.\nHANDELSBERIGTEN.\nAMSTERDAM, Woensdag 2 Februarij.\n\\an de 58000 bl. Tin, die thans bij de N. H. M. uit de hand te koop zijn, is door haar de halve partij tot ƒ4Bl verkrijgbaar gesteld, op gewone  veilmgs-conditicn, zijnde echter de courtage geheel ten laste der koopers; zonder guarantie, dat de wederhelft vóór 27 April e k waarop dc termijn van ontvangst gesteld is, niet lager zal worden losgelaten Biedingen voor de geheele hoeveelheid zullen inlusschen tot minder prijs worden aangenomen.\nROTTERDAM, 1 Febr. Heden werden verkocht 30 v. Virginy Tabak per Superb , prgs geheim. '\nSCHIEDAM, 1 Febr. Rogge 141/2 tt Riga ƒ 200. ANTWERPEN, 1 Febr, Behalve een merk van 25 v. Ohio Tabak tot zeer vasten prijs, en ca. 100 k. blond Havana Suiker, is heden in dc overige artikelen niets omgegaan. BERLIJN, 31 Jan. Tarwe. 60 a 65 rd.; Rogge 42 a 44 op levcrinm  April en Mei 41. rd.; Haver 26 a 28 rd., op het voorjaar 25^ rd°-Garsl 40 a4l rd.; Raapolie IH; Jan. en Febr. 11T' ; April en Mei Tl' rd' DANTZIG, 24 Jan. In dc vorige week hadden wij een tamelijk sterke\" toevoer, zoowel van Tarwe als van Rogge, daar intusschen de vraag met groot is en daardoor alle speculatie heeft opgehouden, zoo bleven de prijzen zeer gedrukt; voor Tarwe betaalde men 133 S Hoogb met S3_, 130 _ bonte 78 en 122 6 ord. met 65; 126 ff Rogge 52, 120 « 48, 116 tt 44 sgr. Ofschoon de aanvoer van Erwten en Garst veel'geringer  was, konden zich de prijzen dezer artikelen niet staande houden en waren dezelve niet dan met moeite te plaatsen, eerstgemelde werden met 52 a 45 n. kw., en 100, 115 ff Garst met 40 en 51 sgr betaald Haver, waarvan ook weinig ter markt is, bedong 28 a 26 sgr. nêr schend\nFondsen en Beurstijdingen.\nFRANKFORT, Zondag 30 Jan. In de Effecten-Sociëteit ware» all* fondsen en Spoorweg-Actien weder merkbaar hooger. De Oostenr 5 pCts blijven gevraagd a 103 J en de 2_ pCts. a 51 j; 2i pCts. Holl 54- »'\" Spanje Ardoins 20£ en Binnenl. 3 pCts. 25| af. MADRID, Dingsdag 25 Jan. De 3 pCts. blijven heden 27A a{- 5 pCts 16_ a Coupons 11} p., en Uitgest. Schuld s>, af. PARIJS, Maandag3l Jan. Fransche 3 pCt. 74.50; Dito spCt 116 80-Napels 5 pCt. 96.50; Sp. Binnenl. 3 pCts. 25; Dito Passive 44 — (Coul ltsscs) Frans. 3 pCt. 74.42.. — Wissel: Amst. l/m.210}; Dito3/m. 209 J. Voor de beurs waren de Fransche fondsen eenigzins Ilaauwer op hèt gerucht, dat de insurgenten te Palermo geweigerd zouden hebben de voorstellen  vau den Koning van Napels aan te nemen. Nadat de opcninSSspnjs  der 3 pCts. ter beurze 74.50 was, verbeterden zij ziel, t0t74.70, doch vielen na de opvraging der premiën weder terug op 74.40 'om ten slotte te blijven 74.50, zijnde 15 es. lager dan eergisteren; de 5 cv. hebben dezelfde beweging gevolgd en blijven insgelijks 15 es. Ilaauwer! Spoorweg-Actiën hebben de impulsic der fondsen gevolgd. Napelsche en Romeinsche londsen waren onveranderd. Spaansehe Binnenl 3 pCts zün a 25 en Passive a 4f gedaan. ANTWERPEN, Dingsdag 1 Febr. De Ardoins, welke a IJJ4 en i gedaan  werden, blijven len sloltc 16 koers en de Binnenl 3 oCts \"«5L ROTTERDAM, Dingsdag 1 Febr. W. S. 2. pCt. 54f ; Dito 4 pCt 84 Jj Sp. Ardoins fl7O 14U; Dito Binnenl. SpC.ts, 25J ; Coup Ard 134 • Metal. 2. pCt. 49,*,; Peru Coupons f2lk. ' ' P\" *'\nScheepstijdingen.\nAMSTERDAM , 2 Febr. Het schip Johanna Maria Christina , kapt. Swaï■!, v. Batavia herwaarts gedestineerd, bevond zich gisteren óp de hoogte van Callandsoog , en zoude waarschijnlijk heden in Texel binnenkomen aan boord was alles wel. — Ook zoude volgens rapport nog voor den wal' zun het schip Straat Baly, kapt. Muldel, v. id. n. id.\nBINNENGEKOMEN.\nMAASM.US, 1 Febr., Noorden; ..., Sir Robert Peel,(S.l, Londen, I. v. het stecne baken.\nST. VALERY, S. S., 30 Jan.; Gruber. Christina Amalia, Archangel\nRiviverberigten.\nKEULEN, 1 Febr. Hoogte van den Rijn 4 vt. 8 dm\nPrijs-Courant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe Handels-Sociëteit.\nDINGSDAG 1 FEBRUARIJ. laagste hoocste koers te» Nederland, Werk. Schuld a 2.pCt. \"SZ? \".^ si-T\" Dito Certificaten „ 3 „ 65* Dito Dito op resc „ 3 65Ï ?,il°, ' Dho 4 „ 841 O. I. Leenmg * 1 Amortisatie-Syndicaat 3' \" B^z::::;?; 162i 162i »«» Aand. Rijn-Spoorweg _ 41 * g**-Aand. Holl. Spoorw.-Maau... „ 93 o3l België, /1 * r .................m... „ .^ _ DltO „ 2i Dito bij Rothschild •-.'- 2^ )' ; Spanje, L. bij Ard. van 85 * „ 5' - 161 16_ Dito Dito van 510 £ „5 - 15A 15f ,«1 Dito bij Dito, Onbep. Stukken.,, 5 „ 14* ïzii » «i-o ■* 3 - 3l| rt Dito Binnenl. a 6 m „3 - 25-' 051 ,,1 Coupons Ardoin.r - „ j-u' ,3*?. * Passive \"^ \" Deferred _ Fransche Uitgestelden „ |^ 4? 41 Portugal, te Londen „3 „ Pjt0 Dit0 ,4 - 27A 27A ->7i Dito Binnel. i 1 Conto „5 - n -/^ Rusland, Obl. Hope 1798 en 1816..,, 5 „ 1041 Dito dito 1828 en 182!» „ 5 -Ccrtilie. hij dilo 1831 en 1833.,, 5 „ 95f 951 Dito bij Hope „4 „ 86 Dito hij Stieglitz en (*• „4 - 84*; 85 Certificaten te Hamburg „ 5 „ ' Iiisclirijving in Assignatien.. .„ 6 „ 654 Certific. van-Dito „6 „ ne\" 661 Polen , Certificaten „4 „ Dito Aand. met Loten fl. 300 / Dito Dito (1. 500 _ Amerika Bul. liank „ 6 pCt „!to • 5 ,;■\nDito Bank-Actien „ \" i 31 Oos.enr. Metall. 5 pCI. 973. Dito v,\" c, A d va, 250 „, „. P.raz 5 pCt. 83}; Dito 1843 5 pCt. 811; N. Mex. 5 pC. 17U,? u„' 6 PCt. 20; , } , }; Gren. 1 pCt. 21 £, 1; Ecuador 'ii; Grieken spC,'4l * Koers van het Geld: Beleening 4!-, m pCI.; Prolongatie 4t nn Wissel-DiscontO 4 pCt. ' P ' Namens het Beftiua- JOH- PERK, Secretaris Braz. 1839 v. 100 £814; Brazil. 1839 v. 200 £ 80- Venez it;.™ . V- 100 f H,. c^ada Onbep. S,. 1 P-t.20., }; Grenaaa U ft» M* 81. Gr. Onbep. St. 3J, 4; Peru Coup. /2A, {-. g' 4*' «» f««fc<e -f'-y-ai ten 5 ure: Integralen 2_ pCts. 54A; Handelm lfi9l a ii Ard. 4 f 510 15£ al*; D.toCoup. (Nieuwe) 12? _ 7._.É\"^,2* (Oude) 131, ; Binnenl. 3 pC- 25j; Peru 20j. « *» D,to CouP-\nBeurs van Amsterdam.\nHeden, Woensdag 2 Februarij, ten vier Ure.\nW. S. 2i pCt 54^,5314,54 Dito3pCt 56».«, r« Dito 3 pCt. rescontre 65,' j Certiiic. 4 pCt 84 Am. Synd. 3i pCt... 83f Handelmaats , 162 Rijn-Spoorweg Nieuwe Dito Aand. Holl.Spoorw. Ardoins 85 i 16 Dito 510 t 15| Dito Coupons 11 -ny»l2J Spanje 3 pCt Dito Binnoiil- 3pCt. 25J, .'. -i. T\\- _* ...vinrr >onH,J ï_ 't .\nPaSeU\"^-* f't 0 4 pet. ...... 27, tV Pu<ie Russen \"'tc^pCt 85;, 86 Wto StiegiUz en C*. 84.' Metalliek 97} ? l>'to 21 pCt 49},7j Brazil van 100*... Mexik. 5 pCt Venezuela-!: pCt... Peru ............ Grenada 1 pCt 214\nDe steii,in,\"n zoowel m onze binnenl. als die der meeste Jun-t... „„.. vreemde fondsen, waa „eden bij geringe affaire over het a.gXn le,\"\nGranenmarkt.\nln t.rancn is niets omgegaan. Koolzaad prijshoudend; op 9 vat in Oct. 60J- £. Lijnzaad zonder handel. Raapolie dadelijk en op levering in een doen; per 6/w. ƒ37*. viieir"}