{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/d6264709eb6c5272ad63ce1fe27cabad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vrimum-raltsuz - Prki« för Wik« : auf Trn^k; apier ganzjährig 20 fl,, dail'j.ihng W fl. , vierteljährig S st. S. M ; auf Velinpapier ganzjähr!.; ZL st., halbjährig 16 st.. vi--?t«ljähnß S sl. T M. Linzelm Bliltter kost»» 30 kr. C. M.\nOesterreichilch-\nRail^erlich\nvriv i-\nJuft:tivUS.Gebüh» für die Petit; bei einmahliger Aiadr«F»t 4 kr. ö. M., für die zweit» ««d vrttt« Witderhvhlung jedtSuuihl Z kr» T. M., folglich für dreymahlig« Äi«d,ack«t S k». «. M.\n^ 142 Inland.\nMontag den Mai\n1K4N\n> »'«tzWM\ns<4mMcher Wien ^e. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 13. April l. I., dem Verwalter der Cameral-Herrschaft Drohobycz im Samborer Kreise in Galizien, Joseph Rmer v. Micewski, für seine vieljährigen treuen und nützlichen Dienste den Titel eineS kaiserlichen Raches ta.rfrei allergnädigst zu verleihen geruhet. Nach dem übereinstimmenden Inhalte der Berichte, welche von dem k. k. Hofcommissär, Grafen v. Hartig, von dem commandirenden Generalen Grafen Nugent, und von dem Gouverneur im Küstenlande, Grafen v. Salm, an die betreffenden k. k. Ministerien gelangten, werteifern die Bewohner des Küstenlandes wahrend der un heilvollen Periode der auSgebrochenen Revolution in den benachbarten Venetianischen Provinzen neuerlich in den Beweisen ihrer zu allen Zeiten bewährten Anhänglichkeit an bas Allerhöchste Kaiserhaus, ihrer Gesinnungen unbe dingter Treue und Ergebenheit, in deren Folge dieselben jede Aufforderung mit den Insurgenten gemeinsame Sache zu machen, mit Entschiedenheit selbst in jenen Tagen der Gefahr zurückwiesen, in welchen ihre Aeußerungen und Handlungen unverbrüchlicher Treue für sie nicht ohne Gefahr und Nachtheil waren, indem ein Theil ihrer Landgüter jenseits der damahligen Gränze, welche zu jener Epoche noch der Isonzo bildete, lag, und die nunmehr durch die Tapferkeit unserer k. k. Armee zurückgeschlagenen Insurgenten\" im benachbarten Venetianischen Friaul die wüthendsten Drohungen von Brand, Mord und Plünde rung ausstießen , und in das Werk zu setzen Miene mach ten. Dieß gilt insbesondere bezüglich der schönen Stadt Görz und ihrer von der Natur reich geseg neten Umgegend, welche zu jener verhängnißvollenZeit nsch von keiner militärischen Besatzung geschützt war. Der Ge meinst,,,, und die treue Liebe für Fürst und Vaterland der dortigen Bewohner bildeten zum Schutze und zur Aufrecht haltung der Sicherheit, Ruhe und Ordnung eine zahlreiche National-Garde, welche nicht nur jene unerlässige Grund feste der Gesetzlichkeit und des Wohlstandes aufrecht er hielt, und fortan die wesentlichsten Dienste leistet, son dern auch den größten Eifer und unermüdliche Bereit-Willigkeit in Förderung der militärischen Maßregeln und Verfügungen von Seite des commandirenden Generals Grafen v. Nugent an den Tag legte. In diesem Sinne des echten Patriotismus wurde daselbst allen Anstalten, welche militärische Dispositionen und Rücksichten für Hu manität nöthig machten, der größtmöglichste Vorschub ge leistet, insbesondere daS in Görz errichtete Militärspital, als die ersten verwundeten Soldaten dahin gelangten, durch die Vermittlung der Officiere der National-Garde von den Frauen aller Stände mit den sehr erwünschten Zusendungen von Charpien, Verbandstücken, Wäsche-sorren, von kühlenden Getränken und sonstigen Erfor dernissen versehen. Der Grundbesitzer von Görz v. Rit ter vertheilte am Geburtsfeste Sr. Majestät des Kai sers den Betrag von Einhundert Gulden C. M. unter die Mannschaft der Militär-Garnison. In gleicher Weise zeichnete sich auch die National-Garde von Gradiska durch patriotische Gesinnungen und durch einen lebendigen Eifer für das Interesse der kaiserl. königl. Armee in Deckung ihrer Bedürfnisse und in Vorschubsleistung der militärischen Anordnungen, aus. Als in Monfalcone, einem Gsbiethstheile der ehemahli gen Venetianischen Republik mehrere Individuen der un tersten Volksclasse einige unbesonnene Aeußerungen laut werden ließen, erregte diese Manifestation auf die ganze dortige Bevölkerung eine solche Erbitterung, daß jene Leute von den Behörden selbst in Schutz genommen wer den mußten, um dieselben vor thätlicher Mißhandlung^ zu bewahren. Die Gutsbesitzer im Küstenlande waren allenthalben nachsichtig in den Forderungen der Urbarialleistungen, um die Unterthanen desto leichter in den Stand zu setzen, die Militär-Transporte und Vorspannsdienste der angekomme nen k. k. Truppen leisten zu können. Ueberhaupt äußerte sich in allen Classen auch der Landbevölkerung die größte Bereitwilligkeit in Herbeischaffung der Bedürfnisse und in der Unterstützung der Bewegung der k. k. Armee. > Nicht minder ausgezeichnet und anerkennungswürdig ha ben sich auch die Bewohner der Gränzgemeinden des Kü stenlandes, Cormons und Brazzano benommen, und wäh rend der letzten aufgeregten und gefahrvollen Periode die sprechendsten Beweise der Treue und Anhänglichkeit an die k. k. Regierung bewährt. ^ Die National-Garde von Cormons übernahm mSbe-sondere nach dem Abmärsche der aufgestellten Truppen-Ab theilung zur k. k. Armee den höchst beschwerlichen Dienst der Gränzbewachung, und trug dadurch, wie durch ihre eifrige Verwendung im ganzen Bereiche der Gememde zur Aufrechthaltung der öffentlichen und Privatsicherheit wesentlich bei. Das Ministerium des Innern fühlt nch verpflichtet, die vorangeführtenBeweise treuer Anhänglichkeit, aufopfern der Hinqebung und warmer Vaterlandsliebe der Bewoh ner des' Küstenlandes in der gefahrvollen Periode der auSgebrochenen Revolution in den benachbarten Veneua-niscken Provinzen und des drohenden Einfalles der femd-ücken Iusurrectionsschaaren zur öffentlichen Kenntniß zu bringen. . — Auf einen in der Abend-Beilage dieses Blattes vom 20 d.M. abgedruckten Artikel, so wie überhaupt als Ant wort auf ähnliche in verschiedenen Blättern seither vorge kommene Anfragen, in Bezug auf den Prozeß, welcher oeaen den vormahligen Stadt- und Festungs-Commandanten inVenedig. F.M. L.Gf.Zichy, eingeleitet worden ist, ^ findet das Kriegs-Ministerium zu erklären, daß es wohl allgemein beraum sein dürfte, wie über derlei gerichtliche Untersuchungen, in so lange selbe noch im Zuge sind, nichts veröffentlicht werden könne noch dürfe, eme Observanz, welche nicht nur bei allen Militär-, sondern auch bei allen Civil-Gerichröstellen streng beobachtet wird. Das Kriegs-Ministerium ist zudem auch nicht befugt, in den selbstständigen Gang der Gerichts-Behörden einzu greifen , jedoch hat es bereits vor einiger Zeit sich erlaubt, die Beschleunigung dieses Prozesses anzubefehlen. Erklärung. In der allgemeinen Theater-Zeitung vom 19ten d. M. findet sich ein von Hrn. Zerboni, Deputaten der 2ten Compagnie der National - Garde, unterzeichneter Artikel,\nworin derselbe zu einer Adresse an Se. Majestät auffor dert, um die am 15. Mai festgesetzte Bestimmung, „daß die Linientruppen nur auf Verlangen der National-Garde ausrücken dürfen\", aufheben zu wollen. Der Kriegs-Minister , welcher in Folge der Ereignisse des 45. d. M. mit dem Gesammt-Ministerium sein Amt in die Hände Sr. Majestät niedergelegt hatte, und dem es nur der Ernst der Umstände zur Pflicht macht, mit seinen verehrten College,, provisorisch seine Functionen noch auszuüben. würde es dennoch mit seiner Ehre un verträglich erachten, seinem Amte länger vorzustehen, so wie er anderer Seits die Achtung der Staatsbürger aller Classen und aller Meinungen zu verwirken besorgen müßte, wenn er der oberwähmen Aufforderung nicht mit der feierlichen Erklärung entgegen träte, solche beruhe auf einer falschen Deutung. Schon seit Ertheilung der Constitution und Errichtung der National-Garde war es seine Ueberzeugung, daß bei entstehenden Unordnungen vor Allem der National-Garde die Pflicht obliege, denselben zu steuern, und die Limen-truppe nur als Unterstützung derselbe», einzuschreiten habe. Dieses ist nach den Ereignissen des 16. Mai näher be stimmt worden, keineswegs aber wurde festgesetzt, daß die Linientruppen nicht ohne Verlangen der National-Garde ausrücken dürfen. Es haben somit der Kriegs - Minister sowohl, als der commandirende General, von ihren Pflichten gegen den constitutionellen Thron vollkommen durchdrungen und nie fähig, dagegen zu handeln, auch fortan die Befugniß, die Truppen der Besatzung aus rücken zu lassen, wo sie es unter ihrer Verantwortlichkeit für nöthig erachten. Durch diese Erklärung wird somit die von Hrn. Z e r-boni beantragte wohlgemeinte Adresse gänzlich überflüssig. Wiewohl die Oesterreichische Nationalbank wirksame Vorkehrungen getroffen hat, um die Verwechslung ihrer Noten ohne Unterbrechung Statt finden zu lassen, und wiewohl in Kurzem eine Vermehrung der Münzvorräthe zu erwarten ist, so haben doch die Ereignisse der neuesten Zeit einen unerwarteten, so stürmischen Andrang bei den Verwechslungscassen und einen so raschen, jede Berech nung überschreitenden Münzausfluß verursacht, daß der Ministerrath, nach reifer Erwägung aller Verhältnisse, die unbedingte Nothwendigkeit erkannt hat, eine vorüber gehende Maßregel zu ergreifen, . um einer bedenklichen Störung des Geldumlaufes zu begegnen. Die Nationalbank wurde, diesem zu Folge, ermächti get , in Vollziehung der Verwechslung der Noten jene Beschränkung einstweilen eintreten zu lassen, welche durch eine besondere Kundmachung zur allgemeinen Kenntniß gebracht wird. Zugleich wird festgesetzt, daß Jedermann gehalten sein soll, die Banknoten der privil. Oesterreichi schen Nationalbank bei allen Zahlungen nach ihrem vollen Nennwerthe anzunehmen. Gebührt die Zahlung in einer bestimmten Münzsorte, so ist sie nach der Wahl des Schuldners in dieser Münzsorte, oder nach deren Werthe zur Zeit der Zahlung in Banknoten zu leisten. Diese Vorschrift hat nur einstweilen, und so lange als die gegenwärtigen außerordentlichen Umstände dauern, zu gelten, und es wird, wenn solche nicht vor dem Zusam mentritte des ersten Reichstages wieder außer Anwendung gesetzt worden sein sollte, eine der ersten Aufgaben des Ministerrathes sein, dem gedachten Reichstage die erfor derlichen Gesetzvorschläge zur Feststellung dieses Gegen standes vorzulegen. Wien am 21. Mai 1848. In Abwesenheit Sr. Majestät des Kaisers und im Nah men des Ministerrathes: Sommaruga m. p., Kraußm. p., Minister der Justiz. Finanz - Minister.\nIn Folge des Allerhöchsten Patentes vom 21. März 1818 wird am 2. Junius d. I. um 1V Uhr Vormittags die Einhundert zwei und neunzigste Verlosung der älteren -Staatsschuld Statt finden. Dabei wird erinnert, daß diese Ziehung nicht in dem bisherigen Verlosungslocale im Franziskaner-Klosterge bäude , fondern in einem Locale des Bankohauses im zweiten Stocke in der Singerstraße vorgenommen wer den wird.\nBei Beginn der Unruhen in Italien Ende Junius 1847 bestand der Bankschatz in 79574.669 fl., der No ten-Umlauf in 212.214.300 fl., folglich daS Vechältniß zwischen Münze und Noten wie 1 zu 2^^. Dienach folgenden Ereignisse wirkten zwar unausgesetzt ungün stig auf den Münzvonath der Bank; doch waren die Stö rungen nicht besonders fühlbar, und ungeachtet die Fran zösische und Englische' Bank am Ende des verflossenen Jahres in ihrem Münzstande bedeutend geschwächt wur den, und in Folge der großen Europäischen Geld-Krisen bis zv einem Verhältnisse wie 1 zu 7 und darüber, ge-sllnkea waren ; hatte die Oesterreichische Nationalbank Ende December 1847 sich einen Münzstand von 70 Mill. gegen einen Banknoten-Umlauf von 210 Millionen, also eine Proportion von oiro» 1 zu 3 zu erhalten gewußt. DA Bank-Direction war unablässig bemüht, dieses günstige Ergebniß festzuhalten, und durch die Vorsichts maßregeln, welche ihr zu Gebothe standen, den Andrang nachtheiliger äußerer Einwirkungen n,»glichst abzuwehren, ohne Handel und der Industrie die nöthigen Hilfs mittel zu entziehen, vielmehr vorzüglich darauf bedacht, den wachsenden Bedrängnissen des Platzes und der Mon archie^ durch ihre mittelbare und unmittelbare Unterstü tzung Ubhilfe zu gewähren, und Calamitäten abzuwen den, Wen Rückwirkungen auf alle Beziehungen deS Han dels tWd Verkehrs höchst verderblich gewesen waren, den noch W»tete die Bank-Direction ihr Augenmerk fortwäh rend «D eine Verminderung der circulirenden Noren, und es gelq«g ihr auch, den Umlauf derselben von 227 Mill., welcher Betrag Anfangs October 1847 sich in der Emis sion befsmd, auf 181.619-000 fl., welche am 16. Mai circuliHen, somit um 46 Mill. oirea zu reduciren, und Wsbesoudere das Wechsel-Portefeuille mit Inbegriff der für die Unterstützung des Handels und der Industrie in Wien und in den Provinzen direct erflossenen Summen vy» 5 Millionen von dem Ende September bestandenen Minimum pr. 51^ Millionen auf beiläufig 36.500.000 fl. am 16. Mai also um volle 15 Millionen zu ermäßign,, wobey »och zu bemerken kommt, daß sich unter. diesen, Wechselberräge gegen 6 Millionen in Accepten von Oesterr. Eisenbahngesellschaften befinden. HM dem Ausbruche der Französischen Revolution stürm ten die Eretznisse in unausgesetzt verderblicher Verkettung so heftig auf die Oesterr. Nationalbank ein, daß sie ihren Münzstand , wie es die seit jener Periode veröffentlichten Anweise darrhu«, rasch schwinden sehen mußte; zum Theile waren es auch die Bedürfnisse für die Armee in Italien, welche ihre Silbervorrathe bedeutend in Anspruch nahmen. Die Bank-Direction war zwar gleichzeitig be^ müht, das mit der Finanz - Verwaltung abgeschlossene, zur öffentlichen Kenntniß gebrachte Uebereinkommen, wodurch ihr zu ihrer ConsolidirUng eine Hypothek im Betrage von 45 Millionen auf die k.k. Saline Gmün-den zugewiesen wurde, zur Verstärkung ihres Münzvorra thes zu benützen, und entsendete zu diesem Zwecke Abge ordnete nach auswärtigen Handelsplätzen um daselbst ein Darlehen in Gold oder Silber gegen Verpfändung der be zeichneten Hypotheken aufzunehmen; auch hat sie größere Silbersendungen von London und Frankfurt entbothen, wo von ein Transport im beyläufigen Werthe von 2.500.000 fl. sich bereits unter Wegs befindet; doch wurden alle diese Maßregeln plötzlich durch die jüngst unerwartet eingetrete nen Ereignisse paralisirt. Ein panischer Schrecken hat alle Gemüther ergriffen und unaufhörlich drängen sich bey den Bankcassen Massen von Personen, welche den Umtausch von Banknoten an sprechen. Die Bank-Direction sieht sich durch diese Vorgänge in die unabweiSliche Nothwendigkeit versetzt, eine zeitwei lige Beschränkung in der Umwechslung ihrer Noten eintreten zu lassen, und mit Genehmigung des Minister rathes folgende vorläufige Bestimmungen zu treffen: 1) Bey den Bankcassen die Münzverwechslung für den kleinen Verkehr auf den Betrag von 25 fl. für jede Partey zu beschränken, und 2) demnächst eine Emission von Banknoten zu 1 fl. und 2 fl. zur Erleichterung der Ausgleichungen zu veranlassen. Wien am 21. May 1848. Mayer Gravenegg, Bank-Gouverneur. Sina, Bank-Director.\nNichtamtlicher Theil. -- — Bei der ersten Oesterreichischen Spar-Cassa haben nachstehende Einlagen und Rückzahlungen vom l4ten bis inel. 20. Mai 1848 Statt gefunden.\nRückzahlungen.\nMonath.\nTag.\nMai.\n15 16 17 18 19 20\nAnzahl der Parteien.\nBetrag in Eonv. Münze.\nfl. s kr.\n524\n82389\n12\n486\n56315\n42\n483\n71497\n31\n1097\n144288\n53\n832\n97853\n32\n932\n103780\n28\n4354\n556125 j18\nEinlagen.\nMonath.\nTag.\nAnzahl der Parteien.\nBetrag ^ in Eonv. Münze.\nMai.\n15 16 17 18 19 20\n146 102 115 41 78 150\n632\n13463 7260 8123 3532 6041 10781\n46 48 45 18 41 ^37\n49203 s55\nWarum entfernte der Kaiser von Wien*).\nVon der Direktion der ersten Oesterr. Spar-Cassa Johann Langer, Präsident. Vr. Spina, Kanzlei - Vorsteher. dreht, welche von einer geraden und wahrheitsgemä ßen Erklärung allenfalls für sich zu befürchten hatte.\nDie Presse hat dieser Frage von vorneherein sich be mächtigt und sie im Sinne derjenigen Partei ver-\n') Die Vorgänge des 15 Mai sind durch das Ereigniß des 17ten zu einem so schroffen Abschlüsse gediehen, daß wir darüber in weit kürzerer Frist, als es im gewöhnlichen Verlaufe der Dinge der Fall gewesen wäre, zu einem, wir mochten sagen historisch ruhigen Urtheile ge langt sind. Eben darum dürften wir auch befähigt sein, letzteres selbst in der herbsten Fassung autsprechen zu hö ren, in welcher et in nachstehendem Artikel von einem Manne geschieht, der zur Zeit von Oesterreichs tiefster Erniedrigung unter den Vorkämpfern für Licht und Frei heit stand, und sich dadurch wohl ein Recht erworben bat, auch hinterher ein Wörtchen mitsprechen zu dürfen- Wir selbst haben unsere Meinung über den 15. Mai in diesem Blatte bereits zu oft und deutlich ausgesprochen, als daß wir dem Leser, der uns mit einiger Aufmerksam keit zu folgen die Geneigtheit hatte, auseinanderzusetzen\nbrauchten, in wie weit wir mit dem Verfasser einver standen sind, in wie weit nicht? — Nur was die Motivi-rung der Abreise des Hofes anbelangt, möchten wir uns die Bemerkung erlauben, daß der nachstehende Aufsatz wohl ein großes Stück Wahrheit, aber doch nicht tiegan ze Wahrheit enthält. Gewiß war das Gemüth des Hofes, und jenes des Kaisers insbesondere, durch die Vorgänge des iSien aufs Schmerzlichste ergriffen und dacurch den Reiseprvjekten zugänglich geworden; aber wie begierig diese Vorgänge von einer gewissen Seite aufgegriffen wor den sein mochten, um eimn vielleicht schon lange gespon nenen Plan endlich aufs Tapet und zugleich auch zur Bus führung zu bringen?— dieß ist ein Punct über den im jetzi gen Augenblicke freilich nichts als Vermuthungen aufgestellt werden können, die aber bei einiger Kenntniß der Per sonen nicht so vag sind, als mancher vielleicht glauben möchte, und welcher die schonungslose Hand der Geschichte jedenfalls früher oder später die schärfere Feststellung und Würdigung gngetzeihen lassen wird.\nJetzt, nachdem der grelle Eindruck, de» dieses Ereigniß hervorrief, vorüber, und durch Erhaltung der Ordnung die Berührung der Gemüther erzielt ist, läßt sich diese Frage so frei besprechen, wie das öffentliche Interesse es von Anfang her und zur Nutzamvendung für die Zukunft erheischt. Es handelt sich bei ihrer richtigen Beantwortung haupt sächlich um die Vorfragen: welchen Charakter trägt die Demonstration vom 15. Mai an sich? und welche mora lische Wirkung mußte sie naturgemäß im Gemüthe des Kaisers und der gesammten kaiserl. Familie h^-vorrnfen? Vergegenwärtigen wir uns einen Augenblick, daß eine Sturm-Petition mit Unterstützung ein«; drohen-denWa ffe ugewalt, mit der Festsetzung einer bestimm ten Erledig ungSfrist, und mit der unverhohlenen Erklärung Einzelner, daß imWeigerungsfalle Thron und Leben des Monarchen gefährdet selen,andas Ministerium und den Hof gebracht wordeu ist.' vergegen wärtigen wir uns das gleichzeitige And, i», gen der Arbeiter Massen aus den Vorstädten „ach der Stadt, nnd erfassen wir endlich den M. cnt der fuichrbaren Ge fahr, welche durch den Zus .neufluß diese; Umstände über unsern Häupten schwebte um abzustimmen über den Charakter der Bewegung des 15. Mai. Wer hatte den Muth, sie nach den ihr aufgedruckten Mnitmahlen für gesetzlich, constitutionell, rechtmäßig uuo politisch ge rechtfertigt zu erklären? Wer nimmt eS auf sich, sie un ter diesen Bedingnissen zu verantworten? Zu verantwor ten vor dem intelligenten Theil des Wiener PublicumS, zu verantwortn v or. d em »Th r one m,d vor der be vorstehenden N eich 6 ve rsa mm luug ii Mir kaltem Blut und berechnendem Verstand gewiß Kei ner , und am gewissesten Keiner von ihren nrsprüngli-chen Agenten. Darüber einverstanden, daß diese Demonstration leicht als Aufruhr gedeutet werden konnte, verbunden mit unübersehbaren Gefahren der Anarchie, jo wie, daß die erstrebten Zugestandnisse, Errungenschaften des Faustrechts sind, handelt eS sich um; nur noch um die Frage von den Wirkungen, welche dadurch in der ganz naturgemäßen, durch keine künstliche Er, pgu«Z h-t-vorgebrachten Weise im Gemüthe desjenigen Monarchen entstehen mußten, dem wir die Attribute des Gütigsten, Mildesten und Bereitwilligsten beilegen, lmsere Wünsche und Begehren zu befriedigen ? Stellen wir nns einen Au genblick in die Lage des Kaisers am Abende des 15re« Mai, um die Gefühle zu bestimme,», welche seiner bei jenen Vorgängen sich bemächtigen mußten , welche in Jedem von uns erwacht wären, wen« wir unser Haus von bewaffneten Schaaren umstellt gesehen hätten, und uns gewaltsamer Weise Zugeständnisse von Einigen wären abgedrungen worden, womit voraussichtlich der ungleich größere Theil von Stimmberechtigten nicht ein verstanden ist? Wer ist unter uns, der über ein solches Verfahren sich nicht tief gekränkt gefühlt haben würde? Was aber ein Jeder von uns empfindet, müssen wir doch wohl auch dem Kaiser zugestehen ? Oder hörte ein con-stitutioneller Regent auf, Mensch zu sein? Zunächst liegt also indem Gefühl der erfahrenen Krän kung ein ganz natürliches Motiv zur Abreise Seiner Ma jestät , und der sein Gefühl eben so natürlich theilenden Glieder des kaiserlichen Hauses. Nebstdem dictirte sie aber auch ein zweiter, entweder ganz übersehener, oder absichtlich verschwiegener Beweggrund, der heißt: Schick-lichkeitsrücksicht nach Statt gefundener Verjüng der Würde des Staats - Oberhauptes. Wohl mö gen nicht Alle bedenken und fühlen , daß durch daS Geschehene am 15ten in der Pe,son des Mo narchen nicht bloß der Mensch gekrankt, sondern auch das kaiserliche Ansehen arg verletzt worden ist. Jene hingegen, welche fähig sind sich auf den Standpunct der von der Regentenwürde ausfließenden Rücksichten und Bedingungen zu stellen, werden nicht allein die in der Entfernung deS Hofes ausgesprochene Mißbilligung des Geschehenen begreiflich finden, sondern selbe als unver meidliche Nothwendigkeit, das Ansehen des kais. Hauses zu wahren, erkennen. So ist es zu aller Zeit gehalten worden, unsere Zeit aber kann um so weniger von diesen Schicklichkeirsgründen dispensiren, als die Constitution kein Freibrief zur Mißachtung und Verletzung des Königthum«, ist, und die Gebothe des Anstands nicht aufgehoben sind. Will man unparteiisch sein, so wird man bekennen müssen, daß es bei des Kaisers Entfernung mit ganz natürlichen Dingen zuging, und die Herleitung vom Bestände einer „Hofcamarilla,\" welche ihn „entführt\" hat, eitles Geschwätz ist, um denen Sand in die Augen zu streuen, welche etwa doch gleich jenem Manne aus dem Volke auf die rechte Spur kommen könnten, der, nachdem man ihn mit der Camarilla und Entführung lange aber vergeblich bearbeitet hatte, zuletzt ausrief: „Ei was! „Der Kaijer ist weggegangen, weil es ihm unmöglich ge fallen konnte, in seiner Burg m it Krampe?, und Schau-„feln heimgesucht zu werden.\" Volkswort, Gotteswort! M. Koch. In Bezug auf den in unserem Blatte vom 3ten d. ent haltenen Aufsatz: „Von einigen staudischen Do me stical-Obligations-Besitzern\" ist uns von einem hiesigen Handlungshause folgender Brief aus Fra n k» furta. M. mit dem Ersuchen um Aufnahme mitgetheilt worden. In der Domesticalsache haben wir Frankfurter auch ein Wörtchen mitzusprechen, denn von jenen 15 Millionen Nominalbetrag, welche ven dieser Schuld noch in Umlauf sein sollen, befindet sich kein kleiner Theil im Besitze der hiesigen Börse, welche bekanntlich in den öffentlichen Fonds vor ganz Europa, und so auch nahmentlich in Oesterreichischen Effecten von jeder Gattung ansehnlich betheiligt ist. In Folge der hier einheimischen, auf langer und theue rer Erfahrung beruhenden Universalkenntniß der Europäi schen Papiere fühlen wir uns nun zur Vervollständigung jenes Aufsatzes gedrungen, unsere Meinung dahin auszu sprechen , daß wir wahrlich keinen zweiten Fall nahmhaft zu machen wüßten, wo den Gläubigern in so eigen mächtiger, harter und ungerechter Weife mitgespielt wurde. Wir wollen nicht von Staaten spre chen , welche auf der Höhe einer geregelten Finanzver waltung und eines befestigten edits standen, wie Oester reich während der letzten dre q Jahre; auch in jenen, welche in tiefem finanziellen Schlamme versunken waren"}