{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/086895f83712847ad038925803a01f96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»St\nGladiatoren-Gefechte halten bet ihrem eigenen Scheiterhaufen. Nach dieser ist eS eine zweite Betrachtung, die mich überzeugt, daß eS de^-Weltgetst vor alle« Geschichtsepochen diesmal ernst meint mit der Freiheit der Völker. ES ist die Betrachtung, daß .unsre Re volutionen nirgend eine Genie zu Tage gefördert haben. Ein Königreich für ein Genie ruft die thörichte Menge, die sich vor sich selbst fürchtet, und dem Bucephalvs der Re volution einen Alexander zum Bereiter wünscht. Ein Genie! ein Genie! ist der allge meine Nothruf der rath- und hilflosen Völker: es ist das Unglück, daß so große « Zeiten keine großen Männer, daß wir kein Genie haben, unsre Bewegungen zu leiten und zu handhaben, hört man von hundert Seiten in tausend Klagen aussprechen. Und in der That, die Verlegenheit der Zauberlehrlinge, die ohne den Meister den furchtbaren Geist nicht zu beschwören vermögen, ist nicht gering. Große Noth und Verwirrung herrscht in den besinnungslosen Massen, vieles Ungemach haben die Völker zu dulden, der Frei heit selbst erwachsen momentaneNachtheile durch den Mangel eines mächtigen, hervorragen den Geistes, der die Kunst der öffentlichen Leitung und Lenkung nach innen und außen, als ewe. angeborene Genialität besäße, als höhere Mission ausübte. Warum versagt Gott den Völkern diesen Trost? Warum fehlt diesmal unsern Revolutionen der Held, wie er noch keiner großen Volksbewegung gefehlt hat? Weil der Weltgeist die Völker ehrt, wie er sie noch nie ehrte, weil er sie für mündig erklärt, wie sie es noch nie wa ren, weil die Freiheit des t g. Jahrh, eine reinere und wahrere sein soll, als sie die Ge schichte je aufgestellt. Jedes Genie ist entweder ein Dieb der Revolution, wie Cromwell und Na poleon, oder ein Vormund und Mentor derselben, wie Wafsington und Franklin. Im ersten Falle geht die Freiheit selbst, im zweiten der Ruhm derselben aus den Händen des Volkes in < die Hände Einzelner übep Beide liefern die Revolution in die Gewalt der Aristokratie, sei es auch nur der Aristokratie, des Verstandes und der Tugend. Sie bezeichnen die Revolution als ein hilfloses Kind, das allein nicht gehen kann, als eine schwache Pflan ze, die an der monarchischen Stütze einzelner Eminenzen Halt und Festigung suchen muß. WaS könnte nun erhebender sein für uns, als die Betrachtung, daß unserer gro ßen Zeit große Genie'n fehlen? Die ganze Generation ist dadurch als Genie erklärt. Erklärt ist die mächtige, der Freiheit selber innewohnende tilgende Kraft, die sich, wie ein kühner Bogen ohne Pfeiler und Stützen von Volk zu Volk, von Land zu Land spannt; erklärt ist dadurch der Krieg gegen Aristokratie jeder Art, und die nie ge kannte Stärke deS einfachen, niedern, bürgerlich-schlichten Menschenverstandes, der in un serm Jahrhundert zum erstenmale gewürdigt wird, einen Himmel zu tragen, der noch vor 5k) Jahren der AtlaS-Schultern eines Mirabeau bedürfte, um nicht zu schwanken und zu sinken. Erklärt ist endlich damit, die breiteste Volksthümlichkeit — die Demo kratie der Freiheit deS neunzehnten Jahrhundert. Ja, das demokratische Princip ist der große Gedanke, der Schlußgedanke in der Geschichte des menschlichen Fortschritts, dett der Weltgeist in den Revolutionen des neunzehnten Jährhunderts realisirt. Vergebens sehen wir uns um nach Cedern und Eichen, uns're Freiheit zu tragen; nach Mittlern zwischen der Menschheit und Gottheit — nach Genie'S; — sie sind in der ganzen Runde unsers politischen Horizonts nicht vorhanden; unmittelbar will der Himmel sich jetzt auf die Erde herablegen, und ohne alle Höhen und Gipfeln, wie niedres GraS, die Freiheit aus der ganzen Weite und Breite des Volkes sprießen lassen. Zage und zittere darum vor einer Reaktion und Möglichkeit deS Rückschrittes, wer es nicht anders kann; mir vermag nichts, solchen Anzeigen gegenüber, die eiserne Heiterkeit meiner Brust zu er schüttern, ich sehe in diesen Betrachtungen zu deutliche Spuren deS vorgezeichneten"}