{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929791/3da89ec2f973d0d3868316edc4475adc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°l39.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Pour un au . . . 26 fl. 30 fl. » six mois . . 14» 16» » trois mois. 7» 8» ' PAIX SES MSEETIOSS. les premières 5 lignes fl. 1.50 timbre compris et 10 cta. par ligne eu sus.\n19me Année. rtv\nDimanche 11 Juin 1848.\nJOURNAL DE LAHAYE.\nBUREAU DE LA REDACTIONV,^ àLa Haye , Spui, n° 75. nijaiiAüPona L'ABOSNEMKitaT kti.es ANNONCES, Chez M. van Weelden, libraire, Spui) et cheï les Héritiers Dooriiinn, libraires,  Lange Pooten, à Li Haye, Les lettres et paquets doivfen-t èUu envoyés à la direction franc diipo'rt.\nA cause de la solennité des fêtes delà Pentecôte, le Journal de JJa Maye ne paraîtra pas lundi soir, mais dans la matinée du même jour Usera délivré à MM. les abonnés un bulletin extraordinaire donnant  en résumé les nouvelles les plus importantes du jour, ainsi que les cours des fonds publics. Il paraîtra demain dimanche, comme de coutume,à  llheures et demie,un bulletin ordinaire qu'on peut se procurer au burean du Journal de lia Maye au prix de ÎO cents.\nLA HATE, LE 10 JUIN.\nREVUE POLITIQUE.\nL'inquiétude est de nouveau à l'ordre du jour dans Paris. Des rassemblements très-considérables s'y forment lons les soirs, et il ne faut rien moins qu'un vaste déploiement de forces pour maintenir l'ordre. Les cris de vive Barbes! à bas les riches! qui retentissent par moment au sein de la foule, ne laissent malheureusement  aucun doute sur les dispositions des perturbateurs. Il est évident, du reste, qu'ils sont poussés par des meneurs invisibles.Quoi  qu'on en dise, l'anarchie se dispose à lever la tête; une nouvelle lutte.on n'en saurait douter, s'engagera bientôt ; et probablement le fameux banquet à 25 centimes en sera le signal.  On ne porte pas à moins de 150,000 le nombre des souscripteurs.  Le jour où il aura lieu n'est pas encore déterminé.\nL'avis a été ouvert au sein de la commission executive d'interdire  ce banquet. Celait est curieux, mais la réalisation de l'idée est impossible. On ne fuit pas attention qu'une poursuite criminelle est intentée contre les ministres de Louis-Philippe qui ont interdit, contrairement à la loi, du moins on le dit, le banquet du 22 février. Quoi qu'il en soit l'embarras est à son comble, et il semble qu'un sentiment général de crainte ou de méfiance soit répandu dans l'air, et qu'un pressentiment indicible  jetle chaque soir dans les rues des flots dépopulation. Pour mettre le comble à l'inquiétude, on répand toutes sortes de bruits alarmants. On parle de la présence à Paris tantôt  du prince de Join ville, tantôt du duc de Bordeaux ; on s'entretient  de projets tendant à délivrer les détenus de Vincennes. Ces projets n'ont d'ailleurs rien d'invraisemblable. Mais qu'arriverait-il  s'ils pouvaient être mis à exécution ? Si le gouvernement était fort, s'il jouissait de la confiance publique, il serait, malgré tant de présages sinistres, permis encore dese rassurer sur l'avenir. Mais la faiblesse de la commission  executive est flagrante, et l'avenir semble livré au hasard. Les élections se sont faites partout avec un calme parfait, mais avec une complète indifférence de la part des électeurs. Des populations rurales se sont abstenues en masse de voter. A Paris même, un grand nombre de citoyens ont dédaigné de faire usage du droit que leur confère le suffrage universel. Les élections de Paris sont terminées; elles ont déconcerté les prévisions qu'on avait formées : les candidats du gouvernement  ont à peu près tous disparu au fond de l'urne ; les partis nettement tranchés ont seuls remporté la victoire. Ce n'est certainement pas an petit sujet d'ètonnnement que de voir les noms de MM. Thiers, Moreau, Boissel, sortira coté de ceux de MM. Pierre Leroux, Lagrange, Proudhon, l'inventeur de la divise: la propriété, c'est le vol. M. Caussidière figure à côté de Louis Bonaparte, qui deux fois a tenté sous Louis-Philippe  de relever la dynastie impériale, et a passé plusieurs années  détenu au fort deHara. Ce résultat même dessine assez clairement la situation ; chaque parti a marché de plus en plus dans le sens qui lui était propre. Toute concession réciproque était devenue impossible. Chacun a combattu pour ses candidats privilégiés, ne voulant rien céder de ses prétentions. Mais danscette lutte, le parti avancé a fait preuve de beaucoup plus d'habilité que le parti modéré. Il a voté comme un seul homme. Les modérés, au contraire, ont dispersé leurs voix sur un grand nombre de candidats, et ont amené ainsi le triomphe de trois des membres portés sur la liste des ultra-démocrates.\nLes hommes de la presse ont été écartés sans exception. Ni le rédacteur en chef du National, ni celui de la Liberté, ni celui  de la Réforme, n'ontobtenu un nombre de voix quelque peu significatif.\nLa séance d'avant-hier de l'Assemblée nationale de France n'a présenté qu'un fort médiocre intérêt. On y a discuté , sans prendre de résolution, le projet de réforme parlementaire. Les nouvelles de l'ltalie portent que 5,000 Napolitains ont dû passer le Pô, le 26 du mois dernier, pour se joindre à l'armée  de Charles-Albert. Naples est tranquille. Le bruit qui a couru de l'assassinat du roi ne reposait sur rien. Le Morning-Chronicle du 7 publie une lettre de sir Bulwer, l'ancien ministre du gouvernement britannique à Madrid. Elle «ionnp quelques explications sur les motifs réels de la malveillance  dont il a été l'objet et sur les causes de son renvoi. Suivant lui, les mariages espagnols n'auraient nullement suscité cette malveillance, mais bien la note explicative du 7 avril qu'ila J'émise au cabinet espagnol de la part de son gouvernement. Le ministère espagnol, mécontent des conseils de lord Palmerston, *' voulant gouverner à sa guise, aurait cherché à écarter un aussi \"dèle exécuteur des ordres de son maître. , s» nous en croyons une correspondance de Berlin, adressée ? Gazette de Cologne , le roi de Prusse serait disposé à recelrVe.nvoyédela  république française, M. Arago, en qualité de n\"listre plénipotentiaire, dès que ce diplomate aura reçu J*°n gouvernement ses lettres de créance. Une \\ae,te de Cologne publie des nouvelles du Schleswig. liois l n<*0 bataille a été livrée entre les Allemands et les Daes  premiers ont remporté la victoire. Le journal allemand\nne publie aucun détail sur ce combat qui paraît remettre de nouveau en question ce conflit que l'Angleterre et la Russie croyaient si près de son aplnnissement.\nLa guerre de la Caf'rerie, cette longue suite de dévastations et de meurtres, où une des plus grandes nations du monde civilisé se voyait souvent réduite à rivalise : de cruauté avec les tribus sauvages, vient enfin de recevoir un terme, par la conclusion d'une paix générale, fondée sur des bases qui semblent en assurer  la durée.\nSuivant les journaux du Cap, auquel nous empruntons cette nouvelle, l'œuvre de la subjugation est complète, et ne laisse plus rien à désirer, au point de vue des intérêts anglais. Les Cafres seront régis par leurs chefs ; mais les chefs seront investis  de leurs fonctions directement par le gouverneur de la colonie.  Tout le pays des Cafres est regardé comme conquis, et la souveraineté la plus illimitée en est dévolue à la reine d'Angleterre. Si nous en croyons un journal de cette ville, voici quelles seraient  les modifications apportées par le conseil des ministres au projet de Loi-Fondamentale. L'art. B,relatif à la liberté de la presse; l'art, 10, traitant du droit de réunion; l'art. 40 et 4-5 relatifs àla régence ; l'art. 55, traitant de la prérogative royale en ce qui concerne la nomination et la révocation des officiers ; l'art. 56 relatif à l'administration des colonies ; l'art. 72 et 7-4 , contenant les dispositions pour les élections des députés à la Première et à la Seconde Chambre des Etats-Généraux ; l'art. 82 déterminant l'époque pour laquelle les membres de la Première  Chambre sont élus ; l'art. 86, traitant des incompatibilités  ; l'art. 117, relatif à la composition des Etats-Provinciaux ; l'art. 132, traitant des administrations locales et de la nomination  des bourgmestres; l'art. 160, relatif aux traitements et pensions du clergé; l'art. 162, traitant de la liberté des cultes, ainsi que les articles additionnels. Il paraît qu'on a de nouveau introduit dans la Loi-Fondamentale les art. 33, 105, 121 et 202 de l'ancien pacte constitutionnel. Les membres de la Première Chambre seront élus pour la durée de 9 ans, à renouveler par tiers tous les trois ans. Les membres sortants seront rééligibles. Au Roi appartient la nomination du président de la Première Chambre ainsi que celle des bourgmestres.\nLes conseils des ministres se succèdent sans interruption. Encore hier tous les ministres se sont réunis à huit heures du soir et ne se sont séparés qu'après onze heures.\n— S. A. le duc Bernard de Saxe-Weimar a dîné hier à la Cour.\n— Les membres de la Seconde Chambre des Etats-Généraux sont convoqués en séance publique lo 20 de ce mois. —Le courrier d'Allemagne no nous a pas apporté aujourd'hui  le JournaldeFrancfort.\nLe congrès de Prague.\nPrague, 4 juin. —Legouvernement provisoire a publié une déclaration, dans laquelle il dit : «Sans vouloir nous porter à des accusations, nous faisons simplement ressortir le fait que, à Vienne, le ministère n'est plus libre relativement aux actes dont il est responsable, qu'il se trouve sous l'influence d'une volonté étrangère, qui n'est pas celle de l'empereur; dans ce déplorable état de choses, il ne reste aux fidèles provinces de l'empire d'Autriche, conséquemment aussi au royaume de Bohême,  qu'à diriger elles-mêmes leur administration, comme seul moyen possible de préparer la voie à un arrangement à la future diète. »\nLe prince de Savoie, prince Geor^evitsch, a envoyé au congrès  slave un de ses ministres, qui est arrivé hier dans notre ville.\nLa seconde section du comité national bohème a formulé dans la séance du 29 mai, ses principes fondamentaux de la future  constitution du royaume. En voici les principaux points :\nLe droit de se gouverner soi-même, de même que les libertés et les droits existants du royaume, seront maintenus en tant qu'ils se concilient avec une Autriche puissante au dedans et au dehors. La dicte se composera de Réputés qui nommeront ensuite dans leur sein un sénat.\nDans les campagnes, il y aura un député par 20,000 habitants. Toute ville ou bourg de 6,000 habitants nommera un député. Celles de 10,000 âmes en nommeront deux, et la capitale, 12. Tout citoyen majeur et apte à faire partie de la garde nationale, est électeur.  Pour êtreéligible, il faut avoir 28 ans révolus. Le sénat se compose de 60 membres, dont un sixième est réélu tous les ans. Pour être éligible au sénat, il faut être Agé de 36 ans accomplis. La diète se réunit tous les ans, et la chambre des députés est renouvelée tous les trois ans. La haute administration du royaume se composera de :.\nS. M. l'Empereur; Du conseil des ministres, consistant en un ministrede la guerre, un ministre  de l'intérieur, un ministre des finances , un ministre des affaires étrangères et un ministre du commerce et des travaux publics ; Du gouverneur ou vice-roi ; Du conseil responsable du gouverneur, composé de cinq membres ayant chacun ses attributions distinctes. Vu l'importance de ces questions, il a été décidé que les débats  ne seraient ouverts qu'au bout de huit jours.\nInsurrection à Haïti.\nLa Presse publie les détails suivants sur la nouvelle révolution  qui a éclaté à Haïti :\nLe dernier paquebot arrivé de Saint-Domingue au Havre, y a apporté la nouvelle du massacre des hommes jaunes ou de sang mêlé.\nDepuis la révolution de Saint-Domingne, un antagonisme s'est établi entre  les deux classes triomphantes. Les jaunes, moins nombreux, mais plus intelligents, ont généralement dominé et ils ont dominé par la ruse. On leur aieproché tous les malheurs delà société haïtienne. En fait, le mal\nétait profond, el le gouvernement étail difficile en raison des jalousiesS^ . proqr.es des classes. Les purs noirs auraient-ils mieux fait ? Cela n'est point- ? démontre. *\nLa révolution de 1842, qui chassa le président Boyer, donna bientôt la prépondérance a la classe la plusnombrei.se. Les présidents Guerrier et 1 .errot étaient de race pure africaine. Mais le changement fut plutôt dans les apparences qu'au fond même. La magistrature suprême fut laissée à un non-, mais les hommes jaunes partagèrent les ministères, et. plus habiles, ils conservèrent l'autorité et l'initiative réelle. L'antagonisme et l'hostilité persistaient entre les classes.\nDans les commencements d'avril, alors que tous les esprits étaient vivement  préoccupes a Port-au-Prince du sujet de la guerre de caste qui venait de recommencer dans le snd, l„s princiPau» personnages de la république (appartenant presque tous à la race jaune) se trouvaient sous lesWerïes de l'hôtel du president, pour le sahier au retour d'une revue militaire qu'il venait de passer. » La garde noire de Soulouquevintserangerdai.sk cour d'honneur qui borde ces galeries. » Tontàcoup on entend une de ces détonations imprévues qui restent toujours inexpliquées. Les noirs s'écrient qu'on assassine leur président; les fusils s'abaissent,etunfeu de peloton fait tomber sur le carreau ceux qui se trouvaient à leur portée. On cite parmi les morts le citoyen Lodun, ancien  ministre ; Cerisier, secrétaire de la dernière mission envoyée à Paris -le docteur Merlet; Brouard, publiciste, etc., tous hommes distingués et méritants. Aussitôt on court aux armes. Force reste à la loi, comme on dit. Mais Dupuis, l'un des ministres de Soulouque ; Ferry, ancien ministre -Preston, sénateur; Margueron, homme important; enfin toutes les sommités  de la race jaune furent obligés de s'embarquer au plus vite, les uns pour la Jamaïque, les autres pour les Etats-Unis. Soulouque s'est dirigé vers le sud, où la guerre de castes n'a pu qu'emprunter  une nouvelle intensité a ce massacre.\n— Le Jamaica Times contient de nouveaux détails sur l'insurrection  qui a éclaté dernièrement à Haïti. Legouvernement, après avoir triomphé de l'insurrection, avait rendu une proclamation  daus laquelle il déclarait traîtres envers l'Etat MM. Preston, père ; Guignard, colonel : Fery, Margion, Bauce, Chiâtre,  Barrot, Blockhurst, Pavé, Emile Ucher, Saint-Armand, avocat ; Montdésir-Saintonge, Dumai, L'Espinasse, Saloraon Zamor. Ordre avait été donné de les arrêter sur-le-champ, et de les fusiller sans autre forme de procès. La plupart, toutefois, étaient parvenus à s'évader.\nNouvelles d'Angleterre.\nLondres , 7 Juin.— Le Sun annonce que le comte de Mirasol, qui avait été envoyé en mission spéciale à Londres par le gouvernement  espagnol, à l'effet de maintenir les relations amicales entre les deux pays, est sur le point de retourner à Madrid. — Une pétition signée par un grand nombre d'habitants de la métropole a été adressée à la reine pour la prier de faire exécuter  rigoureusement les lois, et d'empêcher les troubles occasionnés  par les meetings chartistes.\n— Grâce aux mesures prises lundi dernier par la police, pour empêcher les meetings chartistes, il n'y a pas eu hier de tentative de désordre. De bonne heure un inspecteur de police s'était placé sur le lieu occupé ordinairement par les orateurs chartistes  : quand ceux-ci arrivèrent et virent la police, ils s'enfuirent dans diverses directions. Des meetings ont eu lieu dans la soirée dans quelques cafés et cabinets de lecture, mais l'ordre n'a pas été troublé.\n— Un nombreux meeting d'électeurs a eu lieu hier à Manchester,  et on y a adopté des résolutions pour blâmer la récente déclaration de lord John Russell , que le peuple n'a pas besoin de réformes, et pour témoigner le peu de confiance qu'ils ont dans legouvernement.\n— Hier, dans l'après-midi, le secrétaire d'Etat de l'intérieur a eu une longue conférence avec l'attorney-général, lesollicitor-général  et les commissaires de police de Londres.' Le but de cette entrevue, qui a duré plus de deux heures, était d'arrêter  les mesures de précautions à prendre pour maintenir l'ordre,  lundi prochain, jour désigné pour une grande démonstration  chartiste. On assure qu'il a été question aussi delà nécessité,  pour le gouvernement, de demander au parlement de nouveaux  pouvoirs afin de mettre un terme à l'agitation inconstitutionnelle  qui depuis trois mois tient le pays dans l'inquiétude.  Sir George Grey a eu aussi une conférence avec le duc de Wellington à la suite de laquelle un courrier a été expédié à Woolwich.\n— Lord Howden, ex-ministre britannique à Buénos-Ayres et à Rio-Janeiro, est arrivé hier à Portsmouth.\n— On écrit de Dublin qne la maison ThomasMooney et comp., de cette ville, a suspendu ses payements. Son passif est, dit-on de plus de 150,000 livres.\nNouvelles d'Allemagne.\nOn écrit de Berlin, 7 juin : Le prince royal de Prusse est arrivé hier au soir à Potsdam. Demain le prince se rendra à l'Assemblée nationale pour demander  à être remplacé momentanément par le député suppléant. M. Arago, chargé par la République française d'une mission à Berlin, a eu hier une longue conférence avec le ministre des affaires étrangères. Jusqu'à présent M. Arago n'est pas encore accrédité comme minisire plénipotentiaire près la cour de Berlin, et sur la déclaration du ministre des affaires étrangères que le roi serait disposé à le recevoir en cette qualité; il s'est adressé immédiatement à son gouvernement pour obtenir ses lettres de créance. Ainsi, ajoute le correspondant, se trouveront rétablies les relations diploraatiqu es entre la Prusse et la République  française.\n—L'heure avancée à laquelle nous avons reçu hier le courrier de l'Allemagne ne nous a permis de donner que le résumé de la réponse de M. d'Arnim, ministre des affaires étrangères en"}