{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/74353f9c4ece536c4f5d0f40b27b0953", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MW\nM 7M' S\nM\n^408S^j\n»dangegeben «erden, und Falls diese G ! zweyten Termin um den GHätzungSbe M^^^M^l Blirden könnte», selb«^ beydech dritten TWnin au Schätzung deih Me^tzthchHen üderlaWr wMe\nJohann Hauer von WenzerSdorf.\nVon der Herrschaft Ernstbrunn in Nieder-Oesterreich, V. U. M. B., wird hiermit bekannt gegeben, daß auf An suchen der Theresia Schmatzberger. als Universalerbinn, und deS Franz Tschidl, als Bormund der m. Legatannn Maria Schmatzberger, der gesammte Real- und Mobttar-Nachla -des Johann Hauer, MÄKermeisters zu WenzerKdorf, im Wege einer öffentlichenWitation an nachbenannten Tagen veräußert werden wird, alS : I Dinstag den 4. April RG48 nachstehende Realitäten: 1. DaS zu Dorföd , mit t? Zoch 10S Quadratklafter be- > 14. \"/4 Tagwerk Wiesen in Viertelwiesen, zum Grundbuch stiftete, zur Pfarre Gaubitsch dienstbare Halblehen Nr. 56! Zwentendorf dienstbar.\nzu Gnadendorf. 2. 2/4 Joch Acker hintern Häuft?«, ins Grundbuch Wen-zerSdorf dienstbar. Z.>/4 Zoch Ackir alldort, ins Grundbuch WenzerSdorf dienstbar. 4i V» Zdch Acket am Auberg, inS Grundbuch WenzerS dorf dienstba r. 5. 1 Joch A cker im Briel, ins Grundbuch WenzerSdorf dienstbar. 6. Z» Weinsarten daselbst, inS Grundbuch WenzerSdorf dienstbar 7- Weingarten, nun Acker, im Brand, inS Grund buch WenzerSdorf dienstbar. 8> V4 2och Acker im Brand , ins Grundbuch WenzerSdorf di enstbar. 9. V» 3och Acker im Brand, inS Grundbuch WenzxrSdsrs dienstbar- . . 10. VsZoch Acker in der Kerschbaumschlichten, mS Grund buch WenzerSdorf dienstbar. ^ « 14. 1 Zoch Äcker alldott, mS Grandbuch WenzerSdorf dienstbar. . 12. 1 Keller sammt VorhauS beym Schafflerhof, mS Grund buch WenzerSdorf dienstbar-13. V, Zoch Acker im Mitterfeld, zur Kirche Gnadendorf\n15. 5 Zoch Acker im Freyhofacker, zum Grundbuch Zwen-tendorf dienstbar. 16 V2 Joch Acker im äußern Krautacker, zum Grundbuch Zwentendorf dienstbar. 17. Vs Joch Acker in Mitterfeld , zu« Grundbuch Gna dendorf dienstbar. 18. 1 Joch Acker daselbst, zu« Grundbuch Gnadendorf dienstbar. 19. Vh Joch -Acker am Galgen, zum Grundbuch Gnaden dorf dienstbar. . Zock Acker allda« zumGruudt^ch «uadendsrs dienstbar. 21. ^ Joch Acker in Voran, zum Grundbuch Gnadendorf dienstbar. 22. V4 Joch Acker und Krautfleck, zu« Grundbuch Gna dendorf »ienstbar. 23. Keller sammt Preßh uS im Dorfe, zum Grundbuch Gnadendorf dienstbar. 24. Sin Wohnstübel zu Gnadendorf sammt Keller, zum Grundbuch Gnadendorf dienstbar« 25. t/2 Joch Acker am Galgen, zur Pfarre Gnadendsrf dienstbar. 26. V» Joch Acker allda, zur Pfarre Gnadendorf dienstbar.\ndienstbar. aeaen ein RQpere Badium und Zahlung in S Terminen zu Laurenzt, Martini und Weihnachten^ R 8 4 8 II. Mittwoch den S April R848: 195 Eimer 1834ger, 12S Eimer l842ger, 38 Eimer 1844ger, 373 Eimer 1846ger und 19 Eimer 1847ger Wein\ngegen R« Pere Darangabe und sechswö-^entliche Äbsuhr in mit Brand versehenen Fuhrfäs\nINI. Donnerstag den « April R848: 947 Eimer leeres Kaßgeschirr und Kellergeräthschasten, im guten Zustande, dann 2 Pferde, S Kühe, 17 Stück Bor stenvieh und Wägen gegen fogleiche Zahlung.\nsern, und Zahlung beyder Abfuhr. . ^ ^ ^ ^ endlich RV. Dwstag und Mittwoch den NR. und R V April R848 z\nEisen-\nHauS- und Zlmmer-EinrichtungSßücke, Betten, Tische, Geschirr, Leib-, Tisch- und Bettwäsche, Gilber und Kupfergeschirr, und sonstiges WirthschaftSgeräthe ic. :c. ^ Kauflustige «erden hiermit eingeladen, an obigen Tagen zu WenzerSdorf iN der Berlaffenschafts-Mühle sich einzufinden, woselbst die Licitation «it Schlag V Uhr Früh jeden Uag beginnen wird, und die näheren Bedingnisse, welche inz»ischen auch in hierortiger AmtSkanzley eingesehen werden können, »erden mitge theilt werden ' Herrschaft Srnstbrunn am 13. Mär» 1848. \nts48^ Kundmachung, ^ üher die versteigerungSweise Verpachtung der k. k. h. Mauth in der Frenz, nächst Altenmarkt im Bezirke Gallenstein, BruckerkreiseS in Stsyermark. Am 17. April 1848 um 10 Uhr Vormittags wird in der ««tSkanzley der k k. h. Hammerverwaltung St. Gallen s) der Ertrag der Mauth am Schranken in der Frenz, K) die Benützung deS ganzen der k. k. Hauptgeweickfchaft eigenthümlich gehörigen, in der Gemeinde Altenmarkt Nr. 26 gelegenen, halbe Stunde von Altenmarkt entfernten, ein stöckigen MauthhauseS in der Frenz an der äußersten Gränze von Steyermark gegen Oberösterreich mit 72 Ouadratklft. Garten und 787 ^ Ouadratklft. Wiesen, dann c) die Benützung mehrerer Jnventarialstücke in einem Werthe von 14 fl. Zv kr. C. M. durch öffentliche Versteige rung verpachtet. Pachtlustige haben sich : 1) über die Fähigkeit zur Uebernahme der Pachtung, 2) über ihre Unbescholtenheit,\n5) über daS Vermögen zur Leistung einer Caution von 600 st. C. M. i« Baren oder durch Hypothek mit gesetzlicher Sicherheit, oder durch annehmbare Bürgschaft, endlich 4) mit baren 400 st. E. M. zum sogleichen Erläge alS Badium am LicitativnStage, unmittelbar vor Beginn der selben mit glaubwürdigen Urkunden und Barschaft bey der unterfertigten k. k. h. Hammerverwaltung auszuweisen, bey welcher, wie bev dem Mauthamte in der Frenj selbst, von heute an täglich die Gnsicht der LicitationS-Bedingniffe und der Pachtobjecte verlangt werden kann. K. K. h. Hammerverwaltung St. Gallen am l4.März 1848. sz?89^ Cylinder-Uhren. ^ wBon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte ird bekannt gemacht, daß den 2Z. März d. Z., dann nöthigen «all« den 6. April d.Z., Früh um 10 Uhr, in der Stadt, in der großen Gchulenstraße im Gasthofe zur goldenen Ente, IS St. verschiedene Cylinderuhren, im SchätzungS>verthe von 743 fl. CM. versteigerungsweise gegen bare Bezahlung «erden h«n\nWien den 26. Februar Ms. ^ Herrschaft-Verkauf. DaS den Geitenerben deS weiland Grafen Johann Zos. FestetitS v. Tolna gehörige, unter dem Nahmen R»koS all gemein bekannte schöne Gut, welches im Aotter der königl. Freystadt Pesth, von der Stadt selbst kaum eine halbe Stunde enfernt, auf der Kaschauer Landstraße liegt, wird am 23. März 1848, in den gewöhnlichen Stünden Vormit tags an Ort und Stelle im Wege einer öffentlichen Licita-tion mit oder ohne kuu<1us instrucws vertauft werden. Dieses Gut besteht aus Z1727S/^zg<z Zoch Acker erster Classe, 135^62/1200 Zoch Wiese der besten Qualität, LZ^/izoo Zoch Waldungen, 2S»s/izoo Zoch Küchengärten, MSS/^oo Zoch Weingarten, zusammen allso mit Inbegriff deS Fla-chenraumeS der Gebäude aus 496320/izgg Zoch. Es sind darauf Wohngebäude für eine Herrschaft, Beam ten und Dienerschaft, so wie auch Oekonomie - Gebäude, eine Schmiedewerkstätte, ein einträgliches Gasthaus, end lich auf dem das ganze Gut durchschneidenden stillen Ba che R»koS eine 4räderige gleichfalls sehr einträgliche Mühle. Nähere Auskunft ertheilen in Pesth die Herren: Zoseph von De»k (Ullöer Straße, gräflich Kärolyi'scheS HauS) und Georg, v. Asivora (Servitenplatz, Sziklay'fcheS HauS); Lorenz v.Tolh, in Preßburg (am grünen Platz, neben dem Lorenzer Thor Nr. 238) und LadiSlauS v. Barlanghi, königl. Ungar. Hof-Agent in Wien (Dorotheergasse Nr. 1115). »7S2*1 Effecten. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte\n2Z5MM-V7A., dann nö-uM «n 25. «»ip vB Z. / Früh um 1^ M-,''äN^SchWenKd^^ der Oldgass« Nr. 280, meh-MidUN^,\"Wlsche, dann Mühlstühle ! mehrere P1>samentirerwaaren, »m GchätzungSwerthe von 5S2 st. 47 kr. C. M. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den SchätzungSbetrag verkauft werden könnten, selbe bey dem 3. Termine auch unter der Schätzung demMeist-biethenden überlassenwerden würden. Wien den 1. März 1848 »-soi Prätioscn und Effecten. ^ Die auf Verordnung deS Civilgerichtes der k. k- Haupt-und Residenzstadt Wien, auf den 14. d. M. bestimmt ge wesenen Zeilbiethung mehrerer Verlassenschaftt - Prätiosen und Effecten, wird nunmehr am 23. März d. I., Früh Vs 10 Uhr, Nr. 584, am Rennwege abgehalten werden. Wien am 18. März 1848. j>i22*^> Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte »ird bekannt gemacht, daß den 24. März d. Z., dann nö thigen Falls den 7. April d. Z. und den 25. April 1848, Früh um 9 Uhr, in Mariahilf Nr. 95, verschiedene Einrich tungsstücke, daün HaUS- und Leibwäsche, im Schätzungs werts von 123 st. 57 kr. CM. versteigerungSweise gegen bSre Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den SchätzungSbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Men den 4. März 1848.\n»«'Wer Verkauf von Mühl- und Hammerwerken in der Kreishauptstadtl°1 Regmsburg. Mit Genehmigung hoher Regierung der Oberpfalz und von RegenSburg vom 19. December v. Z., werden auf dießämtlichen Antrag die bisher in Pacht betriebenen Mühl- und Hammerwerke an einem abgeschlossenem Wassergerinne deS obern WöhrtS gelegen, dem öffentlichen Verkaufe unterstellt: ^ ^ ^ ^ ^ . 1) Der städtische Eisenhammer I^t. V, Nr. 197, mit gemauertem Quader-Fundamente, einerSchmled-und Schmelz-esse, 3 eisernen Hämmern, einem Hammerrad und gemeinschaftlichen Balgrad. 2) Der städtische Kupferhammer v, Nr. 19g, sammt Wohnung, gemauertem Fundamente, einer Schmied- und Schmelzesse, 4 Hämmern der großen Blechschere, einem Hammer- und gemeinschaftlichen Balgrad, (diese Localität bie thet so viel Raum dar, daß ein Kupferwalzwerk vollständig eingerichtet werden kann). 3) Der sogenannte Kohlenstadel 0, Kr. 19s, einen Stock hoch gemauert mit Ziegeln gedeckt, in welchem hinreichender Raum zur Unterbringung des Kohlenbedarfes für beyde Gewerbe vorhanden ist. 4) Die städtische Papiermühle I^iu. v, Nr. 19s, 2 Stock hoch, gemauert und nnt Ziegeln eingedeckt, mit einem «asserrade, dem Geschirrraume mit dem Holländer, den Löcherbaum und 12 Stampfen, sodann allem in einem beson deren Znventar aufgeführten Zugehör. ^ ^ ^ ^ Zn derselben befindet sich auch eine aus 2 Zimmern und 3 Kammern bestehende Wohnung. 5) DaS sogenannte Sägmühl-Wohngebäude v, Nr. 200, 3 Zimmer, 4 Kammern, Küche, Speise, Keller und Boden enthaltend, sammt einem 3?Vs Schuh langen und 36' tiefen Platz, und die Befugniß in dem daselbst befindlichen Gerinne ein Wasserrad einhängen zu dürfen. . ^ ^ 6) Der freye Platz der ehemahligen Säg- und Walkmühle von 170' Lange und 36' Tiefe, woselbst 6 Wasserrader angebracht werden können, und wovon sowohl einzelne Abtheilungen von 25 Schuh Länge dem Verkaufe unterstellt wer den, als auch der ganze Platz jedoch mit der Bestimmung auSgebothen «ird, daß auf einem dieser Theile eine Tuchma cher- und Weißgärberwalke errichtet werden müsse. ^ ^ . 7) Der große Sägmühl-Stadel, I.Ut. v, Nr. 202, Mit hölzernen UmfassungSwanden und e»ner Schmdeldachung. 8) Der kleine Sägmühl-Gtadel I>iu. v, Nr. 195, mit hölzernen UmfassungSwanden und Ziegeldachung. An denselben gränzt ein kleiner Baumgarten von 1V4 Dez. Flächenraum an. Zur Versteigerung dieser der Comune Regensburg eigenthümlich gehörigen Gebäulichkeiten wird Zvtontag der T. April, Bormittags 8 Uhr, in !oeo obiger Werke, als Termin anberaumt, und dabey bestimmt, daß Kauf lustige sich über hinlängliches Vermögen und guten Leumund auszuweisen haben. Hierbey wird übrigens bemerkt, daß 1) diese Mühlwerke daS benöthiate Mahlwasser aus der Donau beziehen; ^ ^ ^ ^ 2) die Geschwindigkeit des Wassers bey mittlerem Wafferstande auf KV per Se cunde gerechnet werden könne; 3) den Käufern dieser Werke eS unbenommen bleibe mit Ausnahme der Errichtung von Mahlmühlen, d»e vorhan dene Wasserkraft, in so ferne die vorgelegten Baupläne, die polizeyliche Bewilligung erhalten, zu andern industriellen Zwecken zu verwenden. 4) Die Hälfte deS Kaufschillings gegen 4perc. Verzinsung und halbjährige gegenseitige Aufkundung liegen gelassen werde, wenn vom betreffenden Käufer auf dem neu zu errichtenden Werke hypothekarische Sicherheit angebothen werden Die näheren Bedingungen liegen in dießseitiger Stadtkämmerey zur Einsicht vor, können übrigens auch auswärti gen Kaufsliebhabern auf portofreye Anfragen zugesendet werden. Wegen Einsichtsnahme sämmtlicher Lokalitäten ist eben daselbst geeignete Vorsorge getroffen. Der Zuschlag erfolgt «slvs rstiücstione und wird hierüber in möglichster Beschleunigung Beschluß gefaßt werden. RegenSburg den IS. Zanuar 1848.\nB W V B <t g t i B N t N.\ns4057^\nVerlassenschafts - Gläubiger nach ^ Paul Freyländer. Von der k. k. Theresianischen StiftungSfondSherrschaft Eg genburg N. O. M. B. wird hiermit bekannt gemacht: ES sey auf Ansuchen der Erben nach »em am 18. Februar 1848 sb inteststo verstorbenen Paul Freyländer, LthenhauSbe-fitzerS sub Nr. 20 zu Bayerdorf, in die Ausfertigung eineS Edict»S wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derung gewilliget worden. ES haben daher Alle, welche aut was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent weder persönlich oder durch gehörig Bevollmächtigte bey der auf den 5. May 1843, Vormittags um 9 Uhr, bestimmten Tagsatzung mündlich, oder bis dahin schriftlich anzumelden; «idrigenS sie sich die Folgen deS §.814 deS bürgerlichen Ge setzbuches zuzuschreiben hätten. Eggenburg am 12. März 1348, j>035^ Michael Singer'S Erben und Gläubiger. ^ Von dem Zsstizamte der k. k. Patrimvnial-Herrschaft Pögg-stal i« V. O. M. B. wird hiermit bekannt gemacht: SS sey Michael Singer, ein Wühljung, ledigen Standet, am IS. August 1847 zu WürnSdvlf, ohne Auröckiassung einer l^willigen Anordnung gestorben. ES haben demnach Alle, welche auf seinen Nachlaß als Erben oder Gläubiger An sprüche zu machen gedenken, solche im Verlaufe EineS Zah-reS, also bis 10. März 184S bey dieser Abhandlungebehörde anzubringen, indem nach Verlauf dieser Frist mit der Sin-antwortung vorgegangen, und nach h. 814 deS allgemeinen bürgerlichen Gesetzbuches den Gläubigern, welche sich binnen dieser Frist nicht gemeldet haben, an hie Verlassenschaft, wen« sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden ist, kein weiterer Anspruch zusteht als in so fern ihnen ein Pfandrecht gebührt. K. K. Patrimonial-Herr-schaft Pöggstall am 9. März 1843. s4lis^ VerlaffenfchaftS-Gläubiger nach ^ CreScentia Eiser. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien «ird Hiermit bekannt gemacht: ES sey auf Anlagen dsS Andreas Eiser, büral. Seidenzeugfabrikanten auf der Mieden Nr. 437 wohnhaft im Nahmen seines >». Sohnes Zgnaz Eiser, zur Erforschung des SchuldenstandeS der Mrlassenschaft der am 9. August 1847 auf.der Mieden Nr. 437 ohne Testament verstorbenen CreScentia Eiser, geborne Valtiner, bürgerl. Geidenzeug-FabrikantenS-Shegattinn, jn die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmel dung und Darthuung ihrer Forderungen gewilliget wor den. ES haben daher Diejenigen, welche aus was im mer für einem RechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den S. May 184« Vormittags um 11 Uhr bestimmten Tag satzung, mündlich oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgerichte so gewiß anzumelden; widri-«nS diesen Gläubigern gemäß h. 814 des allgemeinen bgl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, alS in so fern ihnen ein Pfandrecht gebühret. MWien den 29. Februar 1848« >4076^ Vorladung der Gläubiger ^ nach Joseph Geyer von Mistelbach. Von der Stiftsherrschaft Mistelbach V. v. M. B. wird hierdurch bekannt gemacht: ES sey über Anlangen der groß jährigen Erben, nach den zu Mistelbach sub Nr. 410 ver storbenen Zoseph Geyer, behaust und verwitwet gewesenen Hofstätters und Bindermeisters, in die Einberufung sämmt licher Gläubiger dieser Verlassenschaft, zur Darthuung ihrer Forderungen gewilliget worden. Es haben daher alle Zene, welche aus was immer für einem RechtSgrunde an diese Verlassenschaft eine Forderung zu stellen haben, dieselbe bey der auf den 27. April 1848, Früh 9 Uhr, in der hie sigen Amtskanzley anberaumten Tagsatzung, entweder per sönlich, oder durch gehörig Bevollmächtigte, mundliA, oder bis dahin schriftlich um so gewisser anzumelden; widrigenS nach Ablqus dieser Frist, die Abhandlung und Einantwor-\nwng dieser Verlassenschaft, an die sich ausgewiesenen Erben erfolgen würde. StiftSherrschaft Mistelbach den 15. Mär, 1848. ^40i9Moseph Waldherr's Grbenund Gläubiger.^ Vor der StiftSherrschaft Ravelsbach V. U. M. B. haben alle Jene, welche an den Nachlaß deS am 6. März 1848 zu Unterravelsbach als Witwer, kinderlos und ohne letztwillige Anordnung verstorbenen Joseph Waldherr, gewesenen Haus besitzers und MarktrichtefS zu UnteyavelSbach, als Erben, Gläubiger, oder aus wtzS immet M einem Rechtsgrunde Ansprüche zu machen gedMken, a» S9. April 1848, Früh um 9 Uhr, entweder persönlich, oder durch hinlänglich Be vollmächtigte so gewiß zu erscheinen, und ihre Rechte geltend zu machen; widrigenS die gedachte Verlassenschaft den sich legitimirenden Erben ohne weiterS eingeantwortet werden würde. StiftSherrschaft RavelSbach am 9. März 1548. i>0v6*) VerlassenschaftS-Gläubiger ^ nach Dr. Jo eph Ritter von Winiwarter. Von dem k. k. Ried. Oesterr. Landrechte wird hiermit be kannt gemacht: Es sey auf Anlangen des Hrn. Dr. Zos. Maxim. Ritter v. Winiwarter, im eigenen Nahmen , als Machthabers seines Bruders Hrn. Georg Ritter v. Wini warter , und als Vormundes seiner m. Schwestern Cäeikia und Julie, dann der Fräuleins Zustme und Natalie v. Wi niwarter, sämmtlich als Zntestaterben, zur Erforschung des SchuldenstandeS der Verlassenschaft deS am 18. Zanuar 184S in der Stadt Nr. 677 verstorbenen Hrn. Joseph Ritter von Winiwarter, DrS. der Rechte, k. k wirkt. RegierungSratheS, Vice - DirectorS der juridisch - politischen Stadien, Mit gliedes der Wiener jurid. Facultät, DirectordeS Wiener allge-meinen Witwen - und Waisen - Pension« - Institutes und Ehrenbürgers von Lemberg, in die Ausfertigung eines Edik tes, wegen Einberufung sämmtlicher Gläubiger der olMen Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Es haben daher alle Diejeni gen, welche aus was immer für einem RechtSzrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehö rig Bevollmächtigte, bey der auf den 26. April 1848, Vormittags 11 Uhr bestimmten Taasatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Ried« Oesterr. Landrechte so gewiß anzumelden; widrigenS densel ben gemäß §. 814 des a. b. G. B. an die obige Verlas senschaft, wenn sie durch die Bezahlung der abgemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustande, als in so sern ihnen ein Pfandrecht gebührt. Wien den 10. März 1848. ^39S0*^j Verlassenschafts-Erben und Gläubiger ^ nach Anton Feyes v. Balaton. Vom k. k. Ni. Oest. Landrechte «ird hiermit bekannt ge macht: ES werden über das am «8. Februar 1848 mit Hin terlassung einer letztwilligen Anordnung erfolgt« Ableben des Herrn Anton FeyeS von Balaton, k. k. HofratheS der k. Un garischen Hofkanzley und staatSräthlichen Referenten, alle diejenigen DeutMerhländischen, »der in den Deutschen Erb-lsndern befindliche« fremden Unterthanen, welche als Gläu biger, oder als Erby, und Legatare einen gerechten Anspruch auf daS hierlä«diKe Vermögen dieses Erblassers zu stellen ha ben , hiermit auffordert, ihren Anspruch entweder persön lich oder durch einen gehörig Bevollmächtigten bey der auf den 12. April 184«, Vormittags L1 Uhr angeordneten Tag satzung mündlich oder bis zu diesem Tage schriftlich vor die sem Ni. Oest. Landrechte so gewiß anzumelden; widrigenS dieses VerlaffenschaftSvermögen demjenigen übergeben «ird, welcher von Seite der k. Ungarischen Hofkanzley diesem Land rechte zur Uebernahme dieses Nachlasses wird nahmhaft ge macht werden. Wien den 7. März 1848. ^3985^ Convocations-Edict. ^ Ton derk. k. Familie-Herrschaft GroßenzerSdorfim March-felde, alS AbhandlungSinstanz, haben alle Zene, welche an die Verlassenschaft deS am 28. Februar d. Z. verstorbenen Johann Seilbert, Wagnermeister zu RaaSdorf, als Gläubi ger oder überhaupt aus was immer für einem RechtSgrunde eine Forderung zu stellen gedenken, entweder bey der auf den\n3. April 1848, Vormittags um 9 Uhr bestimmten Tagsatzung persönlich oder durch einen Bevollmächtigten ihre Ansprüche mündlich oder längstens bis zu diesem Tage schriftlich anzu melden ; widrigenS die im h. 814 deS a. b. G. B. bestimm ten Folgen eintreten würden. GroßenzerSdorf am 11. März 1848. ^4i48^Z Verlaffenschafts-Gläubiger nach si^ Theresia Klofterer, Bäckermeisterinn zu Emer-berg Nr. 8. Von her Herrschaft Emerberg zu Fischau wird hiermit be kannt gemacht: ES sey auf Anlangen des Zgnaz Klosterer, in die Ausfertigung eines EdicteS wegen Einberufung sämmt licher Gläubiger der Verlassenschaft der am 20. December 1847 verstorbenen Theresia Kivsterer, BäckermeisterS-Ehe-pattinn Nr. 8 zu Emerberg, zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher alle Diejenigen, welche aus waS immer für einem RechtSgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderungen entweder persönlich oder durch gehörig Bevollmächtigte bey der auf Donnerstag den 27. April d. Z., Vormittags 9 Uhr, in der AmtSkanzley zu Fischau, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich, bey diesem Gerichte so ge wiß anz«melden; widrigenS denselben gemäß h. 814 deS allgem. bürgerl. Gesetzbuches an die obige Verlassenschaft, wenn dieselbe durch Bezahlung der angemeldeten Forderungen erschöpft seyn sollte, kein weiterer Anspruch zustehen würde, als in so fern ihnen ein Pfandrecht gebühret« Fischau am 14. März 1848. ^4i52^ Verlaffenschafts-Gläubiger nach ^ Anna Marz, geb. Hofer. Von dem Civilgerichte der t. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlan gen deS Carl Marz und der Anna Bingl> zur Erforschung deS Schuldenstandes der Verlassenschaft der am 2S. Zanuar 1848 in der Vorstadt Leopoldstadt Nr. 124 mit Testament verstorbenen Anna Marz, geb. Hofer, HauSinhaberS-Ehe gattinn, in die Ausfertigung eines EdicteS wegen Einbe rufung sämmtlicher Gläubiger dieser Verlassenschaft zur An meldung und Darthuung ihrer Forderungen gewilliget wor den. ES haben daher Diejenigen, welche aus was immer für emem RechtSgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 1« May 1848, Vormittags um 11 Uhr, bestimmten Tag-satzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civtlgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß H. 814 des allgem. brgl. G. B. an die Ver lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An-pruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 3. Mär, 1848. j4i0i^ Erben nach Joseph Scheiflinger. si^ Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: ES sey auf Anlangen deS DoctorS und Notars Friedrich Teltscher, als Curator der Verlassenschaft deS m. Zoseph Scheiflinger, in die Ausfertigung eines EticteS zur Einberufung der Erben deS am 21. Septem ber 1847 in dcr Borstadt Alsergrund Nr. Z3S ohne Testament verstorbknen m. Zoseph Scheiflinger, Pf.rdehändlerSsohn von Wien, gewilliget worden. St werden daher Vi-j«nig.n, w-lche auf die Verlassenschaft ein Erbrecht zu haben ver meinen, hiermit aufg fordert, diesen ihren ErtSanspiuch binnen Ein^m Zahre und sechs Wochen vom Taze der Kundmachung diese« EticteS, und zwar schriftlich, b!y die sem Sivilgerichte so gewiß anzubringen und gel öng aus zuweisen; widrizens nach »blauf dieser Frist mit den sich au-wenkndenSrb?n da« SNHandlungsgeschäft g-pflogen. uc.d enselben dat Verlasse, schaftSvermögen überlassen würde. Wien den 9 Marz l«48. s3S34^ Erben und Gläubiger ^ nach Johann Mathias Boffy. Vor der Herrschaft Schwadorf V. U. W. W. haben alle Zene, welche an die Verlassenschaft deS am 1. März d. Z. Mit gesetzlichen Erben verstorbenen Mathias Boffy, Kauf mannes und HauSeigenthümerS Nr. 98, zu Schwadorf, ent\nweder als Erben oder Gläubiger, oder aus waS immer für einem RechtSgrunde einen Anspruch zu machen gedenken, am 3. April d.Z., Früh um 9 Uhr, in hiesiger AmtSkanzley entweder persönlich oder durch einen Bevollmächtigten zu erscheinen, weil sonst die Abhandlung an Zene, welche sich hierzu wer den rechtlich ausgewiesen haben, eingeantwort.t werden wird. Herrschaft Schwadorf am 1. März 1848. ^3999*^j Convocations-Evict. Vom Herzog zu Sachsen-Coburg Ren Husaren-Rcgiments-gerichte wirv bekannt gemacht: ES sey bey dem Umstände, als der dießseitige k. k. Herr Lieutenant Carl von Schenk zu SchweinSberg aus Cassel, Churfürstenthum Hessen gebürtig, ehelicher Sohn, deS verstorbenen Herrn Oberstlieutenant Carl Ludwig von Schenk zu SchweinSberg und der Frau Louiss Philippine Wilhelmine, geborne von Schen? zu WinterSstädt, auf dem Marsche zwischen Lubacsow und ZaroSlau bey dem Dorfe Rove Groble in Galizien am 4 März 1846 Abends von der über daS Wasser führenden Brücke in selbes sammt dem Pferde gestürzt, in Folge deS UeberschlagenS deS Pfer des herabgefallen von der Strömung fortgerissen, im Ange-stchte seines CommandoS bestehend aus einem Corporalen und mehreren Gemeinen ungeachtet der gemachten Rettungs versuche im Waffer untergegangen und ertrunken seyn soll, der Galizische LandeS-Avvocat Herr Dr. BacsynSii im Nah men der nächsten Verwandten um die Abhörung der Augen zeugen Behufs deS Beweises deS damahls erfolgten TodeS Hiergerichts eingeschritten und von diesem Gerichte der Ga lizische LandeS-Advocat Dr. Pivvcki zu Lemberg zum (uirs-tor skseaüs bestellt worden. Es werden demnach alle Die jenigen, welche von dem Leben oder den Umständen des Todes deS gedachten Herrn Lieutenants einige Wissenschaft haben, so wie welche an dessen Vermögen aus was immer für einem RechtSgrunde Ansprüche zu erheben gedenken, aufgefordert, davon entweder dem Gerichte oder dem bestellten Curator binnen 6 Monathen von dem untenangesetztem Tage die ge hörige Anzeige zu machen, bezüglich ihre Ansprüche bey die sem Gerichte anzumelden und zu erweisen; widrigenS nach Ablauf dieser Frist erkannt und vorgekehrt werden wird waS Rechtens ist. StabSstation Zolkiew in Galizien am 2. März 1848. ^3976^Z Erben nach Theresia Skorpik. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey auf Anlangen deS Mi chael Skorbik, bürgerl. Kleidermacher, in die Ausfertigung eineS EdicteS zur Einberufung der Erben der am 22. Sep tember 1846, in der Vorstadt Laimgrube Nr. 168, ohne Te stament verstorbenen Theresia Skorpik, geborne Für, bür gerliche KleidermacherS - Gattinn , gewilliget worden. ES werden daher Diejenigen, welche auf diese Verlas-senschaften ein Erbrecht zu haben vermeinen, hiermit aufge fordert, diesen ihren ErbSanspruch binnen Einem Zahre und sechs Wochen, vom Tage der Kundmachung dieses EdicteS, und zwar schriftlich bey diesem Civilgerichte so gewiß anzu bringen und gehörig auszuweisen; widrigen« nach Ablauf dieser Frist mit den stch autweisenden Erben das Abhand-lungSgeschäft gepflogen, und denselben das VerlassenschaftS-Vermögen überlassen würde. Wien den 7. März 1848. Erben nach Herrn Franz Anton Grafen Magms. Von dem k.k. Nied. Oest. Landrechte wird hiermit bekannt gemacht: ES sey Herr Franz Anton Graf von MagniS, k.k. Kämmerer, Herr der Herrschaft Straßnitz und deS Gutes Welka in Mähren, am 26. Februar l. Z., hier, Stadt Nr. 763, mit Hinterlassung eines Testamentes gestorben. Ueber Anlangen deS Wilhelm Protiwensky, ausgewiesenen Bevollmächtigten deS Herrn Philipp Grafen MagniS werden nun alleZene aufgefordert, welche ein Erbrecht auf den Nach laß deS genannten Verstorbenen zuhaben vermeiden, sich bin nen 1 Zahre und 6 Wochen um so gewisser bey diesem kaiserl. königl. Nied. Oesterreichichen Landrechte, alt AbhandlungS-Behörde, zu melden, und ihre Ansprüche gehörig entweder persönlich oder durch einen gehörig auSgewie enen Bevoll mächtigten geltend zu machen; widrigenS die Verlassenschaft an Diejenigen, welche sich dazu gehörig werden leg timirt haben, ohne Weiterem eingeantwortet werden würde. Wien den 10. März 1848."}