{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/860d30df33f7e0f5c42e0e5de981cefc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ". 'L«.\nSonve»\n' F-st\nAuf.\nang.\nu M.\n^o.\nLaurejntms.\n4 49 !\nTags-I Länge.\nu. M. 7 20\nvo^i g August 1848. 8t»»tssctlut^versokireibüilZer> z pC» «lotto ^letto 4 >, «tetto ristto üu 2 ^ ^ ^Vi«u«r Lt»«it kio-o tlklix»! ?u p^!t. ki-lljc - Xctiev xr. Ltüclt 1097 io L M, Xcliev «jer Siierr, Oou»u-v»illpfz<:t>lS»iir i» sov ü. c.»i. . . . . . . 5os a. io c.».\nK ^Iitlel^r«js m e. N 79 Vg 65 V2 40 ?/i6 so\nK\nZeit der Beobach-. tung 6 «hr M. K «hr N. >!10 Uhr «.\nBarometer lauf 0 Grad R-aum. red\nPar^Maß !2?,e50 Z.! IZ?,S6Z Z. >-?.S02 Z.\nW.n Maß 28\" 5\"' 0 '\" 28\" 4 \" 0\"\" 28\" Z\"' 2\"\"\nThermo meter nach Reaum.\nHöchste», nieder ste Temperatur bis 6 u, M. »es folgenden Taget.\nWlnie\n^ 14,6 2Z,2 ^ 18,4\n^ 24,4\n> 14.«\nWNW. still. S. stark. SW-mittelm\nWitterung.\nKolken»\n> asserftand a« g. August.\nAn jder k großen Donaubr.\nZ« Wiener «ianal«.\n«ch. «Zoll 4Gch..2\" ober Null. 0. NuA.\nTheater. K.A. Hof- unp National-Theater. Maria Stuart, Trauerspiel in S Acten. M A Operntheater nächst b Kärntnerth Die Tochter der Hölle, phantastische« Divertissement in 2 ten. — Der Schätzgräber, komische Oper in 1 Act. Skationat-Uheater an der Wir». Da« Urbild des Tartüff.\nvr. 2Ac\nki'WA OAWM Äe l.kewi'v »I« U. Vve «R?M s Vieirnr, 8>?k kkue üioAei'5tr»55e, ,11 priemiei-, Ouvr»Aes »Itörnsa^s, si\"»»csiz, »»gisiz, itslievs et es xiKvols. krsoA ejt»j>IiPseniel!t yuvert Avpuis 9 ti. clu m» tiri jus-zu's S k. clu soir.\n8 « Da« Schwimm- und Vollbad, die Donallbä der in Porzellan-Wannen sind täglich von 6 Mr Früh bis Abend«, erstere« an Werktagen von 9 bi« 12 Uhr für Damen, so wie die S chw itz b ä d er! von 6 bi« Z Uhr geöffnet. OMnibu « am Stephantplatz. Zahrprei« Z kr. CM. Angekommen: Den 7. Aujzust. Herr Gustav Halterstadt, Kqufmann, von Leipzig. — Hr. Schoeller, Kaufmann, von Nürn. — Freyherr Bernhard Herzeele, von Altenburg. — Hr.^Ludwig Dolonskp, Reichs-tagS-Deputirter, -auS?Gälizien. — Hr. Mv. von der Decken, Oberst, von OSnahrück. — Hr. Zoseph Bvsson, Kaufmann, von Baden. — Hr. Carl Riecker, Handelsmann, von Bern. — Hr. Carl Schmidt, Buchhändler (Leopoldstadt Nr. 221), von Harburg. — Baron Adolph Gervay, vonPesth—Hr. Franz Schiebt, Kaufmann, von Culenberg. — Graf Carl Zichy (St. Nr. 961), von Preßburg. — Graf Degenfeld, k. k, Oder lieutenant, von Gratz. — Ritter ». Moro, Fabriks-Znhaber, von Klagensurt. j Abgereiset: Den 7. August. . Herr v.Kottmayer, k. k. Rath und Feldstab«arzt, nach St. Polten. - Hr. Martin Winton SCorry, Cngl. Edelmann, nach Dresden. — Hr. Peter Morzijowski, Kreishauptmann, «achLemberg.- Graf Stephan Otssich, k.k. Lieutenant, nach! Gratz. — Hr. OdobeSco, Oberst, nachPesth. — Hr. Michael Aacjkawski, Eriminalrath, nach Gräfenberg. — Hr. P. Ar-genti, Kaufmann, nach Galacz,\n^ ^ / UN ver > lähmung. — Theresia Wunderlich, Magd, alt 22 Z.,, an der Lungentuberkulose. Beyde im k. k. allgem. Krankenhause. Den 6. August. . ^ Dem Hrn. Zoseph Hammerler, gewes. bürgl. Gastwirth, seine Gattinn Anna, alt 44 Z., amAlsergrund Nr. 1S1, a« der Lungentuberkulose. Herr Gottlieb Mayer, Zimmerpolier, alt 6Z Z>, amThury Nr. 111, am Markschwamm. Katharina Morawetz, Magd, all 60 I. — Franz Weiß, zuge reister Handel«mann, alt 18 Z. Beyde an der Blutentmi-\n.. .. ocyoe an ver Vlurenrml-schung. — Anton Franz, Schloffergeselle, alt Z., am TyphuS. Alle S im k. k. allgemeinen Krankenkaule. Den 7. August.\nDem Hrn. Zoseph Aichholzer, Großhandlungs-Procuraführer, seine Tochter Theresia, alt 1S Z., am Graben Nr. 1124, am Zehrfieber.\nft2l5^ Verzeichn iß' l-I Außer den im Hauptblatte der Wiener Zeitung vom 1. Zulius d. Z> bekannt gemachten Spenden pr. 111z ff. CM. find nachträglich zur Znstaildesttzuftg der Wr. Neustädter Nationalzarde folgende Beträge eingegangen: !,, , Vom Hrn. Zoseph Mppelho.fer, Landgutsbe sitzer u? Theresienfeld .... . . . Vom Hrn. Med. Dr. Fink in'Neustadt . . » » Zulius Kaltenberger, Kabriksge-schäftsführer . .. ...... » >> Zoseph Manz, bürgKHzndelsmanl^ » » Kilian Hofmann, bürgl. Zimmer meister .........\n200 „ 20 ,, 10 >, 50 >,\n2S\n» »\nSumme . I4l8fl. CM. Der gefertigte Vollziehungs-Ausschuß fühlt sich demnach auf das Angenehmste verpflichtet, den edlen Gebern für ihre be deutenden Beträge, so wie in«besonder« dem Herrn Zoseph Keppelhofer für seine der Wr. Neustädter Garde hierdurch bethätigte Theilnahme den wärmsten Dank hiermit öffentlich zu zollen. Wr. Neustadt am 1. August 1848. Fenz. Carl Schmidts Homerth. Hauptmann und Zntr. Commandant.\nll24Z8) All CameralraH Schosulan Dank und Erklärung.\nwar den 11.\n^12242) Danksagung an den Wiener allgemeinen Hiffsverein. Die gefertigten Gemeinde Vorsteher im Pfarrbezirke Rein dorf fühlen sich verpflichtet, zur öffentlichen Kenntniß zu bringen, daß obgenanNter Verein während der verflossenen fünf Monathe an die Armen des hiesigen Psar!ryezirke« hun dert dreysig tausend Portionen Rumford-Guppe unentgelt lich abgegeben, und den Transport an den Vertheilungsort in Fünfhaus auf seine eigene Rechnung veranstaltet habe. Indem die betreffenden Gemeinde-Vorsteher für diese große Wohlthat dem Wiener allgemeinen Hilfsverein im Rahmen der betheiligten Armen hiermit den wärmsten Dank aus sprechen, nehmen sie zugleich Veranlassung der Frau Baro ninn Henriette von Pereira-Arnstein für die unentgeltliche Ueberlassung des Austheilungs-Locales ihre Danksagung an zuschließen. Pfarrbezirk Reinderf am 1. August 1358. WilhelmHuster. Franz Zllek, Zoseph Selzer. Johann Plunger, Heinrich Herklotz. , Rücklassung von Mustern anboth s>2ZK8l Oessentlicker Dank. Seither verfloß beynahe ein ganzes lange« Zahr. — Wa« 5»-/ mögen die armen Gefangenen da gelitten, mit welchen To-D-e llntelfertigten fühlen sich verpflichtet, dem Hrn. Ja- de«qualen mögen sie zu kämpfen gehabt haben, eov Serrts, k.k. priv. Druckfabrikanten in der Leopold-j Urplötzlich geht mir nun die Weisung M, es stehe der stadt Nr. S8, für sein menschenfreundliches Benehmen, mit Ausfolgung dieser So Dutzend Tücheln nichts im Wege, welchem er in den Tagender Noth sie wöchentlich mit nahm-j Zch mache es mir> daher zur angenehmen Pflicht, dem haften Beträgen unterstützte, und sein Möglichstet b-ytrug, 1 Herrn Eameralraty Schosulan hiermit meinen wärm-um ihre traurige Lag? zu erleichtere, hiermit ihren herzlich- sten Dank dafür auszusprechen^daß mir keine Strafe sten Dank auszusvrechen. l hietirt wurde, und um der Provinz zu zeigen, wie er er Kn»»,» >>«« 5»--^\n. . . ... September im Jahre des Heil« 184?, de« alten Systems im Letzten, alt ein herbeS Geschick eine Kiste mit 50 Dutzend Cattuntücheln / wegen eilk« Schreibfehler« in der Deklaration in die Klauen der Linzer Cameral-Bezirks-Zustiz führte, trotzdem das Netto- und Sporcogewicht voll kommen stimmten, kein Verdacht des Ursprungs obwaltete, und ich Sicherstellung des allfälligen Strafbetrages gegen Rücklassung von Muttern ankati.\nsten Dank auszusprechen-Möge ihn Gott für diese Thaten reichlich lohnen. Die sämmtlichen Fabnköarbeiter der k. k. prio Druckfabrik des H^rrn Jacob Seiki«.\nll2\n^ Verlornes Armband.\nUI» ver Provin mit beyspielloser Kürze der Zeit eine einzige seiner so zahllosen Amtshandlungen auszuführen weiß, und um all' die kühnen Lügen niederzudrücken, welche in ihm durchaus ein?» » ^\nVerstorbene zn Wien Den 4. August. Krau Elisabeth Ribarz, Kaufmanns-Witwe, alt 65 Z., in der Ballgasse Nr. 928, an Entkräflung. Dem Anton Löbl, bsf. Pssamentier, f. Kind Marie, alt 2 Z>, in Gumpendorf Nr. 4Z4, an der Lungensticht. Herr Franz Hawelka, pens. k.k. Kreissecretär, alt 64 Z., auf der Landstraße Nr. 120, am Nervenschlage. Den S. August. Evrdula Baumgartner, gewes. Herrschaft. Köchinn, alt 76 Z., in der Weihburggasse Nr. 919, an Altertschwäche. Herr Zoseph Kaiser, Bürger und Zwirnhändler, alt 24 Z., in der Leopoldstadt Nr. S06, an der Gehit-nlähmung. Der Anna Zindra, Handarbeiterinn , ihr Kind Lorenz, alt Z Z., auf der Landstraße Nr. 549, an der Scrvphelsucht. Dem Hrn. Ferdinand Ruff, Billeteur im k. k. Hof- und Na tionaltheater, sein Kind Ferdinand, alt 1 Z>, am Alser-grund Nr. 241. an Fraisen. Dem Martin Speil, Hausknecht/ seine Tochter Anna, alt 17 Z., im Lichtenthal Nr 127, an der Auszehrung. Herr Zoseph Kainz> Buchdruckergehilfe, alt 26 Z., in der Leopoldstadt Nr. ?1S, qn der Lungenschwindsucht. Dem Hrn. August Ze.,tn«r, Tapezierer bey der k. k. K»f-mobilien- Direction, seine Gattinn Anna, alt 26 -> ,,, Mariahilst Nr. ^2, an der Lungenlähmung. Michael Ne^mann, Schlossergesells, alt 27 Z., -u St. Ukrick Rr. 60, an der Lun«e»sucht. ^ ^ ' Herr BaltWar Nagengast, bef. Tischler, alt 6Z Z., auf der Mieden M. «SS, a« der Wassersucht. ' Dem Johann Muller, Taglöhner, s. Kind Adelheid, alt , m Gumpendorf Nr.264, an der Lungenlähmung.\nDasselbe ist neu, von Gilber, stark vergoldet, mit Röll chen, und einem Earneol, worauf arabische Charaktere in Gold. Es ging den 6. d.M. auf der Bastey zwischen dem Kärnthner-und Stubenthor gegen Abend verloren. Dem Fin der, welcher dasselbe in der Leopoldstadt, Fischergasse Nr. 6Z6, im Zten Stock, Thür Nr. 12, zu bringen hat, wird eine Belohnung von 4 fl. E. M. zugesichert.\ndurchaus wollen.\n^ ^ ll! einen Anhänger de» alten Systems erblicken Zch «erde auch nicht ermangeln, mich über daS Los zweyer andern Kisten, die seit Zuly v. Z. im dumpfen Kerker der Zollordnung schmachten, über welche nach bereits vor länge rer Zeit erhaltenen Privatnachrichten keine Amtshandlung mehr gepflogen wird, da kein Grund.eines Anstandet zu erörtern ist, öffentlich und ausführlich dankend zu äußern. Mdolph M. Hofman», bürgert. Handelsmann in Linz.\ns12022^\npr\nx' // I und Vre»»«, »n» retour täglich. Abfahrt »vn Prag a« s Ajv JeAH. «v. Zur Bequemlichkeit de« Pudlicum« ist ein Theil de« Schlosses Obrist»i (ian»ang«»latz) al« HStel ei»-»r>ckt«t nebst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitiget »erden könn«. ^ ' Bureau : Vre, Karpfen Kolvwratstrase Nr. ««2\n1^12002^\nKttnvmachu«g.\nZn der am 2. July d. Z. abgehaltenen General-Versammlung wurde beschlossen, daß eine umfassende R-vision bestehenden Bank-Statuten, durch ein au« der Mitte der Dersammlungs-Glieder ernanntes Comite Statt haben, ch dasselbe die sich darinnen für nöthig ausweisenden Abänderungen aufgenommen werden sollen, und das Operat da von zur Vorlage einer neuern General-Versammlung zu unterlegen sey. Demgemäß werde» die Actionäre der Pesther Ungar. Commerzial-Bank zu einer am Z. September d. I., Vormittag« um 10 Uhr, im Bank-Locale Statt findenden General-Nersammlunz mit dem Beysatze hicripit einberufen., daß e« inzwischen auch bis 'zu dieser Frist jedem einzelnen Aktionär freysteh»» seine Meinung und Anficht über etwa gutdünkende Abänderungen und Verbesserung«« in diesen Bank-Statuten der Bank-Direction einzureichen. Acht Tage vor der Versammlung haben die Herr?» Actionäre ihren Actien-Besitz gegen Empfanznahme der Ein trittskarten gehörig auszuweisen. Pesth den 24. Zuly 1848.\nA n^t on Raler», Bank-Gouverneur. Carl BurgWan« Bank-Direclor. '"}