{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014881/3c89e2ec0bcc214e04187d9f9689b726", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 87.\n737\nDknStag, »«, 2S. Aug. tS«. Aiitclligcnz - Blatt\nzum\nk. k priv. Bothen von und\nSourS vom 26. Aug. IS48. MIltelprei», sämmtlich i« «onv-nt>on«.Münt». «!»«»<-Schuld»»rschr,lbu«,»» . 5 v. H. detto detto . zu 3 v. H. xz>»»»r Stadt»Banks» Ovltgatl»«»« zu ». H. Obligationen der allgemein»» und. zu 3 v. H. ungarisch»» Hostammer, der äl- t zu »V» ». H. lern lomdardischea Schulden, der) zu L'/» v. H. inFlorenj und Genua aufgenom» t zu S ». H. «enen «nlehea . . . . 1 zu 1 V» ». H. Bank» Aktien per Stück l<>93 in Gonv. Münze.\n79 49 50\n35\nAngekommene Fremde in Innsbruck. Den S4. Aug. He. Gottfried v. WelserSheim, k. k. Audernialeath und Generalkonsul in Ancona, von Kranksurl a. M.; Hr. von der tvreling, k. k. Ritt meister; Hr. Girardoni, Kabrikebefltze,S»Sodn au» Wien, von Mailand; Hr. Lenz, FabrikSbesitzer, von Vornbirn; Hr. Dawan«, Partikulier au« Belgien, von München (in der g. Sonne). — Hr. Brand«, eogl. Rentier, von Wien; Frau SartoriuS, k. baier. geh. RegierungSrathS » Witwe; Hr. Franz Riemann, KadrikSdesttzer, mit Gattin; Hr. Gras, Fabrtktbesttzer; Hr. Karl Riemann, k. baier. Buchhalter, von Alien-burg; Hr. Bauer, Kaufmann, von München (im österr. Hof). — Hr. Korvich, k. k. Lieutenant, von Verona ; Hr. Barvn v. ThautphäuSund Hr. v.Barth, Juristen, von München; Hr. Ritter, Techniker, von Graun ; die Hrn. Wagner undStatzner, Politechniker au« München, von Salzburg ; Hr. Kirner, großh«'-zogl. bad. Hosmaler ; Hr. Acholm, Maler, von Mün chen ; Hr. Kehrli, Kaufmann, von Bern; Hr. Son» nenburgcr. Privat; Frau Maria Schönaue?, Private, von Algund; Hr. Mathias Grandjean, k. k. privil. Großtrafikant, von Wien (im g. Stern). — Hr. Schmerizek, k. k. Oberlieut»nant, von Verona; die Hrn. Seyffert und Bayler, k. k. LienlenantS, von Rocca d'Änso; Hr. Mumelter, Privat, von Botzen (im w. Kreuz). — H'. Karl v. Kager, Realitäten, besitzer, von Margreiv; Hr. Sisenharz, Handlung?, duchhalter aus Ungarn, von Botzen (im g. Löwen). — Hr. MaaS, k. k. Unterselbarzt, von Jmst (im g. Greif). D«n 25. Aug. Hr. Fürst Barklay de Tolly, k. russ. Garde-Oberst, mil Frau Gemahlin, dann Fräul. Char» lotte v. Sahmen und Fräul. Dorothea v. Stiernhilm, Private aus Rußland; Hr. Scopoli, Konsulats»Agent in Alexandrien, mit Familie; Hr. v. Teusenbach, k. baier. StadtgerichtSrath; Hr. Lauck, k. baier. Appell.-GerichtSrath; Hr. Guerra, Dr. und Advokat auö Alrona, mit Familie; Hr. Biasst, Kaufmann aus Atrona, mit Familie, von München; Hr. Ritter v. Spech, k. k.Rath, von Wien; Hr. Spenzer, Post-haller, von Tegernsee; Frau Keckeiscn, k. k. Beam» tenk-GatlinzFräul. v. Jenner, Private, von Klausen ; Hr. Seidl, k. baier. Forstpraktikant, von Mittenwald; Hr. Fürst, Kaufmann, von Stuttgart (im österr. Hos). — Hr. Maßmann, Maler, von München (im g.Avlcr). — Hr. FuxiuS, Dr. und Advokat aus Trier, von Brixen ; Hr. Thomas Sladler, Handlungöbuchhalter au« AugSvurg, mit Schwester Pia, von Botzen ; Hr.Bulli'ng, Kaufmann aus Oldenburg, vonKreuth; Hr.Wellenstein,GulSbcsitzer aus Preußen, von Botzen; Hr. Dall'Aste, Parlikulier,.von Salzburg: Hr. MoS-brugger, HandelSmann; Hr. Maller, Mediziner, von Bregcnz; Hr. Würtenberger, k. k. Forstmeister, von Zcll am 3>ller; die Hrn. Qilo NeuhauS und Rohde, Juristen aus Berlin, von München; Demois. Olivier, Private, von Linz (im g. Stern). — Hr. Baron r>. Lazzarini, k. k. Rittmeister, mit Familie, von Mailand; Hr. v Fischer, Jurist auö Bern, von Kreuth (im g. Löwen). — Die Hrn. Großberger und T«rdl, «tudirend», von T«g«rnsee (im w. 5r«uj).\n! i»»»v s Kundmachung. Von Seite der unterzeichneten Direktion wird den Mitgliedern der Anstalt bekannt gegeben, daß nach §. 15 der Statuten die Jahresbeiträge für 1848 noch im Laufe dieses Monates einzuzahlen sind, und zwar für Verheirathete oder Wirwer mit Kindern 15 und für Ledige oder kinderlose Witwer 6 Zwanziger. Bregenz, den 1. Juli 1343. Von der Direktion des Unlerstützungs-Institutes für Witwen und Waisen des Sanitäts-Per, sonals in Tirol und Vorarlberg. Für die durch Elementar»Unfälle beschädigten Oberkärnthner sind in Folge deS Hilferufes „von der Tiroler Gränze\" bisher eingegangen: Uebertragung des zweiten SierzeichnisseS nebst Kleidungsstücken, Wäsche. Lein wand, Getreide u. f. w. W.W.C.M. 107 fl. SV kr. Bei der k. k. Briefsammlung Jnnichen in dritter Sendung: Bom Herrn Jos. A. Mayr-schen Hause R.W. 3 st. — kr. > Bon einem Ungenannten — fl. 24 kr. 7 fl. — kr. Vom Herrn Jakob Thalmann, Hand-schudmachermeister, l Star Gerste. Vom Herrn Joh. Rienzner, Müller meister, lSiar Roggen. Von der Srxtner Briefträgerin ein Paar wollene Strümpfe. Bei dem k. k. Postamle zu Bruneck . . 34 fl. 26 kr. Bei der Briessammlung zu Mühl-boch in zweiter «endung 1 fl. 10 kr. Durch hochw. Herrn Kuraten in BalS bei Mühlbach nebst einem Ballen mit Flachs, Wolle, Lein wand u. s. w. ........ S fl. — kr. M.W.E.M. . 1S5 fl. «6 kr. Diese Gaben flnd bereilS an das k. k. KreiSamt in ZLillach abgesendet worden. Kost-Anzeige. 1 In der Sckulgasse, H»uS Nr. l l7, im dritten Stock wird Privatkost sür Herren zu verschiedenen billigen Preisen vom t. September V.J. an gegeben, wozu man ergrbenst einladet. Ankündigung. 1 Ich habe mich während der letzten Monate ganz ruhig und unangefochten in meine Gemeinde Cordenone zurückgezogen. Jetzt ist die Ruhe wieder hergestellt, und ich kehre, mit regelmäßigen kaiserl. Papieren ver sehen, zu meinem Geschäfte zurück, welches ich seit 21 Jahren in diesen Gegenden unklagbar betreibe. Ich benachrichtige demnach meine freundlichen alten Kunden, baß ich nächstens dieselben abermalö besuchen und ihnen, wie bisher, die Hadern abkaufen und bar bezahlen werde. Innsbruck, den 29. Aug. 1848. Jakob Tomai, Hadernsammler. Pferdverkmtfs - Anzeige. 1 «ö ist ein Reilpferd (Fliegenschimmel), 9 Jahr« alt, 1b'/»Faust hoch, von polnischerRo?e, ganz gut geritten, sicher im Feuer und sonst ganz tadelsrei, au« freier Hand zu verkaufen. Da» Näher« kann im Gasthaus« beim Sandwirth außir der Jnnbrück« in Ersahrung gebracht u»«rd«n."}