{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843132/f8e1e527d93a7dcf5f30c2e4406a9486", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "e zur Wie\nSamstag, den 8. April\nInland.\nWie«. Die vyn hiesigen Blättern, unter ändern auch in unserer Abend-Beilage vom7ten gegebene Nach richt von der erfolgten Abreise Ihrer Majestät der Kai serinn-Mutter nach dem Schlosse Mirabel erweist sich als ungegründet. Wir beeilen uns dieß zum Troste der Tausenden, welchen die unversiegende Mildthätigkeit der erhabenen Frau zu Guten kam, hiermit zu berichti gen. Erzherzog Ludwig ist nicht nach Mirabel, sondern nach S'chloßhof abgereist. Der Staats- und Couferenz-Minister Gras Hartig und Hofrath Czörnig sind als Pacisicato-ren in das Lömbarbisch-Venetianische Königreich abge schickt worden. ^ -Es hatten sich unter den verschiedenen Clas sen der Bevölkerung allerhand Gerüchte gebildet, daß bei der gestern am 6. d. M. erfolgten Entfernung der Redewptoristen die unterirdischen Räume ihres Klosters nicht untersucht worden seien und in densel ben daher vielleicht noch Menschen oder andere Gegen stände gefunden werde., könnten. Das Comikö der academischen Legion, welches den Zweck hat, die Wünsche und Interessen der Studie renden zu vertreten, und aus diese Art für die Auf rechterhaltung der Ruhe und Ordnung zu wirken, hatte gestern ben 1s? April Abends um 7 Uhr psvon in Kennt niß gesetzt, beschlossen, daß die Untersuchung dieser Räume sogleich vorgenommen, und das Ergebniß der selben zur öffeptlicmn Kenntniß gebracht werben solle. Die mit detWollfuhrung dieses Auftrages betrauten Comite-Mitglieder: Dr. Obermeyer, Hauptmann aus dem Juristen-, und Leopold Pucher, Haupt-mann aus d«WMe^iziMr^orM^.i^»b»n sich unmit telbar zu deck Vice-Vürgermeist'er B e rg müller, um von ihm die Eröffnung und alsogleiche Untersuchung des Klosters zu erlangen. Da dieser jedoch erklärte, daß die Schlüssel im Besitze der k. k. Polizei-Ober-Direction seien, so verfügte er sich mit den genannten Hauptleuten und dem Schatzmeister Georg Schmidt zu dem Vorfindender k. k. Polizey-Ober-Direction Hofralh v. M a rtrnetz, um von dort aus die Vor nahme der beabsichtigten Untersuchung zu bewerkstelligen. Da dieser aber' die gedachten Schlüsseln desgleichen schon an die k, k. Niedercisterr. Regierung Übermacht hatte, so wieö er die Commissionsglieder an dieselbe und gab Jhnest zur Beglaubigung den Polizei - Ober-Direct>vns-S«ttetär Geistinger mit. Der Refe rent in geistlichen Angelegenheiten Regierungsrath Reicht, entsprach mit der größten/Bereitwilligkeit den Anforderungen der Commission, nahm die gedach ten Schlüssel M an der Zähl und einen kleinen 5für ein Vorhängschloß), und die Commission begab sich unverzüglich, verstärkt durch 2 baukundige Mitglie der des Untetkämme^Amtes und 3 mit Lichtern und Fackeln versehenen Feuerwächtern in das zu untersu chende Gebäude. Regierungsrath Reicht öffnete den Eingang in das Gebäude, und verschloß, nachdem die ganze Com mission eingetreten, das Thor alsogleich wieder von innen. — Die Commission untersuchte das ganze Haus mit ängstlicher Genauigkeit, stieg in die tiefsten versteckte sten Räume, simd jedoch gar nichts, was die in der Stadt verbreiteten Gerüchte hätte bestätigen können, und entfernte sich nach vierthalbstündiger Untersuchung auf dieselbe Weise und mit denselben Vorsichten, wie sie eingetreten war. , — — Nach ihrer Ausweisung aus Wien hatten sich die ?. I>. Liguorianer auf eine ihrer Besitzungen in Eggenburg yächst Siockerau begeben. Doch auch hier unter dem Landvolke war die Abneigung gegen sie so groß, daß alsbald die gröbsten Ausbrüche des Volks hasses begannen. Es soll eine ordentliche Hetzjagd auf die nach allen! Seiten versprengten Patres angestellt worden sein, wobei selbst einige durchreisende Eisen bahn-Passagiere, welche man für verkleidete Liguorianer hielt, Schaden litten. Man mußte die Nationalgarde aus Stockerau herbeirufen,' selbst an die hiesige Uni\nversität kam das Ansuchen um Hilfe, in dessen Folge sich eine Abtheilung des Juristen-Corps nach Eggen-urg verfügte. Nun erst wurde die Ordnung wieder ergcstellt. — Wir sind natürlich weit entfernt, der-leichen Acten der Volksjustiz das Wort zu sprechen, ciewiß aber sind sie ein beachtenswerthes Zeichen, in welchem Gerüche selbst beim schlichten, leichtbesange-en Landmanne jene Finsterlinge stehen, in welchen d!as gestürzte System mit einen der Strebepfeiler seines Bestandes erblickte. In Wien spucken diese Unholde trotz ihrer Austreibung noch in mancherlei Verkleidungen—-so sahen wir gestern einen als Frau verkleideten Pater auf die Polizei führen — oder bergen sich, so wenig stens geht die Sage, in halbverrathenen Schlupfwin keln.^ Natürlich erhitzen derlei Dinge die ohnehin auf geregte Phantasie der Massen immer mehr, und es dürsten sich, wenn ihnen über die definitive und gänz liche Entfernung der Verhaßten nicht balde Beruhi gung wird, auch bei uns neuerliche Gewaltausbrüche nichH vermeiden lassen. —- —Das Journ. d. Oest. Lloyd meldet aus Triest vom; 5. d. M.: Heute traf auf zwei Küstenfahrzeugen die aus 200 Mann bestehende k. k. Besatzung von C^ommacchio hier ein. — — In Fafana (Jstrien) ward am 26. v.M. itt der Nähe der Küste ein Fahrzeug aus Chioggia sichtbar, dessen Manöver Verdacht erregten. Der aus iM Brionen ansässige pensionirte Lieutenant Auton F^ank, welcher sich gerade in Fasana befand, um die dortige Nationalgarde zu organisiren, beschloß sofort in Begleitung einiger muthigen Gardisten, Finanzwa chen Md Soldaten Jagd auf dasselbe zu machen, und eq gelang ihnen sich seiner und der ganzen aus zwölf gUtbqwassneten Individuen bestehenden Mannschaft, so wie ihres Anführers, zu bemächtigen und sie dem Mi? litär-Commando zu Pola auszuliefern. Es ergab sich, dqß dieselben wirklich feindliche Absichten hatten. —!> — Wir erhalten die Versicherung, daß sich die ulich aus Warasdin gemeldeten Judenverfolgun-n zur Ehre der Menschheit nicht bewähren. —^ — Wir erhalten ein Privatfchreiben eines eben angesehenen als achtbaren Bürgers in Rastadt, wel ches als der Ausdruck der im Lande herrschenden Stim mung so bedeutsam scheint, daß wir keinen Anstand nehmen, Einiges daraus mitzutheilen. Für Oester reich, heißt es darin, ist nur Heil in der innigsten Verbrüderung mit Deutschland. Erzherzog Johann hat vor 2 Jahren am Rhein prophetisch gesprochen: Kein Oesterreich, kein Preußen mehr, nur ein großes, einiges Deutschland, von den Alpen, von Triest bis zum Bell. Will Oesterreich, will Preußen dieß noch immer nicht erkennen, sich nicht freiwillig fügen in das, Geboth der Zeit, so wird es ohne Dank dazu ge-nölhiget werden. — Wenn Wien und Berlin das Deutsche Parlament nicht beschiedeten, dann Wehe übdr sie und uns. — Deutschland hat seine ganze ver einigte Macht nöthig, um Frankreich, Dänemark und. Rvßland die Stirne zu biethen i und jeder in Italien nutzlos geopferte Deutsche ist für die einzig große Sa che! verloren; nur fei uns Triest erhalten' ' Privat-Briefe aus Verona, welche bis zuck April reichen, berichten über den Stand der Dinge im Lombardischen durchaus nichts Neues. Stimme eine ^Engländers von der Gränze Toscanas vom 2. April. »Der Deutschenhaß ist hier bis zur Leidenschaft ge stiegen, alles was nach Deutschland abgeht, und alles was von Deutschland kommt, erregt den größten Ver dacht , so daß ich mir jeden Verkehr mit Deutschland verbitte, da mit dem gereizten Volke nicht zu scherzen ist. Am verflossenen Montag wurde in Florenz die Stadt festlich beleuchtet und i e veum im Dom gesun gen wegen der Vertreibung der Oesterreicher aus Mai land und des Sieges der Lombarden. — Die Jour nale beuteten die letzten Ereignisse zu dem Zwecke aus, alle Völker Italiens anzufeuern und den Haß gegen die reckesoki auf's Aeußerste zu steigern, und unauslösch lich zu machen. — Dies war, sagten sie, die schönste un^ erhabenste Feierlichkeit, die Italien seit seiner Ent stehung begangen hat. Das Einzige, das jetzt die\nItaliener beschäftigt, ist die Vertreibung der StrSiiierk bis auf den letzten Mann, Und nur wenn da S be werkstelligt ist, wollenste sich mit innerer Organi-sirung, Reform, Abhilfe von Beschwerden zc. beschäf tigen. Spater wird der Haß vielleicht auch uns errei chen, die wir die Ionischen Inseln, Malta besitzen, der Enthusiasmus w.rd aber sodann in uns gewaltiger aufblitzen, als es jetzt in Oesterreichs Gauen der Fall zu sein scheint. Ein allgemeines Kriegsfieber hat hier Alle ergriffen. Die unbegreifliche Hast mit der die Oesterr. Truppen so viele wichtige! Platze und Festungen, Mai land, Venedig, Brescia, Pavia, Bergamo, Pizzigher-tone, Palmanuova, Modena u.s. w. räumten, als wenn sie alle nur leere Strohwische wären, zu nichts gut, als bloß Vögel zu verscheuchen, hat allen Italienern die Idee eingegeben, daß!sich die Deutschen vor ihnen fürchten, daß sie demorallfirt, entmuthigt seien, daß nichts leichter sein wird, als ein completter Sieg über dieselben; jeder Knabe, der kaum der Schule entwach sen ist, schließt sich den Reihen der nach der Lombardei abgehenden Freischaaren ak, mn auch auf die VeSe-i-ki loshacken und losfeuern zu können, und an den imbe-zweifelten Lorbeern Theil zu nehmen. Um das Volk noch mehr anzuregen und in Harnisch zu setzen, als ob nicht schon genug Oel in der Flamme wäre, enthalten die Journale die schaudererregendsten Berichte von Gräueln, Martern, Mißhandlungen und Grausam keiten , die von den abziehenden Truppen an Kindern, Greisen, Jungfrauen und schwangeren Weibern verübt worden seien i von Gebäuden und Monumenten, die sie wie Hunnen und Vandalen mit Fleiß zertrümmert und zerstört haben sollen, und der beständige Refrain aller dieser Artikel in hundert Zeitschriften und hundert öffentlichen Reden ist; ?uori i Lardari! fuvri i Hsr»-lditri! Die Erhaltung des Lombardisch-Venetianischen Kö nigreiches ist meines Erachtens für Oesterreich eine Le bensfrage, da dessen Verlust unfehlbar den die stamm verwandten, fympathisirenden, ebenfalls den Italieni schen Dialect sprechendenMpdw, als (Tirol) Süd-DalMatien, Jstrien und den wichtigen Häfen Miest nach sich ziehen würde. Würde in den Nordamerikani schen Staaten ein Staat,sich lostrennen wollen, die ganze Union würde wie ein Mann dagegen aufstehen, schon um des moralischen Eindrucks wegen; denn jeder sieht ein, daß die glücklich gelungene Lostrennung eines Staates gar leicht die Zerstücklung » den! Zerfallj des Ganzen später nach sich ziehen könnte. — Die Presse hat hier den Italienischen Enthusiasmus hervorgerusen-möge nun die Oesterreichische völlig freigegebene Presse dies sich zu Herzen nehmen j und erwägen, daß die Presse nur durch die Presse bekämpft werden kann, und hat sie hier den Enthusiasmus bis zur Exaltation an-, gefacht, so wird sie gewiß auch im Stande sein, im Oesterreichischen Herzen den Enthusiasmus für Oester-reichifche National-Ehre zu entflammen. Ich halte Übri gens hier nicht viel von dieser brüllenden schreienden Exaltation, die in Italien jeder mehr oder mktder jetzt zur Schau tragen muß, wenn er Insulten vorbeugen will. — Ueber drei ungeheuere Wechsel d«r öffentlichen Meinung — ich sage dies wochlüberdacht — wird die Welt erst staunen, wenn es Oesterreich gelingt eine entscheidende Schlacht zu gewinnen. Der Großherzog von Toscana, der bisher in seinen Edkten immer in der HerzMung seiner Titel sat>te: l^eoxolcko, per la A l>i„, Krsngue» üi '!>«-oan!t, ^rviäuos ü'.^ustria, ?rilieips 61 vnxksri.l « äi Koemia ete. hat nun die letztern fallen lassen, Md beginnt nun seine Proclamationen mit dem düiren lZrsnckueit äi l'ososna etc., weil er sich durch seine anerkannte Beziehung zu Oesterreich unpo pulär machen würde. — Wenn man die Wabrh»it weiß, so macht man die sichersten Schlüsse und Folge rungen, und kann darnach seine Maßregeln nehmen, und so sage ich, daß es in Italien Viele gibt, selbst jene nicht ausgenommen. iHe-an der Spitze der Bewe gung stehen, weil sie es nun einmahl müssen, und dazu gezwungen werden, welche im Geheimen den Triumph der Deutschen Waffen wünschen. Ich sage es nochmahls: Italien ist für Oesterreich"}