{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901852/7c4827c44653563c05822f14490a79a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "INGEZONDEN STUKKEN.\nMunblijetten.\nDoor de inwisseling der Muntbiljetten geeft de Regering een bewijs van hare naauwgezetheid in de vervulling harer bestaande geldelijke verpligtingen, en het strekt tot blijdschap, dat zij, hoezeer in het Weekblad van het Regt 's Rijks schatkist gezegd wordt in staat van kennelijk onvermogen te verkceren, noglans in niets te kort gescholen is en alle hare engagementen met onwankelbare trouw heeft nageleefd. Voor de Ingezetenen, die nu aan dat Muntpapier gewoon waren, zal het intusschen een groot ongerijf zijn, en deze uitkomst heelt de kwade voorspellingen van velen beschaamd; — daar, wel verre dat de Ingezetenen bezwaren maakten, om ze in betaling te ontvangen, of bedingen maakten, dat zij in specie moesten voldaan worden, integendeel  de vraag, naar dat papier meer dan naar specie was. Ondertusschen, het Muntpapier moet ingewisseld en vernietigd worden; dat is bij de Wel bepaald. Eene andere vraag echter doet zich op: of van de ondervinding, nu bij de circulatie van dat Muntpapier  opgedaan, geen nut te trekken is in het belang van 's Rijks finantien ? En ik meende eenige bij mij opgekomen denkbeelden mede te moeten deelen, of zij welligt aanleiding kunnen geven tot een verder onderzoek, en, nuttig geoordeeld wordende, ook het oog der Regering niet zouden ontsnappen. ' Mijns inziens toch, «al men eenmaal de belastingen zien verminderen, waarover men klaagt en niet zonder reden, zoo zal men op middelen bedacht moeten zijn, die onze Nationale Schuld doen verminderen, want daarin, en niet in het kostbare van's Lands Regering, is de oorzaak van het hoog opgevoerde budget gelegen. Niet dat- ik daarmede alle mogelijke bezuiniging wil afgekeurd hebben; — ik waardeer het beginsel der Regering, dat zij die wil invoeren,  waar zij met een goed beheer en volkomen veiligheid der Ingezetenen kan gepaard gaan.\nMaar het kwaad is daar niet gelegen ; de menigte zoekt het waar hel niet te vinden is, want zelfs de bezuiniging tot het alleruiterste gedreven,  zal de belasting nug met geen enkelen opcent kunnen doen verminderen. Men mag er op bedacht zijn, om dié van de eerste levensbehoeften af te nemen, zij zullen door andere middelen moeten vorvangen worden, zoo men geen gevaar wil loopen 's Rijks finanlien in den rampzaligsten toestand aan den naneel' liver te laten. , Bezuinigingen, die van eenig belang zullen zijn, zoo als onderanderen in het justitie-we^en, doen ongetwijfeld 's Rijks uitgaven verminderen; maar aan den anderen kant zijn zij nadeelig voor 's Rijks inkomsten. Bezuinigingen toch werken altijd schadelijk op de individus, die er door getroffen worden; — zij volgen het voorbeeld der Regering en bezuinigen mede. — Hunne welvaart vermindert, dus ook hetgeen zij in belastingen bij beteren slaat betaalden, en het is ongetwijfeld, dat die vermindering van uitgaven der Regering bij tcrugkaalsing schadelijk zal werken op de inkomsten van 's Rijks schatkist. Het zal wel in geene verhouding tot eikanderen staan; —maar het is niettemin waar, dat wat bezuinigd wordt niet als,geheele winst voor 's Rijks schatkist behoort te worden aangemerkt, omdat bij mindere welvaart van individus, wanneer zij niet op anderen overgaat,  ook mindere opbrengst van belastingen te wachten is. Om ons finantieel systhema tot resultaat te doen hebben het verminderen.der  belastingen, moet men op middelen bedacht zijn, die van invloed zijn op dc vermindering van uitgaven der openbare schuld. Ik bedoel hier geene vermindering van renten, die, waar mende aflossing van het kapitaal niet aanbiedt,\" met een Staalsbankroet gelijk gesteld kan worden ; — maar heb het oog op het aanleggen van een fonds tot trapswijze uitdelging der openbare schuld. Ik weet, dat ik hier eene treurige bijna vergelen zaak in het leven terug roep, en velen bev.en reeds op het denkbeeld van een Amortisatiefonds,  maar desniellemin zal men er toe moeien komen, en bindert de naam om de anleccdenten, men kieze een anderen. Abusus non tollit usum, en wat vroeger geschied is, kan lot nut en leering, hoezeer dan niet tot vermaak, strekken. Als grondslag  nu van dat Amortisatie-fonds wenschte ik een kapitaal van Tien Millioen papier te creëren en in circulatie te brengen , hetwelk  men Amortisatie- of Rijks papier, of hoe anders zou kunnen noemen, de naam doet niets al. \u0084 Het bedrag is niet te groot om vrees te hebben dat het nadeelig op de circulatie werken zal. Voor dat bedrag en tot waarborg er van , koope men een daarmede gelijk slaand kapitaal van Nationa e Werkelijke Schuld aan, die, even als de oude en ingewisselde specie voor de Munlbiljettcn, nu lot waarborg zal strekken van het nieuw in te voeren papier. De renten daarvan, door het Amortisatie-fonds jaarlijks te *>\" *** vangen, moeten bij hel-kapitaal als reserve-fonds gevoegd wor e , na aftrek der kosten op het beheer vallende. _ . .-^j Hiermede wordt de waarborg van het circulerend papierJaaJ verminderd en, wanneer dit een surplus, bij voorbeeld van 'x \" cent, zou bereikt hebben, kunnen de later le ontvangen \"\" \u0084 eü bezigd worden tot werkelijke vernietiging van de openbare schu , daarvan wordt later de vermindering van het budget het wettig ge • liet is in den aanvang een-langzaam. werkend middel, ni;'?r. „t is onkostbaar en werpt mitsdien winsten af zonder eenige oP*!,|. ]j! Eens het fonds aangelegd zijnde, kan bel door andere m™a'001 l die nog onbenut zijn, en kapitalen zonder eigenaar in ons Lan< \\. f handen, versterkt worden, en ik vlei mij, dat hierdoor voorde „^ op 's Rijks finantien zal gewerkt worden, dan door over(*r\"e\". en> zuinigingen, waarvan, om niet eens te spreken van vele ontevre » 's Rijks schatkist ook ongetwijfeld de schade zal ondervinden mindere inkomsten. , -^ en Ik weet wel dat het denkbeeld van papieren-geld reft\" sc el\\en angst'zal inboezemen, in herinnering van hetgene wij elders S^j hebben; maar bij een zoo matig bedrag als hier is v(\"'\"f'^, geloof ik, dat men die bezwaren overdrijft. Men her\"™*'\":. t,en. welke voorspellingen gedaan zijn hij de invoering aer„M.ï\"J \"iL ïan het is geschied en de'circulatie heeft er geene moerjehjkhe ondervonden. . . uelang, Tien Millioenen zijn voor onzen geldsomloop niet van dat et en door ze te maken lot wettig betaalmiddel, en dus oo* .„ de belastingen mede te voldoen, geloof ik niet, dat men eenig scha J^ gevolg daarvan te wachlen heelt: integendeel , de Ingezetenen z er mede gerijfd zijn, die het nu bejammeren, dat zij de biljetten zullen missen. . 1 te Hen te verpliglen , om een deel hunner belastingen er m betalen, en daardoor de waarde er van te verzekeren, «* dit in Pruissen geschiedt, komt mij minder raadzaam t<>o£l ujfc dat tien Millioenen door onze Amsterdamsche Beurs ge*\"3*^ kunnen worden opgekocht en weggelegd, om er de belastingsctiu legen een hongeren prijs mede le gerijven. t;j Ik geloof niet, dal wij dit kunstmiddel zullen behoeven; zullen hunne waarde behouden, ook in oogenschouw genom 'venu het waaiborg-fonds jaarlijks met ó\"/„ vermeerdert door nep jni>e_ der renten van de aangekochte fondsen, en het gemak zetenen, waar zij gelden te bewaren hebben. rn<»en be\" Het zal naauwkeurig toezigt en voldoende wettige bepal' j*^.^ hoeven; deze echter zijn minder, waar men het over het bfSin:j n!tasie Maar zoo het uitvoerbaar is, gelijk het mij toeschijnt; / (a|;ngSSmen  zich, opdat de Ingezeten niet ontwend rake aan dil middel, en er dus vrees voor'hebbe bij eene latere invoe r^ j 0 Er zijn vooroordeelen, die men behoort te ontzien , jroud. het finantiële, en die tegen zoogenaamd papieren-geld zijn niel o n 26 December fB4B.\nHet Jaar 1848.\nW r,■ Jaar. °\"^ Zoo is hetdan bijna ten einde gesneld, dat merkwaardi-*,** ■■»-; lonj zetting vervult ons bij den blik op het verledene; huiveriOr, » erWoesaan  bij de gedachte aan de toekomst. Wat al jammer, **'*■ ,„ Bic zal titig, hoe veel vernietigd geluk ontdekken wij schier overal. (jjeef zich vermeten het einde daarvan te bepalen? Ook ons *aü *' .(,00rid. van den indruk zoo veler gewigtige wcreldgebeurlenissen niet' n'jvere Hoe vele bronnen van ons beslaao werden verstopt, hoe \"'. OMZcr handen bleven werkeloos! Haar betrad die ernstig? 'erk , ljen in de broosheid ook onzen bodem , en voerde in weinig tijds hond weweearmen  des doods. Ook onze Stad bragt hare talrijke ollt'^' j voor moedig vestigen wij het oog op zoo velen in diepen rouw re wie dit Jaar onvergetelijk zal blijven. n g^ vele Iloch bragt ons dit jaar veel stol' 10l treuren, wij hebben redenen van dankbaarheid. liat het daar Slaan wij den blik op ons Vaderland. Rustig en kalt\" *> • r i■  n ' . ..^rioont door uoua te midden van zoo veel onrust en verwarring, en \\e'y , l . i i r- \u0084 \u0084\"', i,ip n dan ook, verzegen  aan het beroerde Europa, wat een Volk, hoe Kic*\" _.' -j ■ ■- j \"j„i» Ir anken, L\\ea wi) mag, waar orde en wet nog iets meer zijn dan ndcie '■ ■« . . j i i-j j . j • -u „„k hier verhelt ziet* op de vele lijdenden en treurenden in ons midden, oor , i .i•• l . ii i ii i- i.»'H en menschlievenaons  hart bij liet gedenken aan zoo veel weldadigneia o» heid. Naauwelijks toch is de mare der uitgebroken ziekte onder o bekend, of Menschenvrienden vereenigen zich en rekenen hel zien w pligt om, zoo veel in hen is, tot leniging en verzachting der;ellenu werkzaam te zijn. Daar treden zoo vele edelen op en stellen hen in sa om met milde hand te kunnen weldoen. Dit geeft een stre nd 8e\"*oe. de ziel, de gedachte van als mensch zijn pligt jegens zijnen \"»tlat P a medemensen te vervullen; dat strengelt den broederband lusscne^ rijken en armen, tusschen gelukkigen en ongelukkigen; dat oe mensch den medemensen, onverschillig wie hij zij, ook a s , van denzelfden liefderijken Ucmelschen Vader beschouwen, en nart eu hand voor hem openen. . .. j„ Menschenvrienden, wie gij zijt, en gij allen die iets, op n wijze aau ook, tot leniging der ellende hebt bijgedragen of nog w bijdragen, Gods zegen ruste op n bij het einde van dit Jaar, en het gef oei va\" uwen pligt te hebben vervuld, schudde aan den laatsten a. md van tiet zelve uwe hoofdpeluw zacht en doe u aan den morgen va het nieuwjaar  dankbaar ontwaken, om de aangevangen taak met /emieuwden moed voort te zetten en, geve God, spoedig ten einde le brengen.\n%* Bekendmaking, ter voldoening aan Artikel 486 van het Burgerlijk PVetboek. Bij Acte,: op .den :27: December 1848 voor den Edel Achtbaren.Heer Kanton-Regter van het Kanton Rotterdam, Nommer-Een, alhier,'gepasseerd, naar behooren geregistreerd,  -is.doodden Heer MICHIEL PLEMP, Assuradeur, wonende .-te. Rotterdam aan de Wijnhaven , aan zijnen Minderjarigen Zoon; PIETER PLEMP, geboren te Rotterdam den ' 18' Februarij 1827, UANDLIGTEVG verleerjd.tot. de-geheele Ontvangst, de Uitgave van en de Beschikking over zijne Inkomsten, als mede tot het drijven- van • H*u»-*lel, zoowel op Eigen Naam als in gemeenschap met anderen.\nV De Heeren HOPE 4* C,*« adverteren, dat uit de Onderpanden der twee Geldleeningen, door hunne tusschenkomst,* in 'den jare 1840, voor rekening van dc Bank der Vereenigde,Staten van Amerika te Philadelphia gedaan, zijn ingekomen : de6maanden Rente, verschenen i°Tulij).beho°re\"de to\\ 1848, op 32000 Dollars OMigati'en ten l\"\" Onderpand laste van den Staat Michigan', ■ ( *Yr -t'.erste ö '\u0084 J Leening; de 6 maanden Rente, verschenen i°Au-\\ gustus 1848, op de Inschrijvingen ten ... . laste van den Staat Pennsylvanië, -r ■' het pro venu der Coupons, te verschijnen i° Januarij 1849, der Obligatiën ten laste van den Staat Maryland, de Vierde Uitdeeling in mindering van behoorende tot het beloop der Coupons, verschenen Ide Onderpanden J/5 Julij 1841, van de Obligatiën ten? der beide laste van den Staat Ulinois, betaalbaar Leeningen; in Londen , de Vijfde Uitdeeling, £ 1. 4. 3'Sterl. per Coupon, in mindering van het beloop der Coupons,verschenen 1/4 Julij 1842, van de Obligatiën ten laste, van den j Staat Ulinois, betaalbaar in Londen, ) de Tweede Uitdeeling, Doll. o.—-*pcr> Coupon, in mindering van het beloop ) der Coupons, verschenen 1/3 Tanuarij ƒ, , , ■ iB+B,van de Obligatiën ten laste-van den f to Staat Ulinois, bepaalbaar in New-York Ahe| Ond«P*mrl en de ö maanden Rente, verschenen 1/41 l -*-\\veede Sept. en 1/6 Nov. 1848, der Ccrtiii-l J-eemngJ caten ten laste 'van de Farmers' Loan 1 ■ and Trust Company te New- Tori:, J en dat het zuivere beloop daarvan weder' zal gebezigfl worden tot eene ITÏTÖEE-01-fiG in verdere mindering van het beloop der Bewijzen, door hen bij de partieele Schuldbekentenissen  dier Geldleeningen uitgegeven, als volgt: voor de 'Eerste Leening: op de Bewijzen van achterstallige Renten,1 2\\ ten honderd, uitmakende:' op ieder Bewijs L.r A van/ 1000. — ƒ27. 50; op „ „ „ B „ - 100.— - 2.75; en op de Bewijzen van aanspraak op de Rente van i° Januarij 1845 af verloopen (N.s i aj5500) ƒ5. 88 op ieder dier Bewijzen; en voor de Tweede Leen ing: op de Bewijzen van achterstallige Rente, 2\\ ten honderd, uitmakende: op ieder Bewijs L.r C van f 1000. — ƒ 25. —; op „ „ „ D „ - 100. - - 2.50; en op de Bewijzen van aanspraak op de Rente van i° Januarij 1845 af verloopen (N.s 5501 a 10000) ƒ 17. 04 op iedqr dier Bewijzen ; tot betaling waarvan ten Kantore der Assoclatic-Ciissa zal worden gevaceerd, tegen inlevering van Nummerlijsten,  door de Houders onderteekend (ééne voor elke Leening en elke soort van Bewijzen afzonderlijk), — met vertooning van de Bewijzen zelven, waarop de Uitdcelirig  zal worden afgestempeld. Amsterdam, 23 December 1848. De gedrukte Formulieren voor de boyengen. Lijsten zijn verkrijgbaar in den Boekwinkel van de Wed. I. Ellcrunnn. *»* In eene Brood-, Beschuit- en Kleingoedbakkcrij  vraagt men tegen Mei aanstaande een MEESTERKNECHT. Reflecterenden adresseren zich, niet franco Brieven onder letter X, aan het Postkantoor te Ouddorp , bij Goeree. NB. Die eenigzins met de Koek- en Banketbakkerij b&-^ kend zijn zullen het eerst in aanmerking komen.' %* Wordt gevraagd, tegen een matig Salaris, op een KANTOOR, een JONGELING, eene fraaije en vlugge hand Schrijvende, en eenigzins bekend met de Duitsche Taal. Adres franco, onder letter O, bij H. T. HENDRIKSEN, Kantoor-Boekhandel, Hoogstraat, G,62. , %* In of nabij Rotterdam verlangt men, met primo Mei 1849, voor een Klein Gezin te Huren een HLIS met TUIN, geschikt voor Zomer- en Winterverblijf. Opgave van Stand, Huurprijs enz. worden verzocht franco, onder de letters AZ, ter Stads- en Kantoor-Drukkerij bij de Wed. P. VAN fVAESBERGE & ZOON. V OPENBARE VRIJWILLIGE VERKOOPING. PIETER SAMUEL SANDER en JAN CORNELIS PAATS, Notarissen, residerende te Rotterdam, als last hebbende van hunne Principalen, zijn van meening om op Woensdag den 10 Januarij 1849 , des namiddags ten vier ure , in het Locaal voor Publieke Verkoopingen , aan de Gelderschekade alhier, in het openbaar te veilen en aan de meestbiedenden ofeerstmijnenden te verkoopen: 1. Een hecht, sterk en welgelegen HLIS en ERVE, staande en gelegen aan dc oostzijde van de Oost-Molenstraat te Rotterdam, in de Wijkverdeeling van ouds bekend onder letter M, n.° 301, nieuw wijk 12, n.° 314 , en op den Perceelsgewijzen Legger van het Kadaster der gemeente Rotterdam voorkomende in sectie 1 N, n.° 475. Aangeslagen in de Grondlasten over den jare 1848 op ƒ 33 , en doende in huur ƒ 300 in het jaar. 2. Een hecht, sterk en welgelegen HLIS, BOVENHLIS  en ERVE , staande en gelegen aan de oostzijde van de Botersloot of het Kwakernaat te Rotterdam, in -de Wijkverdeeling van ouds bekend onder letter I, n.° 30, nieuw wijk 9, n.° 39, en op den Perceelsgewijzen Legger van het Kadaster der gemeente Rotterdam voorkomende in sectie L, n.° 52. Aangeslagen in de Grondlasten over den jare 1848 op ƒ23. 84 , en doende in huur het Benedenhuis ƒ 138, het Bovenhuis / 103, te zamen ƒ 241 in het jaar.\nTe Rotterdam, bij JAN ARRENBERG éc Co.\nNog zal , tèjn tijde en plaatse voormeld, door den Notaris SAN'D'E.R, krachtens daartoe doofde Arrondissements  Regtbank aan zijnen Principaal verleende magtiging, worden, geveild: 3. Twee HUISJES en ERVE, staande.en gelegen in een Gang aan'de Delftschevaart te Rotterdam , in. de Wijkverdeeling van ouds bekend onder letter G, n.° 2.91 b, nieuw wijk 7, n.\" 300, en op den Perceelsgewijzen Legger van het Kadaster der gemeente Rotterdam voorkomende  in sectie K, n.s 1105 en' nóó. Aangeslagen in de Grondlasten over den jare 1848 op ƒ ir. 69, en renderende in 3 Peroelen aan huur in de week ƒ 2. 50. Alles te aanvaarden op primo Februarij 1849. De te veilene Percelen zullen twee 'dagen vóór en op den dag der veiling, van tien tot één ure, kunnen worden bezigtigd; terwijl inmiddels alle nadere informatien te bekomen zijn ten Kantore van de voornoemde Notarissen, aan de Hoogstraat te Rotterdam. V KERKVOOGDEN der HERVORMDE GEMEENTE te WATERINGEN zijn voornemens,  in tegenwoordigheid van den, Heer Ingenieur A. GREVE, als daartoe aangewezen, op Vrijdag den 12 Januarij 1849, des voormiddags ten elf ure , in de Herberg de Vergulde Roskam, te Wateringen , onder nadere goedkeuring van de Ed. Groot Achtb. Heeren Gedeputeerde' Staten der provincie Zuid-Holland, in het openbaar aan te besteden: Den OPBOUW'eener Kïcnwc FASTOREJt., met de ESjßevcrlng van al het daartoe Benoodigde, Volgens Bestek, waarvan de afdrukken ter inzage zijn gelegd in het Logement het Bossche Veerhuis en in de .Stads-Herberg, te- in het Koffijhuis van Koremans , te.Öelft; in het Logement de Romein, te Rotterdam, en 'in de bovengemelde Herberg te Wateringen, alwaar de Teekeningen ook te bezigtigen zullen zijn; zullende op den 9 Januarij 1849 , des voormiddagsten elf ure , aanwijzing in loco gedaan, en inmiddels door den Fabrijk en Landmeter van Delfland , te Delft, inlichting  gegeven worden. V OPENBARE VRIJWILLIGE VERKOOPING. De Notaris JAN VAN DER HOOP Jac. Zn., residerende te Rotterdam, als last hebbende van deszelfs Principalen, is voornemens om op Woensdag den 17 Januarij  1849, des namiddags ten 4 ure, in het Lokaal der Publieke Verkoopingen, aan de Gelderschekade aldaar, in het openbaar te veilen eh te verkoopen: N.° 1. Een hecht, sterk en allergunstigst gesitueerd HUIS \", 'waarin de Affaire van ïiroodßiakkerij sedert onheugelijke jaren is uitgeoefend, en nog met goed succes wordt voortgezet, zijnde ook zeer geschikt Voor andere Affaires, en ERVE, staande en gelegen aan de oostzijde van de Lamsteeg te Rotterdam, oud wijk H, n.° 34, nieuw wijk 8, n.° 37, Kadaster sectie K, n.° 1481. Aangeslagen1 in de Grondbelasting over 1848 tot ƒ43.10. Verhuurd tot den 1 Mei 1849 voor/\" 400 'sjaars. N.° 2. Een hecht, sterk en wel gesitueerd HUIS, mede ingerigt tot Broodbakken-ij , TUIN en ERVE, staande en gelegen in het Zwaanhals, in de gemeente Rotterdam, oud wijk Q, n.° 211, nieuw wijk. 14,11.° 66, Kadaster sectie C , n.s 236, 2282 en 2283. Aangeslagen in de Grondbelasting over 1848 tot ƒ 11. 03; hebbende vrijdom van verhooging tot ultimo 1850. Zijnde in eigen gebruik en te aanvaarden met den 1 Februarij 1849. N.° 3. De HELFT in een hecht, sterk en wel gesitueerd  HLIS, PAKHUIS en ERVE, staande en gelegen  aan de zuidzijde van den Houttuin te Rotterdam, oud wijk L, h.° 172, nieuw wijkil, n.° 175, Kadaster sectie N,' n.° 526. Aangeslagen in de Grondbelasting over 1848, in deszelfs geheel, tot ƒ43. 10. Verhuurd het Huis tot den 1 Mei 1850 voor ƒ 300 en het Pakhuis tot den 1 Mei 1849 voor ƒ 70, beiden in het jaar. Inmiddels zijn nadere informatien te bekomen ten Kantore  van den voormelden Notaris, terwijl de te veilen Percelen twee dagen vóór en op den voormiddag van den dag der veiling zullen kunnen worden bezigtigd, mits voorzien zijnde van Permissiebiljetten, daartoe door den gezegden Notaris af te geven. %* Bij H. T. HE ND RIKSEN, Boekhandel en Drukkerij, Hoogstraat, G, 62 , alhier, wordt heden uitgegeven a 60 Cents , en is alom te bekomen: ALPHABETISCHE NAAMLIJST der Steden en Oorpen waarop gelegenheid bestaat ter Verzending van Goederen, de Ligplaatsen der Vaartuigen, benevens de dagen en uren van derzelver Vertrek. Verzameld ter dienste van Handelskantoren , Kooplieden, Winkeliers, enz. enz., binnen de stad Rotterdam. Mogten er onverhoopt abuizen in gevonden worden, zoo zullen alle aanmerkingen den Uitgever aangenaam zijn, die belooft hiervoor een Supplement gratis te leveren."}