{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014841/a4a143fd1f559a0798f4bb05d611a787", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Kais,\nvoa\nwr Tirol und\nprtv. Bothc\nund\nBorarlberg.\nAnnSbru«?\nMontag, den ZZ. Rov. t848.\nÖsterreichische Mvnorchie. S«. Majestät der Kaiser haben mit Allerhöchstem AabinetS-Schreiben vom 27. Oktober d. I. den Rath des KriegS-MinisteriumS, Ritter v. Schöllhaimb, zum Unter-staatS-Sekretär dieses Ministeriums zu ernennen, und den» selben in dieser Eigenschaft bis zur demnächst nachfolgenden Ernennung eines Kriegs-Minist«rS die Oberleitung sämmtli cher militärisch-administrativer Geschäft« der Eentral-KriegS-Verwaltung zu übertragen geruhet. Von dem k. k. Justiz-Ministerium wird über Einschreiten der Direktion der privilegirten österreichische» National'Bank zur Beseitigung erhobener Zweifel über den Sinn des zweiten Absatzes der Justiz-Ministerial-Verordnung vom S. November 1K4L erklärt, daß dieser Theil der vemerllen Verordnung nur auf jene in Wien und in den zum Polizei-Bezirke von Wien gehörigen Ortschaften zahlbaren Wechseischulden Anwendung finde, welche ursprünglich in dem Zeiträume vvm 6. bis 9. Oktober 1848, beice Tage mir eingeschlossen, zu bezahlt» ge wesen wären, und welche daher zu Folge der Miuisterial'Ver-fügung vom 3t). Oktober 1848 in dem Zeitraum vom 6. bis 9. November 1848, beide Tage mit eingeschlossen, bezahlt werden sollten, daß es aber hinsichtlich aller andern in rec Ministerial- Verordnung vom 30. Oktober 1848 erwähntett Wechselschulden bei den Bestimmungen dieser letzterwähnten' .Verfügung über die Zahlungsfrist vollkommen zu verbleiben habe. — Wien, am 8. Nov. 1343. Tirol» Innsbruck, den 1V. Nov. Vom Herrn Jgnaz von Schmuck, gewesenen Hauptmann der jw«iteu Rattenber-ger Kompagnie, wurde dem Unterzeichneten Militärkomman danten der Betrag von 1t) fl. C. M. für d!« Verwundeten des Kaiserjäger-Regiments übersendet. Diese Summe ist rine milde (Sammlung der zweiten Rattenberger - Kompagnie. Indem ich unter Einem dieselbe ihrer Bestimmung zu führe, bringe ich diese hochherzige Handlung von einer Kom pagnie, die selbst vor dem Feinde stand, mit dem wärmsten' Danke zur öffentlichen Kenntniß. Der Jnt.-Militär'Kömmandant: Eliatscheck: G. M. (Auszug aus den tirolisch-ständischen Verhandlungen). Einige nachträgliche Verhandlungen, der Jehentfrag« an-gehörlg kamen in der VormittagSsitzung vom 10. d. M. noch zur Sprache. Nachdem von der Majorität der Versammlung der Grundsatz angenommen ward, daß die spezielle Anfüh-, rung der zur Auflassung ohne Entschädigung fich eignenden Giebigkeiten zur Verständigung und zum «schütze der Belasteten dienlich seyn könnte, indem beim Landmanne vorauszusetzen sey, daß die bloße Definition nicht genüge oder. Jedem klar seyn dürfte —- so wurden mehrere derselben speziell bezeichnet. Dieß sind: Gerichtsrobotten, Wachgelder, Richter-rechte, Richlerfulter, Richterfutterhafer, GcrichtSdienerrechte, GerichtSpecner (Vierer), Burgholz, Burghafer, Feucrstatt-und Reeognilicnszinse, wenn das Gut nicht mehr cingesorstet ist, Steuer- und LeibstiftSzinsc, Jägerrecht, Jägerhafer, Jä-, gergeld, Käß« und Dreschgelder. Vor dem SchluHe der Sitzung wurde nochj das Resultat^ einer Berathung von Seile des Hrn. Gubernialreferenten in der VerzehrungSsteuer-Angelegenheit mit einer landschäftlichen Kommission aus dem Finanzausschuß- zur Verständigung über einige, bei der eben erfolgten Modelirung dieser Steuer, erwachsenen Bedenken und Wünsche mitgetheilt. ES ivurde dabei beantragt und in Aussich: gestellt, daß die Ta^e für inländischen Branntwein aus 2 fl. kr. crmä-ßiget, dagegen der vom Auslande eingeführte mit 4 fl. 10 kr. besteuert werde; ferner, daß der in die Provinz eingeführte Wein an der Gränze mit dem gleichen Aufschlage von 1 fl. kr. zuin Suiutze der inländischeit Weinerzeugungbelegi werde, wie derselbe in Kolluiann und Laas behoben tvird-In' der Ab end sitzung des gleichen Tages beantragte Hr. v. Putzer sür Wein ic. die Rückerstattung DeS Aufschla ges bei Vorräthen, wenn die provisorische Verordnung aufhö ren sollte. Hierauf verlas Hr. Dr. Hcißlwanter noch einen Antrag betreff der Ablößung der Laudeiiiien, n ornach als Ent« schädigungvquote der '/2s Theil des letzten, vordem Jahre 18ZÜ gezahlten LaudemialhetrageS so oft als Vergütung angenem-«\nm«n w»rden soll, als Jahr« vom Lt. Sept. d. I. rückwärts seitZahlung der letztenLaudemialgebuhr v»rfloss«n find, wornach erst da«n die g a n z« Summ« zur Zahlung erwächst, wenn feit 15 Jahren keine Besitzv«ränd«rung stattfand. Hiemit ward die Zehentablösungsfrage bis zur zweiten Le sung erschöpft. Aus den bisherigen Verhandlungen darüber konttt» man entnehme». Daß, so rücksichtsvoll und umfassend der Gesetzentwurf bearbeitet war, derselbe doch weder ganz de» Z«kx«tberechtigten noch den Zehentverpflichteten entsprach. Jedenfalls erscheint es als wahischeinlich, daß die Laudemien» Entschädigung bei der zweiten Lesung noch einen Sturm aus zuhalten haben wird. Hr. Landrath Strasser, als Berichter statter des Finanzausschusses, brachte nun den Vorschlag des Eomitv's zur Tilgung der für das Jahr 1847—48 von dem Marschkonkurrenzfond« ausgeschlagenen «schuld vont»l,ZÜ3fl. vor di» Versammlung, wornach die Genehmigung von 2 Ru stikal- und Dominikal-Steuer-Terminen, je einen für nächstes Andräc und Lichtmeß-Ziel zur Tilgung dieserSchuld des ver flossenen Jahres, und «in Termin Rustikal-Steucr für das laus«nde'Jahr auf Georgi bewilliget wurde. Daß dieDominikalisteu noch zum Beitrage zu dieserMarsch-konkurrentlast eingezogen wurden, ward oadurch begründet, daß sie für das verflossene Jahr zum größten Theile ihre ganze Giebigkeit erhielten, und die Landschaft die Restanten zur Leistung ihrer Abgaben sür dieß Jahr auffordern wird. Den jenigen Dominikalisten, welchen die Grundabgaben demohn« geachtet verweigert wurden, wurde der Rückersatz dieser beiden St««ertermine zugesichert. Schluß der Sitzung 3'/- Uhr.\nUm das Gemälde der so traurig beendeten ersten Wiener ReichstagSperiode unsern Lesern vollständig zu geben, tragen wir die beiden letzten Sitzungen desselben vom 27. und 5l). Okt., welche beim Andränge des durch die neuesten politischen Ereignisse gebothenen utsssrnhasicu Stosses bisher nicht auf genommen werde» tonnten, hier in kurzen Auszügen nach: ÄLken« R e i chS t a g 6 sitzu ng vom 27. Okt. Eröff nung um t Uhr. Der Berichterstatter des permanenten Aus schusses Abgeordneter «schuselka macht darauf aufmerksam, wie dem großen Strom der Ereignisse gegenüber, der über di« Stadt Wien und die Monarchie einher brauset, die Verluste Einzelner verschwinden müssen. Der Kampf, dessen Schau platz Wien jetzt ist, ist der Kampf der alten Zeit mit der neuen — das letzte Aufraffen aller Kräfte durch die Vertreter der alten, gegenüber dein hoch ausgewachsenen Kinde —> der , Neuzeit. (Beifall.) Als Berichterstatter fühle er sich klein, dem andern Beeichterstallergegcnüber — Berichterstatter sey die große Flamme der verflossenen Nacht gewesen, als Verkünder, wie man gesonnen sey, Sicherheit und Ordnung in der Si^: Wien wieder herzustellen. Bezüglich des PostvertehrS wird» ein von dem Minister Wellenberg eingelangtes Schreiben verle sen, dessen Inhalt in!t Zischen und Lachen bis zm.lEnde ver folgt, sich über die alte» Beschwerden ausbreitet, von der vä terlichen Fürsorge des gütigen Monarchen spricht u. s. w. Dein Ausschuß habe ein Offizier 5er k. t. Armee mitgetheilt, daß fast alle Offiziere der Armee bereit wären, mittelst ihres schriftlichen Ehrenwortes sich dem Volke gegenüber zu ver pflichten, die Errungenschaften des März und Mai nicht nur nicht anzugreifen, sondern wenn sie angegriffen würden, st« sogar zu vertheidigen. Der Gemeinderath habe der Deputa tion, welche über allfällige friedliche Ausgleichung mit dem Fürsten Windischgrätz unterhandle, aufgetragen, von ihm die Erlaubniß zu erwnlen, daß die Offiziere diese»» ihren Antrag auch wirklich cffektuiren können. Hierauf wird die Antwort, welche der Fürst Windischgrätz der Geinciuderathsdepulation gegeben, unter Gelächter und Zischen verlesen. Der permanent« Ausschuß findet sich verpflichtet, hier zu erklären, daß schon der erste Satz dieses Plakats, daß man FriedenSboihcn an ihn schicke, um ihn cinzusaten, mit seinen Truppen hcrzinzu^ rücken, eine völlige Unwahrheit sey. Weiterhin in diesem Plakate bezeichne der Fürst Windischgrätz den hohen Reichs tag ohne WeltexeS als eine PaNhei. Der Ausschuß finde eS nun für sich und das hohe Haus rein unter seiner Würde, näher in die Bezeichnung einzugehen. Der Oessemlichteit ge. genüber aber müsse man ausfprechen, daß durch solche Be» zrichnung »tr Fürst Windischgrätz nicht nur den vsllstcn Man-"}