{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850906/b1578c618f4c1775adaf6da921847dd6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ueber den Entwurf einer provisorischen Vorschrift Aber das Verfahren in Srimmalfallen, mir Mög lichkeit, Oeffentlichkeit und Schwurgerichte»; ,»n - . ^ ^ Aofef Heinrich Adamt, ^ Zttuar im» Referenten des Wiener Criminalgtrichtt, . (Fortsetzung.) Am „Entwürfe\" ist für alle Criminalfälle das Pkmclp Leffentlichkeit ausgesprochen, die Entscheidung durch Ge-fchworn» ab« nach h. 2 nur den wichtigeren Fällen vorbe-hättnk. Nach dem Inhalt« hiefes §. 2, der übrigens in seiner et was dunklen Fassung uns Zünften mancherkeiOelegenh'eft zum Streite geben dürfte, urtheilen die Geschwornen nur dann, wenn «S sich um', «in Verbrechen handelt, auf welches vom Gesetze die Todesstrafe, oder eine längere als ein jährige Freiheitsstrafe verhängt ist. Zuvörderst hotte wohl der Grundsatz festgehalten wer ben'sollen, daß alle Verbrechen durch die Geschwornen zu richten seien, und wenn man theils aus wirklichen Hu-tnanitätsrücksichten, theils um das Ansehen des Gesetzes »icht zu schwächen, bei einigen mehr als geringfügigen „Ver brechen,\" wie z. B. bei einer Wanderbuchsfälschung, welche im Mildcrungswege gewöhnlich mit Kerker ron 24 Stunden »der 3 Tagen gestraft wird, diese Ausnahme machen zu müsse« glaubte, so wären doch gewisse Verbrechen zu bestimmen gewesen, die in jedem Falle, auch wenn die gesetzlich« Strafe nur bis zu einem Jahre geht, vor die Geschworne« gebracht werden sollen. Ich rechne darunter die minderenFälle des Ausstände« (Stf.G. B. I. Thl. H.K5), di« Fälle der öffentlichen Gewaltthätigkeit W. 7k) — 82), Rückkehr eines Verwiesenen (§.K3-^84), Geschenkannahme in Amtssachen (§-68), Verführung zum Mißbrauche der Amtsgewalt (h. 89— 9l>), Religionsstörung unter nicht er schwerenden Umständen (§. 409), ebenso Kindesweglegung (§.135), ebenso schwere Verwundung (§. t3S), bezüglichen EvMMS in einem minderen Betrag«, falsches Zeugniß (§. 18l)' Dadurch, daß diese und andere Fälle, wo die Strafe »m biS zu einem Jahr geht, von den Collegial-Strafgerichten und nicht von Geschwornen entschieden werden, werden sich ohne Zweifel in der Praxis «ine Menge Ungieichartigkeiten Und Widersprüche ergeben, und es wird dadurch gleichsam «ine Clasflficirung in Verbrechen von zweierlei Gattung einge führt , wo es aber ganz leicht geschehen kann, daß z. B. «i« Diebstahl ohne Jury mit 1 Jahr schweren Kerker, ein anderer mit Jury im Milderungswege (nach §. 48 oder 49) Mit .ein Paar Wochen Kerker oder noch geringer gestraft wird.' Dazu kommt dann noch, daß die Richter in der Aus legung des Gesetzes von ganz andern Grundsätzen ausgehen wtrdeN» alS die Geschworcnen. Darum hätte man von dem Grundsätze durchaus nicht abgehen sollen: All«s, «vaS nach dem Gesetze ein Zerbrechen ist, gehör't vor da« Schwurgericht, und wenn in unserem Strafgesetzbuch» von 1803 einzelne Verbrechen sind, die man wirklich geringfügig nennen kann, st hätt« man diese Paragraph« füglich provisorisch abändern und solch« Falle den schweren Polizei - Urbertretungen zu-a»tls«n Skmren. Was nun die im „Entwürfe* enthaltenen Borschläge über daS Schwurgericht selbst betrifft, so sind darunter saß, die Augen gegen die Thüre gerichtet, sah sie zwei Männer eintreten, einen dicken und einen großen. Beim Anblick de« großen, konnte sie sich enthalten zu rufen: . Halt! da» ist Aber sie bkß fich it» drn Finger, wn still zu sein. Also jmin« HertN, tvie finden Sie sie, sägte die Königinhabe ich mich geirrt? Ist da« nicht die Nase selbst? sag« Sedaine. tzine einzige Note, Madame, sagte der Dickere und ich «terde wissen, ob daS die Rose von Monsigny, wie jene von Sedaine! Pass> auf! Kleine, wiederhole diese Skala, sagte Gret-r? sikgend ut, r«>, mi, fa, «ol. Pierrette wiederholte es. Tie hat eine göttliche Stimme, Madame, sagt« er. Ai» Königin Naschte und hüpfte vor Freuden. Sie wirb ihre Mitgift verdienen, sagte sie.' , ^ Lin schöner Abend. > Da kostet« ehrsam« Feuerwerker etwas Absynth«, Mb«M er uns aufforderte, ein Gleiches zu thun und nach dem rr seinen Weißen Tchnurbart mit einem rothen Sack tuch abgetrocknet und ihn «mige Male mit seinen großen Jingeru ausgedreht hatte, sah, „ ^ f^t: Wenn ich Ueberraschunzen ^ bereiten verstände, wie man in den Büchern macht und 5»« Ende der Geschichte abwarten lassen, indem ich da« AuSnwerk den Lesern hoch hinhalte, sie jenes ein BiSchen kosten lasse, dann wegzieht und dann endlich e« ganz verzehren laffe, so würde ich auch »im «eue Methode auSfindlz machen, Ihnen di« Forts,-\n»ck\ndie hh. 54 und 58 dieKulg«,, ge^en die man sich \"a u s Vi»O O»tfchie»»Fft« «Mlsp«che» «vß. -Nach §. 64 Knntz» die Geschwornen , w'edi/ sie M»rm« zweifeln, die «Uch ihrer Ueberzeugung erwiesene That des ZtngnOlhten M Berö«che« «Her welches Merkrech«« sei, sich auf den Ausspruch beschenken, daß der Angeklagte einer bestimmten Handlung schuldig sei, und die übrige Entscheidung dem Gerichte überlassen. JUriMn und Richtjuristen werden mit mir darin über einstimmen, daß dieß eine sehr seltsame und mehr als das, eine sehr gefährliche Verfügung fei. Also die Geschwor nen zweifeln , »b »S ein Verbrechen sei, and doch muß dann das Gericht den Angeklagten eines Verbrechens str schuldig erkennen! Wozu erläutert denn der Präsident in seinem Resum« den Geschworenen das Gesetz? wozu dür fen sie ihn noch nachträglich fragen, wenn sie über etwas einen Zweifel haben? Es wird ihnen vom Präsidenten die bestimmte Frage gestellt, ob der Angeklagte schuldig sei, das und das gethan zu haben, und diese Fragen haben sie mit Ja oder Nein zu beantworten. Die Frage des Präsidenten muß meines Erachtens nicht bloß die Benennung des Ver brechens enthalten, sondern auch den gesetzlichen Begriff desselben, denn nicht der Hochverrath, der Raub, der Dieb stahl u. s. w. ist strafbar, sondern nur diejenige Handlung welche das Gesetz für Hochverrath u. f. w. erkläret, und ob der Angeklagte gerade eine solche Handlung verübt habe entscheiden die Geschwornen. Zu richten hat das Schwurgericht, die Anordnung des Gesetzes steht dem Richtercollegium zu Zweifelt die Jury, so ist es ihre Pflicht, freizuspre chen, denn sie urtheilt eben nach ihrem Gewissen Wohin würden wir mit einer solchen Verfügung kom men? Gerade in kritischen Fällen , die öffentlich» Meinung fürchtend, würde die Jury die Verantwortung von sich ab und auf die Richter wälzen. Und wenn dann der Fall, un ter kein bestimmtes Gesetz paßt, was dann? Die Jury spricht schuldig, die Richter finden nach ihrer Ueberzeugung kein Gesetz dafür, dürfen sie freispechen? freisprechen gegen ein Schuldig der Jury? Welche Lächerlichkeit! Ich will nicht weiter davon reden, wie gefährlich «ine solche Anord nung sei, zu welcher Aufregung sie Gelegenheit geben, wie sie die Würde und das Ansehen deS Gerichts herabse tzen könnte. Ich komme nun zum h. 58, der dem Gerichte gestat tet, sich nicht an das Schuldig der Geschwornen zu kehren, sondern Richt schuldig zu sprechen, wenn es findet, daß der Aussprach der Jury auf irriger Auffassung der Sachver-ha'ltnisse oder der gesetzlichen Bestimmungen beruhte. Ich kann mir schwer erklären, wie man eine solche Verfügung in den „Entwurf\" aufnehmen konnte. Sie scheint frei sinnig und human, indem sie den Angeklagten gegen einen ungerechten Urtheilsspruch in Schutz nimmt: allein sie hebt di« ganze Bedeutung des Schwurgerichtes auf, indem sie den Aussprvch desselben unter die Controle des Gerichtes stellt, und eigentlich da« Gericht zum entscheidenden Körper macht. Der AuSspruch der Jury muß heilig sein! Es gibt keinen höheren Richter darüber, keine Bestätigung ihres Urtheils von Amtswegen. Die Kassation ihres Urtheils ist nur zulässig wegen Formgebrechen oder wegen unrichtiger An wendung klarer Gesetze, niemals in der Thatfrage. Wozu aych eine Controle des Gerichts? Steht nicht dem Angeklagten und seinen Vertheidigern ohnehin das Rechts tzung unserer Erzählung zu geben; aber ich falle ganz einfach ein, einfach, wie mein Leben, Tqg für Tag gewesen ist und ich Mrde Ihnen sage«, daß von dem Tage qn, da mein ar mer Michel mich zu VincenneS besuchte und nsich in der Stellung beim Feuern im erste» Gliede fand, so magerte ich auf eine lächerliche Weise ab, denn ich hörte nicht mehr von unserer kleinen Familie zu Montreuil sprechen und sing zu besorgen an , daß Pierrette mich ganz vergessen hatte. Dgs Regiment d'Auvergne war seit drei Monaten zu Orleans und die einheimische Krankheit ergriff mich. Ich wurde au genscheinlich gelb und konnte vor Schwäche nicht mehr meine Muskete tragen. Meine Kameraden betrachteten mich mit großer Verachtung, womit, wie Sie wisse«, man hier jede Krankheit betrachtet. Einige verachteten mich, «eil sie mich für schwer krank hielten, andere, weil sie behaupteten, ich verstelle mich und für den letzter« Fall blieb mir nichts Andres übrig, als zu sterben, um die Wahrheit meiner Aussage zu beweisen, indem ich mich nicht ganz erholen konnte, noch so leidend war, um mich zu legen. Mißlich« Lage... Eines Tags besuchte mich «in Offizier meiner Compag nie und sagte mir i Mathurin, da du lesen kannst, lies mir da«. Sodann führte er mich auf den S'^ro-Platz, einen mir sehr werthen Platz, wo ich einen großen Theater zettel las, worauf Folgendes gedruckt stand: Auf Befehl. Künftigen Montag findet Statt, «in« außerordentlich«\nM an den Cassationshof zu? Und so wie Ich oben I bei dem §. U bemerkte, so könnte es auch hier sehr gefährlich '\nwerde«, ja, die Gerichtsbehörde in der öffentlichen Achtung und n» ihrer Kraft lähmen, wenn sie ein Schuldig der Ge-MiS eigener Machtvollkommenheit in ein Nicht schuldig verwandeln wollte. Ich erinnere nur an politifche Prozesse. Das Gericht muß über den Parteien stehen, nur so wird es sein Ansehen und seine Macht behaupten. Ohnehin ist es ja Amtspflicht des Staatsanwalts, seine Klage auch im Laufe der öffentlichen Verhandlung zurückzuziehen, wenn Be weise der Schuldlosigkeit vorkommen, und gegen ein Schuldig gibt es das Rechtsmittel der Cassation. . ^ Z K Ich berühre hier gleich des Zusammenhangs wegen den §. 7t de» Entwürfe«, der dem »kosten Gerichtshöfe im Falle der Cassirung des ersten Urtheils das Recht einräumen will, ein neuerliches Verfahren anzuordnen. Diese Anordnung von Amtswegen ist ganz gegen das Prinzip dcs Anklagepro zesses. Ist das Urtheil cassirt, so steht es blos dem Staats-antwalte zu, eine neuerliche Klage zu erheben. Was nun femer die Zusammensetzung deS Schwurge richtes betrifft, so ist für jetzt gegen den vorgeschlagenen Modus derselben durch direkte Wahlen in den Wahldistrikten, als eine provisorische Maßregel und als solche auch genügend, nichts einzuwenden. Da es sich blos um ein Provisorium handelt, wird man auch die Bestimmung nicht vermissen, auf wie lange diese Geschworenen zu bleiben haben; wäre es mit den nothwendigen Ergänzungen für immer, so würden dadurch diese 800 für Wien zu Wählenden ein Monopol und zugleich eine sehr große Last auf sich haben, während es Grundsatz sein sollte, an diesem wichtigen Rechte alle durch Intelligenz und Unabhängigkeit dazu befähigten Staatsbürger Theil nehwen zu lassen. ' (Schluß folgt.) 4- vorberathende Sitzung deS Reichstags Um ein Viertel auf eilf Uhr wurde die Sitzung er-öffnet, der Präsident liest die Elntheilung ^>er neun Sek tionen. -Abgeordneter Fischhof macht aufmerksam, daß die ste nographieren Berichte sehr unrichtig, es daher nothwendig sei, «ine größere Anzahl von Stenographen zu beschäftigen. Der provisorische Ordner des Hauses Dr. Gobby legt die Maßregel der Eintrittskarten auf die Gallerie zur Be stimmung vor, weil dadurch am besten und sichersten der Parteilichkeit begegnet werde können; er beantragt ferner, den dritten Theil der Gallerie für die Bewohner der Pro-^ vinz zu reserviren. Ein Redner stimmt dieser Maßregel um so mehr bei, als dadurch die vollständige Gleichheit auch be züglich der physischen Kraft, die bei einem freien Eintritt dem Stärkern Vortheile bieten würde, hergestellt wirb, und^ setzt hinzu, man müsse um so mehr mit außerordentlicher Vorsicht zu Werke gehen, alS bereits schon jetzt verschieden Klagen über Bevorzugung im Publikum zirkuliren, wiewol Dr. Gobby selbst bie Austheilung überwacht und durchaus keine Bevorzugung irgend eines Standes gestattet habe. Der Zulaß mit Karten wird von jeder Versammlung angenommen werden, daS Amendement aber, den mittleren Theil der Gallerie für die Provinzen zu reserviren und die Ausgabe der hierzu betreffenden Karte den Abgeordneten zur AuStheilunz zu überlassen., zurückgewiesen. Die Bersamlunmg bestimmt daß die Gallerie ungetheilt bleibe und das bloß ein Drit Vorstellung Irenens , neu von Mr. Boltair«, «nd Rose und Cola?, von Mr. Sedaine, Musik von Mr. Monsigny zum Vortheil des Fräuleins Colombe, berühmten Sängerin der italienischen Comödie, welche im 2ten Stücke auftreten wir rd. Ihre Majestät die Königin hat zu versprechen geruht, die Vorstellung mit ihrer Gegenwart zU beehren'. \" ^ Also, mein Hauptmann, wa« hab' ich mit dem zu thun. Du bist «in brauchbares Subjekt, sagte «r, bist ei» hübscher Junge; ich werde dich pudern «nd frifiren lassen, ui» dir ein schöneres Aussehen zu geben und du wirst als Schild wache an die Logenthüre der Königin gestellt. Wie gesagt, so gethan. Kaum schlug die Stande zum Schauspiel, ^o befand ich mich auf dem Logengange, auf einem blauen Teppich, mitten unter festonartig angeordnetes Blu menkränzen, überall vertheilt, und aufgeschlossenen Lilie» aus jeder Stufe der Theatertrepp«. Der Direktor lief überalt hi» und her mit einer freudigen «nd lebhaften Miene. E« war ein kltiner dicker, rothwangiger Mann, i« himmelbtau« Seid« gekleidet, mit einer geblümten und radförmigen Brustkraus» Er bewegte fich i» allen Richtungen und trat unaufhörlich a»> das Fenster mit den Worte«: DaS ist die Livree der Frau Herzogin von Montmorenc»! daS der Läufer de« Herrn Herzog» Lauzun; der Herr Fürst von Guemene ist eben gekommen: hinter ihm Herr von La«-bese. Haben sie gefeh'n? wissen sie? Wie gut die Königin iL Wie gut die Königin ist! (Fortsetzung folgt). \" \" /V.'' \""}