{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/f740707da3dd979420e03ec5bda0d4fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SR»\n-z.\n^455^ Licitationö-Ku«vmachung wegen Lieferung det Papierbedarfe« für da« k. k, Galizi-sche Guberniümfür die k k. Galizische Eameral - Gefallen-Verwaltung Und für die übrigen mit General - Pauschalien nicht betheilten k. k. Behörden, Aemter und Anstalten im Verwaltungsjahre 1849. Da« k. k. Galizische Gubernium. die k. k. Galizische Ca-meral-Gefällsn-Vsiwaltung und die übrigen mit General-Pauschalien nicht betheilten k. k. Behörden. Aemter und An stalten benöthigen für da« Berwaltungtjahr 1849, da« ist für die Zeit vom 1. November 1843 bi« Ende Oktober 184S fel-\nGröße!\nBreite! Höhe\nZoll\n1? IZVs tZV? 2t 19\ntZ'/z IS izV-IS izt'.\nIS\nist.\nI. Da« k. k. Galizische Gubermum und die übrigen mitGeneral-Pauschalien nicht betheil ten k k. Behörden. Aemter und Anstalten. IS Sage fünfzehn Ries Mediän - Schreib papier ......... 1200 Gage Eintausend zweyhundert Rieß Kanzley-Schreibpapier .... 2000 Sage zwevtausend Rieß Concept-Gchreib-paoier!. 100 Tage Einhundert Rieß Groß-Packpapier 20 » zwanzig Ries Klein-Packpapier U. Die k k. Galizische vereinte Cameral-Ge-fällen Verwaltung, t) Für da« k. k. Cameral-Gefällen-Berwal tung«-Oekonomat: 850 Gage achthundert fünfzig -Rieß Klein-Eoncept-Schreibpapier..... 1S0 Sage Einhundert fünfzig Rieß Gros-Concept-Schreibpapier .... IVZV Sage Eintausend dreyßig Rieß Klem-Kanzley-Schreibpapier .... 4 Sage vier Rieß Kanzley-Schreibpapier 4 » vier Rieß Klein-Feinpvst-Schreib-papier ü ......... 5 Sage zwey Rieß Median-Zein - Velin-Schreibpapier 8 Gag« acht Rieß Klein-Median-Schreib-papier 2) Für die k k. Aerarial Stein- und Buch-druckerey: 10 Sage zehn Rieß Super-Regal-Kanzley-Schreibpapier........ 400 Gage vierhundert Rieß Regal-Kanzley-Schreibpapier ....... I7S0 Sage Eintausend siebenhundert fünfzig Rieß Kttin-Median-Schreibpapier tAX) Sage Eintausend siebenhundert Rieß Median-Pvstdruckpapier .... Svo Sage neunhundert Rieß Median-Post-druckpapier ....... 10 Gage zehn Rieß Post-Schreibpapier »z Sage zwölf Ries Feinpost-Schreibpapier groß Format . 12 Sage zwölf Ries Feinpost-Gchreibpa-pier klein Format ...... 1000 Sage Eintausend Ries Groß-Kanzley-Schreibpapier ....... »100 Gage Ein tausend Einhundert Rieß Klein-Kgnzley-Gchreibpapier. . . Z400 Sage dreytausend vierhundert Rieß Groß-Eoncept Schreibpapier. . . 1200 Gag« Eintausend zweyhundert Rieß Klein-Concept-Gchreibpapier. . . Z10V Sage zwey tausend Einhundert Rieß ordinäre« Druckpapier .... Zur Sicherstellung diese« Bedarfe« wird eine Eoncurmij mittelst schriftlicher Offerte bey der k. k. Cameral-Gefällen-Werwaltung in Lemherg eröffnet. Die Offerte sind versiegelt, mit dem unten bestimmten Reugelde, oder mit dem legalen Beweise, daß da«selbe bey einer Rerarialtassa ,u diesem Zweck« erlegtlworden sey, ver sehen, unter Anschluß von 4 Mu?erbögen jeder zur Liefe rung angebothenen Papiergattung bi« einschließig 20. August 1848 bey der k. k. Cameral-Gefällen-Nerwaltung zu über reiche», und mit der Aufschrift »Anboth zur Papierlieferung sstr da« Berwaltungtjahr 1849« zu bezeichnen. Nach Ablauf det obigen Concurrenüermint, d. i. nach dem Z0. Bugyst tS48 «erden keine Offerten mehr angenom men werden. Die Unterschriften der Offerenten sind mit vem Tauf- und Zunahmen, Charakter und Aufenthalt«»?» deutlich aNzu setzen. Die Offerten, welche die ausdrückliche Erklärung zu ent halten haben, daß der Offerent sich den Licitationtbedingnis-sen unbedingt unterziehen, werden in Gegenwart der hierzu bestimmten Commission eröffnet «erden. Die LicitaMntbedingnisse sind folgend« -1) Zur Lieferung kann sowohl Bütten- al« auch Maschi-nenparier angebothen werden. Don den für die «uk Ilan-l geführten k. k Behörden erforderlichen Papiersorten ist je doch der Bedarf au Mediän-, dann an Groß-und Klem-Packpapier gänzlich, und jener an LonceptSpapier zur Hälfte in Büttenpapier zu liefern. 2) Die k. k. Eameral-Gefällen-Verwaltung behält sich die Wahl vor. entweder die ganze offerirte Papiermenge oder nur einen Theil hiervon, und zwar sowohl bezüglich derver-schiedenen Pajiiergattungen alt auch in Absichtauf dieMyig«, von jeder Gattung anzunehmen, oder zurückzuweisen. 5) Räch Umständen werden auch Offerten auf eine» Theil einer oder mehrerer Papiergattungen berücksichtigt werden.\n21^ z 17V» 17^S 27Vz 24V»\n17 I«v, 17 t8Vs 17 22^2\n22\n2« 24 Z2 24 2Z 2Z 20\nl8Vi 1? l8»/z 17 17\nISV2 16V, 18 1» IS 15Vz ! IZVz IS j 1ZV,! 15 IZVz »V,\n4) Von den nach der Wahl der k. k. Cameral'- Gefällen-Berwaltung angenommenen Quantitäten ist der auf ein Bierteljahr entfallende Theil vorh nein im Laufe te« ersten Monathe« eine« jeden Quartal« an da« k. k. Cameral-Ge-fällen-Berwaltungt-Oekonomatauf Kosten te« Unternehmer« abzuliefern. Hinsichtlich ker^ür die k. k. Aerarial Stein-und Buchdruckerey in Lemberg bestimmten Papiergattungen hat diese Ablieferung an die letztgenannte Anstalt zu geschehen. 5) Die offerirten Papiere sind sowohl der Quantität al« der Gattung nach genau u d die Preise in Cönventiont-Münze nach dem Zwanzigguldenfuße in Ziffern und Buch staben in dem Offerte autzudrückn. K) Die Qualität de« abzuliefernden Papiere« muß genau mit den vom Lieferanten vorgelegten, von der k. k. Eame ral-Gefällen-Nerwaltung gewählten, hiernach bezeichneten, und dem Lieferanten zukommenden Musterbögen überein stimmen. Auch können Musterbögen von den bi«her verwendeten Pa piergattungen bey dem k. k. Eameral-Gefällen-Verwaltungt-! Oelonomate, und bey der k k. Aerarial-Druckerey-Direction eingesehen werden. Sämmtliche Papiergattungen müssen au« Leinhadernund ohne Beymischung von fremden Stoffen halt bar und dauerhaft verfertigt sevn, wie auch die angegebene Höhe und Breite genau enthalten. 7) Wird ein Angeld (Vadium) von 5 pLt. de« proponir-! «n Preise« der angebothenen Quantität gefordert, welche« ^ entweder im Baren oder in öffentlichen, nach dem letzbekann-i ten Wiener Börsecourse(bey Gtaattschuldverschreibungender ^ beyden Lotto-Anlehen von dem Jahre I8Z4 und 18ZS nach > dem Nennwerthe) zu berechnenden Oesterreichischen Gtaatt-Obligationen zu leisten ist. j ! Offerte ohne Angeld oder ohne die oben geforderte Er-^ klärung werden nicht berücksichtiget «erden. ! 8) Eben so wenig wird auf Offerte Rücksicht genommen ! werden, welche abweichende Nebenbedingnisse enthalten, diese ! mögen nun die Quantität de« Papiere« oder die Art, oder ^ die Zeit der Ablieferung betreffen, i 9) Die Entscheidung wird über eingeholte Genehmigung > de« hohen k.k. Finanz-Ministerium« erfolgen, daher die Offe renten bi« dahin mit Berzichtleiftung auf den im §. 8K2 de« a. b. G. B. gesetzten Termin für ihre Anböthe verbindlich bleiben. 10) Diejenigen Proponenlen, deren Anböthe von der Tameral-Gefällen-Berwaltung nicht annehmbar befunden werden, erhalten da« Angeld sogleich zurück. Da« Angeld derjenigen hingegen, deren Anböthe der hö heren Bestätigung werden unterzogen werden, wird bi« zur ! Bestätigung oder Zurückweisung zur Sicherheit det Aerart zurückbehalten weiden, wo e« sodann im ersten Fall« in die mit dem zehnten Theile det ganzen Lieferungtbetraget zu leistende Caution eingerechnet oder im anderen Fälle sogleich zurückgestellt werden wird. 11) Diese Eaution, welche auf die in dem Absätze 7 der Liritationtbedingnisse angegebene Art geleistet wsrden muß, und womit der Lieferant für alle au« dem Vertrage ent springenden directea oder indirekten Ersatzleistungen zu has ten sich verpflichtet, hat bi« zur gänzlichen Erfüllung der un ternommenen Lieferung«verbindlichkeiten erliegen zu bleiben, wo sie sodann gleich au«gefolgt «erden wird. 12) Nach jeder geschehenen und annehmbar befundenen einzelnen Theillieferung wird der dafür entfallende Vergü-tting«betrag gegen classenmäßig gestämpelte, von den z»r Uebernahme de« Papiere« berufenen Oberbeamten corami-sirte Quittung sogleich »»«gezahlt werden. 1Z) Die Zurückstellung der Angeld« zu den Offerten, wel che nicht berücksichtigt oder nicht annehmbar befunden werden, die Autzahlung der Nergütungtbeträge für geschehene u»d annehmbar befundene Lieferungen, dann die Zurückstellung der Kautionen nach gänzlicher Erfüllung der Bertragtver-bindlichkeiten geschieht an die Offerenten und Lieferanten selbst oder an deren legal sich al« solche autweisenden Be vollmächtigte. Die dießfällige von den Machtgebern eigen-HSadig zu unterfertigenden und von der Personalgericht«-btrkeit »«»selben zu legalisirenden Vollmachten müssen aber Me« einzeln« dieser Geschäfte besondert bezeichnen. 14) Die Ablieferung de» G«»ier« ha» vollzählig zu gesche hen, da« ist der Rieß Papier «aß 20 Bücher, und ein Buch beym Schreibpapier 24 Bögen, beym Druckpapier aber2S Bö-g'N enthalten, und all« Gattungen müssen ohne Beyfügung irgend eine« Nu«schusse« geliefert werden. Die Schreibpapiere müsse» in einzelnen Rießen jeder Ries mit 2 Einlag«bögen versehen (welche jedoch zu der Anzahl von 480 Bögen, au« dene« Ein Rieß zu bestehen hat, nicht gerechnet werden dürfen) und mit Bindfaden gebunden, die Druckpapiere hingegen in ganzen Bögen breit gelegt, jeder Rieß mit einem färvigen Papiere abgetheilt und zu tORlc-ßen gepackt seyn. 15) Da e« nicht möglich ist jede einzelne Lieferung logleich bey der Abstellung bögenweise durchzusehen, und die allen-Mige schlechte Qualität, oder den Abgang de« Papier« zu entdecken, so «erden bev der Uebernahme einer jeden Liefe rung von der Uebernahm«-Eommission sogleich einige einzelne Rieß« au«geschieden, genau durchgesehen und überzählt wer den, deren Befund sodann für die ganze Lieferung in der Art zum Maßstabe zu dienen haben wird, daß, ibenn z. B-bev einer Ueberzählung von Z Rießen ein Abgang von 2 Bü chern erhoben worden wäre, für eine Lieferung von «0 Rie ßen ein Abgang von 4o Büchern angenommen werden würde. > Zedoch bleibt e« dem Ermessen der Uebernahm«-Lomm>s-sidn anheimgestellt, wenn sie Gründe hierfür zu häben glaubt, auch die ganze jedetmahligc Ablieferung genau durchzusehen und zu überzählen. 16) Alle Streitigkeiten, welche gegen da« Erkenntniß der Uebernahm« - Commission, die sofern die Lieferung für da« k. k. Gefällen-Oekonvmat geschieht, au« den z»ey Oekono-1 matt - Qbsbeamten, «nd sofern »iHide für die Nerarial-> Steift' ««d Buchdruckerey Statt findet, aut demDrUckerey-\nDirector und dem Druckerey-Direction«-Adjuncten. dan» ei» nem Oekonomat« - Oberb-amten zu bestehen hat, über die Annehmbarkeit einer einzelnen ganzen oder theilweisen Lieferung entstehen sollten, werden durch eine von der Ea-m^ral-Gefällen-Verwaltung zu bestimmende Commission nach erfolgter Einvernehmung von Sachverständigen, und de« Liefe ranten, oder seine« Bevollmächtigten entschieden werden, welcher Entscheidung ohne weitere Berufung Folge geleistet werden muß. Sollte gegen den Lieferanten entschieden werten, so hat derselbe auch nebstbey die allenfälligen Kosten dieser Commission zu bestreitem 17) Der auf die oben bemerkte Art erhobene Abgang »der da« wegen schlechter Qualität oder sonstiger Mängel zurück gestoßene Papier muß durch vollkommen qualitätmäßiget mit dem Musterboge^i gjenau übereinstimmende« Papier von derselben Gattung läügsten« innerhalb der Frist von 4 Wo chen ersetzt werden, wozu der Lieferant hiermit in«besondere verpflichtet wird. 18) Der Lieferant ist gehalten nach Bedarf auch mehr Pa pier alt er erstanden hat, um den Erstehungtprei« zu liefen?, und zwar über vorläufige vie?wöchentliche Aufforderung, und bi« zu der Menge de« vierten Theile« der ihm überlassenen und von ihm übernommenen Lieferung. Dagegen wird dem Lieferanten zugesichert, daß nicht weniger, al« die ihm über lassenen Lieferungtquantität von der Cameral-Gcfällen-Ner-waltung abgenommen werden wird. 19) Wird jede Vertragtverbindlichkcit alt eine Hauptbe dingung de«.Vertraget erklärt. Wenn eine, oder die ander« Bedingung nicht genau zugehalten, oder erfüllt werden sollte, so wird die Cameral-Gefällen-Verwaltung berechtiget seyn, den Vertrag entweder alt gebrochen anzusehen, und die fer nere Lieferung auf Kosten und Gefahr det contracttbrüchi-chen Lieferanten einer Relicitation autzusetzen, oder den Lie feranten zur genauen ZuHaltung der eingegangenen Per? tragtverpflichtungen zur verhalten, oder aber dat erforderli che Papier außer deck Wege der Concurrenz durch freyei» Handeinkauf ohne Einvernehmung det Lieferanten, um welch immer besehende beliebige Preise beyschaffen zu lassen, ohne daß der Unternehmer gegen die getroffene Wahl det au«-hilftweise beyzuschaffen nothwendig gewordenen Papier« oder gegen die für da«selbe zugestandenen Preise die geringst» Ein wendung zu machen berechtiget ist Ferner so« der Eameral-Gefällen-Verwaltung da« Recht zustehen, de» hieran« dem allerhöchsten Aerar allenfall« erwach enen Schaden au« der Eaution und dem übrigen wo immer vorfindigen Vermögen de« contractbrüchigen Lieferanten einzubringen, dagegen syll der Contrahent auf den hiedurch etwa erzielten Vortheil kei nen Anspruch haben.! 20) Werden dem bestätigten Lieferanten alle Rechtsmittel freygelassen, die er qu« dem Vertrage gegen da« allerhöchst« Aerar in Anwendung bringen zu können vermeint. 21) Ueber diese« Lisferung«geschäft wird ein Vertrag aus gefertigt werden, dessen «lassenmäßige Stämplung der Liefe rant au« Eigenem zu bestreiten hat-Bon der k. k. Galizischen Cameral-Gefällen-Verwaltung. Lemberg den 2S. Zuliu« 1848.\n^2Z07l\nHaus sammt Garren.\nl5>\nDon der D. R. O- Landcommende Wien al« Herrschaft Hacking wird bekannt gemacht: E« sey wegen schuldiger 2800 fi. C. M. und 2ZS0 A. C. M. e. s. c., die erecutive Feilbiethung de« auf SOSO fl. C. M. geschätzten Hause« Nr. Z4 sammt Garten in Hacking be»illiget, »nd zur Bornahme der selben über den fruchtlot verstrichenen ersten Feilbiethungt-termin, der ZI. August d. Z. alt jweyter und der Z0. Sep tember d. Z. al« dritter Termin mit dem Beysatze bestimmt worden, das diese Realität, wenn sie bey dem zweyten Ter mine nicht wenigsten« um den Schätzungswert!? verkauft «er kauft «erden könnte» bey dem dritten Termine auch unter demselben Hindangegeben werden würde. — Die kicitation wird an den obbezeichneten Tagen jede«mahl Vormittag« 10 Uhr bey dem Orttgerichte in Hacking abgehalten, und e« können die Feilbiethyngtbedingnisse täglich Mrmittag« von S-—12 Uhr in der dkßhxrrschaftlichen Amt«käüzley im Deut schen Hause in der ^tädt Nr. 87S, Vll, Stiege, III. Stock, eingesehen «erden. Wien am t, August 1848.\n>122?^ Obligationen und Lose.\nIÄ\nBon dem Civilgericht« der k k. Haupt uns Residenzstadt Wien wird durch gegenivärtige« Edict bekannt gemacht: Et sey in die öffentliche Fejlbiethung der nachbenannten 2Vz°/o Gteyer'schen Domestical-Obligationen, und zwar Nr. 2S67Z ck6. 1. Februar 1844 pn Zvvv st ; Nr. 24256 ckck. 1. Au gust 18Z! pr. 10VV st.; Nr 2S5V7, clä. 1. August 1841 pr. 14S1 fl. ZZ^/» kr.» Nr^ 2SSK0, >16. l. Februar 1842 pr. 140 st. und Nr. 2S46S, 66. 1. Februar 1841 pr. 2000 st.) dann der Zpercent. Nied. Oest ständ Domestical-Obligatio-nen Nr. 520 66. S. April 1842, pr. 1000 fl und Nr.ZZt 66. eoäem pr.svofl.; ferner der grotherzogl. Hessischen Lot terielose 66. Wiesbaden, den 10. October i8Z7, Z. 66Y17, pr. 25 fl. R. W- und chl. Darmstadt den t^. Octob. 18Z4 Nr. 92241 pr 25st« R.W., dann de« Esterhazy'schen Lotterie-Lose« 66. 29. Februar 1AZ6 Nr. Z67Y1 pr. 4st si. gewilligt, und der 24. August «848 für den ersten, der 7 September 1848 für den zweyten, und der 14. September 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß in so ferne für diese Obligationen und Lose bey dem ersten und zweyten Termime der Nominalwerth nicht ge bothen werden sollte, dieselben bey dem dritten Termine auch unter dem Nennwerth«, jedenfall« gegen sogleich« bare Be zahlung hindanyegebeq w«rden würden. Die Kauflustigen haben an obbestimmten Tagen, Normittag« um 11 Uhr, auf dem Rathhause im »«eyten Stocke zu erscheinen. Wien ack 27. Zuliu« 1S4S."}