{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/cdcb499c2c57eacd759b20a7854606d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "G8\nlich fiel ein Flintenschuß: — sofort schrie man von allen Seiten: » Verrath! Verrath!\" Die Kämpfer tra ten zurück und da» Schießen begann helfliger, als zuvor. Der Prälat stand nun zwischen zwei Feuern; er zeigte keine Fupchr und dachte nicht dftran, jm Linken oder Rech te» zu entfliehen. Er schritt auf die Barrikade loS, noch immer von seinen General-Vicaren begleitet, bestieg sie und erreichte den Gipfel. Er war nun im Angesicht? beider Par teien >- die Klügeln pfiffen um ihn, ohne\"zu treffen. Einem seiner Begleiter fuhren drei Kugeln durch den Hur. Der Ver mittler sprach Wortejder Versöhnung, und nach Beendi gung seiner Auredeftieg er von der Barrikade wieder herab. Kaum harte er einige Schritte abwärrs gethan, als er, von einer Kugel durchbohrt, die allem Anscheine nach aus dem Fenster eines seitwärts gelegenen HauseS kam, zu Boden stürzte. Ein treuer Diener , der ihm ohne sein Wissen gefolgt war, wollte ihn in seine Arme auffangen, wurde aber selbst in der Seire verwundet. Die Insurgen ten eilten zum Beistande herbei und brachten den Präla-tm »ach! dem nächsten Spitale, wo sie ihm eine Wache beigaben. Am folgenden Tage wurde er auf einer Trag bahre nach dem erzbischöflichen Palaste gebracht. Ueberall auf dem Wege fiel das Volk auf die Knie. Eine Abthei lung der Mobilgarde eScortirte ihn. Einen derselben, den er am Vorabende hatte kämpfen und dem Gegner den Säbel entwinden sehen, rief der verwundete Prälat zu sich, gab ihm ein kleines Crucifix, das er selbst von sei nem Halse los machte, und sagte: «Gib nie dieses Kreuz von Dir; trage es an Deinem Herzen: es wird Dir Glück bringen!\" Die paar Tage hindurch, welche er noch zu leiden hatte , benahm sich der Prälat mit der bewun-dernswerthesten Fassung. Er beichtete und empfing das Sacrament der letzten Oehlung. Wiederhohlt bath er Gott, daS Opfer heilbringend zu inachen, welches er mit seinem Leben für sein irregeleitetes Volk darbringe. Es scheint, daß die Kugel nicht von ihm genommen werden konnte. (K. Z.) Im „Sievle\" heißts, daß man bei den Insurgenten Kisten voll Geld gefunden habe, und als man sie fragte, warum sie sich nicht früher ergeben hatten, antworteten sie: es war unsere Schuldigkeit sich des Geldes verdient zu machen, was wir erhielten. Doch um keinen Preis wollten sie die Nahmen der Anstifter dieses schrecklichen ComplotS angeben. lAndere erwiderten aber auf die Frage, wofür sie kämpften? „wir kämpften für die demokratische und sociale Republik«, und als man sie weiter fragte, waS sie eigentlich darunter verständen, antworteten sie: „die Herrschaft der Arbeiter!\" Marseille, den 24 Jum. Gestern Nachmitag war die S.adt militärisch besitzt uvd.die Circulation in den Straßen untersagt^ obgleich der B«lag-rungszusta-d vicht officiell bekannt gemacht wordtn; alle Lädui u.id Fenster blieben geschlossen» In einigen Stadltheilen wurde aus din Häusern auf die Nationalgarde geschossen, aber die Thäter konnten sofort verhaftet und auf die FortS gebracht we.-den. Die Nacht war ruhig usd hellte sind die Läden wieder geöffnet und die Geschäfte geben ihren Gang. Die Zahl der Verhafteten soll sich auf mehr als 700 belaufen und eS finden noch fortwährend neue Verhaftung«» und Haus suchungen statt; man gibt die Todten und schwer Ver wundeten auf ungefähr hundert an, unter den ersteren be finden sich zwei Capitäne der Linie und ein Officier der Nationalgarde. Drei Regimenter Linientruppen sind suS den Nachbarstädten herbeigezogen worden und man hofft, daß diese, wie es scheint mireinem größern Plane in Ver bindung stehende Emeute, vollkommen unterdrückt ist. Königreich beider Sicilien Die! neuesten Blätter aus Neapel bringen nichts Neues. Meist sind sie angefüllt mit königl. Decreten und Ernen nungen von Criminal - Beamten; auch erscheinen schon die Aufzählungen der neu erwählten Deputirten für die Kam mern. Die Wahlen sind aber noch sehr mangelhaft. Für den District von Neapel haben nur 6 die absolute Stim menmehrheit erhaltn, 4 andere haben nur die relative, diese und S noch fehlende müssen nochmahls gewählt wer den , da für Neapel 12 Deputirte zu wählen sind. Der Titel des Königs, der zu Anfang eines jeden Erlasses im „Constitutionellen Journal des Königreiches beider Sicilien«, lautet regelmäßig so: „Ferdinand II. von Got-teS Gnaden , König beider Sicilien, von Jerusalem u. s. w., Herzog von Parma, Piarenza, Castro zc. -c. Erbgroßherzog von ToScana u. s. w u. s. w. Türkei. Wir haben bereits, so heißt es in einem offenbar off-ci-ellenArtikel des FMru.üe Loast-mtinoxel vom 16.Juni — schon früher (s. 5. ü. e. vom 1. Juni) eine Untersuchung über die Frage angestellt, ob Griechenland daS Recht habe, der Pforte die Auslieferung des Mörders des Hrn. Mu-surus, ihreS Repräsentanten in Athen, zu verweigern, und wir haben, gestützt auf das allgemeine Völkerrecht, diese Frage verneinend beantwoistet. Da die Türkei nur eine Forderung stellte, wozu sie ein g^tes Recht hatte, 'so\nglaubten wir nicht, daß daS Griechische Cabinet auf einen ungerechten Entschluß beharren, sondern auf die Reklama tion der Pforte gebührende Rücksicht nehmen würde. Wenn wir dem Glauben beimessen können, waS der »Lour-rier ä'ktkenvs« sagt, so haben wir uns in unserer guten Meinung hinsichtlich der Gerechtigkeit des Griechischen Ministeriums sehr geirrt. In dem benanntet, Journal vom 9. Juni läse» wir Folgendes: „Das Ministerium hat auf die von der Türkei ge machte Forderung zur Auslieferung des Türkischen Unter thans, Nahmens Nadir, der eines Mordanfalles auf die Person des Hrn. MusuruS beschuldigt ist, abschlägig geantwortet. Es steht zu befürchten, daß der Divan in ähnlichen Fällen Repressalien nehmen, und den Griechi schen Consuln in der Türkei, die Auslieferung Griechi scher Missethäter verweigern werde.\" Wir bedauern einen solchen Beschluß; aber die eben so ungerechte alS unpolitische Beharrlichkeit des Griechischen CabinetS wird nothwendig zur Folge haben, die Verhält nisse zwischen beiden Staate» immer schwieriger zu ma cheu und die Pforte bei vorkommenden Gelegenheiten zu nöthigen, Gebrauch von dem Rechte der Gegenseitigkeit zu machen.\nM ! e n. Gemeinde - Ausschuß der Stadt Wien. Sitzung vom 3V. Juni. Herr Doctor Alex. Bach machte der Versammlung eine Reihe von Eingaben an den Gemeinde-Ausschuß seit der letzten Sitzung bekannt, welche einstweilen den ver schiedenen Sektionen zur Berichterstattung zugewiesen wurden. Ein Gesuch, womit die Vertreter der hiesigen israelitischen Gemeinde einschreiten, daß Vertrauens männer von ihnen zu den Berathungen über Unterrichts und CultuS-Angelegenheiten beigezogen werden sollen, wurde der 8. Section zugemittelr. Hierauf folgte die Vor lesung eines Ministerial - Erlasses mit der Kundmachung in Betreff der Reorganisirung der Polizei. Nachdem sich in diesem genehmigten Entwürfe einige von der Origi nal-Kundmachung abweichende Stelle» befinden, so be antragte Hr. Dr. Seiller bei dem Ministerium im kur zen Wege eine Anfrage zur Beseitigung der hiedurch ent stehenden Zweifel anzubringen. Dieser Vorschlag wurde genehmigt- Ueber die Anzeige desMagistrats-Präsidiums, daß sich die städtischen Beamten von Wien verpflichtet fühlen, bei dem Dränge der Zeit sich ebenfalls den bei Staatsbeamten eingeführten Gehaltsabzügen aus patrio tischem Eifer zu unterziehen, wurde beschlossen, ein an erkennendes Rückschreiben an den Herrn Vice-Bürgermei-ster zu erlassen, und den Herrn Finanz-Minister von die sem Vorgänge in Kenntniß zu fetzen. Herr Professor Leopold Neu mann referirt im Naymen der I. Sektion über die Besetzung der beiden erledigten Grundgerichtschreiberstellen am Himmelpfort grunde und auf der Landstraße. Die Versammlung faßte nach dem Anrrage der I. Section den Beschluß, daß diese beiden Stellen bis zur definitiven Organisirung des Ge meindewesens einstweilen provisorisch versehen werden sol len. Rücksichtlich einiger Pensionirungs- und Besetzungs-Acte bei der städtischen Buchhaltung, nahmentlich in Be zug auf die wichtige Anstellung des Vice-Buchhalters be merkt der Berichterstarter, daß der Gemeinde-Ausschuß erst dann zur Erledigung schreiten könne, wenn diese municipale Rechnungsbehörde vollkommen aus dem Ver band« mit dem General-Rechnungs-Directorium getreten sein wird, wozu bereits alle Einleitungen getroffen sind. Die Versammlung erklärte sich hiermit einstimmig ein verstanden. Dem Civilgerichtsdiener Schwarz, welcher durch 13 Jahre alS Soldat und durch Z6 Jahre bei der städti schen Behörde, wiewohl mit einer Unterbrechung vor» 5 Monathen, auf ausgezeichnete Weise diente, wurde auf Antrag der I. Section der volle PensionSgehalt mit jähr lichen 500 fl. bewilligt, und zwar in besonderer Be rücksichtigung seiner angerühmten tadellosen und vorzüg lichen Dienste, da ihm wegen der nicht ununterbrochen fortlaufenden Dienstzeit die volle Pension nach dem Pen-sions-Normale strenge genommen nicht gebührt hätte. Herr Dr. Seiller erstattet im Nahmen der III. Section Bericht über die Besetzung von einer Hauptmanns- und vier Lieutenantsstellen bei der städtischen Sicherheitswache. Nach dem Vorschlage der Section wurden für dießmahl Herr Valentin zum Hauptmann, und die Herren Franz Zimm, Gabriel Alex. Fuchs, Alois Kaiser und Moriz Teichgräber zu Lieutenants ernannt, für die Zukunft jedoch der Grundsatz festgestellt, bei Personal - Besetzungen in geheimer Sitzung zu be rathen. Mehrere von Herrn Perfetta im Nahmen der 7. Sec\ntion zum Vorrrag gebrachte Eingaben derVictualienhänd-ler und Greißler, dann der Schuhmacher- und Schlösser-Innung wurden vertagt, und der erwähnten Section zur nochmahligen ausführlichen Berichterstattung zugewiesen. Protokoll der VormittagS-Sitzung am 4. Juli 184L, vom Aus schüsse der Bürger, National - Garde und Studenten. 1) ES wird der Commissions - Bericht in Betreff des Holzfrevels verlesen. 2) Das Benehmen eines Mitgliedes der akademischen Legion , welches der Aufwieglung der Arbeiter beschuldigt war, wird über den erstatteten CommissionS-Bericht ge rügt und ihm bedeutet, in Zukunft keine Mission an die Arbeiter mehr zu übernehmen. Z) Der Bericht der Commission über die Arbeiter vor dem Franzensthor, lautet dahin, daß sie sich ruhig ver halten und ruhig zu bleiben versprechen. Die nicht nach Wien Zuständigen werden an ihre Dominien gewiesen, welche angehalten werden sollen, für ihre Arbeiter zu sorgen und die denselben ausgestellten Brotanweisungen zu bezahlen. 4) Auf die Anzeige, daß falsche Brotanweisungen cir-culiren, wird eine Commission bestehend aus den Herren Pissenius und Zampieri zur Untersuchung abgesendet. 5) Eine Zuschrift deS Ministeriums mit zwei Doku menten wegen Wahlumtrieben, wird der über solche Fälle niedergesetzten Commission überwiesen. 6) Behufs der beabsichtigten Ausscheidung der Arbei ter , sind' dieselben in Classen einzutheilen; über die Art der Ausscheidung der Arbeiter soll eine Commission nie dergesetzt werden, die am nächsten Tage ihr Elaborat zu liefern hat. Wer practische Vorschläge machen zu können glaubt, wird aufgefordert, sich bei dieser Commission zu melden. Die Commission besteht aus den Herren: Will-ner, Tellkampf, Schier, Umlauft, Wessely, Keppler, Meier, Fischer. 7) Die Commission, welche die Brotanweisungen an den Arbeiierplätzen austheilt, wird aufgelöst. 8) Der Commissionsbericht über einen Schullehrer auS der Umgebung WienS weist nach, daß die von demselben gegen den dortigen Pfarrer gerichteten Anschuldigungen ungegründet seien. 9) Hr. Umlauft liest den von ihm und Hrn. Fizia nach den Beschlüssen des Ausschusses entworfenen Protest ge gen die Erwiderung des Ministeriums in der Prager An gelegenheit , zugleich wird ein neueS Rescript des Mini steriums verlesen, worin dfr Alttrag deS Ausschusses, drei seiner Mitglieder der neuerlich nach Prag ernannten Hof-Commission beizugesellen, abgelehnt wird. Der Ausschuß entscheidet sich für einen noch energischern Protest, welcher auf die einzelnen Puncte deS Ministerial-RescriptS einzugehen habe. Commission hierüber: die Herren Fizia, Dr. Gold mark, Dr. Schiel. 10) Hr. Hornbostel als Präsident des Gemeinde-Aus schusses, theilt mit, was zum festlichen Empfang der heute erwarteten Deputirten aus Frankfurt, welche Sr. kaiserl. Hoheit dem Herrn Erzherzog Johann die Borh-schafr seiner Erwählung zum Reichs-Verweser Deutsch lands officiell überbringt, bereits angeordnet worden sei. Der Ausschuß beschließt zum Empfang« der Deputaten am Landungsplatze in Nußdorf sich in Oorpore einzufiu-den und mit dem Gemeinde-Ausschusse zur Feier der Er wählung Sr. kaiserl. Hoheit ein großartiges Fest zu ver anstalten. Commission hierüber Herren Goldmark, Eckard,' Zampieri. 4.1) Herr Dolez-ilek zeigt an, daß vom C. M. Markte Ulmerfeld für die Studenten. 2Z fi. 40 kr. von Langenlois, für die Studenten und Arbeiter ......... 130 „ von den Ghelen'schen Erben für die Ar beiter .......... 100 „ und von Hrn. Edlen v. Rambach für die Arbeiter im Comptoir gesammelt . 10 „ eingegangen seien. Dr. Fischhof, Dr. Schiel, Vorsitzer. Schriftführer. Berichigung. In dem Protokolle des Ausschusses vom 4. July in der Wiener-Zeitung werde ich alS der angeklagte Verfasser des Artikels in der „constitutionellen Donau-Zeitunz\" (den Hr. Goldschmid dem Ausschusse vor gelesen) bezeichnet. Der Irrthum vom Herrn Präsidenten und Schriftführer unterschrieben ist dahin zu berichtigen daß ich der Redacteur der von den VolkSwehr-Männern confiScirten Flugschrift: «Volksfragenund nicht der Verfasser jenes Artikels bin. Heinrich Ehrlich. In dem Morgenblatte vom 6. Juli, in dem Aufsatze: Vorschlag zu einer Finanz-Operation u. s. w., soll eS Zeile 29 und 47 start 4 fl. heißen: 2^/z fi.\nHaupt-Redacteur: Dr. A Adolf Schmidt. Druck und Verlag der Edlen v Ghelen'schen Erben."}