{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/40ae0469c952cb91b79cfd8df503edff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^4.\nRSS8\nDer beste uMgehaltvollste Kalender für das Jahr 184S.\nebm ist im Verlage bei Jgnaz Klang, Buchhändler in Wien, Dorotheergasse Nr. 1105, im linken Eckhause vom Graben hinein, Erschienen und in C. M. zu haben: Der R V. Jahrgang - , ^ Im bequemen und te» allgemein als höchst . ^ ^ ^ beliebten Grvß-Detav - Formte. Hayd-, Hans-und ^ Druckseiten Jahrbuches: sM ^ ^ V stark!\nAnivtrsal-Kalender >/\n(Preis ) kür das gemeine Jahr\n<ifl.A>kr.)\nBearbeitet und m,t Beitragen astronomisch-mathematischen Inhalts: Von IVr «Uvsepl» G»!««»««, Professor d. Mathematik aP k. k. polytechn. Institute.\n, Nebst Beiträgen vermischten Inhalts von mehreren Andern. Mit zwei lithographirten Abbildungen, enthaltend: Den Versammtungs-Saal des constituireudenReichs-\nM»t Beitragen vaterländisch-historisch-statistischen Inhalts: No» «U. k. k. Haus-, Hof- und Staats-Archivar.\ntages iu Wien, nebst der Sitz-Eintheilung der Reichs tagskammer. Mit 4 Abbildungen und 24 Kalender-Vignetten, in Holz geschnitten, nebst Tagebuch und Notizenblatt, auf iVz Bogen Schreibpap. ! durchschossen. In gefärbten Umschlag broschlrt, jedoch unbeschnitten. Preis: nur 1 ff. 20 kr. Inhalt: Uebersichts-Kalend«!r. Vollständiger Kalender für S Religionen (Katholi-keli, Protestanton, Russen, Griechen, Juden, Türken), — Astronomische Ephemeriden. — Zeitrechnung deS genteine« Zahres t 8«».—Bewegliche Fest tage — Kalander der Jude» , Türken und Ara ber. Landespatrone. (Alphabetisch und nach den Pro-»in,«n.) \"^Hof°Normatage. i-Normatage. — Ge-richtsferten — ErklSruirg »er Kaleuderzecchen. — Finsternisse. — Die vier Jahreszeiten. — Sonnen- und Mondes - Auf-! nnd Untergang. — Tageslänge — Die Uhr am wahre« Mittage. — Himmelszeichen. — Erscheinungen am Him mel und muthmaßliche Witterung. — Loostage «nd Bauernregeln. — Wetterregel« nach dem hun dertjährigen Kalender. — Zahl der Tage und der Wischet» jm Jahre. — Geographische Lage der Häupt-Steruwarten. — Größte Tageslänge für Orte unter verschiedenen Breitegraden. — Cha rakteristische Merkmale der einzelnen Monate. Erklärung der Titelvignette. Der JahreSregent. Vo»i Professor Salomon. MitZAb-bildungen. Die neuesten und vorzüglichsten astronomischen Ent deckungen. Bon Professor Saloman. Mit 1 Abbildung. Monatlicher HauswirthschaftS-Kalender. Genealogie des regierenden Kaiserhauses Oester reich. (Berichtigt bis Z. Decenjber.) Aebeirficht sämmtlicher jetzt regierender Fürsten in Europa. (Länder und ResidenzeZi. — Würde, Nahme», Geburtstag und Zahr, Religion und Regierungsantritt. — Gemahl oder Gemahlin, Geburtstag und Jahr. —Ver mählungstag. Die Regenten in Europa, nach dem Lebensalter und nach dem Regierungsaittritte geordnet. Die Thronfolger rn Europa, ! nach dem Lebensalter geordnet. !. Die Gemahlinnen der Regent alttt geordnet. ^ Die pragmatische Sanction: l. D,e feierliche Erklä rung vom IS. April 171Z. lt. Die in lateinischer Sprache abgefaßte Zustimmung der Ungarn. III. Jene Böhmens, welche dienen Mag, die fraglichen Stellen selbst zu prüfen. Beiträge\nnach dem Lebens-\nDas all-««Weine Aufgebot (179?). —Die allgemeine Bewaffnung. — Das Wiener Aufgebot (1797). — Aufruf an Oester reichs Bürger. — Das beste Haus. — Oesterreich« Liebe. — Für ZPien siegen oder sterbsn. — Der Abzug des Wiener'schen Aufgebots.—AbsckiÄdslied an Deutschlands Söhne. ^ Liebe stärker als Waffen. — Das akademische «ürgerbovp« anSe. Durchlaucht ven Prinzen Ferdinand, Hertog von Wüvtemberg.—Dankjlied deSCorps der Wie ner Universität an den Freyh. von Quarin, Magnificenz und seine würdigen Professoren. —Die Erzieher und Leh rer des Adel« im 16. Jahrhunderte. — Merkwürdige Zweikämpfe. —Der Kaijipf um die Braut. — GrafMal-lenthei» aus Kärnthen und der französische Ritter Ri-«ald». — Entwurf eineil ungarischen Geige und Art oder M«nie«,»er ungarische» Musik (16SZ). — DieSendinen-ia Salzbirg. einer W»ches-\nschrift , genannt: Geschichte eines alten SiebenzehnerS. — Die Bruderschaft St. Nikolaus. — Merkwürdiger Selbstmord. — Empfehlungsgedichte. — Wie man von Ge richt au« strafen soll(l555). — Freßbrief. —Wunderund Zeichen, welche sich in Oesterreich, Ungarn und Böhmen von 1620 bis 16Z0 zugetragen. — MiScellen. S. Oekonomie and Handel, Gewerbswesen «nd Industrie. Nachrichten von österreichischen Han delsschiffen. — Die Stadt Wien. Reise des k. k. Schif fes Joseph und Theresia Nach den neuen Pflanzorten in Asien und Afrika. — Lied eineS österreichischen Kauf manns (1788). —Geschichte eine« Palmbaumes.—Duell der Schusterknechte. — Da« Eisenwesen in Kärnthen (1780). — Die Bruderschaft der Lust- und BlUmen-gärtner in Wien (1780). — Vor hundert Jahren. ». Sagen und Legenden. L l. Das Haus zum Küß-denpfenning in Wien. — LII. Mariens Rose. — Llll. Des Fisch Celebrant. — LIV. Dcr Kaputzer. — LV. Wahrhaftige neue Zeitung, so sich begeben in dem Salz burger Land, wie allda ein Bruder dem andern das liebe Brot vertagt. 4. Hofleben und Hofsitte. Memorial wegen der Königinn (1599). — Eigentliche Relation alles dessen, was sich bei dem Abschiede Ihrer kön. Majestät m Spa nien Caroli III. an dem hiesigen kaiserl. Hofe zugetra gen (170Z). — Beschreib»^ des herrlichen Turniers, welches in der Favorite zu Wien den 18. Juni 1708 ge halten worden ist. — Audienz-Eeremoniel bei fremden Bothschaften: 1'. Der venetianische Botschafter Lorenzo Tiezolo bei dem Kaiser (1768). — 2. Der venetianische Vetter Zane (1712). — Der Botschafter des Großmei sters von Malta. 5. Zeitstimme«. Neues Lied von der jetzigen Mägd-lein-Hoffart (1600). — Wahrhaftige neue Zeitung von der Unruh und Rebellerei der Bauern im Ländlein ob der EnnS (1626). — Der Schluß des JahreS 1706. — Das Lied von Ryssel, welches nach des Prinzen Eugeni Marsch gar füglich kann gesungen werden (1708). — Bittschrift der verwitweten Erzherzoginn Austria an ih ren neuen Gebieter Leopold II. (1790). — Der Wiener Nachtwächter an seine deutschen Mitbürger zum neuen Jahre 179S. — Auf den Sieg des Erzherzogs Carl. «. Das alte Wien. Die Marktplätze im 14. Jahr hundert. — Schilderung vom Jahre 15Z8. — Herrlicher Eintritt des heimgekehrten kaiserlichen Gesandten bei der ottomanische» Pforte, Jgnaz von Quarient und Raab (1707). — Der gute Schütze (1K8Z). — Aufzeichnungen im Jahre 1704. — Spectakel im Jahre 1749. — Thrä nen eine« Hetzfreundes an den Ruinen des den 1. Sep tember 179« abgebrannten Hetz-Amphitheaters in Wien. — Ballanzeige (1750). ». Religiöses und kirchliches Lebe«. Die offene Beicht. — Schutzbrief für Mariaze« und die Pitgrime dahin von 1429. — Wie Kaiser Carl V. im Jahre 15Z0 ,u Augsburg die FrohnleichnamS-Prvzession gehalten. — Große Unordnung.— Copie kaiserlichen EdictS, sammt ausführlicher Erzählung, «a« Ihre kaiserl. Majestät verursacht hat, aus allen ihren Erbkändern die unkatho lischen Prediger und Schulmeister quszuschaffen (1627). — Die Bürgerschule zu Wien (1567)!. — Ewigkeit. > s. Krieg «nd Kriegswesen. Da« erste Cürassier-Megimtyt i» Oesterreich (1498). —Oekonomieio Militär- l.\nsacheu.' (Vorschlag von 167Z.) —Wallenstein in Altorf. — Französische Lieder auf die Schlacht von Pavia (1525). — Aufgebot gegen die Bauern (1597). — Lied auf die Gefangenschaft des Johann von Werth und gänzliche Niederlage seiner Armee durch den Herzog Bernhard von Weimar. » Naturhistorische Ueberlieferungen. Bärtige Weiber. — Bampyre. — Raupenschnee. — Der Forst teufel. — Sehr hohes Alter. .' Kurzer Militär-Schematismus. Berichtigt bis Zten December 1848. Ueberficht der proviuzenweisen Ergänzung der k. k» Armee. AerzeichniH der vorzüglichste« Messen u. Märkte im österreichische« Kaiserstsate. Post-Tarife. ») Briefporto-Tarif. t>) Rittgeld-Tarif, c) Verzeichniß aller Postämter. welche von Wien nicht über 20 Meilen entfernt sind. Eise«bahn-Tarife. — Dampfschiff-Tarife. Berzeich«iK der gezogene« Serie« der Alteren Staatsschuld, bis 1. December 1848. Verzeichniß der gezogene« Serie« der beide» Staats-Lotto-A«lehe« von den Jahre« u. R8»». Gewicht-Tabelle über k. k. österreichisches Silber-geld im Wiener Gewichte, ohne Emballage. Gesetzliche Seala über Sex EoUrs der Baneozettel, vom Jahre 179S bis zum Jahre 1811. Verzeichniß der im Kaiserthume Oesterreich ge setzlichen Umlauf habende« Münzen. Eintheilnng der jährlichen Einnahmen und Ans-gaben auf einzelne Theile des Jahres. Zinsen- und Interessen-Tafeln von ZVsbis 6 Procent. Stämpel-Patent vom 27. Jänner 1840 und Stämpel-Tabelle. Statistische Uebersichten der k. k. österreichische« Monarchie für das Jahr I84S. l. Provinzen uno deren Unterabtheilungen. Flächeninhalt. Kreise, Dele gationen, Comitate, Stühle, Districte, Städte, Märkte, Dörfer, Häuser, Familien und Bevölkerung. II. Pro duktives Flächenmaß und Natural-Erträgniß, Geldwerth, Viehstand, Privat-Jndustrie, Gewerbe und Fabriken. III. Bergbau, Aerarial-Straßen, Clerus, Kloster frauen, Bildungs-undWohlthätigkeits-Anstalten, Ueber sicht des Zustandes der k. k. öffentlichen Bibliotheken. IV. Veränderung in der Bevölkerung, Trauungen, Ge burten, Sterbefälle. LebenSrettungen und Erlegung der Raubthiere. — Krakau. Poetische Beschreibung der österreich. Monarchie, oder: Historisch, topographisch, charakteristisch, stati stisch , poetisch, pittoresker Spaziergang durch die öster-reichischeMonarchie. Von Z. B. v. Rettich. Joseph II. Erinnerung an seine Staatsbeamten am Schlüsse des 178Mür Jahre«. Skizzen über daS Meer. III. Die Seereise. (Fortse tzung.) Von Professor Salomon. Der freie Staatsbürger; das Wissenswürdigste a. dem konstitutionellen Staatsleben. Von Joseph A. M—r. Der Mensch als Herr der Erde. i. Der Mensch dem Leibe und dem Geiste nach. 2. Erziehung und Bil dung. Z. Die Bestimmung des Menschen, k. Der Mensch im sociale« Verbände. 1. Staat und Kirche. 2. Volk «>,d Nation, e. StaatSforme«. 1. Die patriarchalische"}