{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/906368c2a9214699f30e453e417f1798", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".n.' ' \nSicherung der Erhaltung und Verbesserung der Wasser straßen in Deutschland erforderlichen Gesetz- Entwürfe, in möglichst kurzer Zeit vorzulegen.\" Sodann ging die Berathung zp dem Berichte desselben Ausschusses über, betreffend die Beschwerden gegen die Dampfschifffahrt auf dem Rhein und seinen Nebenflüssen. Frankfurt, 20. Nov. Bei der National-Versamm-lung ist heute eine Druckschrift, welche die Aufhebung der Familien-Fideicemmisse vom rechtlichen, staatswissen schaftlichen und politischen Standpunct aus bekämpft, in Auftrag deS Herrn Fürsten zu Schönburg - Waldenburg zur Vertheilung gekommen. Was darin zu Gunsten der Geld-Fideicpmmisse gesagt ist, möchte insbesondere eine allgemeinere Kenntnißnahme verdienen. Die Gründe dafür /ind: 4) den Familiengliedern kann hierdurch, ohne daß Grund und Boden dem freien Verkehre entzogen wird, eine dauernde Versorgung gesichert werden; 2) die hy pothekarische Anlage solcher Fideicommiß - Capitalien kommt hauptsächlich dem Credit des Grundbesitzes und der Landwirthschaft zu Gute; 2) das Verboth der Geld-Fideicommisse würde viele Widmungen zu nützlichen Zwe cken , Stipendien, Sammlungen -c. gefährden; 4) man würde, um das Verboth zu umgehen, Geldstiftungen außerhalb Deutschland domiciliren, und die daruf ve» wendeten Capitalien würden dem inländischen Ackerbau und Gewerbfleiße entzogen; 6) mancher wohlhabende Mann wird, wenn ihn ei» Familien-Fideicommiß oder eine andere ähnliche Stiftung an das Vaterland kettet, diesem mit seinem Vermögen erhalten, während er ohne ein solches Band vielleicht gerade jetzt nichts Eiligeres zu thun hat, als dem Zuge der Auswanderung zu fol gen, und jenseits des Meeres Sicherheit deS Eigenthums zu suchen; 6) endlich ist überhaupt nicht einzusehen, mit welchem Recht und aus welchem Grunde man Jemand verbiethen will, ein Capital , das er beliebig verthun, ins Ausland bringen, ja ganz vernichten kann, nicht der Versorgung seiner Nachkommenschaft widmen zu dür fen; zumahl die verhältnißmäßig kleine Anzahl der jetzt bestehenden Geldfideicommisse hinlänglich beweist, daß der Fortbestand der fraglichen Befugniß einen übermäßi gen Gebrauch derselben nicht besorgen lasse. Fortsetzung des Berichtes des Verfassungs-Ausschusses über den Abschnitt der Reichsverfassung. Viertens. WaS die Zahl der Mitglieder des Staa-tenhauseS betrifft, so steht diese mit der mehr oder minder zahlreichen Ausstattung des Volkshauses in noth wendiger Verbindung. Im Allgemeinen überwog die Erwägung, daß in unserem Deutschland von mehr als dreißig Staaten nicht allein wie bisher für jeden von diesem eine Volksvertretung zu wählen ist, sondern fortan die besten und reichsten Kräfte für die Reichsvertretung in Anspruch genommen werden, dann ^ber auch die fer nere Erwägung, daß durch eine zu große Anzahl der Mitglieder einer Versammlung edle Kräfte verschwendet und die Geschäfte eher verspätet, als gefördert werden. Ihr Ausschuß! wird Ihnen in einem besonders vorzu legenden Gesetzentwurfe ein Volkshaus von etwa 45V Mitgliedern vorschlagen; diesem gegenüber gedachte er ein StaatenhauS von mindestens 15V, höchstens 200 Mitgliedern aufzustellen. Fünftens. Wo freilich hundert und fünfzig sich mit Vier hundert und fünfzig«! messen sollen, gleiche Rechte in der Gesetzgebung mit ihnen zu üben, da werden die Weni geren so beschaffen sein müssen, daß sie in der öffentli chen Meinung nicht der Mehrzahl nachstehen. Ihr Aus schuß hat geglaubt, indem er die Ernennung der Mit glieder des Staatenhauses zur einen Hälfte jeder Staats regierung , zur anderen Hälfte aber der Volksvertretung der einzelnen Staaten zuwiese, das Seine gethan zu haben, um zwischen diesen beiden Gewalten den Wett eifer zu entzünden für die Ausstattung des Staatenhau ses mit Männern von erprobter Geschäftskunde und Ge sinnung. Ein höheres Alter oder vollends ein gewisses Steuermaß als Bedingung aufzustellen, wie in Belgien, schien unstatthaft. Den» man wollte eben keinen Senat, wie gerade ein Staatenhaus nach Deutschem Maße. Gewährte man freilich den Mitgliedern des Staaten-hauseS den Vorzug, auf sechs Jahre gewählt zu werden, während die Wahl zum Volkshause nur auf vier Jahre geschieht (h. 6), so schmälerte man doch theils aus einer gewissen Scheu vor einem zu zähen Widerstande der An sichten, der sich im Staatenhause durch daS längere Bei sammensein entwickeln möchte, theils in der Absicht, im Staatenhause eine gewisse Tradition der Geschäftsfüh rung fortzupflanzen , dieses Vorrecht wieder durch die Einführung einer alle drei Jahre eintretenden Erneue rung der Hälfte seiner Mitglieder (§. 8). Nur ein Ein ziges ist ihm geblieben: das StaatenhauS darf nicht von der Reichs - Regierung aufgelöst werden, wie daS VolkShaus eS darf (h. 24). Sollte nun an diese Darlegung sich bei Manchem die Besorgniß knüpfen, daß daS StaatenhauS kaum im Stande sein werde, bei der Durchkämpfung von Fragen\nerster Größe ein hinlängliches Gegengewicht dem VolkS-hause gegenüber zu behaupten, so bleibt die Beruhigung, daß die Entscheidung politischer Fragen vermöge des Sin kens der Standesunterschiede bei fortschreitender politischer Bildung immer entschiedener auf das geistige Gebieth des Kampfes der stärkeren und schwächeren Gründe über tragen wird, und daß am Ende ohnehin der Sieg der Bolksstimme, deren Organe beide Häuser sind, überall in den Sternen, welche die Zukunft deuten, zu lesen ist. Art. III. §§. 40 und 44. Was das VolkShauS be trifft , so sind die Bestimmungen über die Zahl seiner Mitglieder (auf je Hunderttausend Seelen der wirklichen Bevölkerung ein Abgeordneter), über das Wählerrecht und die Wählbarkeit und so weiter, in einem besonderen, bereits von einer Vor-Commission ausgearbeiteten, wenn, auch ncch nicht vom Verfassungs - Ausschusse vollständig geprüften Gesetz-Entwürfe niedergelegt, welcher nach der Ansicht JhreS Ausschusses neben anderen Gesetz-Entwür fe» dieser hohen Versammlung zur Beschlußnahme vor gelegt werden wird, sobald über daS Ganze der Reichs-verfassung wird entschieden sein, damit dem in allen Hauptverhältnissen vollendeten Gebäude auch der gehörige Ausbau nicht abgehe. Bis dahin wird auch, nach unse rem Ermessen, dieEntscheidung über die Frage ausstehen können, ob das gesammte Reichs-Wahlgesetz oder viel mehr nur einzelne Theile desselben der Reichsverfassung einverleibt und mit ihren Gewährleistungen versehen wer den sollen. Art. IV. h. 42. Die Bestimmung gleichmäßiger Diä ten und Entschädigungen für die Reisekosten ist so zu verstehen, daß dieselben Vorschriften über diesen Punct sowohl in allen Staaten als für die Mitglieder beider Häuser gelten sollen. Art. V. h. 45. Die Bestimmung: „Im Falle der Stimmengleichheit ist ein Antrag als abgelehnt zu be trachten\", findet sich auch in der Belgischen Verfassungs-Urkunde, Artikel 38. Sie hat das Verdienst, dem Spiele des Zufalls entgegen zu treten und den Vorsitzen den , welchem manche Verfassungen in solchem Falle die Entscheidung zusprechen, von einem lästigen Vorrechte, welches seine Stellung über den Parteien gefährdet, zu befreien. §. 47. Das Recht der Untersuchung (cki-oit ö'exquvt«) verleiht jedem Hause für sich das Recht, Zeugen und Sachverständige vorzufordern, zu vernehmen und verneh men zu lassen, so wie mit Behörden in Verbindung zu treten. §. 49. Dieser wichtige Paragraph greift theils vor in den Abschnitt von der Reichs-Regierung oder dem Reichs-Oberhaupte, welcher noch nicht zur Vorlage bei dieser hohen Versammlung gekommen ist, anderen Theils aber greift er zurück in den Abschnitt von der Reichsgewalt, der bereits in erster Lesung von Ihnen erledigt ist. Nachdem nähmlich aufgewiesen worden, welche Rechte jedes Haus für sich habe, und wie die Uebereinstimmung beider Häuser zu einem ReichstagSbeschlusse erforderlich sei, stellt der Paragraph die Fälle fest, in welchen die Uebereinstimmung der Reichsregierung mit dem Reichs tage erforderlich ist. Sie beruhen auf den im Abschnitte von der Reichsgewalt niedergelegten Bestimmungen, und eS sind folgende: 4) Wenn eS sich um die Erlassung, Aufhebung oder Abänderung von Reichsgesetzen handelt, worüber im Abschnitt von der Reichsgewalt, die hh. 44, 47,25—29, 24, 25, 27—40,42—46, 52, 55, 57—59, 64 nachzusehen sind. 2) Wenn der Reichshaushalt fest gestellt wird, w««n Anleihen contrahirt werde», wenn das Reich eine im Budget nicht vorgesehene AuSgabe übernimmt, oder nicht vorgesehene Steuer- oder Matri-cularbeiträge erhebt, s. a. a. O. §§. 24, 23, 25, 47 biS 50. 2) Wenn von Reichs wegen Banken angelegt oder bewilligt werden, s. a. a.O. §. 46. 4) Wenn die Steuer erhebung der Einzelstaaten von der Zustimmung der Reichsgewalt abhängig gemacht ist, s. a. a. O. h. 27, vergl. h. 35. 5) Wenn Landesfestungen zu Reichsfestun gen erklärt werden, s. a. a. O. H. 49- 6) Wenn Han dels-, SchifffahrtS- oder AuslieferungSverträge geschlossen werden, so wie überhaupt völkerrechtliche Verträge, in so fern sie das Reich belasten, s. a. a. O. h. 7. 7) Wenn nichtdeutsche Länder oder Landestheile dem Deutschen Zollgebieth angeschlossen oder einzelne Orte oderGebiethS-theile von der Zolllinie ausgeschlossen werden, s. am ange führten Orte §. 22, und endlich, was aus dem Wesen der das Reichs-Ganze umspannenden Reichsgewalt hervorgeht. 8) Wenn Deutsche LandeStheile abge treten , oder wenn nichtdeutsche Gebiethe dem Meiche einverleibt oder auf andere Weise mit ihm ver bunden werden sollen. So viel, waS den einen Punct, die ^älle nähmlich betrifft, welche auS der Reichsgewalt her vorgehen. WaS nun aber den anderen Punct angeht, der ^eit über den Umfang der Macht der künftigen ReichS-regieruiH in einem anderen Abschnitte zu fassenden Be schlüssen Unvermeidlich vorgreift, so legt die im h. 49 ent-ihastene Bestimmung der künftigen Reichsregierung ein\n^ollständigeS^?ichtblößeinm»fschiebendeS Verfassungs-AuSschuß entschied sich nähmlich nach kurzer DiScussion mit großer Stimmenmehrheit dahin, dieses Recht müsse der Reicht-Regierung beiwohnen, damit sie in sich kräftig sei und auch so dem Volke nach innvn und anßen erscheine, keineSivegeS in der Art eineS bloßen Ver-waltungs-Beamten, der Befehle, auch solche, die seiner Einsicht widerstreben, von Amts wegen zu vollziehen hat,' Gefahr für die Freiheit sei davon nicht zu befürchten, wo die Verantwortlichkeit der Ministsr, die Freiheit der Presse und das VereinSrecht fest begründet stehen, wie denn das königliche Veto i» England in fast anderthalb Jahrhunderten nicht zur Anwendung gekommen. AuS die sem Umstände dürfe aber nicht gefolgert werden, daß, was wenig oder gar nicht zur Anwendung komme, darum auch entbehrlich sei. Immerhin möge man dieses Recht als etwaS JdealeS, als einen Schmuck der Regierung auffassen, allein eS sei ein der Regierung nothwendiger Schmuck, für ihr Erscheinen vor dem eigen«! Volk und vor der Staatenwelt unentbehrlich. Wer dem freien Deutschland auch die Zugabe der Macht im Staaten kreise wünsche, könne vollends über die Gewährung kei nen Augenblick zweifelhaft sein. Art. VI. h. 24. In der Feststellung der Auflösbarkeit deS VolkShauseS durch das Reichs-Ob^rhaupt ist zugleich die Nichtauflösbarkeit des Staatenhauses enthalten. Art. VII. h. 27. Nach der Ansicht deS Verfassung«-AuSschusses ist in der hier aufgenommenen Eidesformel kein mit den Deutschen Grundrechren streitender Zwang gegen solche ReligionS-Parteien enthalten, wider deren Glauben und Ueberzeugung der Eid streitet. Ein ein faches Handgelöbniß würde in solchem Falle genügen. Art. VIII. h. 24. Absichtlich ist hier, wo es sich von dem Schutze der ReichstagS-Mitglieder vor Verhaftung handelt, der Ausdrtick : „wegen straftechtlicher Anschul digungen\" gewählt, den» vor der Schuldhaft soll diese Bestimmung nicht schützen. Art. IX. hh. 35 — 33. Der Gesetz-Entwurf über die Verantwortlichkeit der Reichs-Minister gehört ebenfalls zu den Vorlagen, welche nach der Ansicht des Verfas sungs-Ausschusses erst nach der möglichst zu beschleuni genden Vollendung des Verfassungsganzen dieser hohen Versammlung zur Beschlußnahme vorzulegen wären. (Fortsetzung folgt.) Tilsit, 29. November. Die Eisstopfung oberhalb des Stromes, so wie die in der Ruß, wurden stromab wärts zusammengedrängt, doch ohne ganz beseitigt zu sein und eine freie Fahrt zu gestatten; der ohnehin nied rige Wasserstand, welcher fortwährend im Abnehmen ist, hält die Eismassen auf den flachen Stellen zurück. BiS gestern Abend sind keine Kähne, weder von' oberwärtS, noch weiter aus der Ruß, hier angekommen; Frankreich N a t i 0 n a l - V « r sa mm l u n g. Sitzung vom 4sten December. Anfang 4Vz Uhr. Präsident Marrast. Rei-bell, ein berühmtem Wasserbaumeister und Deputirter der Manche, reicht >Krankheits halber seine Demission ei». An der Tagesordnung ist daS rectifizirte Budget von 4848. Die Versammlung war bis zum 8ten Capi tel deS Marine-Budgets (See-Justiz) vorgerückt. Die ses Capitel wird angenommen. Eben so Capitel 9, Ca pitel 40, Kosten des Afrikanische» Geschwaders zur Uns terdrückung des Sclavenhandels. Dieselben belaufen sich auf 2 Millionen Franken jährlich. Billault bekämpft diesen Credit, weil er seinen Zweck nicht erfülle. Diese Geschwader seien zur Unterdrückung deS Regerhandels unzureichend. Selbst daS Englische Parlament habe sich davon überzeugt. ES sei also jetzt der günstige Augen blick , die schweren Kosten jener Flottille im Einverständ-niß mit dem Englischen Cabinett zu verringern. Statt den Menschenhandel zu tilgen, habe man nur die Lage der unglücklichen Sclaven verschlimmert/ weil allerlei List gebraucht worden, um jene Kreuzer zu täuschen. Dain, ein Halbneger, theilt diese Ansicht nicht. Schölcher, der bekannte Sclavenfreund, hält seine erste Rede in der Versammlung. Er protestirt mir menschenfreundlicher Wärme gegen jede Schwächung jenes Geschwaders, wo nach dieser Menschenhandel wieder eine fürchterliche Aus dehnung nehmen wüiHe. Lacrosse erklärt sich als keinen Vertheidiger dieses infamen Handwerks , aber er findet den von Frankreich und England angenommenen ModuS mangelhaft und gefährlich , wieil er die Pest unter der Schiffsmannschaft erzeüge. Mon-treuil unterstützt Billault's Vorschlag. Man möge nach England schreiben. Verninak, Marine - Mi nister, verspricht, daS Geschwader zu vermindern, sobald er sich mit England verständigt haben werde, ohne deßhalb den schändlichen Handel irgendwie zu erleichtern. Capi tel 40 geht endlich durch. Die nächsten beiden Capitel bothen nichts Interessantes. Dagegen wurde die Colonial-Verwaltung lebhaft besprochen. Lava v a s seur, ein rei«"}