{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695319/300f2a4952515aff097f5b652a6c80ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MX* •\" *®® «red --- *Ä,ÜI E*«r S>^’* •‘;w* ^tlij >'»\" 0«T»*> 4 (»*.(.1* > n» ^ tff- trnmmttß m*h»> «\"» »\" *' - «- »•*' *• „,rh.i in»<■»<•»« Panamier «.rdea rr»< aarh 11'*' t/J ahgi-gehra\nVörsr n Hamburgische Aden--Zeitung für Handel, Schiffahrt und Politik.\nrrt« kt «M H M OW,»ktzk««G I rfMhw* Nt i »m» «f »t»p—4 4**«»\nP»m !• N»m kHII 9,»t«Nr*%ri* Mrwf ’kwff» n«n»f 4»« »NwOm A Nti« Pri« 4 »kr.WW»»»Ml paraM# 4 #• «k« It hm pat M (f rwipHi 9» p«r1 »O» MMMl} »MM4VGOOG <O r«M >«\n11,00.\nnonnevHlag* dem I##W/.\nIW4W.\nRarltear . . . da. • ■ p,,»r«h»rprr • ,»M>»»ar' ■ . . • Mall»? 0«a>gf»rl>nl . ><---\n|)M* li Afrtl\nHr ^w«f\nAnQPkmmmrnr PmImb\nUr Aase itt T5T IX. « 8 19 IM a I0(\nFshli\nAngst \"Ssm PsSIs*\nHa.am | 8r Aaag,\nPm>i>\ntinur M -\nRir inhm .. HfU MH4i fr.t.rl^ -' k 4« «*•» t 9«fnH\n>4 April It <• II • V a\"\nL.\ng »V -i - s« 1«. * * ■“»•»»••*■ niinln .»«.», ImImmw ünadblMirf er Mwll Andlwr A«®lFF<Ul«ef\n1 April 1* II ■ II •\n•1 • t»l e\n-\nL « I i I •\n• I • ■ • • ■ i\nMikrallar 0«4ti 1*1« 4lHw llgnr,ii . , . . kniart ,, StOpfl»»».\nMb\nM\nWl.,\nIt M. ,,\nPMn\n1 Psraamfcaas\nM« li Ohr\nMft« .. Dr.«»,»!\npi\nn\ntl\n•t TW.iim*« m\nII\nWart\n1 K.an\nM\n»*\n*\n»a\n0\nPari aa Pr.aar a\n1\n1 U> laarira\nPs\n!•\n»\nt'a'saii»\n$t\ntl\n0\n1 am,.... a\nI,\nFahr\nMuMmh h 4 Mb\nH\nI» Jaa\n. gg\nl)\nm\nV arasrai »\nI»\n1 M-vnl*« I4x*n\n0\n»•\nUaia.l»\n«\nla|Mj r.\n•\nHin\n1 \\ Mlp«PBIBn J\n(1\nJ \nht« II IM, I lAa • »i r»»., , a I. a . >■ II Im\nR\nV <1»\" /•'<■ *pnl KimmiIi.iIiii-Aeticii naren „(,r ß,„ Allnmi Kirlrr «ogar befehlend niedriger, fnnd» mdr*»Mi wring vrr»ndrrl. H»ml> 3|* Feiier-l »«sm-Aiil HVt Br — 1».; >1». Slaal»-,rannen -Ob»* 7»Br - 1. ; *N*lr.ik 3i* -Br li.} i»Br. 0., d» b« von 1818 Br. *• i ur*lrrr 5* Metall. Ilriele — lirkl, do. Itanka, Den - Hr —Rti**- 6* Mel., I. Ser. - Hr. - O., do. m Certis. «ihr M v.. d«. fciiRl 73 Hr R li., dn. 3. und 4. Serif Inner. — Nr —0 . do. in l.ertif. — Br. — I., do. 4» Ort. I»ri Hopr — llr. - I«., d«. 4* Inner, bei NtirglitxJNn. JlHr. 19! B.; Paln.4*K<ball-Obl.— Br.—I».; Holland 2j* Inlegr. — Hr. —BBn-Eugl 3« Anleihe _ hr. —I,.; .Vliwed. 4* H»pnlh.-Ca««.-Anl - Br. — , a« 4« Giiler-Hvpnth. - Br. — <>.; l'nrl.-lngl. 4* Anleihe _.jir —4».; Span. ix Ardiiin* 5 Br I« ; du. 3* ml Br. —4». — Ihm «ras Da*p fach.-Act irn — Br. —t». Kiaenb -Artnn : Hamh.-Krrg — Br. — 4» ; Berlin-Hanib «Br. - dn I’rmr.-Actien 14* HO Br. — «>.; Macdeb.-VViiirnb -Br. — Kolii-Mind. 82Br —0., do.Prior.-Ai-tirn — Br. — («.; Miecklmfc. !kl Br — 0.; Allona-hirl. 8.', Br. tt.» 4,.; UkKkiU4l4Mwni. — Br. — <».;\nBr\n(i\nKi-ndnb. - Nriinnmntrr — Br. — i,eld. aforlAnfm. den 7. April. Werbnelrmirne: l.nndon 0OTa«c I3<fp tlfJ, k. Su hl 124s 2i\\‘, tJ , llambiii'K HO la*i' I. «»/.!, do HJ I ai<r Ml a |.IU‘,/d; l'ari» HUT. — /J, INI. klirre .Sirbl XI^. 2.1/1. I ht ittiania, dn A. Apnl Werlikebonme: l.nndon, I Ml. II. 3 M II. HainlinrK, I Ml I*. —M, 3 Ml. II. Iltl*. «4. fVterafcnr*, den 4 Apnl. l.nndon 3 Ml. 3?!}.| 4, Aui'lerdani IM IBiir, Hamburg 3 M 33i :U< /3 Bio , l’aria 3 Ml — t Miffn.dn H. April. Wtchnelronrne: Am<>lrrdam3Motial ISKBr., — G.; Hamburg 3 Ml. — Br., — (».; l.nndon 3 Ml. 37 i Bi , — (i.; Bärin 3 Ml Br — ü H im, den 10 Apnl. Heule nur en rnernt flau, >>>a-ler heaaerle mcli jedoch die Miuuiiihik und l.ourne blieben bin (um Schiltnae nleigeud. Metall. 2‘, * nlelien 21, * .«0, Norilbalm-Aetini nliegen hm «I,, Baukai lien nlelien Hlsi XL, Itrrlen, dn IV Apnl. Ihr I iHirne der Ion,In und I ineiiballll-Aelien dun klen sieb illi l aufe der lieuligen Borne, neblonnru aber rinn I heil feni.\nWdThsol- iiimI p 4»i,4l—4 ,»„r-4 ; hopenbagen - Bolhnrh\nsoll ttngtmltUt Berlin-Anhall. A. n. B. pr.l.. Br HOB. Berlin llamotmer I * |>r. i i'öllr do. I'rior. Ii»n |>e. 4 Hin Br. — I. Berlin Sie» pr.i.» 7»i hr. 701 (•. i.bln-Mind 34* p. 4» — B. 84 B , do. I'rinrilai 4|* a.l., — Br. 74 li. hfni -Ohemehl. 4 *, p.l —Br -II, hirl-AII« uaer 4* |ir. C. — Br — l, Magdeburg Ilalbernl. 4* pi'. M 07 Br. — <». Sieder - .Srblemnrhe 34 pf pr. i. — Br. B4jdo. I'rior 4* pr i 73 B., do l'r L* pr < — B. Hl i.« do. l'r. ser. 3 L* pr C. Ml B, uber-Si-hleninrhr llil. A. 3j* i»r, 1 . — Br — do I'rior. 4* pr. — Br — <»., do. Lil. II. 3> * pr l - Br. li. Klieinint he pr. t. — Br. — I». I liuriiigni be 4* |,r < B. -6.0- UntHmngiAoan Aarben Manlr 4* nr C. — Br. -- l». Berginnh - Markinehe 4 ft pr C. 4'» Br. I, Magd Will J* pr l, 43l R. — 0 Fr.-Ikilh.-hordb I* p. t. J Br. 31t G. I’onrn-Slarg. 4 * pr. I.. AI Br i> I ngad i.rnlral 4* pr i — Br — l.rld. Imalmbim, den II. April, 41 hl. In nun» rn inlantl. Fond« war heule denilieh «id GetcMlI. IIani>l-a< bin b war dien dei lall in11 Integralen, wofür null vernehiedenr Kanter reiglen und die ohne Zweifel einige Meigenng erfahren haben wunlrn, wenn ton der andern Seile uielil einige I n-ruhe an der Borne vorgelierrnchl balle, wegen df» Ablaufen\nden geniern in London abgehaltenen I barlinlini heo Meelmgn, wonon man morgen mil I ngeduld >a> bi n bleu erwartet. Nach ru«n. llleelei, war wieder einige Frage, lodere blieben da* gegen grdiui'kl. Span. imveranderl Inlegr. 2> * 34t, 34, 4, l.erlit I * 40), I Ardomn • AMI' 4., U, l.oap.4|, apM. ml 3* 12,1, Mrlall 24*31» J tritt rrpen. •,« IO. Apnl In npon I mutn war nebr wenig I.eniball Ardomn mnd bei kleinen l’arleien a ftt i, l>, I gemach! Inland i waren nominell 12) a 131. 1‘arit, dem IO Apnl. Innere Beule hennerle null beule auf die iSochriehl, dann die Begieruiig beal,nichtige, dir lieparleineiil»banken auf/uboen und die F.inenhahnen dnrrh neu aim/ugebende Bankhillele ru expropiinen und belraehlet mau da« F.igenlhuni der Finenhahiien al« Innren brnde Ca-ranlie fnr dir neu rn ennlUrenden Uaiikbillele. Innere 3* eroftnelen beule Dr haar 30, gingen bin 42 X, und nctilonit-n 41 .all. A * hohen nich hin AH XA n. -AB, nclilonnen aber in ernte rein f.nurn. Bank- Actien «chlunneii UD> Span. Fundn Hiebt nolii l. t meiibalin-Aclirii waren im Ganzen fenler. Nord-bahn nclilonnen Dr haar 3Hi XA. neu!r iet. dn 4 Aptrl 3* 211 a 7 G. 22 Br , &* I3{ t, 13t Hr. I'ann. — G. 4) a i Br., t.ouponn 0) Br.\nAb|an(«U|r der tranoatlwnt. llampsnrhlVr.\n■Vati\nF o n\nN u m i\nDatum\nNrw vork «i< HaliUn Bonion do. Newnork do. Bonlon * Vlenlilldien »i» M»a,ira Wenlindien U. Newnrl\nLiverpool ... do. do. ... do. Southauipton do.\nAmerica. IHtaaaii i.ambria... i aledonia < lyde..... liee \nIA. April 22. April 20 April l> M.u 17. April 2 M.ii\n- Bcricliif. (4 orrenpondrni der MArnrn - Halle.4 TCarultntHtiel, den 10. April. (Von Hin. G. t anipen.) Ban iin December unter Havarie hier eingelaufene Seltifl Maria Margr., Beter», von der Kider mit Buchweizen nach Aiunlrrdaiii beliminil, bat vor einigen Tagen, nach beendeter Kepaialur, die Beine sorlgenetSt. ..HeDitignr, den II April. Ban Invenlar den bei Alt-Skageu genlraudeleii Scboonern l.oume Jane, Jolle», (Ul. n. ii. BI III3B) wird geborgen, lind bolll man auch, die Ladung  /u bergen. — Ihr Brigg Bnnebiid, Mackenxie, aus In-veruenn, von (aiangeniuulb mil Lineii naeli Stellm Itenliiumt, ml ausserhalb WoaterktM, an der V\\ enikimie des lljouuig Binlriels, gestrandet — Die Brigg Hiibv, t'rvde, ebenfall« von i.rangenioiilb mil Fisrn nach Sielliu benliiual, ml am 8. d. Morgens auf Skagens Bitt gestrandet, voll Wasser gelaufen  lind uahrscbeiiilieh wrack. Takelage und Ladung bolll man au bergen. „Kopnketfin. den II. April (Von Hin Fiedler A so) Bie tiauipl.clullolirl (wischen liier und Gollirubiirg wird nächstens beginnen und ist uns von der kduigl. sebwed. I'osldireelinn die Agentur für das kumgl. sebwed. Banipt-schill iNordsljeriiau übertragen, welches Scbill am XL d. die Fallt leu von Gothenburg beginn! lind von leiderem l'laKe Soiiulags und Millwoehs, Al.hr Nai hmillags, dagegen voll hier Montags und Donnerstags, Nachmittags ti t br, abgeben soll. Mitbin linden die Fahrten in diesem Jahre nur (Wischen hier und Goltienhiirg stall Kn al, den 33. Mao Aul der Bhede sind angekommen, am 28 d : das russ. Sclntl Straela, Capt. Bornen, von \\les-siua mit Fruchte«, und gestern: das daii. Anna l hrislma, l apl. Jeusen, von Flensburg mit Austern. St. Detenbury, den A April. Die tsau s-Brücke ist wieder  aufgestellt worden. t hneluiHia, den 4. April. Gestern wuideiml den I oot-sen ein Aceord abgeschlossen, um dir Auseitung unseres Fjords xu hewerkslelligen. Heule fingen aie bei den Brücken an und sind schon bis nach Hovedden gekommen, wobei sie durch einen starken südlichen Wind uulerslulxt werden, sodass wir schon in einigen Tagen die in Druback liegenden  Schiffe hier erwarten kimuen. Hjbrriay, den 8. April. Bi« schwedische Bark Njord, Naeriist, von Liverpool out Salx nach Gollieiiburg besliuimt, ist aui 2 d. bei iiuberg, iiu hiesigen Aale, geslrandrl und xerlruiunirrt. Mannschaft geborgen, wie auch der griissle Theil von Takelage und Inventar; dagegen ist die Ladung verloren — Der bei Slarbeck gestrandete Scliooner Emma, Kling, (ui. s. u. BI. 11,138) ist voll Wasser gelaufen. Mit Bergung der Ladung ist angefangen. Sy-Uetlreund, den 2A Mar( Gestern gingen alle liier liegenden Sehitle, mit Ausnalime von >ereil!, Hallmann; Llida, Kenter, und Solid, Jeusen, mit einem frischen dstl. W inde iu See. kupnhpgen, den 10. April. Bie k. laeröische Handels-Sehoouerbrigg Nepfnnus, Kuutxen, ist beule Morgen nach der l olouie (lodtbaab gesegelt. Amtterdam, den II. April Bas Scbill Vneudscbap, Karsyus, von l'elersburg auf hier hesliurmt und in Ballish-porl eingelaufen, balle laut Brief aus l'elersültrg vorn 31. Marx die Beparatur beendet und wollte nach V4lederemaahuie der l.aduug die lieise forUelxeu. ZV.ee/. Angekommen den 10. April: Harmonie, Krauter, von Malaga; Delphin, Beck, von krendal. — Gesegelt den 10. April; Atalanle, Luudsleu, nach Stockholm; Sara Marg., Oppeu, nach Braiuuien. Wind SO. W.NW, llelvuit. Angekommen den 9. April; Brandenburg, Gollschalk, von Kosloek. — Gesegelt den 10. April: Soe-hlouisieii, Holm, nach Bergen; Odin, Vedeler, nach Hauilwrg. \"md den 10. AU «-\nu„ Hehidafraehteu. .... nfV.. I*: -r\" 10 AlMil ly,m Hr\"- LonsulC. t. tlsasser.) kijisnj r?1»8*“ •»eschranken sieh auf dku , engt. und hi ,i.7,u , ' uugegen neue Befrachtnugen preuss. Schiffe k“11vielmehr dergleu'hm Cerleiiariieeu aulge-, . \"**!«■*• sind, und beladeiie Selulle ihre Iteise uielil anxuIreien wage. Nach Hüll ein grosses eng,. Sein» zu k,e,“e bi' ’*•\n»aaaeratand der Klbr, u*u **• Apnl am allen Pegel 8/oll unter Null. am neuen « 8 Fuss 8 /oll.\nAiiKi‘k4»iiiiii4‘iie ii. abffPicaiiKnip üc'liiflse. Hamburg (13 April) mu Ellen, ku.gga Middlenbro'\nHwiuburg 112 April) von Angusle d Beiibs, Grell II.v.u. Georg,»n., Mnill.ewmsu , ... l. u Gr.iigeiuuu^Achille», Hiuseh yjy—wuha. Kebuck P«p. „b « teltruder, VüUcr Leer '•Uk.Ulupe.deAr.ua(|3., H.v «u« ä>( I houum Pkt , Pelenwa St Thonm Horiun\nSvve«, Loffgreru Biuebud, VV null, L.rpool, Mdes Anne. I.ewii Eauly, Evao*\nBsukburkril, KosUr B,einen Uornbusch u.rb Wiscbliafen\nden 12 April Aurora, Bobleis llolliiuiig, Budde der Luke rorioneo den 13. Slockton l'srld Hei lumiii, Kn)*«i Newporl — Taylor, Skee Newcastle t'ardiH Kuelliua, Pruis der Weser Baugoi Afind:d. 13. ApnlW SW ,wolkig.\nAlloiiw (12. April) v Becnnoiny, linker!« Fort Mailuc\nBitbinarachen, v. Hold) WOhrdo« l’airioi, Jarck Nidaro«, Se er-Ied ItioJaneiro Lizewre, I4ir|«hr 4 ii thu v ru (Dr Telegraph) den IX April vun\nAb »rnruiiinde den 8 April\nv on lubltrl New< aalte Um 7| Alkana Hendrik., Wealerbrmk 8cb,r<lani Nana, Bf'iwell Scaham\nTvrndeRrödre,8ulbraad«en Hüll Jokaa t’hrislian, Junge Kavue\nKintiie, Linden,au Anne, l.ew>« Cardrf »ane Chri.nl., liregeriea tanu Hamburg, Tirmann 113 ) l'magua Ban,elKüs»,Ander»er, HioJanetru Wilhelm, May (8) Buruthea Eineal., Meyn Suuderl Juliua Caaar, Koonw Etgekununea vor Anke, Inimaauel, Krunckhoral i>ru«ladl nach Amsterdam in See gegangen den 12. Apnl aarb Paradies, 7.) braut/ Sani a Kapid, ticdlingloo Anne, Suulh Margaret, Btrch Newcastl liordon, Hobson Conldance, Wdliaius t.ondu Motlriu, Pelle» New orleaiis\nJoh. Catliai , h„en KoUrrdani Neptun,i«, Fabricu« Ma,stall arie Bell), Alwardt Anlvverpea Gute Hüll,in„g, Kahn KavAa Calmar l.ellh Met« Mas, Ballier London ManaW ilhelm ,Ballier Graageiu. rill, Butnlje« Harltngen nge Johanna, Mavrrbull Anisleidan, Agathe. Oldenhurger Schiedaiu Heinrich, Sneide, Antwerpen Bundee\np.\nHüll\nHamburg (II.), Browu um» 2| I hr Wind: <1. 13. April SW Breucrbavrn den l|. Apnl Hengt»! (U.), (»rote 7 Gebrüder, lia, tel» Margarethe, Kalt Margarethe, speile TroiaSoeurt, Moreau (12.) Havre Huuudelle, l'carce CaribR den 11. April nur* Mulm», Audrrtüeii Hrageröe\npu Sloi ktunlPatnol, horll Sund eilend Bliriu», Hradhenng den 9 Apnl Eiiima, Beyer Emaoael, ErnedlamU Wurnrinunde, Wich Auguste, Seyet Marie Cornelui, Vuu Nevveaslle linigkeit. Langhin rieh» Schied»,,, t lernen!,ne. Hysing Gottland Mathilde, Kretwiirat W ,»mar Victor,a, llaaek (10.) Hundre Hüll Argo, Erelveur»! Krage,Oe Hudulph, Giotli Eluden Geoig, Müller Bwinruünde den 10 Apnl Kile»h>re,Muuhcad Grangemouth Huyalist, Purvi« Newea»tle Jeame, Lee» W u k\nllirhoe\nJupitei, Wachtcndois England Alb,on, M'Mtilan Giangemoulh Julian,,»,Jachen» (12 ) Hallimor,\nEeudragt, lleckstra titelt,a Eduard, We»»el* London Aus die Bbede gelegt den II. Apnl beut. „nrli Pioucei, Galt Wind: d. II April NW.,*ehwach 12. — SM S, do. Brake (Eint,äsen den 2 Apnl Cathariua, Galjen Elisabeth, Addie nach Meine! beal.\nKmpuritini, t'ury Heweaitle Vlaigareth Nicol, Nieol Grangem Jupiter, Baudkowsky Liverpool Victor,a, Parnow Hugenwalde Emily, Staeey Taebesiue Balance, Per,um Mtddle.biu Wind - d. 10. April NB Mentrl (8. Apnl) »on »einelPkl.Sehvv embergerSlettm llaiNiony, Herder London lii,lau,a, Vouiigaon Mu,,tru»e\nStad e„ Lande,Heliuer« llail,nge» ■k» (4 ) ** Sylvanu», Anderson Abrideen ....I bait J Anne, Law»on (7.) Arbroalh Sarah, llollmauu (.».) Peuxanea Julie, S. huldt Malaga ,.l>0' *! \\ iiu VI,n l.pl Amlor.Ajft ,<i i t arn, I\nAnn M,lebet, Aader»ou (8.) Giaugruiuutb Allianee, Tboma» (7.) Bu bald Cobdrn, Ballee, Nrworleana Hercules, Weydeiuauu St. Jagn de Cuba den 3 April uaeb Uepubbk, Schallt Baltimore Helene ck Ebne, Fehl» New ynrk\nCbailei, July Sitluy 4 Jane, l'arry Kiuauuel, Biet (/-)\nItartlepool New caslle\nSpei ulanl, l aak» Graugeuloutb Ge»iue, llaraloop (8.) Newporl Ameba, ItobeiUou Bieuterhaven Kaptd, Meyer CbnHmmIoI « den 4 April Stiua, Boot»,nanu\nMargarelha, Valk (.7 ) Ki Margaietha, Huok(7.) London Borollieu, Ereuiu» iH.) Benaersiel E, Jolianuu, laufen K, erneu\nden t. Apnl uarb Einigkeit, krulimauu Uldenburg SGeattojor», S,einen» edenke, Terliug de, Emq\nKurde,ike, Terliug de, Junge Geerlje, Hook Leer Stiua, Hont»,»auu (5 ) Oldersum KieuotG, hall, Kimen ' I den 7 Junge Be, „bald. Meinen Bremen 2 Gebrüder, llaschenbug Anna, ilnak ■Maria, Kneger Oldenburg Travruiuude den 12 April % on keiupen, Olde W isby den 12 Apnl nur*\nKapid, I.argie Ophelia (B ), Sodenng hopeub. John W illiam, Copland um 3 Chr Morgen« Neva. Ki\nl'roapr,. Kni„i„g Higa Courier, Bade Heval Theod. Aulumette, GublalorD Stoekhulm liUrüdre. Hansen Nyborg Carol. Kueder., Lübeke Wolga»! Etudle, Ju»l Hüll Wiad: d. IX AprilSNW\nLondon aarh Perlh Jeney Calmar Uundee\nl.eilll London England\nHerbe See leid St. f he» NichoGon Newea»tle Caledoma, Huyaek Bundee Eijiuty, Dow Hlaekney Baronei, Baviion Gr,m»by Jule», Ktlchie Buudrr Orwell, Hayme, Ipawieh w tlhrlmmr, Parow Sw ine,„„ade Mentor, Gregsou Nevveaslle Ophelia 4 Mary, t'leel — I Koma»* Ann, Calvril Arbroalh Auguste 4 Berltia, Mali London\nAuuaooles, Um am Neweastle \" kiui, Williamieu Lyan Amazone, Hern (4 ) Newyork Mofauag, Teuich Stralsund Calkariue. Luekl (8 ) Kmdeu Naotilu», t.mdnar Hanlepool V alerGruuer,kehl maul, New y ork l ecke, munde, Schwarz\nSwinemuade lloiruuug,Haack(Mli'arobnru»irl\nLondon •*“' Behüt\nAutiua, Bu»» den 7 April\nSt. Obe» Hamburg • •eh Hüll . Caesar, Kuhle, (H.) Monier ,deo Titan,a, Neuiuanu Hüll der EmalGuttenbeig. Bahlmanu Bordeaul\n( alhar. Eliaabelb, Jausen Amalia, Korltcher Gloucaater Kairy, Kraude Griiusby Heimeile, Bauiugard London Ibwucig (7 April) von Hambuig Oland\nMaria, Brand! Holderaa (5. April, voa Cor»air, Boyling Narwa lulelil von Boinbului Phouiv, v. Camiiienga Copeub. Carl Heinrich, Kavu (8.) Lübeck Kelly, Bosmg Sl I be» tuletzl vou Copeuhageu den 7. Maria, Davidson Moulrose Mary«, l.e«l,a Bundee Heroine, Mearu« Moubuse Brei,du. Slepbeu Cüiumodure, W att\nan« Elua, Boxn (H.) Ageuona, Buuu Emrrald, Wutson Pro»perily, Liudsay llerald, Hogg Wind d. ö. April SW 8 - W 7.-4. - NU.\nBundee Moutrote\nUrammra Aaaelarirt: den 38 Man narh| Medborgrrao, Sorenaen furnierendeHaab, Suren.»,, Augu.ta, llanaen Kerwiek Klisab.Catha, .llolgaard Amsterd 2dt Brodre, Backer\nSophie, t hu.lennen Jena), l.oreatxen Harlmgen Kreya, Schlytter Nieuwediep Aukator, Ckri»ten»en I umwall Haubri, II.,1 wissen Newcasllal.\niarlnliati«*n<l v. 36.-31. Man urenmgen, hrogh Kortuna, Guaderten\nV oi» Thiated hlitmoller Wyborg Mette Cath , W arrar Horten» 2de Blüdie, Olaen Iddewaila »er, ur, Blaue Brake Philaolropia, Stolbnf Oldenburg\nAeren, hjoamng Marie» Minde, Gimdeizen l.eitl Neptun»». Bach,„ann flddewalla\nJacob,ue Marie, Chnaiaatea Hollerdani Aaaelarirt: v. 27 -31. Man narh\nAatruea, Kovn Grevinde karrn Chr,»Ion »en Rraoliilmoea. Ergib den I April Berg,Ihr. kjonnmg Nyl Haab, OI»en Kr,beten, G|er»o t'onstanba Bong Industrie, Sbholl Albert,n«, iluyer Norden. OI»an Antone llr Petrea, ( hust,ant. Tolle Fortuna, neu Diana Knighedrn, Nleiten Marie, Abrahamteii Allda, Hilden Kiuilie, llovland Kurenmgen. Haarten l<'rrd«*rihohol«\nW edel, Amsterdam\nl.eilb\nColdm Nielsen Hui Loodol\nM\nBramman.Arbot31.)Pariaerrude 8e*<lfrld» Bordeaav Houlhandrl, de l.rootb Mailing Ingeb »inde, Hnnck K'anoe ZVenner, feuerten Nordttrand 2 Gebi udei, Baun,ann Bieme» llenricua, Sehoemaher lo,söget, Abrät,»,»ten Mol heck BGebroeder», Munniog Harling Amsterdam \"ollar l.okken Inge, ( hritl., t hr,»teilte» Nykjubiag Jacob Enulie» Haab, Andeisrn Aalborg ergitte Catrinr, OUro Hudkiob „ KbroeUer, Morlenseo Svendb Bind,, ne, Svendteo MonBeur Cornwall C’arf Eduard, John»»en Ihntter Sophie, Langeleldl Sl lineuv v end4 Murtane holdlioig, Bige Weihe Christine, hiogh hliliuolle, t on* ordia, Nleiten Hibe Vereinigung, bullten Bordeaux Irruilal (b.3l Man) von I.) kkeusl'rove,Änderten l.okken b. i. 3 April Slrouistad IlSodtkeiide, Alb,eil,sei, Skieltkiör Najaden, l.arten Theilt, Krie» nach Campletou K'lora, Malhisen nach Norwegen Agatha. Kiepma Pa„„boeul|Nord»t| erneu, Strom Annehme, Lodevik\nAmtterdam\nv. 27. Marx-1. Apnl von Albiu, Beiigtson I ddewaila Joseph,ne, EI,äsen Julian August, Larven Leo, Brüte Caiuilie, Andersen Admiralen, Starre Amphion, Anderton llaabet, Slroiusteeo Eli»», Theroe Auselanrt: v. 27 Man f April Sonne, Mostue Celenta», Slang Anna, Pe,leiten Bordeaux Piovidenba, PeUertrn Udentr •\\ y «■- Mcllt-nuutl den 14 Mari voo Cathnne, Polt Altda, Brüter Oldertum Gute Bull,mng, W eitel» (X7.) Papeuburg beide nach krageroe lioede Veiwa. btiug, de Junge\nOdeute\nu mc Ii\nnach Usterrisoor Htiaüer (18 Man) von Nicoliue Kiankreich »ach Christlantnnd\nFortuna, Nielsen Aukator, Kustrup Kola, Jaeukteu Su»l, eue,Lmuert»en(22 lHartlep. ,.hünl huud,eu nach t.rUcon« Lvdiane. Salve.ea ( eeil.a, foulten (24 ) N)k)ub ,|dab, Gilt! Saia Maria, de Ulou, (Gtlnesl nach ChruUautaud den 25\nGafbeaburg dea 8. Apnl Scaiidiuavieu.Harlvig Hartlepool Culumbut, siuart »ach Cortoer Jane 4 Elite, HuTtardluyd\nBergen Odeute Nykjubiug\nBellTyl Stavauger Belfiyl\nAuseipedirt: 31 Man\nb. a Delphin, Beck\nLaura, Hansen Aurora, Sorenten k. i. 3. April Anadne, Holde,» Auiora, Lolstad\nuarb Amtterdam Belli) I Chr.saud England liolhrnburg\nGroningen Helena, kraau\nl.euimer Haabet, Svmdmg Arruetkiobiug Sandv,geu,Chr,»teusen Amsterd. Hlockhuut Normalen Hamburg\nllernotaud, iledstrom Anadne, Holder»\nPort Madoe w Norrlaud, Bo,yestxm\n(nach Kiel) talraund ,27 Man , H Oh^-egle, B,leine Boiolbea Elitabelb Abel, , cu> 8tokue llolmoe Stubbekiobiug „.^e“ llaabet,M,cKrlteu(2H,Kupenliag. |.8***> ***T W uldt rhuiig Vorbei patsirl den 27 Man voa Carol. I.yders, Trost Kaaburg nach Mulde l’iüveu, Madien Nyborg uach Chritliautuud Pegasus, Sonne (28.) Aarbuus uach Mulde ' .... Activ,Pederseu (2f) Middelfahrtff^EtOtL N'faxoa nach Uiuulheim Aegir, Beines uach Chiistiausuud Uriutatwd (5. April) Hebe, l.arseu London Hosteu, Nielsen Begnbueu. Holst l.a Kochellt Ma,grell,e, Bisen Pamiboeuf Greibe l.uuise, Pederseu Lcelor Schweig., I.anglaldl\nSt Valery l.okken Belfiyl vwo Tonev ieja Osleude Aicndal\nNew\nHall astle\nWhilby Ceres, hjulner St. Cbet den 8 Gange Kolf, Christophe, sei! Slaiauger Autelarirt: den 8. April nnfh Sl Barlbeleiii), Skantze England Dope, Biuee Schottland K'roy da, Pellet ton England\nCuuU. Windes wegen: den .7 Man von Fred Hendi,K, Meyer Marlha. w Itkop Belfiyl beide nach Osterritoei Gode Haab, Söreuseu W’iboig „acbCli, istiaiisand säuiuit lieh wieder abgesegelt 4 finallauonunl v. 26.-31. Man von 3 Brodie, Hansen Activ, Cbnsleuseu KTe leu, Nissen\nDavid 4 Koben S< holtlaud Beigen Kalos Mioliti (8 Apnl) von Sulöveu, Müller Heval uwrll liabulisleu, Palte,sson Lübeck „geburg, Kex Tielleboig Sylphide, Luudbeck V »lad Knigbedeu, Laust,um W isby Autelarirt: den Ü. April noch Sopl, Aug . Pialiiu d Nordsee\nw * W ~ W 4 - - I , .. w dOWWO vwv Nioid, Audersru New caslle Jobuny. Filiert (7.) Portugal\nIn Laduug gelegt den 4 April norb Edam Niord, W iekmau der Ostsee Heuriea, Kalek der Nordsee 8,so, Liudbloii, Svatau, fette,»ton (7.) — Victor, fette,»tun feinet,t, Hosenberg 8nudbaam den 8 April voo Hjerliug Philipp,ue, Lundslrütu Landser. — Jenny, Lmek Hambuig Krön, Landbarg Malme\nvan lolfkamp <6 Apnl) von V » ad lloop op W elv., de Vnea Ostern» \"■lm\" IbolfNyl (8. April) voo Arendal\nl.andsnrt (S. Apnl) Eil,da, Cederberg Joh Erica, Thore Jopit«), Jans.on (6) __ Jage,es. Half - ra-.ar.aa. PoO Belphm, BrngUon Sölfviiaborg ,’**T Bem*. Hai* TuRroder, Kfi Her»Bkind fcorl Krrdiaand, Anderitoa W ilbelajiaa, lluui Magnetha, P IbMlartt i I voa| Norden, Nilssun S/.llv itshorg\nnach Amsterdam Bougina, de Jonga (7) l.aurvig\nl.oparea. Bol,n(fl ) Kapprlthama Joage Jaa, Gnodde Bremen Annette, Stra, kkoldrr (8 ) Nord\nMaprabagen den 14) April Haahet, Johnseu N Lundqvisl Maerelen, Aarii N I*. Olssou 2 Brodre, Egholm Carol,na, Grönlund W eifet wiest Ralder, Bolllrat Auselarirl d,o III Apnl Johanne, Buhn *»(•••4/ Brodre, Gottlob Gaielle, \"wen NewI..undfand H(.B(lr , x A S'n * -O * ' X\nvon Mo MelmA Baniig llrlMiigboig Bergen\nnoeb\nMeppen Kmden Billom\nAutrleon, Cobden\nDitenar (j April) Prosen, Hansen 1.1» Henrielle, Möller SkibsvaeiTtei, Nielsen den 8. April f nge Hans, Fischer SaloiiieCalh, mc, Krbor Apeuradr Hvrarai v. 3\" Man—2. April » on Cornel,ussen bopenhagen v. 38. Mari-2. Apnl umeb\nnarh Amsterdam Jen 7. April norb V, Antje, Komi» Leer V, Catkarma, Huliebos Halte Tr rmunlrrayf den :7 Apnl voo Er Hendr., Boswyk Norwegen Anna Sil.erd , figen (7 ) — Venus, Doewes Oldenburg Mrlvoot (0 April i voo Coldmg Hatav te Newyork Weile den 7 April norb Jacob Cat», keeman Data via ( »> »> In, Joake, N,o Jane,,,» Juno, Ar,»an Newcastle Vr. Neellje, Kruumga Beigen Vmd: d. 7 April O. 8. — do » — NW Hrlrllr (9. April) voo (’br istma, Meyar Coldmg den 8. April nach Genna, Arnold der See Mojtauluia (7.April) norb Einehe, Brunn NewcaaBe I >4nnlo,ro (7. April) nnrb Handel t Salocia, Mai schall Valparaiso England und Callao Carohue, Klein (8.) Litsakou Vmd: d. 7. April ONO. 8 — umlautend.\nMann, Po,»i»e,esek Stralsund HoHiiung, Spreekel. Lubeek hne'derHtVr Bchm'idt Junge Hr,an. h, t .Sehnbacb— Junge Heinrich, H hehubach -Wind d 10 April SW 88\" ThiMtr« (I April) v« Lienvof Alton# Vol.paidsen Bremen Hausen GL) Grimslad nach Wisbeuch feierten Chr isiiausund aarh Wexoe Bie Gnmstad nach Knk M„ Kelten (4 ) narh Thorupslrand \"sulsaa\nvon Aalborg\nnorb Soogho,\nBaue Nielsen Brau Steh, Taatpke Thurue Hager Jonssuu Cronnarg Viunlrrdnim (K April) von Hillegondaida, tteudiiKsSuriuau, Bettel, Beutel\nKiensburg Kopenhagen| Suuderbuig England\nGlaivedslraud Norwegen\nW W isiuai Drontbeim Bremen\nCarul.siel\nPnni Albert, Megow Eistainiiig, Skaarup t oustaulia. Balln,ga Holfuuug, Alberts Vr. Wobke, Klarer Anna Maria, f assen» Johannes lleiiuauus, Wygers (|4L) Calhanna, Blihull Newcastle Euryanlhe, Biudemauu Meine! Gebrueders, de Leeuw Bauzig Alten, stahl Tromsoe Speeulation, Steeuleldt \"Sterns f Gebrueders, v. d. Horst Bremen Vr. Maria, flillebiaudl Morliiigru (7. April) »ou Houlhaiidet, de Gioot Chr.saud GGebioeders, Muuumg — Trvrl (7. Apnl) vu\nJunge Hendrik, Plukkar Ostern«, hoophaudel, v.d. Mey (13 ) —\nVenus, Busch KeiuSoslre, Kuudse« l'ousberg Wind : d. 7 April UNO 8. do tt - NN\". t lir (7. April) uarb Mb klein Havaiia Vr. Gelle, Wyehmau\nAul w < r|»ru (9. April) voo Charles?), Nielsen \"deute Amazone, Andiesenl I\".) Nyborg den 10. April uarb K ah on, hreut* der See Venu», Andersen ,ma Monberg, Hay London «il. NImIo (4 8 April) von Bravo, Grünn,ug Stettin \\wntra Revier den 7 April voo Aurora, Knlkeuberg Stockholm Maraeillr (f Apnl) voo\nUdessa Dorothea, Lmdberg (8.) Hüll Eipedirl: den 6. Apnl aarb Sporn, Schade Hamburg Oscar Theodor, Bahl Stockholm U sinnt (X Apnl) vou Cephaloma Selb, Jordberg Schweden\nl rlt-ol (3U. Mar») vou Meute, Jepseu Autweipcn den 31. AuuaCeeilia, Müller Sl. Bonungo den 29 Man uarb Albert, Luudberg Torretieja Song Oscar, fette rsson Bin Jan. Mt- Meint» ( 12 Kehr I von Pl ins Kred der NederL, Huidekoper Hatav,a\nbeide nach Amsterdam llouiupol, v . Beiden nach Middelburg Indio, Proak nach Holte,da,,, Mio Jouviro den 9 Kehr. der SeelElite, Burebers\nVon Cup Verd»\nSebi/f Beu 9 April Mui)s 4 Auu« 2Je Brodie New llarnei Gazelle Haberdal Child Harulil Kiuauuel Krrdalkaue Kreya ldu Kortuna Eitia\n*>llll(liw4'll< (’apilain\nCuwuns Egkuhu frelaud \"wen Enekison hay Sleeuken Pallaul llriidl,„au BuhueKe Madien Uhpbaal\nVON Blytk Bergen Bundee Kupeuhug. T,o,u»oe WsicK Likau Aldbru HioJaueiro Baniig Libau Grangem.\nUste. »a,A\nSteil, u kupeubag. Meinet New suuudl Stoekhulm Stettin Bremen Baniig (Istsee England Griuisby Stettin\nmil kohlen Heringen Ballast Provision Fischen Heringen Leintamou, Ballast Cuflee Sleepcro Eisen"}