{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/d3264ffe5692c99f7fdf923572cf5aac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nahe zu gleicher Zeit im Augarten, Praterstern, Fran zens- und Sophienbrücke den Angriff; später in Erd berg und Nußdorf. Sein Feuer war äußerst heftig, wurde aber von den Unsern eben so lebhaft erwiedert. Das Resultat des Angrisses war, daß die Rebellen-\nTruppen den Augarten, Dampfmühle besetzten, men war ihnen trotz all«\nden Mordbahnhof und die Die Tophienbrücke zu «eh er Anstrengungen unmöglich, denn dort stand zwar nu!r 1 Compagnie des 3. Bat. Mobilgarde, Oberst Wutschel, 1 Abtheilung Brün-ner und Landstra!ßer Natiqnalgarde und 1 Kanone, eben diese wehrte den Feind auf das heldenmüthigste ab; nach 2 Stunden erst kam die 2. und Z. Compagnie des selben Bataillon zur Ablösung und hielt eben so ta pfer Stand; — nachdem die eine Kanone durch eine ganze Batterie demontirt war, wurde die Brücke durch Kleingewehrfeuer vertheidigt. — Besondere Er wähnung verdient der Adjutant Hr. Popawitz und der Vormeister der Kanone. — Bald stand das ne benanliegen Holzlager, das Haus und Gärten in Flammen, die Zuckerraffinerie, das Forsthaus und mehrere reiche Holzlager der an andern Seiten wurden erbarmungslos von den Rebellentruppen den Flam men preisgegeben. Wien hätte mit seinen Vorstädten ein Raub der Flammen werden können, wenn der Wind halbwegs ungünstig gewesen wäre. Die Sophienbrücke wurde von den Unsern theil weise zerstört. General Bem. Herr Ober-Commandant! Gestern Abends 10 Uhr brachte man mir die Nach richt, daß die Kroaten die Häuser am Schüttel an gezündet haben. Ich b^gab mich alsogleich an den ge fährdeten Ort, der Wind wehte unglückseliger Weise gegen die Stadt, die ganze Leopoldstadt war in Ge fahr ein Raub der Flammen zu werden. — Es ka men Spritzen zur Zeit — die Nationalgarde unter bem Commakdo der Hrn. Fahlenbeck, Kraft und Georg Schmidt — zeichnete sich vorzüglich beim Lö schen aus und nur ihr^m Muthe und ihrer heldenmü-thigen Ausdauer dankt die Vorstadt Leopldstadt ihre Rettung — besonders that sich der Garde Hr. Wi dermann hervor. — Einen Sack mit Silbergeld, der im Rauchfange gefunden wurde, erhielt der Eigenthümer zugestellt — das Silbergeschirr, das man vorfand, wurde ebenfalls an die Behörde gegen Empfangsbestäti gung abgegeben. — Leider haben die Rebellen Alles Werthvolle schon früher geraubt, nur die Bilder lie ßen sie unangetastet. , Wien, den 28. Oktober 1848. General Bem. Wien. Sitzung des Gemeinderathes v. 27. Oct. Abends 6 Uhr. Es liegen in den Spitälern seit meh ren Tagen eine beträchtliche Anzahl Leichen, die durch die jetzigen Umstände nicht beerdigt werden konnten. Die Leichen häuften sich von Tag zu Tag immer mehr an und es mußten aus Sanitätsrücksichten un verzüglich Maßregeln getroffen werden, wodurch die Beerdigung der Leichen möglich gemacht würde. Es wird nach einer läygern Debatte beschlossen, das Brünnelfeld zu einem zeitweiligen Begräbnißplatze zu benützen. Hr. Gemeinderath und Bezirkschef Braun meldet, daß vor der Hand der Gottesacker auf der Schmelz von kaiserl. Truppen geräumt ist und nun auch daselbst wieder beerdigt werden könnte. Die Bürgerwach^ des k. k. Zeughauses bittet um Verhaltungsmaßregeln beim Eindringen der Trup pen in die Stadt.! Die Bürgerwache wünscht zu wissen, oh das Zeughaus von dem Gemeinverathe\nwerde übergeben werden, oder ob dasselbe zur Zeit von der Wache selbst geräumt werden solle, da der jetzige Zustand des Zeughauses die Wuth der Solda ten nur noch erhöhen und die daselbst befindliche Mannschaft einer besonderen Gefahr ausgesetzt wür de. Auf den in dieser Woche gefaßten Beschluß wurde vom Ausschuß? des Reichstages eineZuschrA verlesen, vermöge welcher die Militär-Städtwach? fortan auf ihrem Posten zur Bewachung der Ge fängnisse zu verbleiben habe. — Die Baumeister-Innung erklärt, daß durch die beschädigte Wasser leitung vor der Nußdorfer Linie ein fühlbarer Wasser mangel durchaus nicht eintreten dürfte, da in der Stadt in jedem Hause und in den Vorstädte^ in den meisten Häusern Brunnen wären, welche deyi Pub likum durch Affichen an den Häusern werdest kund gegeben werden. Die in einem frühern Berichte ausgesprochene Be sorgung , daß die Gasbeleuchtung durch den Mangel des zu der Erzeugung des Gases nothwendigen Kalkes werde auf eine Zeit suspendirt werden müssen, wird dadurch beseitigt, daß Fürst Windischgrätz auf Ver wendung des Ministeriums des Innern die Zufuhr von Kalk bewilligt hat. Es wird eine Zuschrift verlesen, in welcher der Ge meinderath vom Fürsten Windischgrätz angesucht wird, für das Militärspital unter sicherem Geleite Fleisch, Milch -c. einführen zu lassen und dies der Militär verwaltung kund' zu geben. Wird dem Oberkommando zugewiesen. Es wird Klage geführt, daß des Nachts Mobil-gardisten unter den heftigsten Androhungen in die Häuser dringen, Durchsuchungen vornehmen, und be jahrte Leute zkm Waffendienste zwingen. Solche Fälle Wiederholten sich bei den Prof. Herzig, Fleisch Md Schlager. Wird dem Ober-Commando zugewiesen. Vom Gremium der Wundärzte wird das Ansuchen gestellt, daß den chirurgischen Gehülfen zur Enthe bung vom Waffendienste Legitimationskarten von Seite des Gemeinderathes ausgefertigt werden sollen. Wird der med. Facultät zugewiesen. — Ueber die Approvisionirungsangelegenheiten entspinnt sich eine heftige Debatte, ob nämlich der Stand der Appro-visionirung veröffentlicht werden solle, oder nicht, welche dann in die Frage übergeht, ob überhaupt bei dem jetzigen Stande der Dinge die Approvisionirungsan-gelegenheiten in geheimen oder öffentlich en Sitzungen berathen werden solle. Beide Meinungen hatten ihre Vertreter und es wurde deshalb eine Com mission ernannt, welche berathen solle/ ob die Appro-visionirungs-Commission in einer geheimen oder öffent lichen Sitzung ihren Bericht abstatten solle. Viele Herren meinten, es gehöre dieß unmittelbar zu den strategischen Maßregeln und es daher nothwendig wäre, sich darüber mit bem Herrn Ober-Commandanten in's Einvernehmen zu setzen. — Das Dber-Commando sucht wieder um einen Vorschuß von 100.M0 fl. C. M. an. Dieses Ansuchen gab, wie immer, zu der lebhas ten Debatte Anlaß, ob die jetzigen Ausgaben die Ge meinde oder der Staat tragen Werde. Viele meinen die Gemeinde, da selbst in den Quittungen durch die gebrauchten Ausdrücke: Vorschuß, Aushilfe, darauf hingewiesen wird. Wird der Finanz-Commission zu gewiesen. — Die medicinische Facultät bittet den Ge meinderath durch ein Placat zu erklären, daß die Her ren Aerzte überall den gehörigen Schutz und die nö thige Beihilfe zukommen möge. Auch bittet die Fa cultät, daß 30 Träger in Bereitschaft fein sollen, die Verwundeten allsogleich zu tragen haben werden. — Bezüglich einer neben dem Hauptzollamte zu errich tende Barrikade wurde beschlossen, sich mit dem Ober-\nCommando in's Einvernehmen zu setzen, sowie dem selben zur Bereitung von Munition behilflich zu sein. Wien, 27. Oktober. Die Nacht verlies verhält nißmäßig ruhig und bloß einzelne seltene Kanonen schüsse sielen in langen Pausen. Des Morgens 8 Uhr entspann sich jedoch eine lebhafte Kanonade vom rech ten Donauufer und der-.uemn Kettenbrücke aus ge gen die von den Croaten besetzte Dampfmühle. Die Unsrigen, eingedenk des wüthenden Kampfes und der zahlreichen Opfer, die gestern dieses wichtigen Punktes halber gefallen, so wie beherzigend, daß die Verpro-viantirung der Stadt sehr beeinträchtigt, wenn die in der Dampsmühle aufbewahrten Kornvorräthe nicht wieder erobert würden, ermüden nicht in ihren tapfe ren Bestrebungen, die jedoch leider bis jetzt ohne Erfolg geblieben. Trotzdem, daß die Croaten ein wohlgenährtes Gewehr- und Kanonenfeuer unterhal ten, zählen wir doch wenig, und nicht gefährlich Ver wundete, die kaum mit einem Nothverbande versehen, wieder in den Kampf eilen. Im Augarten verschanzen sich die Jäger hinter Verhauen aus gefällten Bäumen. Am Tabor ist eine dem feindlichen Feuer zu sehr ausgesetzte Barrikade von den Unsrigen geräumt. Gleiches gilt von der an der Donau gelegenen Reiter-Caserne. Die Häuser sind in jenen Gegenden von Kartätschenschüssen stsrk beschädigt. Musterhaft feste Verbarrikadirungen erheben sich von der über die Donau gegen die Neugasse führen den Brücke längs dem User gegen Nußdorf hin. Sie sind aus Holz und Erde gebaut, und mit Laufgräben versehen. Die Brückenpassage ist jedoch bis jetzt so wie an den andern Donaubrücken, ungehindert. Der gestrige nächtliche Angriff in der Leopoldstadt wurde von General Wyß geleitet. Einer der dortigen Barrikaden-Offizier NamensH—l. wurde, nachdem der hitzigste Theil der Affaire vorüber war, auf Verlangen des MajorSchneider zu demselben mit verbundenen Au gen als Parlamentär geführt. Major Schneider wdllte Auskunft über die Stimmung der Wiener Bevölkerung haben. Herr H. versicherte ihn, daß sie entschlossen sei, mit ihren besten Kräften für Recht und Freiheit einzustehen. Hierauf erwiderte Major Schneider, daß dieselbe Gesinnung auch die Armee herbeigeführt habe, daß die Gerüchte von Rache gegen die Aula und die Legion leeres Geschwätz, oder hohle Prahlerei Einzel ner sei; daß die besonnenen Officiere die Akademiker als edle, aber noch zu jugendliche, sich oft hinreißen lassende Freiheitskämpfer betrachten, und daß die end liche Tendenz der militärischen Operationen bloß die Möglichkeit der Bestrafung einer kleinen, dem Fana tismus und der Anarchie huldigendenPartei (?) herbei führen sollten. 28. Oct. Der Zustand der inneren Stadt ist bei der außerordentlichen Lage derselben befriedigend. Gewalt thätigkeiten , wie sie oft in solchen Zeiten an ande ren Orten vorkommen, haben bis jetzt nicht stattge funden. Die Befehle, wie sie vom Gemeinderathe und dem Nationalgarde-Ober-Commando ausgehen, werden genau befolgt. 28. Oktober. Der gestrige Nachmittag ver lief verhältnißmäßig ruhig. DaS Feuern von und ge gen die Dampfmühle war durch beiderseitiges Ein-verständniß eingestellt. In reger aber trauriger Thä tigkeit räumte eine Unzahl Menschen das auf der Holz legstätte nächst den Weißgärbem aufgeschichtete Holz weg, das der Eigenthümer den Armen Preis gab, da mit es nicht ebenfalls ein Raub der Flammen werde, wie bereits mit einem großen Vorrath geschehen. Nichts desto weniger loderie die Flamme an diesem Orte, so wie in den nächst der Manschen Zucker raffinerie gelegenen Häusern, ferner in einigen Hütten außerhalb der Hernalser Linie fürchterlich fort und röthete den nächtlichen Himmel. ^ — Heute ist die Deputation aus Olmütz mit eimr ausweichenden Antwort zurückgekommen. Auf den Antrag des Abgeordneten Potocki wurde dem Abgeordneten Pillersdorf wegen seinem energischen Benehmen in Olmütz der Dank des Hau ses zuerkannt. Der Sitzungsbericht folgt im nächste» Abendblatte. !,\nHaupt-Redacteur Eitelberger ^ Druck und Verlag der Gdlsn von Ghelen'fche» Erben."}