{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/2230f79d0d36bdacea748080d619b0c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IS. December Keilageznm Abendblatte der Wiener Leitung\nFreiherr von Clofens Denkschrift über Oesterreichs Verhältniß zu Deutschland. v. 8. Wien 6.. Dezember. — Ich nehme die allge meine augsburgische Zeitung v. 3. d. M. zur Hand und lese darin unter Anderem: „das Journal dcs österreichi schen Lloyd, an das man die höchsten Ansprüche sollt« „stellen können, z hlt mit Scharfsinn und Bered samkeit die Fehler und Verletzungen aus, „die fich Deutschland gegen Oesterreich in seinen „kritischen Augenblicken erlaubt habe u. s. w., aber es „(das Lloyd) hat bis jetzt nichts gethan, um die „Versöhnung (-wischen Deutschland und Oesterreich) „einzuleiten.\" Da ich der Verfasser des besprochenen, Lloyd-Arti kels bin, so erlaube ich mir im Eingänge des gegenwär tigen Aufsatzes vor allem die Frage: Liegt es an dem Verletzten, die Hand zur Aussöhnung zu bieten? Ist es nicht unser Aller aufrichtiger Wunsch, mit Deutschland in Friede und Freundschaft zu leben? Oder ist es etwa eine nothwendige Folge unse res blos völkerrechtlichen Verbandes mit Deutsch-! land, daß wir uns „feindselig\" gegenüberstehen?? Man gedenke doch des Jahres 1813 und Wer den Basier Separat-Frieden abgeschlossen? Hat übrigens Oesterreich — seit den Märztagen irgend eine gegen Deutschland feindselige Stillung eingenommen? Hat es irgend eine übernommene Pflicht verletzt? Ist daher eine Versöhnung von Seite Oesterreichs auch nur halbwegs gebothen? Hat Oe sterreich auf die §?. 2 und 3 der bekannten Frankfurter Beschlüsse mit Zurückziehung seiner Truppen von Mainz u. s. w. geantwortet? Mit Nichtensi. Haben wir Oesterreicher bei den uns von Deutsch land aus zu Theil gewordenen — selbst von dec allge meinen augsburgischen Zeitung eingestandenen „Ver letzungen\" mit der Hinweisung auf die Thatsache geantwortet, daß die Badenftr, Würtemberger, Baiern und Hessen in den Jahren 1805 und 1809 viel är ger als die Franzosen bei uns gehaust? Im Gegentheile, dieselbe Nummer der allgemeinen augsburgischen Zei tung gibt uns das Zeugniß, daß wir — zart — genug waren, solche Erinnerungen aus unserer Presse ferne zu halten. Wenn man aber in Deutschland glaubt, es könne ein herzliches Verhältniß dort fortbestehen, wo man Fleisch und Blut seines Bruders — oder, wenn man lieber will, das Herz und einen Theil der Extremitäten desselben (Ungarn und österreichisch Italien) abzulösen sich Mühe gibt, wo man den Feinden eines Theiles von Oesterreich liebkoset, ihre Emissäre als „diploma tische Agenten\" feierlich empfängt ju. s. w. — da hat man sich denn freilich ungeheuer verrechnet. Es ist mehr als ein Verbrechen, denn es ist ein poli tischer Feh l er, wenn man sich der ganz unpractischen Idee hingibt, daß man mit den deutschen Pr»vinzen Oesterreichs ein Fleisch und Blut, mit einigen — zu einem und demselben Organismus gehörigen Fibern, Nerven, Knochen, Fleisch- und Bluttheilen aber (mit den nicht deutschen Provinzen) auf dem Fuße des In different is m u s stehen könne, ja, wenn letztere — dem Organismus gegenüber—gerade rebellisch werden, zu gleicher Zeit mit dem Organismus und seinen rebellischen Atomen harrnoniren zu können glaubt. Wenn unser Kaiserstaat irgendwo mit Krieg über zogen wird, s» müssm alle seine Länder dagegen sich erheben, das liegt in der Natur der Sache. Der Gali-zier hilft dem Tiroler und umgekehrt. Die Folge davon\nist, daß auch die deutschen Provinzen Oesterreichs darunter leiden, wenn unsere nicht deutschen bekriegt werden. Gehören aber die deutschen Provinzen Oester reichs zum Fleisch und Blute Deutschlands — und so behaupten unsere Gegner in dieser Frage — so leidet ja Deutschland selbst darunter. Oesterreichischerseits hieße es übrigens unsere im deutschen Bundesgebiete le-, benden slavischen Brüder verrathen, wenn wit ihre mit uns seit Jahrhunderten treu verbundenen Nationalen zu Gunsten derjenigen Preis geben würden, die sogar noch im Jahre des Heiles 1848 in eben dem Augenblicke, wo uns Ungarn und Piemont bekriegten, mit den Gesand ten Piemonts und den Emissären KoffutH'S freund lichen Händedruck wechselten. Hält man uns in Frankfurt für gar so beschränkt, um unsere Freunde, unsere Freunde in der Noth — von den Sympathisers unserer Gegner nicht unterschei den zu könne»? Oder muthet man uns Undank gegen unsere Freunde und zu Gunsten dieser Sympathiser zu? Was will man denn aber in Frankfurt eigentlich? Man sagte es uns offen, Deutschland wolle mit den mehrbenannten 2 und 3 nichts anderes als Oester reich fragen, was dieses eigentlich beabsichtige? Wohlan — Oesterreich hat darausgeamwortet, mit „Nein\" geant wortet , liegt darin eine Feindselig?» it gegen Deutschland, ein Act, der österreichischerssits einer Sühne bedarf? Ich meinerseits habe schon im April dieses Jahres meine Ansicht über das künftige Veihältniß Oesterreichs zu Deutschland und Ungarn im Wege der Presse veröffentlicht, bin schon damals für die Verwirk lichung der Verheißungen der deutschen Bun desrate, also für den Fortbestand der Integrität Oester reichs oder für den Beitritt ganz Oesterreichs zu Deutschland und für die Vertretung Ungarns am österreichischen Reichstage und im öster reichischen Ministerium in die Schranken ge treten. Ich that dieß zu einer Zeit, wo sich die Ansich ten über das was uns fromme, noch so viel wie gar nicht geklärt, wo unser Staatsschiff aus sturmempörten Wogen trieb und der Mensch sich seine Vorausfichtslosig-keit gegenüber den Ereignissen selbst der nächstes Tage — iumuthsvoll gestehen mußte. Seitdem sind inhaltschwere sieben Monate verflossen, wie Ebbe fund Fluth wechselt das Geschick unserers Vater landes, dem Lächeln des Glückes folgte nur allzubald die schwere Hand d?s Mißgeschick.s. Wieder und wieder erlaubte ich mir meine Stimme dahin zu erheben, es gebe nur zwei praktische Modalitäten der Verbindung Oesterreichs mit Deutschland — die in der deutschen Bundesacte vorgesehene oder die Union unseres ganzen Kaiserstaates mit Deutschland nach nord amerikanischem Vorbilde, jedoch mit Beibehaltung tzer monarchischen Form. Da man einem Staate von 37 Millionen Bewohnern, von denen noch dazu kaum der vierte Theil in Frank furt wirklich vertreten war und die in Bildungs stufe, Sitte, Gewohnheiten, Bedürfnissen, Nationa lität und Sympathien von den Bewohnern Deutschlands zum Theil wesentlich verschieden sind, sonach auch nicht in denselben Theil des Frankfurter Mischungßarappates geworfen werden können , — nicht zumuthen darf, daß sie sich ohneweiters dem Resultate dieser Mischungsoperationen unterwerfen, da zudem die Erfahrung und die Sympathien unserer Volkstämme für eine breite Basis nationaler und municipaler Rüh rigkeit sp'achen, so erlaube ich mir im Hinblicke auf die Frankfurter Tendenzen: „Alles und Jedes zu normiren,\" die wiederholte Warnung: die deutsche Nationalversammlung wöge sich hierin — im Inte resse Deutschlands und zur Ermöglichung einer\ni engeren Beziehung zwischen Oesterreich und Deutschland mäßigen, sie möge sich dießsalls an das Vorbild halten, das ihr Nordamerika gegeben. Frankfurt ließ sich nicht irre machen, es schritt weiter und weiter vor in der ideelen Schassung eines deutschen Centralstaates einschließlich der deutschen Bun desprovinzen Oesterreichs und der letzte namentlich für uns bedeutsame Act dieses Wirkens waren Beschlüsse über ^die bloße Personal-Union Oesterreichs, das heißt, über die fortanige Trennung unserer Monarchie in zwei Theile, von denen der Eine eine Provinz des neuen deutschen Reiches werden, der Andere aber sei's einen eigenen Staat bilden, sei's in mehrere Staaten zerfallen, sei's die Beute irgend eines gewqltigen Nach bars werden sollte. Mit Hinblick auf Freiherr v. Clofens in der Ueber schrift bezeichnete Denkschrift und Mf die Andeutungen Dr. v. Mühlfeld's über die zu erwartende Abände rung dieser Personal - Unions - Beschlüsse wollen wir untersuchen, welche Folgen sie bereits nach sich zogen, wie sich diese letzteren naturgemäß ergaben und worauf unser diesfälliges^ Augenmerk in der nächsten Zu kunft zu richten ist. Die der Linken und äußersten Linken angehörige« österreichischen Vertreter in Frankfurt, welche wesent lich dazu beitrugen, die Deutsche National- Versammlung zu den Beschlüssen über die Personal-Union zu bewe gen, müssen bereits gewahren, daß sie von rein sub jektiven und eben darum irrigen Voraussetzungen ausgingen, als sie Oesterreich theils als einen im „Ab sterben\" begriffenen, mindestens „verk o mrnenen\" u. „altersschwachen\" StaatSkörper, theils stiner Mehr heit nach zum „Aufgehen\" in Deutschland „gestimmt\" schilderten. Unser neues Ministerium hat in seinem , hierin mit dem Programme unseres Reichstags - Centrums ganz zu sammenfallenden Progriimme sich, gegen jede Personal-Union und für die „reale\" Integrität Oesterreichs aus gesprochen und — diese schon an und für sich wichtigen Erklärungen gewinnen durch den beinahe einstimmi gen Beifall, den sie in Oesterreichs Gauen — mit einziger Ausnahme der Anhänger Kossuth'S gesunde», dergestalt an Bedeutung, daß wenigstens bei unS kein Unbefangener mehr zweifelt, Oesterreich werde u n-bekümmertum jerte Personal-UnionS-Beschlüsse seinen eigenen Gang gehen. Die Besorgn! ßi, daß dies geschehe, spüach sich in deß in Deutschland schon vor der Wiedereröff nung unseres ReichtazS in Kremsier aus, sie erwach te zugleich mit der Ueberzeugung von der Nieder lage der Revolutions-Partei in Wien und hat bereits einen solchen Grad erreicht, daß selbst große deutsch« und zumal preußisch gesisnteMätter, z. B. die „deutsch« Zeitung\", Oesterreich .als ein für Deutschland v erko renes Kind betrachten. Hält man sich diesen Ursprung der erwähnten Be-sorgniß vor Augen, so wird uns Eines bis zur Ueber zeugung klar, ich meine der Bestimmungsgrund zum Frankfurter Beschlusse, über die Personal - Unio». Was die Radikalen in ihrer Verblendung hofften, was sie zum Theil werkthätig zu befördern strebten, den Zer--fall Oesterreichs — glaubte der gemäßigtere Theil derjenigen Mehrheit, welche für die Personal-Union stimmte und in diesem Glauben hatte der besagte Be schluß seinen Entstehungs gründ. War aber schon diese Boraussetzung eine irrige, so hatte ihre Folge, derEinflüßden jener Beschluß auf Oester reich geübt, gerade die entgegengesetzte Wirkung von derjenigen die man sich in Frankfurt erwartete. Dort meinte man: s^i die Personal-Union nur einmal"}