{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/19187fa5f7668c97c85bf1038ce55cd6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8\nEine neue Partie MoSlerWein,\nBrauneberge^ Muskateller t«2Ser, ist! angekommen, und eS wird Wr eine ausgezeichnete Qualität gebürgt. Die Original-Bouteille ä 48 kr;,!Stadt, kleine Schulenstraße Nr. 845, zu ebener Erde rechts.\n.Dampfmaschinen l jeder Größe tisadwärt« auf iPferdekraft, werden bey Gefertigten gebaut. Kleinere transportable Maschinen sind meiste»» vor räthig. Auf Verlangen werden auch Dampfkessel geliefert, und zwar sowohl gewöhnliche, als auch transportable, welche oh ne Schornstei n und Mauerwerk in jeder Localität aufgestellt werden können. Werdmülle rSohn,! ^ , in Pitten bey Wiener-Neustadt\n^11554\nzum Schnellkochen in Pulver, Chor»lad in Stangen, Pastillen Und Praline-Form zur längeren Aufbe wahrung und leichten Emballirung'auf Reisen besonder« geeignet, homöopat, entvhlteund Gesundheits-Ehocolade.Eselmilch-Shocoljade für Brustleidende, ks csko ut äe j'orient, (besonder« mild nährentÄ« Früh- uyd Abendgetränk für Damsy, IKinder, Rekonvalescenten, an Magenschwäche leidenden, nervösen Persoylen, und ist wegen seiner leicht verdaulichen und nahrhaften Eigenschaft, dem erhitzenden Kaffeh «eit vor,»ziehen (Brust-Bonbons und anfeuchtende Siljupe, die feinsten Chokoladen nach Französisch er, Maylä ade rund Spanische^ Ar t, so wie P onbo n« zu Dessert in großer Autwahl in der Niederlage die Geftrtigten\nCarl Holz mann\nsll428j\nBekanntmachung.\nt) Die dießjähnge Leipziger Michaelismefse beginstt den SS. September, und endigt mit dem R4. Letober 2) Während dieser drey Wochen können alle i nl ä n d is che, so wie die den Z o l l v e r e i n « sta a t e n ange h ö renden Fabrikanten und Handwerker, ohne einige Beschränkung von Seiten der hiesigen Innungen, öffentlich hier feil halten und Firmen aushängen. z) Gleiche Berechtigungen haben alle andere ausländische Fabrikanten und Handelsleute. 4) Pußerjvorgedachter Lreiipöchentlicher Frist bleibt der Handel, so wie das Aushängen von Handelsfirmen, auch allexuud Mir sonstiger Süßerer, die Stelle der Firmen vertretender Merkmale des Verkaufs, allen auswärtigen DeMufÄi, bey etzer Geldstrafe bis»,u poThlr. verbothen. 5/Jedoch ist zur SusMckung und Einpackung der Waaren die Eröffnung der in den Häusern befindlichen Meßlocalien in der Woche vor der Böttcherwoche und in der Woche nach der Zahlwoche gestattet. 6) Zede frühere Eröffnung, so wie spätere Schließung eines solchen BerkaufslocaleS wird, außer der sofortigen Schließung desselben, mit einer Geldstrafe nach Befinden bis ,u 25 Thlr. belegt. 7) Allen ausländischen, den ZollvereinSstaaten nicht angehörigen Professionisten und Handwerkern ist nur währen»! der eigentlichen Meßwoche, also vom Einläuten bis zum Auslauten der MÄe «it ihren Artikeln feil zu haltin gestattet. ^ ... . 8) Ebenso bleibt da« Hquslren ,-der Art, und da« Feilhalten der Züdtschen Kleinhändler auf die Mßß-woche beschränkt. Die Jüdischen Fey!ertage, welche in die Meßwoche fallen, werden durch Verlängerung der Verkaufs zeit bis in die Zahlwöche ersetzt. 9) WaS endlich den, auch auswärtigen Spediteurs, unter gewissen Bedingungen allhier nachgelassenen Betrieb von Meßspevitionsgeschäften betrifft, so verweisen wir deßhalb auf das von uns unter dem 20. Oktober 1827 erlassene Regu lativ, die Betreibung des Speditionshan^el« allhier betreffend. ^ Leipzig,, den Zuli 1848. , - > ' ^ De^ Rckth der Stast Leipzig. »i». Demuth.\nLackirte Filz - Gzako !>) und Kapselftecker für die National-Garde, sind einzeln und in Partien billigst zu haben, in der Lampen- und Lackir-Waaren-Fabrikt-Nie-derlage der Gebrüder Ditmar, Weihburggasse im Börsen-Gebäude. ! li<os?) Die ^ Trauer-Waaren - Niederlage am Hof, zur Ms - Blume, empfiehlt sich fortwährend mit allen Gattungen H Ganz-Tra«er--Stoffen, auch jeder Art r Trau er-Waaren.\nalb-.und verfertigter\n^11440^\nDie Niederlage Waldensteiner Eiftn mgraum Flößen, erster Qualität (für Gießers,en)/ Zink mit der beliebten Marke: 5.1.. ^V. Drombrowa befindet sich be, der Groß handlung L. A. Elkan. Zu äußerst billigen Preisen !>I neue vollständige Betten, so wie einzelne Ma tratze« ^ Decken — Polster—Strohsäcke Zk. in der Bettwaaren-Niederlage de« Franz Brandweiner am Stephansplatz im Innern de« neuey Zwettelhofe«.\n^11424^\nJohann Wagner,\nOperateur und Besitzer eines geheimen Mittels, Warzen, Muttermale, alle Gattungen Afterprodurte, als: Balgge schwülste, Gewächse ic. ohn« AliP»ndung des Messer« sicher, be,nahe schmerzlos zu heile», »»hnt in der Stadt, Seiler stätte Nr 915, Stiege links, im 2. Stock\n^H2se)\nDeutsche Schwerter\nIÄ\nmit den so beliebt gewordenen Figuren-Griffen und guten Klingen sind billigst zu haben bey\nStad^\n«ttfch-lt. dt, Kärntnerstraße Nr. 1044.\nAnträge und Gesuche.\nj>7«6Z\nBücherMnkanf.\nBücher in allen Sprachen chid aus allen Fächern >» gro ßen und kleinen Parthien, werden zu den angemessensten Preisen gegen gleich bare Bezahlung gekauft in der Rud. Sammer'schen Buchhandlung in Wien, in der Kärnthner-straße Nr. 1019. ^11652^ Eine Erzieherinn si^ wird gesucht, die zwey Mädchen eine zweckmäßige Erziehung zu geben befähiget, der Französischen so wie der Deutschen Sprache mächtig und mit guten Zeugnissen versehen ist. — Das Nähere zu erfragen: Kärnthnerstraße, Bürgerspital, die kleine Thür neben der heil. Geist-Apotheke, Isten Stock Nr. 1043. j«S82) Eine Landwirthschaft m einer nicht durchgehends flächen hegend Oberösterreichs, Unterösterpeichs ^oder nördlicher Steyermark oder an der Oesterreichisch-Böhmischen Gränze, aus Acker, Wiesen und Garten bestehend, wird zu kaufen gesucht. Portofreye Briefe mit detaillirter Auskunft sind unter ^>. ö. Neu-Waldegg nächst Wien Nr. 58 zu übersenden. — Unterhändler erhalten kein Gehör. siik54Z Gin? Landwirthschaft. si-Es wird eine Landwirthschaft von beyläufig IvoZoch guten Gründen, in Nieder- oder Oberösterreich gelegen, gegen so gleich bare Zahlung zu kaufen gesucht. Portofreye Abschriften, mit möglichst genauer Angabe der Wirthschaft, bittet man an Zgnaz Tausend, xoste resisnt« Wien zu richten. ^os24^ Landwohnung inMödling wird gesucht. Dieselbe soll aus 2 bis 4 lichten, trockenen, geräumigen und meublirten Zimmern nebst Küche bestehen, und ein Garten sich dabey befinden. Gefällige Anträge werden beym Hausmeister im Spar rassehause am Gfaben in Wien angenommen. l>tS7^ Englische Sprache. !<! Unterricht in der Englischen Sprache, der in kurzer Zeit zum Selbststudium befähigt, ertheilt ein Engländer, aus Lon don gebürtig. Adresse zu erfragen in der Buchhandlung von Wittenbecher, Siegel und Kollmann, Wallnerstraße Nr. 26Z. ^1522^ Anerbiethen. ^ Ein Frauenzimmer wünscht irgendwo als Haushälterinn oder Beschließerinn unterzukommen. Versiegelte Adressen mit »er Chistre U. L. übernimmt! die Zwirnhandlung, große Schulenstraße zum Strauß Nr> 862.\n^Il4iz^ Kost und Wohnung für einen Herrn oder Frau in einem soliden Hause in der Stadt, im ersten Stock, wo sich jetzt durch 10 Zahre ein Herr befand. Die Wohnung besteht au« 2 lichten Gassen-zimmern und wenn nöthig ein Bedientenzimmer. Nähere Auskunft ertheilt aus Gefälligkeit Herr Johann Tauer, Schulhof Nr. 415, in der Leihbiliothek. ^11299) Ein Geschirrbauer ledigen Standes, welcher sich mit guten Zeugnissen auswei sen kann , daß er bereits auf einer Papiermühle in diesem Fache gedient hat, findet eine Anstellung in der St.Pöltner PapieHabrik, wohin allenfällige Anträge zu stellen sind. ^11553) Eine Modistinn wiro gesucht, welche als erste Mamsell in diesem Fache wohl unterrichtet und erfahren ist, auch Zeugnisse ihrer früheren Arbeit auf weisen ?ann. — Da« Nähere zu St. Ulrich, Sigmundtgasse Nr. 158, im Mehlgewölbe täglich von 12 bi« 2 Uhr. ^11469) Ein junger Mann, der England, Rußland, Polen und Preußen bereist hat, der Polnischen Sprache besonder« mächtig ist, wünscht al« Rei sender, Buchhalter oder Correspondent sofort engagirt zu werden. Hierauf Reflectirende wollen ihre Adressen unter den Buchstaben U. xoste restsvte Wien abgeben. ^Ii585j Ein Glasergewerb wird gesucht ^ in den Vorstädten Wien«, oder unweit von Wien mit oder ohne Haut. — Auskunft ertheilt Herr Zgnaz Binder, im Gasthause zum braunen Hirschen in Mariahilf, von 10 bi« 12 Uhr. ^11691^ Radicirte Wirthshausgerechtigkiet. ^ Hier in der Leopoldstadt, in einer sehr belebten Gasse ist eine vortheilhaft gelegene radicirte Wirthshausgerechtigkeit, von Michaeli 1848 an, billig in Bestand zu geben. Näheres daselbst in der Herrngasse Nr. 282, im ersten Stock, täglich Nachmittags zwischen 2 und 4 Uhr. Capitalien werden gesucht !z^ zur Anlegung auf Häuser in Wien zu dem Betrage von Ivoo bi« zsovv sl. gegen Pupillarsicherheit. Hierauf Reflec tirende belieben ihre Adresse in der Rauhensteingasse im Per-rückenmachergewölbe Nr. 922, zu übergeben. ^ti4l9^ Ein Vicmalienhandel ^ ist alsogleich auf einem sehr guten Posten wegen Tode«fall sehr billig abzulösen. Auskunft: Stadt Nr. 722 beym Gastwirth.\ns^46?j Größere und kleinere Capitali 2000,4-, 6-, 10-, 12-, 15- und 25.000 fl. TU\nten, als: N . sind auf erste und zweyte Haussätze inner den Linien Wien« zu 5 pEt. jährl. Interessen auf mehrere Zahre darzuleihen. ?.?. Reflectirende vernehmen Näheres: Mariahilf bey Zoh. Val. Och Nr. 4t zum goldenen Kreuz, 2te Stiege, 2ten Stock, Früh von 7 bi« 9 Uhr und Mittags von 1 biS halb S Uhr zu treffen. ^11470^ Abzulösen, i - ^ Ein im beste« Betriebe stehender Victualienhandel sammt Requisiten und Waarenlager ist sogleich wegin Abreise billig abzulösen. DaS Nähere erfrägt man in der Alservorstadt» Kirchengasse Nr. 217 nächst dem Militärspitale, bey Herrn Benedict Vogler. . lii5ti^> Ein schönes GajEaus-Locale sammt neuer Einrichtung alfogleich oder auf Michaeli abzu lösen. Wie auch KOCßO Eiwer ganz neue Weinfässer von 20 bis 50 Einiiern, kürzlich ausgeleert, sammt schönem Keller in Herrnals gleich zu übernehmen. Auskunft Leopoldstadt Nr. 170. >11703^1 Capitalien zu 5 Percent darzuleihen ^ in verschiedenen Beträgen von Svv fl. «ufwärt« durch den hierzu bevollmächtigten Herrn Joseph Steydler, Rauhensteio-gasse Nr. 927, 2te Stiege, ersten Stock, ^ yon 8 bis 2 Uhr. »ik65^ Kaffehhaus abzulösen. si^ Zn einer der gangbarsten Straßen der innern Stadt ist ein im besten Betriebe stehendet Aaffehhaus abzulösen oder zu verpachten. Nähere Autkunft in der Alservorstadt, Adler gasse Nr. 228, bey Hrn. Ernest Gable»,. siies8^ Eine Wirthshaus - Gerechtigkeit ^ in der Stadt, welche jetzt nicht betrieben wird, ist sammt schönen Requisiten billig abzulösen.-^ Auskunft ertheilt Herr Zgnaz Binder im Gasthause zum braunen Hirschen in Ma riahilf Nr. 42, von 10 bis 12 Uhr. si 165?) Ein Mehlladen si) ist ohne Waarenlager abzulösen, wegen schneller Abreise, in Schottenfeld, Feldgasse Nr. 491. Daselbst zu erfragen. Ein Victualienhandel ist wegen Geschäftsveränderung billig abzulösen- Auskünfte werden ertheilt in Mariahilf, Zosephigasse Nr. 127, im Gas sengewölbe."}