{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852774/3c41f7a5608c43d4d807e9173529f6b0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«4\nDie Erundlagm der ««um «aVachtschm Verfassung ent halten folgende 22 Punkte: t) Administrative und richterliche Unabhängigkeit kraft der Bertrage von Mirtsch- Wlad N. und keine Einmi schung irgend einer fremden Macht in die inneren Angelegen heiten des Landes. 2) Gleichheit der politischen Rechte. 3) Allgemeine Besteuerung. 4) Eine allgemeine Rational - Ver sammlung , aus Repräsentanten aller Classen der Gesellschaft bestehend. 6) Ein verantwortlicher Fürst, der auf fünf Jahre und aus allen Klassen, der Gesellschaft zu wählen ist. k) Verminderung der Civilliste, als wirksame« Mittel, die Be stechung zu verhindern. 7) Verantwortlichkeit der Minister und aller Beamten in ihrer Stellung. 8) Absolute Preßfrei heit. L) Alle Belohnungen werden im Namen de« Vater landes durch die Repräsentanten desselben und nicht durch den Fürsten ertheilt. 10) Jeder Distrikt hat da« Recht, seine MagistratSbeamten zu wählen, indem die« schon au« dem Rechte de« Volke«, seinen Fürsten zu wählen, direkt folgt, tl) Einrichtung einer Nationalgarde. 12) Emancipation ter mit den heiligen Orten verbundenen Klöster. 13) Eman cipation der Landbewohner, die gegen Entschädigung Eigen thümer werden. 14) Freilassung der Zigeuner gegen Entschä digung. 15) Ein au« den Wallachen zu wählender Repräsen-tank des Landes in Konstantinopel. 16) Gleicher und voll ständiger Schul-llnterricht für alle Wallachen beiderlei Ge schlecht«. 17) Aufhebung aller Titulatur-Rangstufen, die mit keinen Aemtern verbunden find. 18) Aufhebung der kör perlichen Züchtigung, al« entehrmd. 19) Abschaffung der Todesstrafe. 2V) Errichtung von Strafanstalten, wo die Verbrecher gebessert werden, um al« gute Bürger in die menschliche Gesellschaft zurückzukehren. 21) Emancipation der Juden und gleiche politische Recht« für all« Landeseinwoh««r anderen Glauben«. 22) Unverzügliche Einberufung einer all gemeinen , außerordentlichen, constituirenden Versammlung, um alle Interessen und Beschäftigungen zu vertrete«. Sie soll die Verfassung des Landes auf Grundlage der vorstehen den , von dem wallachischen Volke beschlossenen 21 Artikel tMwersen. Bukarest» 2. Auli. (Die jünglte Umwälzung.) Gestern traf an da« hiesige Ministerium die Nachricht von Jockschar «in, daß ein« russische Armee den Pruth überschrit te» und bis Barlad (sechs Post«n von Jockschar) ihren Marsch fortgesetzt hat, wo sie Befehl zu halten bekam, ver-muhlich in Folge erhaltener Kunde, daß hier keine Anar chie herrscht, und der Fürst Bibesks freiwillig entsagt habe. Er hält sich mit seiner Gemalin zur Zeit in Kronstadt auf. Im ganzen Lande ist die Ruhe bi« jetzt weiter nicht gestört worden, und zahlreiche Deputationen von Krajowa und an derwärts und find angelangt, ihre Theilname für die neue Re gierung, und die errungene Freiheit au«zudrück«n. Der einzige Pallast des Ianku Bibesko zu Krajowa ist vom Volke stark beschädigt worden, weil von dort die Soldaten auf da«\nVolk schössen. Heute verbreitet sich da« Gerücht, daß der gewesene Kürst Alexander Ghpka wieder zur Regierung be rufen «erden soll, und fast unzweifelhaft ist es, daß er bei der nächsten Nationalversammlung zum Oberhaupt« de« Volke« erkoren werden wird. Bibe«ko hat großen Haß auf sich gezogen hauptsächtlich wegen des auf ihn geübten Ein slusse« de« Minister« Vilara, und de« Obersten Banow, welche Ursache an seinem Sturze sind, neben dem unausstehlichen Hochmuthe seiner jetzigen herrschsüchtigen Gemalin, einer gebornen Französin. Nach hiesigen Angaben soll die Revo lution schor» seit zwei Monatenvorbereitet gewesen sein, und gut Unterrichtete behaupten, daß drei hochgestellte Personen schon damal« viele tausend Stücke Dukaten zu diesem Zwecke einem hiesigen einflußreichen Bojaren, I. E. übergeben hät ten. Da« Volk sollte einen von diesen Dreien zum Fürsten wähle» — so war der Plan — aber die französische Revo lution änderte denselben dahin, daß man das Ganze in die Ma«ke von VolkSfreiheiten kleidet«. Schon jetzt zeigt sich bei der Vertheilung der Aemter wieder die niedrigste Hab gier. Auf die Stelle eines Polizeichefs der Hauptstadt sind zum Beispiel binnen acht Tag«n nacheinander KretzuleSkiu, dann Rosetti, dann wieder KretzuleSkiu, endlich Moschoi, ein KausmannSdiener, und gegenwärtig Hauptmann Throlog ernannt worden. Die Abdankung Bidesko's zeigte wenig Fassung und persönlichen Muth; als er um zwei Uhr nach Mitternacht die Flucht ergriff, wollte er unerkannt bleiben, hatt« H«rr Rosetti bei sich im Wagen, und nahm ihn auf den Schoß, um die Nationalgarde zu täuschen. — Heute war große Versammlung im Momolo-Saale, um die Wahl der Landesdeputirten zu bestimmen. Da« gesammte proviso rische Ministerium befand sich im Thronpalast, umringt von der Nationalgarde und «ine Meng« Volk«. Da kam der Oberst Salomon, welcher Kriegsminister werden wollte, mit einer Compagnie Soldaten aus der Kaserne, die alle betrunken waren, einige vom Volke, die offenbar gewon-men waren, brachten ihm und der Aristokratie «in „Lebehochs worauf Befehl ertheilt wurde, ihn einzufangen. Er aber ließ auf das Publikum feuern, wobei 5 oder 6 Individuen getvdtet und Zwölf bis Fünfzehn verwundet «urden. Oberst Salomon begab sich hierauf in die Kaserne, und bemäch tigte sich der Kanonen. Da« dort stationirte Regiment will ihn bis zum letzten Blutstropfen vertheidigen; die Ra tionalgarde und da« Volk, d«n Metropoliten an der Spitze, befinden sich vor der Kaserne, und fordem die Soldaten zur freiwilligen Ergebung auf. Salomon, Odobesku u. A. sind lauter Kreaturen Rußlands, und nur darum ist das Blut geflossen, um eine ruffische Armee ins Land zu bringen. Man gab den Soldaten Geld, Wein und Branntwein in Füll«, und in ihrer Wuth richtete» sie sogar Schüsse in die offenen Gewölb«. Der Abscheu ist schwer zu beschreiben, welchen da« Volk gegen Hiese blutigen Gewalthaber hegt.\nNeueste Nachrichten.\nWien, 17. Juli. Heute um halb 5 Uhr Nachmittag« langte Seine k Hoheit der Erzherzog Johann aus Frankfurt wohlbehalten hier an. Er trat alsozleich in Reisekleidern auf den Bal kon und sprach das zahlreich versammelte Volk folgender maßen an: „Meine lieben Wiener, ich versprach Euch am 17. hier einzutreffen, ich habe redlich mein Wort gehalten, ich bringe Euch die Grüße Eurer deutschen Brüder.\" Ein Vivat-Jubel folgte den Worten unsers biedern Erzherzog« . Abendes 8V, Uhr. Der Gemeinde-Ausschuß hat in Folge der gestrigen stür mischen Debatte*) des SicherheitS-Ausschusse« beschlossen, die M Mitglieder, welche er der früheren Bestimmung nach dem Sicher-Heits-Ausschussebeizugeben hatte, zurück zuziehen, indem er in einer Note erklärt, daß es seine Ehre nicht erlaube, in einer Ver sammlung vertreten zu sein, in der er so hart angegriffen wurde. Unter einem wurde dieser Beschluß auch dem Ministerium angezeigt. \n') Wir weisen auf unseren gestrigen Bericht hin.\nEourS-Blatt am »V. Juli » Setzt» Schluß in Bank-Actien StaatSschuldverschreibuagen zu S Perreat . . detto detto delt« 4 Per«. . . . detto detto detto »Per«.. . . detto detto delt» Perl. ... Wiener Stadt-Banco-Obligatlonen zu Zt/, Per«. Xnlehen vom Jahre I8S4 ...... detto detto I8ZS . . . . . . Ssterbazy » A. 4« Loose. . . . , . . Windischgrätz Loose ...... Esterhazy » fl. S» Sooft . . . . . . . Waldstein'sche Loos« ,. Attien der Kaiser Ferdinands-Norddahn detto Mailänder . . . ..... detto Wlen-Siognitz« Eisenbahn . . . detto Tyrnau« detto Pekher-Zöah ... ... detto Gmundner ... . . . . . detto ikerr. Dsaau»va,apfschtffahrt«»Ges«Ilst Somo Renienscheint Börsenbericht. Die Ungewißheit, welche in Betreff der bevorstehenden Aenverung im Kinin; Ministerium herrscht, bewirkte einen nicht bedeutende« m den Course». 2» diesen wuroen jedoch ansehnliche Umsätze gemacht. (Abends 7 Uhr) Nordbahn 103 Vi. Livomo 71 5/« V«, Spercent. 74V«-»75.\nGeld\nM»a»e\nlioo\na\n«>\n«\n44\n4«\n4«\n«l\n4»\n«\n>ZS\n»V,\n«4\nSS\n4»\nso\n>«\n»7\nI»\n»» -\n»«\n17\nIVS\n«4\n«5\n»4.\n«4\n«»\n»7«\n7»\n9»\nI?\nI»\nK. K.Operntheater nächst dem Kärntnerthor. Frau D.avols Oper ,n Z Acren. National-Theuer an der Wie«. König Heinrich der IV »oa Deutschland. K.K. priv. Carl-Theater in der Leopoldstadt» Freiheit in Krähwinkel Poise mir Gesang »n S Adlhe»trngen.\nI « s\ne r a t e.\nSommerwohnungen in Hetzendorf. Zu Hetzendorf (nächst Schönbrunn), sind in de« Haus« Nr ZS, ln der angenehmsten Lage an der Schonbrunner Allee m«hr«r« meublirte Sommerwohnungen, welche nach Wunsch größer oder kleiner ausgewählt w«idca krnnen, sammt Garten und mit «der obne Küche, so wie mit »der ohne Stall und Wagenstelleo zu verlassen und täglich zu besehen. Au.kunft in Heyendorf Sir. SS, vder in der Stadt Rr. 74« deim Hausmeister. M\nLaurenz Altlechner, bürgert. Ziegeldecker und Kunstdachdecker, em pfiehlt sich mit billig und radikalen Arbeiten in seinen Fächern, wohnt derzeit Laimgrube Hauptstraß« Sir. I«Z, Hintere Stiege, S. Stock\n! Beachtenöwerth. ^s^^beei schön «ad billig sind in großer Auswahl «« bab» Ratlonal-Sarde-Roßhaarbusche ^ bei Joseph Thanner, Bürstenmacher, St. Mrich, Aentengass« Rr. IS. ^ ^\n«vvrvtvs Seorg Reu, »und und Beburtsarzt, früher Secundar-Wiindarjt im k. k allg. «rankrnhau«, welcher sich seit Jahren aus schließlich der Behandlnag äußerlicher syphiliti scher Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von l t bis S Uhr in seinem eigen« hierzu bestimmten sepa-rlrlen OrdinationS-Appartement, Stock im Elsenplatz Rr. lvSl >. Stock zu tr«ff«n.\nOeffentlicher Dank. Die S. Comp. IX. Bezirk, hat durch eine Sammlung ISV fl. und durch nne zweite Sammlung Si5 fl. S? kr. E. M , zur Unifor-mtning uabemllielter Garden dieser Comp. erhalten Die gan»e Comp. ^»ngr ihren edlen Wohlthätern den herzlichsten Dank dar mit der »er>icherua^, daß obengenannte Summen bereits nach dem Willen der wohlthätigen Spender verwendet wurden. Sämmtliche Garden der 8. Eomp. IX- Bezirk. s» j\nEnglische Hündchen zu »erkaufe». E« sind S junge, schön gezeichnete Wachtelhündchen, «cht engli scher Aale zu verkaufen Zluotuan hierüber Stadt, Annagasse Rr. »S7, Z. Stock. sSZ\nHaus-Administrationen übernimmt ein Staats-Beamter, der die nölhl.,eii Kenntnisse hiezu befizt, gegen billiges Honorar und im erforderlichen Falle gegen Erlag ei ner Eaution Adressen belieb« man im Srrumpfwirtergewölbe de« Herrn Anton Bauer, unter den Tuchlauben im MasikvereingebSude abzugeben Allenfälligen Zubringern von Haasadininistrationen werden anständige Hon »rare zugesichert und dies« wollen ihre Adresse «b«n daselbst hinterlegen. ^\nBei Gallmayer St Comp. , Kärnthnerstraße Rr. 1044, ist erschienen: A.r dritte Stand und her Reichstag. Srnndzüge der gerechten Forderungen zur Sonsti-tuining « »er das Glück Oesterreich« und sämmtlicher Provinzen be-^ gründenden f> eisinnigen Verfassung. Wsi war der drille Stand? Nicht«. Was ist der diitie Srand? Der Grundpfeiler im Gtaatenbau. w>»d der d>itte Stand w«rdm und m Ankunft bleiben? All«». Wien >84«. d vsch. ZV kr C M. s2Z\nBaden. — Englischer Unterricht. Ein Engländer aus London gebürtig, ertheilt Unterricht in seiner Muttersprache in Baden und wünscht seine Schüler dort zu vermehren » franko, Dr. Mackenzie, Professor der Englisch«» Sprache) Kohlmarkt Rr. SSS, S. Stock. s» j\nAu»- »nd Inländer Zeitungen, al« le «alional. Allgemeine Augsburger, Oberpostamts -, Agramer Deutsche und trockne, Prager Deutsche und i>»r<,<ini, Preßburger-Belgrader, Wiener-, Allg österr,, Theater^ nebst mehreren andem Zeitungen find billig zu haben im Kaffeehause am Bauernmarkt Rr. S4». p)\nSin» solide Frau wünscht ein Mädchen tn di« Kost zu n«hm«n. »eicheo aber nicht Slier wie Z oder 4 Jahre sei» darf. Di« nShere Au«-wnf, ist in der Wollzeile Sir. 7«0, im Z. Stock ,u erhalten. PZ\nEine Färberei sammt Wohnung ist zu Jaeobi zu b.ziehen,m Gumpendorf, Haup'stra-\nbis fl. E. M. Honorar ?. der doppelten Buchhaltung mächtig, im Hsnd-.'ehr tenninißreich ist, dem Zustandebringer eine« soliden Buchhalter, Spediteur, Geschäftsleiter. Agent bindet fich mcht allein für den Wiener Platz, «ahem Landstraße Nr /.Stock, Thür Nr. >7. H\nHöflichste Erinnerung Z Personen beiderlei Geschlechts wollen bei dem Unterfertigten ver schiedene Gattungen Bruchbänder, Maschinen für Ausgewachsene und dergleichen mehrere Berbandstücke, welche schon zum Theil gezahlt sind, bald möglichst «bhol«n. ' ° \" Sieg. Wolffsohn, Brucharzt. Wien, am Rabenplatz Sir. 4SS.\nMorgen de« Ä». Zuli ^tda« benlZ. wegen ungünstiger Witterung versck>obene groß« Fest als Erwiederung der freundschaftlichen Berb.üderung der Wre-ner -Garn tson mit de Rati>>nalgarde und akademisch.n Leaion ,m Reuung schen Bräuhause zur Uniformirung unbemittelter Garde» der 4 Comp. des technischen Corps statt.\nder Buchdandlung von Sall-«ayrr Sk C°mp. Stad. Mmwerstraße Rr. ?«44, zu haben: N.r,-ichni« ,«at ihr Gech ausle'hen. ' ^ \"«'ßig, °°d M«hr Per-Herausgegeben von ?ra». Preis 10 kr. <Z M.; die beiden früheren « sind noch in einigen wenigen Exemplaren vorrj^ ».Auflage\nSchulerstraße Nr. 8«2, «. Stock, ist ein altes, echt spanische« Gemälde in schönem Rahmen äußerst dillig zu verkaufen.\nDie Redaction wird von Herrn Baron Arnstein ersucht die nachstehende Eik.ärung des Herrn Buchdruckers Kkpf und Eurich zu veröffentlichen, um einen in dem ihm zugekommenen anonymen Schreiben auf plumpe Weise aurgedrück m Irrthum zu widerlegen: »Saß die bei den Gefe tigten erschienene Flugschrift: die Flucht d«S «Königs von Sardinien, nicht von dem H. B. v. Arnstein wie »man behauptet, verfaßt winde, wirdhiemit auf dessen Ansuch«» so-»wohl von uns, als auch von dem gefertigten Aeagen bestätiget. - Ulrich K-opf?v„. u A. Eurich/ Eduard Leid.redolf, Garde der acad. Legion, sll\nEuropäische Volksmärsche. In H. I. Müller's Kunst und Musikalienhandlung am Kohl-markt Rr. >147, im zweiten Hause vom Graben links, ist erichienen: «sroeillaise zwei französische Boikmälsche für das Pianoi orte Z4 kr. Hufsitenlieb, und: Roch ist Polen nicht v«rlor«n; zw«i Slavische BolkSmärsche 24 kr., werden fortgesetzt.\n»«druckt bei den Edlen v Ghelen'sch«« Erben."}