{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/45d582ac63899d06d8b5c7fd0a8fc3be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ssv\neS mit Lißt, dem Manne der Musik zu thun. Diese Kunst ist jetzt wie alle anderen in den Hintergrund getreten , wer will jetzt Bilder malen lassen, Gedichte lesen, Statuen bewundern, Symphonien hören? Daß aber die Musik so entsetzlich tief in Wien, der mustkschwelgerischen Stadt im Preise gesunken ist, das hätten wir nimmermehr geglaubt, und Franz Lißt gab uns den Maßstab dafür. Die Sache ist folgende : Herr Ad. Buchheim schrieb ein Gardcgedicht und Lißt hatte die Freundlichkeit, es zu cvmponirett und dem Autor die Musik zu überlassen. Dieser, mit dem musikalischen Schatze glück lich, begab sich in HaSlingerS Kunsthandlung, welche sogleich die Auflage — ablehnte. Der erstaunte Aktor ging in eine zweite, dritte Kunsthandlung, derselbe Erfolg. MS Herr DiabeR, ein persönlicher Freund des CompositeurS, aus Achtung für diesen die CompMion übernahm und mit si., sage zehn Gulden honorirte. Eine Camposition von Aßt um tv fl. ! und da hieß es , nur aus persönlicher Rücksicht. Zehn Gulden und Lißt, von deut wir wissen, daß er ein Mann ist, der „Einen? Finger durst er rühren Um an „Tausend\" heimzuführen.\" Wir «vÄM natürlich nicht die Musikalienhändler anklagen, den» sie würden gewiß Et was gerne kaufen, was ihnen Gewinn brächte; aber st« sMeit den Mann, M Hüe» große Summ« einbrachte, nicht durch völliges Abweisen, oder so bettelhasteS Honorar herabsetzen. Was zeitgemäßeste Drama. Wir haben es mehrfach schon in den Sonntagsblättern angeregt, daß Ämmermamis Tragödie „Andreas Hofer\", wenn schon als poetisches Werk, auch als ein merkwürdig zeitgemäßes aus unserer Bühne zur Darstellung kommen sollte. Oesterreich befitzt- außer Grillparzers „Ottokars Gluck und Ende\" (wäre auch dieses Drama eben jetz t nicht bedeutungsvoll?) keine nationale Tragödie. „Andreas Hofer\", der merkwürdiger Weise in neuerer Zeit von einem k. k. Censor als Held eines Dramas gewählt wurde, hat jetzt eine wunderbare Bedeutung. Die Tiroler liegen wie damals in den Engpässe«, der alte noch lebende Rothbart liest Messe den Kämpfenden, unter denen sich auch ein Enkel Andreas Hofers befindet, und schwingt wohl auch noch das Schwert. Der damalige Mzekönig Italiens (der unsere ist seltsamer Weise verschollen) spielt eine merkwürdige Rolle, und wie damals Deutsche und Franzosen, stehen jetzt Deutsche und Wälsche ein ander gegenüber. Die Anwesenheit des Kaisers selbst in der Nähe des Berget Äsel und in der Stadt, wo Hofers Standbild aufgerichtet ist, trägt nicht wenig dazu bei, gerade dieser Tragödie einen mächtigen Reflex zu geben. Vielleicht übernimmt es Herr Di rektor Carl, dessen heitere Bühne gewiß weniger dazu berufe«, „WMnsteinS Lager\" aufzuführen als die Hsf- und Nationalbühne , und es dennoch versucht« , Immermanns Tragödie zur Darstellung zu bringen. Er scheint unS dazu auS Pietät noch besonders aufgefordert, da er als Offizier Einer der Wenigen gewesen ist, die Zeugen von Hofers Hinrichtung-in Mantua waren»- Er hörte die letzten Worte Hofers, die seltsam genug noch nirgends durch den Druck bekannt geworden stnd, und die er kniend, ehe die Kugeln ihn trafen,/ vor sich hinsprach,: „DaS- hsb ich Alles dem Kaiser Franx zw verdanken.\""}