{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051817302/0a099b095e8a78f1828c79c3020d347e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Hu\nin o r t st.\nließen, das Gott sich erbarme, es würd sogleich beschlossen und zur Aus führung gebracht, keinen Juden in tie Sta-'t h rein zu lassen; da gerade Mttwoch Wocheumarkt-Tag war, mußten sämmtliche Jvraeliten mit betrübtem Herren in idre Orte zurückkehren. U»r dieses Alles »st nur der leidige» Älaischsucht cieser Konduk teure zuzutreiben, M. D. IS6. Au die löbl. Redok ion t«S «Humorist»« !'' ,,p z. In dem „Schmetterling\" Nr. IS, 6,1». Ofen und Pesth amizt. Mai 16^8, Seite 7lj, erscheint folgender wörtlicher Aufsatz: „Man liest,c.G der .Wicner Abendzeitung\": Bekannt ist die splendide Verpflegung der Pulverlhurm - Besatzung »on S. Svirito von Seite der Venetianer. Ein se?r Kbek »erstandenes Seiien-stuck dazu lieferte bisher der Erzbtschof von O'mittz, welcher dem vor dem Kriegs gerichte stehenden F. M. L Grasen Zichy die köstlich?« Alimentatiou aus seiner eigenen Küche zufl eßen ließ. Diese einem Jncnlxaten des Staatsverrathes erwiesene Gastfreundschaft w»rde übrigens von der Olmützer Bevölkerung an dem Erzdischofe mit ei»er splennen Katzen-Symphonie belohnt, in Folge welcher der geistl che Ober hirte sich nach Kremsier zurückzog.\" Ich erkläre dieses angefiihrte Seitenstück als eine gänzlich vnegriindete, in Nichts zu erweisend» Luge ;j denn der Herr Füist-Crzbi'chof hat nie e ne Aliinentation dem Grafen Zichy verabreichen lassen, und hat sich in der Absicht nach Kremsier\nbegeben, nm daselbst anzeigte Gäste zu empfange», wo er aber am zweiten Tag» in Fol^e einer Verkühlung erkrankte, und seitdem noch ist. Es wäre sehr interessant, den Schreiber jener Läge persönlich, zu kennen, uM steh die Frage beantworten zu lassen, wie er »s doch über sich gewinnen konnte, esnen Kirchenfursten, wie unser guter und menschenfreundlicher Maximilian Joseph es ist, s» niedriger Weise zu verleumden! Unseres, in jeder Beziehung gepriesenen Kirchenfürsten unbegrenzte Güte Gmde noch zwei Mal versucht , aber er verwei gere sowohl die Ausnahme des flüchtigen Fürsten Metternich, als auch die Unter bringung des arretirten Grafen Zichy (welchen er von Person gar nicht kennt) und nur auf die Vorstellung.des Herrn F. M. L. Baron Prustenau, daß er für Graf Zichy keine ZimmerMr chtung habe, gab der Fürst Erzbischos dem Festung»-Kommando tie gewünschten Geräthe, um dem Aerar Auslagen zu ersparen.-Sv und nicht anders verhält sich die Sache, und ich fühle mich verpflichtet, Sie drin gend zu bitten, diese Widerlegung ohne Verzug wörtlich bis zu Ende in Ihr Blatt aufzunehmen und die.Versicherung beizugeden, daß der Olmützcr Fürst - Erzbischos rücksich:lich aller seiner Handlungen, seiner hochherzigen Wohlthätigkeit und seiner Popularität ein erhabenes Muster der Nachahmung, und meist der vahen und ferne» Men'chheit unersetzlich >ft. ,-Kremsier, am 4. Mai lS43. Franz Josse.\nW e , Preuscns Gelüste, Ansichten und L «ft-spiegelten. Die „Vossrsche Z e i l u n g\" bringt einen Artikel: ^W e n wählen wir f ü r's deutsch e Parlament?'' rnd in diesem echtpreußisch aufschneideriHen Artikel sind folgende Stellen bezeichnend: „Die von uns zu erwählende Veriammlung zur Abfassung der preußischen Constilution, die der König annehiren und beschwören wird, ist souverän, ihre Beschlußfähigkeit ist unbeschräskt, keine äußere Gewalt kann und darf auf ihre Entschließungen einwirken, u. s. w. Aber diese Mittel, diese ^rast, diese Freiheit sind rvr fe lange eine Wahrheit, als das preußische Volk seine »olle uneingeschränkte Souveränität behält, sie werden aber in dem Augenblicke zur vollendeten Täu-fchlmg, wo irgend ewe äußere Macht, welcher Art sie a^'ch sei, uu-d woher sie auch komme, ihr Hemmend und beschränkend gegenübertritt. Eine solche Macht a b c r ist das de ulsch e P a r l a m e nt in Frauk-furtamMain. Die Beschlüsse des deutsch,'» Parlaments find auch Mr Preußen maßgebend. Wer bürgt uns dafür, daß sie Preußen nicht beeinträchtlgen werden? Wenn Preuken nicht in j>ch zusammensinke« will, muß eS, was e setzt moralisch uud materiell ist, der e r st k Staat Deutschlands bleiben. Ja mehr noch! ' Wenn Deutschland selbst nicht zu Grunde g'hen fsll, mu^ Preußen sein erster Staat bleiber. Preußen ist dazu berufen uud die Ehre der Nat o» verlangt es, taff e» diest« Beruf nicht au-gebe. Preuß.-n ist nach seinem GsbietSumfange der gröüte Siaai Deutschlands; eS ist der erste an Aufklärung und Bildung. Preußen, 5aS absolutv Preußen, war an Frei-sinnigkeit seiner Institutionell allen Staaten Deutsch lands voraus nnd hat gegen die Bersinsterunzs-Versuch i fr letzteit Jahre stets mit Energie angekämpft. Preuße» ist der e nzize große Siaai Deutschlands, der rein deutsch Interesse« zudertrxten hat, und See- uud Binnenstaat ui-gltich.ist,Prk»He« hat schi?n lange rein deutsche .>nt-ress ii zu verbreiten uud hat in dem von ihm gestifie cv Zvllokrein wahrlich mit großen Opfern bewiesen, daß es feine Suprematie nicht geltend zu m chen strebt. Preußen sieht au der Spitze der deutschen Gelch ch!e. Was, ich frag>e, was würde Deutschlands,Geschichte ohnePreußen fein? Und wer, wenn es gilt, Deutschlands Ruhm, Deutschlands Freiheit und Unabhängigkeit zu wahren »ad zu -beschützen. - wenn eS gilt, Deutschlands W öße zu fordern, wer wird die größten Opfer bringe» müssen? Preußen ! Preußen! Preußen! — Wehe Preu ßen, wenn eS aufhört, die erste Macht Deutschlands zu sein, - wehe dsim ab.-r auch Deutschland. — Hier-\nt - C o « r nach ermißt sich also die Btdq^tliug, die^ das deutsche Parlament für Preußen und rückwirkend.von Preußen für ganz Deutschland hat;^ — und ^so ermißt sich^ guch hiernach die Aufgabe, welche unseren Abge ordneten in Frankfurt gestellt ist, ermißt sich die unendlich hohe Wichtigkeit unserer Wahlen zum deutschen Parlamente. — Deutschland über Alles, aber Preußen in Deutschland voran!\" Berlin, 2?. April. Die Demonstration, welche unser zahlreiches Proletariat gegen die Herrschaft des Biirgerthnmes ausführen wollte, hatte, wie sich dies jetzt immer klarer herausstellt, keinen andern Zweck, als dem Ministerium und mit ihm dem Bürgerthume einen Stos beizubringen, und em neues Ministerium äuf der Herrschaft der arbeitenden Klassen zu begründen. W e in Paris und Wien, wo bemerkenSwertherweise fast zur selben Zeit Shnl che Demonstrationen Statt sinteti sollten, hat auch hier die Regierung den Sieg davon getragen. Wir halten dies für ein erfreuliches Zeichen, vaß Europa in das Geleise der Ordnung und der sr et lichen Lösung der greße» Tageefragen schon in Bälde wieder zurückkehren wird. Doch sollte das zugleich eine Aufforderung an die gegenwärtigen Besitzer der M-cht sein , um die gerechten Forderungen ver Arbeiter nicht mit Härte »on sich zu weisen. Dies thun aber leider schq» zinebrere unserer Gewerke. Während einigt der selben- noch schnell am Donnerstag Morgen ihrin Arbei ter» «lle möglichen Concefsisnen machten, um sie dadurch von d«r Betheiligung an der Demonstration abzuhalten, uns httmit ihre Schwäche und Angst bekundeten, treten jetzt andere mit aller Str ngrUxegen die Ferien ou°. So will das Schuhmacher--- und Brau^rhewerk die feiernden Arbeiter in drei Mat:S?rund;wanzkg Stunden aus der Stadt gewiesen haben, falls sieiUtchl binnen d'e^er Frist zu ihrer Arbeit zurückkehren.'Dies ^väre eine BerletzWig des so eben gewährten Aff»eiatonS-Rechtes. Die Arbeiter ihrerseits?s'-teren Z!ihk sich ans etwa belauft, protestiren auf'ö Energischste gegen diesen Be'chluß, und hal'en sich deSnwW, an die Behörden mit der Mtte gewandt, ihnen eine vierwöchemlich,' Agitaiious-Frist zu gewähr'«. Man steh» mit Span nung dem Bricheide entgegen, denn sä 't er rerneinend aus, so wer-en dr, Opposition, welche sich alle Mühe gibt, die Regierung der Reaktion« - Bestrebung»» an n-klagen, allerdings Waffen in die Hand gegeben, abge sehen davon, daß eine solche Maßregel die Arbeiter auf's Zleußerste rei;en würde. Mehrere Anreger der Deiuoustration wurden gestern von der BitrzerMde verhaftet, aber bald wieder in Freiheit gesetzt., da ihre Verhaftung nmnotivirt war. Doch ist der, Studiosus Schlöffet, der Schrecken unserer Bourgeosie, auf länzcre Zeit üiischäklich gemacht,\ni e r. indem man ihm endlich in seinem „VolkSsreunde,\" den er an die Arbeiter gratis verthnlt, eine MajestätS» Beleidigung nachgewiesen. Herr Schlöffet ist der Sohn des bekannten Fabrikanten dieses Namens in Schlesien, erst neunzehn Jahre alt, und kam gleich nach dem AuSbruche unserer Revolution von Heidelberg hieher. Einen andern, nicht minder gefürchteten Volts-fuhrer, den Herrn Dr. Eichberg, wußte unser? Bür gerschaft durch M unschädlich zu machen. Sie sucht» neulich seinL uralten Gläubiger auf, und veranlaßte sie, ihn zum Personal-Arreste bringen zu lassen. Doch suchten die Freunre de» Verhafteten diese List dadurch zk eut« kräftigen , daß ste die aufgetretenen Gläubiger befrie digten ; aber bald war ein neuer aufgetrieben, und d« so eben Entlassene mußje abermals in .den Schnldthur« wandern. Es wird indessen für feine Befreiung, di« dies Äal mit.170, ZWr. zn erkaMn,H«. abeMalS, gesammelt. Die andern Volksrerner teS politisches Kludbs und Handwerker - Vereines, denen man durch ähnliche Lst nicht beikommen kann, sind anderweitig bttroht worde». We Volksredner , jüdischen Glaubens, welche sich schon vor der Revolution bei den Zelten-' Versammlungen sehr wirksam zeigten, sind jetzt dadurch genöthigt worden, sich eine Zeit lang vom Schauplatz? ferne zu halten, daß man ihnen gedroht, man würre. den Pöbel, waS auch schon zum Theile ge'cheden, gegen 'die Gesammtheit ihrer Glaubensgenossen ausreisen. Diese Tha sachen sind nur angeführt , nm zu zeigen, welchsr Mittel unsere ängstlichen Bürger sich bedienen, um d e immer nach einem Sturme imauSdleiblicheu WeLen zu beruhigen, anstatt dieselben naturgemäF verlaufen zu lasse». — London, 29. April. Mt ^Äkühtzl«« „Times,\" welche die Nachricht von de« »^tüFtilchen Frei, schaarengefechte bei Ba» unter^der großgedrucklk» Uederschrift: .Niederlage der Deutschen\"'^« bringen sich beeilte, druckte gestern unter der Aufschrift: „Angebliche Schlacht in Schleswig\" die Nachr cht von der Erstürmung des Dannevirke und der Einnahme' von Schtesirig, und die heutige Bestätigung davon, sowie die Einnahme von FlenSburg ist bei diesem, seit Herrn Walters des Vater» Tode sich lich matter gewordenen Blatie noch immer zu keiner „Niederlage der Dänen\" geworden^' Wir brauchen die englische UnpartheMchfeit zuletzt nicht und werden schon Gelegenheit finden, ohne parteiisch zu sein, Berg^Uuug zu üben. F lenSbnrg, den 2. Mai. AuS zuverlässiger Quelle kann man die Mittheilung machen, daß vorige Rächt von General Wränget an die in Gravevstein, Rin-kenis uud den umherliegenden Dörfern legirenden Truppe» Rapport zum Vorrücke» gegen die Insel Älseir gekommen ist, und daß morgen angriff n werden soll."}