{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/5ad492cda0f9f4649c1712390b2b6cfd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Avend-Beilage\n^ u r\nM TA«>.\nDienstag den TA. November\nAK48.\nInhalt. Wien. Standrechtliche Urtheile. Kroatien und Slavonlen Vermischtes. Deutschland. Frankfurt. Sitzungen der deut schen Nationalversammlung. — Preußen. Ber lin. Bericht der preuß. Nationalversammlung über die Steuerverweigerung. Frankreich. Paris. Vermischtes. ' Niederland?. Amsterdam. Trockenlegung des Haar-lemer Meeres. Großbritannien. London. Spanien. Madrid. Italienisch« Staaten. Sardinien. —Tos-^ cana. Kirchenstaat. Börsenbericht.\nWies. Gemäß standrechtlichen Urtheiles vom 18. d. M. ist Eduard Pallucci, in Wien geboren, 35 Jahre alt, katholisch, ledig, Doctor der Arzeneiwissenschaft, welcher bei richtig gestelltem Thatbestande theils durch Zeugen, theils durch Geständniß überwiesen ist, am 30. Oktober d. I. in einer Versammlung von Mitglieder« der akademischen Legion, der Na tionalgarde und Proletarier im Heiligenkreutzerhofe hierorts bei der eben stattgefundenen Berathung, über die Ablieferung der Waffen und die Capitu-lation Wien's, in einer öffentlichen Rede gegen die Entwaffnung heftig geeifert, und mit dem Vorgeben auf die nahe Hilfe der anrückenden Ungarn, dann des steiermärkischen Landsturmes zum^ fortgesetzten und äußersten Widerstande aufgefordert zu haben, — nach dem Inhalte der von Sr. Durchlaucht dem Herrn Feldmarschall Fürsten zu Windischgrätz erlas senen Proklamation vom 20. und 23. Oktober zum Tode durch den! Strang verurtheilt; — ferner ist Ludwig Brzyienlöki, aus Basel in der Schweiz ge bürtig, 28 Jahr« alt, katholisch, ledig, ohne Pro fession oder Beschäftigung, wegen eingestandener thätiger Theilnahme am letzten hierortigen Aufruhre, bei welchem er bewaffnet angehalten und gesanglich Lb erliefert worden ist, bei der zum standrechtlichen Verfahren gesetzlich verstrichenen Frist zur achtjäh rigen Schanzarbeit in schweren Eisen condemnirt worden. Im Wege der Gnade fanden jedoch Se. Durch laucht der Herr Feldmarschall Fürst zu Windisch grätz beide Urtheile dahin zu mildern, daß Eduard j Pallucci in Berücksichtigung des tadellosen Lebens- ^ tpandels, wodurch sich derselbe bis zu den Oktober- ! Unruhen ausgezeichnet hat, mit dreijährigem Fe stungsarrest in leichten Eisen,— Ludwig Brzyiemski ! hingegen mit vierjähriger Schanzarbeit in leichten > Wen zu bestrafen sei; wornach die gemilderten Ur- '\ntheile am 19. beziehungsweise 20. d. M. gehörig kundgemacht und in Vollzug gesetzt worden sind. Wien am 20. November 1848. Johann Ritter v. Vogrberg, zu Wien geboren, i 20 Jahre alt, katholisch, ledig, Studierenderz ser-' ner Eduard Elgner, aus Ollmütz in Mähren ge-! bürtig, 25 Jahre alt, katholisch, ledig, Schul-- geHilfe in der ersten Normalclasse am Neubau, endlich Ferdinand Schmalhofer, zu Sechshaus in!Wien geboren, 20 Jahre alt, katholisch, le idig!, Kattundruckergeselle von Profession — sind in !der mit ihnen summarisch abgeführten Unter suchung durch ihr mit dem erhobenen Thatbe stände übereinstimmendes gerichtliches Geständniß über wiesen, daß sie und zwar Ersterer bei der akademischen Legion, letztere Beide in der Nationalgarde, während der October-Ereignisse mit den Waffen in die vorer wähnten Truppenkörper eingereiht, gegen Bezahlung Dienste leisteten, seit dem 23. v. M. an dem Auf ruhr und bewaffneten Widerstande gegen die k. k. Trup-peniAntheil nahmen, am 31. October aber, nachdem in Wien bereits derEntschluß zur Ablegung der Waffen und! Uebergabe der Stadt ausgesprochen war, sich dennoch abermals den umherziehenden Horden in der fortgesetzten Absicht zum äußersten Kampfe gegen die Belngerer anschlössen, nach Eroberung der Stadt je doch mit den Waffen gefangen genommen worden sind'. Es ist demnach Johann Ritter von Vogtberg, Edu ard Elgner und Ferdinand Schmalhofer in Folge der Proklamation Sr. Durchlaucht des Hrn. Feldmarschalks Fürsten zu Windischgrätz v. 20. und 23. Okt. d. I. in Verbindung mit dem h. 4, Art. KZ der Th. p. G. O. und des hofkriegsräthlichen Reskriptes vom 18. August 1813 ll. 594, wegen thätiger Theilnahme an dem letzten bewaffneten Aufruhr in Wien durch Stimmen-Einheit zum Tode durch den Strang con demnirt , diese Strafe jedoch von Sr. Durchlaucht dem. Herrn Feldmarschall in Berücksichtigung des jugendlichen Alters der Verurtheilten und ihrer ge äußertes Reue in jene der vierjährigen Schanzarbeit in leichten Eisen gemildert, und den Jnquistten heute Vormittags um 10 Uhr kundgemacht worden. Wien den 21. November 1848. Von der k. k. Militär-Central-Untersuchungs-Com-miffion.\nIn dem Artikel ddo. Gratz am 8. Novemb. d. I der ^Wiener Zeitung vom 17. November spricht sich der ungenannte Verfasser über die Ereignisse des 6. Oktobers dahin aus, daß durch eine kluge und ener gische Führung der Truppen, Graf Latour hätte ge rettet und die aufständische Faktion unterdrückt wer den könmen. Derselbe scheint die dermaligen militärischen Ver hältnisse sehr wenig gekannt zu haben, sonst würde er gewiß nicht so unzeitig und vorgreifend eine das k. k. Mßlitär so verletzende Beschuldigung von sich gegeben haben, die man nicht unbeantwortet las-> sen kann. Der Verfasser muß in gänzlicher Unkenntniß sein, daß gerade an diesem verhä'ngnißvollen Tage ein gro ßer Theil der verhältnißmäßig ohnedieß geringen Gar\nnison durch eine anderweitige wichtige Bestimmung außer der Stadt in Verwendung stand, — daß fer« ner der Feldzeugmeister Graf Latour zu wiederholten Malen den Befehl ergehen ließ, außer den beidenauf dem Hofe und im Zeughause aufgestellten Bataillons keine weitern Truppen jn die Stadt zu senden, um die Aufregung nicht noch zu vermehren, sondern viel mehr mit aller Macht den Aufstand in der Leopold stadt zu unterdrücken, ein Auftrag, der auch in Voll zug gefetzt wurde, endlich, daß während die Truppen in der Leopoldstadt beschäftig ^varen, dem komman-direnden Generalen der voji dem Kriegsminister un terfertigte und dem Minister Baron Wessenberg kon-trasignirte Befehl zukam, alsogleich das Feuern und alle Feindseligkeiten einzustellen, dem jedoch jn kurzer Zeit die erschütternde Nachricht der Ermordung des Grafen Latour folgte. Die stets wachsende Empörung in der innern Stffdt veranlaßte die Zurückziehung der darin besindlichxn schwachen Truppen mit Ausname der Besatzung des Zeughauses, welche ihre Aufgabe wie bekannt, so heldenmüthig gelöst hat. ! Dieß zur Berichtigung des. Eingangs erwähnten Artikels und zur Belehrung Hes Verfassers.\n— Gestern haben die kaiserlichen Truppen in der Gegend von Theben eine Brü<ße über die March zu schlagen begonnen. Die Magyaren suchten vergebens diesen Brückenbau zu vereiteln. Jn Preßburg berei tet man sich zur Defensive, und es ist ziemlich viel magyarisches Militär alldort. Der Landsturm und viele Nationalgarden in der Gegend von Raab und Wie selburg laufen bereits auseinander und lösen sich auf. Bei Oedenburg und Eisenstadt befindet sich kein Mi litär und die Landstürmer zeigen in dieser Gegend eben so wenig Lust Widerstand zu leisten. Künftige Woche beginnen von allen Seiten die Operationen der kai serlichen Armee.\nCroatien und Slavonien. Laut dienstli chem Berichte haben die UitMarn am 12. d. bereits Nedelic und Chakaturn geräumt; sie scheinen die Insel überhaupt verlassen z^l wollen; den Meldun gen nach haben sie den Weg nach Letenje eingeschla gen. G. M. Todorovich hat Nedelic besetzt und ist nun schon in Verbindung mit der Abtheilung des G.M. Baron Burich, die Polsttau besetzt und gegen Nedekic detachirt w«kr. (Agr. Z.) — Nach dienstlichen Anzeigen des Warasdiner Post amtes vom 16. d. ist die Communikation mit der In sel wieder geöffnet, und Versendung der Briefe von Warasdin nach Chakaturn, so wie retour, witd täg lich stattfinden. (Agr. Z.) — Laut Nachrichten aus Bropb vom 15. d. AbendS sind alle Gerüchte über das Einrücken der Magyaren in Slavonien völlig ungegrüydtt. — Das Karlovitzer Haupt-Comite hat Assignaten » 5 fl. C. M. ausgegeben, für deren Einlösung nach Beendigung des Krieges mit Ungarn das serbische Volk garantirt. Sie sind in serbischer Sprache gedruckt und haben die Unterschrift des Wojwoden Suplikac. (Agr. Z.)"}