{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/5eab6852bd85b054396a08896bab18d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "94\nwährt, die in der gegenwärtigen kritischen Lage zu Un serer Kenntniß gekommen sind, und stellen mit Ver trauen die öffentliche Ordnung unter den Schutz der Freiheit und der Bürger, welche sie lieben. Urkundlich unserer eigenhändigen Unterschrift und beigedruckten StaatSsiegels. Darmstadt, den 6. März 1848. Lud wig. Der Minister des Innern: H. Gagem.\" WVürtemberg. Eben erfolgt die Einberufung der Stände mittelst folgenden Edictes: »Wilhelm, von Got tes Gnaden König von Würtemberg. In Erwägung der neuesten Ereignisse finden Wir Uns veranlaßt, die Wiederversammlung der Stände auf Montag den 13. d. M. anzuordnen. Wir befehlen daher, daß die Mitglieder beider Kammern' zu dem gedachten Zeitpuncte sich wieder in Stuttgart einfinden, um ihre Arbeiten fortzusetzen. Gegeben Stuttgart, den K. März 1848,, Wilhelm.\" Bttden. AuS Carlsruhe meldet die dortige Zeitung vom 3. März: „Eine stürmisch bewegte Nacht liegt hinter uns. Weiiigi Minuten vor 8 Uhr erscholl Feuerlärm: daS Gebäude des Ministeriums des Aus wärtigen stand in Flammen. An 3 Puncten gleichzei tig war das Feuer zum Ausbruch gekommen; zwanzig Minuten darauf war der gesainmte Dachstuhl des ausgedehnten Gebäudes eine wogende Feuermasse, und das verheerende Element verbreitete weithin eine schauer liche Helle durch die Nacht. Durch fast übermensch liche Anstrengungen der Löschenden, wobei sich nament lich auch die Feuerwehr mit Ruhm bedeckt, ist der Rest des Gebäudes erhalren worden. Auch die Pa piere, Möbel zc. sind glücklich gerettet. Leider besteht kein Zweifel, daß das Feuer ein angelegtes war. Auch an einigen andern Häusern sind Spuren versuchter Brandstiftung entdeckt worden, und man erzählt von Drohungen, welche schon Tags zuvor in dieser Bezie hung ausgestoßen worden seyen. Heut« Abends sollen von bewaffneten Bürgern zwei Brandstifter aufgegrif fen und eingebracht worden jeyn; es sind, wie man sagt, Auswärtige.\" Frankfurt. Eine Extrabeilage zur Franks. O. P. Zrg. vom 2. März enthält folgenden officielleii Artikel: „Der deutsche Bundestag, als das gesetzliche Organ der nationale» und politischen Einheit Deutsch lands, wendet sich vertrauensvoll an die deutschen Re gierungen und das deutsche Volk. — Verfassungsmä ßig berufen, für die Erhaltung des inneren und äuße ren Friedens Deutschlands zu sorgen, spricht der Bun destag seine Ueberzeugung dahin aus, das; beide nur ungefährdet bleiben kennen, wenn in allen deutschen Landen daS einmüthigste Zusammenwirkn der Regie rungen und Völker und die innigste Eintracht unter ollen deutschen Stämmen mit gewissenhafter Treue er halten werden! Nur auf dieser Eintracht und diesem Zusammenwirken beruht die Macht und die Unverletz lichkeit Deutschlands nach Außen und die Aufrechthal-tung der gesetzlichen Ordnung und Rahe, so wie die Sicherheit der Personen und des Eigenthums im In nern. Die Geschichte Deutschlands gibt die Belege hiezu, so wie die bitteren Lehren über die traurigen Folgen, wenn Zwietracht zwischen den Regierungen und Völkern und den einzelne» Stämmen die Kräfte der deutschen Nationen zersplittert und schwächt und ihr In\nneres zerreißt. Mögen diese theuer erkaufte« Erfahrung gen in der bewegten Gegenwart unvergessen seyn und während der sturmischen Zukunft benutzt werden, die möglicher Weise Deutschland nicht fern steht. — Der deutsche Bundestag fordert daher alle Deutschen, denen daS Wohl Deutschlands am Herzen liegt — und an dere Deutsche gibt es nicht — im Namen deS-gesamm-ten Vaterlandes dringend auf, es möge ein Jeder in seinem Kreise nach Kräften dahin wirken, daß diese Eintracht erhalten und die gesetzliche Ordnung nirgends verletzt werde. Der Bundestag wird von seinem Standpuncte auS AlleS aufbiethen, um gleich eifrig für hie Sicherheit Deutschlands nach Außen, so wie für die Förderung der nationalen Interessen und deS nationalen LebenS im Innern, zu sorgen. — Deutsch land wird und muß auf die Stufe gehoben werden, die ihm unter den Nationen Europa's gebührt, aber nur der Weg der Eintracht, des gesetzlichen Fortschrit tes und d?r einheitlichen Entwicklung führt dahin. — Die Bundesversammlung vertraut mit voller Zuversicht auf den in den schwierigsten Zeiten stets bewährten ge setzlichen Sinn, auf die alte Treue und die reife Ein sicht des deutschen Volkes. Frankfurt a. M., den März 1848. Die deutsche Bundesversammlung, und in deren Namen das Präsidium. Dönhoff.» Zu Frankfurt ist am 4. März Abends nach stehende Bekanntmachung erschienen: »Wir Bürger meister und Rath der freien Stadt Frankfurt verkün den andurch in Gemäßheit des Art 4. I^i«. O. der Constitutions-Ergänzungsakte und auf verfassungsmä ßigen Beschluß der gesetzgebenden Versammlung vom 4. März 1848: die gesetzgebende Versammlung hat heute .einstimmig auf den Senatsvmtrag, Preßgesetz betreffend, die Verkündigung nachfolgenden Gesetzes be schlossen: 1) die Presse ist frei. Die Censur darf nie wieder eingeführt werden. 2) Vergehen oder Verbre chen, durch die Presse verübt, werden nach dem be stehenden Rechte geahndet. 3) Jede Druckschrift muß mit dem Namen deS Druckers und Verlegers, jede Zeitung mit dem Namen des Druckers und verant wortlichen Redakteurs, versehen werden. In der so eben Statt gefundenen großen Rathsversammlung wurde die Verkündigung des Obigen beschlossen.» Türkei. Nachrichten aus Alex and rien zufolge, hat der Statthalter von Egypten, Mehemed Ali Pascha, der sich schon seit mehreren Wochen in einem sehr bedenk lichen Gesundheitszustande befunden hat, auf den Rath der Aerzte, die eine Seereise als einziges Mittel zur Erhaltung seines Lebens erklärten, am 14. Februar Alexandrien verlassen und ist am Bord des französische» Postdampfbootes »Alexandre» vor der Hand nach Malta abgereist. Es hieß, er wolle sich von da nach Neapel begeben. — Mehemed Ali Pascha hat seinen Enkel, AbbaS Pascha mit der Vollmacht eines ^Iler Lßn, seinen Sohn, Said Pascha, als Gouverneur von Alerandrie», und Ahmet Pascha Hagen, als Gou verneur von Kairo zurückgelassen. Sein Gefolge besteht aus den drei Aerzten Gaetam, Clot und Hußenibei, dann seinem Schwiegersöhne Kiamil Pascha, Artin Bei und 55 Diener«. Ferner reisten mit drei Kauf leute: Zizinia, Tossizza und Pastre. — (Mehemed Mi ist bereits am IS. Febr. in Malta angelangt.)"}