{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/b575025a602c4b75c55d52b74642374f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "'j! I\n^^\n8ck» lsZ Irl HH« 1^» Jurist- und NusikalienliancjlunH in V^ien, iMl k^olilmsrlit ?sr. 1147, im Zten llsus vom t?rst>en lillks, ist erschienen: .5. 8«Miw I^UUV8VlRVlR - P Kaiser kür äas pisvokorte. Den Herren 1'eeknikern s«dtunAsvc)II^ö>vicki»et, ox. SS. ^eis 4S kr. Nii scliön ausgestatteten ^itsIblsN) 6as xol^tecknisclis Institut uncl iunL 8eenen aus tlem Lursctienlelzen clarsteI1eu6. ox S8. preis Z4^r.\nsisiZK^ Bei ^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephantplatze, um linken Eck der Goldschmidgasse Nr. 62S, ist erschienen, und durch alle Buch handlungen »u erhalten: Diätetik der Seele. Von Ernst Freihrrrn v. Feuchtersleben. Fünfte vermehrte Auflage. Wien 1848. I fl. Conv. Münze. Aerzte und Publikum. Skizzen von Ernst Freiherrn v. Feuchtersleben. »ien 1848. 4S kr. C. M-\nl>4eoo^\nEinladung zum Abonnement für den\nDesterreichifchen Courier (Wiener\nViertes Quartal. 1848.\nDer »österreichische Cour»er« (früher »allgemeine Theater,ei-, 50.) Eine Bildergalerie aller revolutionären Bewegungen, Wirren, Crawall«, Stra-tung «) hat seit dem Momente, al« derselbe d,e Farbe eine« politischen Organt trägt, ßenaufläufe, welche in der Nähe und Ferne Statt finden, und in da« politische Leben eine« in der Lesewelt eine so erfreuliche A»erkennung und Verbreitung gefunden, daß sie gege»-j Einfluß behaupten u.s w. u.s.w. «ärtig ,u den allergeles-nsten, und wa« noch mehr in« Gewicht fällt, auch i» den Der »österreichische Courier« al« politische Zeitung, besitzt aber auch ein Feuilleton, geachtetste« Journalen «ie»« gezählt zu »erden verdient. S« gibt l-ider^welche« eine andere Aufgabe zu lösen hat.— Da« Feuilleton ist au« allen jene' Rubriken Mr eine geringe Zahl solcher Zeitschriften in der Residenz, welche sich ihrer Tendenz nach zusammengesetzt, welche früher den Inhalt der »AllgemeinenTheaterzeitung« gebildet habe«, eine besondere Achtung erworben haben? denn von der Schandpresse wurden die meistenjHier «,rd vorzüglich den schönen Leserinen ein große« Feld zur geistigen Erhölung geboten, ««serer Tagsblätter in Beschiag genommen, daher die Urtheile der Gutgesinnten, und selbst ViÄe Zournalfreunde, nnd namentlich die Damen, sindin keinen Geschmacke« den Vsr-die Stimmen ds« Auslande« über die Nichttwürdigkeit dieser Resultat« der Preßfrechheit ihr Handlungen im Gebiete der Politik, ——». \nAnathema «»«sprachen Der »österreichische Courier« hat von den radikalen Zeitungen manche Verunglim pfungen ertragen müsse». Enigen derselben beliebte e«, denselben al« schwarzgelb »nd reaktionär zu bezeichnen. Schwarzgelb kann diele« Blatt nur in dem Sinne genannt werden, «lt e« in unerschütterlicher Treue an dem konstitutionellen Kaiser festhielt, und da« glühende Fortbestehen de« großen österreichischen Staate« wünscht; die Anwendung de« Worte« reac!ti»n<r ist eine schändliche Berläomdung, indem et die glänzend «rr«n-g»nen Freiheiten »it atlen ihm zu Gibst« stehenden Waffen »ertheidizen wird. Niemalt hat diese« Blatt gegen den Thron gefrevelt, nie die christliche Religion ver-spvttet, nie die Priester alt Morallehttr »erfolgt, nie den Adel »erdächtigt, nie die tapfere »sterreichische Armee gelästert, niemal« Uxsturz alle« Bestehenden, »der Republik, oder Anarchie und Cominunitmn« gepredigt, »a« sich die meisten Blätter der Wiener Tag«presse mit gewiffenloser Unverschämth»«t zur Aufgäbe gemacht haben. >Sind dieß Vielleicht reak tionäre Tendenzen? Wir glauben nicht. Kafür hat der ,östreichische Courier« mit einem Freimuth unsere Tag«fragen beantwortet, wie diese« nur in «enigen anderen Zeitungen der Fall Gewese«. Seine leiten den Artikel haben Sensation erregt, denn die Redaction erfreut sich für politische Mitthei lungen der namhaftesten Publicisten in Oesterreich. Mehrere Mitarbeiter, und der Redac teur selbst, find am 26. Mai in Bezug auf die persönliche Sicherheit bedroht worden. An jenem Tage der Barrikaden «ahnte ein Haufe wülhender Santctilloten die Guillotine für die Opfer ihrer Rache errichten zu dürfen. Viele zügellos« Demokraten trugen bereit« Ramentverzeichnisse derjenigen Personen herum, welche an der ersten besten La terne hätten aufgeknüpft werden sollen. Wer sich nur zu äußern gewagt daß er dem Kaiser getreu» war in den Augen der Ultra« ein Hochverräther; daher gab e« an diesem Tage nur geringe Schwierigkeiten, um Rache an jeneiji Personen zu nehmen, die nicht mit den Fanatisirten die Fahne aufpflanzten. Damalt floriirten natürlich die Blätter der Preßfrechheit. — Jetzt ist e« zum Glücke ander« geworden. Wenn e« aber auch nicht so bleiben sollte, der »österreichische Courier« wird seine Farbe nie verlSugnen. Rechtliche Gesinnung und männlicher Muth wird ihn stet« für Recht und Gesetz beseelen. Sein Wahlspruch soll fortwährend sein: Energische« Auftreten gegen jeden Uebergriff, Vertheidigung der Unterdrückten und Gekränkten, stren ge« Festhalten an den erlangten Freiheiten, offene, unbefangene Mittheilung aller Tagtinter-essen, keine Ungerechtigkeiten und Eigenmächtigkeiten, Mißbilligung aller Intriguen und Winkelzüge, möge» sie ihren Ursprung im Reichttage, im Reichtjninisterium oder bei ein zelnen Behörden und Körperschaften haben. Sin solche« ehrlich denkende«, freimüthige« Tageblatt wird ge«iß die Anerkennung und Würdigung aller jener Leser sich erwerben, «elche nicht der Schalten- sondern nur der L chtseit- der Freiheit ihre Aufmerksamkeit widmen. ! i Der »österreichisch« Courier« wählt zum Gegenstande seiner Mittheilungen: 1.) Alle« Interessani«, wa« sich im Laufe der Tage im österreichischen Staate, in Europa, auf der weiten Erdenrunde ereignet. I 2.) Mit jede« Blatte eine kritische, ganz unparteiische Besprechung der Reichttag«-Atzungen, nicht eiwa eine trockene, stenographische Nachschreibpngl eine« jeden gleichziltigen Worte«, sondern wohldurch achte Urth eil e, wobei sich der Berichterstalter kein Blait vor den Mund nimmt, und der Gesinnung«losigkeit, den Umtrieben, Leidenschaftlichkeiten, so wie der Ignoranz mancher Deputirten ohne Rücksicht den Text ließt. Z.) Eine unbefangene Beleuchtung der Entschlüsse und Leistungen unserer Minister, «it Hinblick auf die günstigen Resultate oder nachtheiligen Mißgriffe. 4) Eine Schilderung der w chtigsten Vorkommnisse in der den verschiedenen Verein««, der Unglück«fälle u?.i> Straßenscanda Nisse, welche da« allgemeine Interesse in Anregung bringen. 5) Die erheblichsten Maueranschläge und Verlautbarunge hend für auswärtig« Leser, sondern auch für die Bewohner Wien< welche durch Ze t und Umstände verhindert, sich nicht mit diese, Straßenlectüre befassen können. > 6.) Alle bessern Flugschriften im «utzuge, und zwar immsf mit den gehörigen Be merkungen und Randglossen. 7.) Nachrichten über die Unternehmungen unserer tapfern Är-nee, Züge von Helden Muth, Aufopferung und Vaterlantsliebe, d^nn Andeutungen in Bezug auf Beförderungen, Au«zeicknungen u s. w. 8 ) Eine r-flertirende Uebersicht aller Vorfälle au« der ganzen Welt. Einen ausführ lichen Krieg«- und Frieden«-Courier. 9) Parallelen zwis-ven den verschiedenen Regierungiformen, um die Vorzüge unse rer ronsiitutionellen Einrichtungen in ein beschauliche« Licht zu setzen.\nAula, in den Club« und e, kurz aller Tagetereiz-i,, wa« nicht nur anzie-willkvmmen sein dürfte,\n. . , . - ^ welch« d« Fantasie uikd der Gemüth«seite nur einen kleinen Spielraum eröffnen. Der »österreichische Courier« liefert sonach in der zweiten Hälfte seine« Blatte«: ^ ) Original-Erz» lungen und Novellen, »on den au«zezeichnetsten deut schen Schriftstellern. 2.) «edichte ernster und heiterer Tendenz, Epigramme, Räthsel ic. Z ) Humoristisch« Aufsätze, kleine Reiseberichte, pikante Begebenheiten, drollige Vor fälle, Anecdoten ic 4.) Da« Neueste au« dem Gebiete der Kunst, Literatur und de« gesellig« Leben«. 2-) Kritisch» Referate über di« sämmtliche« deutschen Theater, besonder« »on Wien, Berlin, München, vretd««, Leipzig, Hamburg u.s.w., däun au« allen Provinzen det öst«rreich>schen Kaisersteats«. ' 6.) Urtheile über musikalisch« Produktionen zc. 7.) Biographien berühmter Zeitgenossen-8.) Nekrologe. 5.) Ernste und heitere Tag«vorfälle au« der ganzen Welt. Eine Rubrik, welche un ter der Bezeichnung: »W a t gibt et Neue«!« seit vielen Jahren in derTheaterzeituna sich Beliebtheit errungen hat. 10.) Bunte Bilder au« dem Leben, »er Kunst und Fantasie. 11) Sine Industrie-, Gewerbt-, Bauern- und Handel«,eitung. 12.) Einen Telegraph für alle Eisenbahnen, Dampfschiffe und Communicationen durch die Post-Anstalten. 13.) Eine vamenzeitung in folgenden Abtheilungen : ») Album für Hau«frauen. b) Lehrbuch für junge Damen über Erziehung, LectÜre, schön« Künste ik. ic. c) Damenspiegel, Gkizzen ant dem Leben autgezeichneter Damen. a) Literatur für Damen. e) Mittel jur Erhaltung der Gesundheit und Schönheit» Bewährt« Toiletten-Künste. t) Ein Wegweiser für reiche Damen, in Bezug auf Lluxut, Mode und höhere Ele ganz. Beschreibungen von Festen, Feierlichkeiten, det Salonleben«, der Bälle, Assemble'e«, Concert-u. s. w. 14.) Zeitung kür Landwirthschaft, Hau«haltung und Oekonomie. 15.) Jagd- und Forstzeitung. 16.) Naturhistorische und physikalische Miscellen. 17.) Panorama alle« Wissentwerthen für alle Stände. Wer den Blätter« de« »österreichischen Courier«« seine Aufmerksamkeit widmet, wird zu der Ueberzeugung gelangen, daß sie zu den umfassendsten und lesen«wer-thesten Journalen Deutschland« gehören. Keine Redaction dezahlt ihren Mitarbeitern solche namhafte Honorare, und au« diesem Grunde ist dies« Zeitschrift auch alt «ine wahre Fund grube interessanter Beiträge zu betrachten. Der »österreichische Courier« erscheint auf dem feinst, n Velinpapier, mit Autnahme der Mon ta g e, tä g lich. Er wird im großen Formate der illustrirten Zeitung autgege-ben> und bringt mit jeder Woche ein in Kupfer gestochene«, prachtvoll illuminirte« Tableau, und zwar: Entweder ein große« Tableau mit 5 —k Figuren, welch«« jeder Saison »orau«eilend, für Damen und Herren die allerneuesten Moden darstellt. Oder ein satyrifche« Bild, dessen Vürivurf thsil« au« dem Leben gegriffen ist, theil« einen politischen Gegenstand de« Taget beleuchtet.! W r glauben auf diese Bilder besonsert aufmerksam machen zu dürfen, da sie in der That sich ein große« Renommee erworben haben. S findunz der Idee, so wie Zeichnung ^ stammt von d-m wahrhaft be rühmten Künstle. Caj etan, dem im In- und Au«lande zugestanden wird, daß seine geist voll aufgefaßten, äußerst witzigen und höchst frappanten Caricaturen, die der Franzosen und Sng.'änd!r weil übertreffen. (Die complete Sannnlung» 1ZV Blätter enthaltend, findet eine sehr gute Aufnahme, und hat bereit« die achte Auflage erlebt.) Seit dem ersten Z»l> d. Z. beträgt die tägliche Versendung dieser Zeitung durch die Post det selben Pre «, wie die woibenll.ch zweimalige, daher die Abonnenten jährlich statt 28fl. nur 24 fl. C. M. zu e tnchten haben-Der Preis dieser Zeitung ist für Wien, für ein Vierteljahr Sfl., für ein Halbjahr 10 fl, fü' ein -aiizeS Jahr 2V fl. C M. Die PränumerationSgebuhr wird ausschließlich nur im Comptoir dieser Zeitung (i» Wien, Rauhensteinqasse Nr. 926), anzeiu mmen. ^ Einzelne Blätter kosten K kr. C. M. Die Redaction des österreichischen Couriers (Theater-Zeitung.)"}