{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014831/35b9ba808c19ebd45770ca9ccf9dee39", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M55\nz Ja d«e zWagmer'schen Buchhandlung in ItmSbmck ist so, ebf« «»»gekommen:\nle\nEine\nencyklopädische DarftellMg der nrurften ZeitgeMichte für alle Gtande. E in Supplement zu all«»» Ausgaben des Kyffversattons-Lexikon, so wie eine Ätteup T^o5ge des Converfations-Ferikon der GeZenwart. E r st e s H e f t, Titel, Vo»y?ort u»»d Bogen 1—4 deS ersten Bandes. „Dir Gegenw-ni\" schließ! sich >n Druck und Forwät >der neunlen Aliflafte >.'rs »Converfaiione-Liritvn\" an, uiio erschein» in Hefi,n vvn vier Bog. n, von denen »2 einen Sj.'nd duden. Oer Preis eitles Helles betrag» brosch. 18 kr. rhn. Jeden Monat sollen, je nackvem der S»rff.eS eihiischl. zwei diS drei Hesie getirsrrl ivelvrn. Leipzig im Mo, 1348. F. A. BroMaus. 1 Kundmachung rücksichtlich der Aufnahme von Schillern aus dem Ci-vilstande an die k. k. mediz.-chirurg. Josephs-Akademie in Wien für daS Schuljahr An dieser Akademie werden Srudirende aus dem Civilstaude sowohl für den höhern als auch für den niederit LehrkurS aufgenommen. \" ». Die Bedingungen zur Aufnahmein den höhern LehrkurS sind: Di'e Ansuchenden müssen Inländer seyn und sich durch legale Zeugnisse über das an einer inländi schen Lehranstalt öffentlich und vorschriftsmäßig absol-virte philosophische Studium ausweisen. d. Sie dürfen mir keinem physischen Gebrechen behaftet seyn, welches sie in Aneignung der ärztlichen Wissenschaft und Kunst und in Ausübung ihrer Berufs-pflichten hindert; sie haben daher ihren ÄufnahmSgesu-chen ein von einem graduirten Feldarzte ausgestelltes Eesunddeilözengniß beizulegen, werden aber bei ihrem Eintreffen in Wien in Bezug auf ihre körperliche Tauglichkeit für den k. k. feldärztlichen Dienst noch mals ärjtlich untersucht, und erst nach sich hierüber ver schaffter Ueberzeugung aufgenommen werden. t--. Sollen sie jn der Regel nicht über 25 Jahre alt seyn, unh müssen daher durch legale Taufscheine «hr Geburtsjahr nachweisen ; auch habeu sie das Im-pfungsjeuguiß vorzulegen. U\"Dtejenigen Individuen, welche bereits seil einem oder mehreren Jähren aus den Studien ausgetreten waren, müssen sich durch legale Zeugnisse über ihre bis-herige Beschäftigung, so wie über ihr sittliches Betra ge» ausweisen. s. ' Sie müssen sich durch eilten schriftlichen Revers verpflichten/ nach, beendetem Lehrkurse volle » Iabre im k. t. fcldärztlichen Dienste zu verbleiben ; dieser Revers wird jedoch erst an der Akademie nach erfolgrer defi-nitiyer Stufnähme ausgestellt^ ' t. Sind sie'gehalten!, nach absolvirtem 5jährigen Lehrkurse und nach abgelegter erster strenger Prüfung durch c. Monate im k. k. Wiener Militär. Earnisons-HauptspitäVe 'ztt praktiziren.\n8- Müssen sie sich bis z«r «US MM v Hrtzfunaev chch MM--''\nderDsttor«->o?rör<dfplol« - au» »tg«-»ftrv m hMu NerWt u ivre« Elterti, V»r^ ^beM^jY sM sök, bei-\n. tV»i iMstSV Die Begünstigungen für die H^Wreade» Lehrkurses sind:\nerlangt dizin und Chirurgie, so w»e eineö Magisters der Augen heilkunde und Geburtshilfe die Anstellung als Oberfeld arzt in der k. k. Armee, mit nachheriger Vorrückung in die erledigt werdenden Regiments;- u»»d StäbSatztS-^ stellen. Die k. k. Oberärzte gehören in die > 0te Diätenklasse, sie erhalten nebst Quartier, Service und einer Brotvorttov> einen monatlichen Gehalt von 25 fi.C M , undeS ist ihnen' von Sr. Majestät »nu dem Offiziersränge auch das Tragen der OffizierSauSzeichuung belvilliger. 3. Die gleichet» Rechte mit den an den k.!. inlän dischen Universitäten graduirten Doktoren der Medizin und Chirurgie, so wie mit den Magistern der Geburts hilfe und der Augenheilkunde in Ausübung der Praxis bei dem Civile. U. Die Bedingungen zur Aufnahme für den nie dern LehrkurS sind: . ' s. Die Ansuchenden müssen. gleichfalls Inländer seyn; diejenigen, welche den Magistergrad der Chirurgie erlangen wollen, müsse«, sich, ausweisen, daß sie älS or dentliche öffentliche Schüler die 6 Gymnasialklassen an einer inländischen Lehranstalt vorschriftsmäßig zurück gelegt haben. -Die Aspiranten für das Patronat der Chirurgie »nüssen Zeugnisse beibringe»», daß sie entweder die -» Grammatikalschnlen an einer öffentlichen inländi schen Lehranstalt mit gutem Erfolge Vollender haben oder daß sie, nachdem sie an einer Hauptschule die drei deutschen Normalklasse»» mit der ersten FortgangSklasse zurückgelegt, daiin bei einem bürgerlichen Wundarzte durch drei Jahre in der Lehre gestanden sind, und eiUen ordentlichen Lehrbrief erhalten haben. t>. Hinsichtlich der physischen Tauglichkeit, deS AlterS, der vorhergegangenen Beschäftigung und Mo ralität gilt dasselbe > was für den höhern LehrkurS sul, Lit. !,. c. und «I. gefordert wurde. v. Die M-iAiüti i der Chirurgie müssen sich zu einer wjährigen, die puli-c>z,i zu einer 8jährigen feldärzt lichen Dienstleistung in der k. k. Armee verpflichten. tl. Bevor sie den Appr'obationSgrad erreicht, haben sie durch 3 Monate in dem k. k- Wiener Militär-Gar-uisons-Hauptspisale zu praklizireu. e. Müssen sie im Stande seyn, sich während der akademischen' Studien und bis zu ihrer Anstellung alle Bedürfnisse, außer der Unterkunft und MittagSkost, aus eigenen Mitteln beizuschassen, und die Taxen für die strengen Priifungen.selbst zu bestreiken; sie haben hierüber ein obrigkeitlich bestätigtes Zeugniß von ihren Eltern, Vormündern :c. beizubriugen, worin sich der Bürge ausdrücklich verbindlich machen muß, daß, wenn der Aspirant vor beendetem Kurse aus eigenes Ansu chen ans der akademischen Lehranstalt auStritt, .von ihm oder dem Bürgen den» Aerar die auf ihn verwen deten Unkosten ersetzt werden. Die Begünstigungen für die Studirenden des nie dern Lehrkurses sind: 1. Ein uuentgeldlicher 3. und beziehuugStyeise auf den Magiftergrad 4jäHrtger Unterricht. 2. Die unentgeldliche MittagSkost und Unterkunft in der akademischen Anstalt während der Studienzeit und der SpiralSpraxiS. 3. Die Anstellung als Unter-Chirurg in der k. x. Armee nach absolvirtem Lehrkurse'und erlangtem Appk.'o-batlönSgrade. Die Unter.Chirurgcn gehören in die >2te Diäden-klasse und haben im Militär den Nang als zum St abe gehönge Militärparteien, nach den Offizieren, je?ooch über dem Feldwebel oder respektive Wachtmeister. Sie e'rbaltcu aebst Quartier, Service und einer Brotvor tion monatlich >9 fl C M. Gehalt, und können-im L ause der Zeit zu Ober-Chirurgen befördert werden, w e'che monatlich 24 fl. Gage bekommen. ' . , ^ bei Ausübung der chirurgischen Pi raxiS dieselben Rechte, welche den an den k. k. inländischen"}