{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/5b86e01beccf3753244a4f5f41e8045c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SB»\nverbreiten. Wir. wünschen diese» jungen Unternehmen tüchtige Kräfte mid den gedeih lichsten Erfolg! — Pas Trauerspiel in Tyroi, und Andreas Hsfers Gebeine. Ist der Moment nicht ein historisch-poetischer, wenn der alte Kapuziner mit dem rothen Barte, der Kampfgenosse Andreas Hofers, der am Isel vier Kanonen nahm, als zwey und achtzigjähriger Greis mit der blühenden Zugend seines Landes an die Eng pässe Tyrols zieht, um sein treues, geliebtes Heimatland zu schützen, und die spartani schen Worte auSrust: „Wenn es halt sein muß, so will ich sterben, besser im Kampfe, als im Bette.\" Wie erhaben stand er da, als er der blühenden knieendm Schaar der Tyroler-Jünglmge, unter denen auch Andreas Hofers Enkel, beim Abschiede von Wien den Segen, vielleicht den Todessegen ertheilte! Gäbe es einen geeigneteren Moment als den jetzigen, wo das Hofburgtheater den ihm von Äofeph U. beigegebenen Titel eines nationalen wieder adoplirt, Ammermanns „Trauerspiel inTyrol\" darzustellen? Es ist die echteste, neben „Ottokars Glück und Ende\" vielleicht einzige österreichisch- nationale Tra gödie. Hat schon Immermann, mit dessen Namen wie mit dem Mosens sich der Burg theaterzettel yoch nicht zieren durste, ein lange vorenthaltenes Recht auf unserer Bühne zu erscheinen; so scheint der gegenwärtige Augenblick der glücklichste für die Darstellung dieses Trauerspiels: Haspinger, ein Held derselben zieht wieder in sein Bergland und neben ihm der Enkel seines treuen Andresel des Gastwirths zu Passeyer. Die unerschütterliche Liebe Hofers zu seinem Kaiserbause, der Kampf Tyrols gegen den französischen Vicekönig Italiens, die vaterländische Scene, auf der vje Jugend fich wieder erhoben hat, um den alten Termopylenkampf zu beginnen, selbst die neue Erscheinung eines Priesters in sei nem Klosterkleide auf der Burgbühne würden die größte Wirkung wachrufen und es wäre nicht zu fürchten, daß der Tod des Helden, der durch Oesterreich undankbar zuge lassene Tod, einen Mißklang hervorriefe. Ein großes Volk, und ein fo/cheS wollen wir werden, muß eine historische Wahrheit ertragen können und es muß auS seinem Erröthen lernen, wie es in Zukunft seine Helden schützen und ehren muß. Der Tod Hofers ist, wenn eine Sühne möglich ist, gesühnt worden durch die Apotheose, die ihm von der Nachwelt geworden ist. Schöner aber, als sein marmornes Standbild in der Hoskirche zu Inspruck, besser als durch die Einreihunz seiner Familie in die AdelSgeschlechter deS Landes, ist die Verklärung, die ihm durch einen der edelsten Dichter des deutschen Vaterlandes geworden. Wir haben ein Recht, die Darstellung dieser Tragödie von einer Bühne zu verlangen, die sonst den Namen einer nationalen nur usurpirt. Doch wir haben eS hier mit einem anderen Aktenstücke zu thun, welches von dem patriotischen Diebstahl der Gebeine Andreas Hofers spricht, und wie sie von begeisterten Tyrolern von Mantua fort in die theuere Bergheimat gebracht worden find. Dieses Aktenstück wurde unS vor einem halben Jahre mitgetheilt mit dem Seufzer: „Wany wird man bei uns in Oesterreich sagen dürfen, daß man ein — Patriot ist?\" Nun! die schöne Zeit ist gekommen, und der edle Tyrol erkämpf«, der uns die interessante Urkunde, die hier zum ersten Male erscheint und die freisinnige Richtung des k. k. HofkriegSrathes zu einer Zeit, Hy sie wenigstens nicht belohnt zu werden pflegte, mittheilte, zürnt gewiß nicht über die Veröffentlichung, noch weniger seine treffliche Gattin, die als kostbare Re liquie einey in Gyld gefaßten. Knochensplitter des Freiheitshelden an der Brust trägt."}