{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/da77f7c04285ff8da9f59c8fc7e034f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rütkung alltr Wrrth- und Handels-Verhältnisse hervor. Hat England zu seiner Zeit eine Einkommensteuer oder andere St«o«r ausgeschrieben? nein, denn eS hätte da mit oor die Verlegenheit seiner Bürger vermehrt.«« hat durch Anlehen den Anforderungen der Zeit entsprocheln, «od dadurch den Grund gelegt, daß der GewerbSfleiß in dem darauf folgenden Jahrzeheot sich untndlich ausgebrei tet hat. So lächerlich es ist, viele sind gegen ein An leihen, weil e« nicht originell klingt, und sie Alle» für schlecht Haltes, was die Erfahrung, die Geschichre oder die alte vergangene Zeit gebracht. Sie möchten eine Ei»-kommeosteorr, und vergessen ganz, daß eine solide m gegenwärtigen Zeiten nicht auflegbar, ihre Ziffer nicht entsprechend und die Abfuhr d»S Geldes zu lavge sich hinaus schieben würde, während die Bedürfnisse des Staats schatzes dringend sind. Wie wir vernehmen köanen wir jedoch, wie die Deform wünschenden auf den erfcheiuen-deu Finanj-Noranschlag pro 1349 «erweise». Bei der Aufnahme eines AnlehenS würden wir uns aus verschiedeveu Gründen für eine Erhöhung des Zivsfusse« auSsprechen, und eine ZwangS-Anleihe in fichtbarer Ferrit als Rückhalf anzeigen. i > Wien den L. August 1348. l\nHaapt-Reda«teur D».\nUebergabe eines Chrensäbels der Natio nalgarde - Cavallerie Wiens an ihren Commandanten Herrn Grafen Kolowrat. Samstag den 12. August au dem ewig unvergeßlichen Tage der des freien Oesterreichs konstitutionellen Katiser unsern geliebten Ferdinand seiner Haupt- und Residenz stadt wiedergab war die Division der Nationalgarde-Co-»aller» in voller Rüstung enzu Pferde um Uhr auf dem Glacis vor dem rothen Haus aufgestellt um in der Stunde des Abmarsches zum feierlichen Empfang Sr. Majestät nach Naßdorf ihren allgemein geschätzten Commandant« Herrn Grafen Kolowrat einen kleinen Be weis ihrer Huldigung, ihrer Hochachtung für die seit Ent-fkhea des Corps erworbenen Verdienste feierlich dar zubringen. Als der Herr Commandant in Begleitung des Herrn Rittm eister Bern er und seines Adjutanten erschien, wurde derselbe vom ersten Rittmeister Herr Martioitz (ein für die Division klangvoller guter Nahme), empfangen, nach vorhergegangener Meldung über den AuSrückungS-Stand der Division von dem Wunsch derselbe«? eine Eröffnung machen zu dürfen verständigt. Rasch auf Commando wurde Quarr4 formirt, Herr Garde Dr. Hitschfeld sprengte vor, eine Pergament-Rolle ia der Rechte» worin kalligraphisch nachstehende Worte und der Stand der Division zu leseu war, und sprach folgende Rede deren wahr« tiefgefühlten Laute mächtig in all«n Herze« wiederhallteu und den freudigst«« Anklang fanden: pDie großen und zahlreiche» Opfer, welch» Sie bei der Organisirung dieses Corps mit edler Hochherzigkeit gebracht, die Unermüdlichkeil und Nachficht, mit welcher Sie u«S von Anbeginn her zu Hilfe kameu, haben Ihnen ein bleibendes Denkmahl der Liebe und Dankbarkeit in den Herzen aller meiner Cameraden errichtet. Ich tret« als unvollkvmmenes Organ derselben auf, um Jh»e» diese Gefühl«, von welchem all» meine Waffenbrüder durchdrungen find, auszudrücken. Als Unterpfand der selben verehren wir Ihnen dieses Schwert. Empfangen Sie «S, dieses Sinnbild der männlichen Kraft und Bür gerwehr von uv< Männern, die sich willig und freudig pm Sie schaaren werden, wenn »S gezückt wird für Frei heit und Recht fürs Vaterland und unsern konstitutionellen Kaiser. Umgürten Sie dasselbe zum ersten Mahl heute, wo Sie den Waffenreigen führen, in welchen wir deu wiedergegebenen Monarchen seinen Völkern, den Cäsaren-sohn seiner Väter Burg zurückbringen.-»Gönnen Sie «eben der großartigen Elivnermig d«S\nGrntebericht Die Berichte ans Nord-Deutschland stellen daS Ergeb niß der dießjährigen Ernte als besonder» befriedigend dar; insbesondere gilt dieß auch von Sachsen, über dessen Ur produktion wir nachstehend eine vergleichende Uebersicht mit jener des Vorjahres zu liefern im Stande sind. 1) Der Roggen hat in Bezug auf Garbenzahl allen Erwartungen entsprochen, nicht so der Ausdrusch, welcher sowohl hinsichtlich der Menge alS der Güte gegen daS vorhergehende Jahr etivaS zurücksteht! doch ist daS Ge wicht beinahe gleich geblieben. 8) W »izen. DaS dießfällige Ecnteresultat stellt sich an Quantität und Qualität dem vorjährigen gesegneten ziemlich gleich. Man hat auf dem Acker durchschnittlich 12 Schock gebunden, davon eineS einen Dresdner Schöffel Ausdrusch im Gewichte von 173 — 190 Pfund gibt. Z) Gerste hat Heuer pr. Acker 2 Schock wenigen ge geben; der Ausdrusch ist sich gleich geblieben, die Quali tät aber Z —10 Pfund pr. Schäffel leichter vlS die vor jährige. 4) Hafer ist in Folge der Trockenheit vor der Reife durchgehend» geringer ausgefallen, auch daS Gewicht der dießjährigen Frucht weicht um 15 und mehr Pfunde pr.\" Schäffel gegen die vorjährige ab. Adolf Schmidt Druck nnd Verlag der Gdlen\nGi«gefe«det. heutigen Momentes auch ein kleines Plätzchen der An erkennung der sinnvollen Bedeutung, welche dieser gerin gen Kade iavewohot, und seien Sie durchdrungen von der Ueberzeugung der Innigkeit nod Aufrichtigkeit unserer Gefühle, so wie der Begeisterung, mit welcher wir All» aus voller Brust Ihnen zurufen: „Hoch unser geliebter Commandant!-Rasch wurde daS Schwert, Scheid« und Handkorb von Silber, reich geziert mit Arabesken, ein Meisterstück auS dem Atelier des Hrn. Garden Wallnöfer, hervorgegangen, die Klinge DamaSzeoer-Stahl, auf deren einen Seite dile ewig unvergeßlichen Lage d«S 1Z., 14., 16. März 1848, auf der andern Seite die Devise: „Die National-Garde-Cavallerie AZieus ihrem ersten Führer Herrn F«rd. Grafen Kolowrat-KrakovSky- eiogegraben ist, dem Hrn. Commandanten umgürtet, der sichtbar in freudiger Röhrung mit dem Ehrensäbel dankte, und folgende Worte klar und vernehmlich an seine Garde richtete -„V«r«hrte, theure Cameraden!-.Nicht Worte finde ich, nm Ihnen meinen Dank für diese so groß« Aufmerksamkeit, die Sie mir meine lieben Cameraden durch dies« so werthvolle Gabe bezeugen, auS-zudirückeu. Glauben Sie mir, daß der heutige Tag der schönste meines LebenS ist, daß ich mich glücklich schätz«, daS Commando eineS so würdigen CorpS zu führen, und wein ich auch bei der Formirung beigetragen, haben Sie doch, meine Herren, mir größtem Eifer, mit Fleiß und AuSdaner mitgewirkt \" »Vertrauen Sie f«rn«r mir, unser einiges Strebe» sei für Freiheit und Recht, für Erhaltung d»S konstitutionellen Oesterreichs.» „Den Bruderkuß kanu ich Ihnen nicht geben, doch lassen Si» wich mein Schwert mit jedem der Ihrigen kreuz««, dieß, wird seine schönste Weihe sein.\" Mit ritterlichem Anstand, mit wallendem Roßbusch sprepgte der edle Führer die Reihen entlang, kreuzend sein Schwert mit jedem seiner Cameraden und laute« Vivat, hundertstimmiges Ledehoch jauchzt« ihm auS freier Män-nßrbrustdi« ia s«inem Besitz die höchste Auszeichnung, in säinsr Wahl uad Annahm« die größte Ehr« für ihr CorpS fipden, entgegen. ^ Sind doch di« vielen Verdienste unseres geliebt«» Tom-Mandanten , die Tüte, der echt« Brudersinu, der wahre Seelenadel seines Benehmens mit uuvertilgbareo Lettern in die Herzen W» 400 braven Garden der Nation ein geschrieben, uutz vie wird diese Liebe erloschen, unter ihm al^s Führer d«^ Freiheit, dem Recht zu dienen, Thron utzd Vaterland zu schütz«», ist ja der schönste B«rnf d«S\nZ) Heu und Klee. Wenn die Heufechsung der Quantität nach ergiebiger ausfiel alS im Vorjahr«, so befriedigte sie dagegen minder hinsichtlich der Qualität, welcher di» Nässe kurz vor der Ernte schadete. Klee hat »S anß»r dem! ersten Schnitte wenig gegeben ; nur im feuchte» Boden war der Nachwuchs gut. 6) Oehlsaaten zeigen einen bedeutenden Ausfalls indem von RepS nicht viel über die Hälfte deS vorjäh rigen Quantums find noch obendrein von sehr geringer Quantität geerntei wurde. Auch WiuterrübseU befriedig ten weder durch Menge noch durch Güre^ 7) Schotten- (Hülsen-) Früchte. Diese werden in Sachsen weniger gebaut alS anderwärts und lieferten diese« Jahr nur einen mittelmäßigen Ertrag. In Betreff derKartoffeln, der Rüben, Kraut und sonstigen Erdfrüchte steht ein sehr günstiges Er-trägniß in Aussicht; nahmentlich ist von der Kartoffel krankheit noch keine Spur vorhanden. Dieses glückliche Resultat gilt nicht bloß vom flachen Lande, sondern auch von der Lausitz, dem Erzgebirge und überhaupt den höher liegenden fast ganz getreidearmea Gegenden, wo sich die Ernte noch befriedigender zeigt.\n» Ghelen'fchen Grben\nfreien ManneS auf Erden, und wird e« bleiben, so lang» Oesterreich, so lange die Welt besteht. Perger, Garde. Ein Wort über Herrn Johann Engel s Entgegnung auf meinen in der Wienir Ztitnng Nr. 188 and Nr.^9S vom 9- und 11. Juli 1848 brfindlich g»w»s»nen Aufsah „Ehrenvolle A«s»e ich nun g.« Wer sich die Mühe nehmen will, dies« in d«r Wiener Z«itung Nr. 219 vorklmiwrnd« Entgegnung aufmerkst»» zu darchlesen, wir» finden, daß ich sie entweder ganz mit Stillschweigen hätte übergehen, od«r ihr« Erwiederung mit einem bloßen Hindeuten auf di« so bekannt geworden« Frage deS großen Dichter« ,WaS ist d«r lang«» Red e kurzer Sinn\" und auf den nur zu «»hl qlt Antwort hieraof passenden Gemeinspruch «Wasch mir den Pelz, ad e t mach ihn nicht naß« , hätte abthun können. Da e« aber in unsern Tagen Brauch geworden ist, de» schon einmahl eingetauchten Kiel nicht eher vegzul«g«t> bis di« von ihm aufgenommen« Flüssigkeit bis auf den letzten Tropfen ihre Verwendung gefunden, so will ijh auch, ohne noch einmahl einzudonken, jetzt nur m«io« Fe der ausschreiben, nnd meinem Herrn Gegner eb«n vnr so viel sagen, als dies« selbst gestellt- Bedingung mitzu theilen gestatten wird.^ ^ „Schon dir eigjear Berufung des Verfas« s«rS auf seine at>»rkannte Freimüthigkeit «od Ehrlichkeit\", sagt Hr. Engel, kliagt etwaF sond«rbar, daß man sich nicht r«cht erweh-ren kann, in ihm einen Candidatro bei einer künftigen Wahl zu erblicken.\" Diese Schlußfolgerung klingt nicht nur eb enfalls etwaS sonderbar, weil mancher Leser, dex dep Kopf jetzt noch mit aqdern Wahlen voll hat, vielleicht die hier gemeinte kaum erräth, sie dürfte aber auch mit Ihrer gütigen Erlaubniß^ hochgeehrter Herr, «twa< vorlaut uad unb«dachtsam genannt »Perdea, d« Sie mit derselben, wenn gleich nur indirect, «in«n, wie ich glauben muß, ungewünscht«» Lichtstrahl auf di« Ab sicht JhreS Herrn Klienten Dafaer falle« lassen, dem doch daS Sprechen von sich nnd seinen Absichten unmöglich an genehm sein kann, da er, wie sie selber behaupte», so gar daS nummerische Hinstellen seine» Verdienstes ver mieden haben wollte. Endlich ist und bleibt Ihre Folgerung jedenfalls noch «in« f«hr «udrlieat«, nicht nur für Mich, d«r ich"}