{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852883/cb8acfffaed2fe5b1f807a0eef31d1e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bahnen der Tulturschneller als früher fortschreitenden^ Völker Europas sogar eine KlügheitSforderung? Muß daS wahrhaft Gme , weil es nicht plötzlich wie Minerva aus dem Haupte deS Jupiter hervorspringt, in den Lethe gemoHen \"werden, und in dem Strome leicht fertiger Willkühr für immer untergehen? Sollen dem menschlichen Scharfsinne bis zur Erobe rung deS hier angedeuteten Gemeingutes wirklich alle Mittel fehlen, um auf künftigen Reichstagen der Unzu-kömmlichkeit der Sprachverschiedenheit thunlichst entgegen zu treten? Die Geschichte sagt, die Zeit des BabelbaueS habe schon lange einer bessern Platz gemacht, und große Reiche mit heterogenen Dialecten harren durch zahlreiche Menschen alter mhtg ßzrMstcmden? ^«Sie-lehrt unS, daß solche.--?-man blicke achfUnAWs hin — durch Eintracht fördernde Institutionen^ WWb und Behandlung mir der Zeit den Zenit irdischer Größe zu erreichen vermögen. Sie zeigt uns, daß eine mit besonnener Hand ge führte Verschmelzung der wichtigsten materiellen, geisti gen und moralischen Interessen solcher Völker zur Wahr heit werden kann, und->i« der Wagschale ruhiger Denker mehr wiegt, als die bloße Gleichförmigkeit der Sprache; denn durch diese findet die mögliche Vermehrung und Kräftigung der Bevölkerung durch friedlichen Zuwachs neuer zur Arrondirung geeigneter Landesthelle, jedoch mit von dem Mutterlande abweichenden Sprachlauten , eine zu scharf und zu enge auSgesteckte Gränze. Wie verträgt sich endlich mit der- Chimäre eines neuen Slavenreiches die Gerechtigkeit, als eigentliche Herz kammer der Staaten, der Schild der Schwachen, das Schreckenbild der nach Unterjochung lüsternen Starken, daS festeste Bindemittel jeder bürgerlichen Gesellschaft? Wahrlich eine gewissenhafte beruhigende Antwort werden die guten oder bösen Träumer jenes Reiches wohl nie ge ben können und wollen. Möge jeder Redliche die Gemeinschaft jener — man darf sich der Hoffnung überlassen --- wenigen Verirr ten fliehen, denen die Heiligkeit alter oder neuer doch of fen und redlich geschlossenen Verträge zwischen Fürst und Volk, und die Jahrhunderte lange Dauer des friedlichen Vereines der Völker desselben Staates ein leerer Schall und Dorn im Auge ist» Sie schwören den bösesten der Zeitgeister herauf, und streuen in die uns so nothdürftige Einheit und Ruhe den reichsten Samen unheilschwange rer SpaltungauS einer Spaltung , über deren Urheber einst die Nemesis der Geschichte daS fürchterlichste der Ge richte halten würde. Zur Arbeiterfrage (K. L.) Die Krage, auf welche Weise und mit wel chen Mitteln die sich immer mehr häufende Masse arbeits loser Menschen beschäftigt werden sott, ist die Frage der Zeit, t>äS Räthsel der Sphinr, welches für Wien in der kürzesten Zeit und selbst mit Anwendung der größten Opfer gelöset werden muß. Ich will hier nicht die Ursa chen der Dringlichkeit dieses Gegenstandes in seinen Ein zelheiten dem Leser vor die Augen führen; wer den Bera thungen des Sicherheitsausschusses beigewohnt, die Mon-stre - Versammlungen auf dem Getreidemarkte , in der Alservorstadt der Arbeit verlangenden armen .Leute gese hen, wird mit mir. die vollste Ueberzeugung theilen, daß in diesem Augenblicke eine, wenn auch nur temporare Beschäftigung der arbeitsloses. Classe ohne Verzug her beigeschafft werden yiuß. Die ohne Beschäftigung hier lebenden zahlreichen Arbeiter sind nun entweder hier an sässig oder zNgereist. Für alle kann die Stadt Wien nun unmöglich sorgen; denn nehmen wir auch den Fall, daß für 20.000 Menschen Arbeit in Wien vorhanden sei, fs »st d««nach Aufbringen lohneS , der sich ungefähr auf 48.000 fl. C. M. wöchent lich belauft, für Wien allein eine Unmöglichkeit. Den Einwohnern der Stadt Wien muß eS wohl eine heilige Pflicht sein, sogleich die hier ansässig en ar beitslosen Menschen, deren Zahl kaum 4000 übersteigt, zu beschäftigen. Der Sicherhelts-Aüsschuß And derStadt-vath, der aus thatkraftigen intelligenten, der Rede mäch tigen Männern besteht, setze sich mit dem Gewerbvereine, dem kaufmännischen Casino, den größeren, und kleineren Fabriken und Gewerken WienS und dessen Umgebung ins Einvernehmen, theile es den Mitgliedern der Garden-Cömpagnien mit, fordere sie auf, jeder zweien oder dreien dieser Arbeit suchenden Menschen, sei es nur ans 44 Tage oder drei Mychen eine gewisse Beschäftigung zu geben, und der Erfolg rpird lehren , was der rechtliche Gemeinsinn der Wiener Bürger auszuführen vermag. Während die ser Zeit werden die mit so edlem aufopfernden Eifer vom Professor Förster vorgeschlagenen Arbeitspläne in dem aus Fachmännern zusammengesetzten Comit« des Gemeinde-und Slchecheits-Ausschusses berathen und auch beschlos sen sein. Die bei weitem größere Anzahl der arbeitslosen Men schen in Wien besteht auS Zug e r e i st e n , d. h. Men schen, die au.s allen Provinzen Oesterreichs nach der Haupt-und Residenzstadt gekommen, um daselbst Beschäf tigung zu finden^ diesen Personen Beschäftigung und Ahn zu geben ist Pflicht des Staates, Pflicht der Regierung und eine um so größere Verpflichtung der Letzteren, qls die Stadt Wien in dieser Zeit die Wucht der Verarmung so vieler früher beschäftigtes und erwer benden Menschen zu tragen hat. Die Neuerung bringe daher eines der längst projectirten Unternehmen zur Aus führung dessen Nutzen für das gMe-HesterreDsche Kai-serthum zweifellos sei. Ein solches Unternehmen dürfte für die Folge die Regulirung der Donau sein; ich sage für die Folge, da bis jetzt jene Pläne und Vorarbeiten, die ein fokcheS Beginnen nothwendig erheischt, noch nicht aus geführt sind. Die Herstellung der Eisenbahnlinie über den Semmering aber, zu welchem Unternehmen alle Vorar beiten beendigt, die Plane gezeichnet, die Linie ausgesteckt zc. sind so wie die Ausführung nach vorgelegtem Plane von der Regierung bereits genehmigt ist, dieses National unternehmen könnte sogleich in Angriff genommen werden und 16- bis 48.000 Menschen finden für längere Zeit da bei eine Beschäftigung. ES wird dem Staate nicht unmöglich fallen, sich der Geldmittel hierzu mitHilfe der Nationalbank oder in anderen Wegen zu verschaffen; hat der Staat in einer früheren Periode zur Hebung des Eisenbahnwesens den Ankauf von 50 Millionen Eisenbahnpapieren mit Hilfe der Bank be werkstelligen können, so wird er auch im Stande sein, die in Berücksichtigung der Dringlichkeit der Umstände, so wie deS dadurch bezweckten National - Unternehmens ver hältnißmäßig geringe Summe von 3 — 4 Millionen aus derselben Quelle und nnter ahnlichen Garantien zu ent nehmen. Ich übergebe diese in Eile niedergeschriebene Skizze der Oeffentlichkeit und wünsche, daß Jeder , so viel in seinen Kräften durch That, Wort oder Schrift zur Be schwichtigung der so stürmisch bewegten Elemente sein Scherflein beitrage. Dem Ausschusse der Bürger, National-Garden und Studenten für Aufrechthaltung der Ordnung und Sicher heit und zur Wahrung der Volksrechte, wurde heute von Seite der Edlenv. GH elen'schen Erben ein Barbetrag von 400 fl. CM. mit folgendem Schreiben übermittelt: „An den löbl. neu gewählten Ausschuß der National-Garde, der akademischen Legion und des Bürger - Corps.\" ^ „Die Unterzeichneten fühlen sich verpflichtet zur Unter-„stützung der Arbeiter dem neu gewählten Gemeinde-Aus' ..schuß für Aufrechthaltung dn- Ordnung und Sicherheit „für die Dauer der jetzigen außerordentlichen Verhältnisse^ „monathlich einen Betrag von Einhundert „Gulden Conv. Münze zn übergeben, und erlauben sich zu-«gleich, alle Bewohner dieser Hauptstadt zu bitten, in\n„dieser Art dem erwähnttn Ausschüsse hilfreiche Hand zu „biethen, damit er seine edle Aufgabe um so eher und leich ner zu lösen in den Stand gesetzt werdet „Wien am 4. JuniuS 4848.\" Die Edlen v. Ghele n'schen Erben, als Verleger der Oesterr. k.k. priv. Wmwk ZettktTlA Indem der Ausschuß diese wahrhaft hochherziM Hand lungsweise zur öffentlichen KeAytnist bringt, spricht er zu gleich ick Nahmen derÄKnÄr'seKien herzlichsten Dank aus. Wien, den 2. Jumus 4848. Wir werden um Aufnahme folgender Erklärung angegangen. Mit dein größten Erstaunen lesen wir in der Wiener Zeitvty eine Adresse der Stände und des BürgerauSschus-ses des Landes ob der Ents , SS. Linz 22. Mai an Se. k.k. Majestät*), während sie uns durch daS hiesige Zei tungsblatt noch nie war mitgetheilt worden. Wir zweifeln keineswe S, daß die AuffasiuvgSweise der Ereignisse in Wi n vom 15. d. M. den gebornkk und privilegirten Herren Ständen auS dem innersten Herzen entsprungen , daß sie solche durch den Vertrag eines Herrn Baron am 20. d.M. auf daS bestimmteste ausgeprägt fand, während sie die nachfolgenden Berichtigungen als^eben so viele Verlänmdungen , als eitle Bemühungen der' Uner fahrenheiteiner verblendeten Jugend, und Handlungen deS rohesten, durch politische Unreife berüchtigten Theils der Bevölkerung Wiens erkannt haben mag. Wir stören Niemanden in seinen Ansichten und finden eS sehr ehren-werth, wenn eine durch Geburt und Vorrecht ausgezeich nete Classe von StaatSbü gern auch nach dem Umschwünge der Dinge in Oesterreich seine Farbe beibehält. Aber als höchst anmaßend müssen wir eS. zurückweisen , wenn solche Ansichten als der Ausdruck von andern Ständen hinge stellt werden, während sie vielleicht ganz verschiedener Meinung sind. Die treugehorsamsten Stände des Landes ob der EnnS erklaren sich alS verstärkt durch ihren, auS freier Wahl der Bürger hervorgegangenen Ausschuß. Wann, wie und wo hat diese freie Wahl Statt gefunden? Ist das eine freie Wähl, wenn sechs BürgerauSschüsse von Linz auf die Einladung der hohen Stände sich selbst wählen und noch sechs andere vorschlagen, darauf den Platz im Ständesaal einnehmen? Wir wissen nicht, ob diese unsere Mitbürger alle bei der Abfassung der obigen Adresse sich betheiligt, um dadurch ihre Einstimmung ' zu erkennen zu ge ben; dagegen wissen wir ganz gewiß , daß , wenn sie den Ansichten der Herren Stände beipflichteten, sie nur die Wünsche eines sehr geringen Theiles der Stadt und Land bewohner aussprachen, während der größere Theil im in nersten Herzen erkennt, mit welcher Begeisterung die Vorkämpfer der Freiheit en der lknversität nick die hoch herzige National-Garde in Wien die gute Sache ergriffen, mit welcher edlen Aufopferung sie sich den persönlichen Ge fahren und den noch kränkenderen Verdächtigungen einer reaktionären Partei aussetzen, Mt welcher nur für eine so heilige Sache möglicher Willenskraft und Ausdauer sie unsere Freiheit noch im letzten Augenblicke, vo j:ne Ver räther an Kaiser und Vaterland die furchtbarsten Plane zur Ausführung bringen wollten, vertheidigten. Wir m der Provinz haben noch nichts für jene Frei heit gethan, welche unser höchstes Glück begründete, wir wollten uns selbst nicht zu einer Adresse an die in der Weltgeschichte nicht ihreS Gleichen findenden Vertheidiger der Constitution entschließen, um nicht glauben zumachen, daß nur der glückliche Erfolg unS dazu veranlaßte. Nun aber will man uns noch für undankbar hinstellen! Und wer thut dieß? Eine Versammlung, welche sich die Repräsen tanten deS Landes nennen will und welche eben dadurch zeigt, daß sie die Gesinnung ver treuherzigen »ich geraden Bewohner unseres schönen Oberösterreichs eben so wenig kennt, wie jene Camarilla, welche unsern geliebten Kai ser Ferdinand zu einer unglückseligen Flucht beredete. Die Errungenschaften vom Mai sind durch daS kaiserliche Wort gesichert. Jeder freiheitsliebende Oester reicher sieht darin eine Bürgschaft seines GlückeS. Unser guter Kaiser hat stetS gezeigt , daß ihm daS Wohl seiner Unterthanen wie einem Vater am Herzen liegt, und hätte man ihn erkennen lassen, daß jene Rechte vom 4Z. d. unsere innigsten Wünsche zur Wahrheit machen, er hätte sie nnS auf ganz andere Weise gegeben und sie hätten nicht dem Ministerium, welches durch den Einfluß einer die Majestät umgebenden nur dem Eigennutze lebenden Gesellschaft gebunden war, entwunden werden dürfen. Gegen jene war der Zug nach der Burg gerichtet, welche glaubten , der Mensch fängt erst vom Barone an, und welche nicht begreifen, wie man sich gegen bezahlte Mann schaft wehren kann, wenn es sich um die Freiheit handelt. Wir sind diese Worte den Bewohnern WienS, unsern Mitbürgern, allen Gutgesinnten schuldig, und sprechen sie laur und offen aus, finden übrigens in dem Schlüsse der Adresse allein unsete Ansicht angedeutet, in welcher Se. Majestät gebethen wird , nichts ohne Einverständnis der verantwortlichen Minister zu unternehmen andZfü-gen derselben die wiederholte Bitte bei, sobald als mög lich in die Mitte der wahrhaft treuen Wiener zurückzu kehren , und die in den letzten Tagen bewiesene Hiebe zur conftittttionnellen Freiheit alS Garantie anzunehmen. Linz, den 2Y. Mai 4848. Antön Wurmb, Abgeordneter der Städte und Märkte des HauSruckkreiseS. LeVensvetfflchelMttA. Die k. k. privil. Allgemeine Assecurünz (Büreäu k. k. Convict-Gebäude Nr. 7Z0) bezahlte 2000 fl. C. M., welche vor zwei Monathen eine 34jährige Person durch Polizze Nr. 645829 für den Fall ^ ihres ' innerhalb 10 Jahren erfolgenden ÄblebenS zu Gunsten des Über bringers der Polizze versichern ließ, wofür der viertel jährige Pramienbetrag mit 4b fl. 33 kr. entrichtet wurde. *) Oesterreich ob der Gnns. Tteyr, 34. Mai. Im Laufe des gestrigen Nachmittags waren mehrere Un garische Getreidewagen für die heutige Schranne hier ein getroffen und hatten sich auf dem Stadtplatze aufgestellt. A.bends 9 Uhr erschienen plötzlich unter polizeilicher Assi stenz mehrere Angestellte der Fin a nzwach e und be gannen mit Säbeln in die Getreidesäcke dieser Wagen zu stechen. Das mehr und mehr sich ansammelnde Volk, welches die Getreidezufuhren aus Ungarn mit Recht als eine will kommene Vermittlung geringerer Getreidepreise begrüßt und wünscht, machte seiner Entrüstung über daS schonungs lose Eigenthum verletzende Verfahren der Finanzwache auf eine für die Ruhe der Sradt fast Besorgniß erregende Weise Luft, so daß die Untersuchenden endlich abziehen mußten. Es dürfte kaum glaublich erscheinen , daß unter so be wegten Zeitverhältnissen in einer Gewerbstadt, welche durch die Verarmung vieler Hunderte ihrer Arbeiter be denklichen Gährungsstoff genug in sich trägt, noch derar tige gehässige Maßregeln zur Auffindung von ein Paar Pfunde Tabak von Seite einer Branche ergriffen werden, deren Standpunct in der öffentlichen Meinung nicht so wohl in Folge unangenehmer Verpflichtungen als viel mehr in Folge des übelverstandenen Eifers Einzelner, sich scho«-in den Märztagen klar herausgestellt hat. Böhmen Prag, den 30. Mai. (Const.Bl.) Die zweite Sektion des Böhm. National-Ausschusses hat einige leitende Grundsatze für den Entwurf der künfti gen Verfassung des Königreiches Böhmen in der Sitzung des Böhmischen National-Ausschusses am\n29. Mai l. I. zum Vortrage gÄtacht. Der Wichtigkeit deS Gegenstandes wegen wurde beschlossen, die Debatte hierüber erst in eiroa acht Tagen zu eröffnen, inzwischen aber den bisherigen Vortrag der zweiten Section der Presse zu übergehen, um auch AeA WeMche Meinung M,eRWAhft wichtigen Gegenstand einzuhohlen. Leitende Grundsätze für den Entwurf der Verfassung des KömgrercheS Böhmen. I. Grundsatz. Die Autonomie und das Selbstreg»erutHsrecht, wie\nnung in der Executiv-GHvalkiM gleicher Weise ««, in der gesetzgebenden erscheinO.H«vchanS nöthig,-wenn nicht Stockungen und CollisioNW^cherbeiZgefühxt werden sollen. Kein Beamter kann zwei Herren zugleich-dienen, und zugleich nach zwei Seit«? htmvvipflichted^nd ^verant wortlich sein, und eine jede Erecutiv-Gewalt, die nicht bloßer Schein sein soll, muß ungestört durch ihre eige nen Organe bis auf den einzelnen Staatsbürger einwir ken können^ »csnst. Prag» Ztg.^MDttMachDhende Antwort,\nauch die bestehenden Freihmew und Rechte Ves Köni^ Se- 5 k. Majestät d^^nlch-Innsbruck gesandten retcheS werden rn so wertaufrecht erhalten, alS eS sich m»«j Deputation mündlich «vthMtchat. Mon unsern ge-\ndem Bestände eines im Innern kräftiget! und nach AuDeW mächtigen Gesammtstaates: OesterMW— In Folge dieses Grundsatzes umfaßt der VUrrMHMM der executiven und der gesetzgebenden Centralgewalt, d. i. des Kaisers und der Reichsvertretung ä. Alle GesetzgebungS- und Verwaltungszweige, wel che dazu dienen, Oesterreich andern Staaten gegenüber SlS ein GanzsS an Mitteln und Kraft erscheinen zu lassen, und zwar: 4. DaS Kriegswesen, 2. den Staats-Credit, 3. Staats und Handelsverträge, 4. alle äußern Beziehungen. V. Alle GesetzgebungS - und Verwaltungszweige, deren gkeichckSßkge Organisation das Zusammenhalten der ein zelnen Bestandtheile der Gesammt-Monarchie bedingt. 4. Gesetzgebung und Verw'akruuA 'in Handels-, Zoll-, Post-, Münz-, Maß- und GewichtSsachen; 2. Gesetz gebung , in so weit sie den materiellen Theil der Civil-Crinnnal-Justiz betrifft; 3. Haupt-StaaÄ-Straßenzüge und Staäts-Eisenbahnen; 4. daS diesen Zweigen entspre chende Staatsbudget und die Ansmittlnng der auf die einzelnen Länder entfallenden Beitragsquote. Alle übrigen, hier nicht speciell angeführten Gesetz gebungS- und VerwaltungSzweige gehören in den Wir kungskreis der Landesvertretung und Landes- Exekutiv gewalt. Motivirung: Eine derartige Vereinigung liegt eben so sehr im Interesse der Gesammt-Monarchie alS im In teresse der einzelnen LandeStheile. Im Interesse der Gesammt-Monarchie, weil dadurch deren Begriff und Macht nach Außen, wie nach Innen so vollständig aufrecht erhalten wird, als eS die Verschie denheit ihrer einzelnen Bestandtheile nur immer-zuläßt. Im Interesse der einzelnen LandeStheile, weil densel ben durch eine so gegliederte Vereinigung alle Vortheile einer nationalen, concentrirten und alle Verhältnisse leicht umfassenden LandeSgesetzgehung und Verwaltung und zu gleich alle Vorzüge eineS machtigen «ach Außen imponi-renden Staaten-ComplexeS gebothen werden. U. Grundsatz. Der Landtag wird durch^Abgeokdnete deS flachen Landes und der meistbevölkerten Städte und Ortschaften gebildet, und theilt sich in der Art in zwei berathende Organe, daß durch diese Abgeordneten auS ihrer Mitte ein Senat gewählt und jährlich in einer bestimmte« Theilquote erneut wird. Je 20.000 Einwohner wählen auf dem flachen Lande 4 Abgeordeten. Bei Städten und Ortschaften von mehr als 6000 Ein wohnern entfällt 4 Abgeordneter, alS 40.0ÜS Einwohner entfallen 2 Abgeordnete, für die Hauptstadt Prag 42 Ab geordnete. Das active Wahlrecht hat jeder selbstständige und eigen-berechtigte Staatsbürger, der die vom Gesetze bestimmte physische Großjährigkeit erreicht hat, und entweder directe Steuer zahlt, oder diejenigen Eigenschaften besitzt, welche zum Eintritt in die National-Garde befähigen. Die passive Wählbarkeit hat jeder Eingeborne oder voll ständig natpralisirte selbststandige Staatsbürger, welche, das 28st-Jahr zurückgelegt hat» Der Senat besteht auS 60 Mitgliedern, von welchen jährlich der 6te Theil anStritt und neu gewählt wird Zur passiven Wählbarkeit alS Senator ist daS zurück gelegte 3öste Lebensjahr erforderlich. Der Landtag versam melt sich alle Jahre und wird alle drei Jahre neu gewählt. Motivirung: Für eine solche Organisation derV olkS-vertretung, welche die Berathung jeder Vorlage in zwei abgesonderten OrgaNen sichert, sprechen folgende Gründe: 4. ES wird dadurch eine gründliche und eindringende Berathung gesichert, indem das eine Organ stetS die Krid-tik und Prüfung des andern zu scheuen hat. 2. Die Landesvertretung wird dadurch gegenüber der Regierung nnd dem Volke auf einen höhern Standpunct gestellt, denn die Einmüthigkeit beider Organe hat das volle Gewicht eines wohlüberlegten Beschlusses, bei wel chen» keinem Verdachte erner Uebereilung oder einer augen blicklichen Aufregung (durch waS immer für Einflüsse her beigeführt) Statt gegeben werden kann; endlich 3. wird eben hiedurch die Stellung der Regierung ge genüber der Landesvertretung eine haltbarere nnd weniger opponirenh und schwankend, Weib Ver zu irgend einer Sta bilität nothwendige Widerstand durch daS eine oder daS andere der beiden VertretungS-Organe ausgeübt wird und nicht immer von der Regierung geltend gemacht wer den muß. Bei der hier vorgeschlagStjen Bilduttg der beiden gesetzt gebenden Gewalten erscheint daS Princip der Vertretung der öffentlichen Gesinnung und Meinung vollständig ge-wahrt, indem die eine wie die andere aus dem öffentli chen Vertrauen hervorgeht, und nur bei dem Senate durch die Bedingung eines reiferen Lebensalters, die längere Dauer der Wahlzeit und die nur theilweise Erneuerung ein möglichst reifeS Urtheil und ein näheres Vertrautsein mir dem Gesetzgebungsgeschafte gesichert wird. IN. Grundsatz. Innerhalb des der Landesvertretung zukommenden Wir kungskreises liegt die Erecutiv-Gewalt in den Händen der bereits Allerhöchst bewilligten verantwortlichen Centrälstelle für Böhmen und wird durch auS dem LandeSfondS be zahlte königl. Beamte ausgeübt, während die der kais. CeNtral - Executivgewalt zukommende Amtswirksamkeit durch k. k auS dem Staatsbudget bezahlte Beamte ge leitet wird. Die Gliederung der gesammten Verwaltung deS König reichs von oben herab würde sich hiernach ungefähr in folgenden Grundzügen gestalten: Se. Majestät der Kaiser. Der Ministerrath: Staats-Minister deS Kriegs, StaatS-Minister des Aeußern, Staats-Minister der Fi nanzen , Staats-Minister des Handels und der öffentli chen Arbeiten. Der Statthalter oder Vice-König. Der verantwortliche Statthalterei-Rath: 4.Rath. Po-lit. Landesverwaltung, Sicherheit , Nationalgarde. 2. Rath. Cultus, Volkserziehung, Bildungsanstalten. 3. Rath. Justiz. 4. Rath. Land-Cassa und Landes-Credit. Z. Rath. Industrie im weitesten Sinne und öffentliche Arbeiten. K. Landesbehörden unter dem Statthal tereirath. Politische Landesregierung mit ihren Unterbehörden. Studien-Directorat. Oberster Gerichtshof mit den untern Instanzen. Landes-Cassa mit den nöthigen RechnungS- und Cre-dits-Abtheilungen. Landesbau-Direction, Handels-Gremium ?c. :c. K. K.Behörden unter den Ministerien. General-Commando. FilialstaatS-Cassen mit ihren Rechnungsbehörden. Staatsbauten und Eisenbahn-Direction ?c. Alle jene Verwaltungs-Organe, welche die dem ReichS-Ministerium zugewiesenen Geschäfte im Lande besorgen, und deren unmittelbare Snbordinirung unter daS RedchS-') Di-Adresse »and in dem-mNich-1. Theile der mimst-mim nach den oben ausgesprochen-» Gmndsj»«! Wiener Zeitung, über welchen die Staatsverwaltung l ^vwendrg erscheint. ^ verfügt. ! M 0 tivrrung: Dre genaue Durchführung der Tren-\nliehten Böhmen konnten Wir' keinv andere Sprache er-MM»,, welche Wir'^ chM.vernommen haben; dieselbe aber in diesem Augenblicke z«- hören, wo Unser Vaterherz so schmerzlich blutet, gereicht UnS zur doppel ten Freude. Sprechen Sie diese Gefühle bei Ihrer Rück kunft Ihren Landsleuten auf die herzlichste Weise aus, und sagen Sie ihnen, daß Wir nie an der Treue und An hänglichkeit Unserer Böhmen zweifeln konnten. Was wir den Wünschen Unserer Völker aus treuer Liebe versprochen haben, werden Wir heilig halten; mehr als je ist es aber jetzt nöthig, daß auch die Völker sich um Thron und Vaterland in treuer Hingebung und Anhäng lichkeit , schaaren, und auch darin zählen Wir vor Allem auf Unsere Böhmen. Ihre herzliche Aufforderung, UnS in Ihre Mitte zu be geben entspricht Unserm innigen Wunsche; unmöglich ist eS, jetzt schon den Zeitpunct zu bestimmen, wo dieseS aus führbar sein wird; bringen Sie aber Unsere bestimmte^. Versicherung nach dem schönen Prag, daß es uns die größte Freude machen wird, Sie recht bald nnd auf längere Zeit Gesuchen zu können. In der Ernennung Unsers geliebten Neffen zum Staat halter des Königreichs muß Böhmen einen neuen Beweis Unserer väterlichen Liebe und Sorgfalt gesehen haben; haben es die Umstände wünschenswerth gemacht, ihn zeitweilig zu einer treuen Armee zu senoen, die mit Hel denmuth für daS Vaterland kämpft und in der ja auch Manches Böhmenherz schlägt, nm ihr einen auffallenden Beweis unserer Dankbarkeit und vollsten Anerkennung ju geben: so werden wir doch Sorge tragen, daß Er bald jn Ihre Mitte komme und der Dolmetsch Unserer Gefüh le, sei. , Nehmen Sie nochmahls Unsern Dank und bringen Sie Ihren Mitbürgern die herzlichsten Versicherungen Unserer Gewogenheit und kaiserlichen Huld. Tirol. Der Tiroler Böthe enthält folgendes Bulletin: Innsbruck, den 28. Mai. Ueber daS am 22. l. M. bei Lodrone stattgehabte Gefecht ist Mir heute von dem F. M. L. Grafen Lichnowsky ein Bericht deS Brigade-Ober sten Melzer aus Roveredo vom-24. d. M. zugekommen, welcher im Wesentlichen Folgendes enthält: Oberst Melzer hatte den Auftrag erhalten, im Chiese-Thale vorzmücken, daS vom Feinde besetzte Schloß Lodron zu nehmen , und Bagolino alS den Hauptpunct der Insurgenten zu züchti gen, wozu ihm 6 Compagnien deS 3. Feldjäger-Batail-lonS, 2Vz Compagnien Kaiserjager, 4 Compagnie Großh. Baden, A/z Compagnien Landesschützen, 3 Geschütze und 2 Raketen zu Gebothe standen, — welche er in zwei Co-lonnen formirte. Am 22. d. um 5 Uhr Früh geschah diese Vorrückung von Storo auS, woselbst die zur Erpedition gehörigen Truppen stch den AbenL vorher concentrirt hatten. Die rechte Colonne erhielt den Auftrag, auS der Vorposten-Aufstellung auf den Höhen die Vorrückung zu beginnen, die ihr gegenüber stehenden Posten zurückzudrängen, und die linke Flanke deS in Lodrone stehenden GegnerS zu be drohen. Vie linke Colonne ging bei «li über die Chiese auf dem linken Ufer dieses FlusseS fort H^b-ewirkte Sie Herstellung der zerstörten vonts teckesov, und rückte, als sie den Flußübergang bewirkt hatte und mit der mitt leren Colonne auf gleiche Höhe gekommen war, ebenfalls mit dieser zum Sturme vor. Die anfängliche Stärke deS Feindes bestand nach der übereinstimmenden Aussage der Gefangenen auS 8 Compagnien regulären Truppen, eben so viel theils auS den Einwohnern BagolinoS, theils auS dem BreScianischen Gebiethe besteh«,den Zuzügen von Freischaaren , ferner aus 2 Kanonen; — in Summa von 4400 bis 4600 Mann. DaS Terrain steigt außerhalb Darzo glaciSartig gegen Lodrone an, und biethet außer lichtem Gesträuch keine Deckung. Außerhalb Lodrone waren vom Feinde leichte Verschanzungen aufgeworfen, alle die Aussicht hemmen den Bäume gefallt, 4md die Straße an mehreren Stel len zerstört. Ungeachtet aller dieser Vorbereitungen, dem Alyriff dieses Ortes einen kräftigen Widerstand entge gen zu setzen , vertheilte in der Gegner nur leicht und zog sich in seine zweite - Aufstellung nach Schloß Lodron und den vor selHen gebildeten VerschanMgen zurück. Hier waren alle Vorbereitungen zu einer hartnäckigen Verthei digung getroffen, und die Position überhaupt derart, daß eS einer entschlossenen. Truppe bedürfte, um sie zu nehmen. Die Verschanzungen waren mit Sachkenntniß und mit aller Benützung der schon durch daS Terrain selbst darge bothenen Vortheile angelegt, und die Straße an sechs Puncte» verrammelt« Nachem wir den äußersten Umfang von Lodrono gegen Caffars hin besetzt hatten, entspann sich eme.sehr lebhaft^ Kanon ad«!, die von unserer Seite durch 2 neben der Kirche y?n Lodr«t aufgejkSte Geschü tze , so wie durch du! im Plane 7 bezeichneten 2 Ra-kten erwiedert wurde. DaS Feuer ward auf eine wirk same Welse in so lange fortgesetzt, bis die 3 AngriffS-Colonnen auf gleiche Höhe vor der Kirche von Lödrone ge kommen waren, worauf der Sturm bewirkt wurde. Dieser wurde, ungeachtet derGegner unS mit einem äußerst lebhaften Geschützfeuer und Gewehrfeuer empfing, von unserer Seit« ohne einen Schuß zu thun mit aller Ordnung und Tapferkeit ausgeführt und gleichzeitig von allen Colonnen bewirkt. Der Feind verließ seine Verschanzungen erst dann, als die Stürmenden den Grabenrand erreichten, »md zog sich auS dem Schloß Lodron über pvnty Ostkaro« theils auf der Hauptstraße gegen St. Giovanni, theils auf die jen seits deS Caffaro-BacheS liegenden steilen Höhen. Diese Höhen bilden die Verbindung zwischen Rocca d'Anfo und Bagolino. Die in bedeutender Höhe über Schloß Lodrc-ne auf selben hinführende Straße war stark mit Trup pen besetzt, die hinter Mauer-Parapeten vollkommen ge deckt aufgestellt waren, und durch daS vorliegende ganz offene und steil abfallende Terrain in einer Art begünstigt wurde, die jede Annäherung unserer Truppen ungeachtet wiederholten Angriffen und aller bewiesenen Bravour und Ausdauer , höchstens auf 60 Schritte möglich machte. Diese Position wurde überdieß von 3 sehr gut bedienten Geschützen vertheidigt, deren Feuer zu erwiedern der stei len Ansteigung des Terrains wegen von unserer Seite nicht thunlich war. Der Feind hatte überdieß von Rocca d'Anfo wie von Bagolino aus starke Verstärkung erhalten und begann mit Festhalten der Höhen bei ?onte e»lr«u'o sich auf den Abhängen des Chiese-UferS auszubreiten und somit unsere rechte Flanke und unseren Rückzug zu bedrohen. Schloß Lodron ist ohne Besitz der Höhen, wozu je doch eine ansehnliche Truppenzahl erforderlich ist, durch aus nicht haltbar, und der Feind kann dasselbe bei einem wiederholten Angriffe zur Schonung seiner Kräfte ganz freigeben, und von der uneinnehmbaren Höhe auS, ohne hiebei den geringsten Schaden zu leiden, dessen Verthei-ger verdrängen. Von diesen Gründen geleitet nnd da der Feind wie ge sagt noch überdieß eine ansehnliche Verstärkung erhielt, wurde beschlossen die ursprünglich innegehabte Stellung wieder einzunehmen, welche Bewegung, obwohl vom Feinde in der rechten Flanke mit Uebermacht unausgesetzt angegriffen, mit aller Ordnung ausgeführt wurde. Nach"}