{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929647/1ee4178ccee275e76c087571a7b9147e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "19r<= Anneër^\nN° 24.\nPRIX DEL'ABOSREHE.M. La /latje. Provinces. we un an . . . 2u' fl. Su fl. m six mois . . Il „ 10 d » irois mois. 7 » ;; » PHIX DESI.\\SEa!IO.NS. ïspicmiéiesS fijnes fl 1.50 timbre impiis et 10 cts. par lijne en sus.\nVendredi 28 Janvier 1848.\nEUKEAU DE LA REIUOTOr. à La Haye , Spi/i, n\" 75. ItKI ItjroCH I.'AKOSMViHT ETLES 'V>o.\\C,.*r, Cheï H. vnn VVeelfc'en, libraire, Spu et etie.i le* Hériliers Doorman, fi' brnires, Lange Ponte», à La Have' Les lenres et paquets doivent être envoyés à ladiiection /rwideport.\nJOURNAL DE LAHAYE.\nLA HAYE, 27 Janvier.\nL Oterland-Mailnous v apporté les journaux de Java allant jusqu'à la date du 27 novembre. 18-47. Nous en extra} ons les nouvelles suivantes: Une proclamation du gouverneur-général en date du 8 novembre  1847 fait savoir : Qu'après avoir pris l'avisde la Haute-Cour de justice des liides-INéerlandaises, en exécution de l'obligation, consignée dans l'art. 4 de l'arrêté royal du 16 mai 10-40, \"n\" 1, conformémentaux  dispositions de l'art. 1 dudii arrètéet fixées pour les Indes-Néerlandaises, depuis la promulgation des ordonnances légales par U publication du 30 avril 1847 (Journal officiel «\"23), d'arrêter un règlement, de procédure civile près la Haute-Cour de justice et les conseillers de justice; et prenant «i considération l'art. 6dudit arrêté royal, un vertu duquel les ordonnances actuellement existantes relatives à la procedure  civile prés les conseillers de justice et autres tribunaux en dehors de Java etde Madura, désignés parles articles 1 et 145 du reglement de l'organisation judiciaire et de l'administration de la justice, peuvent èlre maintenues entièrement ou en partie par le gouverneur-général, aussi longtemps qu'il le jugera convenable; Le gouverneur-général a irouvé bon d'arrêter: Art. l'r. Par décision de ce jour n° 1, un règlement pour la procédure civile près les conseillère de justice de Jat a et la Haute.Con,r des Indes-Néerlandaises, qui sera promulgué en même temps, et publié au moyen de son insertion dans le Journal Officiel des Indes-Néerlandaises. *>•\nArt. 2. Conformément à l'art. 3 de la publication du 30 avril 1847 (Journal Officiel n° 23), le règlement de procédure civile désigné dans l'art, précèdent sera promrflgiié mis en vigueur a la même époque fixée pour les ordonnances légales promulguées par cette même publication.\nLe 16 octobre 1347 a eu lien avec la plus grande solennité l'installation du Panemb.dian de Madura, en présence des hauts fonctionnaires de la i égein'c,di'S employés et officiers, ainsi que de plusieurs habitants venus de Soerahaya. La cérémonie de l'installation, accompagnée d'un grand appareil  militaire, s'est terminée par un repas auquel ont pris part plus de cent personnes, et pur un bal au kraton.\nLe tremblement de terre qui s'est l'ait sentir à Batavia le 16 novembre 1847, est, après celui d'octobre 1834, le plus violent qui aiteu lieu depuis 30 ans.il a cependant proluit peu de dégât à Batavia, mais il s'est propagé  avec plus ou moins de violence dans plusieurs contrées. Dans la résidence de Chéribon les secousses ont élé très violentes et y ont causé de grands dégâts. Tous les bâtiments du gouvernement, à l'exception des magasins,ainsi que 200 maisons en pierre ont été très endommagés. A l'aliinauang le maison du commandant a été fortement ébranlée; deux c<*ps de bâtiment adjacents àle maison du commandant se sont entière rn.nl écroulés; les officiers et la garnison ont été contraints p»r prudence \"e passer la nuit sur les remparts. Deux fabriques de sucre situées dans les \"■virons de Palimsnmig sont dans un état déplorable de destruction wte de cc tremblement de terre ; il n'y a qu'une partie du moulin\nS 1\" soit restée debout, et le propriétair» n'a tu que le temps de se sauver - \" esa famille. Dans la fabrique de Glagamidan la \"maison s'est écroulée\net les bâtiments delà fabrique sont très, endommages ; six ouvritrs ont élo trouvés écrasés sous les décombres. A Dano-Radja, Painankira, Radja-Gal vc et surtout à Gudraiiiayoc, le tcinblement de terre a causé de même de grands dégâts.\nA Batavia on se proposait de donner, le 17 décembre, un grand dinar au lieutenant-général Coehins, qui a demandé sa démission du commandement  de l'armée (les Indes; le corps des officiers doit, àce que l'on annonce, offrir à leur ancien général un sabre d'honneur de la valeur de 10 à 12,000 florins.\nDans les ateliers de construction de Soerabaya, on a fait avec le plus grand succès l'emploi des machines à vapeur envoyées de la métropole,et destinées à mettre en mouvement les appareils de tour et d'équarrissage. Lorsque l'on aura reçu des Pays-Cas les axes qui y ont élé commandés, tous les autres appareils qui se trouvent dans ces ateliers, pourront alors être mis en mouvement à l'aide des mêmes machines à vapeur. Aujourd'hui  on économise déjà la main d'oeuvre de 75 ouvriers. On a reçu de Macasser la nouvelle que depuis quelque temps on avait aperçu, à la hauteur des îles Paternoster, des pirates qui ont attaqué et pillé plusieurs pirogues appartenant à une maison de commerce de Macassar. Le commandant des forées navales dans les Indes-Orientales a immédian,ent  donné l'ordre au commandant du pyrocaphe l'Etna d'aller à la recherche de ces pirates, à la hauteur de ces groupes d'îles, et de les poursuivre à outrance.\nNous avons publié d'après la Gazette de Weser la nouvelle du décès du roi de Daueinarek. Les journaux hollandais et belges donnent également cette nouvelle qu'une correspondance  de Hanovre du 22, adressée à la Gazette de Cologne confirme. Néanmoins les feuilles (fa-Hambourg qui portent la date du 21 janvier, publient lebulleiiu suivant sur l'étatde santé de S. M,r Copenhague, 18janvicr. D'après le bulletin d'aujourd'hui, le roi a eu plus de fièvre hier aprèsmidi  et la nuit passée et par conséquent n'a dormi un peu qu'au commencement  de la nuit. L'état du bras n'a pas changé. Nous empruntons ce bulletin à la Bôrsenhalle (feuille du soir) de Hambourg du vendredi 21 janvier, que nous avons reçue  ce matin. Ce journal ne contenant pas la nouvelle de la mort du roi Chrétien VIII de Danemark, nouvelle que la Gazette du Weser a publiée sous la rubrique Brème 21 janvier au soir, sur la foi d'une correspondance de Kiel du 20 janvier, qui, de son côté, se fonde sur un courrier arrivé de Copenhague,  il est permis de mettre en doute l'exactitude de cette nouvelle. Il est peu probable qu'une nouvelle de Copeng.igne qui n'était pas connue le 21 au soir à Hambourg, ail pu être connue le 21 au soir à Brème, la route de Kiel à Brème passant par Hambourg, Le Mercure d'Alloua du 21 janvier ne contient, non plus que la Bôrsenhalle de Hambourg de ia îutjnie date la nouvelle do ce décès, mais ce journal se borne à donner le bulletin du 18 janvier que nous avons reproduit également plus haut.Comme la nouvelle du décès de S. M.,qui, d'après la Gazette de Iteser,\ndevait avoir eu lieu le 19 auïrinlin n'était connue ni à Àltona ni à Hambourg le 21 au soir, H est plus que probable qu'aie est entièrement fausse. Nous ajouterons de plus que les lettres particulières de Hambourg et des duchés de Selileswig et de Holstein de la date la plus récente ne contiennent aucune allusion  ala nouvelle avancée par la Gazette du IVeser. nouvelle  que nous ne pouvions pas nous empêcher de reproduire . parce qu'elle était donnée avec toute la vraisemblance de l'authenticité et parce que nous n'étions pas hier au soir dans la possession des journaux de Hambourg et d'Âitoua du 22 janvier. Nous avons entretenu à différentes reprises nos lenteurs des pamphlets publiés par un sieur Bouricius contre plusieurs personnes  dedistinction. Nous avons dit que l'auteur de ces pamphlets  une fois déjà avait été condamné de ce l'ait, et* venait de nouveau d'être poursuivi du chef de calomnie. L'affaire a été jugée devant le tribunal d'arrondissement d'Arnhem. Dans l'audience du 18 de ce mois ont eu lieu les plaidoiries, et dans celle du 25 le tribunal a prononcé.,son jugement; par lequel le sieur Houricius est déclare ompable de co lom nie et d'injure, et condamné à un emprisonnement de six mois et à deux amendes de 11. 1000 et de fl. 250, et privé pendant dix ans des droits mentionnés en l'art. 42 du Code pénal. Les plaignants,  qui se sont portés partie civile, sont en outre autorises à faire imprimer et afficher aux frais du condamné lejtigement du tribunal. t Le Roi, par arrêté du 23 de ce mois, a accordé le rang do colonel titulaire à Jhr. P. J. de Siebold, jusqu'à présent officier dirigeant le service sanitaire dans l'armée des Indes-Né.-riandaiscs.  M, de Siebold est autorité à porter l'uniforme de l'étatiiiajiir-génèral  de l'armée coloniale. L'annuaire néerlandais pour l'année 1848 vient de paraître. Nous y trouvons que la population du royaume était au lerjanvier  1847 de 3,062,223 aines, qui se répartissent ainsi par province  : Braband-Septenirional 403,893 Province de G n-ldre 373,383 » la Hol.-Méridionale .... 566,257 » » » » Septentrionale. . . 468,006 » Zélande 159,443 d'Utrecht 154,537 » de Friese 247,467 d'Overyssel 212,538 » de Groningue 190,719 » Drenthe 82,667 . Limbourg 203,058 Tolal 3,062,223 La baisse des fonds français que nous apportait ledernier bulletin de la bourse de Paris, a réagi défavorablement sur le cours des fonds hollandais à la bourse d'Amsterdam d'hierjtous ont été offerts en baisse. Les intégrales ont donné lien à quelques  affaires. L'aspect du marché, en ce qui concerne les fonds portugais\nFEUILLHTON DU JOURANL DE LA HAVE 28 JANURIER 4848.\nLES SEPF PECHÉS CAPITAUX.\nL'Orgueil. La duchesse (1)\nCHAPITRE XI.\nM. de Maillefort attendait seul dans un salon que Mme Dupont revînt le •bercher pour l'introduire auprès de Mme de Beaumesnil. **a physionomie du bossu n'était plus railleuse comme d'habitude :on lisait sur ses traits une profonde tristesse mêlée d'angoisse et de surprise. Debout, accoudé à la cheminée, ta tête appuyée sur sa main, le marquis  semblait perdu dans ses réflexions, comme s'il eût cherché le mot d'une  énigme introuvable : sortant soudain de sa rêverie, il regarda attentivement  autour de lui avec mélancolie, et une larme brilla dans ses yeux noirs ;.. passant alors sa main sur son front, comme s'il eût voulu chasser «te pénibles souvenirs, il marcha çà et là dans le salon d'un pas précipité. • Au bout de quelques insfanls.'Mme Dupont revintdireaM.de Maillcfci  Monsieur le marquis veut se donner la peine de me suivre, Mme la comtesse peut le recevoir... \"\\ Et précédant le marquis, Mme Dupont ouvrit la porte du salon qui donnait  dans la chambre à coucher de Mme de Beaumesnil. et annonça. — Monsieur le marquis de Maillefort ! La comtesse avait fait, si cela se peut dire, une toilette de malade : ses bandeaux de cheveux blonds, naguère quelque-peu dérangés dans les étreintes passionnées dont elle avait accablé sa fille, venaient d'être lisses  de nouveau ; unirais bonnet devalenciennes entourait son pâle visage, que son colons fébrile et factice abandonnait déjà ; ses yeux, naguère bruants  de tendresse maternelle, semblaient s'éteindre, cl ses mains, tout-à--■  heure si brûlantes lorsqu'elles serraient les mains d'Herminie, déjà se refroidissaient. ' A l'aspect de l'altération mortelle des traits de la comtesse, qu'il avait ue éblouissante de jeunesse, de beauté, M. de Maillefort tressaillit, et \"'algré lui s'arrêta à l'instant. e.vlsaK«du bossu trahit sa douloureuse surprise, car Mme de Bcau\"icsnil,  restée seule avec lui, tâcha de sourire, et lui dit: fort? V<JUS \"1C trollvtz blcn changée... n'est-ce pas... Monsieur de Maille(1)  Voir le Journal de La Haye d'hier.\nLe bossu ne répondit rien,baissa la tète: mais lorsqu'après un moment de silence, il releva le front, il était très pâle. Mme de Beaumesnil fit signe an marquis de s'asseoir dans un fauteuil près de son lil, et lui dit d'une voix affectueuse et grave: — .Je crains que les moments neme soient comptés... Monsieur de Maillefort;  je serai donc brève... dans cet entretien. Le marquis prit silencieusement place auprès du lit de la comtesse, qui continua —Ma lettre...a dû vous étonner? — Oui... Madame. — Et toujours bon... toujours généreux, vous vous êtes empressé de vous rendre auprès de moi. Le marquis s'lnclina. Mme de Beaumesnil reprit d'une voix profondément émue: — Monsieur de Maillefort... vous m'avez beaucoup aimée... Le bossu bondit de surprise, et regarda la comtesse avec un mélange de confusion et de stupeur. — Ne vous étonne^ pas de me voir instruite d'un secret... que sculej'ai pénétré, — dit la comtesse,—-car l'amour vrai... 10ya1... se trahit toujours  auprès de la personne aimée. — Ainsi, Madame..—balbutia le bossu, à peine remis de son trouble... — vous saviez... — Je savais tout, -— reprit la comtesse, en tendant à M. de Maillefort sa main déjà froide. Le marquis serra la main de Mme de Beaumesnil avec un pieux respect, tandis que les larmes, qu'il ne contenait plus, inondaient ses joues. — J'ai tout deviné, —reprit la comtesse...— votre dévoûment sublime  et caché, vos souffrances héroïquement souffertes.. — Vous saviez tout?—murmura M. de Maillefort avec hésitation,— vous saviez tout?... et dans les rares circonstances qui me rapprochaient de vous... votre accueil était toujours gracieux et bon... Vous saviez tout.... et jamais je.n'ai surpris sur vos lèvres un sourire de moquerie; jamais dans vos veux un regard de dédaigneuse pitié!... — Monsieur de Maillefort, — répondit la comtesse avec une dignité touchante, — c'est au nom de l'amour que vous avez eu pour moi... c'est au nom de l'affectueuse estime que votre caraelère m'a toujours inspirée... queje viens... à cette licure... peut être... suprême... vous confier mes plus chers intérêts... M. de Maillefort répondit avec une émotion croissante. — Pardon... pardon... Madame... d'avoir un instant supposé qu'un cœur comme le vôtre pouvait railler, mépriser... un sentiment irrésistible, mms toujours respeetciisemcnt caché. Parlez, Madame, je me crois digne de la confiance que vous avez en moi. — Monsieur de Maillefort... celte nuit, j'aurai cessé de vivre.\n— Ohjjenc m'abuse pas. C'est à force d'énergie, c'est à l'aide de moyens factices queje combats depuis quelques heures... les derniers envahissements  du mal... Ecoutez-moi donc, car,je vous le dis, les moments me sont comptés... Les bossu essuya ses larmes et écouta. — Vous savez de quel affreux accident M. de Beaumesnil a élé victime...  Par sa mort... parla mienne... ma fille... ma fille Ernestine va rcslcr orpheline... en pays étranger... confiée aux soins d'une gouvernante. Ce n'est pas tout... Ernestine est un auge de candeur et de bonté:... sa timidité  est excessive. Tendrement élevée par son père et par moi... ne nous ayant jamais quittés .. elle ne sait donc du monde, de la vie, que ce que peut savoir une enfant de seize ans, qui, par goût, a toujours aimé la retraite  et la simplicité... Sans doute... je devrais mourir tranquille sur son avenir... car elle sera la plus riche héritière de France... Cependant... je ne puis me défendre de quelques inquiétudes, en songeant aux personnes qui forcément me remplaceront aupiès de ma fille... c'est à M. et Mme de La Piochaignë, ses plus proches paronts.'qu'clle sera sans doute confiée... Depuis long-temps j'ai rompu avec cette famille, et vous la connaissez assez,  pour concevoir mes appréhensions... — Il serait en effet... à désirer, Madame, que votre fille eût des tuteurs mieux choisis; mais Mlle de Beaumesnil a seize ans. sa tutelle ne saurait  être long- temps prolongée ; d'ailleurs les personnes dont vous me parlez...  ont plus de ridicules que de méchanceté... elles ne sauraient être réellement  à craindre. — Je le sais... néanmoins... la main d'Erncsline devra être l'objet de tant de convoitises... (et déjà mèine j'ai pu m'en assurer), — ajouta Mme de Beaumesnil, en se rappelant l'insistance de son confesseur en faveur de M. Macreuse. — cette clière enfant sera entourée de tant d'obsessions queje ne serais complètement rassurée quesi jelui savais un ami sincère, dévoué... d'un esprit supérieur et eapablecnfin d'éclairer son choix... Cet ami presque  paternel... soyez-le pour Ernestine... |e,vous en suppljc, Monsieur de Maillefort... et je quitterai la vie, certaine que le sort de ma fille sera aussi heureux que brillant. —Je lâcherai d'être cet ami pour votre fille... Madame... Tout ce qui dépendra de moi. je le ferai. — A 1,.'... je respire... je ne crains plus rien pour Ernestine..-. Je sais ce que vaut une promesse de vous, Monsieur de Maillefort. — s'écria la comtesse,  dont le visage, pendant m, instant, rayonna d'espérance et de séré nité.... Mais bientôt le sentiment de sa faiblesse croissante, jointe à !•• Inr, «lesymptômes,  lilcroire à Mme de Beaumesnil que sa fin approchait ; s, < vn moment épanouis par la sécurité que lui avait inspirée la prou M. de Maillefort su sujet d'Eniestine, exprimèrent de nouvelles ange et elle il dun.- v-u pr,-,.-,|.,i, , jrrmjj^^^^,iiii^**J"}