{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/a3da82f00a963828e346a311052cfa88", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dem Erzherzoge Veranlqssnng zu beifälligen Aeuße rungen. ^reslau, 10. Juli. (Erzherzog Johann, der deutsche Reichsverweser, in Breslau.) Die Kunde, daß der deutsche Reichsverweser auf sei ner Fahrt nach Frankfurt unsere Stadt passiren werde, lockte gestern eine zahllose Menschenmasse nach dem vberschlesischen Bahnhofe. Die Perrons waren dicht besetzt und an dem äußersten Ende war eine Abthei lung Bürgern»,ehr pvstirt. Zur Begrüßung des Reichs verwesers hatten sich der Oberst der Bürgerwehr, Hr: General v. Safft nebst den städtischen Behörden ein gefunden. Unter Kanonendonner langte der mit drei farbiger Fahrte geschmückte Bahnzug an. Hr. Bür germeister Bartfch richtete Namens der Stadt eine kurze Empfangsrede an den Reichsverweser, die derselbe aufs freundlichste erwiederte. Nach der Anrede und nach der Beantwortung erscholl ein dreimaliges donnerndes Hoch. Ohne den Wagen zu verlassen, fuhr der Reichsver weser nach einer kleinen Pause auf der Verbindungsbahn nach dem märkischenBahnhofe, wohin nun auch dieMen-fchenmasse eilte. Dort waren der commandirende Ge neral , Hr. Graf v. Brandenburg und der Gouver neur v. Quadt zum Empfange des Reichsverwesers bereit, und der Perron war mit Bürgerwehr und einer! militärischen Ehrenwache besetzt. Weithin schallten die I Töne des Musikchors während des Mittagsmahls, das der Reichsverweser auf dem Bahnhofe einnahm. Zim mer und Höfe waren mit Menschen überfüllt. Nach der Mittagstafel besichtigte der Reichsverweser die aufgestellte Bürgerwehr und wurde von allen Seiten mit lautem Huraruf begrüßt. Dichte Menschenhaufen standen län^s der Bahn und unter ihrem freudigen Auruf und dem Schalle fröhlicher Musik verließ der Reichsverweser, in Begleitung der höchsten Behörden, unsere Stadt. Preußen Berlin, 5. Juli. Der Staats-An-zeiger meldet die Abreise des General von Belownach Wien; der amtliche Theil der Sendung dieses Ad jutanten des Königs besteht in der Ueberbringung der persönlichen Glückwünsche des Monarchen für den Erz herzog Johann, während die Anerkennung der preuß. Regierung bereits vor ein paar Tagen durch einen Cou rier nach Wien befördert worden ist. Die preußische Diplomati« wird fürs Erste, so hö ren -wir i» gut unterrichteten Kreisen behaupten, im Status c>uo bleiben. Hr. v. Usedom, dem Art. 14 des Reichs-Decrets gemäß, wird preußischer Gesandter beim Verweser in Frankfurt. In Paris, London u. s. w. werden neben dem Gesandten Deutschlands die Gesandten Preußens, Oesterreichs u. s. w. fürs Erste fortbestehen. Pose«, 5. Juli. Sämmtliche, im Verlaufe der jüng sten Unruhen eingezogene Theilnehmer der Jnsurrection, sind bis auf Herrn Krauthofer, von dem dieß nicht mit Gewißheit angegeben werden kann, der Haft ent lassen. Baier«. München, 4. Juli. Dem Vernehmen nach hat der König an den Erzherzog Johann von Oesterreich ein eigenhändiges Beglückwünschungs-schreiben gerichtet und darin den dringenden Wunsch ausgesprochen, die dem Erzherzoge durch das allge meine .Vertrauen Deutschlands übertragene hohe Würde eines Reichsverwesers von demselben angenommen zu sehen. (N. M.Z.) Hannover. GKttittge«, 4. Juli. Unsere Stadt ist seit Kurzem in einer höchst eigenthümlichen Auf regung, ohne daß mo!n eigentlich hinreichende Ursachen dazu angeben kann. Aeußere Veranlassung dazu gab das Auftreten einer republikanischen Partei, die sich\nals demokratischen Club mit etwa 80 Mitglieder«, aus meist jüngeren Bürgern, constituirt hat. (V. Z.) Der König von Hannoverhat, wie der Ober postamts - Zeitung aus Hannover vom 3. Juli versi chert wird, sofort nach Empfang der Nachricht von der Erwählung des Erzherzogs Johann ein Glückwün-schungsschreiben an denselben gerichtet. Dresden, 7. Juli. Bei der ll. Kammer ist heute ein königl. Decret eingegangen, durch welches der in den letzten Sitzungen berathene Entwurf des neuen Wahlgesetzes zurückgenommen wird. Safsel, 3. Juli. (Zustimmung zu der Wahl des Reichsverwesers.) Auf die officielle Nachricht von der Wahl des Erzherzogs Johann von Oesterreich zum Reichsverweser versammelten sich Sonnabend am 1. d. M., Früh 11 Uhr die Mitglieder der Stände-versammlung zu öffentlicher Sitzung. Die Vorstände der Ministerien erschienen an ihrer Tafel und der Vorstand des Ministeriums des Auswärtigen, geh. Lkgationsrath v. Meier, eröffnete der Versamm-lting die freudige Zustimmung der Staats-Regierun g' sowohl zu dem Gesetze der National Versammlung üver^ die Bildung einer Central-Gewalt für Deutsch land, als zur Wahl des neuen Reichsverwesers. Der Präsident nahm das Wort über diese erfreuliche Mit theilung und sprach die Erwartung aus, daß die Ständeversammlung diese Ansicht der hohen Staats-Regierung theilen werde, worauf die anwesenden Mit glieder sich mit feierlicher Acclamation erhoben. (Köln. Z.) Frankfurt, den 8. Juli. Zeitungsberichten aus Frankfurt zu Folge ist es in der Vorstadt Sachsen hausen zu einem Krawalle gekommen, welcher aber trotz den dort errichtete» Barrikade«, keinen po litiischen Zweck gehabt hat-). ! Lübeck, 6. Juli. Die erste ordentliche Sitzung un serer neuen Bürgerschaft, welche einen Repräsentan tenkörper von 12V Vertretern (12 Gelehrten, 40 Käusleuten, 12 Krämern, 4V Gewerbtreibenden, 16 Landbewohnern bildet, ist auf den 17. Juli fest gesetzt. Durch die immer bedenklicher lautenden Nachrich ten über die Ausbreitung der Cholera in Rußland hcit der Senat sich veranlaßt gesehen, alle von Pe tersburg kommenden Schisse einer fünftägigen Qua rantäne zu unterwerfen. SchleSwig-Hotstein Rendsburg beansprucht bei den neuesten Bestre bungen zur Herstellung einer deutschen Flotte die Ehre, das erste mit Geschütz bewaffnete Schiff unter deutscher Flagge gestellt zu haben. Das früher zum Schleppdienst auf dem Flusse benutzte 40-Pferde-datnpfschiff Eider ist nämlich unter wesentlicher Mit wirkung des preußischen Artillerie-Premierlieutenants BZittj. schon am 7. Juni mit zwei 24pfündigen Gra natkationen und vier löpfündigen Mörsern bewaffnet gewesen, auch hinsichtlich seiner Brauchbarkeit auf deijn Flusse mit ziemlich günstigem Erfolge erprobt werden; ja man hat sogar noch zwei 24Pfünder an Btzrd gebracht. Großbritannien. iDie „Times\" vergleicht in einer ihrer letzten NUm-m«rnj die englischen und französischen Zustände, und sagt betreff der ersten: Unsere Bevölkerung vermehrt ^ . 5) Geil zwei Tagen erhalten wir keine Briefe von unserem Berichterstatter i» Trankkurt (A, d. R.)\nsich alle 10 Jahre um eine Million. Unsere Armen taxe steigt, und wird wahrscheinlich noch mehr steigen. Sollte der jetzige Stand der Dinge fortdauerii, so werden auch 6 Millionen Pf. nicht genügen, um bie unproduktiven Poupers des Königreichs zu unterhal ten. Die Auslagen für unsere Armuth werden dann mehr betragen, als die für unsere Marine. Mit ei nem Worte wir werden für die unfruchtbarste Faul heit mehr bezahle» müssen, als für die Äewachung aller unserer asiatischen, afrikanischen, amerikanischen und australischen Besitzungen. Und auch dann, wenn alles geschehen ist wird immer noch genug Noth und Unzufriedenheit unbekannt und unberücksichtigt geblie ben sein. l > Frankreich. Paris, 4. Juli. Die Entwaffnung der fahrlässi gen Nationalgarden wird fortgesetzt, PariS selbst mi litärisch organisirt. Die Garnison von Paris wird in 7 Brigaden unter eben so vielen Generalen eingetheilt, die unter dem Commando von 2 Divisions-Generalen stehen. Der eine von ihnen hat das rechte, der andere das linke Seine-Ufer unter sich. Man bezeichnet den General Neumayer (aus Frcinkenthal in Rheinbaiern), durch seine Festigkeit bei den letzten Ereignissen be kannt, zu einem dieser Posten. Die ganze bewaffnete Macht, 40.000 Mann stark, nimmt den Namen: „Armee von Paris\" an, und steht unter dem unmit telbaren Befehle des Kriegsministers. — Die Zahl der Verhafteten beträgt 80t>0, und gegen mehr als 2000, die durch Aussagen der Verhafteten compro-mittirt sind, wurden Verhaftsbefehle erlassen. Paris, 5- Juli. Der Decret - Entwurf; den das Comite der Finanzen bez^igl^ch der Gehalte des Chefs der executiven Gewalt und der Minister verfaßt hat, ist der Nationalversammlung zur Berathung vorgelegt worden. Die 10.000 Fr. monatlich für den Präsi denten der Versammlung sind ohne alle Debatte »otirt worden. Die Gehalte fü« die Minister sind auf kicht mehr als 36.000 Fr. jährlich angesetzt worden. Herr Israel»« .jaoqueleia bezeichnete diese Summe für un genügend, und verlangte, man möge sie auf einen Mo natsbetrag von 5000 Ar. erhöhen. Dieser Antrag wurde aber verworfen. Ferner votirte die Kammer für ein Decret, nach welchem den Mitgliedern der execu tiven Commission auf die Dauer ihrer Functionen ein Gehalt von monatlich 3000 Fr. ausbezahlt werden sollte. 3000 Fr. sind für den Secretär bewilligt worden. ! Die K»« cke kranee berichtet, daß der Marschall Bugeaud vom König Albert von Sardinien den'An trag bekommen habe, das Cömmando über eine seiner Armeen in Italien zu übernehmen. Der Marschalk habe sich. ehe er den Antrag annehmen wollte, nach Paris begeben, um sich darüber mit der Regierung zu berathen. So viel als Erklärungsgrund der Rüct^ehr des Generals nach Paris. Paris, 5. Juli. Der junge Negrier, den die Nationalversammlung zum Lieutenant ernannt hat, hat sich bei seinem Obersten in der Kleidung des ge meinen Soldaten gestellt. Auf die Frage des Ober sten, warum er nicht seine Ossiciers-Epauletten trage, antwortete der Jüngling: ,,Jch habe sie einen Tag getragen, um mich so meiner Mutter zu zeigen: jetzt aber, Herr Oberst, erlauben Sie mir als Soldat zu dienen, bis ich die Epauletten verdient habe.\" Der Kriegsminister genehmigte diesen Wunsch und ordnete an, daß, sobald Negrier zum Lieutenant befördert werde, ihm sein Rang vom Tage seiner Ernennung durch die Nationalversammlung zu zahlen sei. — Die Theater in Paris sind noch geschlossen und viele von"}