{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836173/f41d518b5bc024ce45df8bbe3fead411", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WM\n«er\nDinstag, den 8. Febrnar\n«848.\ni lt U l K r i e U.\nCirculare l-Z der k. k. Landesregierung im Erzhcrzogthume Oesterreich unter der Enns. Ueber die Behandlung der am 1. Februar 1848, in der Se rie Z6t verlosten Aerarial - Obligationen der Stände von Mähren zu 4 Percent. Zn Folge eines DecreteS der k. k. allgemeinen Hofkammer\nvom 1. d.M. wird, mit Beziehung auf die Circular-Verord-nung vom 29. Oktober 1829, bekannt gemacht, daß die am 1. Februar 1848, in der Serie 361 verlosten vierpercentigen Mährisch - ständischen Aerarial - Obligationen äe Lessione 27. September 1769, u. z.: Nr. 12700, Nr. 1Z11Z und Nr. 13114, jede mit der Hälfte der CapitalS-Summe, dann Nr. 12797 bis einschließig Nr. 1Z168 mit den ganzen Capi-talS-Beträgen, nach den Bestimmungen des allerhöchsten Pa tentes vom 21. März 1818 gegen neue mit 4 Percent inCon-\nventions - Münze verzinsliche umgewechselt werden. Wien am Z. Februar 1848.\nStaatsschuldverschreibungen\nJohann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. Regierungs-Präsident. Joseph Felner, k. k. Ni. Oest. RegierungSrath.\nrledigNNg tN.\n^251.^ Dienst-Concurs. Bey dem diesem k.k.Bergoberamte unterstehenden k.k. Berg-und Forstamte zu Schlaggenwald ist die Stelle de« k. k. Wald meisters, mit welcher eine Besoldung von . . . 800 fl., an nicht onerosen Emolumenten: 12 Klafter weiches Holz, waldzinsfrey, ü 35 kr., 7 fl., an onerosen Emolumenten: Auf zwey Dienstpferde Natural-Deputat: 104 Ni.Oest.Metzen Hafers nach den je-73 Zentner Heu, > weiligen 6 Schock Stroh, ) Marktpreisen, an Knechtlohn, Hufbeschlag und Geschirrabyützung Z0 fl., und die 10. Diatenclasse verbunden ist, zu besetzen. Die Erfordernisse für diesen Dienst sind: Mit gutem Er folge absolvirte Forststudien an der Schemnitzer Forst-Akade mie oder an dem Mariabrunner Forstinstitute, theoretische und practische Ausbildung im Forstdienste nach seinem ganzen Umfange, Gewandtheit im Concepts-und Rechnungswesen, so wie im Forst-Situationszeichnen, in der Forst-Systemisirung und in geometrischen Vermessungen, erprobte thatkräftige dienstliche Energie, tadellose Moralität, und ein ausdauern der gesunder Körperbau. Competenten, welche sich über den Besitz obiger Erforder nisse ausweisen, und diese Stelle zu erhalten wünschen, ha ben ihre eigenhändig geschriebenen Gesuche, worin sie auch ihr Alter, ihre bisherigen geleisteten Staatsdienste, ihren abgelegten ersten Diensteid, ihren ledigen oder verehelichten Stand , im letzteren Falle mit Angabe der Kinderzahl, end lich das Vermögen zum Erläge einer der ZahreSbesoldung glei-chenDiensteScaution glaubwürdig nachzuweisen, und auch darin anzugeben, ob sie mit einem der bey diesem k. k. Bergoberamte oder bey dem k.k. Berg- und Forstamte zu Schlaggenwald an gestellten Beamten verwandt oder verschwägert sind, läng stens bis zum 11. März l.J. im Wege ihrer vorgesetzten Be hörde anher einzureichen. Die Dienstes-Caution pr. 800 fl. muß in barem Gelde, oder in 4—Spercentigen Staalsobligationen oder pragmatical sichergestellt, vor derEidesablegung bey diesem k. Bergoberamte erlegt werden K K. Bergoberamt Zoachimsthal am 25. Zanuar 1848. s264^ Kundmachung. ^ Eröffnung eines Concurses um einen Reichel'schen Künstler preis für die Historienmahler in den k. k. Staaten. Von der Oest. kaiserl. Akademie der vereinigten bildenden Künste wird hiermit bekannt gemacht, daß der von dem ver storbenen k. k. Feldkriegs-Registrator Joseph Reiche! gestif tete jährliche Preis für das Jahr 1848 der Kunstabtheilung der Historienmahler zugewiesen sey. ES sind demnach sämmtliche Herren Künstler der Monar chie vom Historienmahlerfache berechtiget um diesen Preis zu concurriren. DaS PreiSstück hat in einem mit Oehlfarben ausgeführten historischen Gemählde von nicht weniger als Z Schuh Hohe oder Breite zu bestehen. Die Wahl deS Gegenstandes, welcher entweder aus der Ge schichte oder Mythologie genommen werden kann, wird den Künstlern überlassen. Bey der Darstellung aber ist nach dem Sinne deS Preis stifters das Hauptaugenmerk auf den Ausdruck deS innern Gefühls zu richten. Der Preis besteht in dem Betrage von 400 fl. WW., daS PreiSstück bleibt dem Künstler. Die Einsendung der Concursstücke hat längstens bis 1. No vember 1848 zu geschehen. Die PreiSwerber haben ihreCon-cursstücke mit einer Devise zu versehen, nebst einem ver schlossenen mit der gleichen Devise überschriebenen, den voll ständigen Nahmen und Wohnort deS PreiswerberS und die Angabe deS dargestellten Gegenstandes enthaltenden Billet, wohlverwahrt auf ihre Kosten und Gefahr entweder einzu senden, oder wenn nicht selbst, durch Bevollmächtigte dem Herrn Director der Mahlerey - Abtheilung oder einem der Herren Professoren derselben in der kaiserl. Akademie zu St. Anna gegen Empfangschein abzugeben. Von den Billeten wird nur jeneS eröffnet, welches daS mit dem Preis gekrönte Concursstück betrifft Dieses, so wie der Preis wird sodann dem betreffenden Künstler mit einem ehrenvollen Zeugniß darüber ausgehän digt werden. Diese Behändigung, so wie die Zurückgabe der ConcurSstücke überhaupt nebst den uneröffnet gebliebenen Bil leten findet nur gegen Rückstellung der ausgefolgten Em-pfangscheine Statt. Für die sämmtlichen Concurrenten wird noch bemerkt, daß von Seite der Akademie für billig erkannt worden ist, daß derjenige, welcher schon einmahl einen solchen historischen Reichel'schen Mahlerpreis erhalten hat in demselben Kunst-fach nicht mehr um einen salchen concurriren dürfe. Von der Oest. kaiserl. Akademie der vereinigten bildenden Künste. Wien am 5. Februar 1848 s248^ Kundmachung. ^ Bey der Zsarnovitzer k. Silberhütte ist die Stelle deS Verwalters in Erledigung gekommen, zu deren Besetzung hiermit der ConcurS bis zum 2. März d. Z. ausgeschrieben wird. Mit dieser Stelle ist bey der Verpflichtung des ErlageS einer Caution von 800 fl-, achthundert Gulden; ein Jah-reSgehalt von 80t) fl., achthundert Gulden; KanAvgeld vo» 40 fl , vierzig Gulden; Entschädigung für A^after Holz und 1 Zentner Unschlitt im Betrage von 30 drey ßig Gulden und freye Wohnung verbunden. Die wesentlichsten Erfordernisse für diesen Dienst 5nd mit gutem Fortgange absolvirte bergakademische Wissens haften, dann practisch metallurgische und Rechnungskenntn^sse. Die Competenten um diese Stelle haben ihre eigenhändig geschriebenen Gesuche binnen der Zeit des Concurses im Wege ihrer Administrationsbehörde hieher zu überreichen, und sich darin über ihr Alter, zurückgelegte Studien, bisherige Dienst leistung und allfällige Verdienste durch glaubwürdige Zeug nisse auszuweisen, und anzugeben, ob und in welchem Grade\n' j23?^ Concurs-Kundmachung. s2^j Bey der in die 3te Classe der GefällShauptämter gereihten Zollegstätte und Filial-Sammlungscasse zu Steyer in Oester reich ob der EnnS, wo zugleich die Geschäfte eines Commer-zialwaaren-Stämpelamtes zu besorgen sind, ist die Contro lorsstelle, welche mit dem Gehalte jährlicher 700 fl., dem Genusse einer freyen Wohnung, oder in deren Ermanglung mit dem Bezüge eines Quartiergeldes jährlicher 70 fl. CM. und der Verpflichtung zur Cautionsleistung mit dem Betrage des Jahresgehaltes verbunden ist, in Erledigung gekommen. Diejenigen im Staatsdienste befindlichen Individuen und Aerarial-Quieszenten, welche diese Dienstesstelle zu erhalten wünschen, haben ihre mit den erforderlichen Urkunden be legten Gesuche im vorgeschriebenen Dienstwege bey der k. k. Cameral-BezirkS-Verwaltung in Wels , längstens bis Sten März 1848 einzubringen, sich über die erworbenen Kennt nisse in der Gefällsmanipulation, im Cassa-, RechnungS- und Untersuchungsfache, dann über ihr sittliches Wohlverhalten auszuweisen, und anzugeben ob und im bejahenden Falle, in welchem Grade sie mit einem GefällSbeamten in Oesterreich ob und unter der EnnS und Salzburg verwandt oder verschwä gert sind, ferner ob sie die vorgeschriebene Cautwn in Barem oder mittelst hypothekarischer Sicherstellung sogleich zu lei sten vermögen. Von der k. k. vereinten Cameral-Gefällen-Verivaltung für Oesterreich ob und unter der Enns. Wien am 23. Januar 1848.\n^181^\nEdict des k. k. I. Oest. Küstl. Nppellations - Gerichtes. Bey dem k. k. Stadt- und Landrechte in Rovigno ist eine Rathsstelle mit dem systemissrten Gehalte jährlicher 1200 fl. Conv. Münze und dem Vorrückungsrechte in die höhere Be soldung von 1400 fl. und 1600 fl. C. M. in Erledigung gekommen. Es haben daher Jene, welche sich um diese Stelle bewer ben wollen, ihre gehörig belegten Gesuche, in welchen ste zugleich ihre Sprachkenntnisse, insbesondere die vollkommene Kenntniß der Italienischen und Deutschen Sprache auszuwei sen und auch anzuführen haben, ob und in welchem Grade sie mit einem Beamten deS vorbenannten Stadt- und Land rechts verwandt oder verschwägert seyen, binnen vier Wo chen vom Tage der ersten Einschaltung dieses EdicteS in die Wiener Zeitungsblätter durch ihre vorgesetzte Behörde bey dem k. k. Stadt- und Landrechte in Rovigno zu überreichen. Klagenfurt den 20. Januar 1848. ^198^ Ausschreibung ^ erledigter Stipendien. Bey dem ob der Ennsischen Handstipendienfonde sind mit Ende dss Schuljahres 1847 nachstehende Stipendien erlediget: 1) DaS Alt Weißische Stipendium jährlicher IS fl. 68 kr. inC. M., für einen Hörer derRechte, vorzugsweise für einen aus Oesterreich ob der EnnS gebürtigen, mit der Dauer bis zur Erlangung der DoctorSwürde; 2) Das Ehrmann von Falkenau'sche mit jährlichen 77 fl. IS kr. C.M., für einen mittellosen Studierenden, Abstämm-ling von den Brüdern des Stifters, Johann Anton Ehrmann von Falkenau, k. k. Stadtrichter zu Steyr, und nach Aus-sterben derselben in männlicher und weiblicher Linie, für einen aus der Katharina Tillmetschen Familie, mit der Dauer durch alle Studien; 3) das Auer'sche mit jährlichen 24 fl. 13 V4 kr. C. M. für einen entweder in Linz oder in Prag studierenden Knaben aus der Auer'schen Freundschaft, und in Ermanglung eines solchen für einen armen BürgerSsohn von Mödling oder Linz mit der Dauer durch alle Studien; 4) daS Kleinische, mit jährlichen 48 fl. S0 kr. C. M., für einen Studierenden überhaupt mit der Dauer durch alle Studien, und 5) daS Mathias Sollingerische mit jährlichen 71 fl. 10 kr. C. M., für einen Studierenden aus der Sollingerischenund Gatter'schen Freundschaft mit der Dauer durch alle Studien. Diejenigen, welche eines dieser Stipendien zu erlangen wünschen, haben ihre mit den Beweisen der stiftbriefmäßigen Eigenschaft, mit den Studienzeugnissen der letzten zwey Se mester, mit dem Impf- und Mittellosigkeitszeugnisse belegten Gesuche bis Ende Februar d. I., bezüglich des Stipendiums sut, i, 4 und 6 bey der ob der Ennsischen Landesregierung unmittelbar, bezüglich der übrigen Stipendien aber, und zwar s\"K 2 bey dem k. k. jabilirten Salinen-Districts-Wald-meister Herrn Franz Ehrmann von Falkenau in Gmunden, und sub 3 bey dem Magistrate Linz als den berufenen Prä sentanten zu überreichen. Von der k. k. ob der Ennsischen Landesregierung. Linz den 17. Zanuar 1848. Friedrich Freyherr von Stiebar, k. k. RegierungS-Secretär. ^187^ Kundmachung. Erledigter adeliger Stiftplatz im gräflich Löwenburg'schen Convicte. Im gräflich Löwenburg'schen Convicte kommt ein Löwen-burg'scher Stiftplatz zu besetzen, dessen Genuß jedoch nur bis zur Vollendung der philosophischen Studien dauert, und wozu nach dem Stiftbriefe Ungarisch adelige Jünglinge beru fen sind. ^ Die Bewerber um diesen Stiftplatz dürfen die vierte Grammatical - Classe und daS I4te Lebensjahr nicht über schritten haben, oder wenn dieses der Fall wäre, müssen die selben schon bisher in einem Convicte erzogen worden seyn; zugleich haben sie sich über die ihnsn zukommende Eigenschaft deS Ungarischen Adels durch glaubwürdige Urkunden auszu weisen. Die mit dieser urkundlichen Ausweisung, dann mit dem Taufscheine, mit dem Blattern- oder Jmpfungszeugnisse, endlich mit den Schul - oder Studienzeugnissen der beyden letzten Semester belegten Gesuche der Bittwerber sind läng stens bis Ende April l« I. der Nied. Oest. Regierung zu\nsie mit den bey dem Amte bestellten Beamten verwandt sind.. überreichen, und denselben zugleich die Erklärung beyzufü-Von dem k. N. U. Oberstkammergrafenamte. gen, daß die Bittwerber bereit und im Stande seyen, die Schemmtz den 20. Januar 1848. <^^ 5..\n^239^ Kundmachung, ^ wegen Vertheilung der Anna Maria Ferner'schen Armen-stiftungs - Interessen. Von den Anna Maria Ferner'schen ArmenstiftungS - In teressen sind gegenwärtig Sechzig acht Gulden 4?V4kr. CM. als Aushilfe an solche arme Verwandte der Stifterinn Anna Maria Ferner, HofzuschrotterS-Witwe zu vertheilen, welche nach den Stiftbriefsbestimmungen hinreichende Beweise ihrer Verwandtschaft beyzubringen haben, und entweder unter die eigenthümlichen Armen gehören oder durch einen Un-glückSfall in Dürftigkeit gerathen sind. Die dießfällig gehörig instruirten Gesuche sind der Re gierung bis längstens 11. März d. I. zu überreichen. Bon der k. k. Ni. Oest. Landesregierung. Wien am 24. Januar 1848. Alois Freyherr von Lilien« u, k. k. Ni. Oest. Regierungs - Secretär. AnttSbl.K«48.1.Band.Nr.39.\nBesoldung verbundenen Dienstesstelle bey den Verzehrungs-steuer-Linienämtern wird der Concurs bis letzten Februar d. I. mit dem Beysatze eröffnet, daß die Bewerber ihre Gesuche, in welchen sich über die bisherige Dienstleistung und die erworbenen Kenntnisse üb rhaupt, insbesondere aber über jene der linienämtlichen Manipulation, dann des Rechnungs und CassewesenS auszuweisen und anzugeben ist, ob und in welchem Grade der Bewerber mit einem Beamten der hie sigen Verzehrungssteuer-Linienämter der Cameral-Bezirks-Verwaltung für Wien und die Umgebung oder der vereinten Cameral-Gefällen-Verwaltung verwandt oder verschwägert ist, im vorgeschriebenen Wege bey der k. k. genannten Ca-meral-Bezirks-Verwaltung zu überreichen haben. Von der k- k. Cameral-Gefällen-Verwaltung für Oesterreich ob und unter der Enns. Wien am 24. Zanuar 1848. ^02^ Concurs-Ausschreibung A für eine in Oesterreich ob der Enns erledigte Straßen-Com-missärsstelle. Zn Oesterreich ob der EnnS ist eine Straßen-Commissärs-stelle 2ter Classe mit dem jährlichen Gehalte von 600 fl.,dem Vorrückungsrechte in die erste GehaltSclasse mit 700 fl.,dann einem Reisepauschale von 595 fl. und einem Schreibpauschale von 14 fl. 24 kr. C. M. in Erledigung gekommen. Jene, welche um diese Stelle zu concurriren gesonnen find, haben ihre Gesuche bey der k. k. Landesbaudirection zu Linz bis 20. Februar 1848 im Wege ihrer vvrge etzten Behörde einzureichen, und ihre Befähigung, die vorgeschrie benen technischen Kenntnisse, ihre practische bisherige Ver wendung und Dienstzeit, ferner ihre Moralität durch legale Belege nachzuweisen, und auch anzugeben, ob und in wel chem Grade sie mit irgend einem Beamten der k. k. Lan-deS-Baudirection zu Linz verwandt sind. Von der k. k. ob der Ennsischen Landesregierung. Linz am 19. Januar 1848. Friedrich Freyherr v. Stieba r, k. k. RegieruRgs - Secretär. ^93.^ Kundmachung, eines an der k. k. Puristen Hauptschule in KremS erledig ten Zeichnungsstipendiums von 100 fl. C. M. An der k. k. Piaristen Hauptschule zu KremS ist ein Zeich nungsstipendium von jährlichen Einhundert dulden C. M. am 8. November 1847 in Erledigung gekommen. .Die Bestimmung deS Zeichnungsstipendisten ist, sich im Zeichnungsfache practisch auszubilden und in den Zeichnungs classen der gedachten Hauptschule uyter der Leitung des Zeich nungslehrers Aushilfe zu leisten. Die Bewerber um vbigeS Stipendium müssen daS Alter von 20 Jahren erreicht haben und nebst Beybringung von Taufschein, ZmpfungS- und Sittlichkeitszeugnissen sich aus weisen, daß sie die 4te Normalclasse mit gutem Erfolge zu rückgelegt, und den pädagogischen Lehrcurs gehört haben, ferner müssen dieselben durch Beybringung von eigenhändig verfertigten Zeichnungen darthun, daß sie sich in der Situa-tions-, Maschinen-, Architektur-, Ornamenten- und Blumen-Zeichnungskunst, geübt haben. Die auf diese Weise instruirten auf 10 kr. Stämpel ver faßten Gesuche sind längstens bis 1. März d. I. dem bi schöflichen Consistorium in St. Pölten zu überreichen. Von der k. k. Ni. Oest. Landesregierung. Wien am 21. Januar 1848. p49^ Concurs - Ausschreibung. U Bey dem in die V. Classe der Gefälls-Hauptämter einge reihten k.k. Commerzial-Zollamte in Pinswang ist die Con trolorsstelle mit dem Jahresgehalte von 500 fl., der Cau-tionspflicht im gleichen Betrage, und dem Genusse einerfreyen Wohnung in Erldigung gekommen. Zur Besetzung derselben wird bis Ende Februar 1848 der Concurs mit dem Beysatze ausgeschrieben, daß die Bewerber unter Nachweisung der bisherigen Dienstleistung und der er worbenen Kenntnisse im Zollfache, im vorgeschriebenen Dienst wege ihre Gesuche bey der k. k. Jmster Cameral-BezirkS-Ver-waltung einzubringen, und darin auch anzngeben haben, ob, und in welchem Grade siemit einem GefällSbeamten jenes Cameral-Bezirkes verwandt oder verschwägert seyen. Von der k. k. Cameral - Gefällen - Verwaltung für Tyrol und Vorarlberg. Innsbruck den 21. Januar 1848. si9Z^ Kundmachung. ^ Durch die am 1. März 1847 verloste 2°/^ Hofkammer-Obligation Nr. 56719 ist die Ni. Oest. Landesstelle in die Lage versetzt worden , nachstehende, bisher reducirt ge wesene Joh. Spital-Stiftungsplätze wieder inS Leben treten zu lassen, wonach bey nachgenannten 5 Stiftungen ein Stif-tungSplatz wieder besetzt werden kann, und zwar: 1) die Martin Müller'sche Stiftung mit täglichen 8 kr. CM., wozu der Barbara Geßwald, Porzellanmahlers - Witwe in der Alservorstadt daS Präsentationsrecht zusteht. 2) Die Maria Theresia von Wimmer'sche Stiftung mit dem täglichen Genusse von 8 kr. CM., für welche Stiftung Herr AloiS von Wimmern das Präsentationsrecht ausübt« » 3) Die Franz Freyherr von Wäsenhütten'sche Stiftung mit dem Genusse täglicher 8 kr. CM., wozu der Freyiun Rosa van der Mark das Präsentationsrecht zusteht. 4) Die Maria Ursula Zmiel'sche Stiftung mit 8 kr. CM., wozu der Frau Maria Anna Demscher, geborne von Stiller, das Präsentationsrecht gebührt, und endlich 5) die Paul Michael von Zwenhof'sche Stiftung mit 8 kr. CM. täglich, zu deren Besetzung Fräulein Anna von Sil-liman das Präsentationsrecht ausübt. Alle Jene, welchen daS dießfällige Präsentationsrecht zu steht, oder deren Rechtsnachfolger werden, und zwar letztere unter Nachweisung ihrer dießfällige» Rechtsansprüche, da der Aufenthaltsort nicht bekannt ist, aufgefordert, der Ni. Oest. Landesstelle bis Ende März d. I. stiftbriefmäßig ge eignete Individuen in Vorschlag zu bringen; widrigens nach Verlauf dieser Frist die Stiftungen von Amtswegen werden verliehen «erden. Bon der k. k. Ni. Oest. Landesregierung. Wien am 5. Januar 1848. Ernest Graf Bißingen , »/p. k. k. Ni. Oest. Regierungs - Secretär. ^i?4^ Concurs-Kundmachung. ^ Bey dem k. k. Wald - und Rentamte in Görz kommt die provisorische WaldamtS-Officialenstelle mit dem Jahresgehalte von 350 fl., und dem jährlichen Holzdeputate von 6Ni.Oest. Klaftern zu besetzen. Bewerber um diesen Posten haben ihre Gesuche im Wege der vorgesetzten Behörden bis längstens 29. Februar l. I. bey der k. k. Cameral-Bezirks-Verwaltung in Görz zu über reichen, und sich hierin über ihr Alter und Stand, über die erlangte technische Ausbildung an einer öffentlichen Forst lehranstalt, über ihre geleisteten Dienste und sonstige Fähig keiten, insbesondere im Concepts- und Rechnungsfache, fer ner über die Kenntnisse der Deutschen, Italienischen und ^ - . - . ..einer Slavischen Mundart glaubwürdig auszuweisen, und auensallS in Erledigung kommenden, mit einer minderen j zugleich anzugeben, ob und in welchem Grade sie mit Forst-\nConvicts-Uniform, dann Civilkleider, Leib- und Bettwäsche, das Bettgewand und Eßbesteck, zusammen im beyläufigen Werthe von 140 fl. C. M. anzuschaffen, wie auch während deS Genusses der Stiftung die Kleidung, Wäsche, Schulbe-> dürfnisse, Krankheitskosten, Zulage für den Bedienten, und ein mäßiges Taschengeld, zusammen jährlich im beyläufigen Werthe von 70 fl. C M., aus Eigenem zu bestreiken. Von der k.k.Nied. Oest. Landesregierung. Wien den 18. Zanuar 1848. Joseph Ritter von Rarrel, k. k. Ni. Oest. RegierungS-Secretär. po5^ Concurs-Kundmachung. Bey den Verzehrungssteuer-Linienämtern in Wien ist eine Officialsstelle mit dem Jahresgehalte von 700 Gulden, dem Genusse einer freyen Wohnung und der Verbindlichkeit zur vorschriftmäßigen Leistung einer Caution im Gehaltsbetrage erledigt. Zur Wiederbesetzung dieser, oder einer hierdurch\noder Domänenbeamten im GörzerGefälls-Bezirke verwandt oder verschwägert sind. Von der k. k. Küstenl. Dalm. Cameral-Gefällen-Verwaltu ng. Triest am 14. Januar 1848. ^i99ä.) Concurs-Ausschreibung. Zur Besetzung der Dienst-Stellen, welche bey den KreiS-Cassen und dem Cameral-Prov. Hauptzahlamte in Galizien im Laufe des Solarjahers 1848 in Erledigung kommen dürf ten, wird der periodische ConcurS für das ganze Zahr hier mit ausgeschrieben: Zn Bezug der Kreis - Cassen für die Dienst-Stellen: 1) Des Kreis-Cassiers mit dem Jahresgehalte von 800 fl. CM. und der Verbindlichkeit zum Erläge einer Caution von 1500 fl. CM bar oder fideijussorisch. 2) Des Controlors mit der Besoldung von 700 fl. CM. und der Verbindlichkeit zum Erläge einer Caution von800 fl. CM. bar oder fideijussorisch. 3) Der Amtsschreiber erster Classe mit dem Gehalte von 400 fl. CM. und der zweyten Classe mit dem Gehalte von 350 fl. CM. in ersterer Dienstkategvrie mit der Verpflich tung zur Beybringung einer Caution von 800 fl. CM. bar oder fideijussorisch für den Fall einer provisorischen Con trolleführung. k. In Bezug des Cameral-Hauptzahlamtes für die Dienst-Stellen : 1) Eines Zahlamts - Ausgabs - CassierS mit dem Gehalte jährlicher 800 fl. und der Verbindlichkeit zum Erläge einer Caution von 1000 fl. CM. bar oder fideijussorisch. 2) Von Officialen in den GehaltS-Claffen von 700 fl., 600fl. und 500 fl., ferner 3) von Amtsschreibern in den GehaltS-Classen von 450 fl. und 400 fl. CM. und 4) von Accessisten mit einer Besoldung jährlicher Z00 fl. CM. ohne Cautionsleistung. Bewerber um solche Cassebedienstnngen, bey deren Bese tzung vor Allen auf die Unterbringung der dazu geeigneten QuieSzenten, besonders von Staats - und FondSgütern, dann der aufgehobenen Taxämter, Bedacht genommen werden wird, haben die dießfälligen mit den Beweisen über ihre Ansprüche und Eigenschaften» dann insbesondere über die erforderlichen Sprachkenntnisse, worunter nahmentlich die Kenntniß der Polnischen oder einer andern Slavischen Spra che, dann in so fernste schon bey einem öffentlichen Amte in Berwendeng stehen, mit vollständig ausgefüllten Quali-ficationS-Tabellen belegten Gesuche mittelst ihrer vorgesetz ten Behörden und Aemter einzureichen, wobey insbesondere diejenigen, welche stch noch in keiner öffentlichen stabilen An stellung befinden, oder noch nicht bey einer landesfürstlichen Casse stabil dienen oder gedient haben, auf die in öffentlichen Blättern bekannt gemachte Normal-Vorschrift vom Z. Sep tember 1819, Z. 37Z44, über die zu ersten Anstellungen im landeSsürstlichen Cassedienste vorgezeichneten Erfordernisse, dann auf die in dem Kreisschreiben vom 21. JulmS 1826, Z. 43296, vorgeschriebene Nachweisung der bisherigen Be schäftigung und ihres ganzen Lebenswandels, endlich alle Bewerber auch aus den Umstand aufmerksam gemacht wer den, daß sie in ihren Gesuchen genau diejenigen Beamten der Galizischen Kreiscassen und deS Cameral-Zahlamtes anzugeben haben, mit welchen sie verwandt oder verschwä gert sind. Bey denjenigen wirklichen QuieSzeNten^ welche während ihrer früheren activen Dienstleistungen Cassen geleitet, oder andere mit einer Geldverrechnung verbundene Posten versehen mithin bereits practische Beweise ihrer Kenntnisse im Casse-und Rechnungsfache an den Tag gelegt haben, wird, wenn sie sich hierüber, und über die Fähigkeit zur Cautions - Lei stung und über die erforderlichen Sprachkenntnisse auszu weisen vermögen, in Folge bestehender Anordnung der h. allgemeinen Hofkammer die normalmäßig bey ersten An stellungen im Cassedienste vorgeschriebene Prüfung aus dem Casse - und Rechnungsfache, und der Abgang der vor geschriebenen Gymnasial-Studien, dann des Studiums der Verrechnungskunde, nach Umständen nachgesehen werden. Uebrigens müssen die aus dem Casse - und RechnunHssache geprüften, und in der Prüfung gut bestandenen Candidaten, bey denen seit der letzten, mit gutem Erfolge abgelegten Prüfung bis zu dem Zeitpuncte der erfolgten Erledigung desjenigen Dienstpostens, um dessen Besetzung es sich han delt, schon ein Zahr verflossen ist, die Prüfung erneuern. Doch haben die bey einer GefällScasse gut bestandenen Prüfungen aus dem Casse- und Rechnungsfache auch zur Erlangung einer ersten Anstellung bey Cameral-Cassen nach dem h. Hofkammer-Decrete vom 2. März 1836, Zahl 3003, Giltigkeit. Endlich haben die Bewerber um erste Anstellungen bey dem Zahlamte oder bey den Kreiscassen sich auch mit dem Zeug nisse über die mit gutem Erfolge abgelegte Prüfung aus der Verrechnungskunde auszuweisen. Ferner wird um allen Zögerungen bey Cautions - Leistun gen vorzubeugen für alle Bewerber um Casseanstellungen in Folge h. Hofkammer-Decrets vom 4. August 1837, Zahl 20953, zur Bedingung gesetzt, daß in den Gesuchen be stimmt angegeben und versichert werden muß, daß die Bewer ber, die nach der a. h. Entschließung vom 18. Februar 1837 in Conv. Münze zu leistende Caution bar oder fideijussorisch wirklich und sogleich zu leisten im Stande find, und daß sie dieselbe binnen 14 Tagen nach Erhalt des Decrets oder der Aufforderung zur Leistung beybringen werden, daß sie sonach bey barer Caution»-Leistung den baren Geldbetrag schon wirklich besitzen, und daß sie bey fideijussorischer Cautions-Leistung für eine annehmbare und anstandslose Hypothek bereits gesorgt haben. Die bereits mit Ende des vorigen Jahres überreichten Ge suche um Cassebedienstungen, müssen für daS laufende Zahr ausdrücklich erneuert werden. Vom k. k. Galizischen Landes-Gubernium. Lemberg am 4. Januar 1848. s242^ Kundmachung. s2) Es sind acht Margaretha Schmidt'sche Waisenhaus-Aus-stattungen zu verleihen. Aus dem Erträgnisse der Margaretha Schmidt'fchenWai' senhausstiftung vom Verwaltungsjahre 1847 sind acht Aus stattungen, nähmlich sieben zu Einhundert dreyßig, >.«. 130, und Eine zu Einhundert zwanzig Gulden, i. «. 120 Gulden Conv-Münze, und zwar nach dem Willen der Stifterinn entweder als HeirathSgut, oder zum Beginne einer Wirth schaft solchen Individuen männlichen oder weiblichen Geschlech tes zu verleihen, welche im hiesigen k. k. Waisenhause erzogen worden sind. Jene Individuen, welche sich um eine derley Ausstattung bewerben wollen, haben ihre Gesuche bii längstens letzten Fe bruar d. I. bey der Nied. Oest. Landesstelle zu überreichen. Die dießfälligen Gesuche sind mit dem Taufscheine, dem vor schriftsmäßigen Armuthszeugnisse, und mit glaubwürdigen Zeugnissen, daß sie iim hiesigen k. k. Waisenhause erzogen worden sind, und im Begriffe stehen entweder sich zu verehe lichen oder eine Wirthschaft, ein Gewerbe oder sonstige selbstständige Beschäftigung anzutreten, gehörig zu versehen Die Ausstattungsbeträge selbst werden aber denBetheilten erst dann ausgefolgt werden, wenn der Vollzug der Ehe durch den Trauschein, der Antritt eines Gewerbes, einer Wirth schaft oder sonstigen selbstständigen Beschäftigung durch das obrigkeitliche Verleihungs-Decret oder eine andere glaubwür dige Urkunde nachgewiesen seyn wird. Von der k. k. Nied. Oest. Landesregierung. Wien den 17. Januar 1848. Ernest Graf von Bißingen, k. k. Nied. Oest. Regierungs-Secretär. ^245^ Kundmachung, U über die Besetzung der bey der k. k. Oberpost-Verwaltung in Venedig erledigten ersten und dritten Controlorsstelle mit 1200 fl. und bezüglich 1100 fl. Gehalt. Bey der Oberpost - Verwaltung in Venedig ist die erste Controlorsstelle mit dem Gehalte jährlicher 1200 fl. und die dritte Controlorsstelle mit dem Gehalte von 1100 fl., gegen Erlag der Caution im Betrage der Besoldung in Erledi« gung gekommen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse der Post-manipulation, und der Sprachen im Wege der vorgesetzten Behörde, bis 20. Februar 1848 bey der k. k. Oberpost-Ver-waltung in Venedig einzubringen, und darin zu bemerken, ob und mit welchen Beamten, bev dem eingangserwähnten Amte sie etwa, dann in welchem Grade verwandt oder ver schwägert sind. Von der k. k. obersten Hofpost-Verwaltung. Wien den 2S. Zanuar 1848."}