{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/37ac2aa6b4e1ec7b9ffe83b735f0db96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fid-ijussorischderzehnperzeuttg« Betrag d«< Li«feru»a«a»bvthe« d«r g«naNnte» Direktion al«Badium ftankirl zuzust»ll»n od»t durch «in« legale Quittung einer k. k. österr. Behirde darzu« thu» ist, daß dies»» Vadium-V«trag von d»«f«ld»« zu di«sem 3««k» »rlegi wurde. Ohn« ErfüLusg dieser B-d!»gs-A s!-d kein Offert angenommen. In den Offerten müssen die Quantitäten, welch« geliefert werben wollen, und di« Aemter, zu welchen geliefert werden will, deutlich ausgedrückt sein. Weihen und Roggen werten separat versteigert, daher da« Vadiui« für beide Setreidegaitungen in der Art zu gelte« hat, daß drrOsser-nt verbindlich ist, bloß den Weitzen allein, oder den Roggen allein liefern zu müssen, je «achdem er für den «inen oder andern Artikel den mindesten Anboth machte. N»!H der am 3. November 1348 erfolgten Uebernahme der schriftlichen Offerte wird um 11 Uhr Vormittag« dessel ben Tages imRathösaale der Direktion zur öffenllichen münd lichen Avsteigerung geschritten, und nach geschlossener münd licher Lizitation die Eröffnung der schriftlichen Offerte vorge nommen, und letzteren nur dann der Vorzug vor dem münd lichen Bcstdothe gegeben werden, wenn der schriftliche Anboth vortheilyafter sich herausstellt. Bei ganz gleichen Anbothen wird dem Erfolge der mündli chen Lizitation der Vorzug vor den schriftlichen Offerten ge« geben. Sollten zwei oder mehrere schriftliche Offerte einen gleichen Anboth entHallen, so wird demjenigen der Vorzug gegeben werden, zu dessen Vortheil eine von der LizitationS-Komwission vorzunehmende Verloofung entscheidet. Derjenige, welcher Ersteher geblieben ist, bleibt drm Aerar vom Tage der Liziration mit feinem Vadium verbindlich, di« Direktion hingegen erst nach erfolgter höherer Ratifikation. Denjenigen Lizitanten und Offerenten, welche keine Liefe rung erstanden haben, wird das Vadium sogleich zurückgegeben. Hall, am 16. Oktober 1343.\nKundmachung. 2 Zufolge hoher Gubernial-Ermächtigung vom 2V. d. M., Z. 22125, wird am 4. k. M. November u«5 1V Uhr Vormit tag bei der gefertigten k. k. Provinzial-Baudirektion die Ab tragung des sogenannten Blum'fchen Hauses nebst Stadel in der Kaiserstraß« dahier dem Meistbiethenden im Versteige rungswege überlassen. Die näheren Bedingungen können täglich zu den gewöhnlichen Amtsstunden eingesehen werden, nur wird bemerkt, daß olles AbbruchS-Materiale dem Meist-biether eigenthümlich gehört, daß der Ausrufspreis auf30fl. R. W. festgesetzt ist, und daß jeder, der ein Anboth machen will, der Vcrsteigerungs-Kou,Mission den Betrag von 25 fl. S. M. als Reugeld erlegen muß. Innsbruck, am 24. Oktober 1343. K. K. Prov. - Baudirektion für Tirol und Vorarlberg. Liebener, Adjunkt.\n-s B au-Verst e ige r u n g s- Kundmach un g. 3 Es wird hiemit öffentlich bekannt gegeben, daß di« vom hohen Staats-Ministerium des Innern mit Erlaß vom 2» September Z. 18Z7/106 genehmigten Baulichkeiten im hiesi gen Strasarbeitshause am 13. Nov. d. I. um 10 Uhr Vorm. in der dießämllichen Kanzlei versteigert und hiebei nachste hende Ausrufspreise angenommen werden, als: für Maurer-Arbeiten .... 1045 fl. 59^/z kr. R. W. ,, Schreiner do. ... 666 „ 40 », „ „ Schlosser do. , . . . 1237 „ 5 ,, Ziegeldacheindeckung . . 696 ,» — ,» ,, Hafnsr-Arbeiten . . . 130 „ — \" , » „ Ziunuermannö-Arbeiten 1057 „ 53'/- „ „ „ Glaser do. . . ISO „ 22'/- „ „ Anstreicher do. . . 203 „ 44 „ „ „ Kupferschmied do. . . 1672 „ 5 „ „ Zusammen 6909 fl. 49^/z tr. R. W. Die Vielfältigen weiteren Verstcigerungs- und Bau-Be dingungen nebst dem betreffenden VorauSmaße kann Jeder mann zu den gewöhnlichen Amtsstunden in derdießämtlichen Kanzlei «infehen. Innsbruck, am 13. Okt. 1343. K. K. Provinzial-Bau-Direktion. 2n Adwescnheit des Herrn BaudirektcrS: Liebener. Voglsanger, Ingenieur. ^ Aau-Ver steigern ii gs-Kund machung. 3 Das hohe Ministerium der öffentlichen Arbeiten hatzufolge hoher Gubernial-Eröffnung vom 26. v. M. Z. 20492 die Rcguttrung und Erweiterung der linkseitigen Zufahrt zur Mühlauer-Kettenbrücke bewilliget. , ^ie Ausführung dieser Arbeit, wofür der Betrag von 4029 fi. 26 kr. C. M. »«ranschlagt ist, wird am 11. l M»\nN«ve«b«r i» der dt»ßii«tllch«n Kanzlet um 10 Vh« Vormtt-tag« i« Weg« d«r öffentlich«« Verweigerung d«« Vii«d,L-bieth«nd«n üderlasse» w»rd«n ; weßhalb di» «Zlfällig»« u»b»r-nahmslustige» hlevou mit d»m Beisatz« »»»ständig»« ««rd««. dsA / »anplan» während d»rg»wihnlich«n «mt«stund»n b»i d»r un. t»rf«rtigt»n k. t. Pro»tnzial»Baudir«klioi» »l»g»s»h»n werd»« können, und daß j»d»r. der ein Anboth macheu will, der P»». st»ig»ru»g«-Ko«mifston di» Summ» »on SSO st. S. Zllt. al« Reug»ld zu übergeben hat. Innsbruck, d»n IS. Okt. 1343. K K. Provinzial-Baudirektion. In Abw»f»nheit de« H»rrn BaudirekterS; - Li»b»n»r. Adjunkt. Kundmachung. -z Gin erledigte« Leopoldina Lang'fch.s Studi»nstip«ndiu« in d»m gegenwärtigen Betragt von jährlichen SS fl. R. W wird hiemit zur Wtederbefetzung vom Schuljahr» 1S4L»l49an ausgeschrieben. Der Stiftung gemäß haben hierauf Studierende, besonder« solch», di» sich dem geistlichen Stande widmen, Anspruch «elche aus dem Pfarrbezirk« Breitenwang, oder in d»r»n Er' »nanglung au« dem Pfarrbezirke Wengle gebürtig, und Söhn« dürftiger oder doch nicht bemittelter Eltern find. Di« Kompetenten haben ihr« dießfälligeu Gesuch« bel«at mit den Studienzeugnissen der beiden Semester des Studien jahres 1347/43 , dem Zeugnisse der Mittellosigkeit und dem Sauf- und Impfscheine bis 20. k. M. November b«i dem gefertigten KreiSamke zu überreichen. K. K. Kreisamt im Oderianthal. Jmst, den 16. Oktober 1843. Joseph Mailänder, k. k. KreiSfekretär. 's Kundmachung. 2 Bei der k. k. Oberpostverwaltung in Linz ist »ine Oberpost» amtS-Offizialenstelle mit dem Gehalte jährlicher 500 fl., ober im Falle einer Gradualvorrückung ein« Akzessistenstelle in Oderösterreich mit c»m Gehalt« jährlicher 350 fl. und 300 fl. gegen Erlag der Kaution im Betrage der Besoldung in Erle digung gekommen. Die Bewerber haben die gehörig dokumentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Post-manipulation und der Sprachen im Wege der vorgesetzten Behörde bis 10. Nov. 1348 bei der k. k. Oberpostverwaltung in Linz einzubringen und darin zu demerken, ob und mit wel chem Beamten bei dem Eingangs erwähnten Amt« fi« «twa, dann in welchem Grade verwandt oder verschwägert find. Dieß wird in Folg« h. k. k. obersten HofpostverwaltungS-DekreteS vom 9. d. M., Z. 17017/2411, zur allgemeinen Kenntniß gebracht. Innsbruck, den 21. Okt. 1843. Von der k. k. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter. 5 Kundmachung. Z Für die erledigt« Aktuarstelle bei dem k. k. Landgerichte Buchenstein, mit der ein Gehalt jährlicher40l) fl. C. M. ver bunden ist, wird der Konkurs bis 3. Nov. 1848 ausgeschrie ben, bis wohin Kompetenzgesuche durch die vorgesetzten Be hörden der Bittsteller an das k. k. Kreisamt zu Bruneck zu leiten sind. Di«Kompetenten um dies« Stell« müssen sich überdievoll« kommen« Kenntniß der deutschen und gauz vorzüglich der ita lienischen Sprache ausweisen. Innsbruck, den 13. Okt. 1843. Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. 5 Kundmachung. 3 Für die erledigte Adjunktensttlle zweiter Klaff« bei dem k. k. Landgerichte zu Strigno, mit wtlcher der Gehalt jährli cher 500 fl. C- M. verbunden ist, wird der Konkurs bis 9. Nov. d. I. ausgeschrieben, bis wohin Bittgesuch« an daS k.k. KreiSamt zu Trient zu leiten find. Innsbruck, am 14. Okt. 1348. Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. ^ Kundmachung. 3 Für die Verleihung des erledigten systemisirten Adjutums jährlicher 200 fl. C. M. des k. k. Landgerichte« Dornbirn wird der Konkurs bis 10. Nov. 1843 ausgeschrieben, bis wo hin Bittgesuche mit der Nachweisung über die zurückgelegten Studien, die Ablegung wenigstens einer der vorgeschriebenen Justizprüfungen, die bisherig« Praxis und Bedürftigkeit des Bittstellers durch die vorgesetzten Behörden desselben an daS k. k. Kreisamt Vregenz zu leiten sind. Innsbruck, den 13. Okt. 1848. Vom k. k» Landes-Gubernium für Tirol und Vsr«rlh«rg»"}