{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/f1be6c38f012d6b9cb1d1ca03abde0ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 378 -\nSie >K mit großer Schnelligkeit vor Vicenza erschiene», ehe die Nacht eintrat, unterwarf sich -die Garnison um sich von dein ihren Rücken bedrohenden Feinde zu meinen gestellten Bedingnisse». Ich bin heute Mor-befreien. Nichts konnte ihrer Tapferkeit widerstehen; -uns in Treviso einqezoge» , auf dessen Thürmen die der Feind, mit stürmender Hand aus allen seinen Adker Oesterreichs wieder wehen, und habe sogleich die Stellungen vertrieben, ward genöthigt, »nk der Bedin- Brigade Lichtenstein auf der Straße nach Mestre vor-gung zu capiruliren, die Staat?» Sr. M^>. ÄsereF Tie' sich durch die Capitulation «rgebene« Kaisers zu räumen. Das ?l!Ies hat die Armee in dem TroVhäen Ästehe» aus 4VflS Mann, die sich 3 Mo? kurzen Zeilraume von 14 Tagen vollbracht. JA'danke »iite lang Oicht gegen uns zu diene« verbindlich gemacht, den Truppen für ihre tapfere und heldemuüH/He'Mlf- lind vM^iien, Offiziere geleitet, über den Po\" zurück-opfnnng. Se. Majestät unser geliebter Kakserwird z>^eit,\"a»Ä 'ZS Geschützen UV» «wer großen Menqe die Tapferen lohnen, deren Beispiel uns auf deÄ'W>e-- v5n WaAn, Munition und Ft^Mch. Es ist nicht ge der Ehre voranleuchtett. So mancher wackere G>e- zn.läuMn^ daß sich.der Feind, «jizngtich aber dessen fährte, der mit uns auszoa, ist nicht wiedergeMtl^ Er Aktilkene'auf das Heftigste vertheidigt hat, deniunge-fand den Heldentod für Kaiser und Bareriäiib ^ Ehre achtet ist unser Verlust äußerst unbedeutend, da die semein Andenk-n! Die Name» der Gefallenen werden Truvpen größten Theils gedeckt aufgestellt werden knn> nicht untergehen; die Geschichte w!rd der Nachwelt ten.'» Nach «eiteren Nachrichten vons genannten F. erzählen, daß Welrereignisse die Throne und Volker, M. L. ist der greise F. M. L. Baron Bianchi, der ober nimmer die Treue des alren Äaiserhecres erschür- bekanntlich gefangen gewesen war und auf das Un-tern können. Graf Radetzky m. p., mürdrgste'sich behandelt sah, nunmehr befreit. Die Feldmarschall. Scene des Wiedersehens war ergreifend. F. M. L. Das k. k. Post - Inspektor«! zu Verona hat am Melden hat noch am IS. vor dem alte» Krieger 800!) Z4. d. folgende Bekanntmachung erlassen: Da die Post- Mann in größter Parade defllire» lassen. Zugleich Verbindung mit Triest und Wie» auf der directen Linie zeigt er an, daß Padua von Trnppeo des F. M. L. Äer Vicenza und Friaul hergestellt ist, so setzt das d'Aspre besetzt sey. . unterzeichnete Amt das Publikum davon in Kenntnis?, Ungeachtet obi.cr offiziellen Mittheilungen glauben vm sich in Betreff seiner dahin zu versendenden Corre- wir doch unseren Lesei-n folgenden Privatbericht nicht spondenz darnach richten zu können. Von heute ange- vorenthalten zu dürfe» — Die heurigen Nachrichten sangen wird vo» dem unterzeichneten Postinspectorare aus Conegliano vom 16. Morgens bestätigen die ! von täglich um 7 Uhr Abends ein Courier abgefertigt wer- uns schon mitgetheilreö Berichte über die Einnahme den, welche! außer den Briefscha/ren auch drei Passa- von Treviso und Padua. F. M. L. Baron Melden giere befördern wird. Der Transport der Geldposten läßt die Einwohner von Treviso jetzt entwaffne», und mau und Packele bleibt vor der Hand ausgeschlossen. hat große Vsrrärhe gefunden. Es sollen gegen 2V,0SS Das k. k. Postinspectorat zu Verona. Gewehre, die für die Bewohner der umliegenden Ge-Das Kriegsministerium theilr nachstehenden, ihm so genden bestimmt waren, aufgehäuft liefen. — Padua «ben zugekommenen Bericht des FML. Baron Melden fand man von allen Vertheidigern verlassen. Die aus Treviso vom IS. d. wörtlich mit: »Gestern den 14. Truppen das F. M. L. d'Aspre zdgen friedlich dort Juni hat sich die Stadt Treviso, nachdem ich dieselbe ein und überalt wehre die weiße Fahne. Die Bor-12 Stunden bombardiren ließ, gezwungen gesehen, sich truppen sind bis Mestre. Sämmtliche abgezogene ila-zu unterwerfen, und zwar unbedingt Bei dieser Ge- lienische Hilfstruppen, Freischaaren, Toscaner , Cre-legenbeit kann ich die Ausdauer, das gute Benehmen ciati und mitgezogene fanatisirte römische Bauern ziehe» und die militärische Haltung aller mir unterstehenden gegen Ferrara und rauben und Plündern alle Dörfer, Truppen nur belobend erwähnen, speciell erlaube ich so daß die armen Bewohner der »«rra term« - .von mir indessen jetzt schon den Lieutenant Wedl der Artil- wälscher Häud hart gezüchtiget werden, während unsere lerie anzuführen, der im Kartälscheiifeuer feine Geschü- Gruppe» überall die beste Mannszucht beobachten. Die tze mir kältester Besonnenheit vorführte. — Das Ke- Einwohner flüchten sich in die Städte. So wird aus lingen der Eroberung dieses allerdings sehr wichiigen Treviso genleldet, mit dem Beisätze: daß in Padua Punctes ist indeß minder der sehr lebhaften Beschie- die Nachricht von dem Falle Vicenza's das Signal siung, die ich mehr schreckend als zerstörend fortführe« zur Flücht der italienischen Alliirten war. Auch hieße»: ließ, als jener Umzehungscolonne zuzuschreib-n, welche Venedig sey in Aufstand zwischen zweien Parcheien. ich bereits ten IZ. und 13 d. vo» Quinro üde^r Sile ^ Im Nachhange zu dem schon mitgetheilten oMciel-gege« die Strafte »su Mestre und links durch die Bri- len -Beruhte, hat der FM. Radetzky sich auch veran-gade Mitis durch Vd^rückung über den Sii« auf dem laßt gelinden, die Tapferkeit, welche daS I. und 2. ganzen rechten Ufer desselben, aus der Linie Hre pÄgd« ^ps,, ^ä-^n/die oua Division Culoz an jenem Tage bis Casale anbefohlen. Der Herr General Wilzs hi^^ bewiesenes» wie überhaupt das Benehmen der gesamm-bei dieser Gelegenheit eine große Thätigkeit an He« Tag teil ^Miere und Mannschaft in vollem Maße anzuer-gelegt und fuhr schon am 13. d. über S. Ai:ib>»Mio kennen. Er wird nachträglich nicht bloß den erlittenen vor d.n Mauern der Stadt mit seinen Geschütze» aps, Verlust in Detail, sondern auch die Namen der Äus-wobei er sogleich ein heftiges Feuer eröffnete. Da sich gezeichnetsten dem Kriegs,iiinisterinm zur Kenntniß brin-übrig.-ns in der nächsten Umgebung der Stadt mein« gen. Schon jetzt spricht er aber seinen besondern Dank Truppen abrheilungen durch den Sile getrennt befanden, den beiden CorpS-Commaiidanten FML. Graf Wra-so wäre es dem Feinde noch immer möglich gewesen, tiSlaw und Baron d'Asvre, dann dem GM. Eulo^ sich gegen Mestre und Venedig zurückzuziehen. Allein aus und bemerkt, daß die beiden verwundeten Obersten das hefrize Bombardement beschäftigte und betäubte die Kopal vom 10. Jägerbaraillen und Reifchach von Besatzung dergestalt, daß es mir gelang^ bis Abends ProhaSka Infanterie so wie der leider an der Spitz« die Kette der Tiraiileurs bis unter den Mauer« der seines Regiments den Heldentod gestorbene Oberst Ba-Sladl einen enge» Kreis zieht» zu lasse», und noch ron Kavanagh, sich auf das Rühmlichste hervorgethan"}