{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/990e55e63e7f2dbb27dcff344649a022", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "enthält nachstehende Erklärung, welcher gewiß alle guten Püpger zustimmen werden. „Jeder Streit zwischen den Parteien muß eingestellt werden. Liberale und Katholiken müssen sich die Hand reichen, um unsere National-Institutionen und die Dy nastie des Königs Leopold aufrecht zu erhalten.\" „Wir müssen uns um den König und um die öffentliche Macht scharen. Ihre Sache ist die Sache der Ordnung; es die unsere. Wir fordern unsere Freunde auf, jede polnische Meinungsverschiedenheit ruhen zu lassen, in der^ festen Ueberzeugung, daß das Ministerium seine Pflicht kräftig zu erfüllen wissen wird.\" . „Diese Ueberzeugung — sagt das „Journal de Liege\" — ist auch die unsrige , und wir vertrauen uns dem Pa triotismus des liberalen Cabinets an.\" DchßoeH, Eqntoy Bern, Hl.. Febrnar. (F. O. P. A. Z.) Heute hielt die Commission zur Revision des Bundes ihre dritte Versammlung. Vorab werden die Materien diScu-tirt, um sie dann zur nähern Fassung den HenenRedac-toren anzuweisen. Wenn in der zweiten Sitzung auch die Idee beseitigt wurde, daß die BundeS-Souveränetat in der Gesammtheit der Nation beruhe, so ist heute dennoch fest gesetzt worden, daß im ersten Artikel auch auf irgend eine Weise der Gedanke aufgenommen werde, daß die souve ränen Canrone sich zu einer Schweizerischen Nation, oder doch zu einer Schweizerischen Eidgenossenschaft, und zwar Alle für Einen und Einer für Alle verbinden, um einan der in» Glück und Unglück als getreu« Brüder beizustehen, auf daß das Princip einer einigen und einheitlichen Nation so wie eS seit 1830 immer mehr Boden gewonnen har, und wie es in den letzen Antworts-Noten an die fremden Mächte immer ausgesprochen ist, aufrecht gehalten werde. Geht man auch von der Souveränität der Cantone aus so sollen diese dennoch Rechte an den Bund abtreten , um ihn fest und stark zu machen, ohne den Bestand der ein zelnen Cantone zu erschüttern, um bei der Vielheit der Stände dennoch stets die Einheit des Bundes zu behaupten. In diesemSinne wurde denn auch festgesetzt, dich keine politischen Bündnisse, weder «ch »K fremden Staaten abschließen dürf«y, sys baß ßMW SeW» derbünde mehr entstehen können. Ebessd rft HjWiWM W»' tersagt, Militär-Capitulationen mir auswärtigen Staaten in Zukunft abzuschließen oder zu erneuern; auch sind die selben angewiesen, alle Verträge, die sie unter sich selbst abschließen, der Controle der BundeSbehsrden zu unterle gen ; doch soll die Er/curion derselben in diesem Falle nur dann gehindert werden dürfen, wenn sie den Bestimmun gen deS Änndes widerstreite». B eIO , de^M. Detknar. W» B«Ddetr»fform Mission hat in ihrer gestrigen Sitzung den Grundsatz, daß die Rechte und Freiheiten des Volkes durch den Bund ga-rantirt werden sollen, noch einmahl behandelt jhyM-. müthig angenommen. Die Klöster stehen, wie M« «AjW» Corporationen, unter der Canronal-SvnvemWLOß. I» der Bundesverfassung selbst soll ausgesprochen MesdezktzsH die Ausübung des evangelischen und katholischen CultuS in allen Cantonen gleich garantirt sei. Dieser Grundsatz echtchristlicher Duldung wird unzweifelhaft gure Früchte bringen. Endlich wird noch beDwmt, daß es eidgenös\nsische Sache sei, wenn Störungen vorfallen, welche die Ruhe des Landes bedrohen. Canton Luzern, 22. Februar. (Eidg.) Seit drei oder vier Tagen weilt Herr Oberst von Maillardoz wieder in Luzern. Den Mitgliedern der abgetretenen Regierung ist endlich eine Frist bis zum März gesetzt, inner welcher sie die fehlende Summe in der eidg. KriegScasse ersetzen sollen. Thun sie eS wieder nicht, so muß die Liqui dation ihreS Vermögens erfolgen. Canron WalliS. Sitten, 22. Februar. Seit einigen Tagen weilt hier Monsignor Luquer, außerordent licher Borhschafrer deS heil. Stuhles bei der Eidgenossen schaft. Sein Streben soll vornehmlich darauf gerichtet sein, den Wallisanischen Clerus zu bestimmen, im Sinne der Versöhnung zu wüten, und auf Beruhigung des Landes hinzuarbeiten. Dazu möge der CleruS auch durch materielle Opfer beitragen. Gleich in seinen ersten Zusammenkünften mir den angesehensten hiesigen Geistlichen har er sich ent schieden dahin erklärt, daß keine Rede mehr davon sein könne, die Immunitäten und ähnliche Dinge aufrecht zu halren. Die Geistlichkeit solle den Gedanken, den Staat beherrschen zu wollen, gänzlich aufgeben.— AuS Piemont wird der Großprior deS St. Bernhard - Klosters er wartet. Canton Frei bürg, den 21. Februar. Der heutige Markt, auf den man einen Bauernkrieg in der Stadt angekündigt hatte, ist ganz ruhig abgelaufen. Kirchenstaat. Die ,,<>ar«etl» cli Koma\" vom 21. Februar meldet Folgendes: Die Bürgergarde versammelte sich gestern um 2 Uhr Nachmittags, zwölf Bataillone in sechs Legionen vereinigt, unter dem Befehle deS General-Commandanten Fürsten Rospiglivsi und des Chefs des G»»ey>lstabes, des Herzogs von Rigano, auf dem Platze <At. Pietro. Die Anzahl der V«4amn:elten betr»H beilAnßA KEVstWaM: Sie rückte hierauf in den großen Hof deS Belvedere hinein und stellte sich dort in Reihe und Glieder auf. Um 4 Uhr erschien Se. Heiligkeit der Papst, und wurde mit stürmi-WW «tz Wh»Ond«m Beifall empfang»». Nachdem GMschweigen eingetreten war, Hiekey Se. Heiligkeit »« «Ms « im Meß^Wen sagte: „ES W Herzn» wohichwend, sie Alle hier versammelt zu sehen, weil er in ihnen die Feinde der Anarchie und die wahren und natürlichen Freunde des heiligen Stuhles, seiner Person und der öffentlichen Ordnung erbkcke. Sie möcht« fortfahren, den wenigen Stimmen Derjenigen, die übertriebene Wünsche hegen, kein Gehör zu leihen. Er «rtrque gänzlich auf ihren Eifer, und mir diesem Hv-«Msichtkch« Vertrauen ertheile er chnen und chsen HqWi-lien, die den größten Theil der Bevölkerung bildsn, seinen apostolischen Segens Der hellige Vater begab sich hierauf nach dem Pallaste 5rz^nO^H«^Mit M«ßGNpfÄyMi theHpen sich wieder AM Myß Mtvv »ach der Brücke S. Angelo, wK sie vor d?tn Generai-Cvmmcm-da»wv defilirten und hierauf «usei«a»Äer gwge«. China und Ostindien Die Hamburger BsrßuchM cheik ei» G^eib^ aus\n^510^\nand Berl^ der\nSingapur vom 2. Januar mit, in welchem in Bezug auf die Ermordung der sechs Engländer io der Nähe von Kan ton an die Bestimmung des FriedenSvertrageS erinnert wird, welche den Engländern gestattet, sich auf eine so große Strecke von Kanton inS Innere des Landes zu bege ben, wie sie innerhalb 24 Stunden hin und her zurück legen können. Die jungen Engländer haben daher bei ihrer Ausflucht nach dem nur vier MileS von Kanton entfernten Dorfe Wang-lschu-ki jener Bestimmung in keiner Weise zuwidergehandelt. Die Leichname der ermordeten jungen Leute waren erst dann ausgeliefert worden, nachdem Keying Chinesische Soldaten in die Dörfer geschickt und für Her beischaffung einer jeden Leiche 200 Doll. ausgesetzt hatte. Mehrere der Leichen waren so verstümmelt, das; selbst die Mandarinen Bedenken getragen haben sollen, sie in die sem Zustande einzuliefern und durch Drohungen dazu gezwungen werden mußten. UebrigenS hatten sich die Einwohner sämmtlicher Dörfer des Fa-titz-Bezir-kes, auS Furcht vor der Rache der Behörden und der Engländer, unmittelbar nach der That in das Innere geflüchtet. Endlich gelang eS, eineS Priesters auS den Dör fern jeneS Bezirkes habhaft zu werden, welcher auf die Tortur gebracht, über den Verlauf der Sache Folgendes bekannte: Schon seit Iunius oder Julius seien an den verschiedenen Ecken der Straßen Plaeate angeschlagen ge wesen , worin gesagt, daß, da die „fremden Teufel\" jetzt so sehr überHand in China nähmen, man sich vereinig«« wolle, sie auszurotten; man wolle zu dem Ende, so wie ein Englander seinen Fnß auf Fa-tih setze, durch Schla gen der Gongo das Zeichen für die umliegenden Dörfer geben und dann ihr Opfer gemeinschaftlich zu Tode stei nigen. So geschah es auch; kaum waren die Engländer am Lande, als man die Gongo schlug; man suchte sie durch Gedränge auseinanderzubringen, jagte sie von einem DovsißHWy andern und steinigte mehrere jämmerlich zu Tode. Wre ganje Bewaffnung bestand leider nur aus zwei Pi stolen; alS diese abgeschossen und ein Paar Chinesen ge-tödtet, ließ man sie nicht wieder zum Laden kommen, und ihre ganze Vertheidigung lind Rettung war nur in der Schnelligkeit ihrer Füße zu suchen. Einige von ihnen wurden mit Rattam furchtbar geschlagen, mit Spießen und Messern gestochen; man knebelte die Hände mit Ket ten und gab ihnen Schläge mit Aexten auf den Kopf, dann wurden sie für todt liegen gelassen, und nach Aussage der Aerzte in Kanton sind ein oder zwei nicht Vor Montag Abend an ihren Wunden gestorben» und haben demnach ganze 24 Stunden in der kalten Nacht und der brennenden Sonnenhitze gelegen.... Der Gouver neur verladt vorläufig die AuslieferlMg der Mandarin« der GtsHH-Aorfer, nM d«ft jed« K»llS, zu Wge d« Placate, von der Absicht des PöbelsnNderrichrer waren und ihre Maßregeln längst hätten treffen müssen; ferner die Zulieferung der Thäter, dann das Jngrundschießen MWWWMDk 'Dörfer und die Errichtung eineS Monuments, DchHA W ÄMW? auf dem unbewohnten Lande stehen WM. WiM Z^d nach sind die Bewohner der Dörfer wie der zurückgekehrt und scheinen Trotz biethen zu wollen; denn so wie die Engländer mit dem ersten Schusse begin nen würden , wollen 25.000 Mann , meistens der AuSwurf deS Chinesischen Volkes , »velche Kanton gegenüber in Ho - HWOpt-Mehactenr Dr. Moriz HeyHler.\nnang stehen, die Factvreien in Brands stecken. Dem za Folge haben auch Hon die Meiste» ihre Frauen und Kin der nach Macao und Hongkong geschickt. Das Geschäft stockt ganz und gar, die Bank verweigert Geld zu neh men, um dagegen Wechsel abzugeben. Mit diesem Dampf schiffe erwartet man nun erwaS Entscheidendes, und wird Kanton wahrscheinlich in Blockadezustand erklärt, um alsdann beim Eintreffen neuer Truppen die Offensive zu ergreifen. Die Berichte der Ueberlandpost aus Ostindien selbst, Bombay vom 15. Januar, sind in politischer Hinsicht von geringer Bedeutung. Lord Dalhousie war am 5. Januar in Madras angekommen, und wollte am 9ten nach Cal-cutta abgehen.— Die Nachricht von dem Tode des Gui-cowar von Baredo bestätigt sich; sein ältester Sohn scheint ohne Hindernisse den Thron bestiegen zu haben. — Durch eine Proclamarioo der Regierung von Bengalen wird bekannt gemacht, daß bis jetzt 25Fürsten und Häuptlinge Ostindiens bewogen worden seien, die Wirweuverbrevnun-gen m>d die Kind»snwrde io ihrea Gebiethen abzuschaffen. — Der größere Theil der Prisergelder, welche in Sind gemacht worden sind, zum Betrage von 437.883 Pf. St., söll jetzt vertheilt werten; Sir Charles Napier, der Ober befehlshaber , erhält 27.567 Pf. St., jeder Oberstlieu tenant, der in den beiden Schlachten von Miani und Heiderabad zugegen war, 6000 Pfd. Sr., di« Majore Ä00 Pf. St., HaupNeure 2000 Pf. Sr., Subalterne 1V00 Pf. Sr. — Einem Gerüchte zu Fs^ge, soll Dost Mahomed gesonnen sein, vor den Intriguen seiner Söhne bei dem Englischen Residenten in Peschawar eine Zuflucht zu suchen. Nord - Amerika Mir dem Segelschiff „Motttezuma\" find in Liverpool New-Yorker Nachrichten vom 1. Februar eingetroffen. Der »New-Aork Herald\" von diesem Datum bestätigt auf das Bestimmteste, daß Herr Trift mit den Mexika nischen Commissarien einen Frieden abgeschlossen hat, dem die Genehmigung des Mexikanischen Congresses sehr bald zu Theil werden wird. Die Unterhandlung, sagt der „Herald,\" sei mit einer Reihe sehr eigenthümlicher Um stände verknüpft, welche auf die Ratifikation Seitens der beiden Regierungen großen Einfluß üben w ürden. — In TeraS ist ein blutiger Krieg zwischen den ComamSschiS und den Delaware-Jndianern auSgebrochen und man fürch tet daß derselbe zu einem allgemeinen Indianer-Kriege führe» möge. — In Mexico selbst rüstete man sich zu ei nem Zuge gegen Querek»to und San Lnis «nter General Bütlers Commandv; fottft von dort nichßS NeueS. Die Congreßverhandlungtt, waren in den letzten Tagen ohne Belang mit Ausnahme der zwMen Lesung einer De ficit-Bill, welche für die Deckung des Deficits deS JahreS diS zu« Z0. Juni 1L4L «ive Summe von 12 bis 15 Mil lionen bewilligt. Die Bostonblätter melden die Zahlungseinstellung deS großen HauseS Robinson und Comp., Kalikodrucker und Baumwollen - Fabrikanten zu Fall River Mit einem Passivum vy« etwa 1 Millionen Dollars. Man hofft noch auf eine günstige Abwicklung.\nSiebe» t e S B e rzeichniH\nvon jmen Wohlthätern, die im Comptoir dieser Zeitung für die «ngkuMchen nothleidmden Bewohner im Teschner Kreise folgende Beträge erlegt haben :\nH. und Gt« Hr. Franz Ritter v. Kleyle „ Ferdinand Walcher ......... » Carl Divorzak .......... ), Carl Sengel .......... i) Franj Linpökh .......... ), Anton Pohl . . » Sebastian v. Warmuth ....... ), Carl Müller » Friedrich Fink .......... » Zofeph Zoran ........... Motto: Wer gerne sein Brot den Armen bricht, Sich Kränz' fürs ew'ge Lehen flicht! . Von einem Landpfarrer ....... Don den Conventualen deS Stiftet Schotten . P. S Ä. ............. Hr. Dr. v^Böhm, zweyter GtadtphyfikuS . . » 5. ............. » F. W »B. v. M.-St-F \n5.\nfr..\n5\nZV\n—\ns\ns\n5\n—\n»\n—\n—\nz\n—\n2\n—\n2\n20\n5\n\" —\n5\n—\nS6\n5\n1\n2\n—'\n1\n4\n5\n—\n1\nAlter Mann Frau Mutter Bertha Lanretta ............. AdvlB . Thevdoe ... .......... Der Lrhrk5»pe? der «chvke zu Gt. Ulrich Nr. 128. Pfarre Zosephstadt ......... Don einem Ungenannten . . . . . ... F.H. M. H. T L. 5 ............. I. «. . . Hr. Zosexh Groo . »L. Miß Fr. Katbarin» Schedi Hr. Hofrat!, Beper ...... .... T. 2 T. F 3. G. MMchy 5WG. C. S. v. K. . . . . KlKir und Tttke . » T.L. ..... .\n5 »r\n2 2 z 1 ö 2 >2 5 5 1 tS » »\n20\n20\nsi. H. », N. t -Hr. Antoma Harhamer ....... 2 — Hr. Dr. Zoh. Remple 5 — Kr. Mana Hwoboda 5 — Hr. Leo Ostra»sk» 2--Durch eine »on Herrn Johann Gtraßer, bürgerl. Gastgeber auf der Laimgrube, Mariahilferhaupt-straße Nr. t7V, Unter seinen Herren Gästen ver anstaltete Sammlung 7 20 A. P. I 20 r rsntzd KSurierM psvem . . . . ^ E. F. . 6 — ^ 3^» . ........... i Fr. T.^ ....... Z0 — .»MD. 5 -Kr. Sr-seffor Fl. S 2 -\nEjn Pater s. Tochter\n6 -\nGpjtteldergNr. 124 t — O.G- .\n5 t0 10 2\n20\n5. Hr. Dr. Franz Richter W » Leschte August 2 Fr. H. Ä. S. ........... ^ Hr. Z. Frühmon 10 5.F 2 R 2 M. B 2 Hr August Keil, f. Gattinn 2 A^>. Kd. Heinrich . 1 D. B. G. B 20 Hr. A. Schmidt SV Von Herrn Viegener, alt veranstaltete Sammlung S Hr. Zob. S.» Gchottenhof Stiege Nr. 8 . . . S » Z. C .. 2\nSumma in TM. . . 370 24 Hierzu der in der Zeitung Nr. 6Z angegebene Be trag Mit 2277 12 und S Duc. in Gold,\nzusammen in CM. und S Duc. in Gold.\nZK47 Z6\nA^eitere Beyträge werden mit größter BLreitwWDkeij UbMHpMWen, gehörig abquittirt, den Unglücklichen ungesäumt zugeführt und die edlen Wohlthäter unverzüglich durch dte Zettung verannt gemacht. Um die Verzeichnisse auf das Schnellste durch die Zeitung bekannt machen z« können, werden die edle« Wohlthäter dringendst gebethen, ihre milde« Gaben mittelst einemZettel, worauf Taus- und Zu«chmen, oder gewmifchte Chiffre «4ß»e» zu lciiwit»» Betrage, deutlich seschrieben ist, dem Gefertigte» gütigst zu übergeben. Michael Edl« »on Sta«h»ch.\n-5 W\n4.\nWO»\nCasimir.\nGönne« ga«g.\nu. M. « «\nGoy«e» Unterg\nU. M. S «\nT»g<-«Dßge\nGt. M. 11 10\n«S i. — S\nB L e\nMeteorologische Beobachtungen an de« Wiener Sternwarte a« 2. Mär».\nZeit der Beobach tung\n« Ähr M. 2 «hr N. 10 Uhr A.\nBarometer auf o Grad Steaum. red.\nParis.ZXaß\n26.3Z4 Z6982 27.0Z9\nWien. Maß.\n27\" 8\"^ 2\"\" 27\" 8<\" 9\"\" 27\" S^\" S\"\"\nThermo-meternach Steaum.\n4,1 7,0 S.4\nHöchste u. niederste Temperatur bi< 6 U.M. de< folgen den Tages.\n-4- 7,5\n0»?\nWinde\nWitterung«\nvom z. Mr- 1848 Lt»»te»ekiMv«»el»r«iduos«Q -u s «iMto Oetto ), ch ,» vsrleke» mit Verlosung v. t8Z9, tür 250 ll. Wien«rst»ät-V»aeo »u Z pLt. äetto äetto „ 2 >» «1er sUßemetuen uncl Z xLt. ungarischen »okl^sinmer, » 2 V« » sltsren Lcliulden, „ 2^/4 » ^er in klaren? un<1 t^euu» » 2 » sufxenommenen » 1 ^\n»iNelxrei» io L. HZ Vz 70 V» »50 64 S4 V\"\n54Vs\n.^ctien ksiser ^erdinsncls ZXor<1l,sltn xu 1900 kl. Q. M. S2S ti. in (ü. ^1. Theater. K. K. Hoftheater nächH der Bnrg. Der Ndept. Tranerspiel it» S Acten. K.K. Hoftheater nächpHem Kärntnerthor. Di^ Exschemuvg. Pantomimische« Hwertissemevt m 2 Ac ten. Der Kammerdiener. Singspiel in 1 Acte. K. K. priv. Theater an der Wien. Die Landparthie nach Baden, oder: Lazaru« Pollwitzer von Nikolsburg. Posse mit Gesang in 2 Auszügen. K.K. priv. Theater in der Jofephstadt. Athletische und plansche Kunst - Production des Herrn Carl Atappo und seiner Gesellschaft. K.K.pr. Carl-Theater in der Leopoldstadt. Tanzmeister Pauxel, oder Faschingsstreiche. LocaleFaschings-Posse mit Gesang in Z Acte». ^Z27i^j Die große öffentliche Leih - Bibliothek in der Stadt, Singer straße Nr. 878, im ersten Stock rechts, ist täglich mit Ausnahme der Sonn- und Feyertage, von S Uhr Früh bis 6 Uhr Abends geöffnet.\n^252^ Die neue öffentliche s4l der Brüder Jasper, am Kohlmarkt Nr. 1149 und 1160 (Hollaner'sches Haus), lst täglich von Früh S bis Abends 7 Uhr geöffnet. Abonnement monathlich ist., jährlich 10 fi. C.M. Daselbst befindet sich auch ein Lager aller Gattungen » Handlungsbücher ie. von F. M. Zasper's k. k. priv. Linir-Anstalt, und werden LtNlr - Arbeiten jeder Art dort übernommen.\nMafserstaud a« Z. März.\nAn der großen Vonaubr.\n— e.ilzoi ober Nul.\nZm Wiener Tanale.\n2 S. 8\" 0. Null.\nVon Professor W.Z.Ressel's Handbuch der Universalgeschichte ist so eben die I7te Lieferung erschienen, und damit der dritte Band geschloffen. Vollendet sind die Geschichte des Alterthums, der iste Band ! des Werkes, die Geschichte des Mittelalters, der 2te und! Ste Band. Zm Erscheinen begriffen ist die Geschichte der! neuen und neuesten Zeit, Band 4 und 5, jeder in 5 bis 6 mo natlichen Lieferungen » 24 kr. E. M. Ueber den ausgezeichneten Werth dieses Werkes sind alle Stimmen einig. Vorräthig oder zu beziehen durch alle Buch-! Handlungen.\nAngekommen: Den 1. März Graf Adalbert Rindsmaul, von Klausenburg. — Gräfinn Carolme Daun (Stadt Nr. 1086), von Gratz. — Gräfinn Erdödy (Gt. Nr. 1091), und Hr. Zohann v. Lonyay, k. k. geh Rath (St. Nr. 942), von Preßburg — Baron Anton Steffaneo, k. k. Oberlieutenant, von Lemberg. — Baron Lllien, Kammerherr (St. Nr. 949), voy Oderberg. — Baron Wenkheim (Stadt Nr. 1091). von Preßburg. — Hr. Peter Steinkeller, Bankier, von Warschau. — Hr. Victor Hertz, Rentier, und Hr. Zac. Kahlo, Kaufmann, von Frankfurt -»\nNW.schwach. Wolken. W. still. Regen. WNW still. Wolken. Hr Robert Ehrlich, Kaufmann^vöt^D^ hold Köhler, Med. Dr., von Lauffen-Elbgereisetz Den 1. März. Fürst Paul Aizianoff, kais. Auff. Garde - Stabs - Capitän, nach Dresden. — Graf Kolowrat-Krakvwsky, nach Gt. Pöl-ten. — Die Grafen Gilbert Nugent, Adolph Pejaksevich, Eduard Rüdiger und Andrassy, nach Preßburg. — Marquis Zohann Zappi, k. k. Hauptmann, und Baron Carl Ragel dinger, k. k. Major, nach Gratz. — Baron Carl Leonhardy,' nach Neuhaus. — Hr. Barth. Zsivkovich, Bischof, Hr. Paul Szirmay v. Szirma, Assessor, Hr. Georg v. Zsivora, Assessor, Hr. Georg v. Santo, Assessor, Hr. Beretz v. Karoly, De-putirter, Hr. Franz v. Nemeth», Advokat, Hr. Carl v. Zer-dahelyi, Advokat, und Hr. Kosmar v. Sandor, Avvokat, nach Preßburg. — Hr. Feodor Dietrich, Rittergutsbesitzer, nach Gratz. — Hr. Albrecht Martins, Ober-Landesgerichts rath, nach Venedig. — Hr. Julius Kalbfuß, Med. Dr., nach München. Verstorbene z« Wie«. Den 24. Februar« Anna Ziehut, Hausirers-Witwe, alt 54 Z., an der Lungen tuberkulose, im Bszirkskrankenhause auf der Wieden. Den 25. Februar. Zohann Held, alt 18 Z.. am Alsergrund Nr. 2. an der Tu berkulose. Den 26. Februar. Der hochgeborne Herr Franz Anton Reichsgraf v. Magnis, k.k. wirkl Kämmerer und Besitzer der Herrschaft Straßnitz in Mähren, alt 76 Z., in der obern Bäckerstraße Nr. 765, am Schleichsieber. Dem Hrn. Zohann Remenasch, bürgl. Schneider, seine Gat tinn Katharina, alt 28 5., auf der Wieden Nr. 471, an der Lungentuberkulose« Joseph Trischler, Taglöhner, alt 59 Z«, von Gaudenzdorf, an der Tuberkulose, im Bezirkskrankenhause auf der Wieden.\nDen 27. Februar. Der Elisabeth Brunner, Handarbeiterinn, ihr Kind Earl, alt 4 Z., am Hundsthurm Nr. 11 «ohnhaft, am Scharlach, L» KMerfMl«SU.WiMMMMMM.-^ Dem Hrn. AndtteßD^sDik, düW. Wagenla«nrer nnd Haus-inhabee, seine Tochter Adelheid, alt 11 3«, am Althan Nr^ 2-7, an der HerßbentelwaGersucht. Lo»e«, Kuchshuber, Taglöhner, alt 21 Z , an «ine« orga nische« Herzleiden. >m»a Franz, Hansmeisterinn, alt 40 Z., an der Lungentuberkulose. — Carl Gitchmüller, Taglöhner, alt 6? Z., an der Tuberkulose. Ale Z im Be, zirkskrankenhause auf der Wieden. Anton Wßitinger, Gärtnergehilfe, alt 60 Z.— Martin Rasel, Fleischhauer, alt 24 5. Beyde an der Tuberkulose. -- Au, gnst Hsrn, PosaMentiergeselle, alt 67 Z., an SntkräftUng. — Katharina Löschenlager, Wirthinn, alt 67 I., an der Abzehrung. — Katharina Kißling, Magd, alt 26 Z., an der Bauchfellentzündung. Alle 6 im allgemeinen Kranken hause. Den 28. Februar. Der hochwohlgeborne Herr Anton Keyes v. Balaton, k. k. Hofrath und staatsräthlicher Referent, alt 59 Z., auf der Mölkerbastey Nr. 86, an Vereiterung der Harnblase und Nieren« Dem Hrn Ferdinand Stampft, büral. Lebzeltsr, seine Zieh tochter Johanna Frozler, alt 14 Z., in der Kramergasse Nr« SSI, an der Lungensucht. Der «ohlgeborne Herr Carl Dercsen» v. Dercseny, Gutsbe sitzer und Assessor mehrerer Comitats-Gerichtstafeln in Ungarn» alt 61 Z«, in Mariahilf Nr. 76, an der Was sersucht. . A Dem Hrn. Joseph Appold, k. k. Nied Oesterr. Appellations-rath, sein Herr Sohn Eduard, Hörer der Philosophie, alt 19 Z«, in der Zosephstadt Nr.221, an der Lungenlähmung. Herr Zofeph Nowak, k. k. Artillerie-Oberfeuerwerker bey der k.k. Gewehrfabrik, alt Z6Z., am Alsergrund Nr.ZZv, an der Tuberkulose. Herr Carl Bohner, Bürger und Hausinhaber, alt 52 Z., in Crdberg Nr. 46, an der LnngenlähmuNg. Maria Winterdorfer, Zögling des k. k. Findelhauses, alt 1 Z., auf der Laimgrube Nr. 202, am hitzigen Wasserköpfe. De« Hrn. Leopold Segenbauer, k. k. Rechnungs-Officialen, sein Sohn Zslius, Buchhandlungs-Eommis, alt22 Z., auf der Windmühle Nr. 43, an der Gehirnlähmung. Marie Zahn, provisionirte k. k. Finanpvach-Aufsehers-Witwe, alt 44 Z., am Neubau Nr. 88, an der Lmtgenfucht. Friederike Kern, Zögling det k. k. FindelhansS, alt Z Z., im Lichtenthal Nr. 100, an seröser Ergießung in das Hehirn."}