{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798086/95a8119755bf1ba3de1b28791aeed200", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«R\nli«der daS Militär reiz«», Abends daheim bleibe», damit da» so wünschenswerthe freundliche Einvernehme» zwischen Militär und Civil nicht ferner gestört werde. — DaS Stadtverordnetencollegium so wie der Gemeinderath (große Bürgerausschuß) wird demnächst erneuert und zwar durch Urwahlm, welche auf den 3V. August ausgeschrieben wer de«. AuS den einlaufenden Stimmzetteln werden nach der Stimmenmehrheit die 149 Mitglieder des großen Rathes bestimmt, welche hierauf an einem später anzugebenden Tage aus ihrer Mitte die 24 Stadträthe, die 24 Ersatz? inänner und den Bürgermeister Wahlen werden. PeMH, 23. Aug. Nächster Tage, schreibt da» „Kos-suth-HirlaP,\" wird in Fiume das erste ungarische KriegSdampfschiff mit 12 zwölspfündigen Corrona-den, und zwei S4psündigen Poirhans-Kanonen vom Sta pel laufm. Dieses 'Kriegsschiff läßt der Finanzminister zum Schutze der Küsten - Douanenlinie ausrüsten. Es find Anstalten getroffen zur weiteren Vermehrung der ungari schen Marine. Das erwähnte Schiff wurde, um Zeit zu gewinnen, fertig gekaust, nachdem es zuvor von einer fach kundigen Commission geprüft worden. ES ist im ungari schen Littorale gebaut und führt den Namen „K^rlethetlen\" sder Unerbittliche.) Pefth, 24. August. Sitzung des Repräsentanten hauses, 22 Aug. Verhandelt wird daS Militärgesetz. Die Bergwerksarbeiter werden nicht von dem Militärdien ste befteit. Die Bemerkung eines Mitgliedes, daß diese Arbeiter zum Militärdienste zu schwach find, und deS Kriegsministers , der ihre Befreiung auf Grund ihrer Unentbehrlichkeit wünscht, werden nicht beachtet. Minister EötvöS wünscht die Studierende« der Medi zin und des ZngenieurfacheS auSzunehme», dringt aber nicht durch. Wenn ein Vater mehrere Söhne hat, so kann während derselben Rekrutenstellung nur einer zum Militärdienste genommen werde». Dann kommt ein Antrag Kz^iris auf Abschaffung der Stockstrafe zur Berathung. Der Kriegsminister ist da gegen und meint, wenn daS HauS wünsche, die unzähligen ungehorsamen Soldaten gleich todt schießen zu lassen, in GotteS Nahmen! Minister Szecheny beruft fich auf das freie ?lm«rika und führt daS Beispiel de« englischen CapitänS Maitland an, der auf seinem Schisse ein neue? Straffstem mit Ausschluß der Prügel einführen wollte, aber die Mißbilligung der Matrose« erfahren muß te. Mißbrauch und Willkühr seien nicht zu fürchten. Nyari wundert sich über den Widerstand der Minister und ver sichert, daß er seit längerer Zeit kein Urtheil an die kö nigliche Tafel geschickt habe, wo körperliche Straf« diktirt wäre. B«r«ith: Als Äuge» Bröthy im Biharrr-Co-mitat Vicegespan gewesen sei, habe er die körperliche Strafe abgeschafft, sei darum die Sicherheit gefährdet gewesen?\nDer Kriegsminister wünscht die Stockstrafe bis zur Einführung deS neuen Militärcoder beibehalten. Da nicht die Hälfte der Repräsentanten anwesend find, so wird die Verhandlung auf morgen verschoben. Sitzung, 23. August. Die Debatte üb« Abschaffung der Stockstrafe wird fortgesetzt und da auch der Minister-Präfident für den An trag RYari' S ist, so wird die körperliche Strafe auch bi» zur Abfassung eioe» Militärcoder abgeschafft. Auf Anfrage eines Mitgliedes antworte» Kossuth und MeßaroS, daß daS von Oberst Luber vorgeschla gene Ludoviceum so bald als möglich werde eröffnet wer de« und. benannter Oberst sei als Direktor destgnirt. Minister Kossuth bittet daS Hau», daS Kreditge setz, da er Geld nöthig brauche, vor Allem und auch ab gesondert von dem übrigen Finanzgesetz in Verhandlung zu nehmen. Er erläutert seine Banknotenoperationen fast buchstäblich so wie ste im heutigen K. H. mitgetheilt find. In Folge dessen wird der Kreditgesetzentwurf in der mor genden Sitzung, welche um 12 Uhr beginnt, zur Verhand lung kommen. TAerschetz, den 18. August. Was unsere Stadt anbetrifft, ist Alles ruhig, welcher Ruhe fich aber hie Umgegend nicht erfreuen kann. Dienstag den 15. wurden die Vorposten deS Krassoer Landsturms bei Lugerdorf angegriffen, einige verloren ihr Leben, mehrere wurden von den Rebellen gefangen genommen, die Meisten in die Flucht gejagt. Es sollen an 4—5W Serbier und Raizen fich auch'dort gelagert haben, meist aus Interesse der dortigen Mühle, die ihnen gut« Früchte trägt. Man ist sehr gespannt, ob, wie wir seit 8 Tage hören, heute der Angriff deS Perlaßer Lagers geschieht. Laibach, 24. August. Der hiesige slavonische Ver ein veröffentlicht einen Aufruf deS Vollziehungs-AuSschusseS in Agram, welcher um Spendung patriotischer Gaben dringend auffordert. Wir entnehmen ihm folgende Stellen: „Vaterländische Brüder! „Heilig ist der Heimat Ruf. Sie ist unsere gemein same Muttererde, auf welcher unser« Väter lebten, auf „welcher — und für welche ste ihren Schweiß und ihr „Blut vergossen, in welcher fie ihr kühles Grab gefunden „haben.\" „Sie ist die Wiege unferer Kindheit, fie da« Feld „der Freuden und der Mühen unserer mannbaren Zeit, fie „die Stütze für den Stab unseres Alter«, fie endlich die „Ruhestätte für unser ermattetes Gebein.\" „Vaterlandische Brüder!\" „DieseS^unser Heimatland, diese unsere geliebte Mut ter und geheiligte Erde ist von entsetzender Gefahr be drohet.\" „An mehreren Seiten um fie häufen fich bewaffnet« „feindliche Schaaren.\"\n„Sie können jederzeit unsere Erde betrete« und durch »Feuer und Schwert verwüsten, wa» ihren Händen nahe „kommt; Menschen, Heerden, Wohnungen und Felder.\" „ES ist unerläßlich, daß fich daS Vaterland sichere, „um mit kräftigem Arme jeden unberufenen Tast zu er warten. Zu diesem Zweck« find aber Geldmittel erfor derlich, ohne welchen auch die größte physische Macht un» „terliegen muß.\" ^ Der slavonische Verein drückt seine Ueberzeugung a«S, daß alle gutgesinnten Patrioten ihre Kräfte aufbieten wer-de«, um der ungarischen Herrschaft ein Ziel zu setzen, da mit fi« nicht die Gränzen von Steiermark bis zum adr ta tischen Meere mit ihren Ketten umspannen und die d«ch die Eonstitution zugesicherte Nationalität gefährdn» können. Berlin, 25. August. Die Berliner Abgeordneten au« dem Großherzogthume Posen, haben gegen den Frank furter Beschluß vom 27. Zuli. welch» die Theilung der Provinz Posen im Prinzip anerkannt, und den größte« Theil mit Deutschland vereinigt, eine« «««gtschm Protest erlassen. Köln Die seltsame Anrede de» Rei ch S v er-weser» an da» versammelte Ofstziercorp» de» 16t. Zns-Regtment», deren wir schon gedachten, wird von eine« Offiziere diese« Corp» bestätigt. Derselbe verbürgt, wie der „Neuen Berl. Ztg.\" geschrieben wird, folgende FassmiK der Worte: „ES bleibt, wie e» war. Sie, meine Herr»», thun, wa« Ihnen Ihr König, ich thue, was mir mei» Kaiser bestehlt. Wenn es aber nöthig sein sollte, so wird Preußen wilder vorangehen, wie e» im Zahr« 1813 ge than, und Oesterreich wird nicht zurückbleibe«. Ich duck« Ihnen für Zhren Empfang.\" Leipzig, 18. August. Die „Leipz. Ztg.\" enk hält folgende Mittheilung: Sicherem Vernehmen nach ist die letzte Lieferung von Unterschristen zu der Petition mit. dem Schlußwort „ketne Republik\" nach Frankfurt in die sem Monat abgegangen. DaS statistische Ergebniß ist sehr interessant, indem fich 27,WS Einzelne, SS Gemeinden und Vereine zum Theil mit Angabe ihrer Personenzahl unterzeichnet, die Waldenburger unmittelbar über 80V Unterschristen eingesendet haben, im Ganze« also ungefähr 8V,0VV Sachse«. (Vom Kriegsschauplatz in Schleswig.) Wir stehen noch etwa I V, — 2 Stnnden von Apemvde, «warte» W doch stündlich dm Befehl zum Vorrücken. Ich liege miß SV Mann in einem Bauernhause; die Leute schlafe» in ve« Scheune« auf Stroh, resp. Pferdestreu und Mist; iH selbst ebenfalls auf Stroh in einer Art von Gefindekam-mer. Der Wind pfeift durch Thüren «nb Fenster. Zu haben ist für Geld und gute Worte Nicht» al» allenfalls Milch und Butt«; meine Verpflegung besteht in der ge lieferten Ration . Schwarzbrod, Kaffee ohne Milch und Zucker, und heute Ochsenfletsch mit Rei», morgen Rei» mit\nd« Ruhe, den wilden Zorn über gesperrte KaufmannS» läden, über Tage in de« Waffen zugebracht, über gestörte Nachtruhe, den FanatiSuulS deS AllarmschlagenS, die wild entbrannte Wuth d« Freiheitskämpfer gegen die Unglückli che«, die das Elend und der Hunger in den Tod treibt! Aber e» ist traurig, einen solchen Kampf mit anzusehen, de« keine glühende Idee, keine erhabene Begeisterung be seelt, — sondern die unnütze Angst um den Besitz, die Wuth, de« Gewinn del Tage« verlöre« zu haben. Und e» greift in'» innerste Herz, wenn noch obendrein dieser Kampf nicht durch da» Weltgeschick herbeigeführt, nicht die äußerste Konsequenz einer Idee war, sondern der Zufall oder der Leichtsinn od« die blind« Wuth ih« »«schuldeten. Ihr klagt, daß Euer Gewerbe darniederliegt und Tu« Handel stockt, daß Ihr so oft in de» Waffen stehen müßt und Euer Geschäft versäumt! — Ihr habt Recht. Ab« sagt mir, wie oft seid Zhr für Paraden, für un nützes Schaugepränge, für lächerliches Soldatenspiel hin ausgezogen! Zählt die Stunden, die man Euch so un nützer Weise geraubt, und zählt, die Zhr gegen die Ar beit« gestanden. Ab« Zhr habt Recht. E» mußt« die» einmal sein Ende nehme» finden, man konnte diese Arbei ter nicht länger mehr „die öffentliche Ruhe und Sicherheit\" stö ren lassen? Zch frage Euch, ob Zhr glaubt, daß jetzt die Sach« für ewig g«endet sei, daß da« vergvssen« Blut, daß die verstümmelten Glieder nicht mehr bedeuten, als — «inen Leichenzettel oder eine chirurgische Operation! Aber Ihr müßt dem Gesetze Geltung und Achtung verschaffen, wie Ihr sagt, dafür seid Ihr da. Sie ha ben Euch, die Träger de« Gesetzes, beleidigt und verhöhnt, ste haben die SicherheitSwache insultirt, bedroht, und wie es heißt, zwei verwundet od« sogar getödtet. Die «uß-\n- «\nte« bestraft werden nach der ganzen Strenge des Gesetzes. Aber weil Euch roh«, ungebildete Mensche», die das Gesetz und daS Recht nicht kennen, weil ste zu verhungern fürch teten, insultirt haben, stoßt Zhr im Name« de« Gesetze» Flüchtlinge, Weiber und Kind« nieder! Zch stage Euch, ist eS im Ramm deS Gesetze», daß Zhr ohn« dreimalige feierliche Aufforderung zum AuSeina»--dergehen, ohn« dreimaligen Trommelschlag einhauen läßt, und sogleich mit scharfer Klinge. Zst da« constitutio nell? ist da» gesetzlich? Zst eS im Ramm des Gesetzes, daß ohne ausdrücklichen Befehl gefeuert wird? Ist «s im Namen deS Gesetze», daß die Flüchtlinge verfolgt und zusammengehauen werden, daß in die zweitm Stockwerke der Häuser, in die Gärten hinetngeschossen wird? Zst ,s im Namen de» Gesetze», daß die ihr« Werkzeuge w«g-w«rsen und um Pardon bitten, nicht verschont werden? Zst e« im Namen de» Gesetze», daß die SicherheitS wache nach vollendeter Arbeit fich mit grünen Reisern schmückt, und mit dem erbeutet«» Fähnlein in die Stadt wie im Triumphe zurückzieht? Zst es im Namen de» Gesetzes, daß die «Seortirten Gefangenen mit Stößen und Hiebe« von dm fie begleitend«» SicherheitSwache« wei ter getrieben w«de«? Zst eS im Namen d«s Gesetzes, daß Zed«, der ein Wort zu äußern wagt, daS Euch nicht gefällt, auf offener Staße eingefangen wird? Dürfen die Träg« des Gesetzes, wo fi« diese» wahren sollen, au» Rache handeln, mit Haß, Wuth an ihre „Arbeit\" gehen? DaS frage ich Euch. Wenn Zhr e« mir wegleugnen wollt, so zeige ich Euch die Verwundeten, worunter Kind«, schwangere Weiber find, von Säbelhieben getroffen; ich zeige Euch die Wunden, welch« größtentheilS im Rücken oder Hinterkopf« find; ich rufe alle Jene auf, di« dab«i g«w«s«n, —u»d nicht «itgeholsm hat««.\nZch «rinn«« Euch an drn 13. März, und stage Euch, ob di« damalig«» Schrrg«« d« Tyrannei so ver fuhren, wie jetzt die Vertheidig« der Freiheit. Zch habe nur eine Bitte an das Weltgeschick auf meinen Lippen: „Möge nie di« Saat d«S Blute» aufgehen, die heute ge streut wurde!\" _ So sprach er, ich ab« ging schweigend weit«. Zch ging durch da« Bivouac, wo fie bei einander lagen, die heutigen Kämpfer, die dm Kamps de« Geldes gegen de» Hung« durchgekämpft ; ich ging an den Sälen der Ve?» wundeten vorbei, und hörte daS Stöhnen und Aechzen, ich sah die schwarzen Truhen vor mir vorüberführen und ging weit«! — Zch ging an dm Thoren vorbei, hinter d«««n di« Furcht kau«rt«, und die Angst um d«n Besitz» — und mich schauderte. Dann kam ich am Sicherheit«^ auSschusse vorbei, der die Ruhe WienS gewahrt hatte, — ohne Blut, der bis gestern ganz gesetzlich war, heute ab« mit «inem M«le ein« revolutionäre Behörde gewor den ist, die nicht fortbestehen kann, und für deren Auslö sung der jetzige Moment gewiß d« passendste ist; am Ma gistrat, wo die r«ichen Herren mit den Zöpfen fitzen, die fich Gemeindeausschuß nennen lassen, und die das Volk nicht kennen und nicht kennen wollen, dessen Interessen fie jetzt ganz allein wahren sollen. Und zuletzt noch kam ich am Ministerium vorbei, wo der Premierminister über glatt.«, gefügige Kanzleiphrafen, diplomatische Worte »achdach»«, um morgenden Interpellationen zu begegnen. Eine traurige Wanderung, diese einsam brennenden Ach, t« erzählen lange politische Geschichten. Und blutigreH ging die Sonne auf über Wien! *) Th. ») Wir waren immer bereit, jeder mit Mäßigung aXgestnvchenj.» Anficht die Spalten unsere« Blatte» zu öffnen. Bdn diesem Grundsätze geleitet, haben wir dem vorstehend»?! Artikel eben so «ie der g-st-rn veröffentlichten Zuschrift des Herr» Juristen Heyßler Raum gegeben, wenn auch nicht alle Einzeln» hette» derselbe» mit unseren Ansichten ««bedingt übereinstimmen: Dt« Uedattk«."}