{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/2e0ce321c5f06a5ae01149ae8a157a73", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WWXX-WWWWjl» jpK 1!!! Herr Franz Schießt, bjrgerl. Großuhrmacher und Bürger-sxitals-PfrüitVnsr, alt 86 Z., an Altersschwäche, im Bür-. ger - VersprgunMause zu St. Marx. Der Anna MWrl MlAdarbciterinn, ihr Kind Leopold, alt I Z.» am S«mW»tgergruni! Rr. Z?, am Durchfall. Robert Kolona«, Schriftsetzerlehrling, alt IS Z. ^ Wilhelm Bayer, optischer Glasschleifer,! alt 25 Z. — Zoseph Hollan, Taglvhner, alt 40 Z. — ZosM Klärk, Baumwollspinner, alt 25 Z», von Münchendorf V. U. W.W. Alle 4 an der Zongensycht, bey den barmherzigen Brüdern. MichaelBtuckner, Maurergeselle, alt Z5 Z. — Theresia Eker, Magd, alt ZoJ. — Barbara Halles, Handarbeiterinn, «lt 23 Z. — AlpyS Spider, zugereister Bedienter, alt 54 Z. Ktle 4 an der Lungentuberkulose. — Eleonore Maierhofer, Magd, alt Z8 Z., an! Entartung der Eingeweide. — Franz Weinzierl, Taglöhnep, alt ZZ Z., am Typhus. — Andreas Seitz, PfrüNdner, alt??Z., von St. Veit, an der Was sersucht. Alle 7 im cmgemeinen Krankenhause. Den 27. Zunius. D.r Frau Franziska Worischek, bef. Schlossers-Witwe, ihre Tochter Friederike, alt IS Z., auf der Hohenbrücke Nr. 147, am Nervenfieber. Herr Samuel Lux, k. k. pens. Militär-Oberfeldarzt, alt St I., in der Seitenstettengasse Nr. 494, an der Lungentuber kulose. . » Anton Kadrnoschka» Weberlehr,unge, alt 12 Z.» von Brei tensee. — Johann Kotsch, Schlossergeselle, alt 25 Z. Beyde am Typhu«. — Adam Müller, Taglöhner, alt KO Z., an der Tuberkulose. — Franz Sikora, Schneidergeselle, alt 27 Z., an der Lunqentuberkulose. — Herr Georg Lindl, Kammerdiener, alt S4Z., an der Wassersucht. Alle 5 ,m allgemeinen Krankenhause. \n8\nUeberficht für die Zeit vo\nProt. M«nds«mmel um Muvdsemmel um . . Ordinäre Semmel um Ordinäre Semtnel um Pohlsnes Brot um . hlenes Brot um . ykenes Brot um . Äggenes Brot um . Roggenes Brot vm .\nPreis\nin E.M. in W.W.\nfl.! kr. ! fl.! kr.\nAn Gewicht\nPf.! Loth.\n»»\n2V,\n»»\nV«\n\"4 2V2 2V?\nN\nZ\n4\n6\n2\n5\n2V.\n4\n2V4\nRindfleisch Uebersicht der tarifmäßige« Zuwage beym Rindfleisch.\nBiS einschließig . . bey mehr ÄS\nS 5 6 7 8 4t 15\nbi«\n2 5 6 ? s 13\nPfund\nüb« 48 Pfund höchsten«\nPf.\nLoth 8 46 2» 46 46\nver\nNeuntes Verzeichnis Beyträge, welche im Comptoir dieser Zeitung für die Italienische Armee' Beamten eingegangen sind:\nund\nfl. kr.\n20\n5 —\n50 -— zo\n5 10 2\nso 1\nA. W., 12 Stück Trillkittel für die Officiere. z Packet Sommerröcke, » 6 Stück, für die Herren Officiere unserer braven tapfern Armee vqn eini gen ihrer Verehrerinnen aus Penziaq. C. E. und M. L, 2 Stücke Trill. Schottenhof Nr. 1Z6, sechs Paar neue Socken und Charpie. Fr. Caroline Ruth, k. k. Beacktensgattinn, 2 Hem den Cvmpressen und Charpie. Hr. Dr. Sterz, k. k. Sanitätsrath, zur Anschaf fung leichterer Kleidungsstücke für unbemittelte Officiere ............. M. L. Sandtner, Charpie und ..... . Z. G., 12 Paar Socken. Fr. Wilhelmine Terzer, 6 Stück Blousen «nd alte Leinwand. Hr. Adolph Reyer, k. k. Wechselgerichtsrath früher in Venedig für die Verwundeten vom Feldwebel abwärts ^ . 2S Von der Landstraße Nr. 461, durch Sammlung eine Kiste Verbandstücke, Wäsche und Charpie. Fr. Baroninn Honrichs, geb. Gräfinn Mitrowsky, 1 Dutzend Hemden, 2 Dutzend .Fußsocke« und Charpie. Vom Rettungshause zu Penzing 1Z Pfuad.feine Charpie. , Fr. M. K., 5 Hem»«, Z Kosen und Charpie. Elise F.^ 12 Paar WMMHnd Charpie. Witwe K. v. St.» 12 Paar Fußtächer. Gmnma in CM. und 1 Dut. in Gold. Hierzu der in der Zeitung Nr. 172 angeführte Betrag mit zusammen und 1 Dur.\nsi. kr.\nB. C, Gott segne die ganz' kleine Gabe zur Er-quickung'füreinenBlsssirtcn uusererso braven Sol daten, der aus dem Spitale tritt, 1 Ducaten. N. N., Bandagen und Charpie. Fr. Anna Knoll, Z leinerne Kittel. Hr. Winter, 21 St Hemden. F»äul. Winkler, 4 Stück neue Hemden und 4 Paar Socken. Fr. Katharina Pianta, 2 Stück Cannevaß und für die Blessirten ............ Zulie Hofmann, 8 Stück Leinenröcke. Die fünfjährige Zosepha Hölzl, Packet Charge. Leopoldine Brunner sammt Schwester 2 Sommer röcke. P U. S, 4 Ttück Hemden-Mathias Fohleutner, prov, Director des k. k. Blin-den-Erziohungs-Znstitutes ....... F A. F., 2 Stück Zwilch für 12 Gemeine. I. L. M., zur Belohnung für die Blessirten bey der Einnahme von Vicenza ...... C. S. H. K, 12 Blousen und Charpie. F L W. . Theresia Groß, ein Packet Vsrbandstücke. Hr. Appellationsrath Weichselbaum, 6 Officierskit-tel, 2 Hemden und Charpie. Von einer Gesellschaft von der Windmühle Nr. 46, S St^ck Biousen von Trill, Charpie, Bindtücher und Leinen. Fr. Therese Zellner, HofrathSgattinn, 2 Officierskit-teln, 6 Paar neue Socken, Verbandstücke und Charpie. Eingesendet mit der Post von Matzleinsdorf, von Herrn Ludwig von Patuzzi, füreinen Officier der Italienischen Armee 1 Packet Kleidungsstücke. Z. Dieffenbach, Charpie und ...... Elisabeth von Macchio ........ 2 Dienstmädchen Anna und Marie ..... Weitere Beträge in Barem so wie auch ganz neue Wäsche für die Armee, und für die verunglückten Beamten werden bereitwilligst übernommen, gehörig abquit-tirt und sogleich ihrer Bestimmung zugeführt. Hie edlen Geber werden ersucht auf einem Zettel Nahmen und Ehiffer, so wie z« welchem Zwecke anzumerken. Aufruf an die Officiere der Oesterreichischen Armee» Viele patriotische Gaben wurden bereits von verschiedenen Seiten auf dem Altare des Vaterlande« niedergelegt, viele dürften diesen edlen Eifer noch nachfolgen, denn so lange Oesterreich bestehet, wird es immer treue Herzen finden, die mit Freunden Gut und Blut ihm weihen. Darum theure Brüder einen auch wir uns zu einem edlen Werke mit glei chem patriotischen Eifer und weihen unsere Gabe, wenn auch geringe, dem Kriege der unser schönes Vaterland bedrohet. Wenn alle Officiere der Oesterreichischen Armee von ihrer Gage monathlich vom Gulden 2 kr. CM. zurücklassen, und sich die hohe Generalität diesem Vorschlage anschließet, so wäre die Summa groß genug um einestheilS die Kosten des Krieges zu erleichtern, anderntheils wenigstens dort zu helfen» wo unsere Brüder der Hülfe bedürftig. ' So dieser Aufruf Anklang findet wäre diese Angelegenheit in den öffentlichen Blättern zu besprechen, die Zustim mung Regimenter-, Bataillons- und Sorpsweise darin auszudrücken, nebst Beyfügung der Zeit wann der Rücklaß zu be ginnen hätte, diese Rücklässe müßten eben so gesammelt dem Kriegs-Ministerium eingesendet und deren Verwendung dem hohen Ermessen desselben überlassen bleiben. Diese Rücklässe haben so lange zu bestehen, als der Krieg dauert, und wir einen rühm- und ehrenvollen Friede« erkämpft haben. ^ Stimm« aus dem Heere.\n1K8 so\nisio 46 207» 16\ndie\nerfolgt ö^^kntlich unter Aufsicht zweier rr M o t r e im Comptoir des Wechselhauses in Wien, hohen Markt Nr. 541, Hauptstiege ersten Stock, ersteBerlosung vo» IGOO «tu» Ker in erster Priorität hypothekarisch sicher gestellte« MailandCmnoEisenhahnRentenscheine. Wien am I. J»l> I84Z. « AI"}