{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/3276fe5feb67533e77e0e482094cadd9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»Zss\n«'S « 8\n22\nFest\nSonnen\nSoime«\nTags-\n5\nAuf\nUnterg.\nLänge.\n\" -s ^\n» >\ngang\nHz!\nu M.\nll, M.\nSt. M-\ne» \" GZ\nClemens.\n7 17\n4 15\n8 58\nMeteorologisch e Beobachtungen au der Wiener Sternwarte ! H ». «m 21. November.\nZeit der Beobach-Mg K Uhr M. 2 Uhr R. 10 Uhr A.\na sfe« O« »i» 2t. November.\nH a r o « eter aafVWrad Reaum. red\n?Mvßz 27 751 Z. 27.652 Z. 27.643 Z\nWisn. Maß\n2«\" 6'\" z\"\" ?8\" 5\"' 0'\"^ Z8\" 4\" 10\nReaum. folg^den Tgge«. — 15\nlind« j> Witterung.\nWSW. still-«. still. SSO. still.\neiter. elter. Heiter.\n- Sch.öZoll 2Sch. 2\" ober Null. < o. Null.\n22.^ovemker 1848\nMttsixieis in L,\n78 Vis\ntk\n-u 4 . «4 182 S> k«7 ZS0k. Z22 . ZV, ?Lt. so f ^er,ri»i l>om«zt\npl^t\n40\nLt»»i»soKuZ^vsrset»reit,uozel> !r> 5 ^ «!etto mit ViertoZuiiz v ^ k»u co Obiig. «lsr L!»vrl«^ voo t?«Zt«rrsicil uv-t t,r uvel vkäer Llui'.liu z vov Lüki»«ll, U»k-k » Z! t/, r«u, 8eU«si«n, Lte^- I >, 2^/j srlv»ric, kiiriltk«i,l » Z (rSr» >i»ü A«si » 1 IVr. Otiei ic. ^mte» ' ^ctie» cler lisiser ker6.i»»u<1» tlor6i,»Iu> -u 1000 tl m . . . . 980 kl in L m. ^ciieii cler Wien-tFlc»AAnit?ei-Liseul>»I»it -u 500 ü. (!. M. ..... . 468 Vs\nTheater K. K. Hof- «ud National-Theater Pauline. Schauspiel in S Acten. K K. Hofoperntheatör nächst dem Kärntnerthor Rübezahl. ZKomantische« Ballet in 4 Abtheilungen. — Die Opernprobe. Mmische Oper in t Act. NMonal-Theater an der Wie«. ZumerstensMahle: Der Ruf, oder zwey Millionen. Lk.K priv. Carl-Theater in derLeopvldftadt. Die beyden'Nachtwandler. Posse mit Gesang in 2 Acten. sis?7o1 Die neue öffentliche ^14) - «tkItotI»vk der Brüder Jasper, am Kohlmarkt Nr. 1149 und 11S0 (Hvtlauer'schet Haut) ist täglich von Zrüh 9 bi< Abend« 7 Uhr geöffnet. Abonnement monathlich ist., jährlich 10 fl. C. M. Daselbst befindet sich auch ein Lager aller Gattungen Knitter Handlungsvücher ze. von M. F. ZMpe^'S k. k. priv. Lin ir-Anstalt, und werden Lisir-A^beiten jeder Art dvrt übernommen. ^ .7? > > .— li58«i^i Die große öffentliche l.«!\nvon\nSlrmbrufter S Witwe u. Friedrich Gerold in Wien, in der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich, mit Aus nahme der Sonn- und Feyertage, von 9 Uhr Früh bis S Uhr Z^beM ^ li»e»7^ AtaI»«Ißvs v«i»taKtviisvs traitement raäioa! par u» Vr. ei» meäeeiny et vliirurKie et memdre (le Is. kaeulte, entr« 11 et Z kevres, Lauernmarlct 538.\nAngekommen: ! Den 20. November. Fürstin» There« Khevenhüller-Metsch, von Sn»er»dorf. —» Graf Mvri, Kt. Genoi«, k. k. Kämmerer (Leopoldst. Nr. 527)^ »on Prag. — Graf Johann Luckner, k. Dänischer Kammer^ Herr, von Zalstein. — Barsn Carl Kaiserstein (St.Rr.1127)j «on Rab«. Baron Anton Gablenz, von DreSdech — Rit^ ter Ferdinand v. Thinnfeld, Veputirter, von Gratz. ^!Hr^ Zohann Gever, veputirter (Leopolist. Nr. S?1), von Grat. —s Hr. Thoma« Bogdo«, Deputirter, von Tarno«. — Hr. Ura«t le Tebere, Rentier, von Berlin — Hr. Zsak Sacht, Kauft wann, von Pottdam, , Graf Ernest HvyoM Sprinzenstein, k, k. ?. M. L., na« Horn. — Graf H»Mt PWviciM k^.MitWeister, ka« Zamnitz — GrMFiMrichWau>ichl/Rtttchk«ut«defltzer, lnach Dretden. — B-Wn Saurma auf O»a», RilterguttMtzer^ «ach O^a«. — Bäron B-nedict Guretzky, k. k. Platz-Major nach Krem«. — Hr. Zbseph Vlach, k.k.Lan^rath und Reich«^ tag«-Veputirter, und die Herren Alex. Dobrzantki, Zran^ Zlawek, Johann Zilippi, Gpiridivn Pstrovi», Anton Payt «vd Johann Echerier, Reichttagt-Deputirte, nach Kremsier» — Hr. Heiyrich Gyrrenberg, Kaufmann, nach B-etla«.\nVerstorbene z« Wie«. Den 1Z Zuniv« 1847. Ayton Lhota, Taglöhner, alt 49 Z>, am Rennweg «ohnhaft, «an Entkräftung lnHoige Mn Kupfervergiftung, im k. k. Allgemeinen Krankenhause. Den 22. Zuniu«. Zphann Horz«gsch, Taglöwer, alt 28 Z., in GVmpkndorf Nr 522 «ohnhaft, an Enikräftung in Folge v»n Kupfer-vergiftung, im k. k. allgemeinen Krankenhause. Den ?6. Zuniu«. Franz Zeppek, Zimmcrg-.selle, alt 52 Z., unbekanntenWvhn-o»te«, an Entkrckftung in Folge von Kapfervergiftung, im k. k. allgemeinen Krankenhause. Den 7. Zuliu«. Theresia Wolfinger. LattdmannS-Witw?, alt 44 Z.. zu Dorn-vach Nr. 14 wohnhaft, an Sntkräftung in Folge von Ku-\nDem Hrn. Johann Drucker» Wollzwirner, sein Kind Johann alt 2 Z., in Gumpenddrf Nr. Z07, a« Fraisen. Herr Johann Schwager, gewes. bürgl. Weber and Häutin-Hader, alt 67 Z., am Schvttenfeld Nr.97, am wieder holten Schlagflusse^ Dem Wenzel W-llek, Sammtmachergesellen, s. Kind Zohann, alt 2 Z., in GumptndSrf Nr. ZS7, an der Tuberkulose. Dem Paul Gcheo, k.k. Holzträger, sein Kind EdÄärd, alt Z Z., auf der Windmühle Nr. 71, am Wasserkopfs. Die wohlehrwürdige Schwester Paula Schmidt, Profeß im Convente der barmherzigen Schwestern, alt Z4 Z., an Der iungensucht. — Zosepha Fischer, Dienstmagd, alt 2Z Z., von Gaudenzdorf, am Typhu«. Beyde de» den barmherzi gen Schwestern in Gnmpendorf. Zufline Reinagel, Hauer«-«it»e, alt 72 Z., an Atte.-tschwä-che, bey den Elisabethinerinnen.\npfervergiftung, in l er'Irrenanstalt de'« k. k. allgemeinen ^bann Zam«k, Pfrü?d\"er\"alt6°\n-Krankenhause«. Den 8. Zuliu«. Maria Pelikan, Spulerinn, alt 24 Z., zu Hünfhau« Nr. 17 'wohnhaft, in »er Irrenanstalt de« k.k. allgemeinen Kran kenhause«. — Jacob Hüttner, Kutscher, alt 62 I., im k.k. allgemeinen Krankenhause. Beyde an Enikräftung in Folge von Kupferverziftung. \" Den 11. Julius. > Zosepha Vobeck, Münzarbeitert-Gattinn, alt 52 Z., auf d?r Landstraße wohnhaft, an Enikräftung in Folge vvn Kupfer vergiftung» in der Irrenanstalt de« k. k. allgemeinen Kran kenhause«. , Den 25. Iuliu« 1848. l ^ Joseph Brozit, Tischlerlehrjunge, alt 20 I-, am Gchottenfeld wohnhaft, an Erschöpfung der Kräfte, im k. k. allgemeinen Krankenhause. Den 15. November. Frau Anna Jacob!, geborn« Freyinn v. Forgac« - Hpmeci«, Prioatier« Witwe, alt 72 I., zu St.Ulrich Nr.lZI, am > Schlagflusse. Dem Adam Stummer, k. k> Hofbaaamt«-Hausmeister, seine Tochter Eleonore, alt 2S Z., i» der Roßau Nr. 27, am Lungenblutsturze. Herr Johann Girardoni, Maschinist/ alt S6 Z., in Gumpen-dorf Nr 2Z1, an Altersschwäche. Dem Hrn. Zohann Beitl, bürgl. Trödler, seine Gattmn Franzitka, alt 40 I.. auf der Mieden Nr. 625, an der Lungensucht. Dem Hrn. Nicolaut Purlein, bef Fleischselcher, seine Gattiin Eli^beth, alt 42 I., auf der Wieden Nr. 446, an der Lungensucht. Dem Hrn. Franz Wimmer, Hautinhaber, seine Tochter Jo seph«, alt 103., auf der Landstraße Nr. ZZg, an Ueber setzung öet Kcankheittstoffet auf dat Gehirn. Dem Simon RosenfelS, Kleinhändler, sein Kiid Rosalia, alt 2 I., in der Leopoldstadt Nr. «40, an derAut,ehrunz. Dem Joseph Stall, Zeugmachergescllen, sein Kiad Carl, alt 2 I , in der Alservorstadt Nr. 77, an der Bauchwassersucht. Theresia Fellner, Kleinfuhrmannt-Witwe und Pftü«Voerimi, alt 70 Z., in Erdberg Nr. 297, an Entartung der Unter-leibtorgane. Anton Gimanek, Handschuhmachergeselle, alt 58 I., auf der Mieden Nr. S4Z, an der Lungensucht. Pidomä.V^n^ti, Zögling de« k. k. Findelhaus««, alt'2Z., ' am Mub«m Nr. Z5, am-Scharlach. Dem Carl Müller, Hautknecht, sein Eheweib Zosepha, alt 65 Z.,. auf der Kieden Nr. 492, am Gedärmbrand. Eleonore ««reiber, gewes- Herrschaft!. Kammerjangfer, alt 7? Z., an Ältertschwäche, bey de-i Slisabethinerinnen. Martin Homolka, Schuhmacher, alt 22I., von Neülerchen-feld, am Typhus, bey den barmherzigen BlMern. Joseph Hamburger, Aeugmacher, alt 6» I., an derLunge«-lähmung. Martin Götz, gewes. Ringelschmied, alt 40 I. — Wenzel Faget, Pfrüstdner, all 65 Z Beyde an der Lungensucht. —Margarsth Donhauser, Magd, alt24Z.— Joseph Mostler, Student, alt 1S I. Beyde an der Lun-gentuberkulose. — Maria Hanusch, zugereisteTaglöhnerinn, alt 20 I., am Thyphu«. - Carl Pezolt» Zuckerbäcker, alt 4S I., a» Erschöpfung der Kräfte. Alle ? im k. k. meinen Krankenhause. , Den 16. November. , >. Herr Joseph Hantner, gewes. bürgl. Gastwirth und Ha ««In haber, alt 28 I., am Alsergrund Nr 35, an einem orga nifthen Herzleiden. Dem-Hrn. Georg Pollak, bürgl. Küchengartner itnd HauSm-habs/^.^ins Tochter Slischelh, all 21 I., unter den Weiß ^KGMeMMr. 90, am Typhut-D^rÄnnaMrnschall, W»«-Ww^ MMtochter Ann, / GtzMer, Ält 20 Z., DKGpWHfNrMS, an der», betkukvse. ^ 7 . K«nHrT. KKna» Drexlsr»,behKGnetj«r, MnMochter An» . unter den WerßeSrdernMr^Z? ,v«m Scharlach Dem Hrn. Ferdinand Himelbauer, MctualieNhändler, sein Kind Theresia, alt 1 Z,, auf der Landstraße Nr. Z66, an der hitzigen GehirnhöhlenwMsrsucht. Frau Theresia Bayer, St^chviehhänM«-Wit«e, alt ZZ I., auf des Wiede-i Nr «iM-S» der Lungensucht. Johann Derresmsnn, Hantschuhmachirzeselle, alt ZS I., am Strozzengrund Nr. 17, an der Brustwass.rsucht.\n^ am Alsergrund Rr. 200, . an Erschöpfung der Kräfte. Dem Hrn. Zoseph Schweiger, Kanzleydiener beym Ministe rium de« Inner«, snne Gattinn Anna, alt 44 Z., auf der Landstraße Nr. 159, am Kindbettsteber. Dem Hrn. Johann Stiller, vef. Schneider, sein Kind Katha rina, alt?Z.. am Neübas Nr. 271, amThphüs. Dem Hrn. Carl Fuch«, Accsss-sten der k k. Gefallen- und Domainen-Hofbuchhaltung, seine Gattinn Aloysia, alt 27 I., auf der Landstraße Nr. 289, am Typhu«. Dem Franz Steidl, Silberarbeitergeftllen, ftin Kind Leopold, alt s Z., am Himmelpfortgrund Nr.Z, am Scharlach. Frau Ludovika Dellazotta, k. k. Landratht-Witwe, alt S4I., in der Roßau Nr. 107, am S chleimschlage. Der Frau Anna SchintÄberger, bef Trödler«-Witwe, ihr Kind Zoseph, alt s Z., auf der Wieden Nr. 5SZ, an der häutigen Bräune. Herr Zohann Herbst, gewes. Gastwirtb, alt 80 Z., am Äea-bau Nr. Z19, an der allgemeinen Wassersucht. Herr Zoseph Davanzo, bef Goldarbeiter, alt Z8 I., a« Neu bau Nr. 246, am Lungentyphut. Dem Thoma« Obermayer, Kutscher, sein Kind Zohann, alt 4I., am Tbury Nr. 72, an seröser E gießuvg in da« Gehirn. Dem Aloy« Wetschel, def. Drechsler, sein Kind Alvy«, alt ZI., am Gchottenfeld Nr 82, an der häutigen Bräune. Zohann Schuhmacher, Taglöhner, alt S6 Z. ,,an Entartung der Unterleibtorgane. — Mathia« Aleißper, Pfründner, alt^ sx^ an Entlassung Beyde M^BMrk«krankenhause ^sabella Brünner, MaK, alt 2ZZ.,!tzö«Gäuden»dorf, an der Lungentuberkulose!, im k. k. allge«. Krankenhause. Den 18. November. Dem Valentin Lang, Hausmeister, sein Eheweib Theresia, alt Z2Zahr, in der Sterngasse Nr.4S2, an der Lungen schwindsucht. Johann Tichy, Taglphner, alt 44 Z.. von.pttakring, am Zungenkreb«. — Adälbert Pemsel, Ob-irkellntr, alt 44 Z. — Theresia Tietze, Pfründnerinn, alt 70 I Beyde an der Tuberkulose. — Herr Ni<olau«H5lzl, gewes. Schauspieler, alt «ZI., an der Wassersucht. — Joseph Bosch, Taglöhnsr, att 48 I., von Altkettenhof bey Schwechat , am Lungen-vedem. — Zangfrau Paukine Löffler, Lollectantent-Tochter, alt 26I , an ElschöpsUNg derKräfte. — MagdalenaFeuch-tigger» TäMhmri«^,MMW von Mauerbach B. U..W. , AN Mtträftung,!-^ zKchfraa Therssta Aöck'g'i bürgl. 'Gaffgsbsrs-^-chte^ alt t»I.» am^ppW.^Alls SW k.k. allgemeinen Manksnyause. z -^6022^ Aufforderung. E« sind mir vor Katzem die nachstehenden S perc. Me-tallique-Oblization-N, alt: Nr. 228Z67, 2Z8Z68, 2Z82K», 188Z22, 18SSS6, 18SS57, 20Sl5S, 21S121, 2IS122, 21S14» und 2IS149, jede pr. sammt den dazu gehörige« Znt«essen-Eottpo«s und Talons izt Verlust gerathen. E« wird daher der allfWge Inhaber derselben hiermit aufge fordert, di?se Papiere ^?gen eine Belohnung von Sin Tau send Gulden Conv. Stanze an mich zq FiiWau« Nr. .11» gefälligst zurückzustellen, oder an Herrn Franz Schießt, Eigenthümer det Gasthofet zum w-ißen Roß in der Leopyld-staP abzugeben. Carl Pa lm. OeffmtlicherDank. t-z Der Wundarzt «loit Zipt zu Deutschwagram, bewährte sich bey meinem schwer e-krankten Kinde als tüchtiger und M^qeschiMxr HMirzt, dem ickbHMegen sowohl, alt auch l«ZW,ß «er in ««jner FMWWWIWe«en Knochenbrüche, k.- G\nichnMMirn^tzchen Kenntnisse an ^»MWW dchchn mich verpflichte t . abert-O stland, rial-Beamte r.\nBerzetchntß der ie, der k.k. t»tto-Ziehung i» Wien «m 22 N,«emb-r 18 4» S5. 71. 37. öS. SS."}