{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/fd7bb686d6aa0732f1f2ce377361fa7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Prinumeratiovi - Preis für Wie«: auf Druckpapier ganzjährig 20 fl., halbjährig 10 fl., vierteljährig b fl. C. M.; a»f Äclinpapier ganzjährig 32 fi., halbjährig 16 st., vierteljährig 8 fl. C. M. Einzelne Blätter koste» 30 kr. C. M.\nesterreichisch-\nKaiserlich\nJnsertivns-Gebühr für die einspaltige Petitzeile bei einmahliger Eiubruckunz ä kr. E. M., für die zweite u»d dritte Wiederhohlung jedesmahl 2 kr. <5. M., folglich für dreymahlige Eiudruckung S kr. C. M.\n^ sz\nDonnerstag ten SS. März\nInhalt.\nAmtlicher Theil. Nicht-amtlicher Theil. Inland. Wie». Mähren und Schlesien. KSrnthen. Lo«». Benet. Königreich. Ungarn. Dentfchland. Preußen. Patent wegen beschleunigter Einberufung des vereinigten Landtages. — Gesetz Aber die Presse. Baiern. Die Zustände in München. Hannover. Proclamation des Königs. Würtem-berg. Stuttgart. Ludw.Uhland.K urHessen. Sitzung des Landtags. Braunschweig. Einberufung der Stände. Sardinien. Nachrichten auS Genua. Kirchenstaat. Aufruf Sr. Heiligkeit. Königreich beider Gictlien. Entbindung der Kö nigin.\nInland.\nAmtlicher Theil.\nWien. 3Äir Ferdinand der Erste, von Gotte» Gna den Kaiser von Oesterreich; König von Huugarn und Böhmen, dieses Nahmens der Fünfte, König der Lombardei und Venedigs, von Dalmatien, Croatien, Slavonien, Galizien, Lodomerien und Jllirien; Erzherzog von Oesterreich; Herzog von Lothringen, Salzburg, Steiermark, Kärnthe«, Krain, Ober- und Nieder - Schlesien; Großfürst von Siebenbürgen; Markgraf von Mähren; ge-fürsteter Graf von Habsburg und Tirol ?c. :c. Um Unseren getreuen Unterthanen einen «eitere» Be weis Unseres Vertrauens zu geben , und ihnen zu zeigen, wie sehr Wir geneigt sind, selbst gegen Verirrte Gnade tu üben, sohin von dem UnS dießfalls zustehenden Rechte Gebrauch zu mache« , haben Wir Uns bewogen gefunden, insbesondere rücksichtlich Unserer Königreiche Galizien und Lodomerien, dann deS Lombardisch-Venetianischen König reiches folgende Bestimmungen zu treffe»: Erstens: Sämmtlichen in den Königreiche« Galizien und Lodomerien, mit Einschluß deS Krakauer Bezirkes, dann im Lombardisch-Venetianischen Königreiche wegen HochverrathS oder Störung der inneren Ruhe des Staa tes in Untersuchung gezogenen, und gegenwärtig in der Strafe befindlichen Individuen vom Civilstande ist die noch übrige Strafzeit nachgesehen, sofern sie nicht auch anderer Verbrechen schuldig erkannt worden sind. Zweitens: Bezüglich der bei den Gerichten der gedach ten Königreiche wegen solcher Verbrechen verhaftete«/ aber noch nicht definitiv abgeurtheilten Individuen soll , jedes weitere Verfahren niedergeschlagen, und eine neue Unter suchung wegen ähnlicher Thatsachen, welche dieser Unserer Entschließung vorausgegangen sind, nicht mehr eingeleitet werden; jedoch sollen die im ersten und in dem gegen wärtigen Absätze erwähnten Individuen» wenn sie Aus-linder sind, sogleich auS Unseren Staaten abgeschafft werden, und dieselben nur mit Unserer ausdrücklichen Erlaubniß wieder betreten dürfen. Drittens: Jene Leute aus den gedachten Königreichen, welche, weil sie in politische Umtriebe verflochten, oder dabei compromittirt waren, an einen andere» Ort confi-r-irr wurden, sind in den Genuß ihrer Freiheit zu setzen« Viertens: Diejenigen, welche auS gleichen Gründen einem speciellen Verbothe unterzogen wurden, sind von diesem loszuzähleu. Sonach erwarten Wir mit Zuversicht, daß durch diese Unsere Bestimmungen die Gemüther sich beruhigen, Ruhe und Ordnung überall zurückkehren, und Unsere getreuen Unterthanen UnS die Liebe und Anhänglichkeit beweisen werden, die sie bei so vielen Gelegenheiten rühmlichst be währt haben. Gegeben in Unserer kaiserlichen Haupt- und Residenz stadt Wien, den zwanzigsten März, im Eintausend acht hundert acht und vierzigsten, Unserer Reiche im vier zehnten Jahre. Ferdinand. (1^. 8.) Franz Graf von Kolowrat, prov. Minister-Präsident. Ludwig Graf von Taaffe, Minister der Justiz. Franz Freiherr von Pillers dorff, Minister des Inneren-Nach Sr. k. k. apostol. Majestät Höchst eigenem Befehle : Wenzeölaw Ritter von ZaleSki, k. k. Hofrath.\ngenden Geiste wird auch fernerhin die kräftige Leitung dei vaterländischen Angelegenheit«, auf der Bahn des Fort schrittes Statt finden. Wien am 22. März 4848. Alfred Fürst zu Windischgrätz, ^ k. k. Feldmarschall-Lieutenant. Zur Ergänzung und Verstärkung des prov. Bürger-Aus-schuffeS, aWß dessen Mitte laut hierortiger Kundmachung vom 47. d. M. mehrere Mitglieder den Verhandlungen bei den Ni. HA. Herren Ständen beigezogen werden, und zum Ersatze dßG freiwillig ausgetretenen pr. Ausschusses Herrn I. B. Venvenuti, wurden durch die Herren äußeren Stadträthe und Gemeinde - Repräsentanten nach benannte Herren zu Mitgliedern deS prov. Bürger-Aus schusses ernannt, als: Franz AloiS Bernard, Mitglied deS äußeren Stadt-ratheS. Joseph Buchwein, Grundgerichtsbeisitzer der Ge meinde Mieden. Georg Hartl, bürgl. Seifensieder. Paul Herther, Mitglied deS äußeren StadtratheS und Richter der Gemeinde Hundsthurm. Franz Jacks, bürgl. Zimmermeister und Richter d<r Gemeinde Roßau. Anton Kilian, Mitglied deS äußeren Stadtrathis und bürgl. Handelsmann. Franz Kühn, Vorstand des bürgl. Bäckermittels. Johann Langer, Mitglied deS äußeren Stadtrath«S und Grundgerichtsbeisitzer der Gemeinde Leopoldstadt. Peter Poafickl, Mitglied deS äußeren Stadtra thes und Richter der Gemeinde Alservorstadt. Jos. Schmiedt, Richter der Gemeinde Josephstadt. Leopold v. Wertheimstein, Prokuraführer des Hau ses Rothschild. Carl Winkler v. Forazest, Mitglied des äuße ren Stadtrathes uad.bürgl. Einhandlet. AloisWuest v. Wellberg, Vorstand der bürgl. Tuchscherer. Vom Magistrate und prov. Bürger-Ausschüsse der Stadt Wien am 20. März 4848.\nSe. k. k. Majestät haben mit Allerhöchster Entschließung vom 49ren l. M., die bei der Jnternuntiatur in Con-stantiuopel erledigte dritte Dolmetschstelle dem dortigen Secretär - Dolmetsch, Theodor Ritter v. Schwarz-Hub er, unter Belassung seines dermahligen Titels zu verleihen geruhet. Se. k.k. Majestät haben mit Allerhöchster Entschließung vom 3. März l. I., dem Hofrathe und Obersthofpost-Verwylter, Ritter von Ottenfeld, die Annahme und das Tragen deS ihm von Sr. königl. Hoheit dem Her zoge von Parma verliehenen Ritterkreuzes 4ster Classe deS Constantinischen St. Georg-OrdenS von Parma aller-gnädigst zu gestatten geruhet. Die Aufgeregtheit im öffentlichen Leben und Treiben hat sich bei uu» gelegt; und somit haben auch die außer ordentlichen militärischen Maßregeln ihr Ende gefunden, zu deren Ergreifung mich unser angebetheter Kaiser in Mitte erschütternder Ereignisse bevollmächtigte. Bei der so schweren Stellung, welche mir daS Ver trauen deS Monarchen in diesem weltgeschichtlichen Mo mente an den Stufen des Thrones anzuweisen geruhte, fühle ich mich dankbar gedrungen, der achtbaren Bürger wehr aller Classen der Residenz aufrichtige Anerkenu«vg dafür auszusprechen, daß deren Besonnenheit mir meine schwere Pflichterfüllung erleichterte. AbermahlS muß Europa anerkennen, daß Festigkeit gepaart mit vaterlicher Milde die Grundmaxime Oester reichischer Regierungsweise ist, und in diesem heilbrin\nNicht»amtlicher Theil. Oesterreichs Weltstellung. »Keine Zeit und keine Macht zerstückelt «Geprägte Form, die lebend sich entwickelt.« Mit diesen Worten unseres großen DichrerS schloß ich meine zweite Ansprache an die öffentliche Meinung, worin ich auf die Nothwendigkeit einer gemeinsamen, alle Na tionen des Reiches umfassenden und mit starker Nieder-kämpfung kleiner nationaler Empfindlichkeit ins Leben tre tenden Staats-Idee die Aufmerksamkett zu lenken mir er laubte. In ruhiger Weiterspinnuug des Gedankenfadens begann ich daS dritte Wort an mem Volk zu schreiben: „Ewe Idee bedarf, wenn sie nicht verkümmern soll ihreS Trägers. Die Trager der Ideen sind Einrichtungen, in denen sie bewahrt, gepflegt, der Erinnerung der Menschen vor Augen gehalten und mit den Organen ihrer Wirksam-kelt ausgestattet werden. Und eine Idee, welche daS ganze Kaiserreich mit Le-bevsfülle durchdriugen soll, bedarf einer eben auch das ganze Kaiserreich umfassenden Institution u. s. w.- Und m einem andern Blatte: »der rothe Faden in der Welt geschichte- versuchte ich das fortschreitende System deS po litischen Bedürfnisses, das die höhere Menschenvatur cha-rakterisirt, hervorzuheben, seufzend unter dem, den Flug des Gedankens lähmenden, in schmerzlichen Wehen vor-empfuadeue» Drucke der Censur. — Da kam es, mir dem raschen Götterschritte, daS herr liche Geschenk unseres großen, jetzt durch die Liebe seiner ihm zujubelnden Millionen unüberwindlich-mächtigen Kai sers, daS herrliche dreifache Geschenk, das am 45. März Thränen der undegränzten Freude, Thränen deS tiefge fühltesten NarerlandSstolzes entlockte jedem, sogar dem trockensten ManneS-Auge, daS seit Jahren diesen süßen Thau des Gefühls nicht gekostet. Wir hielten es zitternd in unseren Händen und riefen jubelnd: nun stehen wir wieder an der Spitze Deutschlands uad treten mit ihm aa die Spitze der Weltgeschichte! „und keine Zeit und keine Macht zerstückelt geprägte Form, die lebend sich ent wickelt.\" So haben die Ereignisse den schwachen Bestrebungen auf eine alle Berechnung überflügelnde Weise glücklich und ruhmwürdig vorgegriffen; und ganz wie der Dichter sagt, so wird es nun in alle Zukunft sein mit unserem großen völkerverbindenden Oesterreich, nachdem eS in den drei entscheidendste« Tagen seiner Geschichte jene Einrichtungen erhalten hat, welche als die Träger der Idee und als die VermittlungSorgane für die wettere Entwicklung seines reichen Inhaltes unerläßlich waren. Jetzt kann es nicht mehr innerlich klein bleiben, eS kann nicht mehr unter halben Maßregeln verkümmern, eS muß mit gewaltigem Flügelschtage sich emporschwingen zu jener Höhe, zu der eS bestimmt ist in der Weltgeschichte. Daß wir uns dieser Bestimmung und Aufgabe vollkom men klar bewußt werden, ist nun unsere Sache. Die Stel-lung, welche Oesterreich in der Europäischen Staaten-Fa milie nach seinem historisch gegebenen Berufe einnimmt, ist viel zu bedeutungsvoll, als daß wir sie nicht einer reif lichen Erwägung unterziehen sollte«, jetzt, nachdem die Mittel der Vollstreckung dieser Aufgabe gegeben sind, nach dem man unS nicht mehr, wie eS ehemahls geschah, sagen kann: Träumer was willst du mit deinen weitansreichen-den Ideen in dieser dem allmahligen Zerbröckeln geweihten morschen engherzigen Welt? Mit Zagen war man bisher gewöhnt auf die Verschie denartigkeit der Oesterreich bewohnenden Völker zu blicken. Weil man die Verschiedenheit in diesem Maße ander wärts nicht sah, glaubte mau hierin den schwachen Punct zu finden. Dieß ist ein unermeßlicher Irrthum. Gerade in dieser Eigenthümlichkeit Oesterreichs liegt seine welt geschichtliche Bedeutung; in ihr liegt der Keim einer groß artigen Zukunft; durch sie steht eS einzig da und ist ein nothwendige« Glied in der Kette der Europäischen Gesell schaft dergestalt, daß es geschaffen werden sollte, wenn es nicht da wäre. Es ist von unendlicher Wichtigkeit, daß die Wahrheit\ndieses SatzeS in vns festen Boden fasse, weil er die be-glÄkeude« Bande, mit welchen die Constitution des ge meinsamen Vaterlandes unS umschlingen wird, noch fester uich «nauflöSlicher knüpft. Ich werde versuchen, mich näher zu erklären. Wo immer verschiedene Nationen ohne scharfe natür liche Gränzen in abgesonderten Staatsorganismen Uneben einander wohnen, sind von Zeit z« Zeit Reibungen >nd Zusammenstöße unvermeidlich. Der National-Hoch-«ath, bekanntlich ein scharfer Sophist und Dialectiker, fi»det leicht einen Anlaß, welcher ihn bestimmt, dem EroberuugSgelüste Raum zu geben; in der Eroberung, in Sieg über ein anderes spiegelt stch die Herrlichkeit und Überlegenheit der geistigen und physischen Kraft eineS Volkes. In dem Momente hingegen, in welchem die verschie de«« Nationen zu Einem Staatsleben zusammen gefaßt «erden, hört der Kampf unter ihnen auf, denn sie müß-t« Bürgerblut vergießen, lähmen die eigene Kraft und drr Welt anstatt des Schauspiels der Herrlichkeit und Größe ein Schauspiel des JammerS und der Erbärmlich kit geben. In Europa sind drei große Völkerfamilien, welche das Scepter der Weltgeschichte in der Hand tragen: Die Germaoen, Romanen und Slave«. Ferner gibt eS ein Gebieth i« Europa, wo diese drei Völkerfamilien zusam menstoßen, dergestalt, daß in demselben auch das verein zelt stehende, keiner der drei Familien angehörende Volk wohnt. Dieses Gebieth ist daS Oesterreichische StaatSge-bieth, mit seinen Deutschen, Italienischen uud Slavischen Stämmen und mit seinem Ungarischen ganzen Volke. Es war ein er der genialsten Gedanken der Weltgeschichte— auf diesem Gebiethe ein mächtiges Kaiserreich entstehen zulassen. Es hat in sich die drei Völkerfamilien aufgenommen, und eben dadurch de« gegenseitigen physische« Kampf aufgeho ben, um qn seine Stelle den geistigen Wettkampf treten zu lassen. Aus dieser Betrachtung wird Oesterreichs Bestimmung klar, als Europäischer Friedenshort Kampf zn verhüthen, und friedliche Entwicklung zu pflegen unter den Europäi schen Völkerfamilien. Hegel sagt in seiner Philosophie der Geschichte ungefähr: Oesterreich sei darum ein wahres Kaiserreich, weil eS aus der Zusammensetzung, der von verschiedenartige« Völkern bewohnten Lande und König reiche erwachsen ist, durch welchen wesentlichen kaiser-thümlichen Charakter eS sich von allen anderen Staaten uud Großmächten unterscheidet und gewissermaßen einen welthistorisch höheren Standpunct einnimmt. Nach dieser Auffassung unseres großen Philosophen gibt es nur Ein Kaiserreich in der Welt, obgleich skh dieses Titels meh rere anmaßen, dieß Eine ist Oesterreich, denn kein ande res faßt in sich die weltbeherrschenden Völkerfamilien, die nationalen Geister der Germaoen, Romanen uud Slaven zu einer großen Ehrfurcht gebiethenden Macht, zu ge meinsamer höchster Herrlichkeit zusammen. Aus diesem Grunde wage ich eS die Bestimmung Oesterreichs als mächtigen Friedens Hortes unter den drei Völker familien und durch sie selbst, seine kaiserliche Be stimmung zu nennsn. Oesterreichs Bestimmung hat aber noch eine andere Seite mehr innerlicher Natur. Wenn der Europäische Frieden, in sofern er durch den Gegensatz der Nationen hervorgerufen werden könnte, seine äußere Bestimmung ist, so hat es auch durch die eigenthümlich verbundenen Kräfte eine tiefere humanitäre Bedeutung. Die verschiede ne« nationellen Genien gravitiren um ihren eigenen beson deren Mittelpunct; so kommt es, daß die Germanen eine Sympathie durchzieht, welchem der Regel da hervortritt, wo daS Germanische Element mit dem Romanischen oder Slavischen in Conflict kommt; eben so bei den Romanen uud Slaven. In allen aber lebt zugleich eine mehr allgemeine Sym pathie, getragen und gefördert von der allgemeinen Mensch-Heits-Jdee. Vereinzelte Erscheinungen dieses rei« mensch lichen Dranges zeigen sich in den logenannten Cosmopoli-ten, in dem „seid umschlungen Millionen,- in religtösen Secten. Dieses menschliche Bedürfniß möchte ich dahin ausdrücken, daß die verschiedenen nationellen Geister nm die Menschheits-Idee gravitiren. Eine bessere Verkör perung dieses höheren nationellen Gravi-t atiooS-Draoges, als Oesterreich, gibt eS nicht und zwar aus demselben Grunde den man zum Beweise seiner Schwäche anführen zu dürfen glaubte, nähmlich aus dem Grnude, weil es der Mittelpunkt der drei weltgeschicht lichen Völker - Familien ist , und zugleich eine Großmacht „umwallt von unüberwindlichen Marken- dem Auge dar stellt. Wenn daher irgend ein Staat, so ist Oesterreich fähig, auf dem großartigen Fuße seiner materiellen Mit tel und auf dem hoheu Staudvuucte seiner bewegenden Ideen die humanitäre Entwickelung im Gegensatze zu einer bloß beschränkt - nationellen auf seine Fahne zu schreiben, und dieselbe unter der Führung seines glorreichen und gelieb ten Kaisers dem gesammteu Europa vorau zu tragen. Alle seine Völker werden ihm mit Freuden auf dieserBahn folgen, sie werden ihren Standpunct höher faßen, als die Völker anderer Staaten, weil ihre Bestimmung eine höhere ist; eS werden „in dem gemeinsamen Streben, in dem gemein samen Ziel, in der Erinnerung des gemeinsamen Geför derten, die Traditionen ehemahliger Stammverwandtschaft erbleichen — im Hochgefühle einer neuen hö her stehenden Nationalität.\" (s. A.A.Z. vom 46. März.) So gestaltete sich vor unseren Augen von je die Be stimmung Oesterreichs, seine nothwendige Entwicklung, seine Weltstellung: — EineS fehlte: jene Einrichtung, welche zum Träger dieser Idee geeignet war und zugleich den Stolz deS Oesterreichisch-kaiserlichen Bewußtseins zu begründen vermögend sein sollte. Dieß Eine, was uns fehlte, ist da — und nun ist rS unsere Pflicht, dem großen, weltgeschichtlichen Gedanken, dem mir ange hören, unsere ganze Kraft zu weihen zur Verherrli chung unseres Kaisers, zu unserer eigenen Verherrlichung, zur Erfüllung unserer historischen Pflicht. Alle kleinli chen , separatistischen, engherzigen, provinzthümelnden, empfindelnden Gedanken, welche verzeihlich waren, so lange der Gedanke eines großen Oesterreichs uoch verhüllt war, sie alle mögen auf deu Altar deS gemeinsamen Va terlandes niedergelegt werden. Eine Sonne ist in Oester reich aufgegangen und in der Sonne mögen sterben die kleinen Flammen. Dr. Johann Perthaler.\nRede am Grabe der am 43. und^.MärzGe-fallenen, gesprochen von Professor Anton Rüster. --——-„ES gibt große Stunden im menschlichen Leben, Stun den , in welchen die Kraft deS Geistes sich in all' ihrer Herrlichkeit offenbart, Stunden, in welchen die Sieges-krafr des Geistes alle Schrecken der Erde, selbst die Schre cken des Todes überwindet. Diese Stunden verkünden, beweisen, „daß wir göttlichen Geschlechtes sind.\" Solche Stunden schlugen unS dieser Tage, solche Stunden durch lebten die kämpfenden Oesterreichischen Vaterlandsfreunde, die Helden der ewig unvergeßlichen Märztage, der Tage, an welchen die harte, tiefe Eisdecke eineS langen Winters brach, gelöst durch den Flammenhauch der Begeisterung für Wahrheit, Recht und Freiheit. Wer kann solche er habene Momente schildern, wer kann die innigsten mensch-heitbewegenden Gefühle beschreiben, wer kann die Helden würdig loben, welche freudig ihr Leben in die Schanze schlagen, welche ihr Leben freudig opfern für die Brüder!\" „Und die gegenwärtige Stunde ist sie nicht auch eine große Stunde! Erfassen unS nicht in diesen Momenten ernste, erhebende Gedanken, heilige, tiefe Gefühle, ent zündet sich an diesem großen Grabe nicht eine unauslösch liche Begeisterung für Wahrheit, Recht und Freiheit! bestätigen nicht selbst diese Leichen die Worte deS Philoso phen: „Der Duft der Geisterwelt dringt überallhin.\" „Ideen bewegen die Menschheit, eine einzige Idee bewegt ganze Völker.« Große Stunde, in welcher wir die Lei-name der für daS Vaterland Gefallenen in das Grab versenken, in welcher wir Samenkörner der reinsten, durch den Heldentod geweihten Vaterlandsliebe in die Erde streuen! Aus diesen Samenkörnern erwächst eine ewige Saat der Ermunterung zur Vaterlandsliebe, verkündend die Kraft deS menschlichen Geistes, der Ideen, die Kraft deS menschlichen Herzens, der Bruderliebe!\" „Im Nahmen meiner hochverehrten Herren College», der Mitglieder der philosophischen Facultät, spreche ich an diesem großen Grabe (wohl nur schwach) aus die Gefühle, welche uns bewegen, unsere innigste Verehrung, die wir den Gefallenen weihen, unsere innigste Dankbarkeit für die Vaterlandsliebe, die sie mit ihrem Blute besiegelt! Hei! Ihnen, sie starben den schönsten Tod , den Tod für daS Vaterland; Heil Ihnen! sie opferten sich für eine große Idee! Sie verkünden die Herrlichkeit, die Siegeskraft der Ideen!j Sieget ihr heil. Ideen! Es siege die Wahr heit, die HimmelStochter, bei deren Nahmen die Herzen im Hochgefühle schlagen ! ES siege daS Recht, daS unver äußerliche , dem Menschen angeborne, von Gott gehei ligte , daS Recht, das feste Band der Gesellschaft! ES siege die Freiheit, die Schwester des Rechtes, die Schwe ster des Friedens und der Liebe! Wahrheit, Recht, Frei heit, Liebe, sollen siegen über unsere Feinde! Die Liebe soll unS Alle vereinigen als Kinder eineS Vaters im Him mel, alS Kinder eineS VaterS auf Erden, in Oesterreich, unsers gütigsten Kaisers Ferdinand! AlS Brüder, die für einander Gut und Blut opfern!\" „Du Mutter-Erde! bewahre die großeu Samenkörner, welche wir dir anvertrauten, trage die himmlische Saüt, welche auS ihnen erwächst! Du heil. Stätte, worauf wir weilen, verkünde auch du allen Zeiten die Worte deS ewi gen Meisters: „Eine größere Liebe hat Niemand als wer daS Leben gibt für die Brüder.\" Ihr Verherrlichten, wir danken Euch auS der Tiefe deS HerzenS, denn ihr fielet für unS! Freuet euch deS SiegeS, ihr habet ausgekämpft; euch blüheu hiernieden Ehrenkränze, welche nie welken, euch blüht ewiger Ruhm! Ruhet im Frieden! Und du, hochherziges Oesterreich, Gott segne dich mit seinem Frie den! Amen!\" Rede, gesprochen vo« Professor Anton Fü-ster^ am Grabe der in de» März fUlilienen bei der Bestattung des Humani-täts-Schülers Carl Konitscheck, am 49ten März 4848. „Heldenjünglinge Oesterreichs, studierende Jünglinge, Vorkämpfer für Wahrheit, Recht und Freiheit, Sie haben ohngeachtet der rauhen Witterung einen Mitschüler zur letzten Ruhestätte geleitet. Das siebzehnte Opfer das zur Rettung deS Vaterlandes gefallen, versenkten «ir in daS große Grab. Der Jüngling ist zu seinen Mitbrü dern gesellt worden in dem großen Grabe, daS den spä testen Zeiten verkünden wird die glorreichen Märztage, an welchen Oesterreich in Freiheit erstand, sich anreihete den freien Staaten der Erde; an welche« Oesterreich, Oesterreich, daS erste freie Reich deS Ostens ward; an welchen der neubelebende SchöpfuugShauch durch ein großes Reich wehete, damit eS seine zahllosen Keime der physi schen und moralischen Kräfte zur herrlichen Gottessaat entwickle!\" „Auch du edler Jüngling hast am glorreichen 43ten März geblutet und starbst nach großen Schmerzen für daS Vaterland. Heil dir, du hast unvergänglichen Ruhm errungen!\" „Mutter, dir ward der einzige Sohn, deine Freude, dein höchstes Glück entrissen; deinen guten Sohn, der die Stütze deines AlterS sein sollte, hat dir der Wahn ge-tödtet. Arme Mutter, wer kaun deine Schmerzen schil dern ! Deinen im Studium und in Tugend ausgezeichne ten Sohn hat man dir gemordet! Und doch rufe ich dir zu: Weine nicht! Mutter, weine nicht, dein Sohn starb den schönsten Tod, den Tod für daS Vaterland! Dein Sohn ist ein Vorbild der Jugend geworden, ein Vorbild der Vaterlandsliebe! Dein Sohn ruhet in dem Grabe, daS eine Ehreustätte Oesterreichs bleibt zu jeder Zeit. Dein Sohn starb jung, aber er hat mehr erworben alS Tausende in dem längsten Leben erwerben, den unvergäng lichen Ruhm!\" „Studierende Jünglinge! unsere Freude, unser Stolz! Sendbothen der Wahrheit, des Rechtes und der Freiheit, erhalten Sie sich die edle Begeisterung für Ihren hohen Beruf, deu Muth für alle Gefahren, die Thätigkeit für das Wohl deS Vaterlandes! Blicken Sie auf Ihren ge fallenen Mitkämpfer uud geloben Sie sich, keine Gefahr, selbst den Tod nicht zu scheuen, wenn Wahrheit, Recht und Freiheit dieses Opfer fordern! Studierend« Jugend, du bist der lebeuSfrische Ausdruck deS Zeitgeistes i Drücke auS deu Zeitgeist durch unauslöschliche Begeisterung für Wahrheit, Recht uuh Freiheit!\" „Heldenmänner Wiens! Edle Bürger WienS! Wie glücklich schätze ich mich Ihr Mitbürger zu sein, in Ihrer Mitte zu wohnen, dazu leben wo so biedere Herzen schla gen, wo so großer Edelmuth waltet, wo so klare Ansich-"}