{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/7eb00c5b498621afab2bf798515d719c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»84\ns,soi^ Versteigerung ^ te« nöthigen Gchüttkörner - Bedarf«« im k. k. Thiergarten xro j849. Bey dem k. k. Oberstho'- und Landjägermeisteramte wird am 2. September 1848, Vormittag« «m 10 Uhr eine Ver-üeiaerting über den Ankauf d r für den k, k. Thiergarten im Verwaltung« - Zahre 1849 erforderlichen Schüttkörn-r mit Vorbehalt der höheren Ratifikation unter folgenden Ver-trag«bestimmungen abg-halten werdem 1) Die Schüttkörner, woraus sich diese Lieferung« - Ver weigerung bezieht, bestehen beyläufig in «Zoo Wetzen Ku-kurutz, wovon nack Auhof 4600 Metzen, nach Lainz 2400 M-tzen, und nach Laab 1ZM Wetzen Einzuliefern sind. Jedoch ist der Contrahent verpflichtet, auf Verlangen de« k. k. Obersthef- und Landjägermeisteramte« eine größere Quantität im Falle de« Eintrittes eine« vermehrten Bedar fes zu liefern, so wie er sich auck die Abnahme einer gerin geren Menge derselben gefallen lassen mus> 2) Damit stet« hinreichender Vorrath an Schüttkörnern in den Schüttmagazinen de« k. k Thiergarten« vorhanden ist» so soll der L-eferungsunternshmer verbunden seyn, an Aukurutz: bi« 25 October 1848: nach Auhof 500 Metzen » Lainz Z00 >. j. Laab 2S0 . » zusammen\nK)\n10SV Metzen, dann bi« Hälfte November 1348: nach Auhof 600 Metzen » Lain» ZS0 » „ Laab 200 » zusammen 11SS Metzen» bi« Hälfte December 1848: nach Aubof 700 Metz«» >, Lain» Z00 »\n.zusammen 900 Metzen, li« Ende Februar 1849: »ach Auhof 70V Metzen n Lainz 200 » » Laab 2SV » zusammen 12S0Metzen. cl) in jedem d«r Monathe April, Map und Z«l. 1S4S: nach Auhof S00 Metzen, ,> Lainz 200 » » Laab 200 » zusammen 1000 Metzen -endlich im August 1849: nach Auhof K00 Metzen, » Lainz 250 » Zusammen SS0 Metzen, in den dortigen Magazinen des k^ k. Thiergarten« auf zuhäufen. ! Die aufgehäuften Partien Schütikörner, welche für die Magazine Auhof und Lainz zu liefern sind, werden von dem Sberstjägermeisteramte immer in 2Partien, nähmlich in derer-stenWoche undAnfang« der drittenWoche eine« jedenMonath«, welches auf die obenerwävnten zur Vorrathsbeyschaffung Sestiimnten Monathe folgt, übernommen «erden. Die k k. Schüttmagazine sind mit 2 Abtheilungen ver sehen , damit, wenn der aufgehäufte Vorrath an Gchütt körner von den Lieferanten an da« k. k. Obersthof- undLand-jägermeisteramt übergeben, und in die eine Abtheilung ge bracht wird, die andere Abtheilung von dem Lieferanten zur Aufhäufung der Borräthe, die ersvhin beyzuschaffen hat, ibenützt «erden könne. Z) Hat der Lieferant bey dem'in denSchüttmagazinen aufge häuften Gchütlkörnervorrathe, solange derselbe von dem k. k Obersthof- und Landjägermeisteramte! durch da« abgeordnete Zagdversonal« nicht übernommen ist, die Gefahr zu tragen» so wit demselben die Kosten de« Tran«porte«, dann der An häufung und Umschauflung der Schüttkörner in den Ma gazinen de« Thiergarten« ohne Anspruch auf eine besondere Vergütung, selbst zu bestreiken obliegt. 4) Der Lieferant hat daher auch die aufgehäuften Vor-räthe unter eigener Sperre aufzubewahren, jedoch wird da« betreffende Zagdperssnale über diese Vorrälhe die Ge gensperre zu dem Ende führen, damit sich da« k. k. Oberst hos- und Landjägermeisteramt die Ueberzeugung verschaffen könne, daß die bedungene» Vorräthe der Schüttkörner in dem h. 2 bestimmten Zeitpuncte in den Schüitmagajinen in brauchbarer Beschaffenheit aufgehäuft seyen. 5) Erhält der Lieferant von dem Forstmeisteramte Aubof für die Quantitäten Schüttkörner, welche diesem in den Schüttbehä tnissen zu Auhof, La-nz und Laab in guter Be schaffenheit übergeben werden, Empfang«bestätigungen, und et wird d«m Ersieher der für die in dieser Empfang«bestä-tigung angeführten Quantitäten der übergebenen G<dütl-körner entfallende Sonlractsprei« nach 14 Tagen vom Tage terUeberrieichung der Empfanetbestätigungen bey dem k. k Obersthof- und Landjägermeisteramte an gei echnet, von dem k k. HofzMamte gezahlt werden. «) Zeder Licitant hat noch vor deck Anfange der Verstei gerung einen Betrag von 2000 fl CM- für die Lieferung de« Kukurutze« alt Caution zur Sicherstellung der Con tract«rechte de« Ajerar« enüweder in öffentlichen Obligationen nach deren «der in pupillarmäßig versicherten Hypothekar-Verschreibun gen, welche vorläufig von d-r k. k, Hof- und Nied Oest, Kammer - Procuratur geprüft, und al« annehmbar erklärt wurden, mittelst entsprechender Widmung« - Urkunde zu erlegen. Die Caution de« Ersteher« wird bi« nack Erfüllung de« Kontrakts« rückbehalten, jene der übrigen Licitanlen aber -sogleich beym Snve der Licitation zurück«, esteSt.\nBarem, oder in Oest. letzten ??örse-Course\n7) Es werden auch schriftliche auf einen IS kr. Stämpel autgestellte Offerte zugelassen. , , -Zedoch sind diese Offerte vor dem Beginne der mündli chen Versteigerung ein,ureichen, mit der erforderlichen Cau tion zu versehen, un» nach dem untenstehenden Muster aus zufertigen Hierin ist die Ziffer de« Kaufspreises für e nen Ni. Oest. Metzen Kukurutz m Buchstabe» auszudrücken. Es ist nicht gestattet, in den schriftlichen Offerten den Preis anboth mit Percentual-, oder wie immer gearteten Nach lässen zu bestimmen. ! d) Falls mehrere Personen ein Offert als gemsinschaft- i liche Offerenten ausstellen, oder des der mündlichen Lic ta- > !ion als Bestbiether in Gemeinschaft eintreten, sin? diesel- s ben dem Aerar als Koreal-Schuldner zur ungeiheilten Hand in Bezug auf die Contracts-Erfüllung verpflichtet. I 9) Alt Bestbiether, rückstchtlich Ersteher wird der Min' j destfordsrnde betrachtet. I 10) Da» L citations - Protokoll ist. wenn ein mündlicher Liciiank Bestbiether bleibt, für ibn sogleich bey der Unter- z fertigung und da« schriftliche Offert» welches die mindesten' Kaufpreis-- enthält, schon bey dessen Ueberreichung fürten Offerer.leii verbindlich. Für da« Aerar tritt die volle Contractsgüligkeit erst mit dem Erfolge der höheren Ratifikation ein, daher sich der Ersteher de« Rkcktrittsbesugnisse« und ier §, 86^ dsS all-gem bürgerl Gesetzbuche« zur Annahme de« Versprech-n« gesetzten Termine begibt. Da« Recht«mittel der Verlstzung über die Hälfte kann von kein-m Theile geltend gemacht «erden. 11) Räch der Ratifikation de« Licitation« - Acte« wird über denselben «ine förmliche Eontractt-Urkunde in zwey gleich -lautende» Exemplaren ausgefertigt werden, zu ein m Exem plare hiervon hat der Erstcher den Stämpel zu b-streiten. j 12) Sollte der Ersteher sich weigern, die förmliche Eon- i tractt-Urkunde zu uoterfe tigen, so vertritt da« ratificirte! Licitation« - Protokoll für den mündlich n Bestbitther und ! da« ratificirte Offert in Verbindung mit den Kontrakt«-Be stimmungen dieser Kundmachung für den schriftlichen Of-fertbestbicther die Stell- de« förmliches Contracte« und da« Oderstjägermeist ramt hat da« Recht und die Wahl, ihn entweder zur Erfüllung de« Eontracte« zu verhalten, oder den Contracl für aufgehoben zu «rklären, und die H. 1 die ser Kundmachung angeführten Schüttkörner auf de« Eon-trahenten Gefahr und Kosten entweder in oder außer dem L!citation««ege, «o immer und um wa« immerfürPreise bey-zuschaffen. und die Differenzen eine« sich hierbe» ergebenden höheren Kaufpreise« von dem gegenwärtig»» Kontrahent«» au« seiner Eaution oder au« seinem sonstigen Vermögen einzubringen; im Falle aber die neuen Anschaffungspreise Bortheile gewährten, diese für sich zu beha'.ten und die Kau tion de« dermahligen Eontrahenten al« Vergütung de« we gen de« Eontract«bruche« dem Aerar zugegangenen, »ie im mer gearteten Schaden« einzuziehen, indem sich d rContra-hent de« Rechte« der richterlichen Mässigung diessr Con« n-tional-Strafe begilt. Gleiche Rechte sollen dem Aerar zu stehe«, wenn der Contrahent den in einer sörmlichen Ur kunde au«g!fertigten Contract in irgend einem Puncte nicht genau erfüllte. Formulare zu dem Offerte: Ich Ende«gefertigter erkläre, daßichdiefür denk.k.Thier garten im Ver«altüng«-Zahre 1848 erforderlichen Schütt körner, und zwar: Für die drey Magazine de« k, k. Thi rgarten« zu Auhof, Lainz «nd Laab, den Ni. Oest. Metzen Kukurutz um den Kaufpre « pr. . . . . . abliefern «olle. Zugleich verbinde ich mich alle in Bezu« auf diese Lie ferung in dem Amttblatte der Wiener Zeitung kundge machten Contract« - Bestimmungen genau zu erfüllen. AI« Contract«-Caution übergebe ich... . (Tauf- und Zunahme de« Offerenten, dann dessen Stand und Wohnort). Bon Außen: Offert für die Schüttkörnerlieferunq in dem k. k. Thier garten für da« Verw. Zahr 1843. Vom k, k, Overkhof - Landjägsrmsisteramte. Wien am 2. August 1846. sz5vs9* > Satzvoft pr. 1M) fl. CM. Von dem k. t. Ni. Oest. Mercantil- und Wechselge richte wird bekannt gemacht: daß den so August, dann nöthigen Fall« den 27 September 1848, Mittag« 12 Uhr in dem tießge ichtttchei, Rathssaale, Herrngasse Nr. 6t, die fnr Johann Sträberger auf dem Peter und Anna Meilinger'schen Hause Nr. 105 auf der Windmühle haften de Satzpost pr. 1400 fl. CM. im Nominalbeträge von 14V0 fl. CM vsrstsigerungtiveise gegen bare Bezahlung werde Hindangegeben werden, und ßars diese Satzpost bey dem obigen zweyten Termine um den Schätzungtbetrag nicht verkauft werden könnte, selbe bey dem dritten Ter mine auch unter dem Nennwerthe dem Meistbiethenden überlassen werden würde. Der Grundbuchtextract kann in der Kanzley de« Doctor Uibl, Wipplingerstraße Nr Züt eingesehen werden. Wien den 8. August 1848. Fahrnisse. jz.! Von dem k k. Ni. Lost Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 2Z. Anglist, dann nöthigen Fall« den 12. September und den 26. September 184S, Früh um 9 Uhr in der Rvßau Nr. tlt, Einrichtungsstücke und Kleidung, im Schätzungswerthe von 57 fl. 52 kr. CM. versteigerungtweiss gegen bar« Bezahlung werden hindan-gegeben werden, und Fallt diese Gegenstände weder bey dem ersten noch zweytea Termin um den Gchätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termia «uch unter der Schätzung dem Meistbiethenden überlasse« werde« würden Wien den S. August 184S\ns,zo7K*^ Zinsbezugs-- und Verwendungsrecht. sz? Boa dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den ZV August, dann nöthige» Fallt den 16 September d. Z., Mittag« um 12 Uhr, im h-errrligen Rathtsaale, Stadt, Herrnqasse Nr. Sl, das auf dem Hause Nr. 155 zu Margarethen für die Katharina Ra-meth haftende Zinsbezugs - und Verwendungsrecht, im Schätzungswerte von 2104 fl Ü2 kr Convention«-Münze, verSeigerung«»eise gegen bare Bezahlung «erde hindan-gegeben werL^n, und Fall« diese« Zin«bezugsrecht bey die sem zweyten Termin nickt um den Schätzungsbetrag ver kauft «erden könnte, selbe« bey dem dritten Termin auch unter der Schätzung dem Meistbietenden überlassen wer den »ürd? Dir bezüglichen Urkunde» sammt Grundducht-Ertract können in der Kanzley de« Hos- und Gericht«-Ad-vokaten Doctor von Mayer, Stadt Nr. S91, eingesehen «erden. Wien den 19. Auzust 1848. ?,<j Kun dmach u ii g. Von der k. k. Eameral-Bezirkt-Derwaltung für Wien und Umgebung wird bekannt gegeben, daß in Folge k. k. Ca-«eral-Gefallen-Verwaltungt-Erlasset vom 10. August d Z>, Zrhl au« Anlaß der Adaptirung desBrückenwag-Localest im Lerchenfelder Linienamttgebäude zur Unterbrin gung dl« dortigen Mautheinnehmer« «ine Avminderungt-Licitation am 28 August d. Z , um 9 Uhr Vormittag« bey dem k k. Verzehrung«steuer - Linieoamte Lerchenfeld abgehal ten werden wird. Die der Licitation zu Grund« liegenden adjustirten lleber-schlag«koste» betragen für -Maurerarbeit 1VL fl. 52 kt. Zimmermann«arbeit . 9 fl. 4 Steinmetzarbeit . 22 fl. ü kr. Stukadorarbeit ........ 8 fi. z kr. Spänglerardeit . . . . . . . . . 14 fl. 5 kr. Schlosserarteit ......... ZS fl. 2» kr. Tischlerarbeit .......... 28 fl. ly kr. Glaserarbeit .......... 3 fl. 4Z kr. Anstreisserarveit ......... K fl. 29 kr. Zusammen LZS fi 14 kr. Die Kosteaüberschläge, Äröße, Au«ma ß und,Licita»ion«>-Bedingniffe siad bi« zur Licitation selbst bey dieser k. k. Eame»al-Bezirk«-jVer«altung einzusehen. Wien am 18. V«zuKl848. ^130411 Halls undiastruetus zu Ranl'erSdorf. Mit dießobrigkeitlicher Bewilligung wird da« Halblehen--hau« Nr. 12 zu Rannertdorf nächst Schwechak, dessen Are« vermöge Eatastralbesitzbvgen 28 Zoch 712 Q. Kl. beträgt, sohio der in 2 Pferden, 5 Melkkühen, 2 Leiter- und 1 Steyer-wagen, 2 eisernen Pflügen, 2 Eggen» in verschiedener an derer Haut-, Stall- und Wirthschaftteinrichtung, bestehende ?un<Zu5 instiuolus, ferner die dießjährige Zechsnng voa niic» 59 Mandl Weitzen, 80 Mandl Korn» 149 Mandl Gerste, 30 Mandel Hafer, und die anzüdoffende Fechsung von V2 Zoch theils gelber Rüben und theilt Erdäpfeln in frey« lligen Wege dem Meistdiethenden öffentlich licitando verkauft. Kauflustige mögen zu dieser Licitation Dvnner«tag de» Zt. August 1848, Früh 9 Uhr, im obigen Hause sich ein-finden. Von der Prediger-Orden«-Herrschaft in Wie» ?». Auaut 184«. I>^ot4j Realitäten--Licitation. ^ Von dem Magistrate d^r l. f. Städte Krem« und Steio wird hiermit bekannt gemacht, daß am K. September d. Z. die zur Vsrlassenschaft d?r Bürger« Witwe Zuliana Thu« von Stein, gehörigen Realitäten, al« da« Hau« Nr. 1KS zu Stein, sammt Keller und Garten, im Schätzung«werthe von 1LtX> fl. CM, 4 Viertl Weingarten in Schafweide», im Gckätzunz«wsrrhe von 480 fl. EM, 2 Biertl Weingar ten in der Wi.den im Werth« von SW fl., weitere 2 Mertl Weingarten in der Wieden im Werthe von 700 fl., endlich 2 Viertl in derselben Ried per 700 fl. EM , im Wege der öffentlichen Versteigerung «erden veräußert werden. Kauflustige haben daher an dem bestimmten Tage Vormit tag« um 9 Uhr auf dem RathSause zu Krem« zu erschei nen, wo auch die Licitationsbedingnisse zur Einsicht bereit liegen. Krem« am 10. August 1848. j 12-S5N j Gemeinde-Wirthshaus in Bestand. ^ Da« der Gemeinde Zifiingdorf attgehörige WirththaU« im Markte Zillinqdorf suli??r. 2Z, wird mittelst öffentlicher Versteigerung mit Vorbehalt der höhern Ratifikation dem Meistbietenden auf 6 Jahre, vom 1. Zanuar 1849 ange« fangen in Bestand überlassen. Die Bestandlustigen habe» sich am 12, September d. Z. Vormittags 9 Uhr in der hier-ortigeo Amlskanzley einzufinden, und können die BeAand-B-dingniffe daselbst vorläufig einsehen. Von der k. k. Staattherrschaft Wr. Neustadt am 18. Au gust 1848. Licitation. Kleidung, Wäsche und Einrichtung. Von der StifMerrschaft Prinzeodvrf wird bekannt ge macht: Es üy in die Feilbiethung de« Nachlasse«, bestehend in Zimmereinrichtung, vieler Frauenkleidung und Nasche, der im Pfarrdofe zu Pierawart verstorbene« Frau Elisabeth Pill» wa, gewilligt, und hierzu der 4. September d. Z., Vormit« tag« S Uhr bestimmt worden. Kauflustige haben stch daher zur erwähnten Zeit im Pfarr hose zu Pieraw«rt einzufinden. Etifttherrschast Prinzendorf am 12. «agust 1848."}