{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929794/5117b57e5901ed1aa02a42d58de2330c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le gouvernement lui-même y est opposé. Mais on a eu soin de garantir les portes de l'assemblée; 200 hommes sont placés sur le passage de la Chàtaignerie où se trouve l'académiede chant; «n bataillon entier empêchera la circulation et occupera au besoin la porte de Brandenbourg; un autre bataillon est consigné  à la porte de Potsdam et deux autres bataillons doivent se tenir prêts à occuper le château, et pour renforcer au besoin les gardes. De fortes patrouilles circuleront dans les rues pour disperser les attroupements. La force totale déployée sera de 25,000 hommes.\n—Si nous en croyons la Gazette d'Aix-la-Chapelle, voici quelles  seraient les bases du projet d'emprunt forcé , annoncé par le ministre des finances de Prusse dans la séance de l'Assemblée nationale du 7 juin dernier :\n«Le projet du nouvel emprunt forcé sera basé sur le revenu  et commencera à un revenu de 400 ih. Les personnes possédant  un revenu de 400 à SOO th. donneront 5 O/q, d'emprunt forcé, de 800 à 1,200 th. 6 0/q, de l,oooà 1,500 7 0/n, de 1,500 à 2,000 8 0/0, de 2,000 à 4,000 9 0/0, et au-delà de 4,000 10 0/n. Quiconque paiera en une fois la somme qui lui incombe recevra 5 0/o d'intérêt, mais quiconque la paiera par termes ne recevra que 3 1/2 0/rj. En dix ans, cet emprunt sera complètement amorti. »\n— Nous avons annoncé hier que plusieurs députés de l'Assemblée  nationale de Berlin ont présenfé une proposition tendant  à transférer le siège de la diète dans une autre ville du royaume; voici ce qui adonné lieu à cette proposition ; c'est encore la Gazette d'Aix-la-Chapelle qui nous l'apprend : Le 9 juin, lorsque la nouvelle des délibérations de l'assemblée nationale se répandit dans les rassemblements du peuple, unedépütalion de quatre personnes pénétra dans Je local de l'académie de chant, sans en être empêchée  aucunement par Ie lort posté de garde bourgeoise qui y est établi. Interrogée plus tard à ce sujet, la sentinelle répondit qu'elle avait laissé passer librement la députalion, parce qu'autrement toute la masse du peuple  aurait pénétré de force. Dès que le président de l'asssemblée. M. Milde, fut informé que la députalion avait pénétré dans la pièce précédant la salle de séances, il s'y rendit aussitôt. — Qui êtes vous et que voulez-vous ici?, demanda-t-il à ces quatre personnes. — Nous sommes une députalion du peuple souverain, et nous voulons que notre révolution soit reconnue. — Je ne connais pas ce souverain ; les députés du peuple, lesquels je connais et reconnais, sont réunis ici, et j'ai l'honneur de les présider. Mais ne pouvant reconnaître ni un autre peuple ni d'autres députés, jedois vous inviter à sortir d'ici. Les députés du peuple sauront aussi protéger ses droitsils  auront donc égard à votre demande, si elle est fondée. En ce moment, six hommes de la garde bourgeoise entrèrent dans la pièce, et la députalion se retira immédiatement. —La loi martiale.qui avait été proclamée à Posen, vient d'être révoquée par le général Pfuel. Fbakcfort, 14 Juin. — Dans la séance d'aujourd'hui de l'assemblée  nationale, l'ordre du jour était l'affaire de Luxembourg.  MM. les députés de Luxembourg ont demandé que la discussion fût ajournée , attendu que les difficultés qui s'opposaient  à leur liberté d'action se trouvaient écartées pour la plupart,  é' qu'ils espéraient obtenir les concessions ultérieures pour rempliravec une entière indépendance leurs fonctions de députés  à l'assemblée constituante. — Adopté. L'ordre du jourappelle ensuite la motion , tendant à allouer un crédit de 6 raillions de florins pour la marine allemande. L'assembléeapris à une grande majorité la résolution suivante: « La diète germanique sera invitée à assigner par voie constitutionnelle, pour jeter les fondements d'une marine allemande, une somme de 6 millions  de thalers, de l'emploi de laquelle le pouvoir central provisoire rendra  compte à l'Assemblée nationale, somme dont la moitié devra être immédiatement  disponible; le reste sera fourni au fur et à mesure qu'on en aura besoin. *>\n—Une lettre de Hambourg, en date du 12 juin, adressée à la Gazette de Cologne, mande qu'au commencement de ce mois un corps nombreux de troupes a été réuni à Malmöe, où le roi de Danemarck était attendu le A pour faire l'inspection des troupes avec le roi de Suède; mais S. M. n'est arrivée que quelques  jours après.\nOnze bataillons suédois seront embarqués entre le 11 et le 13 juin. Une partie de ces troupes se rendra en Seeland, et l'autre partie à l'île de Fùhnen, Le commandement des troupes suédoises  est confié au général Lefrèn.\nOn ignore encore jusqu'à quel point s'étendra l'intervention suédoise dans le conflit du Danemarck avec l'Allemagne. Le roi Oscar est un monarque prudent ; cependant il est fort possible que les événements l'enfraînent plus loin qu'il ne l'aurait voulu. — On écrit de Hambourg, le H juin : Jusqu'au dernier moment, notre commerce, nos assureurs avaient conservé  l'espoir d'une restitution complète de tous les navires capturés; aussi les dernières nouvelles de Capcnhaguc ont jeté tous les esprits dans la consternation.\nOn compte jusqu'à trenle-lmit des premières maisons de Copenhague qui ont suspendu leurs paiements. — La proposition est la même pour tons les points commerciaux de la Scandinavie. Voilà pour le commerce de Hambourg, dont les principales relations se trouvent sur ce point. Quant aux assureurs, si les paiements devaient s'opérer immédiatement et sans transactions, il ne resterait plus qu'à effacer la place de Hambourg du nombre de celles qui auraient encore à s'occuper des assurances. —LeS mêmes réflexions s'appliquent à Brème, Altona, Lubeck el Stellin.\n—LaGazette universelle allemande publie la note suivante pour expliquer comment il est arrivé qu'on a cru longtems en Danemarck  que les Prussiens étaient entrés comme amis dans les duchés pour prêter contre ses sujets insurgés main forte au roi de Danemarck, qui, en sa qualité de duc de Holstein, est membre  de la confédération germanique. Voici celte note :\nLe soussigné, chargé d'une mission extraordinaire de S. M. le roi de Prusse près S. M. le roi de DaneHiarck,a l'honneur de faire connaître par écrit,comme, il l'a déjà fait oralement, le but de sa mission à S. Exe M. le ministre des affaires étrangères de Danemarck.Ce but est d'exposer à S. M. danoise les vues du gouvernement  prussien sur la question de Sehleswig-Holstein cl de lui proposer l'entière coopération de ce dernier, dès que le gouvernement danois se décidera  à tenter d'arranger par des voies pacifiques le différend survenu à ''occasion des duchés. La Prusse ne peut ni ne veut anticiper sur les résolutions  que prendra fa diète germanique au sujet de questions qui sont de la compétence de cette dernière. Elfe ne peut pour le moment qu'exposer ses vues surun arrangement possible du différend en question et chercher à les iaire adopter.\nPrusse veut avant tout conserver au roi-duc les duchés de Schleswig et de Holstein, et elle est bien éloignée de TOuloir avancer ses propre» intérêts ou favoriser l'ambition d'„n tiers. Bais il est dans l'intérêt du Danemarck, ain.iquedetousle.EtaUvoUins,quele»priuceS allemands défendent énergiquemeut\n cette affaire, et le seul désir d'empêcher la funesfe intervention des radicaux et des républicains allemands a déterminé la conduite de la Prusse. L'entrée de troupes prussiennes dans le Holstein avait pour but d'assurer le lenitoire fédéra) et d'empêcher que les républicains allemands, auxquels les duchés auraient pu recourir comme moyen extrême de conservation ne pus. sent s'emparer de cette affaire. L'idée d'une république de Schleswig-Hofslein, qui s'est déjà fait jour, est bien propre à menacer sérieusement le Danemarck, ainsi que les pays allemands du voisinage. La Prusse attendra dans cette position  que le Danemarck offre la main à un arrangement pacifique.\nLe soussigné est tout disposé, autant que cela dépend de lui, à intervenir pour que les troupes prussiennes évacuent la ville de Rendsbourg, première condition posée par S. M. le roi de Danemarck pour commencer les négociations  de la paix. Un arrangement pacifique est encore possible maintenant; il ne le sera plus quand le roi deDnnemarck sera engagé via-à-vis de ses sujets allemands dans une lutte acharnée, qui, supposé même, ce qui est très invraisemblable,  que le Danemarck ait l'avantage sur toute l'Allemagne,ne peut jamais  fonder pour le Danemarck une possession durable. La Prusse n'agit que dans l'intérêt même du Danemarck, dont elle ne veut que la grandeur et l'indéoendanee,  qui sont menacées par fa séparation des duchés. Le soussigné saisit, etc: r, Bs WILiiBNBHCCH. Sonderbourg, le 8 avril 1818, ,— On écrit d'inspruck le 12 juin : L'ouverture de l'assemblée des Etats a eu lieu le 10 ; les travaux se sont bornés à un discours du gouverneur comte Brandis, dans lequel il a insisté sur l'urgence de mettre en harmonie  les anciennes traditions historiques du pays avec les nouvelles  bases fondées par la constitution de mars. Puis on a procédé  àla formation de deux comités, dont l'un se chargera des travaux de rédaction et l'autre de la marche à suivre dansles travaux. Il ne s'est pas présenté vn seul député du Tyrol italien. Mgr Worichini, venant de Rome, est arrivé dans la nuit du 9au 10 à Insprnck.Sj, comme on ledit, il est chargé par le pape d'entamer  des négociations de paix,il y sera le bien-venu et trouvera le terrain tout préparé.-Le comte Stadion, qui était arrivé le 6 à Vienne, est attendu d'un moment à l'autre à Inspruck. On pensait généralement à Inspruck que S. M. ne pourra plus y prolonger son séjour, et que même dans le cas où son retour à Vienne ne serait pas encore possible, elle devait choisir une autre  résidence provisoire, mais plus rapprochée de la capitale, afin que la marche des affaires ne fût pas paralysée. On pense que tous les ministres insisteront décidément sureepoint.\nMouvcHes d'ltalie. Inspruck, 10 lum. — A l'instant le bruit se répand que Vicence  a été prise par le feldmaréchal Radetzki.\nOn n'indique pas la source d'où la nouvelle est arrivée. Nous la donnons sans la garantir.\n—Une lettre de Vérone, du 9 juin, contient des détails sur la bataille de Goïto. Nous y voyons que le total des troupes autrichiennes  engagées dans ce combat ne fut que de 12,000 hommes. On sait que les feuilles milanaises ont dit qu'à cette affaire 15 mille Piémontais avait battu 30 mille Autrichiens. Il est évident  désormais qu'on ne doit même pas croire la moitié de ce que disent ces journaux.\nUne autre lettre de Vérone.du 9 juin, mande ce qui suit : «On na pas de nouvelles positives du théâtre delà guerre ; on parle d'une aflaire qui aurait eu lieu à Montagnana, au Sud des Monts Berici et à l'Est de Legnano. La chose n'est pas invraisemblable, car les troupes du maréchal Radetxky, en quittant Mantotie, ont pris cette direction. Il se pourrait donc qn'uncaltaquc ait eu lieu simultanément sur plusieurs points et de différents côtés. »\n— A la date du 5 juin, il ne s'était rien passé de nouveau à Mantoue. Charles-Albert a concentré toute son armée et l'a opposée au maréchal Radetzky près de Goïto. Par cette manœuvre,  il s'est tiré d'une mauvaise position et paralyse les opérations hardies du maréchal. Le mouvemeut populaire de Milan n'a certainement pas été étranger aux derniers événements  militaires ; cependant Charles-Albert a abandonné celte ville à son sort et paré de cette manière le coup que le maréchal  se disposait à lui porter.\n— Le nouveau ministère napolitain a présenté le lerjuin son programme au roi. Les points principaux sont : Le renvoi des Suisses, la réorganisation des gardes nationales, la réunion de l'ancienne chambre, une amnistie générale. La Calabre tout entière est en insurrection ; 1,000 Siciliens ont déjà débarqué ; 5,000 autres les suivent. L'escadre sarde était le 9 juin dans les eaux de Trieste. Rome entière a été illuminée à la nouvelle de la prise do Peschiera.\n— La Gazette de Venise du 8 juin publie le décret suivant : a Art. ler.1er. Une assemblée de députés nommés par les habitants de cette province est convoquée à Venise pour délibérer sur la question de savoir s'il y a lieu de décider actuellement quel sera l'état politique du pays, ou si cette décision ne sera prise qu'à la fin de la guerre. » Art. 2. Cette assemblée devra déclarer si Venise doit être réunie au Piémont.\n» Art. 3. Elle prononcera également sur la révocation ou la confirmation  des membres du gouvernement provisoire. On votera par le suffrage universel, d\n— La Gazette de Milan du 7 juin annonce, d'après une lettre de Bologne du 5, que le général Pépé aurait réussi à persuader aux Napolitains qui ne sont pas encore retournés dans leur pays, de rester sous les drapeaui et de combattre jusqu'à la fin pour la cause de l'indépendance italienne.\n— La chambre des députés sardes a volé dans sa séance du lerIer juin, l'adresse en réponse au discours de la couronne. Beaucoup d'orateurs ont déployé un talent remarquable ; l'opposition s'est montrée libre, mais toujours légale et modérée  ; les ministres et les orateurs du gouvernement n'ont refusé aucune des questions qui leur étaient posées ; leur langage n'a pas cessé d'être libéral et patriotique. Ils ont déclaré que le nouveau royaume d'ltalie réaliserait sincèrement le vœu populaire  d'une monarchie entourée d'institutions républicaines sous la sanction du suffrage universel.\n—On Ht dans la Gazette piémontaise du 10 juin : « Aujourd'hui, en solennelle séance et en présence de l'archevêque de la métropole, des chefs de la magistrature, de la garde nationale et de l'armée, le gouvernement provisoire a publié, en vertu de la loi du 12 mai 1848, le dépouillement des registres contenant le vole des habitants de toutes les communes de la Lombardic, ainsi que celui des citoyens combattant dans les troupes régulières ou faisant partie des corps de volontaires. De ce dépouillement  constaté par acte authentique et qui sera conservé dans les archives  nationales, il est résulté : 516,002 voix pour la réunion immédiate, et 681 voix pour que le vole soit différé. » Le peuple Lombard, en conséquence, décide à la presque unanimité la proposition suivante:\n» Nous, soussignés, obéissant à !a suprême nécessité que l'ltalie entière soit délivrée du joug étranger, et dans le but principal de conti nuer la .ruerre de l'indépendance avec toute l'efficacité possible: comme Lombards et dans l'intérêt de ces provinces; comme Italiens et dans l'intérêt de toute la nation, nous avons voté pour l'immédiate réunion des provinces lombardes aux Etals sardes, décidant également que, d'après les bases du suffrage universel, il sera convoqué dans les susdits pays et dans tous ceux qui ont adhéré à cette réunion une commune assemblee constituante, qui sera appelée  à discuter cl à établir les bases et les formes d'une nouvelle monarchie  constitutionnelle sous la dynastie de la maison de Savoie. » Dans l'intervalle qui s'écoulera jusqu'à la réunion de l'Assemblée constituante , le peuple lombard conservera intactes toutes ses libertés. Liberté de la presse , — droit d'association , — garde nationale ,— et la loi par laquelle celte Assemblée devra être convoquée aura pour hase le suffrage universel.\n«Lombards, après avoir glorieusement conquis l'indépendance et la liberté,  vous avez résolu de la cimenter par l'amour fraternel des grandes parties de la famille italienne sous le sceptre constitutionnel d'une dynastie  à laquelle l'ltalie doit tout! Toute l'ltalie, des Alpes aux deux iUer, applaudira à votre sage résolution. » Milan, Bjuin 1848. «Signé: Casati, président, BORROMEO, GÜERRONNI, lERIGELII, clc. »\nNouvelles d'Angleterre.\nLondres, 13 juin.—Lord John Russell, le comte d'Auckland, premier lord de l'amirauté et les autres lords ses collègues se sont rendus aujourd'hui à Portsmouth, pour visiter la flotte de bâtiments de haut bord mouillée à Spithead. Le due de Wellington devait accompagner lord John Russell dans celte visite, mais les mesures militaires qu'il a ordonnées comme commandant en chef de l'armée, l'ont retenu à Londres. — Le limes annonce que les efforts faits par le gouvernement  anglais pour aplanîmes différends entre le Danemarck et l'Allemagne, ont échoué, et qu'on doit s'attendre à la reprise des hostilités.\n(Celte nouvelle ne coïncide guère avec l'évacuation du Jutland  par les troupes commandées par le général Wrangel.) — LeMoming Chronicie annonce que M. Xav. de Isluritz , envoyé extraordinaire et ministre plénipotentiaire d'Espagne à Londres, a dû quitter avant-hier cette ville, pour retourner à Madrid.Cette nouvelle a produit une grande sensation à Londres.\n— Une grande assemblée a eu lieu à I.iverpool le 14 dccc mois, relativement à la question des sucres. Dans cette assemblée  ou a surtout discuté la situation des planteurs aux Indes-Occidentales, devenue si précaire par suite de la suppression de la traite. Aucune résolution n'a été prise dans cette réunion. — Tandis que les charlistes semblent perdre chaque jour du terrain , le mouvement de réforme fait au contraire des progrès sensibles, s'il faut en juger par le nombre et l'importance des manifestations qui ont lieu dans ce sens. Les réformistes se tiennent partout dans la limite des voies légales et constitutionnelles,  ce qui donne une nouvelle force à leur cause. — La grande démonstration charliste est, paraît-il, indéfiniment  ajournée. Cependant, les mesures de précaution continuent.  Aujourd'hui, Londres n'a cessé de jouir un seul instant de la plus grande tranquillité.\n— A Birmingham un meeting charliste a eu lieu hier, sans qu'il en soit résulté aucun désordre. Les autorités l'ont toléré, mais des sténographes dugouverneinent ont recueilli les discours qui ont été prononcés dans cette réunion et les ont transmis à qui de droit.\n— Les acteurs du théâtrehistoriqnesesontinstallésà Drury-Lane sans opposition directe de la part de l'autorité et ont donné une représentation de Monte-Christo. Cetle représentation avait attiré peu de monde. Un certain nombre de spectateurs ont voulu  empêcher la représentation. Ils ont hué, sifflé, hurlé, grogné avec une persistance des plus bruyantes. Pour les apaiser, on a joué le God save the Queen, qui a été en effet fort applaudimais  après, les vociférations ont recommencé de plus belle, et il a fallu que la police intervînt pour se saisir des spectateurs les plus turbulents et permetireaux acteurs de jouer leurs rôles et aux spectateurs paisibles de les écouter.\nNouvelies de I'inde.\nLes journaux de l'lnde vont jusqu'au 6 niai. Le pouvoir des Anglais est menacé dans lePunjaub, et le Bombay- Tintes donne les correspondances suivantes de Lahore, le 25 avril :\nk Les nouvelles de Moultan sont à la guerre. Il y a eu bataille entre nos agents politiques Anderson et Vans Agnew à la tête des troupes de Khalsa et les Moultances. Les premiers ont élé battus. Vans Agnew et Anderson ont été blessés grièvement. Un détachement de troupes du Maharajah, sous les ordres du Drena Nauth, est parti hier. Les 10». Be,8e, 73e et 50e d'infanterie  indigène, de l'artillerie, de la cavalerie, ont ordre de se tenir prêts pour un service immédiat. On dit que Moultan est dans un état de perturbation  complète. Le brigadier Campbell prend le commandement de la colonne.  Le fort de Moultan a coûté à Runjeet-Singh 2,000 hommes. Le Dowan Moolraj de Moultan a rejeté la soumission au gouvernement de Labore. M. Vans Agnew est enfermé dans une guerre'avec 500 hommes. On craint pour lui. Les dernières nouvelles de Moultan sont du 21 avril. Les rebelles comptent 20,000 hommes déterminés. Le Nawaul est avec le détachement  du malheureux Vans Agnew. — On lit dans une lettre de Bombay du 6 mai ; Nous avons des détails plus circonstanciés sur le soulèvement qui a eu lieu à Lahore entre les troupes anglaises et les Sikhs. Ce soulèvement a été occasionné par la révolle du dewan de Moultan, qui, après avoir demandé un successeur, s'est fâché qu'on le prît au mot. Prêchant l'insurrection, il s'est mis à la tête de 10,000 hommes et s'est emparé du fort de Moultan, une des positions les plus importantes que possède l'Angleterre dans l'lnde;  puis, suivant les mœurs de ce pays, son premier acte de vengeance s'est exercé sur deux agents anglais, Anderson et Vans Agnew, qui ont été mis à mort ou seulement blessés, suivant divers rapports. Il en est résulté la nécessité pour les Anglais de marcher contre le dewan insoumis,- pour chercher à reprendre la forteresse de Moultan. Mais là n'est pas la plus grande difficulté: on craint que l'étendard de la révolte une fois levé, la contagion ne se répande aussitôt dans tout le pays et ne force le peuple conquérant à recommencer la guerre. On attend avec anxiété à Bombay des nouvelles de Lahore.\nNouvelles d'Espagne.\nMadrid, Ojiiis. — Les bruits de modification ministérielle continuent à circuler. Le gouvernement est informé que quelques  chefs carlistes, entrautres, Elio, se préparent à faire une levée de boucliers, mais il est prêt à réprimer immédiatement  ces mouvements. La caisse d'amortissement envoie à Londres 60,000 lir. st. à compte sur les 100,000 nécessaires pour payer le semestre » l'étranger; les 40,000 liv. restant seront envoyées demain ouaprès. "}