{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/b1dd89c38a414657d891d3e63a319b35", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. S S«.\nzur Freytag, den R S. September\nn z e i gen.\nl s Wein»Verkauf. ^ R»ster-Au«bruch in Bouteillen tk kr. CM. St. Seorger-Au«br«^h in Bouteillen . . 18 » » Menescher-Au«bruch in Bouteillen ... 20 » » Echter Tokayer-Ausbruch in Bouteillen . . 48 » » Eyper, best« Qualität» die ganze Bouteille . 48 » » detto » detto » halbe detto . 24 » » Malaga vom Z. 182s, die groß« Bouteille 2 fl. — >, » detto die kleine detto Hfl.— » » Mu«cat-Lanel, die große Bouteille . . tfl. !2 » „ Reßmüller-EhampagNer, die große Bouteille tfl.— » » In der kleinen Ochulenstraße Nr. 84s, zu ebener Erde recht«. Wendel Niederlage. Anton Weigand, bürgerlicher Tischler in Wien, empfiehlt sich mit seinem gut assortirten Waarenlager mo derner, fertiger Meubeln, von Nußbaum, Kirschbaum und Eschen, so wie auch weichen Kästen und Betten mit Oelfarbe angestrichen, für Dienerschaften; Küchen- und Garten-Ein richtung fertig oder nach Angabe der Maß zu bestellen, um die billigsten Preise. Hat seine Niederlage am Spitelberg, Breitegasse Nr.27, am Eck der Burggaffe, und die Magazine in der Fleischhauer zasse Nr. 24 und 25.\nlMoiZ Neuer Kremser Doppel Senf von bereit« durch vieleZahre alt beste anerkann te Qualität, befindet sich ein Eommissionslager in Ge-bünden alt auch in Flaschen in der Papier-Niederlage im Dtutschen Hause, rückwärl« derSt. Stephan«kircheNr.879. ^i4oes^ Weinessig-Verkauf» ^ Wer Bestellungen von echten Weinessig in größeren oder kleineren Partien um die billigsten Preise zu mache» wünscht, beliebe sich in frankirten Briefen an den bürgl. Handelsmann und Weinessig-Erzeuger Anton Waldenberger im Markte Hadersdorf am Kamp zu\" wenden, da derselbe die Versen dung seine« Erzeugnisse« in die Resident oder in die Pro-vin» mit den möglichst geringen Kosten besorgen wird.\nHelenen-Weizen\nIÄ\nder schönsten Gattung sind beyläufig 3 Metz.im Ganzen oder abgetheilt zu verkaufen bey Herrn Heintzinger, bgl. Erbsen-Händler am Neuenmarkt Nr. 1049, unter dem Laubevgang. »4N6) Herr Peter Benda, ^ wie auch Herr Leopold Benda «erden hiermit in Kenntniß gesetzt, daß Fr. Theresia Benda und Fr.Theresia Herrmann, sich gegenwärtig in Wien befinden, Leopoldstadt, Näger-legasse Nr. 712.\nl>WzZ Ganz besonders schöner Helmen-Weitzen wird zu billigen Preisen verkauft, in der Specerey - und Weinhandlung de« Rudolph Ehamrath, z?m goldenen «nkbr» Mehlmarkt Nr. I070i ji400Z^ i ^ Neuer Kremser Doppelsenf von vorzüglicher Güte und Haltbarkeit, ist nun wieder in beliebigen Gebunden bey dem gefertigte»» Erzeuger zu haben. M Bau mg artn er, Senferzeuger in der Alservorstadt, Lammgasse Nr. St. ^Z80l^ Großes Lager öön Strickba um wolle, 2- und 4drähtig, in sech« verschiedenen Qualitäten, darun ter auch flach gedrehte echt Englische und scharf ge drehte Schottische) dann alle Farben HäckelwoWe, beste Sorte, durchaus sehr gut, rein und gleich im Fadin, zu möglichst billigen Preisen; vorrähig in der Handlung de« M. Loren», am Lichtensteg Nr. lSS9, KAM Mohren.\nAnträge und Gesuche.\n^t401S^\n35W0 st. C M. primo loeo werden gesucht,\nauf eine große Realifät in Wien mit einem bedeutende» TrUndautmaß welches wenn et zu Baustellen verwendet wer den wollte, wenigsten« So Baustellen geben könnte. Der Herr Darleiher könnte hierauf nach Wunsch allenfalls ein grö ßere« Capital vlaciren, da der Eigenthümer im Begriffe stieht und sobald e« die Umstände erlauben einen Bau und damit ein höchst wichtige« industrielle« mercantilische« Uliterijehmen auszuführen. Alle Unterhändler werden verbethen. Wahre Darleiher werde» gebethen ihre Adresse versiegelt mit! der Aufschrift v, N. Nr. 4, Post restsutc an die k. k. Briefpost einigenden, worauf sich der Anleiher mit den nöthigen Au«weisen, persönlich einzufinden die Ehre haben wird.\n»9S2Z Heiraths-Antrag. IÄ Ein Beamter 36 Zahre alt, der jährlich 7—80V fl. C M. bezieht, wünscht sich mit einem gebildeten soliden Mädchen, welche«, wo möglich auch ein wenig Vermögen besitzt, zu verehelichen. Verschwiegenheit wird verbürgt. Airesse Z A) F. W x»st rest-mte Wen. ^t4oie^ Ein Zeichner im Bauwesen, sH welcher Situations-Zeichnungs - und Aufnahmskenntnisse besitzt, und billige Bedingnisse zu machen geneigt ist kann zeitweilig Beschäftigung erhalten. Hierauf reflectirende Herren «erden ersucht, mit einigen Arbeiten von ihrer Hand versehen, im Universum nächst derTaborlinie weitere Auskonft einzuhohlen. »4v5o^ Für ein Fabriks - Geschäft, ^ wird ein routinirter junger Mann, der mit der Buchfüh rung , der Deutsche» und Ztalienischen Correspondenz ver traut ist, gesucht. Bewerber wolle» ihr« Adresse mit An gabe der Häuser, in denen sie bi«ber arbeiteten, unter der Chiffre L. L. post rsstsvis abgeben. »3827^ sz) Ein Fräulein aus der Französischen Schweiz, »elche in allen «eiblichen Arbeiten Unterricht ertheilen kann, wünscht al« Bonne bey einer guten Fam lie hier in Wien vdec auf Reisen unterzukommen. Sie ist in ihrer Wohnung auf der Landstraße, Rabengasse Nr. 4S0, im 3ten Stock, Vormittag von 9 bi« 12 Uhr und Nachmittag von 2 his « Uhr zu treffen. In gänzliche Verpflegung werde» ein oder zwey Knaben gesucht, auch könnten diesel ben Unterricht im Elavierspielen und Sprachen erhalten. Nähere« hierüber in der Himmelpfortgasse Nr. S6Z, zweyten Stock, erste Thür. s>4083^ Zu kaufen werden gesucht siZ 4 bi« K große Bücherkästen mit Glasthüren, und ein solid gearbeiteter Schreibtisch: Adressen übernimmt der Amtsbothe am Stephantplatz Nr. 87t — 872 zu ebener Erde. ^3SZ2Z Antrag. ^ Sine Frau, nahe de, den Pianisten, wünscht einen Kna be» billig in Kost und Wohnung zu nehme». Näheres in der Zosephstadt, Langegaffe Nr. 34, ersten Stock, Thür Nr. 27. Jmell.Bl.1848 Nr S50.\nKost und Wohnung. Ein in der Nähe von St. Anna wohnender Lehrer wünlcht z«ey gesittete Normalschüler in Kost und Wohnung zu neh men. Näheres wird aus Gefälligkeit in der Singerstraße, an der Ecke der Liliengasse, im Zuckerbäckergewölbe ertheilt. Lehrjung wird ausgenommen in eine vermischte Waarenhandlung, Landstraße, Rennweg Nr. «6o, zum Tyroler. Einer der Böhmisch spricht, erhält den Vorzug. ^3878^ Erziehungs-Antrag. ^ Eine gebildete Familie wünscht ein Mädchen von K bis t2 Jahren in Kost und gänzliche Erziehung und Ausbildung zu übernehmen, wo sie in allen häuslichen und feineren Arbeiten, so wie in Musik und Französischen unterrichtet werden kann 5 auch wünscht ein junge« Frauenzimmer in einem soliden Hause einem oder mehreren Mädchen einige Stunden de« Tage« Unterricht in allen möglichen feinen Handarbeiten zu ertheile». Näheret über beyde Anträge Leopoldstadt, rothe Sterngasse Nr. 428, im ersten Stock. I>4tvz^ Eine Deutsche Frau und Mädchen, die Frau 26 Zahre und da« Mädchen 19 Zahre alt, beyde angenehme Peisonen, g«t erzogen, häu«lich und in gutem Rufe stehen, aber kein Vermögen besitzen, nur gute Herzen und feine Bildung haben, wünschen sich zu verehelichen, oder als- Freundinn zu gehen mit einem Manne, der ihnen eine zufriedene Existenz darbiethen kann. Für Verschwiegenheit wird gebürgt. Man beliebe die Adresse unter den Buchstaben 5. Kl, d, P05ts r«st»nte abzugeben-1^8^ Gegen eine Leibrente werd-n tv.ovofl. CM- von einem Wiener Geschäftsmanne gesucht. Außer den zu besprechenden Bedingungen wird eine Wohnung von 2 Zimmern, ganz in der Nähe von Wien, in einem sehr gesunden, freundlichen Orte, unentgeltlich an gebothen , wa« bey jetziger bewegter Zeit älteren Personen sehr erwünscht sein dürfte. Der Betrag ist durch da« Ge schäft, den Besitz einer Realität und durch eine bedeutend höher affecurirte Summe sichergestellt. Versiegelte Adressen zur Rücksprache, mit ^ L. bezeichnet, «ollen gefälligst auf dem Ddminicanerplatze Nr. K68, zweyten Stock, recht« die Thür Nr. tl, abgegeben werden.\n^3828)10000fl. ^-25000 fl. CM. darzuleihen auf eine Landrealität, > Au«weise über eine vollkommene Sicherheit hierfür über nimmt Herr Joseph Gtsydler, Rauhensteingasse Nr. 927, 2te Stiege, ersten Stock, von 8 bis 2 Uhr, welcher auch kleinere Capitalien auf Stadt- und Vorstadttzäuser anzu legen hat. , l>4087) ! In der Nähe des Josephstädter Gymnasiums werden Knaben unter dem Alter von t2 Zahre» in Woh nung und gänzliche Verpflegung genommen. Nähere« btzy Professor Ferstler. Alservorstadt, Herrngasse Nr. SV. 1 »4^ Beachtenswert^ Sin junger, gebildeter Mann vem Kunstfache sucht ein meublirte«, jedoch ruhige« Cabinett sammt Verpflegung be» einer Familie, am liebsten aber bey einer Witwe, wo ei» Elavier zur Benützung überlassen würde , zu erhalten. Ita lienische Eonversation wäre sehr willkommen. Genaue ver siegelte Anträge mit ^ L. bezeichnet, beliebe man im Ver-kaufsgewölbe de« Optiker« Schönstedt, Rauhensteingqff« Nr« 948, abzugeben.! . I>z8,3) Bürgl. Tuchscherer-Geschäft I>Z sammt Locale in der inneren Stadt ist wegen Todesfall bil lig abzulösen. Da«selbe ^ ist im besten Betriebe. mit alle» nöthigen Geschäftt-Requisiten vollständig eingerichtet, und kann zu Michaeli l. Z- übernommen werden. Nähere« aü« Gefälligkeit bey M. Äre»», Lichtensteg Nr. S3S, zum Mäh ren , in Wien. Brief« «erden franco erbothen. s!38ßt) Vietualien-Requisiten ^ sammtWaarenlager sind wegenGeschäfts-Veränderung sogleich abzulösen. Auskunft ertheilt au« Gefälligkeit Herr Nicttta-lienhändler Leonhard Nuding, Stadt, Riemerstraße Nr. 7S4. si38os) Abzulösen. ^ Zn einer sehr nahen u»td belebtesten Borstädte Wien«, auf einem gangbaren Posten, ist ein Niclualienhandel, worauf auch die Kuchenbäckerey betrieben werdet» kan», abzulösen-Auskunft: Wieden, Adlergasse Nr. S, i»n Halbstock. ^14042^ U Wegen Kränklichkeit der Eigenthümerinn ist in Gumpendorf, Hauptstraße, ein Geschirchandel, wel cher 24 Zahre im besten Betrieb ist, alsogleich abzulösen. Da« Nähere Gumpendorf Nr. 72 im Geschirrladen. ^4070) Flei schselcherey ^ auf einem Marktplatze ist ein Stand, und auch ein Aus kochergeschäft abzulösen. Auskunft: Neu« Wieden Nr. 847, im Gasthause zur Thäterinn. i"}