{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100639662/da637c017dd388908813d61635e4e426", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ministerie geene vermindering van het leger, noch vanhet diplomatiek personeel , evenmin als eene herziening van Ue wet op de pensioenen zou kunnen aannemen. In de zitting van de kamer der vertegenwoordigers van heden werd het ontwerp-adres van antwoord voorgelezen. Aanstaanden Maandag zullen de discussiën daarover eenen aanvang nemen. Hedcu heeft de senaat het ontwerp-adres van antwoord in zijn geheel aangenomen.\nBINNENLAND.\nTweede Hamer der Staten-Generaal.\n'SGRAVENHAGE, 30 JunS. De commissie voor de verzoekschriften heelt iv dc zitting van de tweede kamer van heden verslag gedaan : I. Bij monde van den heer Smit: I°. op een adres van den heer ten Zeldam Ganswijk , te Dordrecht, nopens de grondwets-herzienin- •; 2°. op adressen van: 1. den kerkeraad der hervormde gcmeeute te Boskoop; 2. van den Handel c. s., te Delft; 3. van Beeftingh c. s., te Valkenburg; 4. Nahuijs e. s., te 'sGravenhage; 5. de Graafc. s., te Oudshoorn; 6. predikanten van deu ring Hillegersberg; 7. deu kerkeraad der hervormde gemeente te Monster; S. Nacheni'l3 e. s., te Sassenheim; 9. den kerkenraad der hervormde gemeente te Woerden;  10. Kuipers c. s., te Noordwijk; 11. Bussingh de Vries e. s., te Benthuizeu ; 12. vau Senus c. s., le Kralingen ; 13. van Neek e. s., 14. Broniier e. s., te oude en nieuwe Wetering; 15. Harteveld Jz. c. s., te Leijden ; 16. den kerkeraad der hervormde gemeentete i\\natuwijk;  17.-Wesseling c. s., te Noordwijkerhout; en 18. W. van Dissel  c. s., te Leijden; in alle welke rekwesten bezwaren worden ontwikkeld  tegen de voorgestelde bepalingen nopens het onderwijs cd de godsdienst, inzonderheid het vernietigen van het regt van placet in het ontwerp van grondwets-herziening door de staats-commissie voorgesteld  ; 3 . op een adres van den heer J. Krnseman te 's Gravenhage, die bepalingen voorstelt, welke met opzigt tot de koloniën inde niéuwegrondwet  zouden dienen te worden op genomen. 4°. op dat van Berlin , te Amsterdam, die ten voordcele vanhet invoeren der regtstrecksche verkiezingen in de grondwet, gestemd is. 11. Bij monde van den heer Opperéoes Alewijn: Op adressen van: 1. van den Broeeke e. s te Aardenburg: 2. Janssen  e. s. te Katzand; 3. Bovin c. s. te Middelburg; i. Nidelstein Waker c. s. te Hulst; 5. Brevet e. s. te Uzendijke; 6. dc Waalc s. te Biervliet; 7. het klassikaal bestuur van Goes; 8. den kerkeraad der nederd. herv. gemeente te Aardenburg; 9. idem te Zontelande; 10. idem te Biggekerke; 11. het bestuur der gewestelijke vereeniging van het ned. onderw. genootschap in Zeeland; 12. de Zuid-Bevelandsche  onderwijzers vereeniging; 13. het onderwijzers gezelschap van Noord-Beveland; 14. vanden Bosch c. s. te ïnolen; 15 Mets Jz. e. s. te Zeeland; 16. A. Gouka c. s. te Middelburg, en 17. van der Krap c. s. te Zierikzee; alle betrekkelijk de grondwetsherziening. 111. Bij monde van den heer van Beeck Vollen/ionen. I°. Op adressen van 1. van der Zanden e. S. te U.snm, 2. Appel e. s. te Hoogewoud; 3. van Rijgersma e. s. te Houwert; 4. Moetjes e. s. te Obdam; 5. Mensonides c. s. te Hensbroek: 6. Tomson c. s. te Bermebroek ; 7. Mirandolle Jr. c. s. te Aards,vond; 8. van Blanken e. s.; 9. den kerkenraad der herv. gemeente te Audijk; 10. idem te Twisk: 11, idem te Broek; 12. idem te Monnickendam; 13. idem te Hoorn; 14. vau den .erg c. s. te Leijmuiden ; l_.vanC.ne ting c, s. teJisn; 16. Greve c. s. te Zuid-en Noord-Schermer; en 17. Boun c. s. te Med.nblik, die aanmerkingen voordragen óp het ontwerp  der grondwet vooral in betrekking tot art. 159, 162, eu J63, 2°. Op adressen van : 1. vau Brink e. s. in Zuid-Holland; 2. de onderwijzers vereeniging in het Bste schooldistrict van Zuid-Holland; 3. van Diggelen c. s, in het 2de schooldistrict; 4. van Zutphen c. s, in bet 4de district; 5. de Wilde c. i. in liet district Do de Vletter c. s. in het Westland; 7. Onderwijzers in de Alb waard; 8. van Broekhuizen e. s. te 's Gravenhage; 9. Mansveld Beek c. s. te idem; 10. Becker c. s. te idem; eu 11. Middelburg e. s. te Amsterdam; die alle mede bezwaren inbrengen vooral tegen art. 183 van het ontwerp grondwet. 3°. Op adressen van: 1. .oppers e. s. te Vogelenzang; 2. Bi .in e. s. aan deu Burg op Texel; 3. deu deken van Kennemer— en onderhoorige geestelijken; en 4. van den Bosch e. s. roomsoli .ath. ingezetenen van 't Veld, die hunne adhaesiën betuigen aan Let ontwerp  der commissie eu aandringen op vrijheid van godsdienst en onderwijs  enz. IV. Bij monde van den heer Hoffman: Op adressen van: 1. Drieling e. s. te Utrecht; 2. van Hoey c.s. te Utrecht; 3. de Heuste Utrecht; 4. mr.Zegers Veeekeus te Amersfoort;  5. Keukei c. s. te Maarssen; 6. Nobel c s. te Montfoort; 7. Kok c. s. te Spest; 8. Benlteboom e. s. te Eenmes; 9. van iiijswijk c. s. te Harmeien; 10. Dwars e. s. Ta Utrecht; 11. het provinciaal kerkbestuur te Utrecht; 12. het klassikaal bestuur der hervormden te Utrecht; 13. den kerkeraad der ned. hervormde gemeente van Utrecht; 14 idem te Zeijst; 15 idem te Driebergen ; 16. idem tel Werkhoven; 17. idem teßeuschop; 18. idem van Wijk; 19. vanTuijll; van Zuijlen c. s. te Zuijlen ; 20. Klenever e. s. te .othen; 21. van j Meeckeren c. s. te Zeyst: 22. illomhoh' e. s te Amersfoort; 23. van 1 der Made c. s. te Langbroek; 24. van dvr Ven e. s. te Uriebei 25. Andriessen c. s. te Utrecht; 26. Duuring c. s. te Breukelen; 27.' Bos c.s. te Werkhoven; 28. Erautinuii c. s te Odijk; 29. Romeny c. s. te Montfoort; 30. Korver e. s. te Ru., iel eu Loenersloot; 31. Grootendorst e. s. te Tienhoven ; 32. den kerkeraad eu dc leden der herv. gem. te I.Tsselstein ; 33. Diesel c. s. te Rhenen ; 34. den kerkeraad  der herv. gemeente te Bunnik ; 35. den kerkeraad en de leden ; der gemeente te Amerongen; 36. predikanten van den ringvanWijk; 37. Walraven c. s. en 38. Anslijn e. s. aken onderwijzers te Utrecht: 39. Robert c. s. te Utrecht; 41). de la Court c. s. te Utrecht; 41. den kerkeraad der herv. gem. te Abcoude; aile requesten nopens de grondwets-herziening. V. Bij monde van den heer win Haersolle ean Ilaerst: 1. Op een adres van Buckers c. s. leden der Hervormde gemeente, te Ootniarssum,  die zich met de voorgedragene grondwettige bepalingen nonenhet  onderwijs en de godsdienst niet kunnen vereenigen; 2. op die van de Kerkeraden der Hervormde gemeente van Hasselt eu te Heteren , die adhaereren aan een dergelijk request, door den kerkeraad te Utrecht ingediend; 3. op adressen vau Zwanenbeek Pauw, te Kampen,  van Galle c.s. te idem, en van Hooykaas Herderschee, te idem, houdende bezwaren tegen ue vrijheid van onderwijs en godsdienst;  4. op dat vau het bestuur van het Ned, onderw^zers-genoo. schap der gewestelijke vereeniging van Overijssel, tegen de vrijheid van onderwijs; 5. op die van schoolonderwijzers te Haaksbergen , van Baneman c.s. te Diepenheim, en van Zeijnen c. s. te Zevenhoven, teen de vrijheid van onderwijs en godsdien t; fi. op die van Oldeman  c. s. te' Overijssel, Brink c. s. te Lonneker, en van Benthem te Overijssel, tegen de vrijheid van liet ond.rwijs; 7. op dat van den ring van predikanten te Kampen, tot adhaesie aan het adres der synodale  commissio tegen de vrijheid van en onderwijs; 8. op dat van den kerkeraad te Kam;,en, tegen de artt. 10, 159, 160 eu 162 van het ontwerp der staats-commissie; 9 op dat van de» kerkeraad  te Tubbe.gen, tegen de :hc verkiezingen, de vrijheid van onderwijs en godsdienst; eu 10. op dat van den kerkeraad te Heins, tegen Se volkomen* vrijheid van godsdienst en onderwijs. Overeenkomstig het voor-lei der commissie, wordt besloten tot het nederleggen ter griffie van alle deze stukken.\nRotterdam, 1 Julij.\nZ. M. heeft lieden benoemd tot tijdelijken minister van Hervormde Eeredien t, den baron va', HEEMSTRA,  in plaats van den heei L. C. LUZAC.\nMen verneemt dat 11. K. H. mevrouw de erf-groothertogin van Saksen-\".Veimar-Eiseuach, dochter van Z. U. den koning, zich in eenen gezegenden staat bevindt. Men verneemt, dat bij Z.E. den tijdelijken minister van binnenlai zaken naar aanleiding van hetgeen daaromtrent in sommige ten buitenlands plaats heeft, het dea kbei staan , of ook niet hier te lande maatregelen genomen zou worden urn werklieden  en dienstboden, tegen hétsil&g van eene vaste geringe relnbutie,  het regt te geven, om, in ge* t, in 'ie stedelijke gasthuizen  ter verpleging tewordonopj dal beeren gedeputeerde staten dezer provincie, aan de stedelijke besturen dienaangaande mededeeling van gevoelens gevraagd hebbin. Men mag met grond verwachten, dat die gevoelens wel niet anders; dan toestemmend zullen ziju en dat, zoo de zaak op geene te bekrompene  wijze wordt behandeld, daarvan oede vruchten zullen voortkomen. ' Bij deu werkzamen en dienstbaren stand /ai het toch wel geen bezwaar te weeg bremer, dat bij, in ge onde dagen, eene kleine bijdrage afzondert om daardoor-.. re ijgen ui-' bij ziekte in bet stedelijk ziekenhuis ie i , in,:, zoo als thans liet geval is, ais uit bela ft e daarheen gebral dus om Godswille verpleegd te worden, maar als regt hebbende; en wanneer bij de inbiengin- van die regthebbenden lui eene eenig ms andere wijze gevolgd wordt dau than eft ca zulks ecu anders geschiedt dan van diegene i mag men vooraf reeds rekenen up den Ü vruchten van hunne zorg zullen plukken. Het is daarom te wenschen, dat de beschrevene besturen Je oi werpelijke zaak met al den era-:, lic zij verdient, zu pen en behartigen eu alzoo medewerken om den nijveren, werkza- : men en dienstbaren stand een vooruitzigt te verschaffen, waarnaar zeker reeds lang door velen is gewenscht.\nVolgens berigten uit Hamburg zijn de duitsche troepen uit onderscheiden  steden van Sleeswijk noordwaarts gerukt, met de generaals V. rangel en Halket aan het hoofd, terwijl de Deenen gezegd worden .gansch Sleeswijk te hebben ontruimd. Men gelooft, dal er ernstige gebeurtenissen op til zijn. Men spreekt nog steeds van het kruissen, eener rnssiscne vloot met 19,000 man landingstroepen bij Ystad. Men zegt, dat te Petersburg eene tweede scheepsafileeling wordt I uitgerust, waardoor alsdan de geheele Oostzeevloot op 40 zeilen zoude worden gebragt.\nVolgens het Amst. Handelsblad zou, zoowel de vergrooting vanhet kapitaal als het aangaan eener leening van ƒ 180,000, welke de heeren Paul van t lissingen en Uudok van Heel aan de commanditaire deelgenooten  in hun etablissement hadden voorgesteld, geheel zijn voltee'  kcnd. Vele aanzienlijke personen der stad Amsterdam, metdenwaardigen  burgemeester aau het hoofd , hebben daartoe bijgedragen. i, Men meldt uit Curacao, 3 Mei, dat alles aldaar naar gewoonte \\ stil is; de maïs-oogst is ingekomen en slecht uitgevallen, tengevolge . van ontijdigeii niet genoegzamen regen en de vernieling der rupsen. Met den oog-t van de cochenille zal het beter gaan; de etablissementen  van Curacao en de onderhoorige eilanden Bonaire en Aruba zullen Ide beraamde hoeveelheid 18000 _ opleveren, welke reeds verkocht is, ! Je lste kwaliteit a f 3,07 het _. — De heeren Sprock en v. d. Dys zullen ook een goeden oogst cochenille hebben. De goede uitkomsten i zullen de planters op Curacao aanmoedigen om nopaleriën aan te legigen,  hetgeen nog slechts weinigen gedaan hebbeu. {JJ. C.) De beusichemsche paardenmarkt, aangevangen den 18den en geëin|  digd deu 26sten Junij , was zeer belangrijk , ofschoon er niet zoo veel ; paarden als in vorige jaren werden aangevoerd; het getal der hengsten was naauwelijks veertig, en dat der overige paarden twee duizend; doch ondanks er zeer weinig haudel in paarden van weelde gedreven wrerd_, Trien alle vrij goed verkoebt, ter oorzaak van den aankoop voor remonte paarden voor onze kavallerie, maar voornamelijk voor Erankrijk  , België en Pruissen ; ook dit verlevendigde den inlandschen handel  van jonge paarden eu die van minder soort. Varkens en schapen waren er veel en duur. Den .2. sten Junij werd bij de arrondissements-regtbank te Zwolle het vonnis uitgesproken in zake A. Kollenhoven, landbouwer'ia het buurtschap Herste, gemeente Zwollerkerspel, beschuldigd van deaan-ilie  der longziekte, welke onder zijn vee vooreenigen tijd heerschte, niet te hebbeu gedaan bij het gemeentebestuur en het vee te hebben ireslagt of verkocht, wetende, dat het aan die ziekte lijdende was; hij is mitsdien veroordeeld tot 14Jagen tuchthuisstraf en eene boete van f 12 en in de kosten van het regtsgeding. — t,*—_ Den 12den Junij 11. had te Vlissingen de wedstrijd plaats tusschen de leden van het handboogschutters-gezelschap der sociëteit Vriendschap.  De heer van Arenthal behaalde de overwinning en zoude gevolgelij.  tot koning geproclameerd worden; men besloot toen echter, hun- die heer reeds gedurende drie achtereenvolgende jaren het koningschap  verworven had, hem als keizer te benoemen, hetwelk in eene daartoe den 26sten dezer te Vlissingen gehoudene vergadering geschiedde, terwijl den keizer bij die gelegenheid een gouden medaille ,verd uitgereikt. Eeue dienstmeid, hare dienst te Assen verlatende om in een naburig  dorp te gaan dienen , gaf maandag jl. aan iemand te dier stede eene groote doos in bewaring, waariu zij zeide eenig geld en andere ;oederen geborgen te hebben. Daags daarna bespeurde men aan die eene verdachte reuk, en werd daarin het lijk van een pas gebo!!i  kind gevonden, üe zaak is in handen van het geregt; de dienstmeid  is dadelijk verhoord en het lijkje door deskundigen onderzocht. ™-as-__a__- _ Bij koninklijk besluit van den I.Osten Junij jl., is de heer mr. L. .\". Luzac, op ziju verzoek, eervol ontslagen als tijdelijk minister voor ie zaken der hervormde en andere eerediensten, en heeft Zijne Maje—eit  bij hetzelfde besluit, tot tijdelijk minister voor de zaken der hir.prmde en andere eerediensten benoemd jhr. .. baron van Heemdra  . lid van de tweede kamer der Staten-Generaal. \"sGravenhage, 1 Julij. Ue afdeelingen der kamer vervolgen  heden het onderzoek nopens de grondwets-voorstellen. Onderscheidene  avonden zijn de rapporteurs bij elkander gekomen , om het resumé der dagelijksche verhandelingen bijeen te brengen, niet, om zoo als elders gemeld is, bereids het verslag nopens dit gewigtig onderwerp  op te maken. Het zal nog tenigeu tijd vereischen, eer het werk in de afdeelingen geheel afgeloopen kan zyn ; eerst dan zal het voorloopig verslag worden opgemaakt, en aan de regering ingezonden. Men spreekt er van, dat, in den tijd die er verloopen zal tusschen liet opmaken van het verslag der rapporteurs en het bij de kamer inkomen  van de memorie van beantwoording der regering, de leden huiswaarts zullen keeren, zoo geene andere dringende werkzaamheden daarin verhindering brengen. — Heden morgen is Z. E. de HoogEerw. monseigneur Carlo ado, nuntius apostolicus van den Heiligen Stoel bij het nederi:;iiJie'ue  hof, en wiens aankomst alhier wij onlangs mededeelden , bij '■'\u0084 31. onzen koning in plegtstatig gehoor ontvangen , ter overhandiging ler geloofsbrieven. Daarna heeft Z. E. de eer gehad zijue opwachting e mogen maken aan H. M. de koningin. Z.-E. is ook van zijne woning afgehaald door een van 's konings kamerheeren, en in eene daartoe bestemde hofkoets. —Jn de residentie is aangekomen en int hotel de Oude-Doelen afgestapt  de heer P. M. D. van Sytzema, gouverneur van Vriesland en de baron van Asbeck, kamerheer van Z. M., komende van Leeuwarden. — De ge/ondsheidstoestand van den heer Luzac is, naar men verneemt  van dien aard, dat bij binnen eenige dagen zijn buitenverblijf zal veilaten en zich naar eene badplaats begeven. * Apeldoorn ,30 Junij. De op gisteren gehouden wedrennen waren zeer merkwaardig; de prijs van No. 1 werd behaald door Z. K. H. den prins van Oranje met een voordeel van nog geen drie palmen.  Lord Strathmore bekwam den prijs van No. 2, terwijl door schikking No. 4 veranderde, waarvan de prijs de zilveren valk was van No. 3; gezegde prijs werd door den heer StirlingCrawford gewonnen. I)e na volgende ren was eene hurdle race over 4 hindernissen: het paard van den heer Crawford struikelde echter bij een derzelve; de edele berijder tuimelde over den hals, het paard stortte op hem, met het ongelukkig gevolg, dat eene inwendige kneuzing, eeue bloedbraking te wcegbragt. ili 1. XX. HH. de prins en prinses van Oranje, prins Hendrik enz. enz., snelden onmiddelijk naar de plaats dcs voorvals, alwaar de verdienstelijke heer J. E. Rucbe, mcd. et chir. doctor in onze gemeente, reeds tegenwoordig was en zijn goeden raad toediende. Op de doelmatigste wijze naar het paleis overgebragt, verkeerde hij gisteren avond in eene zorgbarende, heden in een meer geruststellenden toe-tand. De ren No. 5 is niet gereden, en van de drie overige ritten bekwam Z. K. H. de prins van Oranje een en lord Strathmore  twee prijzen. -..'Oraingen, 29 Junij. Gisteren zijn aan deze hoogeschool tot doctors in de geneeskunde gepromoveerd: de heer J. J. H. Ridder,  van Groningen, na te hebben verdedigd eene dissertatio medica inauguralis de Atrophia C'ercbe/H, eu de beer P. L. de Boer, van Go'inga, na publiek te hebben verdedigd een specimen medicum inaugurale,  Tupographiae et Slatisticae Medicae Piovinciae Drenthinae  en beden tot doctors in de beide regten de heeren G. Baart de la Faille, van Groniug.n en S. G. Manger Cats, van Leeuwarden,. na beiden te hebbeu verdedigd eenige Quaestiones Juris Inaugurales.\nHandelsberigten.\nROTTERDAM, 1 Julij.\nKoitij. De handel blijft zich nog bijna uitsluitend bepalen tot de verkoopen bij de Nederlandsche Handel-Maatschappij, bij welk ligehaam  deze week weder ca. 5100 balen zijn afgedaan. Over het geheel  blijft het artikel in eene gedrukte stemming verkeeren, niettegenstaande  de tegenwoordige lage prijzen. Van Wlnd. werd verkocht een partijtje van 250 bn., van de lading per Lily , tot 16% centr., terwijl tegen 18 dc.er in veiling zijn aangeslagen 1384 bn. Laguayra. Bij d. Nederlandsche Handel-maatschappij zijn gedurende de afgeloopëne  maand verkocht: 100 bn. Java, goed licht bruin tot 28 è.— c. 3900 •> •' geelachtig a hoog geel. . . . 20% „24 -40700 ii ii groenachtig a goed mooi groen. « 17% * 20% » 69500 i' •• bleek . blank \u0084 17% a 19 ■> 9000 » •■ bont blank beschadigd . . »17 ~ 17% -9500 \" \" goed afijn donker blaauw . »23 .24 « 5900 ■■ ii Demerary-aard •■ 18%» 21%» 7300 i' 'i diverse sorteringen. ... « — »— » 500 ii Sumatra bleek groenachtig Java-aard. » 17% » — „ 147000 balen. Gedurende de vorige maand zijn alhier aangevoerd 49,000 bn 0.1nd., 350 bn 80 vn. WJnd., en de voorraad op heden bedraagt 302,000 bn. 0.1nd., ..,400 bn W.lnd. De voorraad van Koffij bij de Nederl. Handel-Maatschappij in alle is bedroeg op 30 Junij 11. 767,600 bn., tegen 680,500 bn. op : i tijdstip des vorigen jaars. [REtt. Ruwe zonder verandering. De voorraad bestaat thans uit diverse, 53901 kranj Java , 343 k. Brazii', 3826 k. Havana  en 75 bn. Brazil, te zamen 12,400.000 ned. U' tegcu op gelijk in het vorig jaar, 56 vn. diverse en 33,949 kranj. Java, te zamen 7,168,000 ned. ft. Geraffineerd schaarse, voorhanden, zoodat voor gereede partijen zeer vaste prijzen moeten worden besteed.\nIn THEE is deze week niets meldenswaardigs omgegaan, en men is thans in afwachting der in de volgende week alhier te houden veilingen.  De verkoopen in de eerste hand gedurende de laatste maand bestonden uit 502/4, 201 12 kn. diverse Java en 150/4 en 50/8 kn. Chineesche thee. De voorraad op heden beloopt in de eerste hand circa 14,400/4 kisten. Rijst blijft in eeue zeer kalme stemming op de vorige prijzen ge,  houden , echter bepaalden de omzettingen deze week zich alleen $ot 1 kleinigheden in de tweede hand. Gedurende de afgeloopene maand zijn j uit de eerste hand verkocht: 5100 balen Jaea, ord. geel a blank tot ƒ 6 a 754 , 5900 ii Aracan, goed ord. a » » - 53£ .654, 800 11 Bengaal, ord. en geel . -5%a 6, 700 11 kort engelsch gepeld \u0084 - 6 -8% , te zamen 12,500 balen; daarentegen werden aangevoerd 29,750 ba(  len , zoodat de voorraad op heden ca. 46,500 balen beloopt. Carolina I Rijst ontbreekt in de eerste hand geheel. Specerijen. Peper steeds met tlaauwe kooplust op de vorige prijzen.  In de vorige maand zijn uit de eerste hand verkocht ca. 1500 bn. goede soort tot 14 a 14% c. De voorraad in aanvoerders handen alhier bedraagt slechts ca. 2300 bn., doch in de tweede hand en voornamelijk  bij speculanten, is dezelve zeer belangrijk. Piment zondervraag  nominaal f23ii ƒ 24. Van fijne Specerijen worden nu en dan enkele ceelen tot steeds verlaagde prijzen verkocht. Men noteert thans: Notenmusca-T No. 1. 210 è. 215 c.; Eoelie ü. 155 a 160 c; Amboina nagelen 50 b\\ 52 c., Bourbon 42 a 43 c., Java kaneel voortdurend zonder de minste vraag of attentie; van Chineesche Kaneel zijn nog 1475 kn. in de eerste hand aanwezig, welke tot nog toe te hoog gehouden werden, om tot afdoening te kunnen geraken. De voorraad van Specerijen bij de Nederlandsche Handel-Maatschappij  in alle havens , bedroeg : Op 30Junijl847:1980v.noten, op3oJunij 1848:2780 v.noten. » » » 620 » FOELIE, » » » 820 » FOELIE. - » » 760 » NAGELEN, » » » 900 - NAGELEN. Tabak zonder omzettingen; deze week zijn aangevoerd per Garonue, circa 700 vaten Margland. Blanke Mart/land en heldere Kenlucky zijn gezocht en schaarsch te vinden. Katoen. In dit artikel is geene verandering op te geven; meu bespeurt  wel eenige vraag, doch de houders blijven te veel op hunne pretentiën staan. Iv de laatste maand werden verkocht 128 bn. Georgia, 551 bn. New-Orleans en 52 bn. Nickerie. Bevoorraad op heden is als volgt: 751 bn. Georgia, 1296 bn. New-Orleans, 760 bn. Mobile, en 175 bn. Suratte, te zamen 2982 bn., tegen 803 bn. op 1 Julij 1847. Van huiden zijn aangevoerd 1000 Oost-Ind. per Theresia; dehaudel  blijft nog stil. Verfwaren. Java indigo met tamelijk veel handel. De N. H. M. verkoopt thans niet onder 25 c. avans op de opgehoudene prijzen. De tegenwoordige voorraad is thans: alhier van de veiling 22 Mei overig 529/1 en 668/2 kn., nieuwe aanvoer 247/1 en 93/2 kn., te zamen 776/1 en 761,2 kn.; te Amsterdam nieuwe aanvoer 1624 kn. en kjs. Meekrap , in de courante soorten, prijshoudend. Asschen. Montreal en Rijnsche POT- is opgeruimd; Newi/orker op de plaats ontbreekt; Zeilende is veel verkocht tot verlaagde prijzen. Verfhouten met weinig handel tot de vorige genoteerde prijzen. Metalen. Banca tin blij ft steeds il ƒ 45% bij partij aan de markt. De voorraad alhier op heden beloopt 70,370 blokk., alle bij dc N. H. M., tegen 79,320 blokk. op gelijken tijd in het vorige jaar, waarvan  77,367 blokk. bij de N. H M. en 1953 blokk. bij particulieren. Lood tot de vroegere notering te koop. Vetwaren met meerder vraag, op iets hoogere prijzen ; Zuidzee-Traan / 28; Robben dito f 32: bruine Levertraan ƒ29 ; blanke dito / 32. Talk. St.Petersb. gele/ 30. Van.Belgisch smeer werden 10,000 ned. ffi tot geheimen prijs verkocht.\n'I Rogge. 141/2 -? Archangel f 147. Boekweit. Rosendaalsche f 180.\nSCHIEDAM, 1 Julij.\nGranen. Rogge: 152/2 IL' Limburger / 163. Gerst -. 120/2 ft' Oldammer winter ƒ 98; 126/2 ffl Koersche ƒ 146 Moutwijn per Ned. vat zonder fust /12,50 .< Jenever „ „ „ „ „ - 16,00} Zonder de belast. Amst. Proef „ „ „ „ „ - 17,25>\nAMSTERDAM, 1 Junij.\nKoffij. Op nieuw zijn deze week ruim 5000 bn. Java tot de vorige  prijzen bij de N. 11. M. afgedaan. Overigens heeft in den handel  geene omzetting van eenig belang plaats gehad. Suiker. Ruwe. De markt was in de laatste acht dagen in eene meer gunstige stemming; vooral voor gemeene soorten was meer vraag; de afdoeningen in de laatste acht dagen hebben bestaan uitruim 600 vn. Surinaamsch tot ƒ 18% a ƒ 21; enkele partijtjes Java tot ruim de laatste veilingsprijzen der N. H. M.j en in veiling 523 kn. Havana tot f 18%. a f 31%; prijsnotering onveranderd. Geraffineerd. Er hebben in dit artikel geene prijsveranderingen plaats gehad. Siroop ƒ 26, -.oom-siroop ƒ 25. Thee. In afwachting der veiling van 5 dezer te Rotterdam gaat in dit artikel niets om, buiten kleinigheden voor de behoefte. Rijst. In O. 1. hebben geene afdoeningen plaats gehad; gepelde dito geldt ƒ 8y2 R. c, gepelde Tafel f 11 R. c, Caro/ina f 12'% a ƒl3. In de afgeloopen e maand zijn uit de lste hand afgedaan: 2671 b. Java, per Wilhelmina Arnolda, tot f 7%; 5211 b. dito, per Louise, tot/ 71/ s; 1860 b. dito, per Eensgezindheid, tot ƒ7 J/i ; 6398 bn. dito, per Ocean, tot/ 7J4; 8827 b.dito, per Johanna Maria Chris-Una, tot f 7; 3760 b. dito, per Catharina Maria, tot ƒ7; en 300 b. Java Tafel-, per Elisabeth Antonia, tot ƒ9. De aanvoeren gedurende de maand Junij bestonden uit: 2671 b. per Wilhelmina Arnolda, 5211 b. per Louisa, 1860 b. per Eensgezindheid, en 2000 b. per Margaretha Johanna. Vruchten. Nieuwe Zantische krenten ƒl5 $4. rozijnen. Van de 1256 v. nieuw Samos en de 305 v. nieuw grof Smirna ■, zijn eeuige koopen tot/ 8% en ƒ 1054. verkocht en het restant opgehouden tot ƒ 8y2 a ƒ 10% , zijnde beide partijen na de veiling uit de hand afgedaan. Tabak. Behalve 78 vaten Mart/land ex lading Leopard, hebben deze week geene afdoeningen plaats gevonden. Van Java zijn 1331 pakken ex Flevo en 1358 pakken e. Elisabeth Anthonia aan de markt gebragt, die tot heden onverkocht gebleven zijn. De voorraad op heden bedraagt: 8104 vaten Maryland, 1405 vu. Virginie, 1073 vn. Kentucky , 356 vn. Steelen, 8085 pakk. Java; ter publieke veiling  zijn aangekondigd tegen den 12den Julij aanstaande 215 vaten i__7-y.__„-bladen en 12 vaten F.rt;.-.-Steelen. Van bovenvermelde  215 vn. Maryland Tabak zijn gisteren ter beurze 100 vn. verkocht.  De aanvoer bedroeg 519 pakk. Java Tabak van Batavia. Asschen. Newyorker Potasch lste soort in loco/20, doch zeilende flaauwer en aƒ 18 gedaan. Andere soorten zonder verandering en met weinig handel. Petersburger f 17% in cons.; Toskaansche flB in cons.; lllyrische f 18/2 in entr.; Hongaarsche f \\73A • f 17%. üe kooplust ook voor deze artikelen blijft over het algemeen  onbeduidend; wel bespeurt men nog eenige orders tot lagere prijzen op Banea TIN, welke echter niet zijn uit te voeren, doordien de N. H. M. voortdurend houdt op ƒ 45%. Er is in de laatste acht dagen niets omgegaan. Ook alle soorten van koper ondervonden weinig of geene vraag, Dronth. is tot/58% te koop en Zweedsch wordt op ƒ 55 a ƒ 57 gehouden.\nTraan. Van Zuidzee werd al het disponible goed tot geheim gehouden  prijs van de markt genomen; eeue te wachten zeilende party is tot f 27 in entr. te koop ; _-_«■-__—. n zoowel blank als bruin met weinig handel; de overige soorten zonder omzet. Ansjovis ƒ 11; de visscherij schijnt afgeloopen te zijn. Sterke dranken. jENEVER-prijzen williger; men noteert i Amst. proef ƒ 16 , ƒ 17 , Amerik. dito ƒl6 , ƒlB ; Lang. voorloop £ 13, 13% ; Bare. dito £ 13%, 14. Surin. rum ƒ 10, ƒ 15; Jamaica dito ƒ 20 , ƒ 36; Batavia arak ƒ 130, ƒ 250. Palmolie. Van dit artikel zijn tegen den 19den Julij in veiling aangeslagen 269 v. ca. 120,000 Ned.'Ót', alhier aangebragt van Sierra Leone per Sidonia. Van den bestaanden voorraad werden in deze week weder 8000 kil. .rit de hand verkocht. De notering is thans ƒ 20.\nDe invoer van granen gedurende de maand Junij 1848 , bestond 'uit het volgende.- Tarwe 1752 last; Rogge 832; Boekweit 321; Gerst 53; Erwten 3; Lijnzaad 701; Kool-, Raap- en Dederzaad '101 lasten. Heden is tot geheimen prijs uit de hand afgedaan , de onlangs in veiling opgehoudene partij cassia vera. Heden verkocht van tarwe.- 126 ft,' roodb. Koninqsb. f 250 en van rogge : 121 __ Mecklenb. f 147; 117 &' Petersb. ƒ 142.\nLONDEN, 28 Junij.\n; Graanmarkt. De aanvoeren van alle artikelen sedert Maandagjl. ziju klein ; heden waren er weinig koopers ter markt en de prijzen hieven, zoowel voor inlaudsche als voor vreemde Tarwe, ten volle gesouteneerd.  In Boonen en Erwten vertoonde zich geene verandering. Gerst en Haver gingen grif af tot de vorige prijzen. De aanvoeren bedragen sedert den laatsten marktdag: 1290 qrs. engelsche Tarwe; 3780'qrs. vreemde Gerst; 520 qrs. engelsche, 3190 qrs. vreemde Haver: 1150 zakk. engelsch Meel.\nLIVERPOOL, 28 Julij.\nKatoen. In weerwil van de groote aanvoeren die, dezer dagen plaats haddeti, blijft de vraag naar dit artikel, zoowel voor den handel  als voor uitvoer, zeer goed. De omzettingen van heden bedragen 6000 bn. Voor uitvoer werden 2000 bn. Pernam en 500 bn. ..,«._--rikaansch  genomen. De prijzen zijn zonder noemenswaardige verandering  , maar neigen tot teruggang.\nANTWERPEN, 30 Junij.\nVan koffij zijn verkocht ca. 300 bn, ord. a goed ord. Java t_ 22% a 23 e. cons. en 250bn. Braziltot onbekenden prijs. Rijst. Circa 2000 bn. Aracan vonden tot onbekenden p rijs nenie.' Huiden. In de laatste dagen zijn verkocht ca. 7500 dr. en 20' gez. Buenos Agres eu Montevideo , tot verschillende prijzen.\nHAVRE, 28 Julij.\nKatoen. Heden zijn slechts 267 bn. omgezet. Er bestaat geno. vraag, maar de houders blijven zeer ferm, hetwelk de omzetting\"1 beperkt. Suiker. Eene partij van 263 vn. Portorico is afgedaan tot fr. & cons. voor goede 4de soort.\nBEZIERS, 23 Julij.\nVoorloop. Aan de markt van heden is de koers van dispon.*'' 3/6 gefixeerd op fr. 36'/2 voor 183 stukken. Per Julij zijn eenig' stukk. gedaan tot fr. 37; per Augustus/September fr. 38 zonder omzettingen;  per November/December fr. 40 zonder verkoopers.\nNEW-ORLEANS, 4 Junij.\nKatoen. Gedurende de laatste drie dagen was de'markt vrij kalf en do laatste berigten van Engeland, per Hibernia, hebben het «' titel verder gedrukt, hoewel wij nog slechts zeer korte en onvolledig' tijdingen hebben ontvangen. De verkoopen der week bedragen ein* 18,000 balen; middling wordt genoteerd op ss£ _ 5% e.\nGraanmarkt.\nI JflididelhttvfJ, 29 Junij. Bij kleinen aanvoer van Tarwe nit | de eilanden was er bedeu wal meerder kooplust, zoowel voor binnenj  landsche verzending als voor de consumtie. Er is besteed voor puil\" I Zeeuwsche ƒ7./ 7,25 , afwijkende soort f 6,80, ƒ 6,70 _ ƒ 6,50. Voor puike Walchersche f 7,25 , /7,30, ƒ7,40 _ .7,50, kunnende | men beneden de ƒ 7,25 bezwaarlijk te regt in goede kwaliteit. Kogge genoegzaam te veil voor de behoefte en is de prijs van ,5,2» voor puike Zeeuwsche onveranderd gebleven, waartoe echter nog <e koop is gebleven. Wintergerst 30 a-40 c. lager, waartoe het aanzijnde wel opruim-1 voor/ 3,35 _ƒ 3,50; Zomergerst 10 il 20 c. lager wel te plaatsen; er is besteed /'5,25 a ƒ 3,50. Boonen en Erwten nagenoeg zonder handel. Haver lusteloos, ten gevolge van het gering verbruik in dezen tij» des jaars. Vlaamsche Boekweit tot /5,80 voetstoots gedaan. Koolzaad bij gerij f van de zolders tot ƒ 11.50 verkocht; Kanarie-.\" Mostertzaad weinig gevraagd en zonder verandering in de notering. Patentolie ƒ 39,50; Raapolie ƒ37,50. Eaapkoeken tot ƒ6O te bekomen. Gort als voren.\nFondsen en Beurstijdingen.\nBEURS van ROTTERDAM.\nZA-TJRDAG 1 JULIJ Laagste Hoogste Gebl-.' , -.-... koers. koers. koers-Nederland, Werk. Schuld. . . 2%pCt 43Ef6 ! 43% 43ft Ulto dito 3 . 50 ! 50% 50ft Dito dito 4 \u0084 65% ; Oblig. Holl. Spoorweg 4% . 7614 België , bij Rotkschild 2% » 32% Spanje, Ardoin £ 510. 5' » Dito dito £ 170. 5 dito binnenl. a 6 m 3 » 16 7/ Portugal, te Londen 4 . 15% I.usland, Hope 1798/1816. .. 5 » 95 u Dito dito 1828/1829. .. 5 , Dito dito 4 -Dito bij Stiegl. en Co 4 . Oostenrijk, Metal 2%pCt 30% 3094 ' -O^fe Met weinig affaire, waren de Holl. fondsen prijshoudend, met uit' zondering van 4 pCts., welke iets lager waren. Oostenrijk Metalliek  en Oude Russen tot hoogere prijzen goed te plaatsen; Spaansehe met weinig omzet.\nBEURS van AMSTERDAM.\nZaturdag, 1 Julij. Laats» Laagste Hoogste Geblev \"\"\" koers. koers. koers gisteren-__»  T.., .'. S 2%pCt 43% 43% ' 43% 43/* i 'ito dito 3 . 50% 51 50% 50 Dito dito op resc. . 3 . Dito dito 4 » 66% 66% 66% 653^ 0.1. Leening 4 . 65% 64%. Amort. Syndic,. ... 3% » 64 63 ft H.-Maats -% » 126 126% 125 Haarleiumerm o » Aand. R.-Spoorw. ..4% » 65% 64$ Dito H.-Spoorw. . . » Oblig. Dito 4% . België 4% . u;to 2% _ 321/ fe Dito bij j.o_i. 2% » 33 33% 323/» Spanje, MB5 5 . 9^6 J 9Sf6 9% 9% Dito £ 510 5 » 8$ 8% 8% Dito onb. st. £ 170. 5 » 8% D'to 8 » 23% 23% Dito Binn. a 6 m.. . 3 » 16?4. 116% 1654 ex O 1613/. Coupons Ardoin ... » 6% 63^ 6% Dito nieuwe » Passive -Eransche Uitgest. . . » Portugal te Londen. . 3 » Dito 4 » 15% |ex div. 13% Dito Binn. _% Conto. 5 -Rusl., ifop-1798 1816. 5 . 95 95% 95% 94% Dito dito 1828 1829. 5-94 94% 94 93% Cert. dito 1831 1833. 5 - 81% Dito Hope 4 » 72% 73 72% 72 Dito bij Stieglitz. .. 4 » 72 71^ Certili. te Hamb. . . 5 » Inschrijv. in Assign. . 6 _ 53 53M Cer-i-c. bij dito. ... 6 . Engelsche Russen . . Polen, Certiiic 4 » Dito Loten „. 300. . ƒ Dito fl. 500. . 1 100 101 110 l Amerika, Philad. B. . 5 pCt Dito Baak-Actiën. . . » 2% Oostenrijk, Metalliek. 5 » j 58% 59 58% 57 Dito 3 » Dito ..2% _ j 3034. 31% j 30% 30% Engelsche Metalliek. .5 » 1 Weenerb., GollenCo. 5 » j Dito \u0084 4 . I 53 Aand. m. Lot. fl. 500. » j Nieuwe Dito.. tl. 250. » ! jgj Frankr., Inschr. G. B. 5 » ! Engeland , dito 3 » j Nap., Cert.Lam. enß. 5 » Dito Rotkschild. 5 „ Denem., Leen. te Lond. 3 » Darms., Aand. bij Lot. ƒ j Nassau, Dito Dito. » ; Brazilianen 5 » j 67% ; 67% 66# Dito 1839 van _ 200. \u0084 ! 64 Dito 1843 5 . » 65% Mexico nieuwe .... 5 » 163/8 16% ' arm. CJ 13% Peru 6 » 16% 15% Dito Coupons ƒ Grenada ... 1 pCt 113/8 ! 11% Dito onbep. St. . . » j Amerik, 8.-Act - %y% Koers van het geld bij de Nederl. Bank .- Disconto voor Wissel» 4 pCt.; Promessen 5 pCt.,- Beleening op Effecten 5 pCt; Dito «P Goederen 5% pCt. Koers van het Geld ter beurze van heden: Beleening 3% p-t-' Prolongatie 3 pCt.; Disconto 4 pCt. Binnenl. fondsen hebben hunnen rijzing vau gisteren vervolgd e* bleven met veel affaire allen op nieuw wiiliger. Handel-Maatschappinsgelijks  1 % pCt. hooger. Spaansehe bij onbelangrijken handel prijshoudend. Van de overige vreemde fondsen waren Russische en Oostenrijk\"5''* gevraagd en williger, en voornamelijk 5 en 2% pCts. Metaliek, welk' wederom 1 pCt. hooger dan gisteren bleven. Peru. met eenige vraagcirca % pCt. hooger. -Laatste Prijzen ten 5 ure: Integr. 2% pCt. 435/8 ; Ard. a_ & 87» , 1.J6 ; Sp. Binnenl. 3p Ct. 16%.\nBEURS VAN ANTWERPEN, 30 Julij.\nDe handel op onze beurs, behalve in Belg. 2% pCts., was ze* beperkt in alle fonden. De 2% pCt. geopend 34% , daalden trapsge«ljz"}