{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/af22bf425d6951c61e9df324964b0e4e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zm Wiener Zettung.\nNr.»«».\nSamstag, den T S. Julius\nR848.\nErledigungen.\n^»26^ Kundmachung. « ^ erledigter Stiftung«platz im k. k. Waisenhause. Et ist ein« gräflich Martinitz'sche Johann Nep. Spitgl«-Etiftung zur Verpflegung eine« armen verwaisten Mäd chen« im hiesigen kaiserl. königl. Waisenhause in Erledigung gekommen. . ^ Die Waisen, für welche dieser GtiftungSpkatz angefacht «erden will , cküssen sich in dem Alter von S—IS Jahren befin den. von gesunder und fehlerfreyer körperlicher Beschaffenheit,, und «ollkommen lernfähig seyn, auch die Impfung mit guten^ Erfolge oder die natürlichen Blattern überstanden haben. Die dießfälligen Gesuche sind daher mit dem Taus-, Zitipf--und Armulhsz«ugnisse, dann dem Lernfähigkeit«- oder Schulz Zeugnisse der beyden letzten Semester, so wie mit den Todten-scheinen der Bettern, und dem Zeugnisse de« betreffende» Distrikt«- od«ir Polize»-Bezirk«arzte« über di» vollkommene gesunde körperliche Beschaffenheit de« Kinde« zu versehen, und längsten« bi« Ende Juliu« d. Z. bey dieser Lande«stell« zu überreichen. ^ Bon der k. k. Mied. Oest. Landesregierung. Wien am !0. Zuliu« t848. Ernst Graf v. Bissinge«, k. k. Nied. Oest. RegieningS-Secretär^ (ioneurs-Ausschrcibung. j Bey der dieser vereinten k.k,Salinen- andSalzverschleiß-Ad-« ministration untergeordneten SalzspeditionS-Verwaltung zu Bochnia ist die Verwalter« - Stelle, mit dem ZahreSgehalt von 600 fl. E. M>, dem Genusse einer freyen Wohnung^ und dem fisteinisirten Salzdeputats - Bezug von jährlichen 15 Pfund pr. Familienkopf, dann der Einreihung in di^ X Diätenclasse, und der Verpflichtung zum Erläge einer« Dienst-Caution von L00 fl. Conv. Münze, in Erledigung gekommen. Zur Besetzung dieser Dienststelle oder der allfällig im Weg« der Vorrückung sich erledigenden Dienstposten eine« Galz-niederlagS-AmtS-ControlorS oder eine« controlirenden Salz-verschleißamtSschreibers, milderen ersterem Gehalte von500, und mit dem letztern oon400fi., mit beyden aber freye Woh nung, die XI. Diäteticlasse, der Bezug de« obigen Galzdeputat« und die CautionS - Verpflichtung im GehaltSbetrage verbun den sind, ferner eine« wirklichen oder provisorischen Galz^ speditions-AmtSschreiber« mit dem Zahrssgehalte vo»4o0fl^ der Xll. Diätenclasse und dem gleichen Salz-Deputatsbezuge, oder auch eines Salzmagazin«-Gehülfen mit dem Zahre«ge-gehaltevon Z00 fl., derselben Diätenclasse, und demselben Salzdeputat« - Bezüge wird der Eoncur« mit dem eröffne^ daß zu diesen Stellen praktisch erprobte Kenntnisse in der Salzspedition«- und Magazinirung« Manipulation, in dem dießfälligen Verrechnung«wesen und im Eonceptfache gefor dert werden. Die dießfälligen Bewerber haben ihre eigenhändig g«s»rie-l benen Gesuche, worin sich außer den obigen DiensterfoAer-nissen auch über Leben«- und Dienstalter, zurückgelegte Stu dien, Gesundheit«umstände, unbescholtene Moralität unli Kenntniß einer Slavischen, vorzugsweise der Polnischen! Sprache mit legalen Zeugnissen «»«zuweisen ist, bi« zum Zt. (ein und dreyßigsten) Zuliu« l. Z. im Wege ihrer vor^ gesetzten Behörden hierorts einzubringen, und in denselben auch anzugeben, ob, mit wem, und in welchem Grade sie etwa mit einem dieser k k. Salinen-Administration unters stehenden Angestellten verwandt oder verschwägert seyen- ^ Insbesondere haben die Bewerber um dieSpedition«-Ve» walter«- und Controlor«-Stellen glaubwürdig darzuthum daß sie die erforderliche Caution vor der EideSablegung bar! oder fidejussorisch z» leisten im Stande sind. Von der k. k. vereinten Salinen- und Salzverschleiß-Admn nistration. Wieliczka am 24. ZuniuS 4848.\nl>2Z?^\nKundmachung.\nZn Folge Erlasses de« hohen Ministerium« de« öffentlichen Unterrichte« vom 24. Zuniu« l.Z., Z.4tt?, wird die Erledi gung der Lehrkanzel der Moral-Theologie an der Wiener Uni versität mit dem Beyfügen verlautbart, daß nach den beste henden Vorschriften die Bewerbung zwar den, an anderen öffentlichen Lehranstalten angestellten Professoren de« nähm lichen Zache« offen stehe, jedoch andere Individuen, welche den Nachweis einer ausgezeichneten Be/ähigung zu dem ge nannten Lehramte darzuthnn vermögen, hiervon nicht auS-gesch offen seyen. Die Bewerber um diese Stelle haben ihre gehörig instruir ten Gesuche beym Präsidium der k. k. Ni. Oest. ZandeSregie-itung bi« Ende August d. Z. zu überreichen. Von der k. k. Ni. Oest. Landetregierung. Wien am 4. Zuliu« 1843. ! I Concurs-Ausschreibung. j.2 Bey dem Commerzial-Z llamte in Weidena«, ist die Con-t?olor«-Stelle mit 500 fl. Gehalt und Natural - Quartier, oder Quartiergelde, dann mit der Verpflichtung zum Erläge einer Caution im Gehalttbetrage in Erledigung gekommen Die Bewerber um diesen Dienste«posten haben ihre mit den vorschriftmässigen Nachweisungen belegten Gesuche bi« August d. Z , bey der k. k. Eimeral-Bezirk«-Ve»wa>tung iti Troppau zu überreichen, und darin auch ihre Verwandt schaft oder VerschwägerungS-Verhältniffe mit den au«übenden Beamten de« Troppauer Bezirke« und den Beamten der k. k. Bezirk«-Verwaltung in Troppau anzugeben. Bon der k. k. Mährisch - Schlestschen Cameral - Gefällen-Äerwaltung. Brünn am 7. Zuliu« 1S48. ^24z^^ Concurs-Kundmachung. Auf der k. k. Cameras-Herrschaft Smiritz in Böhmen, ist die mit dem Zahre«gehalte von tkoo fl. C M. an Ba rem und Naturalien, mit dem unentgeldlichen Genusse ei ner Wohnnng, dann mit der Verbindlichkeit zur Leistung einer Dienst - Caution in dem Betrage von 2000 fl. C. M. verbundenen Oberamtmann«-Stelle provisorisch zu besetzen. Die Bewerber um diesen Dienstposten habe« ihre Gesuche im vorgeschriebenen Dienstwege bi« 2. August 1848, bey der k, k. Cam. Bez. Verw. in Königgrätz einzubringen, sich darin über das tadellose sittliche Verhalten, über die vollkommene Kenntniß beyder Lande«sprachen» über die Geschäft«au«bil-dung in allen Dienstzweigen der staatSherrschaftlichen Aem ter, insbesondere über die praktische Aneignung gründlicher Kenntnisse im Zache der Oekonomie, über die bestandene Prüfung für das adelige und politische Richteramt, über die auf Staats - oder HvndSdomSnen zurückgelegte Dienst zeit, dann über da« Vermögen zur Leistung der Dienst-Cau-tion legal auszuweisen und zugleich anzugeben, ob und in welchem Grade sie mit einem Beamten oder Angestellten der genannten Staatsherrschaft verwandt oder verschwägert sind. Von der k. k. Böhm Eameral-Gefällen-Verwaltung. Prag am Z> Zuliu« 1848.\n>21, über die Befreyung von der Ablegung dieser Prüfung, fer-- ' ner über die sich angeeignete höhere Geschäfttbildung, über die Kenntniß beyder Landessprachen, die bisherige Dienstlei stung und tadellose Moralität versehenen Gesuche im Wege der vorgesetzten Behörde bi« 20. August 1848 Hierort« ein-z«bringen und zugleich anzugeben, ob und in welchem Grade sie mit einem Beamten dieser Cameral-Gefällen-Verwaktung oder der unterstehenden Cameral - BezirkSverwaltungen ver wandt oder verschwägeret sind. Prag am Z. Zuliu« 1848, j Erledigte k. t. Lottoamts-Rechuungs- > i^> führers-Stelle in Wien. Bey dem mit der k.k. Lotto-GefällS^Dirertion vereinigten Nied. Oesterreichischen Lottoamt« ist die Rechnung«führert-Stelle, mit welcher eine Besoldung von jährlich 1200 fl. EM. und die Verpflichtung zur Leistung einer Dienstcaution im gleichen Betrage, dann der Bezug eine« QuartiergeldeS jährlicher 100 fl CM.verbunden ist, in Erledigung gekommen. Die Bewerber ui? diesen Dienstposten, zu dessen Beklei dung eine vollkommene Vertrautheit und Fertigkeit in den Lottogcfäll«-Manipülation«- und Rechnung«g«schäften uner läßlich gefordert wird, haben ihre Gesuche im vorgeschriebe nen Wege bey der k. k. Lotto-Direktion in Wien längsten« bi« 20. August d. Z. zu überreichen. Von der k k. Lotto-Gefäll«- Direktion. W en am 12. Zuliu« t848.\n>t24>zj Eonmrs-Kundmachimg. ^ Bey dem Gremium der k. k Eameral-Gefällen-Berwaltung für Böhmen sind zwey CameralrathS-Stellen mit dem Ge halte jährlicher 2000 fl. und 1600 fl , in Erledigung gekommen. ! Diejenigen, welche eine dieser Dienststellen zu erlangen wünschen, haben ihre mit der Nachweisung über die mit gu tem Erfolge zurückgelegten juridisch - politischen Studien, über die erworbenen höhern Kenntnisse in sämmtlichen Gs-fällSzweigen, über die bey einem k. k. GefällS-Obergerichte abgelegte Prüfung aus dem GefällS - Strafgesetzbuche, oder\ni>22v^ C^ncurs Kundmachung.\nBey einem der k.!k. Berg- und Salinen-Diirectio» in Hall unterstehenden Forstamte, ist der Dienst eine» Revierförster« 2ter Classe und im VorrückungSfalle Zter Classe zu besetzen. Bewerber um diese Dienststelle haben binnen vier Wochen von heute an gerechnet, ihre eigenhändig geschriebenen Ge suche im Wege ihrer vorgesetzten Behörde hierher zu über reichen , sich über die Zurückgelegten Studien, über den im Staatsdienste abgelegien ersten Lid, über die Kategorien »nd Zeitdauer der seitherige» Dienstleistungen, über allfällige Ver dienste und über ihreMoralität durch Original-Urkunden oder durch beglaubigte Abschriften auszuweisen, auch ihr Lebensal ter und ihren verehelichten oder unverehelichten Stand ge nau anzugeben, und endlich die bestimmte Anzeige, ob und in welchem Grade sie mit Beamten sowohl bey der hiesige« k. k. Berg- und Salinen-Direktion alt bey dem die nachge suchte Dienstesstelle in sich fassenden Amte verwandt sind, nicht außer Acht zu lassen^ Die wesentlichsten Erfordernisse zur Erlangung der gegen wärtig ausgeschriebenen Bedienstung find: Zeugnisse über mit Auszeichnung zurückgelegte forstwissenschqftliche Studie»/ Nachweisung über ausgeübte forstwirthschaftliche Praxis im Hochgebirge, Nachweisung besonderer Leistungen im Taxa-tionS-und ForSregulirung«-Wesen und im Forstcultur-Fache, über Gewandtheit im CvnreptS- und Rechnungswesen, über genaue Bekanntschaft mit dem in Tyrol in Anwendung ste henden Forstgesetzen und den forstlichen Verfassung« - Ver hältnissen, dann über praktische Vertrautheit mit den Holz-lieferungS-, VerkohlungS- und dahin einschlägigem Geding«-«esen. Mit diesem in der Itten Diätenclasse stehenden Dienstpo sten sind folgende Genüsse verbundenAn Besoldung jähr lich für die 2te Classe SSO fl-, Holzgeld 26 fl-, Quartiergeld 24 fl.; für die Sts Classe an Besoldung 200 fl., Holzgeld 26 fl., Quartierzeld 24 fl. CM.; Ganggeld-Pauschale je nach dem Dienstposten 50 fl. oder 70 fl. CM.\nK Hall am 6.\nK. Berg- und Salinen-Direction. ZuliuS t«4S.\nK u ndmachunge«.\nKundmachung.\nDas k. k. Ni. Oest. Landrecht als provisor Gericht in Preßsachen hat am 7- Iuly !84l Nr. 20, folgende Erledigung erlassen: Ueber Klage des Herrn Carl Freyherr, von Schloißnigg werden die Redacteure bei Journals »Wiener Katzenmusik\" Herr Sig mund Engländer, Stadt Nr. 436, und Her» Willi Beck, Döbling Rr. 29, wegen des Ar tikels 3 der, in dem Anhange der Wiener Zeitung vom IS. Iunius 1848, Nr. 165, in dem Jntelligettzblatte derselben vom 17. Iu-AmtSbl. 1848.3 Band. Nr. AN.\nnius 1848, Z. 167, und in dem Anhangs derselben vom 21. Iunius 1848, Z. 171, enihaltenen Ankündigung des von Ihnen herauszugebeudln Ovooslnonsblattes »Wie-nerKatzenmusik\" im Grunde des 14 des prov. Preßgesetzes vom 18. May 1848 in Anklagestand versetzt. Wvhnungs Vermiechung. Zn dem Hause Nr. 485 in der Vorstadt Landstraße, Raben gasse, sind mehrere Wohnungen zu vermiethcn und sogleich zu beziehen, und »war: zu ebener Erde eine Wohnung, bestehend au« Zimmer, Kammer und Holzlags; eins Wohnung, beste hend aus Zimmer, Kammer, Küche und Holzlage; im ersten Stocke-ine Wohnung, bestehend aus 4 Zimmern, ^Kammern,\n1 Küche undHolzlage, dann eine, Wohnung, bestehend aus 2 Zimmern, t Küche, Kammer undHolzlage zu ebener Erde, und au« 2 Zimmern, 4 Kammer, Küche im ersten Stock, endlich ei nes Bodens. Diejenigen, welche eine oder die andere Wohnung zu miethen wünschen, haben ein auf einen tli kr. Stämpel geschriebene« und versiegeltes Offert, welches von Außen die Angabe de« zu yermiethsnden Objectes, von Innen dasselbe mit Beyfügung d?S unbedingt anzubiethenden jährlichen Miethzinses mitZif-fern und Buchstaben ausgedrückt, fernerS den Rahmen, Cha rakter und dermahluen Wohnort dcS Oiserenten zu enthalten hat, bey dem k, k. Cameral-Gefallen-VerwqktungS-Oekono-mate, welches sich am alten Fleisckmarkte, im großen Haupt-mauthgebäude Nr. 6SS, rückwärts im ersten Stocke befindet, bis 12. August 1348, Vvrmsttag« um 12 Uhr einzureichen. Wegen Besichtigung ider Wohnungen ist sich hisrh-r zu wenden. s Wien am 42. Zuliu« ^848."}