{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/2b6a3f6f2d11dd51debf7b6274727249", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l»«^Der Verkauf von Mühl- und Hammerwerken in der Kreishauptstadtl^ Regmsburg. Mit Genehmigung hoher Regierung der Oberpfalz und von Regensburg vom 19. December v. 2., werden auf dießämtkichen Antrag die bisher in Pacht betriebenen Mühl- und Hammerwerke an einem abgeschlossenem Wassergerinne des obern WöhrtS gelegen, dem öffentlichen Verkaufe unterstellt: 1) Der städtische Eisenhammer I^it. v, Nr. 197, mit gemauertem Quader-Fundamente, einerSchmied- und Schmeiz-esse, Z eisernen Hämmern, einem Hammerrad und gemeinschaftlichen Balgrad. 2) Der städtische Kupferhammer I-itt. v, 5ir. 196, sammt Wohnung, gemauertem Fundamente, einer Schmied- und Schmelzesse, 4 Hämmern der großen Blechschere, einem Hammer- und gemeinschaftlichen Balgrad, (diese Localität bie thet so viel Raum dar, daß ein Kupferwalzwerk vollständig eingerichtet werden kann). 2) Der sogenannte Kvhlenstadel 0, Nr. 195, einen Stock hoch gemauert mit Ziegeln, gedeckt, in welchem hinreichender Raum zur Unterbringung des Kohlenbedarfes für beyde Gewerbe vorhanden ist. 4) Die städtische Papiermühle I.itt. v, Nr. 195, 2 Stock hoch, gemauert und mit Ziegeln eingedeckt, nut emem Wasserrade, dem Gesckirrraume mit dem Hollander, den Löcherbaum und 12 Stampfen, sodann allem in einem beson deren Inventar aufgeführten Zugehör. In derselben befindet sich auch eine aus 2 Zimmern und 2 Kammern bestehende Wohnung. 5) Das sogenannte Sägmühl-Wohngebäude I^itt. I), Nr. 200, Z Zimmer, 4 Kammern, Küche, Speise, Keller und Boden enthaltend, sammt einem 2?Vs Schuh langen und 26' tiefen Platz, und die Befugniß in dem daselbst befindlichen Gerinne ein Wasserrad einhängen zu dürfen. ^ ^ 6) Der freye Platz der ehemahligen Säg- und Walkmühle von 170 Länge und 26' Tiefe, woselbst 6 Wasserrader angebracht werden können, und wovon sowohl einzelne Abtheilungen von 25 Schuh Länge dem Verkaufe unterstellt wer den, als auch der ganze Platz jedoch mit der Bestimmung ausgebothen wird, daß auf einem dieser Theile eine Tuchma cher- und Weißgärberwalke errichtet werden müsse. . 7) Der große Sägmühl-Stade', I^itt. v, . 202, mit hölzernen Umfassungswänden und einer Schmdeldachung. 8) Der kleine Sägmühl-Stadel I.itt. v, i>i. 195, mit hölzernen UmfassungSwänden und Ziegeldachung. An denselben gränzt ein kleiner Baumgarten von 1^4 Dez. Flächenraum an. . Zur Versteigerung dieser der Comune Regensburg eigenthümlich gehörigen Gebäulichkeiten wird Wconrag der T April, Bormittags 8 Uhr, in loco obiger Werke, als Termin anberaumt, und dabey bestimmt, daß Kauf lustige sich über hinlängliches Vermögen und guten Leumund auszuweisen haben. Hierbey wird übrigens bemerkt, daß 1) diese Mühlwerke das benöthiqte Mahlwasser aus der Donau beziehen; 2) die Geschwindigkeit des Wassers bey mittlerem Wafserstande auf R«? per Se cunde gerechnet werden könne; , 2) den Käufern dieser Werke es unbenommen bleibe mit Busnahme der Errichtung von Mahlmühlen, d»e vorhan dene Wasserkraft, in so ferne die vorgelegten Baupläne, die polizeyliche Bewilligung erhalten, zu andern industriellen Zwecken zu verwenden. . , „ 4) Die Hälfte des Kaufschillings gegen 4perc. Verzinsung und halbjährige gegenseitige Aufkündung liegen gelassen werde, wenn vom betreffenden Käufer auf dem neu zu errichtenden Werke hypothekarische Sicherheit angebothen werden kann. . . Die näheren Bedingungen liegen in dießseitiger Stadtkämmerey zur Einsicht vor, können übrigens auch auswärti gen Kaufsliebhabern auf portofreye Anfragen zugesendet werden. Wegen Einsichtsnahme sämmtlicher Localitäten ist eben daselbst geeignete Vorsorge getroffen. Der Zuschlag erfolgt sslvs rstikestion« und wird hierüber in möglichster Beschleunigung Beschluß gefaßt werden. Regensburg den 15. Zanuar 1848.\nszv94^ Licitation. ^ Von dem k. k. Ni. Oest. äel. m. in. wird hiermit bekannt gemacht, daß am Montag den 6. März d. Z., von 9 Uhr Früh angefangen, auf der Landstraße in der Ungar gasse Nr. 364, im zweyten Stocke, aus mehreren Verlassen schaften : Spiegeln, Luster, Stock- und Penduluhren, Cana-pees mit und ohne Sesseln, Schlafdivans, Comode-, Tru-meaux-, Gorderobe-, Bücher- und Gilberkästen, Tische, Bettstätte, Nachtkasteln. Bettgewand, Uniformen, Leib-, Tisch- und Hauswäsche, brillamirteS Glasgeschirr, Kaffeh-, Thee- und Speisgeschirr von feinem Porzellan, Kupfer- und Messingzeschirr, Kücheneinrichtung und sonstige Gegenstände gegen bare Bezahlung öffentlich versteigert werden Wien am 26. Februar 1848. Licitation ^ von schönen Einrichtungsstücken, I Fortepiano , I Spielkasten, I Bil liard sammt Zugehör und Oehlge-mählde in vergoldenen Rahmen. Montag den 6. März 1848 Vormittags um 9 Uhr werden in der Stadt, FranziSkaner-Platz Nr 920, im 2ten Stock, einige Prätiosen, Einrichtungsstücke von Kirsch-, Nuß - und Mahagony - Holz, als: Speise-, Spiel-, Trumeau- und Sofia-Tische, gepolsterte Soffas, Ruhebetten, Divans sammt Fauteuils und Lehnsessel, Wandspiegel mit vergol denen Rahmen, Luster, Bronce - Uhren, und viele Galan terie-Gegenstände von Bronce, Vorhänge, 1 eiserne Cassa, Ge wehre,Meerschaum-Tabakpfeifen , verschiedene Oehlgemählde in vergvldenen Rahmen, 1 Spielkasten mit 12 Walzen, 1 Haus-Billiard sammt aller Zugehör, 1 Fortepiano, dann Schublad-, Garderob-, Chiffonnier-, Schreib-, Credenz-und Trumeaukästen, Bettstätte und mehrere DienerschaftS-Einrichtunq ic. licitando in Conv. Münze gegen gleich barer Bezahlung verkauft. Wien am 16. Februar 1848 s2867^j Freywilliger Verkauf. ^ Hofftattbehausung sammt radicirtem Seifenfieder-gewerbe zu Mistelbach. Von der Stiftsherrschaft Mistelbach V. U. M. B. wird be-i kannt gemacht: Es sey Anton Mayer, dießseitiger behauster ! Unterthan, entschlossen, sein hierher dienstbares Hosstatthaus\nNr.408 zu Mistelbach sammt dem darauf radicirten Seife\" siedergewerbe aus frever Hand zu verkaufen. Wirkliche Kau^ lustige «ollen sich daher bezüglich derBerkaufs-Bedingnisse ent-weder mit Anton Mayer, wohnhaft zu Mistelbach Nr. 27. oder mit dem bürgerlichen Drechslermeister August Wehler zu Wien, alte Mieden, Hauptstraße Nr. 229, in das Einver nehmen setzen. Stiftsherrschaft Mistelback am 21. Februar 1848. ^395.4 s Bremcholz-Absuhr-Versteigerilttg. jXj Da die am 12. d. M. abgehaltene Versteigerung des Schwemmholztransportes vom k. k. Rechen nächst Baden nach Schönbrann, Hetzendorf und die Umgebungen nicht ra-tificirt worden ist, so wird bezüglich dieser Holzlieferung eine »eu«rliche Licitation für den Zeitraum vom 1. May 1848 bis Ende April 1849 eingeleitet, und der erwähnte HolztranS-port mit Borbehalt der hohen Genehmigung demjenigen über lassen werden, welcher unter Zusicherung der genauen Erfül lung aller Bedingnisse den geringsten Anboth machen wird. Diejenigen, welche den Holztransport pachten wollen, kön nen die näheren Bedingnisse täglich in der Registratur des unterzeichneten k. k. Hyfamtes, am alten Fleischmarkte Nr.?08 einsehen, und daselbst am 9. Mgrz d. Z., um die 10te Bor mittagsstunde der Versteigerung beywohnen. Zeder Licitant hat übrigens bey der Bersteigerungs-Eom-mission 160 fl. CM. als Cautisn einzulegen, welcher Betrag denjenigen, die das Geschäft nicht erstehen, nach der Licita tion sogleich wieder zurückgestellt werden wird. Vom k.k.Obersthof-Landjägermeister- und Ni.Oest Waldamte. Wien den 22« Februar 1848. ^2227^ Straßen-Bespritzung. Vom gefertigten Grundgerichte wird hiermit bekannt ge macht, daß die Bespritzung der Haupt- und Fahrtstraßen der Gemeinde Mieden, in 5 Abtheilungen, ferners der Gtrs-ßenstrecke vom Diaducte vor der Favoriten - Linie an bis zum Absteigorte am Wien - Gloggnitzer Eisenbahnhofe in einer ganz abgesonderten Abtheilung, für die Zeit vom isten April bis 15. Oktober 1848 an den Mindestfordernden in Pacht überlassen werden wird. Die Trstehungslustigen wollen sich demnach bey der auf den 9 März d. Z., Vormittags 9 Ubr, im Gemeindehause angeordneten Minuendo-Lieitation mit einer Ivyerceut. Can-tion des Mindestbothes einfinden. Die Licitations - Bedingnisse können inmiktelst in der Grundgerichtskanzley eingesehen werden. Grundgericht Wieden am 28. Februar 1848.\nSNVlSXtlÄkiBMltN.\n^5155^ Convoeations-Edict. ^ Vom Magistrate der landesfürstl. Marktes Mürzzuschlag, als CuratelS-Behörde der gerichtlich erklärten Verschwende rinn Maria Aigner, geb. Habermair, geschiedener Gattinn des hiesigen bürgl. Gastwirthe« Paul Aigner, vormahls zu Neu-Ottakring im Hause Nr. 286, im ersten Stock, nun zu Lichtenthal, im Hause Nr. 120, Gasthaus zur St. Anna in Wien wohnhaft, wird über Einschreiten ihres VsrmögenS-CuratorS Mathias Brauner, bürgl. Lebzelter hier, zur Er hebung ibr-s Passivstanves geschritten, und gemäß Rath-schlusses ää. Iioäierno, Z. 71, zur Anmeldung und Liquidt-ri»ng von Schuldforderungen jeder Art, welche gegen diese Curaidinn vorgebracht werden wollen, der Präclusiv-Tsrmin auf 45 Tags von der ersten Einichaltuiij diese» EsicteS in der Wiener uns Gratzer Zeitunz, mit dem Beysatze ausge schrieben, daß Diejenigen, welche iyre Forderungen in die sem Termine hier nicht anmelden und erweisen, die Folgen des §. 8l4 allgem. b. G. B. zu gewär'igen hätten, und hier mit weiterS nicht gehört werden würden. Magistrat Mürzzuschlag am 18. Februar 1848. j2598^ Verlassenschafts-Gläubiger nach ^ Florian Lutz. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Anton Ecker, bgl. Holzhändlers Nr. 309 in der Alser-vorstadt als gesetzt. Vertreters seines m. Sohnes Anton Ecker als Testamentserben, zur Erforschung deS Schulden standes der Verlassenschaft des am 12. April 1847 in der Stadt Nr. 507 wohnhaft gewesenen mit Testament im all gemeinen Krankenhause verstorbenen Florian Lutz, Haus knechtes bey dem Kellerschankpächter Joseph Wilhelm, Stadt Nr. 507, in die Ausfertigung eines Edictes wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehörig Bevollmächtigte bey der auf den 22. März 1843, Vormittags um 10 Uhr, bestimmten Tag satzung mündlich, oder längstens bis zu diesem Tage schrift lich vor diesem Civilgerichte so gewiß snzumelden; widrigens diesen Gläubigern gemäß §. 814 des a. b. G. B. an die Verlassenschaft, wenn sie durch die Bezahlung der ange\nmeldeten Forderungen erschöpft worden seyn sollte, kein »ei terer Anspruch zustände, als in so ferne ihnen ein Pfandrecht gebührt. Wien den 4. Februar 1848. p025^ Erben und Gläubigervach ^ Joseph Fuchs. Bor dem Metropolitan - Capitel in Wien haben über An langen der Anna Schmikel, alle Jene, welche an die Ver lassenschaft des zu HerrnalS wohnhaft gewesenen, und im k. k. allgemeinen Krankenhause am I7ten Zanuar 1848 verstorbenen in. Joseph Fuchs, Webergesellen, aus was immer für einem RechtSgrunde einen Anspruch zu machen gedenken , diese ihre Ansprüche entweder persönlich oder durch gehörig Bevollmächtigte bey der am 15. März 1848, Vormittags um 10 Uhr, bestimmten Tagsatzung münd lich oder längstens bis zu diesem Tage schriftlich anzumel den ; widrigenS diesen Gläubigern gemäß h. 814 deS allge meinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien am 9. Februar 1848. ^2746*^ Nachlaß-Ansprecher ^ nachbenannter Verstorbenen. Von dem k. k Nied. Oesterr. ^uä. äel. mi!. inixt. wird bekannt gemacht: Es seye: 1) Hr. Vincent Amon, Expe dits- und RegistraturS-Director des k k. allgemeinen Mili tär-Appellations-Gerichtes, mit Hinterlassung von 4 Kin dern, verheirathet, ohke letztwillige Anordnung am 4. Za nuar 1848; 2) der k. k. pens. Hr. Oberstlieutenant GuidvEdler v. Giraldi, am 4. Zanuar d. I. zu Wien, als Witwer, mit Hinterlassung eines Sohnes, ohne letztwillige Anordnung; 2) der k. k wirkt Hofrath bey dem k k. Artillerie-Haupt-zeugamte, Vincenz Leeb, am 21. Januar 184^, mit Hinter lassung einer letztwjlligen Anordnung gestorben. Es haben dem nach alle Jene, welche an diese Verlassenschaften aus waS im mer für einem Rechtgrunde Ansprüche oder Forderungen zu machen gedenken, dieselben viS 15. August 1848 entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigenS diese Verlassenschaften ohne weiterS abgehandelt, und da mit was Rechtens ist vorgekehrt werden wird. Wien den 15. Februar 1848.\np20i^j Verlassenschafts - Gläubiger nach ^ Leopold Schwaigart. Von der Herrschaft Säusenstein V. O. W. W. werden hiermit diejenigen, welche aus was immer für einem RechtS grunde an die Verlassenschaft des am 21. Januar d. I. zu Säusenstein verstorbenen vereheligten KleinhäuSlerS Leopold Schwaigart, gewesenen NagelschmiedeS, eine Forderung zu machen haben, edictaliter berufen, ihre Forderung entwe der persönlich, oder durch gehörig Bevollmächtigte bey der auf den 1. April d. I. Vormittags 10 Uhr bestimmten Tagsatzung anzumelden und nachzuweisen; widrigenS selben gemäß H. 814 b. G. B. an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so ferne ihnen ein Pfandrecht gebührt. Säusenstein am 18. Februar 1848. ^zi65l Verlassenschafts-Gläubiger nach ^ Joseph Hartle. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen der Jntestaterben zur Erforschung deS SchuldenstandeS der Verlassenschaft deS am 12. August 1847 in der Vorstadt Strozzengrund Nr. 12 ohne Testament verstorbenen Joseph Hartle, MithauSeigenthümerS, in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. ES haben daher Diejenigen, welche aus waS immer für einem RechtSgrunde an die Verlassen schaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 4. April 1848, Vormittags um 11 Uhr, bestimm ten Tagsatzung mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß §. 814 des allg. bürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 21. Februar 1848. Po80^ Verlassenschafts-Gläubiger nach ^ Anna Oertl. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen\ndeS Anton Oertl im eigenen Nahmen und als Vormund deS m. Joseph Oertl als Erben zur Erforschung de< Schul denstandes der Verlassenschaft der am 2. December 1829 in der Vorstadt Josephstadt Nr. 121 ohne Testament ver storbenen Anna Oertl, Fragnert Tochwr, in die Ausfer tigung eines EdicteS wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Die jenigen , welche aus waS immer für einem RechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 17. März 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längsten« bis zu diesem Tage schriftlich, vor diesem Civilgerichte s» ge wiß anzumelden; widrigenS diesen Gläubig«» gemäß ö.8!4 deS allgemeinen bürgerl. Gesetzbuches an die Verlassenschaft, wenn iie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein «eiterer Anspruch zustande, als in fo fern ihnen ein Pfandrecht gebührej. Wien den 7. Febrnar 1848. j28?0^ Verlassenschafts-Gläubiger nach fzl Wilhelm Schulz. Bon dem Civilgerichte der k. k. Haupt- uni> Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen deS Herrn Dr. Krimmer, als Curator der m. Testaments erben zur Erforschung des SchuldenstandeS der Berlassen-schaft des am 12. September 1847 in der Vorstadt Land straße Nr. 514 m t Testament verstorbenen Wilhelm Schulz, Großhandlungs - Buchhalte s, in die Ausfertigung eine« Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Es haben daher Diejenigen, welche aus was immer fstr einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben di-se ihre Forderung entweder pe»sönlich oder durch gehörig Be vollmächtigte bey der auf den 17. März 1848, Borm t-tags um 10 Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Civilge richte so gewiß anzumelden; widrigens diesen Gläubigern ge mäß h. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht ge bührt« Wien den 14. Februar 1848.\nr i M M e e W N\nW.\n^2829'^ Au Laura de Bach. ^ Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit der Laura de Bach, Directrice einer Kunstrei ter-Gesellschaft erinnert: Es habe wider sie Carl Swoboda, Privat, auf einen zu Preßburg am 20. December 1846 von Rosalia Dagschitz an eigene Ordre ausgestellten, zu Wien am 22. December 1847 an die Ordre des Carl Swoboda gi-\nrirten, von Laura de Bach acceptirten und am 11. Januar 1S47 in Wien zahlbaren Wechsel unterm 5 Zanuar 1848 die ZahlungSauffage von 210 fl. CM. sammt 6perc. Interessen j vom 11. Januar 1847 und den erweislichen Gerichtskosten erwirket, wornach die dießfällige Verordnung wegen ihres ge genwärtig unbekannten Aufenthaltes dem ihr von Amtswegen aufgestellten Curator, dem Dr. Hof- und Gerichts-Advoea-\nten Neymiester zugestellet wurde. Dieß wird derselben z« ih rer Wissenschaft bekannt gemacht. Wien den 16. Febrl848. s2805^ K u nym ach UN g. ^ Vom k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht . Es habe Anna Unden durch Dr.Zugschwerdt wider\ndem unbekannten Aufenthalts befindlichen Geklagten der Hof - und GerichtS-Advocat Dr. Gigmund Wehli als Cura. tor »ä »cwl» bestellt, und die Tagsatzung auf den 18. März d. I. angeordnet wurde. Bey diesem Curator sä -»ctu»., hat sich daher der Geklagte zur Vorkehrung deS Erfordcx-\nVvnlu«!!. yuve Anna unven ourry Zilgs^iverv! nnoer 7.-* Dr. BenignuS Wichura plo. 12000 fl. CM. ein Gesuch um! ^en ,n obiger Angelegenheit zu melden. Bestimmung der ExecutionSkosten eingebracht , worüber! am 15. Februar 1848.\ni 6 E 6 6 ov N e N.\n^443^ L (i t t t 0. ^ I/linp. ketzis veletzs^ione ?lovincisle «ti Veneri«. liesos iIIeF»Imente ^uesti tztati (»iovg,ini ViitneUo rletto Ner» o Nievo «1' snni 49 äe! Comune lii Visto i! ö ZZ rlellit Hovtsnu?itteule24 Usi'öo 1822 Ölest» lveFlii lo licliiiun» n ritorn» >l ttN'iniue cli mesi »ei. sutto eomnuttiitoris dellc? swkilite äulli» 5ulto<1sts 1i 1 I'ekIilAjo 1848 l li. donsielier« <li (^oveino kegio DeteAÄto l>,ov iitciiil«: 1l kesi» et»» io I). s2905*^ Citations - Edict. ^ Vom k. k. Kaiser Ferdinand Isten Linien-Znfanterie-Regi-mentS-Gerichte wird hiermit bekannt gemacht: ES haben die Verwandten deS dießseitigen Gemeinen Franz Rzehulka, anS Feilerndorf, im Olmützer Kreise Mährens, welcher am 2ten\nJanuar 1814 in daS Armeespital zu Emendingen übergeben wurde, und seitdem nicht mehr in Vorschein kam, und dessen Tod ungeachtet aller Nachforschungen nicht erwiesen werden konnte, um dessen Todeserklärung gebethen. Nachdem man hierüber den dießseittgen Herrn Oberliente-nant Vincenz Wieser, zu Weiskirch in Mähre», zum Cura tor dieses Vermißten aufgestellt hat, wird ihm dieses hiermit mit dem Beysitgen bekannt gemacht, daß er bis zum letzten Februar 1849 vor diesem Regiments-Gerichte so gewiß ent weder selbst zu erscheinen. oder dasselbe auf andere Art in die Kenntniß seines Lebens zu setzen hat; widrigens er nach Ablauf dieses Termines auf weiteres Ansuchen der Interes senten für todt erklärt werden würde. Mailand «m 16. Februar 1848. L ä i t t 0.\n! t t 0. ^ 1/ tmj). li^is pr-oviu^lste cii V eue^iit. V i5tc> I'Lrlitto 6i »iclnsmo ille»!tliuente -»szente ljuesti (^ior^io cletto l'orniolo 4» pellestrin», pubblicsto in äst» iz 1846, 8294.\nVisto uel termiue preknito «iiso non » Ziustikesto I-t äi !ui itssenZit » teimini äi legge. Visto!'srticoio 25 äells Lovrsnu24 ül»r/o 1822. Huest» I. k. veleg»?ione ?rovinci»1e lo conä»uu» mult» cli I'iorini jgV (eento) »ei csso ä'im-xoten?» s! pseitinento, «rresto äi otto giorni cl» es«-cerbsrsi cot aigiuno. Venezi» 5 kebbrsjo 1848. s.' I. k!. <^0n«i^liere äl Dele»«to l'rovineisle II ke^io 8eßt stÄi io I>. I.0^lv0?il. ^416^ Einberufungs - Edict ^i^j von der k. t. Ni. Oest. Landes - Regierung. Magdalena Wimmer, Buchhändlers hinterlassene Tochter aus Wien, welche im Monathe August 1845 einen Ni. Oesterr. Regierungs-Paß zur Reise nach Deutschland und in die Schweiz auf die Dauer vou Einem Jahre erhal\nten hatte, und nach Erlöschung dieser Reisebewiltigung we der zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Auslan de beworben hat, wird bey dem Umstände, wo ihr gegen wärtiger Aufenthaltsort nicht bekannt ist, nach Anordnung deS h. 22 des allerhöchsten Auswanderungs-PatenteS vom 24. März 1832 hiermit aufgefordert, binnen sechs Mona« thenvom Tage des Erscheinens dieses Edictes in dem Amts blatt« der k.k. priv. Wiener Zeitung um so gewisser zurück zukehren , um sich wegen der ihr zur Last fallenden Ueber-tretung der Paßvorschriften zu rechtfertigen; als widrigen falls gegen sie wegen ihrer unbefugten Abwesenheit imAus-lande nach h. 25 des gedachten allerhöchsten Patentes vorge gangen werden würde. Wien den 9. Februar 1848. Johann Talatzko, Freyherr v. Gcstietiez, k. k. Ni. Oest. Regierungs-Präsident. Anton Graf FuchS zu Pnchheim n. Mitterbe^, k. k. Ni. Oest. Regierungsrath.\nB r t s s O t s iS> U 5 N.\n^3i2s^ j Bank-Anweisung. ^ Von dem k. k. Nied. Ocst. Mercantil- und Wechselgerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des Joh. Joseph Hofbauer, Hausbesitzer in Zglau, durch Hrn.Doctor v. Mayer, hinsichtlich der angeblich in Verlust gerathenen von der TemeSwarerBank-Casse am 12. December 1847 an die Ordre des Moritz Auspitz, sub Ni-. 3156/42465, über 115 fl. C.M. ausgestellten, von diesem an Jgnaz Weiß, von demselben an die GebrüderSinger, endlich von diesen an den Bittsteller in biunco girirten, bey der k. k. Privileg. Oesterreichischen Nationalbank zahlbaren Bankanweisung in die Ausfertigung eineS AmortisationS - EdicteS gewilliget worden. Alle Jene, welche daher diese Anweisung in Händen haben, oder hierauf aus was immer für einem RechtSgrunde einen An spruch zu mächen gedenken, haben denselben binnen 6 Wo\nchen und 2 Tagen so gewiß hierorts anzumelden; widrigenS nach Verlauf dieser Frist diese Anweisung als amortisirt erklärt werden würde Wien den Z3. Februar 1848. ^19231 ^ Kundmachung. s z^j Von dem Civilgerichte der k.k. Haupt- und Residenzstadt Wien, als ersuchten Behörde, wird in Folge des von dem königl. Würtemberg'schen Oberamts-Gerichte Ulm anher ge langten Ersuckschreidens, »16. 5. October 1847, hiermit be kannt gemacht: Sparcassa-Büchel. Es sey auf Anlangen des Carl Neff, Pfeifenschneiders zu Söflingen in Würtemberg, die Einleitung zur Amortisation des angeblich in Verlust gerathenen Sparcassa - Büchels\nNr. 108,444, Buch 444, kol. 109, auf den Namen Carl Neff lautend, im Betrage von 46 fi. l3 kr. C. M. bewil ligt worden. Es haben daher alle Jene, welche dieses Sparcassa Bü-chel in Händen haben, oder hierauf aus was immer für einem Grunde Ansprüche zu stellen gedenken, ihre dießsalli-gen Rechte binnen 6 Monathen vom Tage der Ausfertigung dieses Edictes an zu rechnen, so gewiß vor diesem Civilgerichte geltend zu machen; widrigens nach Verstreichnng dieser Frist Niemand mehr gehört und dieses Sparcassa-Büchel anf wei ters Anlangen des Carl Neff für amortisirt erklärt werden würde. Wien de» 22. November 1847. p?39^ Coupons. Von dem k. k« Ni. Oest. Mercantil - und Wechselgerichte\nwirdhiermit bekannt gemacht: ES sey auf Ansuchen deS Mar-cuS Bondi, Banquiers auSDreSden, durch Dr.Zelinka, hin sichtlich der angeblich in Verlust gerathenen 7 Stück am 1. August 1846 für den eisten Semester verfallenen Coupons der Wien Gloggnitzer Eisenbahn - Act en Nr. 22, 66, 995, 4565, 11398, 12589 und 12762, jede llä. Z5. Julius 1838, in die Ausfertigung eineS AmortisationS- EdicteS gewilliger w orden. Alle Jene, welche daher diese CouponS in Handen haben, oder hierauf aus nMS im.ner für einem RechtSgrunde einen Anpsruch zu machen gedenken, haben denselben binnen 1 Jahre, 6 Wochen und 3 TagÄi so gewiß hierorts anzumel« den; widrigens nach Verlauf dieser Frist diese CouponS al-s amortisirt erklärt werden würden. Wien den 16. Februar 1S48."}