{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838201/6b843b77b5f9547fe6531d59165d77fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bataillon Mobilgarde auf der Augustiner Bastei auf, Einzelne wollten bei der in den Augustiner Gang führenden GlaSchüre eindringen, unter dem Vorgeben, » die Schwarzgelben hatten Pulver in der Burg versteckt, diese müsse untersucht werden«, jedoch daS kleine dort aufgestellte Piquet Nationalgarde wehrte sie entschieden ab ; glücklicher Weife kam in diesem Augenblicke ein GeneralstabSoffizier zu Pferd und kommandirte das ganze Bataillon wieder fort. Der äußere Burgplatz, daS Burgthor und die an dasselbe anstoßende Bastei waren nun leer und gänzlich unbesetzt. Da erschien auf dem Thore eine weiße Fahne, einzeln« Rationalgard » gingen hinauf und weh ten mit weißen Tüchern; Hofburgwächter und Sicherheitswa chen liefen über den leeren Platz zum Thore Hin, um es zu öffnen, und die Steine, mit denen eS barrikadirt war, wegzu räumen. Unglücklicher Weise war kein Schlüssel zu finden, und e» mußt« schnell ein Schlosser geholt werden, um daS Thor zu öffnen. Die Sache schien nun entschieden, der Ge danke an Widerstand aufgegeben zu sei», und man erwartete von Minute zu Minute, während a« Oeffnen deS ThoreS gearbeitet wurde. , den ungehinderte» Einzug deS Militärs. Aber »och war deS VerrathS nicht genug, »och sollte eine neue Schandthat daS Maß voll machen. Ein Trupp von 8V bis ISO Mobilgarden, meist Buben, unter AnKhnmg eintS Le gionärs, liefen auf die Bastei hinauf; eine Kanone, bald darauf zwei andere, folgten ihnen im Galopp nach. Neben dem Thore, auf dem die KriedenSfahne flatterte, stellten sie sich auf und schössen nun zuerst mit Gewehren, gleich darauf mit Kanonen auf daS Militär hinab. Eine kleine Pause folgte, und nun begann die furchtbare , erbitterte Kanosade von den bet Casa piktola und den kaiserlichen Stallungen aufgestellten Militärbatterien Gleich nach den ersten Schüssen kehrte die Mobilgarde die Geschütze um und feuerte gegen die Burg, hier auf zog ste sich gebückt, um durch die Brustwehr geschützt zu bleiben, fort. Die Beschießung hatte kaum begonnen, so sah man schon a»S dem Dachboden der Hofbibliothek unmittelbar neben der Kuppel Rauch aufsteigen, bald schlugen helle Klammen heraus, und mit solcher Schnelligkeit griff das Feuer um sich, daß nach einer Stunde daS Dach der Bibliothek sammt der großen Kup pel und das des Naturalien-KabinetS, wo sich eine Menge leicht brennbarer Gegenstände befanden, in vollem Brande standen. Die Kanonade dauerte unterdessen fast ununterbrochen fort; «S war nicht möglich, da« Militär, daS durch den neuer lichen Perrath mißtrauisch geworden und aufs äußerste erbit-fert sein mußte, davon zu verständigen, daß daS Burgthor und und der äußere Burgplatz leer und unbesetzt wären, und so hörte daS Schießen nicht auf, bis endlich daS Thor gesprengt war. Endlich kamen die Sturmkolonnen herein, zuerst Kaiser-Infanterie, gleich darauf Grenzer. Eie wurden von der -Burgwacht, welche durch heranziehende Haufen von Proleta riern aufS höchste bedroht war, mit freudigem Vivat und Zlvio empfangen. DaS Feuer hatte indessen furchtbar um sich ge griffen, denn daS Löschen war wegen der gegen die Burg flie genden Kugeln sehr erschwert, und beim Stadt-Unterkammer-amte hatten die Proletarier eine Kanone aufgeführt, mit der Drohung, auf die erste Feuerspritze, die herausfahren würde, zu schießen. Erst nachdem daS Militär in die Stadt einge drungen war, konnte von daher Hülfe kommen. Die Soldaten waren sehr thätig beim Löschen; ohne ihre Beihilfe hätte man dem furchtbbren Brande nicht so leicht Einhalt thun können. Dieser hatte sich bereit? auf die ganze Augustiner Kirche aus gedehnt , deren Dach, sowie da» der Georgskirche sammt dem Thurm« in lichterlohen Flammen stand; die Glocken schmolzen, da» kupferne Dach des Thurme» glühte und sank dann zusam men, die Giebelsparren deS Dache» leuchteten wie Karfunkel; eS war ein fürchterlich schönes Schauspiel. Gegen S Uhr Morgens war daS Feuer so ziemlich gedämpft, und schon glaubte man daS wüthende Element besiegt zu haben, allein in erneuter Wuth brach eS gegen S Uhr in der Wohnung de« Hof-rathS Schreiber aus. AuS 8 Fenstern leckte die durch die vielen brennbaren Segenstände, als Möbeln, Kleider, Bü cher und Schriften ic. wohlgenährte Flamme heraus. Die Gefahr war nun fast am größten, denn gerade unter der Woh nung de« Hofraths Schreibers befindet sich die ornithologische Sammlung, und von dieser nur durch eine hölzerne, mit Stuk katur verkleidete Wand getrennt, die Sammlung der Amphi bien in Tausenden von mit Weingeist gefüllten Gläsern. Wä ren diese Räume von der Flamme ergriffen worden, so wäre an ein Löschen nicht zu denken gewesen, und der größte Theil de» Naturalien-KabinetS, vielleicht auch die daran stoßende Bibliothek wäre ein Raub des Elementes geworden. Eine aus der ornithologische« Sammlung auf die mit Asphalt ge pflasterte Terrasse der Kaiserin führende hölzerne Brücke, die ebenfalls schon in Flammen stand, bedrohte die Terrasse und da« unter derselben gelegene Mineralien - und Antikenkabinet. Richt unbedeutend ist der Schaden, den dieser furchtbare Brand anrichtete. In die Bibliothek drang zwar glücklicher weise da« Feuer nicht. Dank der trefflichen Bauweise deS un» sterblichen Fischer von Erlach.' Dagegen verbrannt« die im obersten Stockwerke befindliche zootomische Sammlung deS Na-turalienkabi nette« ganz, und auch die Vögel litten durch Was ser und den Staub de« Schütte« nicht unbedeutend. Furcht bar und unersetzlich aber hätte der Schaden werden können, wenn nicht von allen Seiten schleunig« Hülfe gekommen wäre, wa« durch den Sieg deS Militärs bedingt war, denn hätte während dieses Brande« der Pöbel noch die Herrschaft gehabt, so wäre wohl die Burg «nd wahrsch«inlich ei» großer Theil der Stadt ein Schutthaufen. Durch die vielfache au» alle» Vorstädten herbeigekom men« Hülfe gelang e», gegen S Uhr Nachmittag» dem Wüthen de» Feuer» Einhalt zu thun, unter dem Schütte jtdoch glimmten die morschen Bohlen fort, und erst Samstag den 4. November konnte »ach Hinwegräumung de« vielen Schutt«», wöbet die\nwackern Pion niere die ersprießlichsten Dienste leisteten, daS Feuer gänzlich unterdrückt werden. Noch ist kein Beweis herzustellen, wie daS Feuer entstand; viekfacheNmständt geben aber Jedem, der sie keW, dtb sM, nKalisch^UelMeugung, daß^e« an» gelegt «Hefen s« Mlleicht^wliN die Folgezeit dMber PufschlußHeben.\nDie Frage der Donaufürstenthiimer a«S histo risch »politischem Standpunkte beleuchtet Bon P. O. (Fortsetzung.) Der griechische Krieg öffnete ein neO« Feld'dtt ruMchett Einmischung und erneuerte den Kampf zwischen den Rechten der Pforte und der Macht Rußland« bezüglich der Furstenthü-mer. Im Jahre I8VI, zur Zeit deS PaSwan Oglu, war der Pforte noch erlaubt gewesen, den Aufstand in der Wallach« niederzukämpfen; zwanzig Jahre später wurde die» Recht der Pforte abgestritten, über jeden Mann in den Fürstentümern gemäkelt und die schwerste Bedrängniß über ste gebracht. Die Uebereinkunft von Ackermann, 182«, besiegelte die einstweiligen Uebergriff«. E» wurde der Pforte auferlegt, die Haticheriff« von »8.02 nach von Rußland ausgegangenen Bor zeichnungen zu ergänzen, und zwar wurde die Wahl der Für sten au» einheimischen Bojaren durch den Divan deS Landes fortan als Regel angenommen. der Pforte die Investitur be lassen, aber sich die Prüfung der Gründe vorbehalten, im Falle, daß die Pforte die getroffene Wahl nicht billige, und von der Zustimmung des russischen Gesandten die Ausschrei bung einer neuen Wahl abhängig gemacht. E« wurde die Regierungsdauer auch dieser Fürsten auf sieben Jahre ange nommen mit der schon im Jahre 1802 aufgestellten Klausel. Di« Wiedererwählung eines Fürsten wurde nur dann erlaubt, wenn er keinem der beiden Höfe Gründe zur Unzufrieden heit gegeben und die öffentliche Meinung, wa» mit der Mei nung der russischen Anhänger gleichbedeutend war, für sich hatte. DaS Zugeständniß der freiwilligen Abdankung eine« Fürsten wurde von der Zustimmung Rußlands abhängig ge macht. Run folgten mehrere, die Stellung der abgesetzte» oder abgedankten Fürsten und ihrer Familien, die Polizeige walt, so wie di« Verwaltung betreffende Bestimmungen, die eben so vielen durchgreifenden Vorschriften gleichkamen und ihre volle Bedeutung für die mit der damaligen Zeit bekann ten Personen erst durch die Thatsache erhielten, daß den tür kischen Bevollmächtigten nicht erlaubt wurde, ein Wort an dem russischen Entwürfe zu ändern. Zu diesen Bestimmungen gehört auch die Erneuerung der folgereichen Klausel für die HoSpodare, Rücksicht zu nehmen auf die Vorstellungen de« russischen Gesandten sowohl als der russischen Konsuln Hin-fichtlich der Verwaltung und der Freiheiten des Landes. WaS Servien betrifft, so wurde ein Zeitraum festgesetzt, innerhalb welchem alle Streitfragen und zwar nach russischen Vorzeichnungen abgethan werden sollen. Die Pforte hatte hierüber an Rußland Bericht zu erstatten. Die Forderung der Anerkennung eine« ruffischen Rechte« der Einmischung in die griechischen Angelegenheiten, die Schlacht von Navarin, der Krieg folgten. DerFried« von Ad r i a-nopel vollendet« die Unterjochung der Donau, indem er alle Mündungen derselben an Rußland brachte, so wie er alle Inseln läng« dem Gebiete der Moldau zu dieser thatsächlich russischen Provinz schlug. Von der siebenjährigen Verwaltung der Fürsten wurde abgegangen, und die Regie-rungSdauer nunmehr auf Lebenszeit festgesetzt, die Unabhän gigkeit dieser Verwaltung und die Unverletzbarkeit deS Gebiete« mit Berufung auf die ursprünglichen UnterwerfungSoerträge in Erinnerung gebracht und alles türkische Gebiet auf dem linken Donauufer zur Wallachei geschlagen. Es wurden daraus di« ansäßigen Türken vertrieben und ihnen für alle Zukunft ver boten, darin zu besitzen oder zu wohnen. SanitätSkordone und Quarantainen zur völligen Abscheidung der Fürstentümer vom türkischen Reiche wmden eingerichtet, alle Naturallieferungen aufgehoben, alle russischen Einrichtungen mußten gebilliget werden. Ein geringer Tribut und die Investitur blieben die einzigen Bande dieser Länder mit dem Reiche. Für Servien wurde die Abhängigkeit von Rußland fester gezogen und sechs türkische, von Serben bewohnte Bezirke dafür ihm zugeschlagen. Der Adrianopler Friede vollendete sonach die Abtrennung der Fürstentümer in politischer Beziehung, stellte sie thatsächlich unter russische Oberherrschaft, reiste die ähnliche Lage Servien«, gab Rußland die Schlüssel der Donau und vollendete in stra tegischer Hinficht die Umklammerung Oesterreichs von Schlesien bis nach Bosnien. Was seither geschah, die Einführung deS in Petersburg verfaßten Reglement orxsniqu«, welche« der Pforte auch die Ernennung de« Fürsten nahm, und der Wahl der russischen Anhänger unter den Bojaren anheimstellte, über-dieß Verwaltung, Justiz, Kriegswesen, Polizei u. s. w. nach russischem Muster zuschnitt; die Absetzung de» in den Äerdacht der Hinneigung an Oesterreich gefallenen Fürsten der Wallachei, GhicaS, demselben Reglement zum Trotze, und der Ersatz diese» Fürsten durch einen entschiedenen Anhänger Rußland», eben den vor Kurzem auSgetriebenen BibeSko; die Austreibung der ungeneigten Persönlichkeit deS Fürsten Milosch au« Servien, die Ausdehnung der SanirätSlinie selbst auf da« rechte Ufer der Donau «. s. w. waren nunmehr nur Sicherungen und Folgen. Wir find weit entfernt diese Maßregel» zu tadeln; wir zählen sie nur aus. AjiS russischem Standpunkte und im russischem Interesse waren sie richtig gewählte. (Sortsetzuug folgt.) . ...\n-Oesterreich «nd Dentschland. LembFK. Kapitulation, welche zwischen Sr. Erzellenz dem Herrn kontmandirenden Generalen Freihern von Hammer stein einersests und der Stadt Lemberg andererseits am Heu« tigen Tag» mM^nachfolgenden Bedingung«« geschloffen wor den ist. 1) Die Rationalgard« wird auf der gesetzliche» Basis unter der Kontrolle eine« von Sr. Exzellenz dem Herr» Kom» mandirenden zu bestimmenben k. k. Herrn Generale» epurirt; 2) dieselbe legt de» polnische» Adler als Abzeichen der Nationalgarde ab; S) Wird ferner die Ablegung der Waffe« »o» Seite der akademischen Legion und deren Uebergabe an daS k. k. Militär-Zeugha»« zugesichert'und hierauf erfotzt deren gänzliche Auf« lösung; 4> sämmtliche Emigranten, welche nicht österreichische Staatsbürger sind und alle nach^emderg nicht zuständigen und beschäftigungslosen Fremden haben die Siadt binnen längsten« 8 Tagen und Erstere das Land'unweigerlich zu verlässt». Räch Ablauf dieser Krlst hat dle Tiadt alle Vtese lin «Sie oder die an dere Kategarte gehörigen Individuen dem k. k. Seneralko»» mando nahmhaft zu macht« »nd daS k. k. Militär übernimm» deren TranSvör? in ihre Heimat oder fall« ste dahin nicht zu* rückkehre» könnten oder wollten. in den von ihnen fLrzuwäh-lenden und anzugebenden Ort außerhalb de« österr. Kaiser» staate«, gegen Vergütung der Transport- und Verpflegung?» kosten au» Staatsmitteln, endlich S) Bei nicht pünktlicher Erfüllung dieser Kapitulatiou«-bedingunge» oder bei Rückkehr ähnlicher anarchischer Zustände^ wie selb« heute stattgefunden haben, wird die Stadt LÜnberg in Belagerungszustand versetzt werden. Urkund dessen dies« Kapitulation von beide» Seite« unter Jntervenirung de« von Seite de« H«rr» Landesgouverneur« dazu bestimmten EndeSgefertigten k. k. Hosrathe« geschloffen und von beide» Seiten gefertiget worden ist. Lemberg, a« 2. R»»e«ber IS4S. Hammerstetn . F. ML. Karl v. <jhedi m. z>», ^ k. k. Hoftath. Äm Seit» der Stadt Michael GowtnSki W p., Borste^» de« Gemeindeau«-schusseS. — Adam KlodzinSki w. p., Mitglied de« Gemeinde» ausschulst«- Zvhann Millikowskt m. p. , Mitglied de«^W-mrmderatheS. Kvndmachung. I« der ^KpttuldÜön vom 2. d. Ml PmkO 5 wukdr ftßi> gesetzt , daß bei nicht punktlicher (Ofullmig der Kapitulation»« bedingungen ober bei RüÄehr ähnlicher Zustände, wie selbe am obigen Tage stattgefunden haben, die Stadt SevtbktH^wert« in Belagerungszustand versetzt werden. Nachdeot in verflossener Rächt undauch« hetite BvrUltttay» auS den Fenstern utth Kellern neuerdings auf meine Truppen geschossen worden ist , ich demnach die Ueberzeugung geschöpft habe, daß die anarchischen ZWänbe gestsri« noch WÄttr forlgesetzt werde» sollen , so erkläre ich dit StAt LeaBM Mit iWi Vorstädte» hlewit itz BelagMckMuMM Demzufolge verordn^ ich 1) Die allgemeine ÄntwassnunA 2) Die Einstellung aller KlubbS, uvK de«^ WKciRtoX» reHßS (mithin Aufhebung der kscia vswäöM vnitrsln«). §) Soll außer der deutschen und polnischen LembekH» Zeitung für die' Zeit M BelagetwMuflimdeS sit« aM« gtdaldet sein. 4) Küsse avch insoweit bffchrättkt M, Wß o?« Miller Bewilttgimg ÄrrHtM HM Mück ow -ÄgeschWqM wetden darf 5) <soA eine HaüSdurchsuchkrrg «eK» dukch gemischte Kommissionen in allen HÄtser«, M iH e» fik nöthig erachten werde, gepflogen werde». S) Werdek alle Zusammenrottungen M SWÄichttkVkMt ltntersagt, 7) Mrd für alle «it Waffe« iit dtt Hand thätig«. Widerstand leistenden, vom Militär ergriffenen Tivil^Jndivi-duen, ebenso gegen jene, welche zum Aufruhr auftviegM, hientit daS Standrecht angeordnet und kundgemacht. Lemberg ant 6. Nsveckber 1S48. Hitntut^rffetü «. p. — Bei 6M in Lttnbttg stattgehabten K»mbardA5«tt sollen baß neugebaut'e Rachhaus, da« Kasino, die Universität — auch der Herd der dortigen Bewegungen — abgebrannt sttn. DaS gräflich Hkarbleksche Theater stand iit Flammen, al« Mit« theilet dieser Kotiz lemberg verließ. Bon Seit«» de»Militärs zählt« Man öi4 damals nur 14 Tödit, VM Seit« de« Tivils soll dieselbe bedeutend großer fein. Brunn, den 7. November. — Notchrlchtet» Gödtng zufolge ist General Simonich, der wahrscheinlich zu frühzeitig, und mit zu geringer Mannschast vo» etwa LV0V Mann In fanterie. 2 ESkadron« Kavallerie, und 4 Batterien gegen Tyrnau vorrückte, dort auf ein ungarische« Armeekorps von 22 ESkadron» Husaren, 4 Bataillon« Infanterie u»d 2 Ge schütz-Batterie» gestoßen. Seine Artillerie nah»» sogleich den Kampf auf, und be wirkte solch panischen Schrecken bei de« Angreifende»» daß da» Simonich'sche Korps mit dem gelingen Atrlust von etwa« über 2V Mann den wohlgeordneten Rückzug nach Soding vollenden könnte. Dort angelangt, tWeK der General seine Instruktio nen durch eitlen Kourier, de< ihn früher Sergebens der ungarisch-mährischen Gränzt aufsuchte. Peftb. «itzung det RePrSsentanM. ». M»v«Mr Anfang Mittag 12 Uhr. PrD« Ptlstz."}