{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/73477416d4ce602ae9899c17ddda4d40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»««\nI7119Z Kundmachung. ^9 Um dem «ehrseitiste« Wunsche zu entsprechen wir» hier mit bekannt gemacht» daß zwar nach her hierortgen Ver lautbarung vv« u.».V. dieAuksteSq«» vo« Warkthütte» an» B«rkaufsstäudche« in der innen» Stadt für den nSchsteU\nZubilate - Markt »u unterbleiben hat, dafür aber»«? «rößt» möglichsten Befriedigung de« Publikum«, deren Aufrichtung auf dem Erereierplatze am Glacit vor dem rvthen Hause in der Alservorstadt Statt finden kann. E« Haben sich daher, alla Jene, »elche auf diew»W«tz«\nentweder von ihren eigenen oder städtischen Markthütten Gebrauch «achen »ollen, wegen tösuug de« erforderlichen Hüttenscheitzeß von «an an in den gewöhnlichen Umtsstun den bey dechstädt»sch«n Oberkammeramte zu melden. Wegen'HPweis^Nß.det Plgtzes fürdies« Parteyen sowohl.\nals anch für jene »elche daselbst bloße Berkautsständ« auf stellen »vken, ist sich an hat städtische Unterkammeramt zu' wenden. Bo« Magistrat« und provissr. Bürger-Ansschuff« der Gtadt Wie«, am 1. Ma? 1848.\nititKt i B N e n.\ns?759^\nGroße Lieitation\n»Z\nvon vorzüglichen schönen modernnt und antik geschnitzten\nBon Seite de« k.t. Ober»hofmarschallamtej werde« Montaaden IS. May »»4», Vormittags 9 Uhr in der Stadt, Herrngasse Nr. 241, wegen Abreise des Herrn Mar quis de Rlcci, nachbenannte Gegenstände, ais^großeTafel-,Schrelb-, Gesellschafts-,Sptel-, Wasch- und Trumeaur-Tische, gepolsterte Soffen, Dwans, Ruhebetten, Fauteulls und Lehnsesseln, mtt Sammt-, Seiden- und andern Stoffen überzogen, große sehr schone Sessel«, mir rothem Saffianleder überzogest, und nach alterthumlicher Form geschnitzt, Wand- und Anlleihspieaeln, ein echter Bronce-Salon-Luster von besonderer Schönheit, antike Bronce - Luster, Lampen, große seidene Thur-, und Fenster - Borhange, Tür kische Teppiche für Salons, sehr schöne große Bronce-Uhren, ^lrandols und Leuchter em noch ganz neuer Bronce - Tafelaufsatz sammt alter Zuaehör, JapanlAeS Geschirr, Speise-, Kaffeh- und Glasgeschirr, mehrere antike Kästen seltener Art, Schublad-, Garderob-, Chlffonieurs-, Credenz- und Bücherkästen,Mettstätte sammt Bettgewanv, mehrere Diener» fchasts - Einrichtung und Kochgeschirr, dann Wagen- und Pferdgeschirre :c., lmtando gegen gleich bare Bezahlung in Conv. Münze verkaust werden. -Aue diese zum Verkauf bestimmten Gegenstände können Sonntag den 14. May 1848 im obbenanmen Locale von 1V bis 1 Ühr besehen werden. Wien am 10. May 1848. \nI?4es*j Effecten. Bon dem k. k Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 15. May d. H,, Froh um 10 Uhr» am Schottenfeld«, in der Feldgaffe Nr. 2S2, Meh rere Einrichtungsstücke, Mühlstühle und andere Fabriksge-rätbtchaften, im Schätzungs»erthe von 429 si. Z6 kr.EM«, versteigerungsweise gegen vare Bezahlung «erden hindange-geben »erden, und Falls diese Gegenstände »lcht «« de» Smätzungsbetrag virkauft werden könnten, selbe bey Hiesech dritten Te-Mine auch vnter h» Schätzung dem Meistbiethen« den überlassen werden würden. Wien den 29. >pril 1848 ^7492^ Zwirn, Leinwand ic. ^ Vordem k. k. N^d. Oest.Mercantil- uah Wechselgerichch wixdhetannt gemacht: haß he» IS. May d. Z., dann nö5 thigen Falls de» 2. Jumvs und he« t6. Zunius 1848, Früh vm IvUhv. am Graben Rr. 619, Zw»rn» Leinwand, Gradt, Cattnn, Lasset und Sammt, im Gchätzung4»erthe von 586 st. 27 kr. EM,verst«igerongs«eise gegen dar» Bezahlung wer^ den hindangegeben «erden, und Falls diese Gegenstä de wch der bey dem ersten noch »wetzten Termine um den Sch» tzangsbetrag «erßjmft werRe» kannten, selbe bey dem dritten-Termine auch unter derSchätzung h«u Meistbietheude« über lassen werde« würd«». Wien Den IS. April 1848. ^?zzoZ Erecutwe Feilbiethung deS Kleinhauses Ur. 1SZ zu StammcrSdorf. Bon der Stiftherrschaft S^ammersdsrf zu Breitenlee wird hiermit bekannt gemacht: Es sey zur Bornahme der bew'lliaten ereeutivenKeilbiethung de« auf tvlw st. E. M. gerichtlich geschätzte« H»uses Nr. 1»S zu Stam«ershorf, über den fruchtlos verstrichenen ersten Termin der 27. May d. Z. als zweyter und »er 28. Zvnius d. Z. als dritter Ter min mit dem Beysatze bestimmt worden, daß obige Reali tät, wenn sie hetz der zweyten Feilbiethung nicht wenigstens um den Schätzungswert Hd«r darüber verkauft «erden könnte, bey der dritten Feilbitthung auch unter der Schä tzung hiqh<nkgetzMn werden würd». KiwflMijje h^dstt an de« Hbb^ti««ten Tagen Vormit tags am 10 Uhr in der herrschaftlichen Awtskanztttz zu Stammersdvrf zu erscheinen^ Breitenlee den 2». April 1848 s6?6i^ Licitation der Kknzley - und sonstigen f2) AmtSbedürfniffe deS Magistrates PerchtyldSdorf. Bey dem Magistrate des l. f. Marktes Perchtoldsdorf werden am 17 May 1848 Bormittags 10 Uhr auf dem Rathhause die Lieferungen v»n Schreibmaterialien, Aanzley und «rrestbedürfnissen, für die Zeit vom 1. Zunius 1848 bis Ende Oktober 1849 unter Borbehalt der h. Regierungs-Senehmigung an den MindestforderMen überlassen werden Die Liefernngswerber haben daher am obgedachten Tage bey diesem Magistrate mit eine» angemessenen Badium ver gehen zu erscheinen, woselbst auch die iicitations - Bedina-nisse taglich eingesehen »erden können. Perchtoldsdsrf am 20. «yril 1848. ^«^Verpachtung städtischer SeMe in Baden. ^ Bon d«« Magistrate der l. f. Stadt vade» wird bekannt gomacht: h«s am 18. May l. Z. Vormittags um 10 Uhr aaf dem h!erortigen Rathtzaus« der Bezug des der Stadt Bade» gebührenden Standgeldes, der OSrnermauth und der Uhmeßgehühre«, HG Meistbi,thH«d«n auf die Dauer ei-nes Jahres »ähmlich V0W 1. Janius 1848 bis Ende May 184» in Pacht werde üdersaffen werden. Die P dchtlostigen haben sich mit einem zehn Percent des vereinigten Tusrufsyreises von 2SZ fi. CD?, detragenden Vadism »u »ersehen; und können die Hirttations - Beding-niße in der Magistchtskaniley während den üblichen Amt»-stunden einsehen. Baden den 28. Npril <848.\ns?zz^ «sfecten^ szZ Bon he« k. k. Ni. Oest. Merkantil - und »echselgerichte »ird bekannt gemacht: daß den 15. May, dann nöthigen ialls den 2. und den t«. Zunius 1848 Früh »m 10 Uhr in der »leopoldstaHt Rr.2S, Zwirn teinwand» Sradl, Tattun.Tasset und Sammt im Schätzungswelthe von S8« st Z7 kr. CM. versteigcrungsweis« gegen bar« Be»ahlung werheu hindan-gegeben werden, und Gasts diese Segenstände weder bey dem erst« »och z« yten Termin um de« Schätzungsbetrag »erkauft werden könnten, selbe bey de« dritten Termin« auch unter der Schätzung he« Meistbiethenden überlassest werde« würden. Wen den 15. April 1848. Effecten. ^ Bon d»«k. k. Ried. vest. Merkantil- und «echselge« richte wird bekannt gemacht . Daß de« IS. Mai, danq nöthigen Falls den 2. und den 16. Zunius 1848 Früh um tV UHr in der Leopoldstadt Nr. 25, Zwirn, Leinwand, Sradl, Kattun, Tastet und Sammet im Schätzungswe,the v»n S86 st. S7 kr. «M. versteigerungsweise gegen bare Bezah lung werde» hlndangegeden werden, und Falls hiese Segea-stSnde weder hey dem ersten noch »weyteu Termin um de« Schätzungsbetra» verkauft werdea könateu» selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethen den überlasst« werbe» würden. Wi«l de« IS. April 1848. Verpachtung. ^\nDon der Stiftsherrschaft Klvsteraeubnrg »ird hiermit be kanvt gemacht: Es sey die neuerliche Bertzachtuna des her Gemeinde Tat'endorf gehörigen, und vou her Herrschaft gepachtete» Schattrechtes sammt her »amit verbundenen Fleischergerechtigkeit auf weiter^ drey Zahre, nähmlich vom IS Oktober 1848 bis Hahi« I85l i ferner der Gemeinde-Mühle mit »«ey Gängen auf S Zahre, und z»ar vom t. Zannar I8s9 bis dabm itzS, bewißigt, und zur Bor nähme dieser L'citation der 8. Zunius d. Z. bestimmt «or»en. Pachtkustige haben M demnach «M ?tig»n Tage Bor mittags um 10 Uhr beym OrtKztrichte Tatttndo»f einzustaden. Stifttherrschaft Mosterneuöur« de« 14 April is«8. s7S87.) LititationS - Nachricht. ^2^ Bon Seite des Ortsgerichtes Atzgersdorf »ird anmit be kannt gemacht, daß »u Folge des Zndvrsats-Auftrages der löbl. Herrschaft Atzgersdorf »u?r!aa 10. März 1848, die Herstellung eines neuen St«tzes über den Liestngbach, im Betrage von 2S6 ss. EM. genehmiget wurde, worüber am 19. May <648 die Licitation im Gemeindehaufe zu Atzgers-dorf, um s Uhr Bormittags abgehalten wird. Die Bauunternehmer werden hierzu eingeladen, u»d kön nen die Licitations-Bedingnisse täglich dßym Ortsgerichte einsehen. Ortsgericht Atzgershorf am 5. May 1848 s709S^j Zweyte Lieitation ^ des KleinhauseS Rr. zu Schwarzenbach an der Gölsen, sammt einem kleinen Hammerwerke. Nachdem das den Joseph and Kathari«» Zöchling'schen Eheteuten gehörige, hl,rhrr dienstbare Kleiuhaus Nr. SS zu Schwarzenba^ch, bey der am 27. April d. Z. abgehaltenen ersten Licitation<-Tagfahrt nicht an Mann gebracht wurde, so hat es hey den am 25. May 1848 und 24. Zunius 1848 anberaumten zweyten und dritten BerstaigerungssTermines sein Bnbleibe«. Kaussustige haben am ?S. May d. Z., Vormittags 3 Uhr im Hause Nr. 55 zu Schwarzenbach ,u erscheinen, und kön nen die Licitatioas - Bedingnisse dort , »»zwischen aber auch auf hiesiger Amtskanzley in Erfahrung bringe«. Stiftsherrschaft Herzogenburg am 28. April 1848.\n^7066) Gr-eutive Feilbicthung. Bon dem Zustizamte der Herrschaft Kottingbrunn zu Gainfar« wird hiermit bekannt gemacht: es sey über dem fruchtlos »erstrichenen ersten Te> min in Sachen oes Zoseph Schellnh-mmer von Heiligenkreuz wider Zohann und Anna Studner von Alland ?to. 124 st. EM. e. ». 0., der zweite Termin der exekutiven Feilbiethung des Kliinhauses Nr. 101 in ASand » -Grundbuch v, Fol. 14, im Schätzüogswerthe pr. SSo fl. EM. auf Mittwoch Heu 24. May d. Z. Bormittags halh 11 Uhr bestimmt worden. Kauflustige hahen an dem genannten Tage im Gantner'schen Gasihause zu Alland sich eingufinden. Gainfarn am 27. April 1848. ^7944^ Lieitation. ^ Lehenhaus, Ueberlättd, Vieh, und Fahrnisse. Bon der Herrschaft RappvttenSein wird hiermit bekannt gemacht: Es sey in die össentliche Versteigerung det in die Joseph und Zosepha Tichler'fche Berlassen chaft gehörigen, zum hiesigen Grvndbucke Fol. 2S8 dienstbär-n Leben-Hauses Rr. 15 zu Sitzmanns, nehen Michael Gailer un» Zrseph Führer, sammt dazu gehörigen HauSgründen pr 2t Zoch 190 Quad. Klafter Aecker Wiesen, Huthweiden, Wal dung und Oeden. dann eines Ueberländes, bestehend aus Acker und Wald in der Sitzmannser Freyheit, zur Herr schaft Pulgarn zu Winkeiberg dienstbar, und des vorhande nen Rind - und Gchafviehes, der sämmiichen Haus-, Wirth schafts - und Aimmereinrichtungsstücke, dann Borräthen ge williget, und z« heren Boryahme der 15. May 1848 be stimmt worden. Kauflustige wollen sich am obigen Tage und Stunden im Verlassensckaftshause Nr. 15 zu Gitzmanns einfinden. Schloß Rappottänstein am 29. April l848. ^7525^ Executive Feilbiethung. ^1) Bon dem Metropolitan - Eapitel in Wien wird hiermit hekannt gemacht : Es sey die execntive Feilbiethung des Hau ses Nr. 24« in Herrnals im Schätzungswerte von «000 fl EM. bewilliget worden. Zur Bornahme dieser Feilbiethung wird über den bereits fruchtlos verstrichenen ersten und zwey ten Termin der 27. May d. Z. als dritter Termin mit dem Bepsatze bestimmt, daß i« Falle diese» Haus bey der drit-le« Fettbiethung nicht um den Schätzungswert an Mann gebracht werden könnte, dasselbe bey diesem Termine auch unter dem Schätzungswerthe würde verkauft werden. Kauf lustige haben daher an de« vorbenannten Tag um 11 Uhr Früh in der hieronige« Amtskanzley in der Stadt. imDom-herrnhvfe Nr. 871 zu erscheine«. Die Berkaufs-Bedingn sse stnd im hierortigen Expedite einzusehen. Wien a« 29. April 1848. ^789»*^ Effect en - Feilbiethung. Bon dem k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekan«t gemacht: daß den 1«. May 1848 und die folgen den Tag«, dann nöthigen Falls den 2. Zunius 1848 Früh um!0 Nhr, in der StadtHeiligenkreuzerhofe Nr.677, erste Stiege, 2tsn Stock schöne Einrichtungsstücke, Uhren, Spiegel, Lampen, Porzelan - Geschirr und Pferdgeschirr, im Schä tzungswerthe vv«Z766 fi.lvtr. EM.,ferner silberne Eßlöf fel , Eßbestecke u«d aoderes Silberzeug, im Schätzungswer te von SSL5 si. 40 kr. EM ; Oehlgemälhe, Basen, Gips-figure«, im Schätzungswerlhe von2ZZ0 si. 26kr. EM.» endlich Wäge«; im Schätzungswerte von tvoosi. CM , somit im GesaWmtschätzuagwerthe von 1Z062 si. 16 kr. EM. versteige rungsweise geUen bar« Bezahlung »erden Hindangegeben wer den, und Falls diese Gegenstände weder bty dem ersten noch zweyte« Termin um den SchStzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schä tzung bem Meistbietenden übe: lassen werden würden Wie« am 6. May 1848. ^8?oxZ LicitationS- Kundmachung. ^ Im Amtslocale der k. k. Ni.Oest. Pro». Baudirection, Stadt Nr «99, am Domiaikanerplatz, sindet Samstag den 13 May d. Z., Bormittags um iv Uhr, d^e össentliche Licitation der im laufenden Zahre im k k. Stadtconvicte vorfallende«, auf 189 fl. 50 kr veranschlagten Tischlerarbeiten Statt» in wel cher die Arbeit dem Mindestfordernden gegen Erlag einer Eaution von iv o/ovom Ausrufsp'eise überlassen «erden wird, »uf diese Arbeit können auch schriftliche Offerte einge reicht «erden , dieselben müssen aber auf einem 10 kr. Stäm-pel ausgestellt «erden, nebst der Eaution auch den Procenten-Nachlaß mit Buchstaben ausgeschrieben enthalten, und sind bi» zu dem bezeichneten Tag« in dsm Sinreichungs-Protokvlle der k.k.Ni.O«st.Prov. Baudirektion, allwo auch das Bau-devis und dte Bedingniss« zur Einsicht bereit liegen, einzu reiche«. Bon her k. k. Ni. Oest. Prov. Baudirektion. Wien am 27. April 1848. ^868^ Ankündigung. sz) Künftige» Dinstag den 1«. May d.ZZ. »erden von Seite des k. k. Militär-Fuhrwesens - Eorps mehrere ausgemusterte Fuhrwerke, und zwar: 2 Stück halbgedeckte Vienstkaleschen, Z complete 4 spännige ordinäre ieiterwägen, 2 Stück Held schmieden-Amboie, I Zeldschmieden-Blasbalg und 1 Paar alte complete Brustgeschirre, össentliw an deu Meistbieten den gegen gleich bare Bezahlung versteigert «erden, «vb«y bemerkt «i,d, daß die Fuhrwerke unter dem Schätzung««er-th« nicht hindang-geben «erden. Kauflustige «o«e» si» daher am vorbesagten Tag«, Vormittag um 10 Uhr aus der Mieden, Favoritenstraße, Holzhof-Kaserne Nr.so4einfinden. Bom Ni Oest. Landes - Posto - Eommando. Wien am S. May 1848.\n^7889^j\nLieitation.\n9W Eimer Verlassenschatts Land- und Gebirgs-Wein sammt Fässer und Kellerrequisiten. Auf Verordnung des Eivilgerichts der k. k. Haupt- und Residenzstadt Wien «erden am 25 May d. 3« NachmUtags um 2 Uhr auf der LaNtsiraße Nr. 95, die in die Verlassen-schaft des Thomas Bernklau, bürgl. Binders, Hausinha bers und Weinschätzmeisters gehörigen 9ov Eimer GebirgS-und Land«eine, als: Ulberndorfer, Zellerndorfer, Haug-storfer, Mailberger, Brunner, Perchtold«dorfer und Kloster-neudurgtr, von den Zahren 1827, 18Z0, 1824, 1835, 184t, 1842 und 1845 in Gebunden von 8, 20 bls 50 Eimer klar in die mit dem Wiener Brande v«rsehenen Fäs ser, dann 550 Eimer leere Fässer und Kellerr q-isiten gegcn eine 1vo/o Darangabe, zweymonathliche Abfuhr und Zah lung össentUch veräußert w-rden, wobey bemerkt w rd, duß sämmtliche Weine und Fässer gut und rein erhalten sind. Wien am 8. May 1848. ^7769^1 Lieitation ^ von Prätiosen und Effecten. Bon dem Eivilgerichte der k. k. Haupt - Residenzstadt Wie» «ird hiermit bekannt gemacht: Es sey in die öffent liche Feilbietung von weiblicher Kleidung und Wäsche, ei-nemOals PerlewZ einigen S^lbergegenstäude«, mehrerer pol«-tirter Einrichtungsstücke, einiger Reste Tuch, seidenen Westen, TÜchel und Bänder gewilliget, und zur Kornahme dersel ben der 20. May d. Z. bestimmt worden. Die Kauflustigen belieben sich am obigen Tage Früh 10 Uhr in der Roßau, im städtischen Stadel an der Oona« einzusinden. Wien den 9. May 1848. ^88»^ Kundmachung. ^1) Vo« Seite der Wiener k. k- Militär-Verpflegt - Maga zins - Verwaltung wird bekannt gemacht, daß am 2Z. May 1848, Bormittags um 10 Uhr, in der hierortig«! Amtskanzley die Entreprise-Behandlung für die an den ärarischen Gebäu den in den Leopoldstädter, Rennwkger, Br itenfelder und Arsenal-Magazins-Depots nothwend gm Baureparaturen, bestehend inMaurer-, Pflasterer-, Zickmermanns-, Schlosser-, Tischler-, Anstreicher-und Glaser - Arbeiten Statt finden werde. Unternehmungslustige werd n hierzu mit dem Bemerken vorgeladen, daß sie sich mit einem Badium von 400 E. M. zu versehen haben, und die näheren Bedingnisse, so wie die Pläne und Borausmaße hierorts einsehen können. Wien am S. May 1848. s?744l Lieitation ^ 1000 Etmer Weine. Bon der Fürst Khevenhüller'iche« Fidei-Eommiß-Herr schaft Ladendorf V. U. M. B. wird hiermit allgemein be kannt gemacht, dieselbe habe befunden, von ihrem Wein-vorrathf1000 Etmer bey ei««r össentliche« Licitation an Meist bietende g-gea 20?elt. Darangabe, sechswochentkche Ab fuhr ua» bare Zahlung derselben, hindanzugede«. Der z« veräußernde Wein besteht in: ' 9«1 Eimern 1847er weißen und in Z9 » » rothen Wein, Zur Licitation ist der 25. May 1848, Bor mittags 9 Uhr bestimmt worden» Kauflustige wollen also in dem herr schaftliche« Preßhause zu Ladendorf erscheinen, wobey nur be merkt wird, daßjder Ort Ladendorf an der neuen «sparn Laaer -Straße, welche von Ladendorf über Kreuzstette« und Ull-richskirche« nach Wie« führt, liege, wodurch die Weinab-fuhr erleichtert «ird. Herrschaft Ladenßorf am 6. May 1848. ^7472^j Lieitation mehrerer Verlassenschasts-Effecten und Z Achtel Ueberlämacker zu Dornbach. Don der gefertigten Herrschaft, als Abhandlungs-Znpar.z, «ird bekannt gemacht: Es sey über Ansuchen des Herrn Vormundes der S-bsinteressenlinn die öffentliche Feiltie-thun, mehrerer in den Nachlaß der ohne Testament verstor benen Aloisia Gärtner zu Vornbach Nr. 2 gehöriger Fahr-nsse, bestehend in sechs neuen silbernen Dessert-Bestecken, zwey goldenen Armbändern, 5 Paar goldenen Ohrgrhän en, 2 goldenen Halsketten, l go denen und t silbernen Sackuhr, 1 Schnur Granaten, 2 Schnüren Eorallen mit goldenen Schließen und andere Prätioien, mehrerer Leibskleidung und Wäsche und anderer Effecten, dann 2 Achtrl Ueberländ-äcker in der Ried Frauenield bewilliget, und zur Feilbiethung der Fahrnisse D nttag der 16. dieses Monathes, und zur Feilbiethung des Grundes Mittwoch der 17. dieses Mona, thes bestimmt worden. Kauflustige wollen daher an den vorbestimmten Tagen, Vormittags um 10 Uhr, in dem Hause Nr-2 zu Dorndach, und rücksichtlich der Amtskanzley der gefertigten Herrschaft erscheinen. Stiftsherrschaft Dornbach -m 5. May 1848. Pserde-Licitation. ^ Montaa den 15. May d. Z. «erden in Pesth, Theresienstadt, Königsgasse, gegenüber demBl ndeninstitute im dau,e Nr. 601, 21 Stücke 5 bis 6jährige Pferde, worunter sich II Stücke theils ganz theils h^lbaerittene besinnen, und aus den vor züglicheren Gestutten Ungarn's, als: Prona»-, KeSeticS-, Vör,- und Palocsay'sche« sind, im Wege einer öffentlichen Licitation veräußert.\nA U B B e a t i s n >e U.\n^7621*^ EonvocationS-Tdiet. ji^ »om Baro«Hrabo»«tky I4ten k. k Itmeo-Zafanterie-Sle-ßimentsnerichte wird bekannt gemacht, haß Alle, »elche an den Nachlaß des an» 17. Fpbruar d. Z. ohne letztwillige An-»rhnung, ledigen Standes allhier verstorhenen Grenadier-Oso»ti«»t«»a«t4 Ludwig Baron Falkenbause« , was immer ttr Ansprüche zu mache« gedenken, dieselde« bis ,u« iSte« Octöber d.Z. anzumelden haben; widrige«« mit dem Erschein «e«d«n allem dieses Abha»dlo«gsg«schäft beendet wirb. Wien de« 1. April 1848»\n^75k<^ Nerlassenschasts-Gläubiger nach Christoph Hueber. B»« dem Eivilgerichte her k. k. Haupt- und Restdenzstadt Wie» wird hiernut bekaaat gemacht : Es sey auf Anlangen des Hr«. Dff. Han«y, als Berlassenschafts-Eurators, zur Erforschung, des Gchuldenstandes d«r Berlasseuschaft des am «. Januar 4848 in der Statzt Nr. 912 vhne Testament ver-storbenen Etzristcpb Hueber, k. k. Eameral-Officialen, in di, Ausfertigung eines Ediktes we,en Einberufung sämmtlicher Gläubiger dieser Verlaffenschaft Zur »««elduug und Dar-thuung ihrer Foreerungen ge»ili,»t »orden. Ss haben daher Diejenigen, welcha nu» »as ,m»»er für eine« «echts-grunhe an di« Berlassenschaft eine Ford-run, zu stellen habe«, diese ihr« Forderung entweder persönlich oder durch gehörig B«»olmächtigte bey her auf den S Zunius 1848, Bormittags u« 11 Uhr, bestimmte« Tagsatzung mündlich, oder längstens bis z« diese« Tage schriftlich, vor diesem E--vilgerich e so ge»!ß anzumelden; witrigens bieten Gläubi gern gemäß H. 814 bes algem. bürgert. Gesetzbuches an die Berlassenschaft. wenn sie durch die Bezahlung ter angemel deten Forderungen erschöpft worden s-yn sollte, kein weite-»er Anspruch 4»stände, als in so f«r« ihnen ein Pfandreckt gebühret. Wi n den 20. April 1848. ^191^ Erben nach Joseph Grabmayer. s2l Von dem Civilgerichte der k. k. Haupt- und Restdlntstadt W'en w-rd bekannt gemacht: E- sey ans Anlangen desBe -lassemchafts- Curators, Herrn Dr. Drexler, in dieAuSfer.i-gung eines Cdtttes zur Einberufung der Erben des am 9 5u-mus ^847 m der Alservorstadt Nr. 297 mit Testament ver.' storbenen Z seph Grabmayer, vazirenden Bedienten, aew l-l-get worden. Ss werden daher Diejenigen, welche auf d'i« Verlassen,chaft em Erbrecht zu haben vermeinen, hi/rmit aufgefordert, diesen ihren Erbanspruch binnen Einem Zahre\nund sechs Wochen vom Tage her Kundmachung dieses Cdic-teS, und zwar schriftlich bey diesem Civilgericht« so gewiß anzubringen und gehörig auszuweisen; widrigens nach Ver lauf di«s«r Frist mit den sich ausweisenden Erben das Ab handlungsgeschäft gepflogen, und denselben das Verlassen schasts - Ngermögen überlasse« würde. Wie« den 14. Zanuar 1848. »Z22*MerlassenschastS - Gläubiger nach Kronz siZ Ritter von Mack. Bon de« k.k. Nied. Oest. Landrechte wird hiermit dekaant gemacht: Es sey auf Anlä«ge« vr. Raindl als birvSmäch-tigten mehrerer Franz Stitter von Mack'schen Miterbe« zur Erforschung hes Schuldenstandes der Berlassenschaft des am 25 März d. Z. in Wien verstorbenen Herr« Franz Rit ter »on Mack» Nieb. Oest. H-rr und Landstand und k. k. geheimer Hvf und Kammer - Zuwelier, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger der obig«« Berlassenschaft zur Anmeldung und Dar-thuuag ihrer Forherunge« gewilliget worden. Es habe» »aher all« diejenigen, welch« aus was immer für einem RechtSgrunde a« die gehachte Berlassenschaft eine Forderung j zu stellen habe«, hiH« ihre Forderung entweder persönlich : oder durch gehörig Bevollmächtigt« bey herauf de« 27. May d. Z. Bormittags 11 Uhr bestimmte« Tagsatzuug mündlich j eher längstens bis zu diese« Tag« schriftlich vor Hiesem Nied. Oest. Landrechte so gewiß anzumelden; »idrigeas denselbe» g«mäß h. 814 h«s allgemein«» bürgerlichen Sesetzhuches an hie obige Berlassenschaft, »«nn si« durch hie Bezahlung her an gemeldeten Forderungen erschöpft »orden seyn sollte, kein weiter»r Anspruch zustande, als in so fern ihnen ein Pfand recht gehührt. Wien hen 25. April 1«4«.\ns?i55^ Verlassenschasts - Gläubiger nach ^ Franz Schwarz. Bon dem Eiyilgerichte herk. k. Haupt- unh «estdenzstadt Mie« »irh hiermit b«ka««t gemacht: Es sey auf Anlangen des Hrn. Vr. Zugschwert als Eurator der m. Zvs.pha Schwarz,ur Erforschu«g des Schuldenstandes d«r Ber lassenschaft de« a« 1. Zulius 1847 in der Stadt Nr. 10A mit Eherontrart verstorbene« Franz Schwarz, bürgerlichen Fragners, in die Ausfertigung ei«»s Ediktes wegen Einberufung sämmtlicher Släubiger dieser Berlasseu schaft zur Anmeldung uud varthuung ihr Forderunge« gewikiget worden. Es habe« daher Diejenig««, »elche au« was immer für einem Nechtsgrunde an hie Berlassen\nschaft eine Forderung zu stellen haben, diese ihre For-herung entweder persönlich oder hurch gehörig Bevollmäch tigte hey her auf den S. Zunius 184S, Bormittags um 10 Uhr bestimmten Tagsatzuug, münhlich oher längstens his zu Hiesem Tage schriftlich, vor Hiesem Eivilgerichte sog«? »iß anzumelden; widrigens hiesen Släuhigern gemäß 814 des a. d. Sesetzhuches an hie Berlassenschaft, wenn sie hurch hie Bezahlung der angemelhete« Forheruuge« er schöpft worde« seyn sollte, kein weiterer Ansprach zustänh«, als in so fer« ihne« ein Pfandrecht gebühret. Wien de« 20. April 1«48. ^7izo^ Verlassenschafts-Eläubiger nach Anna ^ Flader. Bon dem Eivilgerichte der k. k. Haupt- und «esidenzstatt Wien wird hiermit bekannt gemacht: Es sey auf Anlangeti des Herrn Ferd nand Staith, Bürgers Nr. 26 in Eldderg cui st. etwanck. noe. der Zntestat Erben zur Erforschung d«s Schuld«nstand«s d«r Berlassenschaft der am 5. Februar 1822 in der (Borstadt) Erdberg Nr. 227 ohn- Testament verstor, b«n«n Anna Flader, Viehmeiers Witwe, in di« Ausferti^ gung eines Edicles wegen Einberufung sämmtlicher Gläubige« »ieser Berlassenschaft zur Anmeldung und Darthuung ihre» Forderungen gewilliget Worten. Es haben daher d.ejenigen, welch« aus was immer für einem Stechtsgrunde an die Berl ssenschaft «in« Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevoll? mächtigte bey der aus 2«. Mai 1848 Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längsten bis zu die, s«m Tage schriftlich, vor diesem Eivilgerichte so gewiß an zumelden; widrigens diesen Gläubigern gemäß H. 8t4 des allgm. bürgl. Gesetzbuches an die Berlassenschaft, wenn sitz durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustänbe, als in so fern ihnen ein Pfandrecht gebühret» Wien den 20. April 1848. ^6242*) Todeserklärung. silj Von dem k. k. Ni Oest. ^u<1. <1el. m. m. wird auf Anlangen des Michael Fehringer in die Einleitung des Verfahrens zur Todeserklärung des vom Hause Stritzelhof Nr. S? in Haus-leithen gebürtigen, zum Militär assentirten, und b-i der iZilN Compagnie des k. k. Pionmsr-Corps mit dem Rahmen Leopold Schvder seit 11. März 1814 in dem Spital« zu Trojes als krank auswärts geführten, dann in Folge hofkriegSräthl. Rescripis vom 20. Zuli 1817, G. 2419, m-t letzten August 1817 als unwissend verloren in Abgang gebrachten Gemeinen Leo pold Schvder gewilligt und der Dr. Dworaczek zu seinem Eu\nrator bestellt. Leopold Schober wird daher aufgefordet binnen einem Jahre diesem Gerichte oder den für ihn bestellten Eura tor von seinem Leben und Aufenthalte Nachricht zu geben, widngens er auf wiederholtes Ansuchen für todt und sein Ver mögen für vererblich erklärt werden würde. Wien am 6. März 1848. ^6244^ Todeserklärung. Vom k. k. Ni.Oest. clel.m. in. wird auf Ansuchen ver Erbsinteressenlen des zu Siebenlinden Nr. 28 am ^7. März 1792 gebornen, zur Zeit der Franjösischen Invasion zum k. k. 2. Feldjäger-Bataillonsdepot Nr. 2 assentirten, am t Janu ar 1814 in ein Armee-Spital in Frankreich übergeb nen, und am 21. August 1817 aiS unwissend in Verlust gerathen, aus dem Stande des genannten Jäger; Batallions in Abgang ge brachten Joseph HalmannschUger, in die Einleitung des Ver fahren« zur Todeserklärung gewilligt, und Dr. Höchsmann zu seinem Eurator bestellt. JosephHalmannschläger wird taher aufgefordert binnen einem Zahre entweder das Gericht oder den für ihn bestellten Curator von seinem Leben und Aufent halt Nachricht zu geben, widrigens er auf wiederholtes An suchen für todt, und sein Vermögen für vererblich erklärt wer den würde. Wien am 12. März 1848. ^7471^ Verlassenschasts - Gläubiger nach ^ Joseph Börsen,. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien «ird hiermit bekannt ge«acht: Es sey aus Anlangen der Anna Börsen», zur Erforschung des Schuldenstandes der Berlassenschaft des am 4. December 1S47 in der Borstadt Hundsthurm Nr. 96 mit Testament verstorbenen Hrn. Zo seph Börse«, bes. Skothgärb«r, Grundgerichtsbeysitzer und Hausinhaber, in die Ausfertigung eines Edictes «egen Ein berufung sämmtlicher Gläubiger dieser Äerlaffenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, welche aus »as im mer für einem Stechtsgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 26. May 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung, mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Eivilgerichte so gewiß anzumelden; »idrigeas diesen Gläubigern gemäß H. 814 des allgemei nen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weitsrer Anspruch zustande, als i« so fern ihnen «in Pfandrecht gebührt. Wien den ZV. April 1848."}