{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/c36fa79354aceae7705534841f5d641f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»75t) ! Berliner Stickwolle und Tapisserie in allen Farben, so wie ckinee und ombrse, auch Glan »wolle, Häckelfpagat, so wie alle Gattungen Damenarbeitseide, als Mar seil ler, Lyoner, Englische, Tambour, ge flammte und Zris-Seide zum Häckeln :c. Spani sche Stickseide in Gtränchen, und flache Stick seide in Spülchen, Stick - Chenillien und Näh seide in allen Schattirungen, ferner«: Stickcaneva, Deckenhäckel-Ba umwolle, Engl ischenMaschi-nen-N^ihzwirn und Baumwoll zwirn auf Spül chen, dann Berliner Stick-und Häckelm,ister in ganz neuen Desseins; Gold-, Silber-, Stahl- «nd Glas-Perlen» so auch Häckel-Gold und Silber, empfiehlt sowohl en xro» als en «letsil zu den billigsten Preisen Ant. Z. Schenk, bürgl. Seidenhändler am Bauernmarkt Nr. S8S, zum goldenen i^öwe«\n»67^\nRosen Verkauf.\nBeym Wiedererwachen der alle Keime weckenden Natur erlaube ich mir alle Garten - und Rosenfreunde auf mein großes Sortiment sowohl immer blühender, al< harter, im Freyen autdauernder, in Töpfen ge,ogener, 4 bis 8 Schuh hoher Rosenstöcke, mit dem Bemerken aufmerksam zu ma chen, daß selbe in den Monathen März und April auch ohne Töpfe versendet werden können. Zugleich empfehle ich mehrere Schlingpflanzen und Apri-kosenbänmchen, welche letztere sämmtlich auf Mirabellen-«nd Pflaumen.Hochstämmen veredelt worden sind, zu billi gen Preisen. Zakob Fink, Roßau, weiße Hahngasse Nr. 14.\n^Z806^ Die Cravaten Fabrik\nvon Johanna Schenk, am Stock - im - Eisenplatz Nr. K24, ^ gegen den Stephansplatzl zweyte Stiege, im ersten Stock, empfiehlt 'sich mit allen Sorten Cravaten in je der modernen Form» Officiers-Cra? vaten, Echarpes in großer Auswahl, in den neuesten Desseins und Stoffen, Halstüchern von Atlaß, Grosgrain, Mailänder-Taffet, Foulards u. s. w Hosenträgern, Handschuhen zu billigst festgesetzten Preisen im Einzeln-Verkauf.\nBerkaufs-Anzeige exotischer Obst-Bäume, Sträuche und Pflanzen. Die Gefertigte empfiehlt sich einem hohen Adel und dem ver ehrungswürdigsten Publikum in ihren Gärten auf dem Renn wege Nr- 55t mit einer großen Auswahl von Obst-, exotischen Bäumen und Sträuchen, als: Pfirsich-, Aprikosen-, Birnen-, Pflaumen-, Aepfel-, Mispel-, Kirschen-, Weichsel- und Nußbäumen» sowohl hochstämmig als pyramidenförmig, wie auch mit einem großen Sortiment von Neuholländern, Ca-mellien, Rhododendron, Azaleen, Warmhauspflanzen, L?o-j sen, ausdauernden Stauden, schönen ?-,>vIowni, Imxe > ils, Xesculns l lidlcun<1a (rothblühende Kastanien), weiße Maulbeerbäume und ^ilsntkus ßlsnäulosa, bey der Stel lung der möglichst billigsten Preise-Sämmtliche hierauf beziehende Aufträge und Bestellungen können sowohl in den obenangezeigten Gärten, wie auch in dem Blumen-Berkaufs-Locale der Gefertigten, Stadt, Fran ziskanerplatz Nr. 921, gemacht werden, und sind an bey den Orten über alle obgedachten Pflanzen die gedruckten Ver zeichnisse zu haben-Barbara Lachnith, (vormahls Zos. Held).\nlleW'Schlafrö\ni-i\n.. 5fl. und zfl. 10 kr. EM. von Cotton; Crois6 4fl. 12kr, 4fl ZSkr., 5fl 12kr.; «attmvll und Sammt 10 fl 12 kr; Shawls 6 fl. bis 14 fl. ; Sulta« 7fl. und 8fl 45kr., für Herren und Damen. Au haben: Rothgaffe Nr. «44, zum weißen Adler, dem Latzenhof ge genüber, beym Selbsterzeuger Conrad Rasche, bürgerl. Schneidermeister. ^zz70^ Pate n t. ^ Leichdorn (Hüh»»era«gen) Bänder, welche ohne Schmerzen oder Nachtheil die Hühneraugen sammt deren Wurzeln in sehr kurzer Zeit radical vertilgen, für dessen Abhülfe der Gefertigte bürgt. Ein Paquet mit 6 Bän der sind zu Z6kr. C. M., sowohl bey I. Palkh, am Kohl markt, zum Amerikaner Nr. 255, als auch bey dem Gefer tigten zu haben. Johann Neugebauer, in Wien» Neubau, Luftschützgasse Nr. 132.\n^3162^\nIn k Stunde\nwird die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht des Herrn Käufers geschnitten und gehackt, in der Brennholz-Handlung, neue Mieden» Hauptstraße Nr. 698..' 29 49^j ^ Billige Holzvergolder - Waaren. Gefertigter gibt sich die Ehre anzuzeigen, daß bey ihm eine Auswahl von Vergolderwaaren, als Luster, Fenster-Carnie-ßen zu ven Vorhängen, Rosetten, Bilder und Spiegel in geschmackvollen Goldrahmen, kurz alle in dieses Fabrikat ein schlagende Artikel sehr billig, schön und nach neuester Faeon zu haben sind. Auch werden alte Vergoldungen von Flie-genschmutz, Staub und Rauch geputzt oder zum Neuvergolden übernommen; ferner werden alle Arten Gold rahmen über Bilder oder Spiegeln aufs schönste, billigste und schnellste effectuirt. Mein Lager ist Neubau, Hauptstraße Nr. 261. Zoseph Wißmiller, bürgl. Vergolden Zu verkaufen über 2000 Neuholländer Pflanzen aus erster Hand, zu sehr billigen Preisen. Näheres: Zosephstädter Glacis Nr. 213 dritten Stock, Thür Nr. 14.\nDie szj Trauer-Waaren - Niedtrlage am Hof, zur Iris-Blume, empfiehlt sich fortwährend «t allen Gattungen Halb und Ganl-Trauer-E»l,ffe, auch jeter Art verfertigter Trauer-Waa ren, neb? 1 Sue Seidenfutter t 27 kr«, 30 kr., t Elle gan» Schafwoll-Kleider-Stoff » so kr., SZ kr«, 1 Elle Geiden-Gammt i z4, SS, 45 bis «0 Kr« 1 T?e Woll-Sammt i io, 12,14 bis 20 Gr. ^44^ In dem Atelier des Johann Benk, akad. Bildhauer, Gumpendorf, Mariahilfer - Hauptstraße, Nr. 327, «erden Grab Monumente von verschiedener Steingattung» eben so auch Bau-Or-namente in Stein , Gyps und Holz verfertiget Dießfällige geehrte Aufträge «erden stets auf das Prompteste und zu dem Billigsten befriediget. j>9Z«,z - Vierfacher Königs - Strickzwirn, von sehr guter Qualität, der Strähn zu DS-^Skr. C.M., am Lichtensteg, Ecke am Hohenmarkt Nr. 539, in der Hand lung des M. Loren,, zum M^vhreN. sl580^ 1 Nord«»StaatsbahnGüter deren zollämtliche Expedition und Zufuhr zu den Bahnhöfen besorg« so wie früher, und begegne dadurch dem unwahren Gerüchte, als ob ich mein Geschäft abgebe, keine Gpeditivns-Güter mehr übernehme und verlade Pet Biegener. Mehrere Tausend Stuck echtfärbige Barege-Kteider, um den staunend billi gen Preis von nur » fl., nebst einer bedeutenden Au<u «ahl Orleans in allen Farben eine Eile um R« Groschen verkauft Gustav Patuzzi, Niederlage an Graben Nr. 1122» zum Vergießmeinnicht, neben Dio genes.\nUMtrKge NNd\n^34is^j Bedienstung wird gesucht. ^ Ein junger Mann, der nach bestens absolvirten philoso phischen SAidien mehrere Zahre in Wien Erzieher war, 27 Zahre alt, der Französischen Sprache mächtig, und gegen wärtig auf einer bedeutenden Herrschaft als Amtsartuar bedienstet ist, sucht eingetretener Umstände wegen, eine seinen Kenntnissen entsprechende anderwärtige Bedienstung. Nähere Auskunft erhält man entweder mündlich oder auf frankirt eingesandte Briefe, Stadt, Teinfaltstraße Nr. 74, in der k. k. Lotto-Collectur. sZ390^ ^ Für Kaufleute , Fabrikanten, Pro visions-Reisende und Agentm. Sin Fabrikant am Rheine, dessen Muster nicht volumiös, und dessen Geschäfte «enig zeitraubend sind, wünscht sich «it eine« andern Hause in der Art zu einigen, um auf ge meinschaftliche Kosten folgende Länder zusammen oder ein zelne Staaten davon bereisen zu lassen. Den österreichischen Kaiserstaat, Bel gien, England. Italien, Moldau und Mallachet, Polen, Rußland. Auch wäre derselbe geneigt Kaufleuten oder Reisenden den Verkauf seines Fabrikates gegen Vergütung einer be deutenden Provistpn zu übertragen; in sämmtlich genannten Staaten hat detftlbe, da sie durch seine eignen Reisenden besucht wurden, seine festen Abnehmer. Reflec-tirende wollen sich gefälligst unter Angabe ihres bisherigen Wirkens und Mittheilung ihrer Reiseroute in Francobriefen unter Iiit. 0.1^.45 pr. Adr. Zoseph Thomschitz in Wien, wenden, welcher selbige befördern wird. s343i^ Als Erzieher ^ lucht ein junger Mann in Wien oder auf dem Lande eine Stelle. Derselbe ist für den Privat-Unterricht in den Gram-matikalclassen befähigt, der Französischen und Englischen Sprache mächtig, und besitzt außerdem gründliche, wissen schaftliche Kenntnisse. Näheres, Landstraße, Erdberggasse Nr. 106, im Isten Stock. p276^j Dienstgesuch. ^ Ein lediger Mann von 31 Jahren, der durch 10 Zahre einem ausgedehnten Fabriks-Etablissement in der Provinz als Leiter vorstand , auch der Italienischen und Slavischen Sprache mächtig, und mit Mitteln zur Leistung einer Cau-tion versehen ist, wünscht bey einem Fabriks- oder Handels geschäfte hier oder in der Provinz als Geschäftsführer, Buch halter oder Cassier eine angemessene Beschäftigung Offerte beliebe man unter der Adresse U. U. an der Cassa des Katz-mayer'schen Kaffehhauses nächst dem Kärnthnerthor-Theater abzugeben l375S^ Gesucht wird. Es wird ein Erzieher für zwey Knaben gesucht, der voll kommen gut Französisch spricht und schreibt, und in dieser Sprache, so «ie allenfalls auch in den Humanioren Unter richt ertheilen kann. Er muß ein gebildeter, erfahrener Mann seyn. Das Nähere hierüber zu erfahren Stadt, Schulen straße , im Wirthshause zur Ente, Hauptstiege, 3ten Stock, Thür Nr. 24, täglich von 8 bis 9 Uhr Vormittags. ^738) Ein Praetikant wird in die vermischte Waaren-Handlung zu Mariahülf Nr. 57 beym goldenen Ritter aufgenommen. p?ss^ Als Gouvernante ^ sucht ein gebildetes Frauenzimmer, welches in Deutscher und Französischer Sprache, wie in allen weiblichen Arbeiten selbst im Weißnähen und Kleidermachen gründlichen Unterricht zu ertheilen vermag in einem soliden Hause aufgenommen zu «erden. Dießfällige Adressen beliebe man gefälligst versiegelt an Fräulein E. Sedlmaier, Wien xoste i-estAnte abzu geben. j32»i^ Für Realitäten und Satzeigenthümer sind Capitalien darzuleihen, nach Maßgabe der Hypothek durch die Geschäftskanzley Rau-hensteingasse Nr. 9-^7, rückwärtige Stiege, ersten Stock, für deren Vermittelung nur Vs Percent Provision zu zahlen ist. Nähere Auskunft hierüber für Zedermann von 8 bis 2 Uhr.\nj3?00^ Kindsfrau wird gesucht. ^ Es wird eine Kindsfrau zu zwey kleinen Kindern, wovon das eine drey und das andere ein halbes Zahr alt ist, gesucht. Dieselbe soll nur Französisch sprechen, oder wenigstens der Französischen Sprache ganz mächtig seyn; auch müßte sie sich entschließen, auf eine Tagreise weit von hier weg zu gehen. Das Nähere zu erfragen: Stadt, Kärnthnerstraßevtr. 1017, ersten Stock, Thür rechts. On eiierclie une könne pour deux enkants, t'un trois »N5, 1'sMre plug jenne. On <1esine czu'elle ^»rononce Kien Ie frsnc»is , ou c^u'etle soit frsncsise. II rzue ta pergonne se ^leci^e s 1t»biter » nne jonrnee etoiZnee <1e Vienne. 8's<1re«8er ksrntnerstrssse 1017, lier , porte a droite. ^3504^ Besonders zu beachten. ^ Es werden bejahrte Eheleute gesucht, welche die Verwal tung einer kleinen Land-Realität übernehmen, und eine Cau-tivn von 150 fl. CM. leisten können. Dieselben erhalten mo nathlich 5 fl. CM., eine freye Wohnung und einen kleinen Küchengarten, haben sich aber über eine beziehende Pension oder einen kleinen Erwerb auszuweisen. Nähere Auskunft wird ertheilet in der Zägerzeil Nr. 55, im 2ten Stocke. s2i86^j Antrag. ^ Zu einem vortheilhaften Geschäft wird ein Verschleißer gegen eine Einlage von 500 fl. C.M. gesucht. Auskunft er theilt der Geschirrhändler in der Stadt, im Bürgerspital Nr. 1100. im 6sten Hofe. ^3282^j Anerbiethen. ^ Ein unverheiratheter Mann in den besten Zahren, welcher lange Zeit als Oekonomie-Beamter und zuletzt als Buchhal ter in hiesigen rühmlichst bekannten bürgerl. Geschäften ge dient hat, sich hierüber mit den besten Zeugnissen ausweisen kann, au« der politischen Gesetzesrunde und dem II. Theile des Strafgesetzes geprüft ist. Deutsch und Italienisch spricht; biethet seine Dienste als herrschaftlicher Beamter — wenn auch in subalterner Stellung — Privat-Secretär, Buchhalter oder für Reisen an. Hierauf geneigtest Reflectirende wollen ihre ?. Adressen gefälligst ?oste i estsnte k. k. Briefsamm-lnng Nr« 78 in Wien, mit K.^V. bezeichnet, abgeben. s3629^ Als Schreiber ^ der auch die Cassa führt, ist eine Stelle zu »ergeben, gegen Einlage von 1000 fl. CM.; Gehalt 300 fl. LM., nebst Pro vision. Bewerber wollen ihre Anträge frankirt auf der k. k. Post, mit der Adresse xoste restsnte abgeben. ^36ii^ Italienischer Unterricht sür ^ Damen und Fräuleins Eine von der hohen k. k. Ni. Oest. Landesregierung be fugte und geprüfte Lehrerinn der Italienischen Sprache und Literatur, ertheilt nach einer äußerst faßlichen und gründli chen Methode, mittelst welcher man es in sehr kurzer Zeit zu bedeutenden Forischritten bringen kann» sowohl Anfän gerinnen, als auch jenen, welche sich in dieser Sprache aus bilden wollen, gegen sehr billige Bedingnisse Unterricht. Adresse: Mehlmarkt Nr« 1044, 4ten Stock, Thür Nr. 23, vormahls Vsilergasse. ^3626^ Zum seinen Weißnähen ^ werden Arbeiterinen und Lehrmädchen, am Himmelpfortgrund, obere Hauptstraße Nr. 87, im isten Stock, Thür Nr. 7, aufgenommen. ^360?^ Anerbiethen. ^ Ein junger Mann, der theoretische und praktische mer-kantilische Kenntnisse besitzt, mehrere Sprachen spricht, und sich mit den besten Zengnissen ausweisen kann, wünscht ein baldiges Placement in einem Handels- oder Fabriksgeschäfte, hier oder auswärts. Bey Anvertrauunß wichtigerer Geschäfte würde er eine angemessene Caution le«sten. Hierauf Reflec tirende p. Herren belieben ihre Offerten unter der Chif fre v. U. poste l estsnte zu adressiren. ^3614^ iO.OW fl. Conv. Münze ^ werden gegen Pupillar-Sicherheit auf ein Haus inner den Linien gegen 5 pCt. gesucht, directe Geldgeber erfahren das Nähere zwischen 2 und 4 Uhr, in der Währingergasse Nr. 204, Isten Stock links, Thür Nr. 13.\n^3645^ Antrag für Aeltern. ^ Zn einem honetten Hause in der Nähe des k. k. polytech nischen Znstitutes werden Knaben oder erwachsenere junge Leute in gänzliche Verpflegung angenommen. Auch wird nach Bedürfniß der Unterricht in den Haupt- und Realschul-Gegenständen, in der Mathematik, im kaufmännischen Buch halten und Rechnen und in der Französischen Sprache, von einem in diesem Fächern durch mehrjährige Praxis sehr er fahrenen Techniker und autorisirten Lehrer besorgt. Näheres Mieden, Alleegasse Nr. 67, Stiege Nr. 4, im Isten Stock, Thür Nr. 21. l^Z5i8^ Compagnon wird gesucht. ^ Zu einem soliden einträglichen Fabriksgeschäfte in Wien wird ein Compagnon mit einer baren Einlage von 8-bis 10.000 fl. CM., welche hinreichend gesichert werden, ge sucht. Für Jemanden der sich mit obigem Capital eine unab hängige und anständige Existenz zu gründen beabsichtigt dürfte dieß eine günstige Gelegenheit hierzu seyn Nähere Auskunft erhält man auf briefliche Anfragen, welche xosts restante unter den Buchstaben v. aufgegeben werden. ^3495^j Oberkellner wird gesucht. ^2) Zu einem großartigen, nahe an der Stadt, auf einer Hauptstraße liegenden Geschäft, wird ein verheiratheter Oberkellner gesucht, welcher im Stande ist eine Caution zu erlegen, wofür er doppelte Hypothek unter seiner Rech nung hat. Auskunft ertheilt Herr Zgnaz Binder, im Gasthaus zum braunen Hirschen» Mariahülf Nr. 43» von 10 bis 12Uhr. i>362^ Französischer und Italienischer ^ Sprachunterricht, Ein Italiener, praktischer Lehrer der Französischen und Ztalienischen Sprache, der recht gut Deutsch spricht, wünscht in genannten Sprachen Unterricht zu ertheilen, am Kohl markt Nr. 260, zwepte Stiege, ersten Stock links. ^3457^ Gesuch. s3^ Ein junger Mann von der Handlung, der eine gefällige Handschrift schreibt, der doppeltenBuchhaltung und derFranzö-sischen und Ztalienischen Sprache vollkommen mächtig ist, durch viele Zahre in hiesigen, geachteten Häusern servirte, wünscht seinen Platz zu wechseln. Adressen beliebe man Mieden, Allee-gasse Nr. 68, rückwärts im Isten Stock , unter der Chiffre abzugeben-^5040^ Ein gebildetes Fräulein ^ wünscht bey irgend einer Dame entweder hier, auf dem Lande oder auf Reisen a's Gesellschafterin unterzukommen. Da sie selbst eine kleine Pension bezieht, so leistet sie auf jede Art von Bezahlung Verzicht. Die Adresse ist zu erfragen in F. X. Ascher's Leihanstalt in der Bognergasse Nr. Z16. ^367oMnCapital von 22000bis 25000fl.CM. N zu 5pCt. wird auf ein Haus sammt Garten auf der Mie den, sehr nahe von der Stadt, priino loco gegen Pnpillar-sicherheit gesucht. Die weitere Auskunft wird in der Ta baktrafik in der Stadt, in der Riemerstraße Nr. 8>7 ertheilt. ^3022^ Alte Fortepianos werden gesucht ^ um gegen neue, für deren Güte gebürgt wird, einzutauschen. Zm Bürgerspitale, 1. Hof, Ste Stiege, 3ten Stock, Nr. 38. 1^3605^ 4000 fi C. M., s2) zweyter Satz eines neugebauten Hauses sind abzulösen« «uSkunft : Stadt, SaWks Nr. 21S, 4ten Stock, Thür Nr. 18, Nachmittags »ytz s bis ^ j>4?6^ 24.000 fl. Conv. Münze ^ in guter Priorität auf drey Realitchte» innerhalb den Linien Wiens grundbüchlich einverleibt, sind mittelst Cession unter guten Bedingungen abzulösen Nähere Auskunft dießfalls bey Hrn. Dr Zoh. Nep. Schmidt in der Stadt Nr. 463, täglich bis 11 Uhr Vormittags. ^2873^ Eine chirurgische Offiein in einer sehr belebten Vorstadt sehr billig abzulösen. Nä heres aus Gefälligkeit beym k. k. Universitäts-Bandagisten Herrn Anton Schlösser, in der Stadt, Wipylingerstraße Nr. 389. ^365o^j Victualienhandels - Requisiten szZ sind abzulösen. Auskunft : alte Wieden, Hauptstraße Nr. 423, vis-s vls »om rothen Kreuz, beym Greißler.\nh606^ Einige Häuser zu kaufen j werden gesucht, von der Mieden bis zur Alservorstadt, im Preise von 20000fl. bis 70000fl. C.M., und in der Statt circa 250.000fl. C.M, Auskunft: Zosephstadt, Herrengasse Nr. 191, 2tes Hausthor, ohne Nummer, im 2ten Stock Thür Nr. 15. ^36^ Requisiten eines StechviehhandelS, schon über 30 Zahre bey einem Kirchenplatze im besten Be triebe, sind wegen Geschäftsveränderung sammt in-structus abzulösen. Nähere Auskunft «ird ertheilt in Gum pendorf, kleine Steingasse, im Gasthaus« zum Einsiedler. ^3502^1 Victualienhandel ist abzulösen j in Neulerchenfeld. Auskunft: Neulerchenfeld, beym Strau ßen im Mehlladen des Herrn Strobel Nr. 135. ^3507^ Geschäfts - Anzeige. Ein Gasthaus, welches durch 25 Zahre von einem und demselben im besten Betriebe steht, in einer sehr gangbaren Gasse der Vorstadt sich befindet, ist wegen Familien-Der-Hältnissen um einen sehr billigen Preis abzulösen und sogleich zu übernehmen. Auskunft ertheilt Hr. Zoseph Lindner, bürgl. Schuhmacher, Stadt» Wallnerstraße Nr.262. »5^ Eine Weiß-, Mode-und Kurzwaaren-Handlung, auf guten Posten» und im besten Betriebe ist abzulösen. Nähere Auskunft aus Gefälligkeit hierüber in dem Damen-putz-Verlag des Herrn Franz Langer, Stadt, Krammergasse Nr. 535. Ein Modewaaren - Geschäft, im besten Betriebe, mitten in der Stadt, auf einem Haupl-Posten, ist nut oder ohne Waarenlager, nebst ganz moder ner Gewölbs-Einrichtung und Portale zu sehr honetten Zah-lungs Bedingnissen mit einem kleinen Capital abzulösen. Auskunft in der Stadt, Zudengasse Nr. 505 und S06, im 4ten Stock links, täglich bis 9 Uhr Früh. ^3569^ Landbrot- und Kuchenbäckcrcy ^ nahe außer den Linien Wiens, in einer stark bevölkerten gangbaren Hauptstraße ist alsogleich abzulösen. Das Nähere ist zu erfahren beym Hausinhaber am Brei tenfeld Nr. 14 in der Feldgasse. Eine gemischte Waarenhandlung in einer Provinzial-Hauptstadt, mit einem vorzüglichen Ge-schäftsposto und sehr schönem geräumigen Verkaufslo<ale»,rö wegen eingetretenem Sterbfall gegen Ablösung des vorhan denen eurrenten Waarenlagers, wozu circ» s — 6/m fl. CM. erforderlich, unter sehr vortheilhaften Modalitäten überlassen. Nur wahre und vollkommen geeignete Unternehmer erhal ten auf mündliche oder briefliche frankirte Anfragen weitere Auskunft in Wien, Landstraße Nr.25,3.Stock, Thür Nr.25. i^2395^ Abzulösen. szj Zn einer der Stadt Wien zunächstliegenden und bevölkert-sten Vorstadt, ist von einem Greißler-Geschäfte, welches be reits schon seit sehr vielen Zahren besteht, und welches im< merwährend im besten Betriebe steht, das Waarenlager und die Requisiten, wegen plötzlicher Geschäfts-Veränderung» so gleich abzulösen-Nur wahren Käufern wird nähere Auskunft ertheilt am Thury Nr. 56 in der Pfeifenhandlung, und in der Roßau, Holzstraße Nr. 21 beym Greißler. ^3742^ Abzulösen ist in der Stadt ein Fragner-Gewerb sammt Requisiten, auf einem sehr gangbaren Platze. Auskunft aus Gefälligkeit bey Hrn. MarNn Otto, Heumühlgasse-Eck, an der Wien Nr. 8l6, 2ten Stock, Thür Nr. 26, täglich Früh bis 8 Uhr, Nachmit tags von 2 bis 4 Uhr ^37?,^ Ablösung. sll Von einem bürgerlichen Fragnergeschäste und Victualien handel sind die Requisiten und das Waarenlager, nahe bey einer Fleischbank, «0 auch der Grünwaarenhandel betriebe, wird, sogleich abzulösen. Auskunft in Gumpendorf, klein« Steingasse Nr. SS, im ersten Stocke, am Gange rechts die erste Thür.\nBcrmiethuNgeN.\nMo na thz imm er, ^ meublirt zu vermiethen. Näheres, Stadt, Bognergasse Nr. 315, Eim 3tenStock. ^3766^ Ein meulirtes Monath-Zimmer ^ mit separirten Eingang, und die schönste Aussicht gegen den Schneeberg und Preßburg, an einen oder zwey solide Her ren zu vermiethen, und am 16. May zu beziehen. Laimgrube, Windmühlgasse Haus Nr. 152, 3ten Stock, Tkür Nr. 28. Auskunft eben daselbst. l^338i^ Zu vermiethen. ^ Eine Wohnung bestehend aus 6 Stücken im Isten Stock sammt Zugehör und Stallung» in der Leopoldstadt, Herrn-gasse Nr. 296, sogleich oder zu Georgi 1848 zu beziehen. ^3220^ Eine Greißler - Wohnung ^ sammt Gassenladen und übrige Zugehör ist ohne alle Ablö sung »on Georgi 1848 zu vermiethen- Auskunft wird beym Hausinhaber, nsue Wieden Hauptstraße Nr- 582 ertheilt\n»S97^j ^ Wohnung sammt Garten zu Georgi 1848 zu vermiethen. Zm Hause Nr. 213 am Neubau ist eine große Wohnung im isten Stocke, bestehend aus 3 parketirten Zimmern mit Doppelthüren, und der Aussicht ans die Neubau-Hauptstraße, ? großen Hofzimmern, 1 Dienstbothen- und 2 Vorzimmern, 1 großen Küche mit Sparherd» sammt Boden und Keller von Georgi 1848 an zu vermiethen- Von der Wohnung aus führt ein gedeckter Gang in den eleganten Garten. Das Nähere beym Hausmeister daselbst. ^3i64^j Schöne und billige Wohnungen, ^ bestehend aus Zimmer und Kammer, 2 Zimmern, 2 Zim mern und Kammer sammt Zugehör sind theils gleich, theils auf Georgt zu vermiethen, in der Alservorstadt, .Floriani-gasse Nr. 85.\n^3765^ Von Georgi 1848 zu vermiethen. ^ Sine schöne Wohnung in der Kärnthnerstraße Nr. 902, 3ten Stock, mit 3 Zimmer auf die Straße, einem lichten Hofzimmer, alle« parketirt, einem abgetheilten Vorh.,us, Küche, Boden und Keller. Auskunft beym Hausmeister. ^646^ Herrschafts-Wohnung szl zu Georgi 1848 zu beziehen, bestehend aus 4 Salons und 7 Zimmern» Küche ic. im 2ten Stocke, auf Verlangen au» Stallung und Remise. Näheres beym Hausmeister Nr. 1125. »n der unteren Bräunerstraße. ^3338^ Herrschasts-Wohnung zu vermiethen. s4^ Zn der Stadt Nr. 648 ist von Michael, d. Z. an eine mit Balcon und der herrlichsten Aussicht versehene Herrschafts-Wohnung, welche gegen mäßige Abfindung auch jetzt ge räumt werden könnte; ferner im Hause Nr. 723 ein Maaa-j!\"- b-nuyb-r i», s°«,eich ««rml«-then. Das Nähere hierüber m den benannten Häusern.\n^57^ Wohnung von 6 Zimmern auf die Gasse, mit Vorzimmer, Küche, B.-den und Keller, in der Teinfaltstraße, Klepperstall Nr. 74, 3te Stiege, 2ten Stock, die Thüre links, von Georgi an ; « vermiethen und auch vor der gesetzlichen Ausziehzeit zu be ziehen. ^3725^ Im Heiligenkreuzerhofe ^ (Schonlaterngasse Nr. 677) ist eine Wohnung, bestehend a >« S Zimmern, i Cabinett, Küche, Speisekammer, Keller und Boden, für die Zeit von Georgi bis Michaeli 1848 zu ver miethen. Nähere Auskunft wird im Heiligenkreuzerhofe, Ist-Stiege, zweyten Stock ertheilt. ^zz82^j Zu vermiethen. Großes gewölbtes Locale sammt Wohnung im Isten Stock, mit Trockenböden und Zugehör, in der Roßau, «eißeHahn. gaffe Nr. 138 ist alsogleich oder zu Georgi tS4S zu be ziehen."}