{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929858/dffcb4f80fca8d6500dd074f09a985d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "La Hongrie en 1848.\nKossuth et Jellachich.\nHISTOIRE DES SIX DERNIERS MOIS.\n(Suite. — Voir le Journal de La Haye d'hier) 11.\nLa Diète slavo-croate venait d'élire pour ban le baron Jellachich de Bucszin. 11 fut choisi comme le représentant des dispositions du pays vit-à--vis  du nouveau gouvernement de Pesth. Dès son élection, Jellachich rompit  donc avec la Hongrie. Tout porte à croire qu'aucune inspiration étrangère  ne se mêla alors à celte détermination dont nous venons de dire les motifs, déjà anciens, évidents el personnels aux Croate ». Cequi le prouve, c'est que, dans les comitatsdu nord, les populations slaves se mirent aussi en insurrection. La révolution du 16 mars n'avait fait que hâter l'explosion de leurs griefs : les Slaves tenaient aux Magyare» tous les mêmes discours que ceux-ci «dressaient depuis vingt ans au gouvernement autrichien, cl, chose toujours singulière, malgré le» exemple» nombreux qui devraient  nous familiariser avec ce» revirement» subit», le nouveau gouvernement hongrois parlait comme aurait pu le faire le gouvernement  impérial, a La Croatie, » disait le ministre Kossuth (séance du 11 juillet), ala Croatie est à l'Etat de révolte ! Le» Croates ont pensé qu'à la faveur de la crise révolutionnaire de l'Europe il» pourraient impunément se mettre en rébellion ouvrrte conlre lamonarchic hongroise. Le nouveau ban n'a pas comparu à Pesth, malgré l'ordre qui lui a élé doniié.T)  Et M. Kojsuth, »e prenant d'un singulier amour pour la majesté du roi de Hongrie, terminait son discours par ces fière» paroles, que n'aurait point désavouée» un loyal chancelier du royaume : » Non» ne reconnaîtrons jamais que le ban Jellacliich soit sur la même ligne que le roi de Hongrie ; le roi de Hongrie peut pardonner, le devoir de Jellacliich est d'obéir.* K-OJsutii espérait que, dans la confusion où se trouvaient toute» chose» à Vienne, après avoir contraint l'empereur à reconnaître l'indépendance et la séparation de la Hongrie, on pourrait se servir de son nom et du prestige attaché à son autorité pour contraindre le» sentiments de la Croatie. Cependant une nouvelle révolution éclatant à Vienne forçait l'empereur àse réfugier â Inspruck. Le» premier» ministre» viennois sorti» de la crise révolutionnaire n'étaient pa» loin de s'entendre avec leur» confrère» de Pesth. On revint lur ce» accusation» de complot pan«lavi»te dont j'ai parlé tout à l'heure ; on représenta Jellachich comme un agent payé par la Rns»ie.  Il y avait quelque» prétexte» pour ces accusation» : Jellachich semblait mettre de l'hésitation à »e rendre à l'appel de l'empereur, qui lui avait donné l'ordre de venir rendre compte de sa conduite à Inspruck. Il avait été installé à Agram dans sa nouvelle dignité. avec un éclat et une pompe inusités, au milieu non-seulement de» députés de la Croatie, mais aussi de ceux de la Serbie et d'un grand nombre d'envoyés des comital» slaves du Nord. L'évêque de Carlovitz, du rite grec, avait reçu son serment. Avoir toutes ce» insurrections qui faisaient tomber pièce à pièce l'édifice de la monarchie autrichienne, on pouvait se demander si c'était une nouvelle révolte qui éclatait à l'orient de l'empire ou un secourt inespéré contre la révolte. Aprè» quelques retard» cependant, le ban «e rendit à inspruck dan» les premier» jour» du mois de juillet Son attitude et son langage ne purent lai»»er aucun dsnte sur «e» sentiments; c il était Croate, avant tout dévoué à son pays, mai» sujet fidèle de l'Empereur, et résolu à le lui témoigner. Si les régiments croates tout entiers ne s'avançaient pa» déjà pour venir au secours de leur» frère» en Italie, c'est qu'ils étaient nécessaire» àla défense de leur patrie Si les Hongrois renonçaient à leurs injustes prétention» , toute la population était prête à marcher au secourt de l'empire. » Le soin d'aplanir ce» différends et d'établir une sorte de médiation entre le ministère hongrois et le ban de Croatie fut confié à l'archiduc Jean. On convint que des conférences auraient lieu entre Jellachich  et les représentants du ministère hongrois; mai», l'archiduc Jean ayant été nommé bientôt après Vicaire général do l'Empire, Jellachich  retourna à Agram : il fut reçu en triomphe ; il y eut là quelques  semaines perdue». Enfin les conférences convenue» s'ouvrirent A Vienne : le ban s'y rencontra avec le comte Bathiany; mais le» prétention» étaient trop grandes de» deux part». Le gouvernement impérial n'avait pa» 'la force suffisante pour obtenir le» sacrifices réciproque» qui eussent pu ramener l'union, ou plutôt, disons-le, la situation était sans i»sue; les deux plénipotentiaire» s'aigrirent, se heurtèrent. € Nous nous reverron» sur la Brave » c'est la frontière de la Croatie), dit le comte Bathiany à son adversaire  en le quittant, c Non, mais sur le Danube! » répondit l'autre. C'était maintenant aui armes qu'allait être remite la décision de cette querelle. Avant son départ, le ban reçut la visite des officiers de l'armée et de la garnison de Vienne; des toast» furent portés, de» serment» échangé» : l'alliance  se concluait entre les soldat» avant d'être avouée par le» gouvernements.  Néanmoins, et jusqu'à la dernière heure, on essaya de reprendre le» négociations; on verra plus tard que le palatin fut désigné pour remplacer 'l'archiduc Jean comme médiateur, et, au camp même des Croate», le comte i Bathiany eut une dernière entrevue avec le ban. 111. La question croate, la révolution à Pesth, les rapports du gouvernement hongrois avec le pouvoir central à Vienne, «ont trois questions qu'il «erait plu» commode de traiter successivement ; mais le récit y perdrait en vérité ce qu'il gagnerait certainement en clarté. Chacune de ces question» a agi sur l'autre, non pas au ilénoûment seulement et à la crise, mais chaque jour et à chaque phase diverse. Il faut donesuivre leur progrès en commun. Pendant que Jellachich resserrait ses rapport» avec Vienne, que faisait à Pesth le nouveau gouvernement hongrois? Les juillet, la Diète s'ouvrait dans cette capitale de la Hongrie. Les dernières Diètes t'étaient tenues dans la petite ville de Presbourg, située à la limite de la frontière autrichienne,  et placée ainsi sous la main du gouvernement impérial. C'était un des griefs de l'opposition, auquel il avait fallu faire droit. C'est dans la grande salle de bal du Casino, ou cercle de la noblesse, que se tint la séance 'd'ouverture, et c'est là que siège encore l'Assemblée. Les Hongrois n'ont pas le même besoin que nous de décors, d'architecture, de salle circulaire et de pradin». Le gouvernement ne crut pas nécessaire de retarder la réunion de la Diète, sous ce prétexte qui nous a paru très-simple, que les .maçons et les peintres n'avaient pat terminé les travaux de la salle destinée aux séances du parlement. L'arcbiduc Etienne ouvrit la' Diète au nom de (a majesté le roi Ferdinand  V. Il n'hésita point à »e prononcer, clans le discours d'ouverture, contre l'insurrection croate. « Le roi a vu avec douleur, disait-il, qu'après avoir sanctionné spontanément les lois votée» parla Diète, les agitateurs, surtout en Croatie, aient excité le» uni-contre le» autre» le» habitants de croyances et de langue» différente». En les inquiétant par de faux bruit» et de vaincs terreurs, on les a poussés à résister à de» loi» qui, selon eux, n'étaient pas l'expression libre de la volonté de «a majesté. Quelques-uns sont allés plus loin, et ont prétendu que leur résistance était dans l'intérêt  de la maison royale, et avait lieu au vu et au su de sa majesté. _ A la Chambre dès députés, le premier ministre exposa la situation dans un discour» auquel on ne saurait contester au moins ie mérite d'une grande franchise. «Vous voyez de vos propres yeux, dit-il, la situation affreuse du pays; le trésor esl vide, et la patrie sans armée!... Peut-être sommet-nous venu» trop tard pour achever les réformes de la constitution. On avait trop long-temps différé la justice, et le jour où on a proclamé son règne, la dissolution  de tous les liens nationaux s'e»t manifestée. » L'orateur, pasiant ensuite àla question croate, établissait que, malgré les droits évidents de la Hongrie, le seul moyen qui lui restât pour régler son différend avec la Croatie était de prier le Roi d'intervenir coin m» médiateur entre le» deux pays. En terminant, le ministre proposa de voter une contribution extraordinaire  de 100 millions de florins et «ne levéededeux cent mille hommes, tant pour terminer au besoin par la voie de» arme» la querelle avec la Croatie que pour venir au secours de l'Empire, menacé dans l'ltalie. Le» propositions du premier ministre furent adoptée» par acclamation ; on »c\nsouviendra peut-être de Pimpression que causa en Europe celle dernière partie du vote de la Diète; on croyait plutôt la Hongrie, ou certainement le ministère disposé à faire cause commune avec les Italiens, tout au moins à rappeler ses régiments de l'ltalie : que signifiait un langage aussi nouveau,  une offre de secours aussi inattendue ?\nL'opinion publique ne s'y trompait point; le parti révolutionnaire, qui avait fait invasion dan» le gouvernement hongrois et dans la Dièle, était bien décidé à en finir, quand il le pourrait, avec la suprématie du gouvernement  royal, r Aux jours où nous sommes, disait-on hautement, la Hongrie  mérite quelque chose de mieux que de rester une monarchie constitutionnelle  dépendante. » Les aele» étaient conformes à cette doctrine ; la Diète envoyait un député à Pari» et un autre à Francfort, pour lier de» rapport»  directs avec les gouvernements étrangers et pour réclamer les secours du pouvoir central allemand. Le député Szalay, à Francfort, représentait que l'armée autrichienne, composée d'un certain uombre d'Allemands, mais surtout de Croates, de Slavons, d'ltaliens, ne pouvait être considérée comme une force militaire allemande ; qu'elle était, par sa nature, dangereuse  à la liberté germanique; que l'Allemagne avait donc, de concert avec la Hongrie, intérêt à provoquer la séparation des diverses nationalités dont «e composait celte armée, — en d'autres termes, à demander la dislocation  de l'empire.—Pour prévenir les danger» qu'il signalait, l'envoyé hongrois demandait la médiation el les secours de la Diète allemande, nouseulemcnt  conlre la Croatie, niai» au besoin contre le gouvernement impérial. (La suite prochainement).\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Vendredi 3 NovEKBRE.— La tendance dans lesfonds hollandais a été de nouveau plus favorable aujourd'hui. Les affaires étaient fort actives. Le» fonds espagnols étaient négligés, et t'obtenaient en baisse. —les por-\nIngaîs condiment leur voie ascendante et les transaction» étaient fort animée* dan» ce fonds.\nLa nouvelle de la capitulation de Vienne n'a exercé presque aucune influence  sur les cours des fonds autrichiens, car on s'était déjà attendu depuis quelques  jour, à recevoir cette nouvelle.\nROTTERDAM, Vendredi 3 NovgaißE. — Les affaires étaient aujourd'hui  fort restreintes et se sont bornées uniquement aux fonds hollandais,dont le» cours étaient en hausse.\nPARIS, Jeudi 2 H.vïïBas.— Nos fond» présentent sur les cours de fermeture  d'avant-hier, une assez forte baisse. Cette faiblesse est attribuée ml' collision) qui ont eu lieu entre des gardes mobiles et des soldats de ligne à !■' barrière Poissonnière. On a dit aussi que 300 femmes environ se sont présentées  à l'Assemblée nationale pour remettre une pétition en faveur des détenu' politiques et qu'on « été obligé de dissiper ce rassemblement. Les besoins do la liquidation sont aussi venus en aide aux efforts des spéculateurs à la baissa-On ne s'est pas occupé de nouvelles étrangères. Au comptant le 5% ouvert à 68-05 est tombé à 67.60 pour finir à 67.75 en baisse de 55 sur avant-hier. L'emprunt ouvert également à 63.05 , ferme de même à 67.75 en baisse de 65. Le 3 % fait 43 90, au plus haut, et 43.50 au plu' bac; et ferme à 43.60, en baisse de 40. Les actions de la banque de France ont aussi beaucoup baissé; ouvertes à 1495 , elles restent à 1460, en baisse de 40* A terme le 5 % ferme à 67.65 le 3 % à 43 50 et l'emprunt â 67.80. Chemins de fer. — Les affaires sur les chemins ont été assez animées, ms>' les cours de fermeture ne présentent pas de différences bien notables sur cent d'avaut-hier, nous remarquons seulement une baisse de 5 fr. sur le Rouen, d\" 2.50 sur le Nord, le Strasbourg et le Versailles (rive droite) et de 1.25 sur l'Orléans  , le Centre et le Lyon, et une hausse de 2.50 sur le Marseille. — Fond' étrangers: Le 5% belges (1840 et 1842) ont été cotés à 77 1/4, en baisse d' 1/4 % sur avant-hier, et le 4 1/2 %à 72 1/2 sans changements. L'emprunt romain  à 641/4 reste en hausse de 3/4% et celui dix Piémont à 885 et la rente de Naples à 79, sans changement. On a fait de l'Haïti à 200. LONDRES , Jeudi 2 Novejmbe. — Il y a eu une réunion des créanciers de MM. S. A. Butterworth et C*, de Manchester, dont la suspension a été annoii' Cée la semaine dernière. Il paraît que l'acßfcs'éléve à 25,000 Liv. et le passif à 50,000 Liv. M. Butterworth a proposé de p»jrerlo s. par Liv. eu trois foi'r par 3, 6 et 9 mois , â dater de décembre prochain. Les deux premiers paiements  seraient de 3 s. chacun et le dernier garanti par hypothèque de 4 s. Ce' offres ont été acceptées. Les fonds anglais ont ouvert faibles aujourd'hui par suite des mauvaise' nouvelles de l'lnde ; mais une reprise a eu lieu et les cours restent fermes et en hausse sur mardi. Les consolidés ouvert» à 85 5/8 à 3/4 , ont fait 86 1/8 * 1/4 etrestent 86 3/8 à 1/2 à 3 heures. La cause de cetle reprise est la réduction pour la banque, du taux de l'escompte qu'elle vient de porter de 31/2 à3#* 3 % réd. 84 3/4. — 3 et quart 85 3/8 : bons de l'échiquier 44 k 47. On fait peu d'affaires en fonds étrangers mais les cours restent fermes. Mexicain  211/2 à 1/8 ; portugais 4 % fermes 231/4 à 24 ; Esp. 3%23 à 1/2, 5% 111/2 ; hollandais 21/2 %45 3/8 à 3/4 ;4% 69 ; Brésil 721/2 à 73. anvbrs, Vendredi 3 Novebrhe. — 2heures. — Bourse ferme etavee beaucoup d'acheteurs pour les fonds belges : les 5 % ont été traités à 78 % et restent 781/4 %P. ; dito 4 1/2 % 731/2 et restent; A. ; dito 2 1/2 %38 7/8 » 39 et restent 39 1/8 % cours\nFonds espagnols 5% 8 7/8 %A.et 9% P.; dito coupons 5%A. et 51/4 /_•?•• dito 3 % dette intér. 175/16 % A. et 17 3/8 % P. bei____n, jei-di 2 novembre —Les cours des fonds on t éprouvé aujourd'hui  une baisse assez considérable par suite des dernières nouvelles de Vienne et par la démissisp du président du conseil, M. de Pfuel.\nBOURSE D'AMSTERDAM DU 3 NOVEMBRE. \nDette act... 2} 44» Dito 3 24} Certifie. dit...6 Dito dito 3 53' D\" int. à 6 m.3 17T'r Pologne Cert.4 Ditoenliq....3 Coup. Ardoin. s{,| Lots Pol. f1.300 Dito dito 4 69j Passive Dito dito.fl.soo 120} Empdesl.o.4 Deferred Amér.Phil. 8.6 S. d'Ain.... 3» 70 Dett. diff. àP. Dito Act. de B. Soc. de C... 4} Portug. à L\". 3 23» Autr. Mét.... 5 66}, i Liicdellnrl. 5 91» Dito dito 4 24» Dito 2} 35 C.def*-duß.4£ D<>int.filCoiito Dito 4 Ch. de fer Holl. O.russellope.s 97j lires 5 Dilo 4} Dito dito 5 97J- Dito 1843 5 73} Belgique.... 4} Certifie, dito. 5 87$. N. Mexic 5 19} D°Rothsch.2} 3611 Ditodito 4 77* |Peru 6 l_f},l*> Esp.Ard.Bsl.s Bft, 9 jßill.Stieglite.4 77 Grenade .1 12} DitodeSlOl.s B}J iCert. àllamb.s IVeuex 2} 15* Dilo Pièc. c. 5 B},} |lnsc.au gr.-l. 6\nBOURSE DE ROTTERDAM DU 3 NOVEMBRE. \nPats-Bas.—Detleactiv.2} % 44T',|Esp.— Ard. int. L.510 5 0/0 Dito dito 3 » 52*} Russie. — Emprunt 5 9 Dito dito 4 ».69} StiegliU. 4 *76 J Esp. — Ard. de L. 170. 5 » ' APTitlcirt!.—Certi. Mét. 2» » \nBOURSE DE PARIS DU 2 NOVEMBRE.\n-3p.c au compt 43 50 Belg. 3p. 1838 chemins de fer. » fin cour. 43 50 »2} 1845 Paris St-Gerin. Emprunt 1847 67 75 Société génér. Par.Vers.r. dr. 105 » fin cour. 67 80 Esp. d.lte act. » » r. g. sp.eau compt 67 75 » différée... «Orléans.... 602 50 » fin cour. 67 65 » nouv.3 p. » Rouen 373 7» Bang.de Franc 1460 » dette int. Paris Nord 348 7» Caiss.G. 1000 Naples sp. c. 79 » Slrasb... 327 50 Belg.sp. 1840 77} RomeEm.lB44 64» » Lyon 360 » sp. 1842 77} ZincVie-'oMt. » 4} 1844 72} » Gr. Montag. J\nBOURSE DE LONDRES DU 2 NOVEMBRE. \nCons. Compt... 86},} Péruviens 30}, 31} Dilo différée...! D°en liquidât. 3p. c. port Dito passive....! 2j, 3 Belges 72},73} 4p. c.d» 1834. 23;,24» Mexique 21},2U Hollande4p c. 69},} Brésiliens 72,74 Russie Dito2}p.c. 45>,46 Detteact.esp.s 11},12 Colombie I}, 2} Dito. 3p-c 23}, 23} Danois .„ \nBOURSE D'ANVERS DU 3 NOVEMBRE.\nBels. C. de la Autr. Métal. 5 Dettediff.lB3l bq.B.. .2} Dito 2}. . ■ ■ Dito pass. 1834 Cert. de la soc. L-/250E.1839 530 P Russie. Emp. à g. R. . .2}38;,39}A Dito de/500. Ams.H.C-'S Emprunt. . 3 Pol. L»de/300 Ditod»nouv.s Dito 4 Dito de/500. Prusse. Dito I. Dito. ... 4} 73} Bade. Lots de à Berl. 1832 DitodelB4o.s 78,78} A /501840. . NAP.Cert.Falcs Dito 1842. .5 Dito 1845. .. Etat Romain. 5 Hoil. D'act.2} E5r.Ep.18345 9 P \nBOURSE DE BERLIN DU 2 NOVEMBRE.\nObligat..3l/2 73},74»A Ch AixàMaest Hollande 2 1/21 auss.fßoths.). 100} P Obi deIaS.C.M. 91},} P Lot»dePol.soo 66},6H, DitoStiegl. 482 A BanquedePrus 84},85}P Dilo 300 94 ' Ch.de fer rhén. | | _^^t\nBOURSE DE FRANCFORT DU 2 NOVEMBRE. \nKétaliques..s 67}.68} IMétalliq. 21/2 35» à 35» Emp1839H250 79,80 » ..4 55,55} P Banque 11201130 Hollande.2l/2 44}»*\" » ..3 EmplB34flsoo 116,117 Espngn. d. int. 17} *» i\nPAR TÉLÉGRAPHE. \nBOURSE D'AMSTERDAM, SAMEDI 4 NOVEMBRE.\nCOURS DE CLÔTURE A 5 HEURES.\nPam-Bas. — Dette active 2} O/o *-* -*3AB Dito dito 3 » 53 Dito dito * » 69 13, C Espagne — Ardoins de L. 510. 5 B 9 Dito intér.L.slo. 3 » 17 51C Russie. — Emprunt Hope 1798 & 1816. . 5 d 97 3/4 Autriche. —* Oblierat. Métalliques 2r » 34 7i/8__--\nLA HAVE, chez C. Van der Meer, Spui, N\" ?»•\nTHEATRE-ROYAL-FRANCAIS DE LA HAÏE. Lundi G novembre 1848.— Places fixes, disponibles , diplômes et entrées défaveur supprimées. Première représentation de I. BARROILHET, premier barvtondes théâtres royaux deNaples et du Grand-Opera de Paris. CHARLES VI, grand-opéra en cinq acles , paroles de MM. Casimir Delavigne et G. Delavigne, musique de M. Halevy. U. BAROILHET, remplira le rôle de Charles VI, qu'il a créé à Paris. On commencera 6 heures et demie. KONINKLIJKE HOLLANDSCHE SCHOUWBURG. Dingsdag 7November. (N\" 10 in het abonnement.) EEN HUWELIJKS-VOORSTEL OP HELGOLAND, dramatisch tafereel in twee afdcelingen , naar het Hoogduitsch door den Heer H. van der Sprong. — Gevolgd door : DE GRAVIN VAN DE TON OF DE TWEE NICHTEN , historisch tooneelspel in twee bedrijven, naar het Branseh door den Heer W. Greevcn. De aanvang ten half teven uren. AN^OI^ESi. A LOUER POUR LE ler1er MAI PROCHAIN. Une grande et spacieuse MAISON , sise dan» un des beaux quartier» de La Haye ,et composée, au rez de-eliaussé*, de quatre chambres, au premier étage, de cinq pièce», et au second, de deux chambres, avec chambres de domestiques, greniers , caves . cuisines, office» et une cour. S'adresser au Bureau du Journal de La Haye. (246) Leçons de Langue Italienne. M. GASTON. (227) HQUTMARKT, 19. — LAHAYE. lADAIIE BLONDELLE DE PARIS, l'abricante de Corsets» a l'honneur d'annoncer aux Dames son arrivée en cette résidence pour le 15 de ce mois; elle descendra à l'Hôtel de la Cour de Berlin, chez Mad. Veuve FACQït FILS, Heerenstraat. (238) Mme C. DE PASSE GILLART, brevetée des Trois Cours , Lange Pooten , N\" 163 , a l'honneur d'annoncer aux Daines son retour de Paris avec les MODES D'HIVER ET ARTICLES DE COUR. (243) ANDRÉ SALMON, a l'honneur d'annoncer aux Dames qu'il vient de recevoir les MODES et NOUVEAUTÉS D'HIVER. Son Magasin est richement assorti de toutes les nouveautés qui viennent de paraître dans les articles de SOIERIES, VELOURS DE SOIE DE LYON, MÉRINOS DE FRANCE, SATIN DE LAINE et EGYPTIEN et grande quantité d'autres étoiles pour Robes et Manteaux. Grand choix d'article» pour la toilette de Messieurs. Plein , 413, àLa Haye. (244) PRIX-COURANT~ DE VIUS DE CHAMPAGNE. Les excellents Vins de M. R* BIS TO N, d'Epcrnay en Champagne , Fournisseur breveté de S. A. R. Mgr le Prince Frédéric des Pays-Bas, se vendent chez J. UNGER , marchand de vin , fournisseur breveté de S. M. le Roi des Pays-Bas, et seul correspondant de ladite maison àLa Haye. Pris à Epernay. Avec frais et La bouteille. impôts. AY BLANC mousseux, très-bonne 2<-qualité à Fr. 2.75 fl. 1.95 AY _ » 1° » à» 3.00 » 2.10 AYROSÉ » toute 1° na» 3.25 » 2.20 SILLERY BLANC » 1« » à » 3.50 » 2.30 SILLERY » » toute 1° » à» 4.00 » 2.55 SILLERY mousseui,taché dit Vinbrun ou anglais. 1\" » à » 4.00 » 2.55 SILLERY BLANC Crêmant. 1« » à » 4.25 » 2.65 Les personnes qui désirent recevoir directement ces Vins de la maison BISTON, sont priées d'adresser leurs ordres au comptoir de J. UNGER, Korte Houtstraat. (245)"}