{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051784507/4a95a2028fab41b4c59ffb7f5da3b01d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«n, fo «ie, da« MSN ohne ihn zu fragen, Minister ernannt habe, ein Mißtrauen, welches allem ihn nv-ch-a« «mute, sein geliebt««, angebetetes Vaterland zu verlaff«. D«' 'Palatin erklärt, daß das HauS, so langt »5 sich innerhalb der Grenzen der Gesetzlichkeit beweg«, eine feste Stutze an ihm haben werde, darüber Mau« aber durchaus nicht.» Diese Antwort erregte allgemeine Mißstimmung, und ein nicht enden wollen-P«S ElM für Kussoch, der nun faktisch Ministerpräsi dent , eigentlich Diktator ist. (Presse.) Jelacich S Manifest. Als in den Mrztagm die laute Stimme des Vol-tes «ach Befreiung von dem Jahrhunderte laugen Drn <k» des alten SpstemS rief, d« hörte unser gütig» Monarch auf diese Stimm«, und sprach Freiheit, sprach Gleichberechtigung aus für alle Völker seines großen mächtigen Kaiserstaares. Eine herrliche, eine glückliche Zukunft schien uns gesichert ; aber leider sollten wir Groaten, Slavmlier und unsere serbischen, romanischen und deutschen Brüder bald das Gegentheil erfahren. Eine übermüthige, selbstsüchtige Parthei in Ungarn benutzte die bei einem solchen Umkurze unvermeidliche« Aufregun gen, und wußt« von unserem aUerguadigsten Monar chen Zugeständnisse zu entringen , welche unser Aller allerheiiigste« Gut, die Freiheit, ihnen und den, ma-Manschen Aolksstamme ausschließlich gewährten, de, übrigen unter derselben heiligen Krone Ungarns leben den Völkern aber Knechtschaft und Unterdrückung de leiteten, und vollends durch baS Entstehen eines ab gesonderten Ministeriums die durch die pragma-tische Sanction gewährleistete «»getrennte Einheit der ungarischen Krone mit der großen Monarchie fac lisch vernichteten. — Die Existenz des Königreiches TroMie« wurde geradewegs geleugnet, — das König' »ich Olavomen zu ungarischen Comitaten erklärt, — d« Einführung der magyarischen Sprache in denselben giizeMnet, und in allen Comitaten, somit auch in den südlichen, fast durchgeh,nds so» Serben bewohnten, selche schon früher bewerkstelligt, dadurch die Entrü stiwg eines um das Vaterland hochverdienten capfe-rei, Äoltsstawmes hervorgerufen, ja bis zur Verzweif lung gesteigert, als da« ungarische Ministerium durch Maßregeln des Gewalt das Werk durchzuführen be gann. — Das waren für uns die Früchte der neuer langten Freiheit! Das war die durch die Gesetze der Natur geforderte, durch das geheiligte Wort unseres gütigen Wonarchen gewährleistete Gleichberechtigung aller Nationalitäten! Das der Lohn für die tausend '«he» Verdienste, die sich unser Volk durch Jahrhun derte um die Krone Ungarns, um die Gesammrmonar chie erworben, für die Ströme Bluts, die es für die ÄsrcheidigWg des gemeinsamen Vaterlandes vergossen hat, — eines Volkes, das auch in der neuesten Zeit auf den Schlachtfeldern Italiens 35,000 seiner Söhne in den Reihen des tapferen österreichischen Heeres zähl te, ehe es in den Kämpfen für die Ehre der Monar chie deximirt war! — Ich will von den zahllosen mit telbaren oder unmittelbaren Angriffen auf das croatisch-sla»on>sch-se! bische Volk nicht reden; nicht reden von tausendfachen Schmähungen und Verdächtigungen; — nicht reden von endlosen Verfolgungen, die in vielfa cher Form mich als Ban der vereinigten Königreiche trafen und mein Leben, meine Ehre bedrohten; ich führe sie nur an, nicht weil ich, sondern weil in mir die Existenz, das gute Recht der Nation bedroht war. — Vielfache Deputationen unseres Volkes baten zu wiederholten Malen am Throne unftres gnädigsten Monarchen um Schutz, um Gerechtigkeit; ein unglück liches Verhältniß walrere über uns, und vergebens! waren unsere Bitten. — Da bestimmte Se. k. k. Ma jestät in huldreicher Erwägung dieser traurigen Zustände Se. k. k. Höh, den durchlauchtigsten Erzherzog Johann Min Vermittler der zwischen Eroatien und Slavonien und dem ungarischen Ministerium obschwebendey Wir-ren. Dem c>. h. Befehle folgend begab ich mich nach Wien, gern die Hand biethend zum Frieden, zur Ver söhnung. Aber fruchtlos war auch dieser Schritt. Ick begehrte Namens des crostifch-fkasomschW Volks Auf-rechrhaltung der pragmatischen Sanction, — welche m ihren wesentlichsten von der cr?Ä!?ch--s!avouischen Na tion. auf ihrem am S. März !7!Z-gehaltenen Land tage mit ausdrücklicher Genehmhairung Kaiser Karl's V!. zugenommenen Puncten feststellt, ^dafi die Königreich Kroatien, Slavonien und Dalmarien such ferner die Regierung nicht nur der männlichen ^sondern auch der weiblichen Descendenten des erlauchten Kaiserhauses, jedoch nur jener anerkenne», welche nicht allein lm Be sitze von Oesterreich, sondern auch im Besitze von Stesermark, Kram und Kärnten seyn und im gedach ten Oestei reich residiren werden—- welche ferner laut des Artikels 2 , 1723 mit voller Geseheskraft «MdiW: >,Dap die deutschen sowohl als ungarischen ^.Maiider »»getheilt, untrennbar und gemeinschaftlich rcglW WeMa sollen\"; — ich verlangt« derselben zu setze e,u EcnrralmiMenum des Kriege«, der Finan-M und d.r auswärtigen Geschäfte; ich verlangte auf Grwidlgg- des Reck US und o«r geheiligten Wor« Sr. Majest.., GieichWechtigwig unserer Nationalität: ick vir!,'p^e EcktlUung de: .»'.'.fprüche und Wünsche der skr^ch. . R-ysv w U'!-.^!N. Und als der ungarische\nMmisterprasidem «uf diele Grundiag» der Pacifica-tion nicht eingehen «öllie, blieb mir «icht« übrig, als die Beschlüsse des usMWe« Reichstages »der unser letztes Friedenswsrr sbWvar.ten. Aber bis zur Stua-de kann diese so hochwichtige Frage, an d«wn Lvsmg nicht allein das Wohl Uvgarns «:id «Uer zur heiligen Krone dieses Landes gehörten Mltiü'schaftKi, 'ondern der Fortbestand der Gesammtmonarchie hangt, nichtj einmal in Verhandlung, sondern es dauern mittlerweile die Angriff« des ungarischen Ministeriums fort. Per irrre Sohne unsere« Baterlandes arbeite« «nter dem Schutze dieser magyariiche« Parthei misblsssig täran, um die bisher «rhairene materiell« Ruh« Ersariens zu stören; in Slavonien zwingen ministerielle Comniis säre »nter militärischer Assistenz das Volk zur gewalt samen Wahl von Deputirten für den Pesther Reichs tag; in Triest wird ein Schiff armirt, um die kroati schen Küsten zu beunruhige«; ein anderes bewaffnetes! Fahrzeug auf der Donau richtet zwecklos Zerstörungen an; Truppenabtheilung«, mobiler ungarischer Natio--nalgarde überschreiten Sie Grenze und betreten dem der Kanalautoritär unterstehenden -Loden; und der grausamste Krieg wüthet mit vermehrter Gewa-i im Banale. Und um das Aeuperste zu thun, werden die Bosnier durch magyarische Emissäre angecifert, mit ihren wilden Horden Mord, Brand uns Verwüstung in ein Land zu tragen, dessen Bewohner treu und ehr lich mit ihrem Blute die so fernen Grenzen des Rei ches Jahrhunderte lang bewacht haben , und noch be wachen, damit Ungarn, Oesterreich und ganz Europa sicher sey vor der Barbarei und vor der Pest, dem schrecklichen Uebel des Orients. — Ich bin ein Mann des Volkes, ich bin ein Wann Oesterreichs! treu er geben meinen: konstitutionell«, Kaiser und Könige, weise ich mit voller Beruhigung und auf das Entschiedenste alle Verdächtigungen, — wie sie immer heißen mögen, Rückschritt oder Panslsvismus — zurück, nnd erkläre hiemic vor allen Völkern Oesterreichs: daß ich zufolge des von der croarisch-slavonischen Nation landtäglich gefaßten Beschlusses und kraft meiner eigenen innigsten Ueberzeugung von den als Grundbasis aufgezeichneten Bedingungen der Pacification weder abweichen kann, noch darf. — Wir wollen ein einiges, mächtiges und freies Oesterreich, — daher als unerläßliche Bedingung hiezu die Centralisirunz der Ministerien des Krieges, der Finanzen und der auswärtigen Geschäfte. Wir wollen Gleichberechtigung aller unter der Krone Un garns lebenden Nationalitäten; sie ist allen Völkern zugesagt in den Märzragen durch das geheiligt« Wort unseres gnädigsten Monarchen. Wir wolle» vermöge eines auf dem croatisch-iiavonischen Landtag« feierlich ausgesprochenen Beschlusses unsere Sache von der un serer Stammbluts- und sprachverwandten serbischen Brüder in Ungarn nicht trennen. Die Nationen da bei, , wie jeder Einzelne, ihre Ehre - die ihnen, wie jedem Einzelnen, höher gelten mnß als da» Leben. — Sie wollen dasselbe, ivas wir: wollen treu nnd fest halten an unseren! Kaiser und Könige; wollen uner schütterlich festhalten an dem großen Kaiserstaat« Oesterreich. — Da mm das ungarisch« Ministerium hierauf nicht eingehen zu können glaubt; da es in sei nen separatistischen Tendenzen verharrt, d. h. den Ver fall her schönen Monarchie herbeifühlen will, so gebie thet die Pflicht und Ehre, das Aeusterste zu wagen und zu den Waffen zu greifen; und wir wollen er stehen mir Gut, Blut und Leben für unser gutes Recht und die heilige Sache ! — Gott erhalte unseren con-stirutioneUeu Kaiser und König Ferdinand! Jelacich, Ban. C«rlstadt, tv.Sept. (Aoyd.) Verläßlichen Nach richten zufolge geschieht heut« der Angriff von Seite der Croatm an vier Punkten, nämlich bei Warasdin, Legrad, Vererice und Essegg. Das bei letztgenanntem Orte concenrrirre ArmeecorpS hat die besondere Auf gabe sich mir der serbischen Armee zu vereinigen, und wird von dem Patrioten General Baron Neustadter befehlig:. — Der Bauus hat den Festungscomman-danren .von Essegg, der sich neutral halten wollte, auf gefordert, sich zu erklären, ob er als österreichischer General sich seinen Befehlen fügen wolle. Die Ant wort wird wohl nicht lange aus sich warten lasse». — Bei Weißkirchen hat der österreichische Lonsul von Bel grad, General Mayerhosser, die Serben selbst angeführt. Lombardisch ve«etia»ifcheS Königreich. Veruna, S. September. AuS guter Quelle kann ich Ihnen melden, daß der xismonresische Gene ral Marmor» ia Venedig dein FML. Melden ei» recht gefälliges Schreibe» Übermacht haben soll, worin er ihm anzeigt, daß er mit seinen Truppen, sobald selbe auf den dort ftationirten piemontesischen Schiffen ein geschifft werden, diese Stadt verlassen wird. Während! auf dem Lande volle Ruhe herrscht, will sich in den venetianischen Städten die Aufregung nicht legen. So war vor Kurzemein Aui'laus politischer Farbe in Padua der oyne ernstliche Folgen durch das einschreitende Mi litär unterdrückt wurde. So schoß man in Bassano von einem Hause auf »inen kaiserlichen Soldaten, jedoch ohne So erscheinen in Verona neue Mauer anschläge, in denen die Worte: ,>Vivs> viv» IX.!\nVivv, vivs l« k«puÄe«? V«vSett«, am«,«-sten aunckllen. Die AsmKche revolutionäre Stimmung in den Tl>id«n, und die frie^ich? au? dem Land? herrscht auch in Per Lsnckardie. Indessen kehr«, die junaen versprengten, oö?r ausgewanderten Männer iv ihre Heimath und zu ihren Beschäftigungen -jurnch, und als Grund ihrer Entfernung geben sie die gedruckten Maueranschlag« an, vermöge welcher die Comitate der provisorischen Regierung diesen Leuren vorspiegelten, daß die österreichische Waffengewalt alle Männer vo« t8 bis 40 Jahren aufgreifen, selbe mit den Kleider» todter Croaken bedecken, sie in die erste Reihe der Tresse» stelle«, daher ihren Mirbrüdsrn gegenüber dem sichern Tod« aussetze» werde. Diele Maueranschläge erreicht«, wohl in den Städten, nicht aber aber auf de>ü Lande ihren Zweck, der wohl ein ganz anderer, als der Vorgegebne war. — Immer neue Truvpe» zie hen hier durch »ach der Lombardie. (T. B.) Nach Berichten aus Mailand vom 8. Sept. hat der Marschall Radetzky dem aus Petersburg mit einem Schreiben des Kaisers an den greisen Helden einge-treffenen russich - kaiserlichen General-Adjutanten zu Ehren eine große' Parade der GarmsonS-Truppen ver anstaltet. Die in Maisand anwesende« Minister von England, Frankreich nnd Sardinien wohnten dieser glän zenden Feier bei. — Es ist beinahe schon entschieden, daß vor der Hand die Unterhandlungen -mit Carl Al bert dem Abschlüsse nahe sind, um den Waffenstillstand auf vier Wochen zu verlängern. Man nimmt dieß in Mailand bereits für sicher an, und die neuesten mili tärischen Dispositionen de? Mars-Halls deuten darauf hin. Italien. T-osvaua. Briefe aus Genua vom z. Sept. bestätigen den Ausbruch einsr neuen Revolution in N» vorns. Die Ursache war eine Kundmachung, in «el cher die Versa«,nlung politischer Clubbs »erboten wurde. Dieselbe wurde vom Volke Herabgeriffen. Darauf ent stand «in Kampf, dir Polizeisoldalm, gaben Feuer, « Menschen wurden getödtet, mehrere andere verwundet. Das Militär schoß AnfaiW in die Luft. Bald «der wurde der Kampf hitziger, und man zählte unter d« Truppen schon 112 Todte. Viele Soldaten verbrüder ten sich mit dem Volke, andere zöge« sich mit dem großherzoglichen Csmmiffär in die Festung zurück. — Nach den letzten Berichten zog das Volk gegen die selbe, um sie zu erstürmen. Eiue provisorische Regie, rung »urde sogleich gebildet.— Ander- Berichte geben die Zahl der Gefallenen auf KO an. Der Kampf dauerte von S Uhr Abends bis 8 Uhr Morgens. Wsaq»el, SI. Aug. Die Expedition nach Sici-llen ist abgesegelt; sie besteht aus M,sso Mann, wo von SSW Hei Messina laichen werden. Die Messin«-sen haben die besten Vertheidigungsmaßregeln ergriffe«, alle Zugänge sollen untermimrt seyn, und dir ganze erwachsene männliche Bevölkerung der Stadt, wie des ganzen Land-s sind mil-Lärksch gerüstet und organisirt. (Presse.) Frankreich. Paris, 8. September. Die 7 ersten Psra? graphen der Csustitution sind votirt. Unter Ändern ist darin ausgesprochen , dc.5 die Republik auch die E.ristevz eines andern Rechts als des positiven anertemit. Auf diesem Standpunkte ist die Appellation an das »»-türliche Recht, also sogar die Revolution, jeder Zeit zu rechtfertigen. Im I. 7 wird die Lieb« zum Vater-' land gesetzlich befohlen. England. London, Z. September. Da» Parlament ist heute Mittags von der Königin in Person und «nter dem üblichen Ceremonie!! prorogirt v»ordtv. Spanien. Madiid, zs. Aug. Die Herzogin von Wsnk^, pensier soll vorgestern in Sevilla vo» «wem Knabe» entbunden worden seyn. «»rSdericht der Wie»rr Börse.\nBaskactieu Metall? Obligatik»m detto dckto detto delw dctto »etts Base» de«o Allltht» vom Za!:rt lVi vctw detto 18U Werhszs tv fi. tz-oi- > . > Windischgräher Lose Wnhäzy SS Ü. Sss« , Waide»st»in'sche Lsft Eisenbohnactis». AvMaKüscti« .... WaWvder WstnSahnactiei! MogWlitzer ?«tk? Pesther wtw G«uiwl!ir Krlts DqswffchlfffahrtSaci iM gsmo Remevscheivc\nj« S .'s I\n,070 «7. 47 M I» W lS iä»7. 7» S» « 170 lt St\nL <r»at»ottltch», R»daet«»r: G. M. Mayer. - Verleger: Ker». Edler ». «letm—y,."}