{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822998/7dae64e2c3efb70ef90f5f0dac253471", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSnvmeratioui - Preis für Wieu: «af Drackpapie« ganzjährig 20 fi., halbjährig IS fl., vierteljährig S fl. E. M.; auf Velinpapier ganzjährig S2 fl. halbjährig IS fl., vierteljährig 8fi. C. M. SinMe Blätter koste» 3V kr. C. M.\nesterreichisch\nKaiserlich\nJnsertions-Gebühr für die einspaltige Petitzcile bei einmahliger Eindruckung ä kr. C. M., für die zweite nnd dritte Wieberhohlung jedesmahl 2 kr. C. M., folglich für dreymahlige Cindruckvvg 8 kr. T. M.\n^5 7».\nSamstag den 48. März\n1»4»\nInhalt. Amtlicher Theil. Nicht-amtlicher Theil. Inland. Wien. Deutschland. Preußen. Berlin. Adresse an den König. Anrede deS Ober-Bürgermeisters an die Einwohner Berlins. — Rheinprovinz. Tagsbefehl deS Generals Thile an die Landwehr. — BreSlau. Unruhen.. B a»er n. München. Fürst Oettingeu-BZallerstein seiner Minister-Posten enthoben. — Gerücht von weiteren Veränderun gen im Ministerium. Würtemberg. Proclamat,on deS neuen Ministeriums. Baden. Kammerverhand-lungen. Kur Hessen. Zugeständnisse. Großbritannien. Peel über die Ereignisse m Frankreich. — Unruhen in Schottland und Manchester. Reue« Volkslied am 15. März 1848. — Lied der Oester-reichet. — Populäre Darstellung der Natur emer Cir-culations-Bank. (Erster Artikel.)\nAmtlicher Theil.\ni e n. T?e. k. k. Apostol. Majestät haben mit Allerhöchster Ent schließung vom 17. d. M. die Bildung eines für die Vollzie hung und Durchführung der in demAllerhöchstenPatente vom 15. März l. I. ausgesprochenen Grundsätze verantwortli chen Mioister-RatheS zu beschließen geruhet. Dieser Minister-Rath wird bestehen: auS dem Minister d>er auswärtigen Angelegenheiten und deS Hauses, dem Minister de< Innern, dem Minister der Justiz, dem Mi nister der Finanzen, und dem Minister deS Krieges. In dem Minister-Rathe wird ein von Sr. Majestät zu bestimmender Minister-Präsident den Vorsitz führen. / Seme Majestät der Kaiser haben den Obersten Kanzler z» ermächtigen geruhet, den Bürgem der Haupt- und Residenzstadt für ihre auch bei den Ereignissen der letzten Tage wie in der Vorzeit bewährten treuen Gesinnungen, und ihnen, wie der neu errichteten Nationalgarde, für den mit gleicher Treue upd Anhänglichkeit bewiesenen Eifer und rühmlichen Anstrengungen zur Wiederherstellung und Befestigung der öffentlichen Ruhe und Sicherheit daS Allerhöchste Wohlgefallen mit dem Vertrauen zu erkennen zu geben , daß dieselben auch ferner die gleiche rühmliche Haltung bewähren werden. In gleicher Würdigung der verdienstlichen Handlungen der studierenden Jugend haben Seine Majestät angeord net, daß der hiesigen Universität und dem polytechnischen Institute in ihren Vorständen, Lehrkörpern, Facultäts-mitgliedern und Studierenden die Allerhöchste Zufrieden heit mit ihrer in den letzten Tagen bezeugten treuen Er gebenheit und ihrer äußerst angestrengten Bemühungen zur Wiederherstellung der gestörten öffentlichen Ruhe und Sicherheit mit dem vollen Vertrauen ausgedrückt werde welches durch die zuversichtliche Erwartung erhöht wird daß dieselben auch ferner, so weit es mit ihren BerufS-pfiichten verträglich ist, mit gleicher Bereitwilligkeit zur Befestigung der gesetzlichen Ordnung mitwirken werden. / Se. t. k. Majestät haben mit Allerhöchster Entschließung vom 17. d. M. über allerunterthänigsten Vovtrag der k. k obersten Justizstelle einen Beschluß derselbe» des Inhaltes zu genehmigen geruhet, daß Wechsel, welche in Wien nnd »n den zum Polizeibezirke von Wien gehörigen Ortschaften vom IZten bis 18ten deS laufenden Monathes — beide Tage einschließlich — zur Annahme oder Zahlung hätten präseutirt werden sollen, auch noch am 20. d. M. mit voller Rechtswirkung präsentirt werden können. Welches über Ersuchen der k. k. obersten Justizstelle vom 17. d. M., Z. L095, zur allgemeinen Kenntniß ge bracht wird. / Von der k.k. Ni. Oest. LandeS-Regierung. Wie», am 17. März 1848. Johann Talatzko Freiherr v. Gestieticz, k.k. Ni. Oest. RegiernngS-Präsident. Die k. k. allgemeine Hofkammer hat die bei dem Pro-vinzial-Cameral-Zahlamte in Triest erledigte ZahlmeisterS-stelle dem Controlor deS dortigen ZahlamteS, Joseph\nZevcovich, und die hierdurch daselbst in Erledigung gekommene ControlorSstelle dem Cassier der Universal-StaatS- und Banko-Schuldencasse in Wien, Gottfried Dreg er, verliehen.\nNicht-amtlicher Theil. Inland.\nWien, am 17. März. (L) Der Geschichtsschreiber hat die doppelte Anfgabe: die Thatfachen mit Wahr heitsliebe zu erzählen, und die Ursache 0 der Ereignisse zu erforschen. Die neuesten Erlebnisse WienS jetzt schon mit umfas sender Klarheit niederzuschreiben, ist noch nicht möglich; dem» die Männer, die dazu nach ihrem Wissen befähigt sind, waren an den verschiedensten Orten zerstreut, uner müdlich in dem Bestreben, durch Wort und That Beru higung, Belehrung und Sicherheit zu verbreiten. Sie müssen erst Ruhe und Zeit finden, daS, waS sie alS Au genzeugen gesehen und miterlebt, sich gegenseitig mitzu theilen und als wahres Ganzes hinzustellen. Die Bewegung war eine z « eifache: die treuherzige, friedliche, aber dringend gewordene Bitte der Gutgesinn ten um Verbessern«? der StaatS-Organisation, daS war die Bewegung der überwiegenden Mehrzahl der biedern Wiener. Daneben aber hatte sich verhältnißmäßig eine kleine Schaar von raublustigem Gesinde! in den Vorstädten und außer den Linien erhoben, am diese Gelegenheit zu den empörendsten Schandthaten auf eigene Rechnung zu be-nützen. Dieß war die traurige Kehrseite, der zweite Theil der Bewegung. Die gutgesinnten Bewohner WienS haben die Letztere weder gewollt noch veranlaßt, gewiß wird sich jeder feier lichst gegen eine solche Zumuthnng verwahren. Der Man», der Einsicht in die Bedürfnisse seines Va terlandes hat, verfolgt de» Gedanke 0 bei Tag und Nacht, er bildet ihn heran, und so kommt er zur Ueber zeugung dessen, was Roth thut. Die strengste Censur und Denuneiation kann diesen ersten Keim aller VolkS-wünsche nicht ersticken. VaterlandSfreunde, die zu gleicher Ueberzeugung gelangt sind, theilen sich ihre Meinungen mit, sich gegenseitig belehrend «nd ergänzend; dieß ist die zweite Stufe der VolkSwünsche. Der Verkehr mit Ge-schäktSgenossen , mit Weib und Kind , mit Menschen aller Stände unter einander verbreitet die Errungenschaft deS Geistes nach allen Richtungen der Staatenfamilie, und sa werde» Voltswünsche allgemein. Seit Jahre» war dieß der Gang der öffentlichen Mei nung in Wie» und im ganze» Kaiserstaate; sie hat sich herangebildet und verbreitet, trotz Angeberei und Censur. Die Macht der öffentlichen Meinung läßt sich eben so wenig vertilgen, als man eS vermöchte, die atmosphäri sche Luft auS dem Lande zu bannen, oder Regen und Thau von der Erde fern zu halten. Die Censur hat hierin keinen andern Erfolg, als daß sie die Regierenden ver hindert , die Wünsche der Regierten kennen zu lernen. Ein Anstoß , ein Zufall genügt, um eine lauge nicht beachtete öffentliche Meinung zum Durchbruche zu bringen, und so geschah eS auch in Wien: die langjährig herange bildete Verständniß des Wieners über daS, was er be dürfe , die Ereignisse im Westen Europa'S, daS Beispiel Deutschlands und die Bewegung der Wiener Studenten, daS sind die wahren Ursachen der einmüthigen und fried lichen Erhebung der gutgesinnten Wiener. — Sie haben im Momente der dringendsten Aufregung gebethen, wie der Mensch, der in ruhigen Tagen still sein Herz zu Gott erhebt, in den Tagen der Gefahr die Hände hoch zum Himmel ringt, laut und kräftig seinen Bitten Worte gibt, aber immer noch bethet. Das sei der Stolz der Wiener. \" Suchet keinen andern Grund der jüngsten Ereignisse, eS bestanden keine geheimen Bünde, keine Verabredungen, Aufreizungen, ^ ausgestreute Flugschriften, und wie die Mittel alle heißen mögen , die man anderwärts wohl ge funden haben mag. ES war nichts Gemachtes, eS war die aufgehende Sonne kraft deS ewigen unerforschlichen Naturgesetzes der Weltgeschichte. ES war ein friedli-cherUmschwuug, keine Revolution. Die PlünderungS - Scenen zerstreuter Mordbrenner wa ren g leichzeitig, daS ist wahr; doch eine Verbindung, ein Zusammenhang bestand nicht. Der sicherste Beweis\ndafür liegt dar«, daß die Plünderer sich nicht nach der Kaistrburg und den Pallästen der höchsten Staats männer , sondern dorthin waydten, wo die gerech ten Bitten des Volkes nie erfüllt werden könnten, nach den Fabriken u»d Wohnhäusern ihrer Arbeitsgeber. Der glänzendste Beweis dafür , daß dieser, Gott sei Dank, «cht sehr zahlreiche AuSwurf der Menschheit nicht gemeine Sache mit den Bürgern WienS gemacht hat, liegt ferner darin, daß eS der noch gar nicht orgavisirten Na tional-Garde, deren unbrauchbare Waffen in ungeübten Händen nur daS Symbol der Ordnung waren, den noch an vielen Orten gelang, den Pöbel zu verscheuchen, an seinen Schandthaten zu verhindern, ja sogar ihn ge fangen zu nehmen. Gott schütze, Gott segne den Kaiser, der die Bitten erhört nnd mit Vertrauen unS entgegengekommen ist. Gott schütze und segne die ganze Kaiserfamilie, deren Tu genden zu bekannt sind, als daß eS darüber noch weiterer Worte bedürft»! Unter die bezeichnenden Meinungsäußerungen, wel che den letzte» Ereignissen immer brütender vorangin gen, gehören anch die Adressen, welche von verschiedenen Seiten theils unmittelbar an den Kaiser, theils an die Stände gerichtet worden sind. Wir geben nachstehend zuerst die in der Sitzung deS Gewerb - Vereines am o.März durch Zuruf «»genommene ErgebenheitS-Adresse; dann die an die Ni. Oestr. Stände gerichtete Eingabe, welche unmittelbar vor deren Zusammentritte vorbereitet, in we nigen Tagen «it Tausenden von Unterschriften bedeckt wurde, deren Zahl noch im Wachsen war, als die Vor fälle der »drei Tage- dazwischentraten. Die erste Adresse lautet: Euer Majestät! Ungeheuere Ereignisse haben im Westen von Europa Stattgefunden. Der Credit ist auf daS tiefste erschüttert, alle Gewerbe stocken, und eS droht die höchste Gefahr. Nur ei« festes, inniges Anschließen der Regierung an die Stände und Bürger, ein festes inniges Anschließen Oesterreichs an die Interesse» deS gemeiosamen Deut schen Vaterlandes >md Offenheit kann daS alte so oft er probte Vertraue« wieder gewinnen. In dieser Zeit der Noth wagt eS daher der gehorsamste Nied. Oester. Gewerb-Verein, Euer Majestät die Versicherung zu geben, daß alle seine Glieder bereit sind, Gut und Blut für daS angestammte Kaiserhaus zu opfern, indem sie überzeugt sind, daß Euer Majestät nur die weisesten und zweckmäßigsten Mittel wählen werden, daS drohende Uebel abzuwenden. « Euer Majestät treugehorsamster Ni. Oestr. Gewerb-Verein Hierauf antwortete der in der Sitzung anwesende Erz herzog Franz Carl: »Ich danke Ihnen im Nahmen Sr. Majestät für diesen Ausdruck Ihrer Anhänglichkeit, wel chen ich auch nicht ermangeln werde, dem Kaiser als^leich mitzutheilen. Gewiß! Wir haben nie in die Treue Zweifel gesetzt, welche Sie neuerdings an den Tag legen. Ja, eS ist nun an unS, fest zu halten , denn nur dann können wir zum gewünschten Ziele gelangen.\" (Ungeheurer ApplauS.) Der Erzherzog wendet sich nochmahls mit folgenden Wor ten an die Versammlung: „In Ihrer Mitte zu stehen, kann mir nur höchst erfreulich sein.\" (ApplauS.) Folgendes ist der Wortlaut der zweiten Adresse: -^.Seit einer Reihe von Jahren ist von jedem wahren VanrlandSfreunde der Wunsch lebhaft gefühlt und von Manchem in Rede nnd Schrift die Nothwendigkeit laut ausgesprochen worden, auch unser schönes und mächtiges Oesterreich den Weg friedlichen und gediegenen Fortschrit tes betreten zu sehen. Die letzten Ereignisse im Westen Europa'S lassen diese Forderung um so unabweiSlicher und unaufschiebbarer erscheinen, alS sie dem Weltfrieden so. wie dem StaatS-Credit, der Sicherheit deS Eigenthums, der Ordnung und deS Rechtes in jedem Reiche gefährlich werden können. WaS in Deutschland in diesem Augenblick zur Wahrung vor jedem Wechselfall deS GlückeS» zum Schutz und zur Stärkung nach Außen und im Innern geschieht, ist Niemanden unbekannt. Jeder hegt zugleich die Ueberzeugung, daß Oesterreich , dessen Herrscher - Fa milie durch Jahrhunderte die Deutsche Kaiserkrone trug, auch nur im festen Anschließen an Deutsche Interessen und Deutsche Politik sein wahres Heil gewinnen könne. Wepn die Oesterreichischen Bürger sich vor Allem gedrungen füh len, ihre unerschütterliche Liebe und Anhänglichkeit an daS erhabene Kaiserhaus auSzusprechen, so halten sie eS zu gleich für ihre heilige Pflicht, diejenigen Maßregeln offen\nund frei darzulegen, welche ihrer Meinung nach einzig und allein geeignet sein können, in so drohenden Zeitver haltnissen der Dynastie so wie dem Gesammtvaterlande neue Kraft und nenen Halt zu verleihen. Diese Maßre geln sind: Unverweilte Veröffentlichung deS Staatshaus haltes; periodische Berufung eineS alle Länder der Mon archie so wie alle Classen und Interessen der Bevölkerung vertretenden ständischen KörperS, mit dem Rechte der Steuerbewilligung und Controle deS Finanz-Haushaltes wie der Theilnahme an der Gesetzgebung; — Herstel lung eineS RechtSzustaudeS in der Presse durch Einfüh rung eineS Repressiv-GesetzeS; Durchführaog des Grund satzes der Oeffentlichkeit in der Rechtspflege und in der gesammten Verwaltung; —Verleihung einer zeitgemäßen Munizipal- uud Gemeinde-Verfassung, und auf deren Grundlage Vertretung der in der gegenwärtigen ständi schen Verfassung gar nicht oder nnr unvollkommen begrif fenen Elemente deS Ackerbaues, der Industrie, des Han dels und der Intelligenz. Die Stände — wenn gleich in ihrer dermahligen Zusammensetzung nicht der vollstän dige Ausdruck des ganzen Landes — sind als verfassungs mäßiges Organ für die Bedürfnisse deS VolkeS berufen, die Gewährung unserer Bitten bei unsere« gütig« Mon archen zu vermitteln. Die Unterzeichnete» stelle» daher die Bitte: die hochlöblichen Nieder-Oesterreichischen Stände wollen die vorgeschlagene» Maßregel» in der nächsten LandtagS-Versammluug i» Berathung nehmen und die geeigneten Anträge zu deren baldiger Verwirklichung an den Allerhöchsten Thron gelangen lassen.\" l > ^ Wien den 17. März. Am 15. März traf hier, »ie schon gemeldet wurde, eine Deputation des UagarisHen ReichStagS ein, »m die in der gemachte» Stände-Sitzung vom I4teo d. einhellig beschlossene Repräsentation dem Kaiser zu überreiche». Dieselbe wurde den lören Vormittags von Sr. Majestät empfangen. Im feierlich»« Zuge verfügten sich alle die stattliche» Gestalten in ihrem herrliche» Nationalcostüm zu Fuß uach der Hofburg und wnrdeo in den Straßen, welche den ganzen Tag über vo» einer frohbewegten Masse durchwat wäre», mit den\nlebhaftesten Zeichen der Sympathie bewillkvmmt. Indem wir uns den Nachtrag der Reichstags - Verhandln«^», deren Abschluß diese Repräsentation bildet, auf «nen.\nspäteren Äugenblick vorbehalten, wo uns das in unserer nächsten Nähe Vorgehende etwaS weniger in Anspruch nehmen wird, geben wir einstweilen den Text dieses Akten stückes wie wir ihn in den Ungarischen Blättern finden. „Eu. Majestät ! Die in der neuesten Zeit entwickelten Vorfälle mache» eS zur uvverschieblichen Pflicht, unsere Aufmerksamkeit dahin zu richten, was unsere Treue gegen das Herrscherhaus Eu. Majestät, n»sere gesetzliche» Ver hältnisse mit der Gesammtmonarchie und unsere Pflicht gegen daS Vaterland erfordert.\" »Auf unsere Geschichte zurückblickend, steht die Ermne-rung dessen vor unS , daß wir seit drei Jahrhunderten unser konstitutionelles Lebe», den Aufforderungen der Zeit entsprechend, nicht nur nicht entwickeln konnten , sondern hauptsächlich auf die Aufrechthaltung desselben alle unsere Sorgen verwenden mußten.\" „Die Ursache dessen war, daß Eu. Majestät StaatS-regierung keine verfassungsmäßige Richtung verfolgte und demnach mit der Selbständigkeit unserer Regierung so wohl , als auch mit dem konstitutionellen Leben nicht im Einklänge stehen konnte.\" »Bis nuu hat diese Richtung nur die Entwicklung unserer Verfassungsmäßigkeit gehindert, doch sehen wir eS jetzt, daß, wenn dieses auch ferner geschieht und die StaatS-regierung mit der Verfassungsmäßigkeit nicht in Einklang gebracht wird, der Thron Eu. Majestät, wie auch die in Folge der pragmatischen Sanction mit süßen Banden an unS gekettete Monarchie, in unabsehbare Folgen verwickelt werden, unser Vaterland aber einen unaussprechlichen Schaden erleiden könnte.\" »Eu. Majestät haben uuS um Reformen zu gründen zusammenberufen, wir sahen hierdurch unsere alten Wünsche erfüllt uud haben mit inniger Bereitwilligkeit die Arbei ten begonnen.\" »Wir haben beschlossen, daß wir auf Grundlage der allgemeinen Besteuerung unS au jenen öffentlichen Lasten deS Volks, mit denen bisher die öffentliche ComitatS-Verwaltung^ allein bestritten wurde, betheiligen uud für die Deckung der neueu ReichSbedürfuisse ebenfalls auf gleiche Weise bedacht sem werden.\" »Wir haben beschlossen, daß wir die LoSmachuog auS den Urbarial-Verhältnissen mit Entschädigung verbünde»,\nNeues Volkslied am RS März R8M8. Von Benno Phisemar. (Für die Gerenade des Männergesang - Vereins bestimmt.) Gott erhalte unsern Kaiser, Unsern Kaiser Ferdinand, Der des Friedens Palmenreiser Sich um seine Schlafe wand, Der die Bitten seiner Völker Zu erfüllen wohl verstand; Gott erhalte unsern Kaiser Unsern Kaiser Ferdinand! Wie die Geister vorwärts streben Freiheit nur die Brücke baut: Freies Wort ist uns gegeben Schutz und Wehr dem Volk vertraut, Zur Verfassung sich vereinen Oestreichs Völker in Verband; Morgenroth ließ neu erscheinen Unser guter Ferdinand.\nSegne Gott! die schönen Stunden Die sein Kaiserwort gebracht; Fürst und Volk sind treu verbunden Neu begründet Oestreichs Macht: Unsern Deutschen Brüdern bringen Wir die freie Bruderhand, Daß sie mit unS freudig singen: Gott erhalte Ferdinand!\nLied der Aesterreicher WaS soll alS erstes freies Wort Durch Oesterreich erschallen? WaS weit und breit von Ort zu Ort Durch Deutschland wiederhallen? Dank dem Kaiser!\nDaS freie Wort, deS Mannes Ehr', ES ist deS Kaisers Gabe; Er legt unS in den Arm die Wehr Zum Schirm für Herd und Habe: Dank dem Kaiser! So Manches, daS unS frommen muß, Der Kaiser will es geben; So laßt vereint den Jubelgruß Zu Gott im Himmel schweben: Heil dem Kaiser! I. G. Müller. Populäre Darstellung der Natur einer Circulations-Bank, mit Beziehung auf den Ausweis der Oesterr. National bank vom Z. März über ihren Activ- uud Passivstaud. (Erster Artikel«) Bei großen politischen Ereignissen, deren Eintreten so Wenige ahnten, deren Verlauf Niemand voraussehen kann, ist eine Beängstigung der Gemüther um so natür licher , je furchtbarer die Rückwirkung derselben auf die Gesammtheit werden, je härter sie den Einzelnen treffen kann. — In solchen Augenblicken ist es die Pflicht eines Jeden in dem größeren oder kleineren Kreise, in welchem seine Stimme Einfluß , sein Urtheil Gewicht hat, durch Wort und Beispiel zur Beruhigung der Zaghaften, und zur Herstellung des Vertrauens daS Seinige beizutragen. ES ist die Pflicht der Presse, sich diesem Streben beizu gesellen , auf daß nicht die Furchtsamkeit und der Egois mus deS Individuums gleich einem ansteckenden Fieber um sich greife, zum Verräther an dem Ganzen werde, uud zuletzt Jeden, ob er Schuld au dieser allgemeinen Ent mutigung trage oder nicht, in den gleichen Untergang verwickle. Es wäre vergebens, in Abrede stellen zu wollen, daß\ndie neuesten Ereignisse in Frankreich hier in manchen Krei sen eine Aengstlichkeitghervorgerufeu haben, von welcher wir seit mehreren Decennien kein Beispiel nachweisen kön nen. Von ihren Symptomen wögen hier nur drei erwähnt werden: Der niedere Cours der StaatS- und Jndustrie-papiere, daS Andrängen an die Sparkassen um Zurück zahlung der Einlagen, und daS Streben, die Banknoten m Silbergeld umzuwechseln. Dieser letzte Umstand brachte uns eine Erscheinung, welche uns bisher, obwohl mit Unrecht, fremd geblieben war, nähmlich einen officiellen Ausweis der Oesterr. Na-tionalbank (vom 5. März d. I.) über den Stand ihrer Activen uud Passiven. Der Schleier, welcher bisher das Geheimniß der coursirenden Banknotenmenge deckte, ist nun mit einem Mahle gelüftet. Nach meinem Dafürhal ten hätte eS einen solchen Schleier nie geben sollen. Es hat keinen bedurft. Vertrauen allein kann Vertrauen wecken. Indeß geschah dieser Schritt noch nicht zu spät, und eS verräth Sicherheit uud Muth, gerade jetzt, ge rade in den Zeiten deS beginnenden Mißtrauens den Weg der Oeffentlichkeit zu betreten, auf die Gefahr hin , miß verstanden zu werden. Diese Gefahr war eben dadurch begründet, daß man in den jährlichen BankrechnungS-AuSweisen dem Publicum Daten vorgelegt hatte, die einem großen Theile desselben unverständlich oder uninteressant waren, und ihm daS vorenthält, waS jene Ausweise hätte würzeu, oder den Schlüssel zu ihrem Verständnisse hätte geben können. ES wnrde gegen jene Ausweise nachgerade immer gleichgül tiger , und sie wurden von nicht wenigen ZeitungSlesern überschlagen. Darum blieben aber viele selbst auS den gebildeteren Ständen in einer höchst seltsamen Unklarheit über das Verhältniß der Banknoten zu einer Circulations-bank. Die Unknmttliß^nnBanksachen geht so weit, daß ein nicht ganz unbedeutender Theil des PublicumS in^r\nidyllischen Ueberzeugung lebte, daß zu Folge der auf je der Banknote befindlichen Anweisung auf Silbermünze, hie Bank eben so viel Silbergulden in ihren Cassen vor-räthig und zum Verwechseln bereit haben müsse, als der Gesammt-Nennbetrag aller Banknoten ausmacht. Alle, die bisher dieses Glaubens waren, mochten da her nicht sehr beruhigt werden, alS sie in dem jüngst ver öffentlichten Ausweise einer Banknotenmenge von 214 Mil lionen fl. gegenüber einen Barfond nur von 6Z Mill. fl. erblickten. Und ich hörte von mehr alS Einem die, frei lich eine gänzliche Unkenntniß über daS Wesen einer Cir« culatiouSbank verrathende Frage: wie denn die Bank bei diesem scheinbaren Mißverhältnisse zwischen ihrem Silber vorrathe und der Summe der umlaufenden Noten ihrer auf allen Noten enthaltenen Zusage genügen könne? Zu einer gründlichen Aufklärung dieser Verhältnisse dürfte eS nothwendig sein, auf daS Wesen einer Circu-lationsbank zurück zu gehen. Dieses auch dem Laien möglichst anschaulich zu machen, ist der Zweck dieser Zeilen. Der sachverständige Leser halte mir daher ein weiteres Aushöhlen und eine größere Ausführlichkeit über Begriffe und Verhältnisse, die ihm längst klar und geläufig sind, zu Guten. Eine CirculationS- und Zettel-Bank ist ein Geldinstitut, welches bei seinen Credit-Geschäften statt der Münze An weisungen (Noten) in Umlauf setzt , welche auf jedesmah liges Begehren deS Inhabers von der Bank ohne Abzug nach dem darauf ausgedrückten Nominalbetrage in der LandeSmünze ausbezahlt werdeu müssen. Eine solche Bank kann von der Regierung, von einem reichen Capitalien, oder von einer Actien-Gesellschaft errichtet werden. In dem letzten Falle, den wir hier vor Augen haben wollen, bilden mehrere Aktionäre mittelst Einlagen von barem Gelde einen Bankfond, mit welchem die Gesellschaft auf gemeinschaftliche Gefahr und gemeinschaftlichen Gewinn Credit-Geschäfte unternimmt. Nehme» wir an» der durch"}