{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/97598e041ca8b69678b3a3b1a29b47b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "schuldet»» «ine Forderung zu stellen berechtiget z« seyu aU»»bt, anmü «riqaer«, bis de» d. D Aomeldäag seine? Forderung in «Sestalt «««« chen Klage ivider den Vertreter dieser Ko»Fvr»masfe, Herrn Doktor Joseph v. Ottenthal, bei dieß«« M««icht« so gewiß eiajureühen, und in dieser nicht »«« Vie keit seiner Forderppg, sondern auch daS Recht, kraft dessen er in diese od<r jen» Klasse gesebt zu werden ver-laugte, j» erweisen, als widrigenS nach Verruß d«S de> stimmten Tages Niemand mehr gehört werde», und die jenigen , die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gefammten im Lande Tirol and Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn solleu, wen» ihnen wirklich ein Kompensationsrecht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre/ daß also solche Gläubiger, wenn sie etwa in, die Masse schuldig seyn sollten, die Schuld ungehindert des Kom» pensationö-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würde». Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im NichterjielungSfalle zur Bestätigung oder Wahl eines VsrmögenSverwalterS nnd Kreditorenausschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 12. April d. I. um 9 Uhr Vormittag in dieser Landgerichtskanzlei angeordnet, bei welcher sammt, liche Gläubiger um so gewisserzu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden. K. K. Lanvgericht Aitzbühel, den L. März 1343. Jucli !eZ. sks. . Mitterhofer, Adjunkt. Tafatscher, Kvnz.-Prakt.\nL BersteigerungS-Edikt. Auf exekutives Ansucht» des JvsepK Anton Jäk zum Hof in Egg gegen Johann Joseph MeuSburger von Kammern in Sgg wegen einer Forderung von 331 st-R. c. s. e. wird das dem Letzlern gehörig« An wesen , als: u Bes. Nr. 4339 Sl. K. 170 fl. s. DaS Haus Nr. 6 zu Kammern in Egg, 1». daS zWrimähdige Gut dabei, o. daö einmähdige daselbst. ÜZzs. Nr. 439l). Die Streue zum Stadel. Bes. Nr. 4Z9l. Die Viehweide beim Hause. Bes. Nr. 4391'/»-Eine Waldparzelle im Kämmerer-graben. --Bes. Nr. 3391'/». Eine detto dort, die obere. Bes. Str. 870. Eine detto zu Steinebuch, wofür der SchätzungS- und AusrufSpreiS besteht in 1200 fl. R.W.. -am Donnerstage den 13. Mai d. I. in der AdlerwirthS-dehausung des Anton Hammcrer in Egg Vormittags um 9 Uhr versteigert werden. Äie Hypothekargläubiger haben sich nach der Vor schrift bcü hohen Gubernial-Cirkulars vom 6. ?lpril' 1340, Zahl 6733, zu benehmen. K. K. Landgericht Bregenzerwald. Bezau, den. L3. Febr. 1343. Hämmerte, Landrichter. Dr. Sandbichler, Adjunkt.\nS Feilbiethungs-Edikt. Nr. 747 Vom k. k. Land- und Kriminal-Gerichte Sonnen» berg wirv öffentlich kund gemacht, vag auf exekutives Ansuchen des Joseph Schcrer, alS Gewalthaber. des? Gonfried Stoos von Nenzing gegen Jakob, MalhjaS und Magvalena Gamon, dann die Ehilcute Ulrich W«s? linger und Agatha Gamon alldort wegen einer Zinö-? sorderung per tv5 fl. 33 kr. nebst Kosten nachstehende denselben eigenthümliche Realitäten der öffentlichen Äersteigenlng unterzogen werden, alZ: 1. Ein halbes Wohnhaus Nr. 114 mit ange hängtem halben «toll, im Dorfe Nenzing, B.Nr. 4942-und 2955. -2. V.» Mittmel Baumgarten dabei, LZ. Nr. 2943 und ^950, L-t. II. 5 fl. und 5 fl. 3. Vöi drtlo Krautgarten inNag.and, B. Nr. 29i-i und 2957, St. >K. b fl. und 5 fl. 4. '/» detto Hofstatt daselbst, B. Nr. 2945 und 29S3, St. b fl. und 5 fl.\nt». '/« vett» deßtv in Nqsvtb. B. N. S946 und SS59. A. b fl. uav S p- ' ' n MiVraitf'Giftet\"« n den Freiherr«, v. Sternbach -»ne jSH»Ii«ik«S1^di5?,it von '/«K»rn z hieriZd^ »vch ««seht», ««< »2» <t. ck t MittMe« »^r aus Brafen, B. Nr. 29Z5, St. K. SO ß., belaste« mit d,m jährlichen sin« von >/, Kor« «M «t»rnva<d> und ü,it fckhrlichen 2« kr. M. W. »a di^ Pfa?rki»ch, in Nenjiäg, und über Abzug «eff»» geschätzt adf dtffl. > \" 7. SV- MlttMe« Ack«^ iv Ralschina B. Str. tL7«, Bt. K. »4d wovon dem Baron ». Stcrndach jährlich 5 Im« Ztorn zu reichen flnd, gesGSHi äUfZKii fl. S. l'/z Miitmel Acker ik JVleä iil,i«rm Rain, B.Nk. 1S7V, Sl. K: 70 fl., »oräuf det Pfarrkirche zu Nenzing jährtich L!i«ri«i Korn läft«t, über Abzug dessen g», schätz« auf ItS fl. ' ' ^9» Mannsmahd I/m. Berg auf Grafenberg SZ. Nr. 1944, St. K. 35 fl., geschätzt auf 50 st. » Di« BeifstliHtrung wird aus Mittwoch den 12. April d. I. im SkSßl«srth»ha«si'd»S Adam HäuSle in Nenzing, ui»d fall« die Realitäten dabei inchl an Mann gebrächt würden, auf 13. Mai d. I., jedesmal 2 Uhr Nachmit tag« festgesetzt, wobei die Bedingnisse we,den kund ge geben werben. ' ^ k)ie Hypolhekargläudiger werden aufgefordert, ihre auf odigtn Realilätenipfandrech^Iich versicherten Forde-rungen'nach jLorschrift veS hohen Gubernial-CirkuIarS vom 6.'A^>ril 1840 und bei Vermeivung ver varin aus gedrückten Rechtsfolgen bis zur ersten ÄersteigerungS-tagfahrt vahter gehörig anzumelden. K. K. Land- und Ariminal-Gericht Sonnenberg. Bludenz, den 25. Jän. 1S48. i . - Albrecht, k. k. Rath und Landrichter. ^ Steiner, Aktuar. 2 Kundmachung. Nr. 892 Die nachstehenden zurSZerlassenschasl deö inKortsch am Luzihose verstorbenen Bauersmannes Joseph Lech-thalsr gehörigen Realitäten werden nach erhaltene? hoher kreisämtlichtr ZerstückungSbewilligung auf freiwilliges Ansuchen der Erben in folgenden Abtheilungen öffentlich feilgebothen, als: JnKortfch. I. Abtheilung. Aus Kat. Nr. 336 Lil. Eine halbe Behausung sammt Stadel, Stallung und sonstiger Zugehörds. Lit. L. Ein Kraütgarten von 52 Klaftern. Lit. tZ. Ein Ai7ger mit Obstbäumen von l722Klof-tern. Lit. <5. Ein Acker in der Ebnit von 3l0 Kiof-tersi. Lit. I. Ein WieSseld auf Mitterfried von 303l Klaf tern. AuS Kat. Nr. 390 Lit. Die ander« Hälfte zu obi ger Behausung sammt Zugehörbe. Lit. L. Dabei ein äkrautgarlen von SV Klaftern. Lit. L. Ein Wieöfeld mit Kastanienbäumen von 1LL4 klaftern. Lit. l?. Ein Acker ober dem Bruckwege von 1595 Klaftern. Dazu gehören S Weilen WässerungSwasser aus der Zahl und 5 Weilen aus dem AlUzbache. Zusammen im AuSrüfSpreife per. 6975 fl. R. W. II. Abtheilung. H.. Auö Kat. Nr. 336 Lit. O. Ein Acker in der Praiten von S99 Alaflern. L. Auö Kat. Nr. 390 Lit. L. Ein Acker in der Praiten von 620 Älaftern. Beide haben Etschwasser nach Belieben. Im Ausruföpreise per 1175 fl. R.W. III. A b t h e i l u n g. Auö Kat. Nr. 3SS Lit. L. Ein Acker, das Ursu> la-Muthmel, von 313 Klaftern. L.' AuS >Kat. Nr. 390 Lit. v. Ein Acker beim alten Hauöwege von 913 Klaftern. Beide haben Gtfchwasser nach Belieben. Im AuSrufSpreise per 7S5 fl. R. W. IV. Abtheilung. Auö Kat. Nr. 336 Lit. Z7. Ein Acker in der Wöschgg von 926 Klaftern. L. Aus Aal. Nr. 390 Lit. Ein Acker in der Wöschgg von 1032 Klaftern. Dazu gehören 3 Weilen WässerungSwasser auö der Zahl, Im AuSrufSpreise per 1375 fl. R.W. V. Abtheilung. AuSKat.Nr.ZS6 Lit. II.DerHilbacker von 1 Jauch"}