{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/1071c80389499c14114f2c7aedae7c5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ \nSL\n! Vom,«.\nZ-A\nFest\n' Auf.\nKZ\n! g«»g.\nU. N.\n25.\nCrispinu«.\n6 24\nTag«-«S».ge\nSt. M 10 TV\nL.S>\nxG S« «« «\n'Df >\nNketeorol»gische\nbachtvngen <m der Wie«« Gter»ws«t« am 2Z. October.\nSeit her Bsobsch' kSkg »ShrM 2 Uhr N. 10 Uhr A.\nSaromet^ auf o Grad Reaum. red. ParisMaL Wien. Maf. 2S\"4'\"\"8^\" 28\" 5 \" Z\"\" 28' S'\" 4\"\"\ns-xsse z 27.674 Z. 27.S7Z Z.\nThermo meternach Reaum\n4- Z,8 9,0 -i- S.S\nLbmpMM bi? eu.M.de«folgen-dea Tage«\nü- S Z -«-1,1\n! in de.\nRW mittelm NW.M. OSO. still-\niltters ng\nMolßen. S. u. Wolken. Heit«r.\nWasserst.«» am 24. October.\nAn der x-rosen Donaubr.\n--Äch. 2Z»ll unter Null.\nZ«! Sien» Tanale.\n10. 6\" o. Nu«.\n24 vctoder 1848. pLt\nE«ur« 'o°. Ltsstsscliutciversctireijzuri^en ru S clstto <1etto ru 4 » v»rl«ti«l> mit V«r!ozunß v ^ 1824, k«r svl) ll Wi«u«r 8t»«lt-L»neo Ol»liß»t. »V» pLt. «l«r k»»er k»r«liri»ll«l» Nor^t»dii ru tovv Ä. L. N 1023 ä. ili Iti, ^ctieu <Ier Wien-(^IoßAriit^er-Lisell1>sIill -usooa.c!.vl 4eo a. in e. st!.\nMittelpieis in c. »l. ?z «« . eoo 49\nsVVsctisel - Lourz.\nIrsvli- tkür <20 ll. süä^leutzclier/iz ü>rt». IVI. jV. W ätir. im 24t/zil. ?ussj^Z Alsitsuci, fiii ZtZtZ Oezterr. l,ire, Lull. ?»ris, kür 200 krsn^eu , t^uld Die große öffentliche L e L h bibliothek «»v Kr«b»»ste«s Mit»« and Krlidetch S«»ld, tu »«.Stadt, «ingerstraße Nr. S7S, i» erste« Stock r»cht«, ist täglich» mit Autnahme der «o«,- un» Ze,er-tsxe von g Uhr Früh bit I Uhr Abend« geöffnet.\n111 tos 1Z4\niu Z K.2«. ör. 2, N\nli4ssiZ Die neue öffentliche s2i1 R^vßl» -der Brüder Jasper, am K-Hlmarkt Nr. Ii4z und 11S0 (Hollauer'sche« Hau«) ist täglich von srüh 9 bi» Abend« 7 Uhr geöffnet. Abonnement monathlich 1 si., jährlich 10 si. E. M. Daselbst befindet sich auch ei« Lager aller Gattungen linirter Handlunasbiicher :c. «on M.Z. Zatper't k. k. »riv. Liair-Anstalt, «nd «erde« Linir-Arbeiten jeder Art dort übernommen.\nauf\nVerstorbene zu Wien. Den 17. October. Krau Katharina Steiner, Caffediener«-Witwe, alt 72 I., der Winkmühle Nr. io, an der Wassersucht. Den 18. October. Dem Jgnaz Frimk, Taglöhner, sein Kind Theresia, alt S auf der Wiepen Nr. 8SS, am Scharlach. Herr Franz Jeremia«, bürgerl. Hutmacher, alt 41 I., am Breitenfeld Nr. s, an der Lungensucht. Dem Hrn. Vincenz Lraumann, Handlung«-B«chhalter, sein Kind Anna, alt Z Z., in der Rofau Nr. 117, am serösen Schlagfiuste. Den 19. October. Dem Joseph Bindern Zimmerputzer, seine Tochter Rosina, alt 17 Z., in Erdterz Nr. 8, am Zehrfieber. Dem August Zellner, Ap^reteurtgehilfen, sein Kind Adelheid, alt 1 Z., ,u MaiMilf Nr. 99, am Wasserkopfe. Dem Hrn. Wilhelm iGtöber, akadem. Graveur, sein Kind Antonia, alt4Z., am Neubau Nr. 242, an Fraise,,. Herr Zohavn Nagy^ geves. Fürst «uersperg'scher Kammer diener , alt Si Z., m der Zosephstadt Nr. 1, an Alter«-schwäche. Dem Hrn. Anton Ollinek, Golddrahtjieher, sein Kind The resia, alt 1Z., am Neubau Nr. 2SS, an Blattern. Dem Joseph Kirchsteiger, Herrschaft!. Magazintdiener, sein Kind Aloyt,! alt 2 Z., in der Roßau Nr. 118, an der häutigen Bräune«, Dem Hrn. Johann Schubert, gewes. bürgl- Bierwirth, sein Sohn Zohaniii, alt 19 Z., in Matzle,n»dorf Nr. IlL, »n der Lungensucht. Dem Johann Pasch«?, Taglöh«er, sein Kind Johanna, alt 1 Z., auf der Landstraße Nr. 722, am Durchfall. Dem Hrn. Adalbert Winter, öffentlichen Lehrer, sei» Kind Adelheid, alt 1 Z., am Tbur» Nr. 109, an Masern. Dem Hrn. Stephan Cup. y, bef. Tischler, seine Tochter Aloy-sia, slt 29 2., am Hungelbrun« Nr. 7, an der Gehirn lähmung. Der Wilhelmine Weißhof, Spulerinn, »u Sechthau« Nr. 101 wohnhaft, ihr Kind Anna, alt Z Z., am hitzigen Wasser köpfe, im Kinderspitale am Blsergrund. Der Magdalena Zipper, Franenputzmacherinn, ihr Kind Jo hann, alt 2 Z«, in Altlerchenfeld Nr. 14, an der Magen-erweichsng. Earl Tompack, herrschaftl. Portier, alt 48 z., auf der Mie den Nr. ZS0. a« Blutbrechen. > Dem Hrn. Martin Albrecht, bef. Schlosser, seine Gattinn Theresia, alt Zv Z., in der Leopoldstadt Nr. 246, an der Gehirnlähmyng. Franz Hswel, Schneiderg-selle, alt ZvZ., ao der Tuberku lose, im Bezirk«krankenhause auf der Wieden. Joseph Rieger, bef. Schneider, alt 27 Z., am Neroenfieber, bey den barmherzigen Schwestern in Gumpendvif. Zohann Winkler, Pferdeknecht, aU 2S Z., v»n M^rkt Neu-siedl N. U. M. B>, am Lungenoede«, bey den barmherzigen Brüdern. Frau Arna Steiger, Schneidermeistert-Galtinn, alt Z7 Z. Zosepha Beran, Magd, alt 1S Z. Bepde am Typhu«, bey den Slisabethinerinnen.\nZ»!s«ph Uebelbacher, tkgereisier Händler«-Sohn, alt 16Z., am Beinfraß — Martin Proha«ka, Schneidergeselle, alt 27 Z., .an der Lungentuberkulose. Beyde im allgemeinen Krankenhause. Den 20 October. Herr Alexander Martyrt, Großhändler, alt 78 Z., am Al en-fleischmarkt Nr. 728, an Alter«sch«äcke. Frau Theresia Echreckentbaler, Marklfisranten«-Wit«e, alt S0 Z., am Spitlberg Nr. IZ4, am Gedärmbranid. ' Der Zvsepha Hellfeld, Fabrik«arbeiter«-Witwe, ihr Kind Bar bara, alt 1Z., in der Leopoldstadt Nr. 184, an Fraisen. Herr Heinrich Worell, Porträtmahler, alt 4o Z., aus der Laiwzrube Nr. 172, an der Luftröhrenschwindsucht. Dem Hrn. Joseph Poljer, bürgl. Trödler und Hau«inhaber, sein Sohn Adalbert, alt 8Z., im Lichtenthal Nr. 62, an Uebersetzung de« Krankheittstoffe« auf die Brust. Philipp Ar-auß, Lohnkutscher«knecht, alt 21Z, am Schotte«-feld Nr. 20Z, an der Lungensucht. Dem Hrn. Peter Metzger, bürgl. Greißler, sein Kind Ferdi nand, alt 7Z., auf der Wieden Nr- 898, am Scharlach. Härr Johann Seichter, ?abnk«werkführer, alt 7Z Z., in Gumpendorf Nr. 190, an Altersschwäche. Joseph Graßinger, Pfründner, alt ZS Z., am Himmelpfort grund Nr.ül, am Zehrsieber. ZSseph Bomann, Hausmeister, alt 41Z., in der Leopoldstadt Nr. 708, an dsr Rippenfellentzündung. Dem Leopold Altenburgsr, Schuhmachergeseken, sei« Ehe weib Margaretha, att z? Z , zu Mariahilf Nr. e, a« der «assersscht. . ^ Herr Joseph Kastner, Ps ü- dner, alt S7Z., auf der Wieden Nr. 770, an derLungenlah-imng. Zungfrau Anna Steiner, burgerl. Gastgeber« hinterlassen« Tochter, alt 21 I., an der Lungentuberkulose, be» den Alisabethinerinnen. Jacob Zehelmayer, Pfründner, alt 44 I.» an der iungen-entzündung, im Bezirkskrankenhause auf der Wledeu. Anna Steininger, Weißnäherinn, alt 22 I., vom Braun-hirschengrund, an der Lungentuberkulose. — Laurenz Pitsch, Bandmacher, alt 20 I., an der Brustfellentzündung. — Katharina Angerer, Pfründnerinn, alt 72 I.» »n A ler --schwäche. Alle 2 im allgemeinen Krankenhause. Den 21. October. Dem Hrn. Dincenj Schanner, Orchester-Mitglied im k. k.\nHofburgtheater, sein Kind Carl, alt 2 Z., am Stroi»«« gründ Nr. 18, an der Zungenentzündung. Dem Philipp Preiß, Taglihner, sein Kind Johanna, alt2Z., am Magdalenagrund Nr. 25, am Keuchhusten. Franz BukowSk», Schneidergeselle, alt 2S I-, von der Wohl-thätigkeit«-Anstalt in Baden, an Erschöpfung der Kräfte. — Johanna Ohrner, Magd, alt 29 I, am Typhu«. -- Wil helm Potuczek, Ubrmachergeselle, alt 24 I.» an ter Lun gentuberkulose. Alle 2 im allgemeine« Krankenhause.\n»6°^ Warnung. Die Gefertigte ist giswohnt, Alle«, wa« sie für ihre Haut-Haltung anschafft, bar ,u bezahlen, und ist Niemanden etwas schuldig , sie zahlt daher durchaus nicht«, wa« nicht von ihr selbst angeschafft wirvj und sollte demnach auch von ihre« Gatten Herrn Johann Paukert irgend eine Zahlung«-V<jr-b ndlichkeit auf Wechsel oder Schuldscheine oder aus eme andere Weise eingegangen werden, so prvtestirt dieselbe i« Vorhinein gegen jede Zahlung, indem sie für ihren ober-wähnten Gatten durchäu« nicht« mehr zahlet, worauf Jeder mann zur Darnachachtung aufmerksam gemacht wird. Victoria Paukert, Hauteigenthiimerinn Nr. S2S, in der Leopoldstatt. »SS741 Verlorne Ferngläser. Auf einem Jnspection«ritte sind ein Theatsr-Perspecti» und ein Fertig!»« verloren gegangen. Der redliche Finder wird in Anbetracht det> jetzigen Umstände dringend gebethea, einen oder beyde Gegenstände gegen anständige Kscompeas« auf dem Bauernmarkt Nr. S90 dem HiuSmeister zu über geben.\n»S648Z Oeffentlicher Dank. E« sind vom Hrn. Fabrikanten Johann Gaber SO ff.C.M. Behuf« der Vertheiluitg an die Brodlvsen übergeben worden. Indem ich diese milde Gabe ihrem Zwecke zugeführt habe, so statte ich hiermit im Nahmen der Betdeikten dem Geber den Dank ab. Wien den 24. October 184?. D. A. F' .'?l, Mitglied der II »t,!-Compagnie.\nslSl08l ^ K. K. pr. Glbe Dampfschiffahrt zwischen Prag and Dresden und retour den 2S- 27. 29. 21. October. Abfahrt von Prag um S Uhr Früh. M. Zur'Bequemlichkeit de« Publicum« ist ei» Theil de« Schlosse« Obristwi (Landung«?latz) al« Hütel eingerichtet nebst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitigt werden kön»e. » . Bureau: Dr«iv Karpfen Kolowrststraße Nr. 8S2.\nlis«49) Nachricht an die auswärtigen ?. Pränumerantm\nl'Z\nRllgem. Oefterreichischen Zeitung.\nPrivat-Briefe beklagen da« Ausbleiben der „Allgem. Oesterr. Zeitung.« ^ ^ Wir zeigen deßhalb an, daß iie Sxp-dition unserer Zeitung yon un« täglich auf« Genau'ste geschieht, und das der > de« etwaig« »»«bleiben« der Nummern in den außerordentlichen Zuständei« lie«en dürfte. Redaction und Verlag d«r Allgem. Otsterr. Zettung.\nGrund de« etwaigim Wien am 24. October 1848.\n^iss4i^ So eben ist erschienen, und bei Wittenbecher, Siegel Ä» Kollmann, Wallnerstraße Nr. 263 (im Ezernin'schen Palais,) so wie in allen andern Buchhandlungen WltN'A zu haben: Ueber den öffentliche« Geist\nl «\nUngar« seit dem JaHre 1790. Von A. de Merando Mit einer ethnographischen Karte de« Königreich« Ungarn Ein Band von 4S6 Seiten, 8., elegant broschiit 2fl. Cönv. Münze. Inhalt: Capitel I. Einleitung. — Maria Theresia — Joseph II. >. 11. Die Jakobiner in Ungarn (1794). » in. Parlamentarische Geschichte Ungarns /17S0 —1847). » rv. Ungarn und der IllyriswuS. z> V. Der Panflavismus und Europa's Widerstand m Ungarn. , VI. Oesterreich und Ungarn."}