{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845178/c2faff8b5c2f06dbe1d2193f1b7924ed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«45\nHaupt-Redacteuren «ich den übrigen R^d?cteüren^ef?hrt habe, so daß Letztere Willens seien, «inen gesonderte» Verein zu bilden. Lamartine's Zuschrift an seine Wähler führt den Ti tel: „Drei Monathe am Staatsruder.\" Er gibt darin über sein Verhalten während der Zeit , wo er am Ruder war, Erläuterungen, und sucht sich gegen die ihm ge machten mannigfachen Vorwürfe zu rechtfertigen. Nach dem „Couriers fran?ais\" sink die ernsten Ver wickelungen zwischen England und Marokko, welche Feind seligkeiten herbeizuführen drohten, durch Vermittelung der Französischen Regierung beseitigt morden. Auch Spa nien soll diese Vermittelung zur Beendigung der zwi schen ihm und Marokko entstandenen Feindseligkeiten nachsuchen wollen. Es bestätigt sich, daß Cavaignac entschieden mit der Rechten gebrochen hat und jede Allianz mit der Partei ThierS-Odillon-Barrot verschmäht. Na t i on a l - Versa mm lu ng. Sitzung vom H.Sep tember. Es sollten heute die täglichen Doppel-Sitzungen beginnen. Herr Goudchaur, der Finanz-Minister erklärte, daß die Regierung, da die Erörterung des Budgets schwer lich früh genug Statt finden könne, für nöthig erachtet habe, den Theil des Budgets, welcher die direkten Steuern angehe, getrennt vorzunehmen und ihn näch stens zur Erörterung zü bringen, damit die Besteuerung in den Departements rechtzeitig vor sich gehen könne. Die Besorgnis; vor einer Erhöhung der directen Steuern sei übrigens grundlos; sie würden vielmehr, die Steuer auf das bewegliche ^Einkommen abgerechnet, im Jahre 1849 Zariz dieselben sein, wie im Jahre 1347. — Einige tadelnde Bemerkungen des Herrn Fallou,r über eine rügende Hindeutung des Conseils-Präsidenten auf das Treiben der legitimistischen Partei und der Presse, veranlaßten Ca vaignac zu der Erklärung, daß seine Worte keinem Mit glieds der Versammlung gegolten hätten; es habe sich um die Presse gehandelt, und er habe bloß erläutert, weßhalb die Gazette de France suspendirt worden sei. Nach diesem Blatte könne Frankreich nur glücklich sein, wenn die Monarchie oben und die Republik unten sei. Ein Departements-Journalist gehe noch weiter und gelobe, daß er seiy Blut für die monarchische Sache vergießen werde. Er wisse wohl, daß manche Legi-timisten jetzt aufrichtige für die Republik seien? an dere aber seien bemüht, dieselbe zu untergraben, und auf diese habe er hingedeutet, da er sie zu be kämpfen entschlossen sei.' — Die Versammlüng geht zur Tagesordnung über, nähmlich zu der in voriger Woche abgebrochenen Debatte über Abschaffung des Decrets bow 2. März 1848, das die Arbeitsdauer auf 40 Stunden täglich festsetzte. Leon Faucher legt im Nahmen des Ar-beits-Ausschusses die neue Fassung des Gesich-Entwurfs vor, in welche alle gestellten Anträge zusammengeschmol zen worden seien. Diese Fassung lautet: Art. I. DaS Decret vom 2. Mar^ <848 ist abgeschafft. Art. II. Die Arbeitsdauer in Fabriken und Hüttenwerken darf 42 Stunden täglich nicht überschreiten. Art. III. Ausnah men sind nur durch obrigkeitliche Special-Verordnungen zu bewilligen. Art. tV. Die Arbeitszeit über 12 Stun den ist als Supplement besonders zu bezahlen. Art. V. Uebertretungen dieser Verordnung sind mit Ivv bis 4000 Fr. im ersten und mit 1000 bis 2000 Fr. im Wieder holungsfalle zu ahnden, „Bürger Repräsentanten*, sagte Herr Faucher, „solchergestalt lautet das Gesetz, das Ihnen der Arbeits-Ausschuß vorlegt. Er läßt sich i« die Worte zusammenfassen: Feststellung der Arbeitsdauer mit vollerAenderungsh'eiheit für die Behörden. Jede andere Verfügung würde Si6 nothwendig in die Februar-Irrthü mer führen und aus Frankreich ein neues Aegypten oder einenCommunisten-Stäat machen.\" (Aufregung.) Senard, Minister des Innern, sieht in diesem Schluß einen An griff gegen die Regierung, die sich dem Alcanschen Amend«« ment beigesellt habe, ohne deßhalb socialistisch zu seilt. Alcan: Ich danke dem Systeme des Gehen- ündGesch^-henlassen , daß es meitieü Antrag, obgleich verstümmelt, zu Tage förderte. Derselbe ist weder socialistischnoch kommunistisch, er hatte nur die Besserung des fürchter lichen Loses unzähliger Arbeiter zum Zwecke. Um dies« Besserung zu wollen, braucht man weder Socialist noch Communist zu sein. Das Geschrei der Freihandelsschuke über Eingriffe in die Freiheit der Fabrikanten, wenn man die Arbeitsstunden regulire, ist lächerlich. Wie kann man das Verhältniß zwischen Arbeiter und Arbeitsgeber ein freies nennen? Frei können zwei Personen nur sein, wenn sie unter gleichen gesellschaftlichen Bedingungen mit einander einen Vertrag abschließen. Das Verhältniß der meisten Arbeiter zu ihrem Meister ist aber ein nöth-gedrungenes. Ich halte daher am ursprünglichen Antrage fest.\" Der Minister des Innern erklärte, daß die Re gierung darauf beharre , jede Feststellung einer bestimm ten Arbeitszeit entschieden zu mißbilligen. Sie werde« dieser Beziehung weder den socialistischen, noch den öko-\nEs rüste sich ein Jeder, ihnen zu begegnen und das Un vermeidliche mit Würde zu ertragen. (Bresl Z.) Berlin, S. September. Der gestrige Kammerbe schluß hatte mie allgemeine Freude in der Stadt verbrei tet, die sich in verschiedenartiger Weise kund gab. In einzelnen Straßen und Häusern war illuminirt, Men schenrassen wogtey unter den Linden, zum Theil singend, in geordnetes Zügen auf und ab, und den einzelnen Mitgliedern der Linken wurden Ständchen und Hurrah's gebracht. Volk und Bürger erkannten es in brüderlicher Einigkeit an daß die Zeit gekommen, wo ein fester Zu sammenhalt Noth thut, und selbst ein Constabler ver sicherte uns, dieß sei ein großer, schöner Tag! Der Lin-denclubb war zahlreicher denn je Und bebattirte sehr lebhaft. Aber er, wie alle übrigen Demonstrationen, endeten, ohne daß irgend ein Erceß vorgekommen. — Daß Minister-Listen wieder in Menge circuliren, ver steht sich von selbst, und ihre Verschiedenheit bürgt für ihre geringe Zuverlässigkeit. Bald wird der in Frankfurt abgetretene Finanz-Minister von Beckerath, bald Rod-bertus oder Waldeck oder von Unruh als Premiers genannt. Gutunterrichtete sprechen von einem Mini sterium des linken Centrums (also etwa v. Unruh), das sich außerhalb der Kammer complettiren würde. Man nennt in einem solchen Ministerium auch Pinder (Inneres), Schultz - Delitzsch (Justiz), von Beckerath (Finanz-Minister), Rosenkrantz (Cultus), Rod-bertus (Handel :c.) von Brandt (Krieg); auch wird ein General-Majo? von Unruh als Kriegs-Minister ge nannt. Diese Liste hat nicht mehr für sich, als eine weniger große Unwahrscheinlichkeit, als die übrigen. — Außer den Ministern sollen noch sämmtliche Generale Berlins, so wie ein kleiner Theil der Mitglieder der Rechten in Charlottcnburg sein. Von den verschiedenen Ministern, nahmentlich von den Herren Kühlwetter und Schreckenstein werden verschiedene Aeußerungen erzählt, die wenig geeignet sind, ihnen Sympathien zuzuwenden. Aus zuverlässiger Quelle wird uns mitgetheilt, daß Herr Kühlwetter sich dahin ausgesprochen, wie alle Maßregeln getroffen seiex, um Berlin in jedem Augenblick bombar-diren zu können. Wir theilen diese Aeußerung mit, ohne für ihre Wahrheit einzustellen. — Von dem gegenwär tig so sehr gesunkenen Werthe aller Immobilien gibt der eclatante Hall Zeugniß, daß ein Grundstück in dem Subhastationsi-Termin mit 1 Rthl. erstanden wurde. Die Sache klingt märchenhaft, aber sie ist wahr z es erschien im Termin weder ein Käufer, noch ein Interes sent, und dem kurz vor Ablauf der Terminszeit sich meldenden Käufer wurde das Grundstück auf sein Ge both zugeschlagen. In der 43sten Sitzung der Versammlung zur Verein barung der Preußischen Staats-Verfassung vom 24sten August d. I. hat der Abgeordnete von Berlin , Landge-richts-Assessor Herr Jung, dem Magistrate den Vor wurf der Verzögerung der Berathung seines Antrages wegen Pensiomrung der im März verwundeten Freiheits kämpfer und ihrer Hinterbliebenen gemacht. Zur Be richtigung etwa dadurch entstehender irriger Ansichten bringen wir hiermit zur öffentlichen Kenntniß , daß wir erst unterm 5. August d. I. von dem Wunsche der Cen-tral-Abtheilung für die Berathung des Jung'schen An trages , Kenntniß qus unseren Acten zu nehmen, durch das königliche Ministerium des Innern amtliche Mit theilung erhalten , bis dahin aber in gar keiner amtli chen Berührung mit der Abtheilung gestanden ha ben, indem ^>ie Verhandlung des Abgeordneten Herrn Kirstein mit emem Mitgliede unsers Collegiums, welche, wie wir erst jetzt gelegentlich erfahren, rein privatim und ohne unsere Kenntniß erfolgt war. Wir haben dem nächst unterm Z. August die erforderlichen Verfügungen zur Offenlegung des gesammten, aus unsern Acten her vorgehenden Materials an die Verwaltungs-Deputation erlassest , mithin selbstredend keinerlei > Veranlassung zur Beschwerde über Verzögerung einer uns bisher ganz frem den Berathung gegeben. Hätten wir irgendwie Kenntniß davon gehabt, daß die Abtheilung der National - Ver sammlung Mittheilungen aus unseren Acten zu erhalten wünschte, so würden wir nicht einen Augenblick ange standen haben, diesem Wunsche ohne Weiters und ohne ministerielle Anweisung bereitwilligst zu entsprechen. Es ist bedauerlich, daß dergleichen völlig grundlose Vorwürfe ohne alle vorgängige Prüfung und Kenntniß nahme der Thatsachen öffentlich ausgesprochen werden. Berlin, den 6. September 1848. j Der Magistrat. Baiern München, 2. September. Das „Regie-rungs-Blatt vom ZI. August enthält folgendes General-Patent, die Ausschreibung des Hauptlehenfalles betreffend. »Maximilian II., von Gottes Gnaden, König von Bayern ?c., entbiethen allen und jedem Unserer Vasallen die von Uns lind Unserem Königreiche Baiern einige Lehen besitzen, Unseren Gruß und königliche Gnad« zu\nvor und geben denselben mittelst gegenwärtigen General-Patents zu vernehmen : Nachdem in Folge des von Un seres vielgeliebten und theuersten Herrn Vaters königl. Majestät unterm 20. März d. I. zu Unsere» Gunsten Allerhöchst erklärten Verzichtes auf die Krone Baiern alle und jede zum Königreiche Baiern gehörige Leheil fällig geworden, sohin sich gebühret, solche Lehen nunmehr von Uns, als jetztmahlig Allerhöchsten Landesherrn, von neuem geziemend zu requiriren, zu empfangen und deß wegen die gewöhnliche Lehenspflicht, so andere Schul digkeit zu leisten, wie es Unsere Lehensrechte und Gesetze, insbesondere das Edict über die Lehensverhältnisse vom 7. Juli 1808 mit sich bringen: Als befehlen Wir hier mit sämmtlichen Unseren Vasallen allergnädigst , daß sie hinsichtlich der Thronlehen bei Unserem Staats-Ministe-rium Unseres Hauses und des Aeußern und hinsichtlich der anderen Lehen bei Unseren Kreis-Regierungen, Kam mern der Finanzen, dieselben innerhalb der bestimten Frist bei Vermeidung der festgesetzten Strafen gehörig muthen, die schuldigen Lehen-Gebühren entrichten Und der wirklichen Lehens-Empfangung an den sodann anbe raumt werdenden Terminen gewärtig seien. Gegenwär tige General-Ausschreibung soll durch das „Regierungs-Blatt\", dann durch die „Kreis-Jntelligenz-Blätter\" zur Kenntniß Unserer Vasallen und deren Lehen-Träger ge bracht werden. Gegeben zu Reichenhall am drei und zwanzigsten Tage des Monaths August im Jahre ein Tausend acht Hundert acht und vierzig. Max. — Lerchenfeld. — Bray.\" (Münch. Ztg.) AldesbNt'g. Sitzung vom 7. September: Der Landtag begann heute die Berathung des Verfassungs-Entwurfs und faßte zwei sehr bedeutsame Beschlüsse. Zum H. 1 war vom Regierungstische eine Abänderung vorgeschlagen, welche die Absicht hatte, Ansprüche des herzoglich Sonderburgischen und des königl. Schwedi schen Hauses auf die Nachfolge in der Regierung zu be rücksichtigen. Es wurde dieß aber gegen eine Stimme abgelehnt. Zugleich nahm der Landtag hierbei Gelegen heit mit eben solcher Einigkeit den Beschluß zu Proto koll zu legen, daß an einer anderen Stelle des Staats-gmndgesetzes ausgesprochen werden müsse, daß dasselbe an keine agnatische Zustimmung gebunden sein könne. (Wes. Ztg.) ^ Hamburg, 7. September. (6 Uhr.) Das Resul tat der beendigten Bürgerschaft wird uns so eben bekannt und entspricht fast eben so sehr unsern Befürchtungen als unsern Hoffnungen: 1) Die constituirende Versammlung wurde genehmigt, 2) In Betreff der Wahlen ist nicht die absolute, son dern die relative Stimmenmehrheit angenommen. ' Z) Die Zahl der Wahl-Districte bleibt auf 11 be schränkt, die Wahlen sollen jedoch successiv Statt finden. ^ 4) Das von vielen Erbgesessenen (nahmentlich nach «einem Beschlusse im Grundeigenthümer-Verein) verlangte Vtto der Urwähler ist nicht genehmigt worden. L) Ist auch der Eid der Mitglieder unserer Consti tuante gutgeheißen worden. ö) Sind auch die übrigen Senats- Propositionen Fi nanz-Vorlagen , neue Steuern?c. betreffend, zur Be rathung gekommen und angetragener Maßen angenom men worden. Wir werden morgen über den heutigen Convent die wichtigeren Einzelheiten nachtragen. Frankreich Paris, Z. September. General Cavaignac hat nach her Union zweien Repräsentanten betheuert, daß die angebliche Einschiffung von 4000 Mann nach dem Adria-tischen Meere eine Erdichtung sei. Er soll beigefügt ha ben , daß die Regierung keinen solchen Befehl geben würde, ohne die National-Versammlung davon vorher unterrichtet zu haben. Die Estafette spricht von ernsten Meinungsverschiedenheiten imSchooße des Ministerrathes in ^Zezug auf die Französische Einschreitung in Italien. ^Tiy Theil des Ministeriums soll nähmlich mit dem Be ginne der Feindseligkeiten so lange warten wollen, bis die zwischen Carl Albert und Radetzky angeknüpften Unter handlungen abgebrochen seien z der andere dagegen soll der Ansicht sein, daß man die Alpen-Armee sofort die Alpen überschreiten lassen müsse, sobald die Weigerung ^Oesterreichs, die Französische Vermittelung anzunehmen, heflnitiv sei. Die letztere Ansicht soll die Majorität des Ministerrathes für sich haben. Man hat gestern 22 Amendements zu dem Verfas-sungs-Entwurse au die Mitglieder der National - Ver sammlung vertheilt. Einige derselben haben schon bei der vorläufigen Erörterung in den Bureaus lebhafte Wortkämpfe veranlaßt. Die große Revue auf dem Marsfelde ging heute, vom herrlichsten Wetter begünstigt, in vollkommenster Ord nung vor sich. Man versichert, daß die neuliche zweite Versammlung der Journalisten zu einer Art Spaltung zwischen den"}