{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819540/ffc6799fedc806d5817f6bf3bdb35a4b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H «\nm o r i st»\n5.»»)\n«Itrmüdet-N Thätigkeit deS Kvmit^S gelang eS, diese Syiipbus-Zlrbeit im Jahre 1S-IK zj» beeydeu, so daß man im Frühjahre lö-17 zum Bau schreiten konnt«, rer uach dem Pläne der Herren van der Null unv Siccarvsburg ausgeführt, unv vcch im Herblste l8»7 fast ganz beendigt wurce. Jetzt steht das Gebaute, von sreunc-lichen jlnlagen umgeben, zur Benützung geeignet und fertig ta. Bei dem Bau ereignete sich, daß beide Quellen ausbrachen, und fast die Hälfte lihres Wasserreichthums einbüßten. Der Geschicklich?eu des Wiener Brunne«-weisterS Pal kl gelang es, indem er Nachbohrungea in den Felsen, dem die Quellen entspringen, veranstaltete, und eine ganz neue Fassung derselben anvrknete, nicht nur den Quellen ihren alten Wasserreichtum wieder herstellte, sondern es gelang ihm dmselben fast noch um die Halste zu vermehren, so daß dadurch eine «itt kürzere Fullungszeit des Schwimmbasins unv die Möglichkeit einer täg lichen Erneuerung des Wassers — ein unberechenbarer Vortheil für die Anstalt, erhielt wurde. Dieses ist in Kür,e die Geschichte ver Entstehung der Anstalt. Dir Schwimmschule befindet sich in der Berggässe auf der sogenannten esemals zum k. k. Wohlthätigkeitshause gehörigen Mariazellerwiese. Zugänge sind d'tren zwei, einer von der Berggasse, der anrere von der Avlergasse durch den heil. Kreuzerhos. Umgeben von Gartcnanlagen liegt das Gebäude, welches in> freundlich gemischten Stple erbaut, gegen Norden einigt Säle zu Turn- und Fechtübungen, und die Wohnungen des Hauspersonales, gegen Osten drei Ver sammlungssäle, welche zum Theile zu einem Lesesaale und einem Kaffeehause geeig net wären, gegen Westen einen Saal mit Lnkleidelämmerchen enthält. Gegen Süden liegt ^>as Schwimmbassin unter freiem Himmel, es kann jedoch gegen die Sonnenstrahlin durch ein zeltartiges Dach geschlitzt werten. Es ist Z2 Kiaster lang, 3 Klafier breit und faßt 3?,520 Kubikschuye over circa 20,937 Vi Wiener Eimer Wasser. In der Mitte durch hölzerne Thore, welche niedergelassen werden können, getheilt, kann «S zu gleicher Zeit von beioen Geschlechtern/ getrennt, benützt werden. N» der Nortseiie des Bassins ist ein eigener Raum von geringer Tiefe zur Benützung für kleine Kinder. Die Tiefe des Bassins ist verschieden von 9 — 5 Fuß und daher für Schwimmer vollkommen geeignet. Von drei Seiten umgeben es ltw Knkleirekämmerchen, und für jede Abtheilung ist ein eigenes Douchezimmer bestimmt. Bei kälterem Wasser benutzt mau die im Saale gegen Westen befindlichen Ankleidekabinete. Die Temperatur des Wassers stellt nach den bis jetzt angestellten Versuche« sich auf l9° Neaunuir. Sie ist jevcch, wie es nicht anders sein kann, leichten Schwankungen unterworfen. Nach Maßgabe der äußern Lufl-Temperätur sank eS jedoch selbst in den kältesten Vi^ertägen nicht unter l4° Neaumur. Es würde daher selbst noch im Dezember gebadet. — Ein Pfrrdebad, zu dem die Abläu'« des Schwimmbassins benützt werde» M«», n»^ wckchech -vy« der g«ge« das- Pe»p»lv<bud zu nv«U! werden soll, ist projektirt. Es sei erlaubt, noch Einiges über den Nutzen dieser Anstalt zu sagen. Europa hat bis jetzt nur drei Schwimm-Austalten in Thermalwasser: eine i» Canstadt; das Mineralwasser daselbst xehört zu den eisenhaltigen Soolqiiellen; das Vöslanerbad mit seinem schwachen Gehalte an schwefelsaurem Salze und einer Temperatur von 1» Grad ist d^ie zweite — den Kurgästen Badens wohlbekannt; die neuerrichtet? Schwimm-Anftalt in Baden ist die dritte, die einzige jedoch ihrer Art, da Schwefel quellen »och Nirgends einer so großartigen Benützung unterworfen wurden. Die Wirkungen deS Badens in so. heilkräftigem Wasser, verbunden mit der stärkenden Mustelbewegunq deS Schwimmens, und der Aufenthalt in reiner, kräftiger. Berg luft können nicht anders, als höchst heilsam sein. Die Müsse von Kranken, welche man bei Err chtung dieser Anstalt besonders im Auge hatte, waren die Form der Scrophellrankheit bei Kindern, welche sich zum öffentlichen Tadegebrauche eignen, und zwar von oben die scrophulöse Krankheit, die man unter dem Namen Nhachitio, oder englische Krankheit begreift. Kür diese ist dieses Bad von ausgezeichneter Heil kraft. Wenn schon die andern Quellen Badens in die'en Krankheiten sich einen so gegründeten Ruf erworben, so muß daS Schwimmen in einem großen, ireien, Mäßig warmen Bassin noch weit kräftiger einwirken. Besonders geeignet ist aber der Gebrauch dieser Schwimm-Anstalt für alle Jene, weiche Anlage zur Rückgrath-verkrummung habe», da eine orthopädische Behandlung durch ärztlichen Rath und Gvmnastik unmittelbar damit verbunden iff. Auch Cankadt verdankt seinen Ruf der guten Wirknnq des Schwimmens in Thermalwasser bei Verkrümmungen. Wir wollen hoffen, daß Baden nicht zurückbleiben wird. Eine gleiche Wirkung ist aber »vch zu erwarten bei dem ersten Auftreten der Anlage zu Tuberkeln, welche sich be Kindern in sogeninnier Tuberculose Kalitis ausfpricht. Bei solchen Kindern haben die Quellen Badens von jeher herrliche Wirkung gehabt, und diese wird durch die Schwimm-Usbungen in Thermalwasser und geeignete gymnastische Thätigkeit nur »och verstärkt. Auch bei der in den Jahre« der Pubertät so häufig auftretenden Brustschwäche SvS Mangel «» gehöriger Entwicklung der Athmungsorgase, ist das Schwimmen in Thermalwasser unserer Quellen ein. vorzügliches - Mittel, da eS nicht leicht ein irsstigeres^Erregungsmittel sür schwache Lungen geben kann, als den Schwefel, der !v ''rarerer Zeir für ein Specificum der Luitweze galt,, und die Muskelbewegung tiefe Wirkn? kräftig unterstützt. Nur ist dabei nicht aus den.Auge« zu verlieren, da?, wo leicht Blutandrang zu den Lungen entsteht, daS Schwimmen untersagt werden n u^. Ebe» so kräftig wirkt unser Schwimmbad bei trägem Blatumlaufe im Unterleib«,\nund den davon herrührenden Krankheiten/ als Rheumatismus, Gicht, goldene Ader,, chronische Hautkrankheiten zc., unv es wird sich bei Zndivivuen, die zu diesen Uebeln aeneigt, durch seine die Constitution verbessernde Eigenschaft als sehr bedeutende Schutzmittel gegen benannte Krankheiten bewähren. Möchten nun recht viele Kranke dieien Ort unserer neuen Anstalt besuchen. Sie werden Heilung und Linderung finden,, das Beste, was eine Kuranstalt geben kann. Möchten aber auch recht viele Gesunde diese Anstalt benützen, in der Ueberzeugung, daß ein besseres Mittel zur Stärkung des ganzen Organismus nicht leicht gefunden «erden kann, Dr. Fr. Habel.\nDer Bote von gestern. Die aus einer Anzahl in Wien lebenden Ungarn und aus Wienern bestehende Deputation, welche sich am ZI. d. M. nach Pesth begeben hatte, war am 22. daselbst angekommen. Die Absicht der Deputation war, um die Pesther zu beglückwünschen und ihnen zugleich einen Schild und eineFahnedes Königs Mathias Corvious, welche bisher im W-ener dürgl. Zeugdause aufbewahrt wurden, als Geschenk z« überreichen. Die Deputation wurde in Pesth mit überströmender Herzlichkeit aufgenommen, unv auf das Ausgezeichnetste gefeiert. Am 23. von Sr. kaiserlichen Hoheit dem Palatin und später von dem M nisterium empfangen, wurden zwischen diesen und der Depu tation Reden voll Begeisterung und nationaler Brüderlichkeit ausgetauscht. Am selben Tage begaben sich die W'ener, von einem städtischen Ausschusse geleitet und unter Bortragung deutscher und ungarischer Fahnen zum National - Museum, wo die qanze National - Garte von Pesth nach Ofen aufgestellt und eine große Volks menge versammelt war. Hier wurden von Hofrath Dercs^nyi und Herrn Pro fessor H»e, den Führern der Wiener Deputation, dann den Herren Rottenbiller und Pewzel Reden gehalten. Professor Hpe verlas die auf Pergament geschrie bene Urkunde, vermittelst welcher die Stadt und der Magistrat von Wien der Stadt Pesth die obenerwähnten Antiquitäten zum Geschenke macht. Abends wurde den Gästen zu Ehren im Natioual-THeater „Graf Beupowek»,\" nach diesem ein Fackelzug., gebracht, und später Souper gegeben.\nIn Bezug aus den in unserem gestrigen Blatte in einem Briefe aus Jschl gemeldeten zwischen Traunkirchen und Ebensee stattgehabten Unfall haben wir nach Angabe des hier angekommenen Absenders des Schreibens zu berichtigen, da) von den auf der Platte gewesenen zehn Menschen drei jn den Flutheu ihren Tod gefunden. Die übrigen Sieben verdanken, ihre Rettung einem Mülleruitistcr, we.'cher ihiica zu Hilfe geeilt war.\nKunst- und Theater-Halle: N a t i o n a l t h e a t e r a u d e r W i e u. Wir hatten auch im vorigen Jahre ein Ereignis, das ganz Wien beschäftigte,-vor, während und nach demselben, man sprach, schrieb, stritt darüber, «achte und «räumte davon! ES war ein großes, gewaltiges Ereigniß — „risum — eS war—„Vielka!\" Wien kümmerte sich nicht um Politik, nicht um Constitution, nicht um dir deutsche Einheit, uicht um die österreichische Zerrissenheit, nicht um Ratwnal-^ Garde-Unisormiruug, nicht um Liguorianer, nicht um Oeffentlichkeit, nicht um Klubbs -und nicht um Katzenmusik; sein Weh bestand darin — leinen Sperrsitz zu „Vielka\" bekommen zu können. Wir berauschten uns mit dem Zaubertranke der Kunst und schliefen, schliefe», und träumten von Allem, nur nicht von dem herrlichen Erwachen im nächsten Jshre! Es ist jetzt wieder „Bielka\" gegeben worden, zwar nicht mit der L i n d auf — und Meperbeer vor der Bühne, wie im vorigen Jahre, aber wären sie auch selbst wieder da, sie würden auch nicht mehr die jnbetsüchtigen, verzückten Enthusiasten in mis finden. Wir könnten vielleicht trotz dem Syrenenklange der Schwedin doch auch an das angrenzende Dänemark und an Schleswig-Holstein denken, und, wissend, daß eS jetzt Preß- und Redefreiheit, und nicht bloß Singfreiheit gibt, und würde das Wiener Blut denn doch nicht so auswallen wie sonst. Auch würde m»n schwerlich jetzt zu einer Adresse an die Sängerin Unterschristen sammeln, denn ma» hat jetzt andere Adressen zu machen. Darum sind wir aber der Kunst doch hold wie ehedem, und freuten uns, die schöne und geistvolle Musik MeperbcerS nnedcr zu hörea. Jn dem Terie der Oper sind keine andcrn Aenderungen vorgenommen worden, als daß der zweite Titel: „Ein Feldlager in Schlesien' auch aufgenommen, und der König Friedrich der Große, welchen die Censur zum Herzog degradirt hatte, wieder seine Königswürde erhalten hat.. Der Pandurenführer Ferenz hätte zwar bald auf diese Restauration vergessen , faßte sich aber gleich beim Worte, indem er sagte: „Der Herzog, oder vielmehr- der König I\" Wenn die diesmalige Aufsichrusg natürlicherwei'e nicht so vollkommen sein konnte, als sie es mit der Lind und unter des Meisters eigener Leitung gewesen ist, der, wie vielleicht kein andrer Mtifiker, selbst dir kleinsten Nuancen und Subiilitäten mit der ängstlichen Genauigkeit überwachte, so war sie doch in Einzelnheiten wieder sehr anziehend. Frl. Tuczek, welche in Berlin unter den Auspizien des Komponisten die Partie der Vielka über nommen hatte, »st in vollstem Verständniss» derselben und spiegelt naine»tlich de«"}