{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/18ad364b98b4f29da8f186e87af81521", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8S1\ntigen, und in der Gemeinde- oder obrigkeitli chen Registratur zu verwahren. o) Vornahme der Wahlen der Abge ordneten. 8. 44. Für jeden Wahlbezirk wird ein l. f. Commissär ernannt, welcher über die genaue Befolgung der Wahlordnung zu wachen hat. 8- 4S. Sämmtliche Wahlmänner eines Bezirkes wählen einen Abgeordneten. H. 46. Wählbar als Abgeordneter ist je der österreichische Staatsbürger, welcher das 30. Lebensjahr zurückgelegt hat, und >i) Wäh ler für den Senat oder die. Kammer der Aö-geordneten in einem jener Theile der Monar chie ist, für .welche die Vcrfassungs - Urkunde vom 2S. April 1848 erlassen wurde. K. 47. Sämmtliche Wahlmänner des Wahlbezirkes werden wenigstens 6 Tage vor dem für die Wahl der Abgeordneten bestimm ten Tage von dein l. f. Commissär durch ein besonderes Schreiben, dessen Empfang durch Rückstellung eines inliegenden Empfangsscheines zu bestätigen ist, von der Vornahme der Wahl in Kenntniß gesetzt. §. 48. Zur Vornahme einer giltigen Wahl der Abgeordneten ist die Anwesenheit von drei Vierttheil der Wahlmänner des Be zirkes erforderlich. 8. 49. Nur die anwesenden Wahlmänner sind zur Abgabe ihrer Stimme berechtiget. §. öv. Die. Vornahme der Abgeordneten-Wahl beginnt mit Aufstellung einer Wahl-Commission. .. ... . . ... 8- 31. Die Wahlmänner wählen zu die sem Ende aus ihrer Mitte sieben Personen, welche einen von ihnen zumObmanne bestim men , und einen Protokollsführer. 8. L2. Die Wahl - Commission hat sich jedes direkten oder indirekten Einflusses auf die Wahlmänner, und eben so der landesfürstliche Commissär sich jeder Bemerkung über die Wahl-Candidaten, jedes Vorschlages, so wie jeder Empfehlung gewissenhast zu enthalten. Der l. f. Commissär ist in dem Wahlbezirke, für welchen er bestellt ist, nicht wählbar. 8. 83. Die Wahl wird durch absolute Stimmenmehrheit und mittelst geheimer Ab stimmung vorgenommen. 8. S4. Jedem Wahlmanne wird ein mit einem StempelzeicheN versehener Wahlzettel mit einem Umschlage eingehändigt. 8. 8K. Der Wahlmann schreibt auf die sen Wahlzettel den Namen des von ihm vor geschlagenen Abgeordneten, legt den Zettel in den Umschlag und übergibt ihn der Wahl-Commission.\n8- S6. Sind alle Stimmzettel abgege ben, so werden in Gegenwart der Wahlmänner die Wahlzettel auS den Umschlägen, herausge nommen , und ohne vorläufig eingesehen werden zu dürfen, in einer Urne gemischt nnd dann eröffnet. 8- L7. Der Obmann der Wahl-Commis-sisn liest die Abstimmung ab, der Sekretär trägt sie in das Wahlprotokoll ein, und ein oder mehrere,Mitglieder der Commission füh ren die Gegenlisten. 8- »6- Wenn bei der ersten Abstimmung keine absolute Stimmenmehrheit erzielt wird, so wich in ganz gleicher Art eine zweite Wahl und Abstimmung vorgenommen. 8- SS. Wird auch bei der zweiten Wahl keine absolute Stimmenmehrheit erreicht, so wird zur dritten Wahl geschritten, bei wel cher jedoch nur zwischen den beiden Vorge schlagenen, die in der zweiten Wahl die mei sten Stimmen erhielten, gewählt werden darf. 8> 60. Nach erreichter absoluter Stim menmehrheit wird das Commissions - Protokoll und die Gegenliste in Gegenwart der Wahl männer. geschlossen, und von allen Commis sionsgliedern und wenigstens zehn Wahlmän nern gefertigt. 8- 6 t. Das Protokoll wird mit den Ge genlisten an das Ministerium des Innern ein gesendet, und die Wahlzetteln werden versie gelt beigeschlossen. 8- 62. Die zur Wahl eines Mitgliedes des Senates oder der Abgeordneten zusam mengetretene Versammlung von Wählern oder Wahlmännern darf sich mit keinem anderen Gegenstande als mit dieser Wahl beschäftigen. 8. 63. Die Frage über die den Abgeord neten der zweiten Kammer zu gewährende Ent schädigung wird von der Reichs-Versammlung bei Abfassung des definitiven Wahlgesetzes ent schieden werden. Bis dahin wird den Abgeordneten, welche ihren ordentlichen Wohnsitz außer der Resi denz haben, die Vergütung der Reisekosten für die Hinreise mit 2 fl. C. M. pr. Meile, worin zugleich die Vergütung für die Rück reise begriffen ist, geleistet, und ein Betrag monatlicher Zweihundert Gulden angewiesen werden. Wien am 9. Mai 5848. P i l l e r s d o r f f, Minister des Innern und Provisor. Präsident. S o m m a r n g a. Minister der Justiz und des Unterrichtes. K r a u ß, Finan zmintster. L a t o u r, Kriegsminister.\nJntelligemblatt z. Klagenf. Ztg. Nr. 46, 1848.\n2)"}