{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/f175eacf7ff0218fe2a18dfd20afb12b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "das allerhöchste Aerar hieraus entstehenden NachtHetle« und Schaden», an vv eingestoltten 6aozi»i» und a» dessen svn» stigen VttUtKgen schaplos j« halten. 1Y. Dagegen verbu»pet stch die vereinte «amerat-KefaUen-V«^ivaltuiig dem Verfrachtungöüberiiehmer für jebenZentner deS vertragsmäßig verführten Materials und der softstigen ÄegeiiMnV« d«, angebothene» und angenommen«» Fvijcht-px.eis.gegp, gestentpeite Quittungen uird gegen ^Beibringung der Uebs5N5huH-StekogittU»ne» bei Vtn AesäUStaffen in Inns bruck odpr Orient ausbezahle» zu lassen, je nachdem er bei der einen oder anderen die Bezahlung zu erhalten wünscht. 11. Dyr Unternehmer, hat die gesetzliche Stempelgebühr sür ein S^reuiplar des Vertrages, so wie alle übrigen auS diese»» Vertragö-Errichtungsgeschäfte hervorgehenden Kosten auS Eigenem zu bestreike». 12. Für den Offerente» hat das von ihm gemachte An both gleich vom Augenblicke der Überreichung desselben »ach den gkgenwältigen Bedingungen so lange bis die Entschei dung der Siichtaniiahme erfolgt, oder wenn diese nicht .binnen der oben festgesetzten Frist erfolge» sollte, bis Ende Oktober 1343 verbindliche Kraft, fix zwar, daß der von seinem An böthe noch vor/Ablauf dieser Zeit oder nach der Eröffnung' der Annahme desselben zurücktretende oder in der Sicherstes lung der zu leistenden Kauzion zögernde Osserent deül-aller höchsten Aerar sür jed^n Äiachtheil zunächst »üt dem erlegt?» Angelbc, und i»l Lalle dieses nicht genügen sollte, auch »lit seinem, ganzen Vermögen für stch und feine Erben hastet, wogegen für das allerhöchste Aerar die Verbindlichkeit zur Attnahme des Offertes und zur ZuHaltung der eigenen Ver pflichtung erst von dem Augenblicke, der dem Offerenten amtlich und schriftlich bekannt gemachten Annahme seines Anbolhes eintritt. 13. So wie es übrigens der k. k. verejpten Kameral-Gesällen-Verwaltung freisteht, alle jene Maßregeln zn er greisen, welche sie zur unausgehaltenen Erfüllung des Frächt-kvntraktes für geeignet erachtet, so bleibt eS auch dem Unter nehmer dieses Geschäftes anheim gestellt, seiner Seits sich aller Rechtsmittel zu bedienen, welche er zur Behauptung und Erfüllung der aus dem vorstehenden Verfrachtungs-Kontralte für ihn hervorgehenden Ansprüche gegen das aller höchste Aerar ergreifen zu können glaubt. Nur hat sich der Kyntrahent in allen zur gerichtlichen Entscheidung gehörigen Vcrtragsangelegenheiten der gerichtlichen Verhandlung vor dein k. k. Stadt- und Landrechte in Innsbruck zu uuter-ziehen. ^ . Schließlich wird erinnert, daß ein Offert, in welches an-vere in der gegenwärtigen Kundmnchung nicht enthaltene !)!c-bcnbcdiiigungen ausgenoimne» sind, nicht berücksichtiget wer den kan». Von der k. k. vereinte» Kauieral-Gesällen-Verwaltung sür Tirol nnd Vorarlberg. Innsbruck, den 27. September 1848.\n«PH\n^ Kundmachung 2 Zur Sicheestellung des Verzehrungssteuer-Ertrags für das Jayr 1349 werde» in Absicht ter Vcrjehcungssteucr-Aehcdung bei den nachstehenden k. k. Landgerichten au» 23. l. M. Okto ber öffentliche Versteigerungen abgehallen werden , und zwar in nachftehendin Gemeinden und AuSruftpreisrn! I. Vei dem k. k.' Landgerichte Imst: u. von dem Objekte Wein und Branntwein t 1. Milö von 225 fl., 2. Tarr-n-, Dollingerhos, Starkenberg und Obertartenz voil 400 st., 3. Liajscreith, Fern, Fernstein und Roßhach von 300 st., 4. Imst von 1400 fl., 5. Arennbichl und Jmsterberg von 200 fl.; von deui Objekte Bier: 6. L-tarlenberg und Imst von 2650 fl. II. Aeirn k. k. Landgerichte Landeck: von dem Obsrkte Wein und Branntwein; 1. St. Anlcn, St. Christoph, Wt. Jakob, Pettneu, Kai ser-;, Schnan, F-lirsch und Strengen von 1237 fl. 20 kr., 2. Gfäli, Sau, Wald> Langesrhai, Kappel und Seifen von S77-S; 20 kr.) Z. Plani-, Grins, Gras, Tabadil von 445 fl. 50 kr., .^amS'und Kronburg von 338 fl., 5. SchZnwi-s, Lasalt, Starkendach und Grieöhauö von 125 fl. 50 kr^, 6. öließ, Altcinell, Gigele, Hochgallmick, nnd Piler von 270 st. 50 lr., 7. Pcrsu,i, Brücken, Staus und Parzen von 1793 st. 20 tr.; Odjckie Aler: Äräucc in Landeck Ale>- Pöll von 750 fl. Ilt. Bei k. k. Landaerichte Siauders: v°m Odj-Ue Fleisch: -Pm»dö und Lpissermühl» von 123 fl.,\nPich M»«, »o« »97 fl. W»j» . vramttw-t» « .\n»«ü«j ««» 1700 fi.;\nMails saHdirS Ki^ 7. beity Prauer ,» KupHeeMiinj »»n b0. ft., > . .. ^Ka^hgerich^» vtür ti» Obzekl« Wein, und Ht,tsch i» d« ««, m»^d» Matsch mlt 6?.ff. . > v. Beim t. k. Landgericht« ^»utt«. ». von dem Objekt« W/sia und Branntwein:\n1. 2. s: 4. 5. 6.\nWa'kgle mit ^»it H fU. Weißenbach Goichl und Siieden mit 145 fi., Skockach mit 70 ft.,. ... mir 76 fl., 7. Haiterwana mit 175 fl., L. Vil», .Schondichl mit 262 fl., 9. Knftwang .mlt 275' fl., 1l! 12. 15 14.\nEhrwÄlv'und Schanz mit 200 fl., Bieber»vitr mit 260 fl., LerGAS, Ober- und Untergarten mit. KZ0 fl., Berwang, NamloS, Rinne« m»t 75 fl., Bichlbach und Bachle mit 210 fl./ 15! Enge mit 52 fl., 16. Neffe(wängle,mit 99 fl., 17. Thannheim mit 220 fl., 18. Zobeln und Schq^iwald mit 250 fl., 19^ Jungholz mit 13 fl., 2V. Lechleiten mit 13 fl., 21^ Vorder- und Hinterhornbach mit 60 fl., 22. Reuite, Mühl, Klausen, Breitenwang unv Shen-bichl mi^ 1465 fl., 23. Äschaü mit 174 fl.; vom Objekte Fleisch: 24. Reuite, Mühl, Klausen, Kräkelmos, Breitenwang und Ehenbichl mit 556 fl., 25.^ Weißenbach, Rieden und Goicht mit 42 fl., 25V-. AAau, Wängle, Nokcbläa.\nfl-.\nHosen, Roschläg> Pflach und Mußan mit S5 fl., 26. PinSwang mit 3 27. Vils m»t 30 fl., 23. Heiterwang mir 6 fl., 23'/-- Lahn n»it 50 fl., 29. Lermoö, Ober- und Ilutergarten mit 74 fl., 30. Ehrioald und Schanz mit 33 fl„ 31. Biberivier mit 25 fl., 32. Zöblen und Schattwald mit 30 fl., 33. Thannheim mit 30 fl., 34. Grähn, En^e und Nesselwängle .mit 12 fl., 35. Forchäch und Stsnzach mit 5. fl., . 36. Ellmen, Martinau, Vorder - und Hinterhornbach mit 15 fl., 37. Haselgehr, Gutschau und Haternach mii 20 fl., 33. Elbingenalp, Untergiblen, Grisau, Bach, Stockach, Seesumpf mit 96 fl., 39. Holzgau mit 50 fl., 40. Steg und Hägerau mit 20 fl., 41. Lechleiten mit 13 fl.; o. voin Objekte Bier: bei den Bräuern von 42. Reutte und Äschaü mit 1865 fl., 43. Bilö mit 350 fl., -44. Heiterwang mit 150 fl., 45. Lermos mit 225 fl., 46. Holzgau pnt 270 fl>, 47. Häselgehr mit 500 fl., 43. Thannheim mit 300 fl. Die Pachtversteigerun.q wird 9 Uhr Vormittags.beginnen, und ununterbrochen fortgesetzt worden. .. Es werden auch schriftliche Offerte angenommen und be rücksichtiget werten; dieselben sind jedoch jedenfalls an di« Kammcral-Äeiirkcverwallung in Imst und zwar spätesten» bis 20. Okt. d. I. einzusenden, In Bezug auf die Pacht- und VersteigerungS-Nedingnisse, die Bestimmungen über die Form.der schriftlichen Offerte und die. Bedingungen, unter welchen ihre Berücksichtigung stattfinden kann, wird sich auf die in dem Amtöblatte des Ti roler Aothen vom 28. v. M. Nr. 39 eingerückte Kundma chung der k. k. Kanicral-BezirkS-Aertraltung In Brisen vom 17. v. M.'beiogei^ Die Pachtverträge werden nur auf 1 Jahr mit oder ohne Vorbehalt der stillschweigenden Ernsuer»sng stdgeschloffen^ Mit Ende des VerwaltungsjahrcS 1350 hayen dieselbe» je denfalls ;ü «»löschen."}