{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695186/09ab9c8034cb1afe0034e821c1e63349", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I n» §W Juni »«•) ( crkNnt- OMlh • «» 11 ju»i, Basis. i nutf jmui* Pw»» un v sr\n■rrlfkll|a«|. In an» W, 11.UM mu» n «nler Ihhft •lull I Im* II Imi M ti. isssn\nArtiM«\" Im huluaff. Nwh ^ ernrru« littet nnr IM« UbamwHnen IMWiam, wnrut>er dir tonnn« •erneute «\"Klfuti eingereicht werden nm «sh»fllw((f'inl< , kilplcrlindriir englische Schnouer H,v»i (A I. at Itovds), liipt J Met» Nähere Nachricht eflhnlt drr Schiffsmakler K. f.HiurkenaUr. Mach < | ntaril I> > ntm llofluiinu) %%'IHI* in eirra drn \\A o. tun rm A I. geknptettes, seMett-▼ ▼ segelndes, engti«clie> Si IM evpedirt, im lall «ich hinreichend Guter vorfinden «illtra. Die resp. Urlalrr a ordnn demnach ersucht. bfi don I uterr eichndcn so bald wir mogln li sinn Aufgabe der tu verladenden I.stier einzureichen t inrml Juni an d Hnvdf > k, I liriolianm und tu liefern nach Itraminen, llnlmrnlramt, .Mnna, Tbnnlirrg. Kmrlrriknlialil und Kroilriknlmll Nal don grössten Tboil seiner Indium angenommen, und niid in »ehr kurzer /nl evpedirt: (^NAPT M L. I mgaard. von i hrtsNamn, führend don in J dio»rr lahri al» Nctmellsegler »orthnlhafl bekannten norwegischen Jirlonnoi Maien 4: Jeanette. Nähere Ansknntt ertheil' dei Schiffsmakler Alton«, don JH Juni IHM. t J dnnm \\ar h Hronihciin mil C'liiinliaiuiiml (Aalrnunil iiml .Molilr) »int «ehr prompt eipedirl: /^APT. J kraft, fUhiond die neue. schnrllsegrlnde. kupserfeslr norwegische >< l,aln>> Niord, Nähere AuskunN ortbnlt der Schiffsmakler »Ilona, don 21 Juni 1818 ) J Rrttnm H e i li o i a h r I »011 laübci'k muh St. PftrrRburg. Am Moningr, don 10 Juli: Die schwedische fing* Läppet bäum t apt. II. Nordnhl. II»« Aoblf ladrl nur doppollrn l'raohl der Tale. tJer i utmih . NACJ3 LONDON dai inllknmiiioiio Ktt<trr-I)ampffc<'hlll der (tentral - Steatn-!\\arifration - Company mil der Könifl Csrnisssliritniiniisclicn JOI11 III l.l.. (apt. J. **. Vorhin. 46t) Ton», c. 21U l'frrdokrafl, (SEHT Sonnabend, den I. Ju'i, 2 Uhr Morgen», tt mit l'a»»agioron und Waaren nach LONDON in See. Siliere Nachricht erllioilt Mrorgr Ifrlnent, XI Siiilienhock, uud in t 'ixbaron Herr €\\ L. Jäger. Da. ips - l'arkote 4m Herren t* ee £ Comp. NACH HÜLL Sonntag:. den 2 Juli. Morg'i'im früh: <H'KK.\\' Ol MOTLA1Ü. Capt. // i/iam Cape. Nähere Nachricht erihoi I M. f. t* treten, Admirslitalslrasse «2\nIN\nBrief liefördrrung. ACH Kio de Janeiro, Tir Schiff Ametie: morgen (Freitag). Mambur^, den 28. Juni 184h. Stadt Ho,t-Amt.\nAi r« 1^« ii Toden - Anzeige nLM Herrn über Lebe > und Tod ba> e^ gelallou, diesen Morgen den hiesig.u kaufnuaa Hnne Christian ß.auifr iin t£i Jalire le.nca lliatigen l.ebeii, abzurufen. Lutfornlen »erwandloii uud Freunden widmen diese Anleihe  die trauernde Mills» e und Kludrr. Lckernfbrde, den 2K. Juni 1818.\n11 ü I f > r ii f.\n1/lN surohlerlicü teratbrender lirand, hier der vierte grosse ■Ti seit lültli, veriHihteli' gestern wieder einen grosaen Theil unserer Vaterstadt. In Folge der grossen Tun kmlieil grill das verheerende Lleiiienl unt uberrasebeiuler, kaum zu bekämpfendes Schuej-ligkeit und kraft um sich und »ple le in kaum lOS'uudcn sr»-ner entfesselten W uth: eine koche, 88 Hau er und «Scheunen. Von den dadurch obdachlos gewordenen Familien, die sich mindesten« auf die Zahl von lütl belaufen werden, ist die bei weitem g osste Zahl aller ihrer durfligru, mit saurem  Schweisse verdienten Habe verlustig gegangen, und dadurch  sind sehr. sehr viele an den Bettelstab gebracht, wenn ihnen nicht von mitleidigen wohlthätigen Brudern wenigsten« einige Lnlerslulzuiig zu Theil wird. Au alle Mruscheiifreuiide, all Alle, die ein Fühlendes Herz für fremdes unverschuldete« tirnd haben, ergehet da lier die dringende Bitte, zu Milderung de* gränzenlosen Lleudes nach krallen beizutragen und au den unterzeichne leu Hulfstereiu gütigst ihre Laben, sie seien noch so klein\neinzuschicken, damit sie, unter Berücksichtigung etwaiger besnnderer Vorschriften, uunarteMMhe gewissenhafteste Ver-tlieilung linden und seinerzeit «u dllentliclier HecliensdialU-abiage kommen können. I.iissuilz, am 14. Juni 1818.\nDer liulfisvrrriii. I. tß»rharttt. «p/n iiill »I M urtlijf, P. malsrr, r. Uyeerl, H. Huppe, 4äolphUppe. P. mehoiifeltler, tlriiarr, Adv. Motzet. Die Unterzeichneten werden mit Dank Beitrage für die imgtuch lic.iien, armen Losauitzer Abge braun teil entgegen nehmen. . ... *■'. Mast «L mehounburyk. Neueburg ,\\J V. Ceuren dk Hlur, Si baiieiiburgerslrasse J\\J 38. Hueh dk Hrege. Aller \\\\aiidrahui J\\Z 32 J. Metnholil 4, t u., Neue i.i'uiuugerslrasse ,A< 14 r-TagesbericKtP für .v>ai«burq Veerrte der 1 »naundsrhasli'llrputotiaa. Dell 28 Juni. In VormniidschaUssaiTirn der Miiiorcunru: Der flenr. »I. (.erken, — der Julia. D. E. Uerken; — des C J. kooek; — des. A. Wacker: — del. A. J. A. Graever; — del t. F. G. I.rohn; — del. J. J. Michael; — del. J. A. L »Nessel, - des. I1. Tudrmann; des. J. C. F. kraUmanii; _ des C. f. Richard; — Hm. Dris.J C.H. Lehauar;— dertiaroi II F Behrens; — des. C. J. Schneidewind; — des. J. N. Sauerberg; - des E. Made; - des J. J. Ü. Grimm; — des J D. N. Meynfc — des J. J Hahelsleiu; — des S. M F. Lerer; — des A »I (antlial; - des. J. H. Werheb; — des II F BruiiSh - des A. J. Wagner! — Maria C. H. Brndig; des. F. II. I*. Wobneil; - des. J H. Mutier; — del.J. G. kuhlin. iitt; — des. G. J W. Wieliniann; ^ drf. D. J. SiugliHi; — d.s J. II 1. Mähe'; - des C. Jeig; — «f n Tantver; — des H. O .Schröder; — des. G. Hunts; — des H C. ttuiili; - des J. C. I. Habe. tn GurAteluchen: Des J. A. Bleeher; — abs. J. F. r. WTlni; — des G. »V Seitz; — ahs. A. J. H. B. Willig; — Hm. Dr»s, J. D. Midier; — des A. kerdell War.; — de» C, \\ Jaspvr ; — ahs. J C. Jungheiiii; — Agatha H Holtzmaiin HaudeU-Uerlrht. t.rk •!»\"( ■ i>*' der mleu A iivaier. Den 28 Juni. In Sachen; M I Hayu, uiaud. noiu., c H Bmker, für sieh i.ud aG etc. A. L Meetelimmu c. II M Hehrckons, J ( . Glueusleiu’s Nai lilolgcr, noui. Gap. H H. I.eewoog. — llm. Drt» Des Alls, uiaud. noiu., c. Zur helle * Fisler. — A J. Mohr, modo Schilder a Maack, uiaud. n»m. c P. Weismnlter, ,»»d» P. F. Biaucoue, mund. uoui. — J Scbilbn • & Sohn i J. I MieudorlF. — Derselben c. Henselheii — Derselben , Beiiselb u. — Hrn. liri<. F. W Hirsch c. J. J. 1‘ahl. — Der Direcliou der Üam|dzuckrr-siederei von 1818 c Cronp A Marchaud — A. L. Blumen lliai c. Frau Will. - Bille Frcr s. — Derselben. — Derselben.  — HaiumerschUd 4 1 uis.\ntlirh* NehMtnlwaaliMiif Ober- %|»(M'll»(loii».taerlrhn Mal ••««. Im Laufe diese» Mouet« «lud m folgenden (leiht««», be« lrkeuntm»«e abgegeben worden: I) In I oter«n>hnng»»eeheu wider friednrh Nirolau« kühne tu Bremen, wegen Gnlertrhlegnng und (at»hang I) In ( nter-u«hnng»»e,hm wider Iriedru h Wilhelm SU« und I udwig »u, in Frankfurt, wegen Mi«ebrnwih« eine«\n))\ntiindrnrn Aiten«IUi k»\nnt, i n< hiing««arhen « nt> r Simon s< hiillr au« lla«leill hei Bremen, wegen m(pn«er .'itdlong de»Hemr Mulles\n(i In I nl. r-m hiinu«»ai hm w nl. r Philipp Jli oh M timotl au» lünwrilrr im >l«a«« und dessen (betrau Anna Maria seh Will. Permi««H»ni»irn ru Frankfurt, wegen Atorei ung der l.eihe«|riichl und resp dem geleisteter Bedielte A) F. t . klw'li« ru Hamburg, per mann. I ange und Petit ru Lnherk.klüger jetzt Ap|>ell»nl Wider den Schiffer J. i li kein n. I unei k, Hi klagten, jrltt AppeHaien und event Adbarente., Si haden«ei«alr wegen irr« signier Erfüllung eine« N«rfrarhtung»-I nnlrmT«, nunmehr «er weigerte F.ute«lel«lung und Zurückweisung der Appel leimn betreffend, ül J. (,. Homer ru Iranklurl, Mager, jrtet Appellant, wider F. G. Hcholldevelb*l, nun drssrnWillwe i alhar. tlivab geh Hirsrbvngel, als Febernehmenn der Handlung ihres vei'lnrlienrn iLhrniannev, Beklagte, jelil Appelle!,n, wegen t ondirimn eines angebln h mdrhtle an«ge«lelllen Beverses, jelrl geführten Beweis helrrltend. 7) I. Gatt* zu Bim klaiide hei Bremen. Beklagter, b 1(1 Ap pellenl. wider L llagrn«, L. Huchling und J. Bosse ru Grü|»elingen, Kläger, jrltt Apprllalen, wegen Herausgehe eine« i.riindsiuck», jelrl geführten Bewei« hrir. 8) M. Bahr zu Hamburg, Beklagter, Jelrl Appellant. wider S. Nalhan uud Gebrüder JafU al« Guralores heuoruni iou F. A. Mrier daselü«l, klagcr, jetzt AppiHaien, wegen Ablieferung einer »equestnrien Partei Leinen, jetzt geführten  Beweis betn Nein! 8) t G. Julius, als alleiniger Inhaber der Handlung«llrina G. Daune mann .Sohne zu Bremen, A«h ilal, jetzt Appellaul, wider t.. Wiacliliusru Wittwe daselbst, Adcitaiilin jetzt Appellatin, zur Sache der Letzteren, Klägerin und Im netranlm, wider G. Daniinnann jun. aus Binnen, jelrl Haste im kniheasisrhrn Juslizanile Kodruherg, Beklag len und Impelralen, Forderung au» Darleliu uud Air«»l, jetzt d,e Fmiede der Keleniion und 4.oiiiprn«alion belr 10y l.audamt» Schreiber Dr. B. J. Bomer zu trankfiirl, Pro-voianl, jetzt Appellant, wider den städtischen ti»cu‘, resp die Hoclilobl. siadlkainmrrei daselbst, Provocalm jetzt Appellatin, wegen »»ider«pruch> gegen die Erholiung einer Piankrnwand, jetzt Keshlulion belr. Lübeck, den 31. Mai >8(8 Zur Beglaubigung F.d «nlleriwows. Dr., Secrel. Ztabt Zbeatrr Areitag. trn ttt. Juni: Norme, bcroitcbc Cprr tn 3 Auf), »on Roman,. Munt von B<IM. Hr. -Aast tont >m, (Brfelig fett »I« Pertdi« »re .Dtuff* udrrnrdmrn Lonnahrn», den 1. Juli, (neu einttuoin), MuNersegen, oder I ir neue Aanchon. Lchauipiei mit inriang in dünst., nach dem Aeant.. »on 81*. Aeievrich; Mulis von H. Lchaffee.\nAraul. Thrcote Herrmniin: iLdonchon. al« »rftrr tdratrali-scher Prrtuch. Araul. Julie Herrmann: Marie, al« tkaft rolle. Hr. Rerfiug: Andre\nt|ali«.2kMter. ftrettag, den .*». Juni. zum »nitenmale- Qnfei und Nicht», dufttpiel in ö Autz., von ddarlotte 8t,rch.'pre,|t»r. Hieraut, zum !«>. Male: Ein Ltundchen in »er «chule, Paureollle-Lcheez in I Aufz.. frei nach dottrop. »on W. Ariednch. (Mit zeitgemäßen Adandeeungen.)\nMrteorologitchr tNrpbaditungrn tu, £) ,,un . Barom.\nThermometer.\nM>ns«1.\nmdrrng.r «en».\nKlingst «es».\nBills»«.\nUm*««.\nllthees»«\n-j- K.\n+ iM\n27, tu I\nr!’\nVeränderlich.\nL'in».\nAtmofpdarr.\nDen -ltt Juni, Antang «er -tulb I2i Ud». »er tkbbo L Udr.\nDörsen-Halle. Dvunerftag Abend, den 2?-. Juni. Berhandlungen des deuttedon -fri«t,Sti,„eS *) (y) Frankfurt, den '26. Juni. beider ist seit »ee Liyung am »erganqenen Freitage die Hoffnung auf eine baldige detnedi-gen»« köi'ung der Frage über die provisoeische tlentralgewall sebr getrübt durch Etreit udr, die Faffung »er Antrage und «der die Fragestellung. 2« ftcben sich tn der Versammlung zwei Principe gegenudee, da« der H»rcinb«r«ug mit den Aursten (oder Re-girrungen und da» der durchau« selbststandigen (»irilbtung der Tierfassung (resp. der Provisor,schrn tlentralgewall). Jene» Ist da« Princip per äußersten Rechten, diese« da« Princip der linsen, welche dadurch p,e Ttolkesouveraiuetat grwadet wisse» «ollen. Eine »ermittelnde Ansicht ist in der Hauptsache fast nicht »enfbar; sie wird bei den »oriiegenden Tebatten über die prooi-spetsche iaentealgewalt von dem linsen Lentro dadurch »ersucht, daß »>« selbstftandige Errichtung zwar al« Princip ausgestellt, aber eine Brüdr gebaut wir», indem man den Regierungen in dem Worte ^Reichoverweser\" eine Art Versprechen geben will, »aß ein« fürstliche Person al« Jnbadre der prvoisor. Eentralgewalt gewap» «reden solle. Da« rechte Eentrum will dagegen den Regierungen eine Bezeichnung der sueftlichcn Person, welche »on »er National-8>ersawmlung gewählt »erden solle, vor »er Wahl selbst auf-bedungen wissen. Die beiden (lentea immer nabe daran, sich zu vereinigen, und dadurch eine Majorität zu bilden, weicher die äußerste Rechte sich ruhig, die äußerste linke aber nur unter drr unverbolenen Drohung unterwerfen wollten. die demofratischrn Wühlereien >m Sinne der undesseckten Bolfliouverainetat sortzu-sehen und »ie Repudlif dadurch allrnlhatben gehörig »orzuberrtten, al« der Präsident ». ibageen, um dieser getahrlichrn Richtung der Zeit dir schädliche Wirkung zu nehmen, den Wunsch zu erkennen gab, »1 möge bei Errichtung dieser prsuitoriscbeii ilentralgewale da« Princip beide» äußersten Theile ganz außer Frage dleiden und unter Berucfsietitiguiig der Dringlichkeit drr Sachtagr, die Wahl de» Reichovermeser« sofort ohne weitere Zuziehung der -frgieruugru, jedoch in drin Ttertraueu auf rhr» Dir urhrnignug, von »er Nationalverlammlung vorgenommen werden. Die sinke nahm den ersten Theil diese» Wunsche« mit Jubel auf und wurde sich bet sotoetiger Abstimmung auch beu zweiten Theil desselben al« Motiv für den Einen »der Andern in »er Beisamm-lung haben gefallen lassen, leider unterdiieh die sosoeng» Abstimmung.  Der Bericht,rstattee Dahlmann verwischte durch einen Iris» und unverständlich gesprochenen Schluß der Debatte den Enlhusia»mu« de« Augenblick,«, erditterle durch Au«falr mehr al« ein Mitglied der äußersten linsen und »er Bicepeästdent ». Svieoa verschob die Abstimmung b>« heute. Inzwischen hatten »it äußerste Rechte, zu denen noch Antrage von Basseirnann und ». Aueiöwaid kamen, da« Pnneip drr .Berembarung\", die äußerste linse da« der .Bolfdsouveraineiai- durch Festhalte« an den allen Anlragen zu retten gesucht, Beegedlich »ersuchte Heckschee ein« »ermittelnde Formulirung »er Antrage im Sinne de» Präsidenten ». Äageea. Die Äußerste linke wie« dies« Brrmittelung. wie jene neuen Antrage von Bassermann und ». Auerewal» mit allen ihr zu Gebkle stehenden Mitteln, namentlich au» al» tvimell unzulässig,  zueud und drachir, al» der Biceprasident ». Loieon die tormelle Zulassigkeit »ee Anttage dennoch »«»sprach, in der aut den Nachmittag »rrtagtrn Sihung rme Ftui» von neuen verheffrrung«-«ntiagen ein. deren Inhalt nicht der erbaulichste für die Erreichung der »eutscheu Emdett gewesen sei» mag. da der Biceprasident sich ersichtlich Mudc ga». deren Vorlesung zu »eehute». AI« Helfsch» denselben in diesen Bemudungr» unlerftuhen wollte und eine Hin-beuiung daraus machte, daß die eingebrachten Antrage noch ehe st, besannt sein. sich schon de« Beifall« her «Äalleri« (»I, auch anschien) zu erfreuen schienen: brach ein solcher Sturm auf der Unten Ei,,» au», daß »er Biceprasident die Sthung erst addicchen -j Hu« d«w obi«ia B/n»r« tr»ie»i sich lil die «m *|. «UhC« >u X'6tn serkrtiiti |<uiil«S( Nschiichc »»» «*er krrtu« in krr Stiichraa«. «itzus, ««« «. ertvißieu Schiu». »ksi.mwuii, weich« „11 lisch der »a,sk« IM »e.uukeu unkiin mir« „ der Rschichnsi Li» ,»«>>,«» chlsne» miwetzeNt »«>>««. ssezeutzei pmni» 4. ©'« He». ». D >H.\nund hi'OOch kfftbMnfmtchl» Ost > »> Mllntff»-, und tzu »«Den. daß bet ruhig»' Iteh»' kegung bt» »ezfbtznen»» Abgibt »,« Prastben irn ». '»«gern nach rrreicht wirb. taenn gleich »in» setze »ettagen« werttze Verzdaeruna »er Angetegentzett nun entstanben tß Wie lassen nun »en »etatllteten Bericht über »t, ff Kinne uam tat f»tg»n A Dsschchlfchab. »en «*. Jnnt, M» ß ss «he 2Y chttzung ffalrrn rraWUrt Vor Veatnn der Ttbnng wretzrn zwei Per tonrn, dir auf drr Malrrt, ..Nepudltf\" ichrteen, »om Publlrum dtnauagewortrn - Ozefchtedrne Nerlnmattonen über dir vor rgrlar l bappelf» nutz nertiblrbrn anagefaltfw« i Abstimmung Btrrttbrr wteb rtnr -tundr lang\nber -tebrnann« Antrag d'battlrt. — Bkan gelangt z«e Tagesorbnnng tkrbrr »tr Rrtbrn kotgr »er Araaestrlungen bat »mit und drucken lassen (Anlanr I > Ee rrfl\n'«tar au'gru r» fll,\ngeftcllunaen bat eotron rtn rlgrnr» Programm drucken lassen tAnlage l.l Er rrftart. daß er «ugruudrn »altr n.ut ber AbIBmmiina llber »Ir rtn,einen Punkte noch llber das »ganze abstimmen zu lassen, .juglrtch »» mabnt n. wenn auch einzelne Mttgttrdr» mit einem oder dem andrem Punkte «nzukitrd,» trtm. doch das \"Mnir durch eine moaltchst großc Bkrbrbett anznnrbmrn. wett diese» für da« Vatee land außeeoedentttch betll.im sein würde. Zneßeurlne «on 'Ndtttngen! Wenn udee rtntelnr Punkt» so solle au» üder da«\nrsttmmt werden s«A.\nnamrnfMrft adgcstti Nanzr nammilich «dgl llesee Antrag kommt spaerr zur Erledigung ndrr »Ir Feagrttellun\nDebatte\n»stimmt werden nna Vtutzr. »er besannt» Ultramontan» au» l armftadti l le\nAbstimmung solle erst über die Auktchußanttstg« und in »er vom Aueschuß delirdtrn Rribrnsolgr vorgenommen werden Er und viel, Ander» könnten tonst nicht gewtffendakt adsttmmrn linde e Antrag »ted nicht unteestüht Stalln verlangt daß man noch erden dliefe, eetnnerl an eine überlange Rede «der die keanzdiischr Revolutton »on Burke wte» dekttg (von der Wabrb!!) mit Zischen «ntredrochen und beantragt zuletzt, daß dir It»e«ssion nicht abgeschnitten und üdrestürtt werde. Sairau: In England melden sich auch keine 188 Redner i»m Wort' Tltipeumauu erklärt, »aß nicht alle Tbetlnrbmre am Schodre'schrn Antrage »er tn dem .Programm\" entbattenrn Ber rlndarung mit drr linkrn detgeterirn taten« namentlich nicht »er Rrdnira, Aallli, - ». Räumer, Eompr», Elausscn, Werner Agn. Ralsre, '«tikkra, Robert Motzt, Rtessre, Bocktng, Nruwall UperAllel. -ekiaderr Man bade nicht mit Allen sich zu besprechen «Nelegkndei, acdadi TtiseAer: Alle Anwesenden dattrn sich gestern darüber nicht in rtnrr Privatdesprechung grrinigt. 2air, n : E« wird . V « dr» srüderen «chodee schen Amen demenl» zwischrn .N'« und 7 de» Programm» etngcschodrn. TNuetze dranttagt, e» tollr zuoeftz »nd vor Allem darüber dkdattirt werdrn. ob e« beißen solle: .Die Rattonal 8>rrsammlung beschließt,\" obre: .Die National <*eesamml>ing beschließt, vor dedattttch de« Einverständnisse» mit den deutschen Regierungen,\" td. deift ^Z8 de» Programm» »ve .^1 ciniuschaltcn» W Ulan,seu ist dagegen, wett die Lache Nicht <Pcg,«stand der srübere« Debatte gewesen sei. Akavzeauer He, «. 8>incke bat seinen Antrag damit begründet,  die .Vereinbarung\" liege in seinem Mandat. Wer also rüe den Antrag stimme, »er stimme tue die Zulasiigfeit e,ne« descheankten Mandat«. Hrc«t>en»bfÜ „beschwort die. wrlchr lruttchland« Elndeit wollen,\" gegen 8!,ncke'« Antrag zu stimmen. Wetrupouk: Hr ». Binde bade urspeunglich vom Ein Verständniß mit den „Fuesien\" gesprochen! seht sage ee: mit den „Regierungen.\" Da» sei eine unzulässige «rnderung. 2airan: E« sei ein Scheeidttdler in der sruderen Abfassung von llttncke gewesen, die» ergeb« sich schon au« »er «citeren Fassung de» Antrage«. Vlnnt: Aue . > I di» .« de» Programm« seien Alle; man solle vamit anfangen. Maeiz Mahl: Umgekedet; »«muffe erft uderda«Bind> sche Princip abgestimmt werben. BIum unk Raveaur schlicßen sich seht bsesrm an. Binde« Antrag wie» angenommen. (Natürlich glaube die linke jetzt um so sicherer an die Brrwenung de» Antrag», um so sicherer, at« derselbe, zuerst kommend, weit mehr gegen sich bat, und dann spater nicht medr auf idn zurudgekommrn werten kann.) Baffeemauu vettdeibigi die Zulassigkeit de« »on ibm uud Auer»«alv uderaebene» Amendcment» zu ^V-'i» »»«Programm« lAnIage II), da noch andere, ganz »on »en frudcien abweichende Amendiment» auf da« Programm gesellt worren. Jordan von Berlin: Die Berdandlung ist bereit* g« schlasse» . Neue» kann nicht mede vorgebracht werden. Da« döse «Gewissen «Loiron: Sie haben nicht ,n da» ««zewiffen »er Mitglieder zu greifen!) gut, da« Bewußtsein zeigt sich schon an der Lkirne de» Aiiiintcment«, wrlchr« sich al» Amrnken»'nt „zur Reidenfolge\" ankündigt, aber ein Amendement zum Iu-haito der Antrage ist. 49,ll man btarübrr abstimmen, so wer den wir dagegen proeeüiren. Loirou: Hr. v. loidenau baue schon früher einen adn Itchen Antrag wie He. Bassermann gestellt, und ich finde mc gent» in be» Protokollen, daß über denselben adgestimmi, oder gefragt «oreeu wäre. ob re Beistimmung sind«, v. Biudeuau bestätigt die». v. Mauern will das Amendement von itadenan ausned-incn, wozu ee da» Recht bade. da sein Antrag ganz adntich sei. Tltesoudaukr Mit »«rnsektzen Reckt konnte jede« Mitglied einen frudcr gefaßte, Beschluß wieder aut'nedmen. Nur diejeni gen, deren Antrage am Samstag unterstützt worden sind, können idrr Antrage noch andern. 49erdrn diese Amendement« zuge lassen, so muß erst noch eine neue Debatte statrsinden; »a giebt e« eine» ganzen Sturm von Antragen. Soirvn: Hr. o. Mavern ist aber ein solcher Antragsteller  und erklärt, »aß «r die« Amendemc», von Bassermann sich aneigne. Vicbnowskur Ick appellire an die Heeren der linken teldst. daß wie »»» nickt um Formen ssceittn wollen, w.nn e» ibroße« für da» Vaterland gilt. Ist dir Ansicht drt Mededeit in dem Bassermann schtn Amrnkemrnt rntdaltrn so werken Sie doch liidiv die Meinung der Mededeit ausgesprochen, al» gat nickt grftiinmi baden wollen. (Nein! Nein!) Heckfebor spricht sich für »>r Zulassigkeit au«, besonder« für dir seine» Unleramendrment«. (Anlage III.) E» sei in diesem »>chk ein Wort entdalten, welche« nickt schon in den Antragen der anderen Mitglieder sich fände. Dabei müsse au» noch >»>e kurze Begründung gestattet sein. Er bittet die linke, au» Baterland»Iiede nachzugeben, da man ja auch ihr ger« nachgeben wolle, wenn sie ein Amenremeni »achfchieden wolle. Iattati von Tüdingrnt Seil »er Rede de» Präsidenten «aagern ist dir Sachlage wesentlich geändert. An einem Ber drssrrung»antrage kann setz, da« Wodl dr« Balrilande» dangen. Ich d,antrage, daß die Nattonalvenammlung sich erst über die Zulassigkeit von Amendement» ausspreche, dann dieselben ganz kurz dearundet werden und zur Abstimmung kommen, (»iuiuhceetit eben so. Ttouevou: E» »urse über Bassermann » Aniendement nicht eder adgestimml werden, al» di» darüber verhandelt ist. E» sei ibm einerlei, ob «in Fürst oder Privatmann grwabll werde! allein »übt, ob wir grbuubru seien, einen Fuesien zu wadlen. E« sei da» >iuoi,>ne und pürceque bitr wiererdolt worden, na» dem Worte Dupin » im August IKli«); allein letzt sede man in Frankreich die Folgen davon, daß »amal« die Prineiplen nicht eonseguenl durchgesübet wurde». Dfterrath au» Danzig für die Zulassigkeit. rettkauipf au» Bre«iau gleich,all«. Einer Fvim wegen duese man da» Wodl de» 4>ateilande» nicht auf» Spiel setzen. Hartiuauur Wir »on der linken hatten un» mit Ihnen geeinigt, wenn Sie die Frage de» izuoiizue und jiaree>jiie offen lassen; wir würden un» vielleicht auf eine» Fürsten geetnigt baden. Ader principiell dürfen Sie un» da» nicht zumuipen. Bafseruianu erklärt, i» Folge de» von Haitmann >8« sagten uedme er seinen Antrag zurück, und vereinige sich m» dem Uilteramentemeni von Heckschee. Sebaffratb gegen die Zulassigkeit, aus «brun» der >8« s»ast»oebnu«a. in seiner dekannlen. adenirurrlich - wildrn Weist. Die Berdandlung sei geschlosseii. Auertzwaid: Er desirde aus sein Amendemri». trotz »er Erklärung von Bassermann. Mulle»» gegen dir Zulassigkeit in sehr langre Rede. (Gageou: Zck halte deabsitbiigi, zu vereinigen Nach dem disdengen >»aug der Berdandlunge» habe» diejenigen Recht, welche neue Amendement» nicht zulassen wollen. Allein Herr Becksider bat nur fariunUr». wa» ich am Samstag bereit« au»aesproche» bade. un» wa» oirliach unterstützt worden ist. E» ist also die» Amendement allerding» principiell begeunpel, unt da« dabei ei» Reckt aus Adtttmmung. Ick habe gesagt, daß ick wünsche, ein Fürst üdeinedme die höchste (Bewait; ich bade gesagt, e» gebe jetzt nur Einen, der dir» nt thu» vermöge; ich habe aber auck gesagt, aucb die ander» (Gesinnten konnten zustimme», nicht weil. sondern odschou r« eil« Fürst sei. E« wurde ein so»-derdare» Rrsuttal ged»n, wrnn gerade diejenige Meinung nicht zur Abstimmung käme, «eiche »ir allgemeinste Zustimmung g> ünden. (Beisall. Auf des vtaliert» ZischenZ Sairan: Soll die Debatte geschlossen Werdens Blumt Litte sehen hierin rinrn moralischen Zwang! — Abstimmung. Sairau erklärt, da» Relullai der Abstimmung über Von Sctilusi sei gegen de» Schluß ausgesalle». Ttaqt: Dir Rede de» Hrn. v. Eiagern entbiet! keinen Antrag; man kann also nicht sagen, der Hecker sche Antrag sei schon begründet wordeii. Bon einem „Bertrauenivvium\" gegen die Anrssrn ist me die Redc gewesen. Man wirst »er lintrn vor.\n•~h*\" — «s Mf Dlnrnt Wir »«den erst gegen »i, Beschränkung ksr gfIHmmi. ak« ft» MWafrn war, baden wir Alle« s,,»' ^\"'\nturn ;Mrb tu kommen Ban einem „Bevkraaensoviuni\" A\" einer BetchrOnknng »er WabI «st nt» »t, Rebe gew^n. »»' Bt» nn« Vorschlüge, Et» werben un« blllla finden. Rbnii BMdnmwng Über die nenen Amendement» können ffff» un« niao aukiwinam. wir werden un» deeselden enibalten Der Schluß dieser Debatte w(ed au»gefpeochen, nn gif Anträgst,(le, bat nöch »g« Wött: E« sei »le» gzg,, T\" Frage ber 'Ueschüktaordnnng. sondern der bnna fida», N sich um »tr Au«traung einer grtrostenen vederelnkunkt Td Igg. »all der ^nbal» aU»e Anträge zur Adfilwmugg'kw-.' sollt». Allein r» srtrn |g auch Antrag« talrkllib» wir »er tzs, Maveen, zu» Adfitmmung defitmmt worden, welche *t,j deantragten, «I» er, »er Redner, verlangt bade Der »aber f,,. des Amendemrnta fei, daß ee dt» Ochwtertgketttn. die ,« detorsss seien, den .(ettveelufi und dt» Verfitmmnngen dadurch »*», u., eigen wollen. Aarbnn von Breitn: ! I» linke Seite werde sich »er Hz fitmmung rntdaltrn, werde protestlren t'siallerte türmt Vra», , Inebo bittet. Hedschrr möge seinen Antrag zuriidtztedr« »am» Einigkeit »leibt. Tltnedeu eben so. »»schon ee adfitmmen werde. Mavv: Es beiße auf der lagrkordnung i „Adsttmmugg,» r« soll» beißen i „Verbindeeung »er Abstimmung \" l«Palen, lärmt Bravo i \\Mrrrguarbf j Die Au»teg«ng drr »beschatt« ordnung ttl zwei fei bar», r» muffe also die« defitmmt werden. JUelrfrr: E« Müsse die Frage gefielll werden od dir er schlostrnr Debatte wieder eröfinri werden könne oder nicht fL grschrbr überall und sei vernünftig. E« bandle sich d«kog ^ die National.Versammlung vernünftig bandeln »oll, u«k pursi (link«! Zur Drdnung! Soiron weigert sich, den Re»,n Ordnung zu tuttn.» E« sollt irder Seitr grfiattrt ttssi. ,ech Amendement« ,n dringen, doch mit Di«er,tion Ttagt: Also will man Wtedeeeeöffnuna bet ganzen 7«»,» 'Ren: Ee werde mtifttmmeni er bitte «der. da« «mendrun,.\nsolle zurückgezogen werden. *<\nicm»n«: Wer nicht abstimmen »oll,, müsse da» h«« »erlassen. äkoiran: Eben »ted mir der eventuelle «brgenanttag «le,. geben: E» so«, mit «„öseblnst aller Fürsten gewadlt werd,, («Ballette lärmt Bravo.) Malb gegen »en Antrag »on Welckrr', grschäbe nach selben, so mußte allen früher ttngrschttrdenrn Rednern »a»N«n »irdergegeben werden, (stlanfsont Met«, Herr Heckschee, rl solle dir Z ii titln«,,§ der Regierungen nötbig sein, so ein ich argen dir ZntaffichNt: meint er nur, sie werde gewünscht (je! ja!), so dia ich si« di,. selbe. Tlinetze: Nack der «b,schatt»ordn«ng stt er gegen alle Amendement«. («ballrr,, lärmt Bravo.) 2-artmann ersucht abrrmal« um Zurücknahme der du» demeni«, sonst konnten die unanqenebmsten 'vegenantrage komm,, 'IkenwnII setze aut und witzig udrr dir Brrzogerung de, „so nothwendigen\" Eentralgewalt. \"fiknge wie Binde. E» könne keine Abstimmung stattstnden über «begenstand« der 'beschattsordnung. Drr Präsident bade kiese au»zi«lkgen, ohne darüber adsttmmrn zu lassen. Anerawaldt Er glaube bei der Stellung seine» Ame« dement« im Reckte zu sein; trete aber dem Antrage von Binde und Rüge bei und werde tick dem Aurspruck de« Prasidenien fügen. v. Mauern nimmt da« von ibm aufgenommene Amen dement Bassermann'« uiruck, wett Binde at« D rgan der Reckten gegen die Zuläfsigkeit sei; er bedauert, daß die Reckte die Männer von sich stopr, welche die Fürsten mit dem 4>olk »er. Mitteln wollen. Dir Versammlung überlaßt dem Vorsitzende« die Entscheidung über die Zulassung der Amendement«. Sairan: Wie baden durch unsern Beschluß vom Donnen tage etwa« ganz Neue« geschaffen, eben so etwa» ganz Neue« in Betreff de« „Programm»\". E« kommt also nickt daraus an. wa» in der '«escha'tsorknung nebt, sondern wir wir unsere 8e-schlüsse oder 4>ortragk verstanden baden. Ick batte zu entscheide«, waö tu die Reidenfolge aufzunehmen fei und bade »ach lange« Zweifeln erst den Antrag de« Herrn v. Ikndenau zurückgewiesen. Soll dieser »un nicht dasselbe Reckt baden, gegen da» Programm zu rrriamire», wie jeder Ankere, dessen Antrag ick aufgenommen batte? Zck bade Alle» so eingerichtet, daß eine Einigung «ogii«d werden sollte; sonst stand» der Antrag „As 12 nickt »arm. J«d bade den Antrag von Schoder, gegen meine eigene Ueberzeugung, mit denen von 4ttum und Zitz vermittelt; ick bade die JW1 * dcsdaid auch aufgenommen. Ich kann also nicht ander», »i» für die Zulassigkeit entscheiden. TBeleker nimmt seinen Antrag auf Llttedeeeröffnung »er Dedaktr zurück. Blum nimmt idn wieder auf. Lairan: Eine Debatte brauche üder die Amendement« nickt medr stattzusinden. Wesenbank: Allerding» müsse erst bebattirt werden. Zu Heckschee« Unieramenbeme» stelle er reu Unter Untrrantrag: stall Reicksverweser solle e« Präsident beißen. Sebaffratb will da» Wort gegen die Entscheidung de« Biccprasidenten Soiron nehmen. Er erkalt e« nicht. Tlenede* bittet nockmal« um Zurücknahme der Amende-ment». um da» Beste de« Balerlande» nicht zu bindern. In den ausgestellten Fragen de» Programm« liege ja Alle». Da« „Lee-trauen aus Regierungen ‘ in Heckscher » Antrag sei ja nur eine Phrase. -kadawitz: Ick trage im Herzen den Svunsck nack einer größtmögliche» Tdeilnadme der Regternngrn an unsrrrm Werke; aber sie fei offen, gerade ausgesprochen. Nach meinem «üewiffeu halte ich zwar die Zulassigkeit der Amendement» für nickt begründet.  aber e» ist einmal so entschieden. Dann muß >e»o«b auch der anderen Seite freistehen, neue Antrage zu stellen. Inebo: E» kann ja im Interesse der Fürsten selbst mckt liegen, daß über Personen au« ihren Häusern »irr vssrntlild »>«-mit« werde; die» würde aber sein müssen, wenn da« Amende-ment angenommen werke. .Atneauda für Zurückziehung der Amendement». Brioqkeh will No. 6 de» Programm» in mrhrrrr Tdrile trennrn. wodurch Heckschee'» Amendement mit erledigt werde. Ttnecawalb erklärt sich »ereil sein Amendement zuruckzu-.ieben. unter dem Beding, daß Heckscher dasselbe thue, und uder->aupt keine neue Antrage mehr vorkommen. Soirvn: Wollen wir jetzt, da e« bereite zwei Udr ist, (link«; Nein! nein!» dir Sitzung aus zwei Stunden 4U»in««' (Nein! nein!) Wollen Sie Herrn Heckscher die Möglichkeit «nur Berstandiguna adsthnetbenk Herr Heckscher bat da« Wort. Heefsetterr Drohungen und hoble Staatrwelodrtt baden keinen Einfluß bei mir. Aber wrnn Sir mir die Zeit gönnen mich mit meinen Freunden zu besprechen, so könnten wir einer Betstandigung naehkommen. Auf Heern Elaussen'» Frage; »i ich principiell da» Vertrauen aus dir Jumunnung der Regierungen  ausgedruckt baden willd sage ick nein. Db ich aber diele Worte zweckmäßig Haltes hierauf lagr ich ja. Dir Sitzung wir» di» L Uhr »ertagl. 'Jttitbmitrug* » Ubr. (Forlgesetztr Sitzung.) Heekfeber: Ick spreche dirr nicht ai» Organ einer Partei; zur Verständigung war die Zeit zu kurz. Ich wünsche, daß da» Princip »er Wahl durch »lese Bersammluug sestgedaiien werde. » wünsche aber auch, daß Rücksichten aus die rinzrine» Regierungen  un» Böller genommen werden. Mein AmendementMit zugleich den Ansichten der Unke» Seite viel nahet. Z« **■ harre auf meinem Amendement. , HUyiiermaiui meint. Heckscher« Amendemeul t»ue >« t aoeiie getiennt werden: bei Punkt wegen de« Bemanen» am die Zustimmung der Regierungen möge desvndtt» M inuna komme«. Dieser Punkt könne auch ganz wegl»»'«, »a « eigentlich erst bei der Wahl selbst zur Sprach« muffe. Soiron bemerkt, man müste erst über die gegen die 6'»»' stellung rrdoöcueu Einwände in« Reine kommen. (»ti»kra: E» mußte« erst die neu eingebrachten Ameun-ment« besannt gemacht werden. k Ttoqt ebenso; e» muß auch »der diese Ainendemeut» \"v gefragt werden, od sie Unterstützung tinden; sie muffe« »»» begründet und diseutirt werden. Das ist die Folge. (E>au< lärmt Bravo.) .. ^ Schafs rath: So steht e« i» der üleschaftsordnuiig; Herr Prastdrnt toll sir ausrecht dattrn. (Kallerie larutt Bra ck Heffseber i Die Anttage. die man un» ,o sffo« an'»-digt. und die schon den Beifall ker Eiallerie dadeu, (->» ' Zur Ordnung! Endloser lärm. Die Elallenr, aut ball idree Cbersten und Hauptieuie, erbebt ein driaudende« -da» nichi edrr autdori. hi» bor BrljUtll ttt «thunff eine balbc Stunde aufbebt.) „ „ sai Soiron erklär, nach Wiederautnadme der Sitzung. eine rudige Debatte letzt nicht möglich setz er bebt ste bta gen trüb 8 Udr aus. nachdrm er angekündigt bat, e«tettn eben zwei 'Antrage gestellt worden; k) Hr». Hecktckee l Ordnung zu ruseu» 2l daß Hr. v. Eiagri» wieder dr« J drnlenstudi elnnrdme. Anlagen R.ik.uiolnt, i« «\"IN.« »t. nttäUnutu *“•*•«* *“ lu l>,ld>,iv,ii urusiiuriiOm* l*fsltal|,»«ll zur Mkgcmi»»!, (nun,, («U<u. I) Bi» zur bcfvnttiven Begründung rlnrr Regirruug.gtwali Deuitchlaud toll eine pr»»is»rische Eenttalgewatt ff« J“ gemeinsamen Angc.cgendeite« der deutschen Ration dest.lll «erden."}