{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/436f2190be6039bd3cb64dfec5b48a99", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»58\n^neosl Licitatiojl. ^ GteinklammhofmitFeldwirthschaft, d»nn Brannt weinbrennerei. Von der Äerrschaft Rabejlstein zu Kirchberg an der Pie-la ch P. W- W- alt Reill-Jnstan» wird hiermit bekannt gemacht : Es sey von dem hochlöbl. k. k. Ni. Oest. Land rechte als Carl und Sophie ». Passarii'scherConcurs-Jnstanz über Anlangen des Concursmasse-VertreterS und über Ein vernehmung der Creditoren-Ausschüsse in die Feilbiethung der in die besagte Concurtmaffe gehörigen, zu d«m hiesigen Grundbuche Kol. 119, 158, 1K0 und 161 dienstbaren Ru-pical - Realitäten Stein, Steinilamm, Heitzing und Hin terleiten , dann der nach Mitterau und Dürenstein dienst baren Ueberlande, welche sämmtliche Realitäten nach den Operaten des stabilen CatasterS 1 22!!,6 Q.!Kl. Bau Area, j.222.5 O, Äl. Garten, 209,0 Q Kl. Au, 106,2 Q. Kl. Gum»f, Q Kl. Weg, 6 Joch 829.9 Q Kl Huth-weide, 48 Zoch 174,1 Q. Kl. Messn, 4Z Zoch 728,2 Q. Kl. Acker und 47 Z 1126,2 Q. Kl. Hochwald enthalten, gewil ligt, und die Herrschaft Habenstein um Vornahme ersucht worden. Zu dieser Licitation werden hiermit drey Termine, der erste auf den 21. Julius, der zweyte auf den ZI. August, der dritte auf den 20. September d. Z., bestimmt mit dem Beysatze, daß wenn die Realität beym ersten oder zweyten Termine mcht wenigsten« um den gerichtlichen Schätzungs werts von 28.714 K. CM. .an Mann gebracht würde, selbe beym dritten Termin« auch unter der Schätzung hindan gegeben werden müßte. Kauflustige wollen sich demnach an ebbest,mmten Tagen, im Steinklächmhofe um 9 Uhr Früh einfinden. Die LicitasionS - Bedingnisse können täglich in den ge wöhnlichen Amtsstunden bey dieser Herrschaft, und auch bey dem Concur^masseWertreter Hrn. Dr.Neymister in Wien, Kohlmarkt Nr 1l4? eingesehen werden. Zugleich wird bemerkt, daß eine Branntiveinbrennerey auf dieser Realität betrieben wurde, und die dießfälligen Appa rate unter einem mit der Rea ität verkauft; ferner daß am 21. Julius auch einige Mobilien und Effecten, die gleich falls in die Cvncursmasse gehören, licitandv hintangegeben werden. Kirchb-rg am 18» Julius 1848. ^iii4l^ Executive Feilbiethung. ^ Von dem Barnabiten-Coilegium zum heiligen Michael in Wien, als Herrschaft Währing und Real-Znstanz, wird hier mit bekannt gemacht: Es sey von dem k. k. Nieder-Oester reichischen Mercantil- und Wechselgerichte in Sachen Va lentin Schmid durch Herrn Doctor von Mühlfeld, c. Frau Pauline Boulet, Ziegelofen-Znhaberinn in Währing Nr.112, xct, 217 fl. 14 Kreuzer Conv. Münze c. s. c., die executive Zeilbiethuiig der qjuf 5600 Gulden SonventionS-Münze ge schätzten Ziegelofen-Gründe sammt darauf stehenden Gebäu den in Währing bewilliget, und die gefertigte Real-Znstanz um die Bornahme ersucht worden. Hierzu wird nun der 4. August dieses Jahres als erster, der I. September als zweyter, und der 6. Oktober als Zter Termin mit dem Beysatze bestimmt, daß, wenn obige Rea litäten weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden könn ten, dieselben bey der dritten Feilbiethung auch unter der Schätzung hiydangegeben werden würden. Die Kauflustigen haben daher an obigen Tagen, jedes mahl um 10 Uhr Vormittags in der Amtskanzley , Stadt, obere Bräunerstraße Nr. 11Z9, ersten Stock, zu erscheinen, woselbst auch die Schätzung, die LicitationS-Bedingnisse und der Grundbuchsstand eingesehen werden können. Wien am 27. JuniuS 1848. ^11066^ Haushälfte. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche exe kutive Deilbiethung der in dieZgnaz Lipp'scheVerlassenschaft gehörigen, auf 12800 Gulden ConventionS-Münze geschätz ten Hälfte de« Hauses Nr. 480, Wieden, gewilliget, und der 7t« August 1848 für den ersten, der Ute September 1848 für den zweyten, und der ste October 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Haushälfte bey dem ersten oder zweyten Termine nicht we nigstens um den Schätzungsbetrag an Mann gebracht wer den sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf der Hauthälfte haftenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preises übernehmen müsse, w-nn nähmlich die Gläubiger ihr Geld vor Derstreichung der allen falls vorgesehenen Aufkündungs- und Zahlungsfrist nicht an nehmen wollten Die Kausiustigen haben an de« bestimmten Tagen, Vormittags um 12 Uhr, a^f dem Rathhause, im zweyten Stock zu erscheinen, und können vorläufig von den Licitations-Bedingnissen im hierortigest Crpedite oder in der Kanzle» des Herrn Doctor Kluger,! so wie von den auf obiger Haushälfte haftenden Beschwerden bey dem Grund buche Einsicht nehmen. Wien am 20. Junius 1848. ! sii5S2^ Licitation. ^ Zweyhofstattbehausung Dornach zu Haberg Nr. 7. Von der Lehenamts-Verwaltung Gchönegg zu Wolfpas-sing V. O.W.W, wird anmit bekannt gemacht: Es sey über Ansuchen des Joseph Aigner zu Höfling ää. 26. May d.J , Zahl 21, wider Leopold und Josephs Danrer, in die ere-cutive Feilbiethung des demselben anqehörigen, mit 4Z Joch 49 Quad. Klafter H^usgründen bestifteten. und auf 28ooff. Conv Münz- gerichtlich geschätzten Zweyhofstatthause« Dornach zu Harberg Nr. 7 zewilligct, und hierzu der Z.Au gust d. I. als erster, der 4. September als zweyter, und der2. October als dritterFeilbiethungStermin mit demBedeu\nten bestimmt worden , daß, wenn diese Realität weder bey der ersten noch zweyten Feilbiethungs-Tagsatzung nicht we nigsten« um den gerichtlichen Schätzungswerts an ManN ge bracht wird, dieselbe bey der dritten auch unter demselben Hindangegeben we»den wird. Die LicitationS-Bedingungen können täglich in der Amts kanzley zu Äolfpassing eingesehen werden. Erstehungtlustige wollen an den besagten Tagen, jedes mahl um 9 Uhr Vormittags in der zu veräußernden Behau sung zu Haberg Nr. 7 erscheinen. Wolfpassing am 20sten Juniü« 1848. ^io85S^ Licitation. ^ Gemeinde - Wirthshaus - Verpachtung zu Ei besbrunn Von der k. k. Staatsherrschaft WolkerSdorf V. U. M. B. wird hiermit bekannt gemacht: Es werde da« der Gemeinde Eibesbrunn eigenthümliche Wirthshaus zu Cibesbrunn, be stehend au« einem einstöckigen Gebäude an der Brüvner Straße, mit den erforderlichen Schank- und Wohnungs-Localitäten, 1 Tanzsaale, 5 Passagierszimmern, Stallun gen auf 120 Pferde, einem geräumigen Hofe, einem Küchen-und Obstgarten, vom 1. October 1848 bi« 30. September 1851 gegen Erlag einer Eaution von 400 si. C M. im Li-citationswege an den Meistbiethenden in Pacht überlassen werden Pachtlustige wollen demnach am 2ten August d. I., um 10 Uhr, Vormittags bey dem Ortsgerichte zu Eibesbrunn ersck^inen. K. K. Staatsherrschaft AZolkertdorf am 6.- Julius 1848 ^io8s7^ Licitation. Verpachtung der Gemeindeschmiede zu Tibesbruim. Von der k. k. Staatsherrschaft WolkerSdorf wird hiermit bekannt gemacht: Es werde das der Gemeinde Eibesbrunn eigenthümliche Hufschmiedgewerbe zu Eibesbrunn im V. U, M. B. an der Brünner Straße, auf z nacheinander fol gende Jahre, d. i, vom 12. October 1848 bis dahin 1851, dem Meistbiether gegen Erlag einer Eaution von 25. fl.CM. licitandv verpachte« werden. Pachtlustige, welche sich mit dem Diplom über die erlernte Thierarzneykunde auszuweisen habe», wollen sich am 2. Au gust d. Z., Früh 9 Uhr, bey dem Ortsgerichte Cibesbrunn einfinden. WolkerSdorf am 6. Julius 1848. ^i269ä 1 Holzkohlen-Lieferung. ^i) Zur Deckung de« für das k. k. Hauptmünzamt nothwen digen Erfordernisses von beyläufig 5000 Stübich harten schwarzföhrenen, und 2000 Stübich weichen Tannenkohlen für die Zeit vom 1. August 1848 bis letzten Julius 1849 wurde die am 15- dieses Monathes abgehaltene Licitation nicht ra-tificirl; es wird daher in Folge hohen k. k. Finanzministerial-Auftrages eine neue mündliche Minuendo-Licitation am 21. Julius dieses Jahres Mittags um 12 Uhr Statt finden, bey welcher die billigsten Lieferungsanbothe der letztabgehal tenen Versteigerung, nähmlich 42 kr. für den Stübich harter schwarzföhrener, und von 21 Kreuzern für den Stübich wei cher Tannenkohle zur Grundlage dienen werden. Diejenigen, welche diese Lieferung übernehmen wollen, haben daher am 21 Julius zur bezeichneten Zeit zu erschei nen, und eine Cautivn von 1000 st. Conv. Münze entweder in Barem oder in öffentlichen StaatSobligationen, welche nach dem Course des Tage« angenommen werden, zu erlegen. Nach beendigter Licitation werden die gelegten Cautionen den Nichterstehern gegen Empfangsbestätigung sogleich zurück gestellt. Die näheren LieferungS-Bedingungen können täglich von 9 bi« 12 Uhr Vormittags, bey der dießämtlichen Zeugschaf-ferey eingesehen werden. Vom k. k. Hauptmünzamte. Wien am 22. Juliu« 1848. sii625^ Effecten. . ^ Von dem k. k. Ri. Oest. Mercantil- und Wechfelgerichte wird bekannt gemacht: daß den 28. ZuliuS, dann nöthigen Fall« den lt. und den 25. August 1848, Früh um 10 Uhr, in der Stadt, JorianSplatz Nr. 40Z, Einrichtungsstücke, als: Bettstätte sammt Bettgewand, Kästen, Tische, Sessel, Spiegel, Uhren u. s. w., dann Leibeskleidung und Wäsche, im Gchätzung«werthe von 124 fl. 20 kr. C. M., verstei gerungsweise gegen bare Bezahlung werden hindangege-ben werden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag^ ver kauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 8. Juliu« 1848. ^is7o^ Licitations-Kundmachung. ^ Au Folge hoher Regierung«-Verordnung vom 22. May d. I-, Z. 25502, wird die bewiaigte Straßen-Erweiterung im Markte Oberhollabrunn , auf rer 2ten Prager Straße, mit dem atjustirten Betrage pr. 891 fl. 2 kr. CM., am 29. Ju liu« 1848, Früh 9 Uhr, dem Amttlvcale de« Magistrate« des l. f. Markte« Stockerau, im öffentlichen Licirationswege an den Mindestbiethenden Hindangegeben werden. Das Vadium beträgt go fl. CM. Auch «irden schriftliche auf einen 10 kr. Stämpel nach der bekannten Vorschrift geschriebene und mit dem Vadium und Protokolls-Stämpel versehene wohl versiegelte Offerte, bi« zum B-'ginne der mündlichen Licitation angenommen. Bey gleichen schriftlich und mündlichen Anbothen wird dem Letzkern der Vorzug gegeben; lauten jedoch mehrere schrift liche Offerte auf gleichen Betrag, so wird von der Licita-tions-Commisson iurch da« Los entschieden werden, welchen Offerenten die Autführüng dieses neuen BauobjectsS zu Überlassen ist. '\nDie Pläne, das Vorau«maß, da« Baudevis und die Be-dinznisse können inzwischen beym k. k. Straßenbau-Commis-sariate Nr. 8 in Stockerau eingesehen werden. Licitationslustige haben daher am obbestimmten Orte und Tage, mit dem Vadium und PrvtvkollS-Stämpel verse hen, zu erscheinen. Von der k. k. Ni. Oest. Pro». Baüdirettion. Wien am 22. Julius 1848. ^12««^ Licitations-Kundmachung. ^ Brennholzlieferung und Zufuhr für da« k. k. allgemeine Krankenhaus, dann die Gebär-, Irren-und Findelanstalt in Wien. Im Verwaltungsjahre 184S benöthiget die Wiener k. k. Krankenanstalt 2Z0l> Klafter Gebäranstalt 540 » Irrenanstalt 400 » Findelanstalt' 22S » zusammen Z478 Klafter dreyschuhige« geschwemmte« weiches Brennholz. Zur Sicherstellung diese« Brennholzbsdärfes, so wie auch wegen der Zuführung desselben in die oben genannten An stalten wird am 2S. Juliu« d. J>, um S Uhr Vormittag« im CommissionSzimmer de« hiesigen k. k. allgemeinen Kranken hause« eine öffentliche Versteigerung und zugleich eine schrift liche Offertenverhandlung vorgenommen, wobey aber übri gens die Lieferung deS Brennholzes abgesondert von der Zu fuhr desselben behandelt werden wird. Zur Erzielung einer größeren Theilnahme an der Brenn holzlieferung wird der Bedarf nicht für alle 4 Anstalten zu sammen genommen, sondern für jede Anstalt abgesondert Hin dangegeben werden, und hierunter wird insbesondere wieder der Bedarf für die Krankenanstalt mit 2200 Klafter in vier Abtheilungen zu 500 Klafter, und einer Abtheilung zu 200 Klafter dem Mindestfordernden überlassen werden. Jedes Offert muß mit einem 10 kr. Stämpel und von Außen mit der Aufschrift »Offert für die Brennholzlieferung« oder aber »für die Brennholzzufuhr« versehen seyn, und in den Offerten für die Brennholzlieferung ist nicht nur die An zahl der Klafter, welche geliefert werden will, sondern auch der dafür angesprochene Preis sowohl mit Ziffern als mit Buchstaben gehörig auszudrücken Ferner Muß jedem Offerte der nach dem darin gemachten Preisanbothe entfallende ivperc. CautionSbetrag, dann die gleichfalls hiernach sich ergebende Stämpelgebühr abgesondert beygeschlossen werden, und ebenso muß jedes Offert die aus drückliche Erklärung enthalten, daß derOfferent sich den übri gen vorgeschriebenen Erstehungsbedinznissen (welche in der Amtskanzley des k. k. allgemeinen Krankenhauses täglich zu den gewöhnlichen Amtsstuben eingesehen werden können) unbedingt unterwerfe. Die schriftlichen Offerte können übrigen« sowohl an dem oben angegebenen Tage der Versteigerung zu Handen der aufgestellten Regierungs-Commission, als auch schon früher zu Handen der Krankenhaus-Amtsverwaltung gegen Em pfangsbestätigung abgegeben werden Von der k. k. Ni. Oest. Regierung. Wien am 29- JuniuS lg48. Joseph W enzel, k. k. Ni. Oest. Regierungs-Secretär. ^11417^ Verpachtung - Kundmachung. Mit Bezug auf die mittelst der Wiener Zeitung vom 4ten December 1847, von dem Ausschusse der ersten Donau-Ket tenbrücken - Bau - Gesellschaft veröffentlichten Kundmachung wegen Verpachtung der Zolleinhebung an den beyden Ket tenbrücken über den Wiener Donau-Eanal werden Diejeni gen, welche die Pachtung dieses Brückenzolles zu unterneh-nehmen gedenken, hiermit eingeladen, ihre Offerte längsten« bit 2V. d. M. einzubringen» Ueber die Bedingungen, unter welchen die Gesellschaft zu verpachten gedenkt, so wie, nach welche» die Offerte einzugeben kommen, gibt der Gesell-schaftS-Autschuß Ferdinand Zwitter von MitiS in seiner Woh nung, Stadt, Salvarorgasse Nr. 268, mit Ausnahme der Sonntage, täglich von 8 Uhr Früh bis 2 Uhr, und von 2 bis 5 Uhr Nachmittag« die genaueste Auskunft. Von dem Ausschusse der ersten Donau - Kettenbrückenbau-Gesellsch ft. Wien am 13- Julius 1848. ^iii6i^j Executive Feilbiethung der Hälfte des ^ Hauses sammt Garten Rr. 17k am Schottenselde. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: ES sey in Folge Ersuchschreibens des löblichen k.k. Nied. Oest. Mercantil - und Wechselgerichtes zur Vornahme der dortorts in der Rechtssache des Herrn Drs.Budinsft», al« Franz Mayerhofer'scher Cvncursmasse - Vertreter und Vermö-genS-Verwalter, wider Frau Magdalena Gratenthaler, we gen schuldigen 2000 fl. Conv. Münze sammt Nebengebühren bewilligten executiven Feilbiethung der der Frau Magdalena Gratenthaler gehörigen, zum Stifte Schotten dienstbaren und gerichtlich auf 62?5fl. Conv.Münze geschätzten Hälfte deS Hauses sammt Garten Nr. 176 in der Wiener Vorstadt Schottenseld, da die auf heute angeordnete FeilbiethungS-Tagsatzung wegen nicht vollständiger Edicts - Kundmachung nicht abgehalten werden konnte, neuerlich der 11. August 1848 als erster, der 12. September 1848 als zweyter, und der 12. October 1848 als dritter Termin mit dem Bcysatze bestimmt worden, daß diese Realität, Falls sie bey einem dieser Termine nicht um den Schätzungswerth oder darü ber verkauft werden könnte, bey der dritten Feilbiethung auch unter der Schätzung veräußert werden würde. Kauflustige haben an den genannten Tagen, jedesmahl um 12 Uhr Mittags in hiesiger Amtskanzley, in der Stadt Nr.lZ6, entweder persönlich, oder durch einen mit gehöriger vorläufig vorzuweisender Vollmacht versehenen Vertreter zu erschei nen, und können inzwischen die auf dieser Realität haften den Lasten im hiesigen Grundbuche, die Licitations-Beding-nisse aber beym hierortigen Steueramte einsehen. Wien am 11. Julius 1848."}