{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/be9a0100bb0a064bae1cbeccdd03ef78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^l3)Elihat^M Aufsicht über aller Beamten und Angestellten de^r eidgenössischen Ver waltung. 16) Er erstattet der Bundes-V..,_ ^ , bei ihrer ordentlichen Sitzung Rechenschaft über seine Verrichtungen, sowie Bericht über den Zustand der Eid genossenschaft im Innern sowohl flls nach Außen, und wird ihrer Aufmerksamkeit diejenigen Maßregeln empfeh len , welche er zur Beförderung gemeinsamer^ Wohlfahrt für dienlich erachtet. j Er hat auch besondere Berichts zu erstatten, wenn die Bundes-Versammlung oder ein« Abcheilung derselben es verlangt. Art. hl. Die Geschäfte des Bundesrarhes werdennach Departementen unter die einzelnen Mitglieder vertheilt. Diese Eintheilung hat aber einzig zum Zweck, die Prü fung und Besorgung der Geschäfte zu fördern; der jewei lige Entscheid geht von dem Bundesrathe als Behörde aus. Art. 92. Der Bundesrath und seine Departement« sind Kefugt, für besondere Geschäfte Sachkundige beizuziehen. III. Bundeskanzlei. Art. YZ. Eine Bundeskanzler, welcher ein Kanzler vorsteht, besorgt die Kanzleigeschäfte bei der Bundes-Versammlung und beim Bundesrath. Der Kanzler wird von der Bundes-Versammlung auf die Dauer von drei Jahren jeweilen gleichzeitig mit dem BundxSrath gewählt. Die Bundeskanzlei steht unter der besondern Aufsicht des ÄunÄesrathes. Die nähere Organisation der Bundeskanzlei bleibt der Bundesgesetzgebung vorbehalten. IV. Bundesgericht. Art. 94. Zur Uusübung der Rechtspflege, so weit dieselbe in den Bereich des Bundes fällt, wird ein Bun desgericht aufgestellt. Für Beurtheilung von Straffällen werden Schwur gerichte (Jury) gebildet. Art. 95- Das Bundesgericht besteht aus eilf Mit gliedern nebst Ersatzmännern, deren Anzahl durch die Bun-des-Gesetzgebung bestimmt wird. Art. 96- Die Mitglieder des Bundesgerichtes und die Ersatzmänner werden von der Bundesversammlung Aewählt. Ihre Amtsdauer ist drei Jahre. Nach der Gesammterneuerung des Nationalrechtes findet auch eine Gesammterneüexung des Bundesgerichtes statt. Die in der Zwischenzeit ledig gewordenen Stellen weiden bei der nächstfolgenden Sitzung der Bundesver sammlung für den Rest der Amtsdauer wieder besetzt. Art. 97- In das Bundesgericht kann jeder Schwei-zerbürger ernannt werden, der in den Nationalrath wähl bar ist. Die' Mitglieder des BündesracheS und die von ihm gewählten Beamten können nicht zugleich Mitglieder des Bundesgerichtes sein. Art. 98. Der Präsident und der Vice-Präsident des Bundesgerichtes werden von der Bundesversammlung aus den Mitgliedern desselben jeweilen auf ein Jahr gewählt. Art. 99- Die Mitglieder des Bundesgerichtes werden aus des Bundesrate durch Taggelder entschädigt. Art.-100. Das Bundesgericht bestellt seine Kanzlei. Art. 101. Das Bundesgericht urtheilt als Civil-zericht: 1) Ueber Streitigkeiten , welche nicht staatsrechtlicher Natur sind: a) zwischen Cantonen unteis sich; d) zwischen dem Bund und eifern Canton; 2) Ueber Streitigkeiten zwischen dem Bund einerseits und Cörporationen oder Privaten andererseits, wenn dies«\ndie Geschäftsführung\nklagezustand, über Bildung des Assisen- und CassationS-gerichts das Nähere festsetzen wird. Art. 404. Das Assisengericht, mit Zuziehung von Geschworenen, welche über die Thatfrage absprechen, ur theilt : ») in Fällen , wo von einer Bundesbehörde die von ihr ernannten Beamten zur strafrechtlichen Beurtheilung überwiesen werden; H über Fälle von Hochverrath gegen die Eidgenossen schaft, von Aufruhr und Gewaltthat gegen die Bun desbehörden ; 0) über Verbrechen und Vergehen gegen das Völkerrecht; il) über politische Verbrechen und Vergehen, die Ursache oder Folge derjenigen Unruhen sind, durch welche eine bewaffnete eidgenössische Intervention veranlaßt worden ist. Der Bundesversammlung steht das Recht zu, hinsicht lich solcher Verbrechen und Vergehen Amnestie oder Be gnadigung auszusprechen. Art. 105. Das Bundesgericht urtheilt im Fernern über Verletzung der durch die Bundesverfassung garan-tirten Rechte, wenn hierauf bezügliche Klagen von der Bundesversammlung an dasselbe gewiesen werden. Art. 106. Es bleibt der Bundesgesetzgebung üb«rlassen, außer den in den Art. 101, 104 und 105 bezeichneten Gegenständen auch noch andere Fälle in die Competenz des Bundesgerichtes zu legen. Art. 107. Die Bundesgesetzgebung wird daS Nähere bestimmen: s) über Aufstellung eines Staaats-Anwaltes; b) über die Verbrechen und Vergehen , welche in die Competenz des Bundesgerichtes fallen und über die Strafgesetze, welche anzuwenden sind; 0) über das Verfahren, welches mündlich und öffent lich sein soll; 6) über die Gerichtskosten. V. Verschiedene Bestimmungen. Art. 108. Alles, was sich auf den Sitz der Bundes behörden bezieht, ist Gegenstand der Bundesgesetzgebung. Art. 109. Die drei Hauptsprachen der Schweiz^ die Deutsche, Französische und Italienische, sind National-Sprachen des Bundes. Art. 110. Die Beamten der Eidgenossenschaft sind für ihre Geschäftsführung verantwortlich. Ein Bundesgesetz wird diese Verantwortlichkeit näher stimmen. (Schluß folgt.) Griechenland Mhsn, 7. Nov. Das unter der Präsidentenschaft des Conire-Admirals Kanaris theilweise neugestaltete Ministerium hat eine abermahlige Aenderung erfahren. Auch der Finanz-Minister Tatzi MaNghinaS ist genö thigt worden, seinen Abschied zu nehmen. Außerdem ist daS dem General Mauromichalis provisorisch mit an vertraute Kriegs-Ministerium definitiv besetzt worden, so daß jetzt das Ministerium in folgender Art zusammenge setzt ist: Präsidentschaft und Marine, der Centre-Admi-ral und Senator Kanaris; Inneres, der Senator A. Londos; Finanzen, der Senator Bulgaris, Krieg, der General und Deputirte Mauromichalis; Auswärtiges, der Deputirte K. Kolokotronis; Justiz, Hr. Rhällis, Kultus und Unterricht, der Deputirte Kalliphronas. Prä sident und Finanz-Minister gehörten dem Ministerium Kolettis an, und Hr. Kalliphronas war damahls unzwei deutig ein warmer Anhänger desselben. Das neue Mini sterium hat unterm 23. October folgende Procläma-tion erlassen: „Von Sr. Majestät mit der Leitung der Angelegen beilen des Vaterlandes beehrt, ist es unsere Pflicht als constitutionelle Minister, dein Lande zu erklären, daß\nCorporationeN oder Privaten Kläger sind und der Streit- den uns obliegenden Verpflichtungen gerreu, wir alle un-\ngegsnstand von einem beträchtlichen durch die Bundes-Gesetzgebung bestimmenden Werthe ist; 3) Ueber Streitigkeiten in Bezug auf Heimathlosigkeit. In den unter Nr. I, 1^ » und b bezeichneten Fällen geschieht die Ueberweisung ^ an das Bundesgericht durch den Bundesrats Wenn dieser die Frage, ob ein Gegen wind v»r das Bundesgericht gehöre, verneinend beant wortet, so entscheidet hierüber die Bundes-Versammlung. Art. 102. Das Bundesgericht ist verpflichtet, auch die Beurtheilung anderer Fälle zu übernehmen, wenn das selbe von beiden Parteien abgerufen wird und der Streit gegenstand i^>on einem beträchtlichen, durch die Bundes-Gesetzgebung festzusetzenden Werthe ist. Dabei fallen je doch die Kosten ausschließlich auf Rechnung der Parteien. Art. 103. 'Die Mitwirkung des Bundesgerichtes bei Beurtheilung von ^Straffällen wird durch die Bundes-Gxsetzgebuiis bestimmt, welche über Versetzung in Un\nsere Bemühungen auf Beobachtung und strenge Anwen dung der Verfassung und der geltenden Gesetze im mora lischen und materiellen Interessen der Bürger wenden und der Tüchtigkeit, Rechtschaffenheir und erworbenen Rech ten um Dienste den Vorzug vor Allem geben werden. Euer aufrichtiger Beistand nicht weniger wie euer Pa triotismus werden die kräftigsten Mittel zur Erleichte rung der von uns übernommenen wichtigen und schwieri-AufgÄbe sein.,, Durch königliche Verordnung vom 29- October wur den Senat und Abgeordneten-Kammer zum 9- Novem ber einberufen. Amerika. i Taylor ist, amtlichen Nachrichten zu Holge, zum Präsi denten der Vereinigten Staaten als Polk's Nachfolger gewählt.\nPatriotische Gab«» Von dem Fräulein Malfatti sind Zwanzig Gul^ den C. M. uud eine Partie Charpie für die tapferm verwundeten Krieger hierorts eingegangen. Diese patriotische Gabe wird unter Einem ihrer Be stimmung zugeführt und der menschenfreundlichen Geberin dafür öffentlich gedankt. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 29> November 1843. Frau Antonie von Schindler-Köhler in Wien hat den Betrag von Vierhundert Gulden C. M. als Ergebnist einer von ihr in dem BadeorteJschl veranstalteten Samm lung zur Vertheilung an 200 der bei der Einnahme von Wien und Umgebung am schwerst verwundeten tapfern Soldaten vom Unrerofficier abwäz'tS dann vier Pfund Charpie zum Spitalsgebrauche hieher übergeben. Indem diese Gabe unter Einem ihrer Bestimmung zu geführt wird, sieht man sich angenehm veranlaßt , für diese echt patriotischen Gesinnungen den Dank öffentlich auszusprechen. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 30. November 1843. DaS Kriegs-Ministerium hat neuerdingS folgende pa triotische Gaben für die Oesterreichische Armee in Italien erhallen: Durch den UnterstützungSfond deS k. k. Cameral-Zah'l-amtes zu Linz die demselben zugesendeten Beiträge zweier KreiSämter, und zwar vom k. k. MühlkreiSamte: Für Reconvalescenten deS k. k. 10teu Jäger-Batail lons und Großherzog Baden Infanterie -Regiment 15 fl. Für verwundere Krieg» der k. k. Armee in Italien 77 fi. 4 kr. Für die k. k. Armee in Italien überhaupt 156 fi. 372/t kr. Vom k. k. Traunkreisamte: Für die k. k. Ar mee in Italien überhaupt 31 fl. 32 kr., somit im Gaa-zen 230 fl. 13^ kr. T. M. Dann von dqm bischöflichen Csnsistorium zu St. Pol ten zu den bereits eingesendeten bedeutenden Beiträgen des Clerus der dortigen Diöcese einen weiteren Betrag von 255 fl. 33'/z kr. C. M. für die Verwundeten , u. z.: Vom ?. 'I'. hochwürdigsten Herrn Bischof, Anton Buchmayer, 20 fl. Vom hochwürdigen Domcapitel 27 fl. Von den Pfarren: Ringers 11 fl. 30 kr. St. Leonhard im Hornerwalde 6 fl. Arnsdorf 8 fl. Schönbüchel 3 fl. Kirnberg 6 fl. 9 kr. Heiligenblut 2 fl. 6 kr. Neukirchen 2 fl. 10 kr. Münchreithlfl. 27 kr. GottSdorf^fl. 14kr. Pöggstall 10 fl. 24 kr. Marbach an der Donau Ä fl. 20 kr. Laimbach 1 fl. 20 kr. Dorfstetten 3 fl. 24 kr. Emmersdorf 1 fl. 46 kr. Ebersdorf 2 fl. 40 kr. St. OSwald 3 fl. 1L kr. Pöbring 1 fl. 5 kr. Menmarkt2fl. Nöchling 6 fl. Sr. Pölten Dompfarre 2 fl. 4>/z kr. St. Georgen am Steinfelde 1 fl. 20 kr. FrankenfelS 2 fl. 30 kr. Lakenhof 6 fl. Buchenstuben 1 fl. 20 Kr. ReinSberg 9 fl. Burgstall 5 fl. 51 kr. Ramsau 2 fl. Von der Gemeinde Wegscheid 3 fi. 3Vz kl°. Vom Deca« nate Raabs 72 fl. 6 kr. Vom D?canne Waidhofen an der Thaya 19 fl. 20 kr. Summa 255 fl. 33^ kr. Dann aus Rzeszow in Galizien in Folge einer von dem Herrn Kreis-Ingenieur, Carl Prevoc, eingeleiteten Sammlung: Von den Kreis-Commissären: Mayer 1 fl. Jaigner 1 fl. Peidler 1 fl. Vom KreiS-Secretär Rucinsky 1 fl. Vom Kreis-Cassa-C»ntrolor Maydl 1 fi. Vom Kreis-Inge nieur Prevot 5 fl. Voin Bau-Practikanten Weisbach 30 kr. Vom Postmeister Oberländer I fl. Von den Kreis-Kanzellisten : Misiogiavich l fl. Wellz 1 fi. VomGym-nasial-Präfectey Bielezki 2 fi. Vom Gymnasial-Lehrer Hrdina Ifl. ,HZom AppellativnSrathe v. Russow 6 fl. Von den Criminalräthen: Ozurewicz 2 fl. Strechowski 1 fl. Formanek 1 fl. Schön 1 fl. Hingler 1 fl. V°m Actuar Fetter 20 kr. Von den Auskultanten: Hawliczek 20 kr. Alexa 20 kr. Von den Kanzelisten: Spitzer20kr.i Maciejowski20kr. Von dem Kerker-Verwalter ZabvySkd 20 kr. Von dem Kerker - Aufsichtspersonale 2 fl. 4 kr. Von den Hauseigenthümern: Groß 20 kr. Kanzler20kp. Vom Apotheker Hibl 4 fl. Von den Hauseigenthümern: Schaiter 1 fi. Heisig 1 fl. Jurteltaub 2 fl. Enker 2 fl. Engländer 1 fl. Binder 30 kr. Weinberg 1 fl. Hirsch Reich 1 fl. Elias Reich 3 fl. Maier Reich 30 kr. So mit in Summe 50 fl. 14 kr., mit der Widmung für die Reconvalescenten der 3ten Bataillon« deS 40sten Linien-Jnfanterie-RegimentS, Freiherr v. Koudelka. Indem das Kriegs-Ministerium diese Gaben ihrer Be stimmung zuführt und zur Kenntniß Seiner Majestät bringt, drückt eS für diese neuerlichen Beweise der An erkennung, welche unter allen Ständen unserer braven Armee gezollt werden, im Nahmen derselben seinen wärm sten Dank aus.\nHaupt-Redacteur Mtelberge?. — Druck und Verlag der Gdlen v. Ghelen fchen GrbM."}