{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/a486ba02f47f0c9f52a2ca7be243a46c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "öilchterschtineud «n des Geschlüsseo der Anwesend«« treten geachtet würden. K. K. Land- und Kriminal - Gericht Feldkirch, den 9. Zedr. 134!j. v. Sterzinger, k. k. Rath und Landrichter. Großrnbalscher, Aktuar. L ^ d , k r. Nr. 6ö7 Die zur Konkursmasse deS Joseph Reltenmair, LZäckerS und Mülle, meisterS in Kitzbühej, gehörigen Realiläien : I. Ka». Nr. Lil. Sin« halbgemauerte Be» Häufung sammt einer Bäckergerechtsame. Lit. L. Ein <5siadel. Lil. L. Ein Pflanzgarlkl. Lit. l). Ein Krauigarle». Preis 1200,1. R.W. II. Kat. Nr. L32 der Werchat Hennthal Lit. ^ Eine tüebaufung mit einer Mühlgerechisame von drei Gänge». Lil. N. Ein Ackert, das Hauöfeld, sammt einem Gartel. Preiö 7V0 fl. R. W. werden auf Ansuchen der Gläubiger am 17. März d.,J. um S Uhr Früh in der LaudgerichlSkanzlei Nr. 2 öffent lich versteigert, wozu hiemil KiusSlustige mit dem Wei satze eingeladen --erden, daß sie die aus diesen Realilälen haflenden Beschwerden, so wie die AersteigerungS» Wedingnisse hieramls stet« einsehen können. Nach geschehener Verwendung der Realilälen werden die Fahrnisse gegen gleiche Barzahlung feil» /zebolhen. K> Ft. Landgericht Kitzbühel, den 4. Zebr. 1343. Knoll, Landrichter. Gruber, Aktuar. Z Edikt. Nr. 737 Bon, k. k. Landgerichte zu Kältern wird hiemil be kannt gemacht, man habe den Joseph Zublasing von Berg in Eppan unter die Kuratel des Franz Äußerer, Bauersmannes ebendsrl, zusetzen befunden. K. K. Landgericht Kalte»», den 1. Febr. 1343. v. Klebelsberg, Landrichter. Bogt, Aktuar. 3 S d i k i. Nr. SS8 In der Rechtssache des Josepl) Anton Lechleilner, Anwald in Vorderhornbach, gegen Julians Perle, ledig, von dort, wegen L25 fl. R. W. Kapital, Zinsen und Unkosten, wurde zur summarischen Verhandlung aus den 6. April d. I., Vormittags 9 Uhr, Kagfatzung.in der daigen Amlskanzlei Nr. 2 angeordnet, und da der Auf enthalt der Beklagten im Lande nicht bekannt ist, der selben in der Person des Joseph Anton Werner, Bor stand in Elmen, der Kurator »ü bestellt, wovon selbe durch dieses Edikt zu dem Ende verständiget wird, daß sie diesem Vertreler ihre Behelfe mittheile oder einen andern Sachwalter diesem Gerichte namhaft mache. Reutte, den 4. Febr. 134?. K. K. Land- und Kriminäl-Untersuchüngs-Gericht (Zhrenberg. Kink, Landrichter. Kastner, Adjunkt. z (Z- d i k t. Nr. 943 Von, k. k. Stadt - und Landrechte zu Innsbruck wird hiemil bekannt gemacht, daß am 24. v.M. hierorts der ständische Sekretär Dr. Johann Nep. v. Reinhart zu Thuinseis, Tiroler Landmann, Sohn des Johann Nep. Ncinhart v. Thu,nsel6 , ehemaligen Postmeisterö in Nicdervorf und der Elisabeth Faistenberger von Kitz bühel, ohne Hin,erlassung einer letztwilligen Anordnung verstorben sey. Da nun diesem k. k. Stadt- und Landrechte und«» kannt ist, ob und welchen Personen auf seine Vcrlassen-fchaft ein Erbrecht zustehe, so' werden hiemil alle j-ne, welche hierauf au6 was immer für einem Rechtsgrunde Ansprüche zu machen gedenken, erinnert, ihr Erbrecht binnen einem Jahre um so gewisser bei diesem Gerichte, als Abhandlungbehörde, anzumelden und sich gehörig auszuweisen, als widrigenfalls diese Verlassenschast mit dem aufgestellten Kurator Dr. Anlon Clemann und den sich allenfalls ausweisenden Erben nach Vorschrift der Gesetze würde verhandelt werden. Innsbruck, den 3. Febr. 1343. Franz Graf v. Alberti, Präsident. v. Attlmair, Landrath, v. Angelini, Landrath. v. Fischer, Sekretär.\nZ Verffekgerun g «-Sdikt. N».?7«4 Wom k. k. Landgerichte Iwst iü in der Exekulion«-sache der Loseph-, Zoller von LermoS unter Vertre'ung des k. k. Dikasterial - Advskalen vr. Haßlwanler zu Innsbruck rvi'vec Joseph Zoller von Nassereilh Behuts der .'Vealisirnng einer Forderung per 403 fl. ü3 kr. R.W. sammt Zins und Kosten die öffentliche Keilbiethung nachbeschrirbener Realitäten bewilliget geworden, als: Kal. Nr. SS^ Lit. >V. Eine Biertelbehausuna Nassereith. Sud L. Ein SZaumgarten dabei, ist gründ, rechtbor. Hiefür ist der AusrufSpreiS S50 fl. R.W. Kar. Nr. 75^. Eine Spälwiese in Seeögg von lV» Tagwahd und 110 Klaftern, ist eigen. Hiefür ist der ÄuSrufepreiS 344 fl. R. W. Kai. Nr. 760. Ein Acker in Seeögg von '/« Jauch und 39 Klaftern, ist eigen. Hiefür ist der AuSrufspreiö tl3 fl. R.W. Diese Versteigerung wird Dieneiag den 25. April l. I., und die allenfalls nothwendig werdende zweite Versteigerung Montag den 3. Mai I. I., jedesmal Vor» mittags 9 Uhr, in der WirthSbehausung des Gemeinde? Vorstehers Jgnaz Kranewilier von Nasserem. ab»«» hallen. -Nach geschlossener Realversieigerung werten meh rere in Exekution gezogene Fahrnisse gegen barer Bezah. lung versteigert werden. Die VersteigerungS-Bedingnisse und die auf den Realilälen hafienden Lasten können zu jeder AmlSstunve bei diesem Gerichte eingesehen werden. Zugleich weiden alle diejenigen, »selche «ine aus diese Realitäten durch ein Pfandrecht vcrstcherle Forde rung zu haben glauben und gellrnd machen wollen, auf-gefordert, dieselbe bis zum ersten-Versteigerungetage nach Vorschrift der hoben Gubernial Kundmachung vom 6. April 1340 anzumelden, widrigenfalls sie nach Ver lauf dieser Frist mir ihrer Forderung, in so weil der Kausschilling von den angemeldeten Forderungen er schöpf! werden sollie, abgewiestn werden würden. Auch haben diejenigen Hypoihekargläudiger, weiche außer diesem Gerichisbezirke wohnhaft sind, um so ge» wisser dahier einen Mandatar auszustellen und anher bekanntzugeben, als sonst ein solcher auf ihre Kosten und Gefahr hierorts von AmtSwegen aufgestellt und diesem die künftigen gerichtlichen Verordnungen zuge stellt werden würden. K. K. Landgericht Jmst, den 23. Jäy. 1343. Gerstgrasser, Landrichter. ^ Seep, Adjunkt.\n3 VersteigerungS-Edikt. Nr. 272b Vom k. k. Landgerichte Jmst ist in der Exekulionö-sache der Josepha Z« ller von LermoS unter Vertretung deS k. k. Dikasterial-Ldookaien Dr. Haßlwanler zu Inns bruck wider die Joseph Zoller'schen minderjährigenKin-ver von Ätassereiih unter Vertretung ihreS Kurators Joseph Strele von Nassereilh Behufs der Realisirung einer Forderung per 463 sl. 53 kr. R. W. sammt Zinö und Kosten die^ öffentliche Feübielhung nachstehender Realitäten bewilliget worden, alS: Kal. Nr. KL3 Lit. Ein Frühmahd im Kalter. Lil. ü. Ein Acker dabei, gibt der Kirche von Nasse reith v kr. T. W. Siifizinö. Hiefür ist der AuSruföpreiS SSV fl. R. W. Diese Versteigerung wird Dienstag den 25. April l. I. und die ebenfalls nothwendig werdende zweiteVer-steigerung Montag den 3. Mai l. I., jereSmal Nach mittags 3 Uhr, in der Wirihsbehaufung des Gemeinde vorstehers Jgnaz Kranewilier von Nassereilh abge» hallen. Nach geschlossener Realversteigerung werden meh rere in Exekution gezogene Fahrnisse gegen ba,e Bezah lung versteigert werden. Die Versteigerungs - SZedingnisse können zu jeder Amtsstunde bei diesem Gerichte eingesehen werden. Zugleich werden alle diejenigen, welche eine auf diese Realilälen durch ein Pfandrecht versicherte Forde rung zu haben glauben und geltend machen wollen, auf gefordert, dieselbe bis zum ersten Versteigerungstage nach Vorschrift und bei Vermeidung der Rechtsfolgen der hohen Guderni'al»Kundmachung,vom 6. April 1340 anzumelden. K. K. Landgericht Jmst, den 23. Jan. 1343. Gerstgrasser, Landrichter. Seep, Adjunkt."}