{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/c33080bba27d4892c57e3741975b3ec0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "714\nAn die verehrlichen Lesegesellschaften, Museen, Bibliotheken, und an. aste Freunde der deutschen Literatur. D ' Räch vl«l«ähstg»m Sssisieln, und nachdem d»r Hsranögrder da» so seiieae at« kostspielig« Material mit aller Begeisterung für die Sache und mit unendlicher Mühe beigebracht, haben «tr e« gewagt, zw<i Unternehmung«» veröffenllichen, welche den Kern zunächst der ältern vaterländischen, durch und durch deutschen Literatur im Bedieih, de« ZUolkSthümlichen, Wundervollen und Komischen einem größern Leserkreise zugänglich machtn sollen, in so p«yu, lärem Sewande (nach außen beim ersten, nach innen beim zweiten Werk»), a>< «S sich unbeschadet de« Wissenschaft, lichtn Werthes nur immer erzielen läßt. SS find diese: Das Kloster. Weltlich und geistlich. Meist aus der ältern deutschen Volks-, Wunder-, Kuriosi täten- und vorzugsweise komischen Literatur. Zur Kultur- und Sittengeschichte in Wort und Bild. Herausgegeben von I. Scheible. Band I.—VI. Preis kartonnirt ü 6 fl. I8> kr. (Ein solcher Band ist 1IV0 und mehr Seiten stark und mit Hunderten wcrthvoyer Holzschnitte und Kupfer geziert.) Da» „Kloster\" umfaßt unter And»rm die interessanten Stoffe: Faust — Christoph Wagner— Don Juan — Sämmtliche Puppenspiele von diesen dreien — KaustS magische Bücher — Dir Schriften des Khomaö Murner! Schelmenzunft, Narrenbeschwörung zr. — Die Schriften Johann FifcharlS: Geschichtklitterung, Aller Praktik Großmutter, Flöhhatz,c. — Die Schriften Sedast. Brandt« und Geile,« von KaiserSberg: Narrenschiff zr. — Die Schriften deS Hans Folz, Ayrrr, HanS Sachs, Nosenplül. B«bel, Wickram lc. — Die Historien vom Theuer» dank. — Die Zauderer und Schwarzkünstler aller Länder — Die Hos- und VolkSnarren — Die Kleiderlrachlen — DaS HauSwesen — Die Kinderspiele — Bankett» — Die Tanzfreuden — Der Festkalender deS ganzen Jahre« — Die BolkSsagen . BolkSmährchen, Wolkögebräuch«— Die magischen und Wundermittel. —Die Wahrzeichen der Gebäude nnd Städte u. s. w. — alles bildlich erläutert nach Jost Amman, A. Dürer, HanS Scheufelein, HanS Burgmaier, Eallot?c. Während im „Kloste,\" getreue Abrücke der alten Originale und historischen Dokumente gegeben find, die dem Werke den wissenschaftlichen Werih sichern, hat derHerauSgeber in einem zweiten für unerschöpfliche, köstliche Unter, Haltung deS großen gebildeten Publikums gesorgt, dem die Schätze der Literatur und Kunst früherer Jahrhunderte wegen enormen Preises und wegen der für Nichtgelehrle «ngreigneien inneren und äußeren Gestalt bisher ve,schlof fen waren. ES ist dieses: , Das Schaltjahr; welches ist der teutsch Kalender mit den Figuren, und hat Zß6 Tag. Heraus gegeben von I. Scheible. Band I.—-IV. Preis kartonnirt 3 fl. 36 kr. (Ein solcher Band ist 700 Seiten stark und aufs reichste in artistischer Beziehung ausgestattet.) DaS „Schaltjahr\" zeichnet sich auö durch seine große Mannigfaltigkeit und begreift in sich den ganzen deutschen Schwänkefchatz — Die VolkSlustbarkeiten nach ollen Richtungen Die Fürstenlust — die Sitten und fröhlichen Lieder aller Gauen — Die Schweiger — Possenreißer — Lügner — Das Narrenwesen als WolkSIust oller Zeiten — Die Volks- und Puppen -Komödien — Der Künstler, Handwerker und Siudenien Gebräuche, . Ceremonien und Freuden — Komische Satyre — Grobiane — Häusliche und gesellig« Freuden der Alten ukd Jungen—Dot Kämpfen, Ringen, Fechten und Turnen — Altdeutscher Witz und Spott — Die Legenden Wob man manchen Orten, Sachen und Ständen nachsagt — Die Kalender-Weisheit in ihrem ganzen Umfange — Dir Abenteurer und Unholde — Moden und Krachten—Küchen» und Kellermeistern — WaldeS- und Feldes», 'WaidmannS- und Reiterlust n. s. w. Nachdem dies« Unternehmungen nun vorliegen, erlauben wir uns zur Einsichtnahme einzuladen, nicht ohne Hoffnung auf große Theilnahme, da daS, was der Herausgeber an typographischen und bildlichen Seltenheiten in einem einzigen Bande vereinigt«, der einige Eulden kostet, meist nicht sür Hunderle von Thalern von einem Lieb haber zusammengebracht werden könnte. Der Beachtung der verehrlichen Freunde unserer Literatur empfehlen wir daher diese meist gesunden deutschen Zweige aus dem kräftigsten Zeiträume. die, wenn auch der Form noch nicht so geschmeidig, wie die Neuzeit sie glättet, doch einem Baume angehören, üppig und herrlich, wie ein zweiter keinem andern Lande der Erde gewachsen. Expedition des Klosters in Leipzig» Der Unlerzeicknele empfiehlt die oben angezeigten Unternehmungen des Herrn Scheible im Interesse der Literar» geschichte, weil derselbe nicht nur bisher außerordentlich zerstreut» Seltenheiten gesammelt , sondern auch Vieles erhalten und gerettet hat, was schon untergegangen schien. - ' Stuttgart, den 27. September 1847. Dr. Wolfgang Menzel. Dieser Empfehlung schließt sich mit Ueberzeugung an ' Stuttgart, den 23. September 1S47. Dr. Gustav Schwab. Vorstehende Anzeige spricht genugsam sür sich selbst; gern bezeuge ich jedoch, daß das ganze Unternehmen mir, wie so Manchen, höchst willkommen, und dasselbe gewiß sehr empfehlentwerth erscheint; man erbält hier ein« an sehnliche Bibliothek, nicht bloß in Auszügen, sondern die merkwürdigen, meist seltenen, ja zum Aheil einzigen alttn Drucke und Handschriften, vollständig, zur eigenen Einsicht, Belehrung und ergötzlichen Unterhaltung. Berlin, den 2S. September 18^7. F. H. v. d. Hagen. In den beiden großen literarischen Unternehmungen, welche Herr Scheible seit Kurzem unter dem Titel Schalt jahr und Kloster dem Publikum übergeben hat, wird ein so reiche« Malcriol peboihen, daß eS eigentlich, wenn man den Inhalt dieser Weike übersieht und den beispiellos billigen Preis mit der Masse und dem Inhalte d'eö Gebo thenen in Vergleich bringt, einer besondern Empfehlung nicht bedars, um bedeutenden Absatz zu finden. Allein der unendlich« Fleiß, den Herr Scheible auf die diplomatisch getreuen Abdrücke der seltensten und besten Drucke deS töten Jahrhunderts, die er allgemein zugänglich zu machen beabsichtigt (ich beziehe mich nur aus die wichtigen Werke Murner'S, Brandt'S, Geiler'S von Kaisersberg und den Theuerdank), die Sorgsamkeit, mit der er z.B. ein voll ständiges Material derFaustsage und Faustzauberbücher gesammelt hat (ich erinnere nur an die von ihm aufgefundene Lüit. Lrinc. deS Volksbuchs von Faust), wie wir kein ähnliches Werk in solcher Vollständigkeit bis jetzt besitzen; die außrrord«ntlich« Uneigennützigkeit, mit der er die großen Kosten nicht gescheut hat, die alienHolzschnilie undFkupser» stich« aufSTreuest« nachschneiden und nachstechen zu lassen; die Wichtigkeit endlich seiner Sammlungen für die ältere deutsche Sitten- und Kulturgeschichte (ich erinnere nur an Band VI. d«S AlosttlS, der sür jeden Historiker ?c. unent»"}