{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/1dec9c6afcf5fe2bd40579ee559aac5b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sM5k2)\nJohann von Oesterreich.\nIn der\nkunstk»n<!tunx 1^.1'. X»; u Nl i» n II in Wien, Kohlmarkt Nr. 2S7, ist ^KUte erschienen: Das in nmerer Zeit einzig und Mein nach der Ratur gezeichnete und best getroffene Porträt des Erzherzogs Johann »»>> Defterrcich, deutschem Reichs verweser. Räch dem Leben Wr p» °°>> Kriehnber. gr. Fol. Preis auf chmes. Papier 3 fl., weißes Papier S ff. C. M.\nSo eben erschien bei A Pichler S Witwe in Wien,\nl2l\n^tt84slBei Zosef Franz Kaiser in Gratz und in allen 1^ Kunsthandlungen, so wie bei Sakmayer ^ Comp., in Wien, Kärntnerstraße Rr. 1044, im Fürst Schwarzen-berg'schen Hause, der Zohannesgasse gegenüber, ist zu nach stehenden Preisen zu haben: Kart e von Europa, Nordafrika und Kleinasien. Mit vier Farben gedruckt. Zur Anfertigung dieser Karte benölhiget man L6 große Steine, und da die Ausführung derselbe» durch so oftmali gen Druck großer Accurateste bedarf, daß man dieß wirklich einen Kunstdruck nennen kann, glaubt der Gefertigte um so mehr behaupten zu dürfen, da nicht allein das löbl. Comit6 der Industrie - Ausstellung in Linz saiwnt dem Ausschusse einstimmig ihm diese« Zeugniß ertheilt, sondern auch als größeren Beweis hierfür bekannt zu geben daß Se. Majestät der König von Preußen laut Schreibens vom 16. November t847 diese Karte von Europa beifällig aufgenommen, und ihn mit einer sehr schönen gol denen Medaille mit . Diese Karte enthält die nach der Zeichen-Erklärt bei der ersten, zweiten\nDes\nPlankengasse Nr. jv6t:\nWort.\nEine Abhandlung über die Errungenschaften des Wonnemonats 1848. 8. Wien 1848. Preis «« kr. C. M. \n. i Bei GMnayer S5 Comp in Wien, ^AärntnerstrKße Nr. , der Zohannesgasse gegenüber, hat so eben die Presse verlassen und ist zu haben:\nxarnrnerpr^Pe , > ^^ Der dritte Stand und, der Reichstag. GrundMge der aerechtm Korderungen zur Conftituirung einer das Glück Oesterreichs und sämmtlicher Provinzen begründenden freisinnigen Verfassung. Was war der dritte Gtaijd? Nichts. Was ist der dritte Stand ? Der Grundpfeiler im Staatenbau Was wird der dritte Stand «erden und in Zukunft bleiben^ Alles gr8. in Umschlag broschin 30 kr. CM. Wir dringen hier dem Publikum eine im edelsten Freist»« geschriebene Broschüre. Das große «ackere österreichische Nolk, da« in eine Neue Phase staatlichen Lebens getreten, bedarf der Belehrung über Dinge, die es nicht kennt, und von Leuten, die das B»lk lieben. Die abstraktesten Begriffe populär wiederzugeben, über die Einrichtungen der wichtigsten Znstitute in andern Staa ten aufzuklären und herzuweisen, »v und wie man sich über einzelne Gegenstände von Belange, gründlich belehren kann «ar die Aufgabe des Autors, die er zu lese» eifrigst bemuht »ar '\nFetzt vollständig. l<! Im Verlage deS Unterzeichneten ist jetzt riollständig erschienen, und in Wien bei Wittenbecher, Siegel K Kollmann, WallnerstraHe Rr. ?6T (in, ehemahls Ez^rnin'schen PalaiS), zu haben: Novelle« - Zei tung Mit Beiträgen v^n Freytag, F. Hebbel, K Gutzkow, H. Laube, C. Reinhold. L. Storch, C Spindler, Therese und vielen Anderen.\nR. Benedix, F. Dingetstedt. < L. Schüeking. W Meinhold,\nNem Folge. I. Band. Preis 3fl.\nAußer mehren, sehr »erthvvllen Beiträgen der vbgenannten Verfasser, enthält der vorliegende Band der Nvreten-Zeitung die beiden ersten Theile der mit großem Beifall aufgenommenen „Sidonia von Bork, die Klosterhexe,\" von W. Meinhold (Verf. d. Bernsteinhere), und e»ne Reihe<vvn Illustrationen zu Zmmermanns MünchHaufen von I. B. Sonderland. Der mit Zanuar 1848 beginnende 2. Band der Rovellen-Zsilmig dringt den Schluß der Klosterhexe, außerdem ist der Derlagshantlung ein «euer geschichtlicher Roman von sDivgelfteVt jugesagt, aiif »eichen «ir die Abon nenten der Novellen-Zeitung jetzt schon aufmerksam machen »otleis Bestellungen auf die Novellen-Zeitung t84S, die regelmäßig jeden Mittwech in Leipzig ausgegeben wird und jähr lich 2 Bände bildet, deren jeder nur 3 st. kostet, kvnnen i» alle» Buchhandlungen und Zeitungs-Expeditionen aufgegeben werten. —^ 8- E. Buiwer'6 neuerer Roman:\ne Wachse«-\nAus dem EngUschtn von!F..Gerstäcker.\nerscheint vom 1. Zuü än in der Novellen-I'itnng und^virt ohne Unterbrechung bis zum Ende fortgeführt werden. ' Leipzig. Verlag v-w Z. Z. Weber.\ndem königl. Brustbilde belohnt hat. reichhaltigsten Ortschaften, welche > ng iN 4 Theile! eingetheilt sind; «ndj dritten ist die Einwohnerzahl beigegeben. Alle bedeutenden Seen und Flüsse sind blau gedruckt; die Benennungen aller Meere sind ebenfalls mit blauer Schrift lithographirt. Alle Gebirgszüge sind braun gedruckt, nebst den Höhenmaßen aller höheren Gebirge von Europa. Die Dampfschiffe mit deren Cursen und gewöhnli chen Fahrtdauer sind rothj gedruckt, so wie alle Straßen und Eisenbahnen. ! Größe dieser Karte M Verhältniß 1: 4.320 vvv. Diese schöne Karte hat !in der Breite 5Z und in der Höhe 42 Wiener Zoll, und kostet im Farbendruck auf Basler Velinpapier 4fl., auf franjösischem Papier in 4 Blättern 4fl. Z0kr., auf Leinwand aufgezogen in Schuber K st., auf Leinwand aufgezogen mit Kalbstäben zum Aufhängen mit vergoldeten Stäben und einer Bvrdnr aller Schiffs-Flaggen 15 st., Prachtausgatk im vergoldeten Futteral mit den Schiffsffagggen 20 fl. ! Dollständige genau colorirte Abbildung aller Schiffs-Flaggen, welche in der bekannten Welt von allen kriegführenden und handeltreibenden Völkern und Seemächten geführt werden. 180 Abbildungen auf Leinwand aufgezogen in Futteral 2fl. S. M. Post- und Etseflbahn-Reifekarte vbn Deutschland, Holland, Belgien, der Schweiz; ferner Italien bis Neapel, ein großer Theil von Frankreich, Un garn und Polen. Mit besonderer Rücksicht auf Eisenbahnen und Dampfschiff: fahrt. 4o kr. C. M. Sprachen,Post,Reise-»Straßenkarte des österreichischen constitijtionellenKaiserthums, mitTheilen \"?n Italien, der Schweiz,^ \" \" von Rud. Mascheck.\nvon Italien, der Schweiz, Kratzkreich, Deutschland uNdPolen^ \"\" ist. 20kr., colorirt Zfl. C.M.\nim\nIn Ar. Betk's Un iversitäts-Buchhandlung in Wien, Bischofgasse Nr. K38, von Srll schen Stiftungshause, Scke vom Lichtensteg, ist i» jhaden: Rundschreiben lan!die österreichische!» Provinzen «ber die jüngsten Wiener - Ereignisse. > Bon M K»cb 8. Innsbruck gef. iSkr.C.M.\nlt«51I\nGekrönte Preisschrist, l'i Zm Verlage von Ak. F- Hergt in Eoblenz ist erschienen, und bei Carl Gerold und Sohn, Buchhändler in Wien, am Gtephansplatze, am linken Eck der Goldschmidgass« Nr. 62S, zuhaben: Ueber die gefährlichsten Classen der Bevölkerung m den großen Städten unV jdie Mittel, sie zu bessern. Von der Akademie der moralischen und politischen Wissen schaften gekrönte Preisschrift. Von H. M\"Uregier, ' ' Bureau-Chef an rer'Seine - Präfectur. Aus dem Französischen übersetzt von G. v. M. 4 Theile, geheftet, Preis 4 fl. 50 kr. EM»"}