{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781390/e77181d056bf442c3935a30344fe7a04", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Ztttimg.\nRr.»8R.\nDonnerstag, dm RT October\nR8Ä8\nErledigungen.\nsi?8Z^ Kundmachung, ^ betreffend die Wie»erbes»tzung einer «cceffisten-Stelle bey der k. k. Oberpostveiwaltung in Brüun. mit dem jährlichen Gehalte von 200 sl. CM. Bey der Oberpostverwaltung in Brunn ist eine Accessisten-Grelle mit dem Gehalte jährlicher Zvo fl, CM , gegen Erlag der Caution im Betrage ver Besoldung, in Erledigong ge kommen. Die Bewerber haben die gehörig documentirten Gesuche «nterNachweisnng der Studien, der Kenntnisse von der Post-Manipulation un» »er Sprachen, im Wege der vorgesetzten Behörde bis 22. Oktober 4848 bey der Oberpostverwaltuig in Brünn einzudringen and darin zu bemerken, ob, und mit welchem Beamt-n bey dem Eingang« erwähnten Amte sie etwa, dann in Melchem «rade verwandt oder verschwägert sind. Bon der k. k. obersten Hofpostverwaltung. Wien den 24- September 1848. j>794^ Kundmachung ^ Anton I. v. Radler'scher Stiftungsplatz. Es ist ein A. I. v. Radler'scher Familienstiftungsplatz jährt. 20 fl. C. M. mit dem Vorrückungsrechte in den höhe ren Genuß jährl. 4» und 80 fl. E. M. in Erledigung ge kommen, wozu nach Anordnung de« seligen Stifters A. Z. v- Radler, alle sowohl männliche als weibliche Deszendenten seines Bruder« Karl und seiner Schwester Maria Theresia,\npon Geburt an, und zwar: die Knaben bis zur Vollendung der Studien, die Mädchen aber bis vollendetem 2t. Lebens jahr, oder der früher erfolgten Nerehelichung berufen sind. Es haben demnach Alle, welche auf diesen Stiftungsplatz ^inen Anspruch nehmen zu können vermeinen, ihr« mit den Beweisen über die oben bezeichneten VerwandtschaftS-Ver-hältnisse zum Stifter, dem Taufscheine, dem Zeugniß über die geschehene Zmpfung der Spitzpockenund bei Knaben, tie rereit« eine öffentliche Lehranstalt besuchen, mit Schul-vder Studienzeugnissen der beiden letzten Semester ver sehenen an die hvchlöbl. k. k. Nied. Oesterr. Landes-Regie rung stylisirten Gesuche, längstens bi« ZV. October d. Z. bey dem Stiftung« - Administrator Karl Ritter von Pantz, wohnhaft in der Stadt, Krugerstraße, Nr. 1016, portofrei um so gewisser einzureichen, als auf später einlangende Ge suche keine Rücksicht genommen werden kann. Von der A. Z. v. Radler'schen Stiftung« - Administration. Wien den 29. September 1848. ^1780.^ Concurs - Ausschreibung. ^ Bey dem Mieser k. k. Bergamte ist die Berzphysikus-Stelle in Erledigung gekommen; Diejenigen, wöche diese Stelle zu erhalten wünschen» haben ihre gehörig instruirten Gesuche binnen 6 Wochen, vom heutigen Tage an gerechnet, bey dem hiesigen k. k. Bergoberamte einzubringen, und sich über erlangte Promotion als voctor der Medicin und Chi rurgie, und ihre allfällige bisherige Dienstleistung und damit erworbenen Verdienste zu legalisiren.\nDer mit dieser Diensttsstelle verbundene Gehalt besteht au« der Mieser k. k. vereinigten Bergamtscasse in jähr lichen 200 fl. C. M., wovon jährlich auf die ärar. Prokop-zeche 66 fl. 4o kr., und auf den ärar. Prokopstollen zz fl. 20 kr., zusammen 100 fl. C. M. entfallen, ferner von der gew. Langenzugzeche in jährlichen so fl., von der gew. Reichenftgen und Frischglückzeche in jährlichen S0 fl., von der Zohar.n Baptistazeche in 12 fl. 48 kr., von der Anton cle Paduazecke >n 16 si., von der Michael äs Evangelisten zeche in 4 fl. 48 kr., von der Reuprokspizeche pr. Mann oder Kopf jährlich 24 kr. C. M., welches vermahlen bey läufig für da« ganze Zihr 12fl. beträgt Bon der St. Bar-barazeche pr. Mann Arbeiter jährlich 24 kr., von der Aller heiligenzeche pr. Mann jährlich 24 kr. Für Liefe Genüsse hat der k. k. Bergphysiku« die Ver bindlichkeit, nebst den Bergarbeitern und Steigern, auch denen gewerkschaf lichen ««ichtmeistern unentgeltliche ärzt liche Hülfe zu leisten, welche sich auch auf die Familien de« gesammten dortigen Bergarbeiterpersonals auszudehnen hat, wofür ihm jedoch von jed<m Verdienstgulden de« Berg arbeiter« 1 Pfennig v-rabfolgt wird, ttebrigen« versteht e« sich von selbst, da» die Verbindlichkeit zu diesen Zahlungen von Seite der verschiedenen gewerkschaftlichen Zechen u«d Stollen nur so lange dauert, als dieselben im Betriebe stehen und die Werksverhältnisse die Zahlungsleistung ge statten. Vom k. k. Bergoberamte. Pribram am 15. September 1848.\nKundmachungen\n^15451^ ^ K. K. montanistisches Museum. Die Vorträxe über Mineralogie, analytische Chemie und Probirkunde, Geologie und Paläontologie werden im Monath November mit den folgenden näherenBestimmungen ihren An fang nehmen. ^ Mineralogie »on Hra Berg- Montag, Mittw. u- 1Z.Ro». rath Haidinger Zreytag um 9 Uhr Analyt. Chemie «. Probir- Montag, Mitt«. u. 1Z.Nov. künde von Hrn Gen. Prob. Freytag »«10 Uhr A. Löwe Geologie »on ^«.Assistenten Dinstag und Don- l4.Rov-am k.k. Hof - Min. Cab. Dr. ner«tag um 9 Uhr M- Hörne«. Paläontologie vonHrn.Affist. Donnerst.um <0Uhr i6.Nov. «m Museo Z. Ritter »Hauer u- Samst. um 9 Uhr Diejenigen Herren, welche dies-n Vortragen beyzuwohnen beabsichtigen, »Pollen sich daselbst im neuen Münzgebäude, auf der Landstraße gefalligst »ormittaz« zwischen 9 u«d 12 Uhr vormerken lassen. ^^ Es wird hierbey noch in Erinnerung gebracht, daß in der Be kanntmachung de« k. k Ministerium« der öffentlichen Arbei ten vom 21.September d. Z. in«besondere für die erwähnten\n' Wissenschaften alt Anstalt zu Vorbere!tung«studien für den Bezug der k. k. montanistischen Lehranstalt in Bordernberg das k. k. montanistische Museum nahmhaft gemacht sey. Wien am 7. October 1848.\n^15428^ Weinlese in Baden. Auf dem Badner- und Mitterberg, dem Rinnen-, Har ter-, Dörfler- und Soossergebirge wird die dießjährige Wein lese am 16. October beginnen. ! Magistrat Baden am S. October 1848. ^i54s4^ Landhaus sammt Park, Obst- und Gemüsegarten zu ver kaufen. Von der Herrschaft Viehofen wird hiermit bekannt ge macht: E« sey da« im Orte Viehofen Vs Stunde von der Kreisstadt Gt. Pölten entfernt gelegene mit 1 Stockwerke Versehene Landhau« Nr. SS zu »erkaufen. Diese« im eleganten Style gebaute Landhau«, muten in hinein Parke gelegen, die Hauptfront nach Osten gekehrt, besteht im ersten Glocke au« 1 Salon und s Zimmern, sämmtlich parkettirt; zu ebener Erde au« S Zimmern, 2Kü-chen, 2 Speisen; in 2 abgesonderten, hinter dem Sohn-\n, Hause gelegenen Häu«chen befindet sich die Holzlage, 10bst dörre, 1 Badezimmer, 1 Waschzimmer, 1 Obstkammer. Hierzu gehört ferner 1 Obst - und Küchengarten pr. 1 Zoch 2Z0 Quadratklafter, der Park mit 2 Zoch 6ZZ Ouadratklaf-ter, in welchem ein gemauerter Gartensalon mit einem Kel ler , 1 große« Glathaa«, Feigen Trillagen -c. befindlich. Die Annehmlichkeit dieser Realität sowohl durch ihre ört liche Lage in der Nähe der Gebirge, al« durch die Zweck mässigkeit und Slegan» der inneren Adaptirung macht dem beschauenden Käufer jede Anpreisung entbehrlich. Die Kauf«bedingnisse si»d in der Amttkanzle-y der Herr schaft Viehofen und in Wien, «tadt, »allnerstraße Nr.266 dritten Stock, zu erfragen. Herrschaft Viehofen am 16. September 1848.\n^6448> Rother Oesterreichs Wein, von Pfaffstätter Eigenbaugewäch«, «erschiedener Jahrgänge in Gebünden von 1 bi« 12 Eimern ohne Faß, wird beyder Herrschaft Tribu«winkel bey Baden V. U. W. W. verkauft. Käufer wollen sich Hierwegen an Mittwochen und Samsta gen an da« Vsrwaltungsamt zu Triba«winkel wenden. Amt«verwaltung der Herrschaft Tributwinkel am 8. Oc-ber 1848.\nKieitationen.\n^15429^ LicitationS-Widerruf. ^ Da« Iustizgericht Neudorf bey Wien macht hiermit be kannt, daß es von der mit hierortigem Edicte vom 16. Sep tember l. Z. auf den 2., 1K. und so. October l. Z. ange-0 rdneten erecutiven Feilbiethung mehrerer Fahrnisse in der hierortigen Schloßmühle, über Ansuchen des ErecutionSfüh-rers sein Abkommen habe. Iustizgericht Neudorf den Z0. September 1848. ^I8Z6^Z KUndmachuug. ^ Zn Folge hoher Anordnung wird am 18. October d. z., Vormittags um 10 Uhr, im hiesigen k. k. Militär-Mon-tourS-Depot-Gebäude in der Währingergasse Nr. 2ZZ wegen Hindangabe verschiedener unbrauchbarer Gegenstände, als: mehrere tausend Stück altbrauchbare und unbrauchbare messingene Halsbindel-Schnallen, unbrauchbare Medicamen ten-Kästen mit Einrichtung, einige katholische Militär-Feld-capellen - Bestandtheile, Unterlag«-Decken für Packpferde und sonsten, eine öffentliche Licitativn abgehalten werden. Vom k. k. Militär-Montours-Depvt. Wien den 6. October 1848. ^ ^ISZIV^ Licitation. Teichgräberarbeit. ^ Von der k. k. Staattherrschaft Ebersdorf a. d. Donaü, V. U. W. W., wird hiermit bekannt gemacht: Es werde die Herstellung eine«. Durchstiche« im Gchwechater Wildbache nächst der nach Albern führenden Brücke über dasselbe, deren Kosten sammt dem dazu benöthigerden Faschinen- und Nadelholze auf 1Z40 fl. 1 kr. M- M. beanschlazt sind, mit Vorbehalt d-r binnen 8 Tagen erfolgenden Ratificativu dieser Staetsherrschaft demjenigen überlassen, welcher bey der dieserwegen al zuhaltenden Minuendo-Verstei^erung der Mindestfordernde bleiben wird. Uebernehmungtlustige haben Amtsbl 5848 Z.Band Nr.881-\ndieserwegen am 19. October d. Z., Früh um S Uhr, in der herrschaftlichen Amtskanzley zn erscheinen, haben sich mit einem IV^/o Nadium und Reugelde von 1Z0 fl. M. M. tu versehen, und können Plan und Kostenanschläge bi« dahin in hiestger Amttkanzley einsehen. K. K. Staattherrfchaft Eber«dorf an der Donau, am f. October 1848. I^isi8s^ Behausung sammt Garten. ^ Ton dem Magistrate de« l. f. Markte« Langenloi« wird ^ermit bekannt gemacht: Es sey auf Ansuchen wider Franz Schleicher, beh. Bürger zu Langenloi« und Katharina, dessen Ehegattin, in die erecutive Feilbiethung der gegentheiligen Realität, nähmlich: der vü-gerl- Behausung in der Zwett-lerzasse Nr. 1ZZ zu Langenloi« Parz. Rr. 46 pr. 1Z7.6 Q. K. Laoarea sammt dem dabey befindlichen Garten Parz. Nr. 14 »r. 174 Q. K. zu hiesigem Kammeramt« - Grundbuche ü'°er Häuser kol. 28» dienstbar, gerichtlich geschätzt auf 1200 fl. C. M. gewilliget worden. Da nun hierzu die Termine am 2l. October, 18. Novsm-er und 16 December 1848 mit dem Beysatze bestimmt orden sind, daß fallt diese Realität bey dem ersten und »;«ten Termine nicht um di- Schätzung oder darüber an \"ann gebracht werd-n sollte, dieselbe bey d-m dritten Ter-jnikie auch unter der Schätzung verkauft werden «ürde, so haben Kaufli-bhaber an obigen Tagen, Früh um 9 Uhr, auf hiesigem Rttthhause zu erscheine», il L. f. Markt Langenloi« am 26. September 1848-si545i^> Haus Nr. 4 zu Niederhollabrmin sammt > ^ raoicirttm Bäckergewerbe. V?n !erAmt?v!rw-stunq zu Niederhollabrunn wird hiermit bekannt gemacht: E« sey auf Anlangen det Hrn. Johann\nWeilhamer, Müllermeister zu Sirndorf, in die öffentliche Feil biethung de« auf 2400 fl. CM. geschätzten Kleinhause« Nr. 4,u Niederhollabrunn san-mt radicirtem Bäckergewerve aewilliget, und der 28. October 1S48 für den ersten, der 29. Nooember 1848 fürten zweyten, und der Zo. December 1848 für den drit ten Termin mit dem Beysatze bestimmt «orden, daß, wenn diese Realität b-y de» ersten oder zweyten Termine nicht wenigsten« um den Schätzungtwerth an Mann gebracht wer den sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird. Die Kauflustigen haben an den bestimmten Tagen, Vor mittag« 10 Uhr, in der Amttkanzley zu Niederhollabrunn z« erscheinen, woselbst von den Licitation«-Bedingnissen Einsicht beliebig genommen werden kann. Niederhollabrunn den 22- September 1848.\nsl5457^\nHaus.\nVo» dem Stiftgerichte Klosterneoburg wird hiermit bekannt gemacht: E« sey in die erecutive Feilbiethung de« dem An drea« Honig und dessen Gattinn Theresia gehörigen, und auf 2500 fl. CM- geschätzten Hause« Nr. 14S in Ottakring gewilligt und z-j deren Vornahme über fruchtlos verstriche nen ersten Termin, der IS. October al« zweyter, der 20. No vember d. Z. al« dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität auch bey dem zweyten Termine nicht um die Schätzung oder darüber an Mann ge bracht weiden sollte, solche bey dem dritten Termine auch ui-ter der Schätzung Hindangegeben werden. Kaust -stige haben sich daher am obigen Tage um 9. Uhr Vormittag« , beym Ortsgcrichte Ottaknng einzufinden. Eüftgecicht Klosterneuburg den 2S. September 1848. !"}