{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014741/35eaa7392e5a9a40636ca9a0daf3059c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "k. k. priv. Bothen\nCours vom 6. Juni !8i8. MittelpretS, sämmtlich in Evn»«nllonS.Münje. Siaat«-Schuldvrrschrelbungeu . zu 5 v. H. 66'/^ detto detto . zu 4 v. H. 53 detto detto . zu L'/z v.H. '34 Darleben mit Verlosung vom I. 1334 für 500 fl. 533 detto detto vom I. 1S39 für L50 fl. 165 Wiener Stadt» Banko« Obligationen zu 49 dettö detto . . zU 2 - v. H. 39 Bank-Aktie:: per S»ü<? 675 in Evnv. Münze» Aktien der Kaiser-Ferdinands-Nordbahn zu 1000 fl. C. M-- . . . . . 915 fl. in C.M. Angekommene Fremde in Innsbruck.' Den t). Juni. Hr. Prinz v. Äoburg, k. f. Olfizier, von Livveredo; Hr. Riiler v. Müdibacher; Hr. Lang, Dr. der Medizin, und Hr. Skazel, k. k. Beamter und Gardisten auö Brunn; Hr. Gastl, k. k. Beamter, von.Brunn; Hr. Knoth, Hauptmann der Bürger--\ne...\nzin und Philos.; Hr. Sutlner, Dr. undk k. Professor, von Wien (im österr. Hof). — Hr. Ludwig Graf v. Paar, k. k. Landschaftk-sekretär; Hr. Grafv.Paar, k. k. Major in der Armee, von Jschl; Hr. v. Lüinkow-ström, k. k. Beamter, von Roveredo (im g. Adler).— Hr. v. Hepperger, Dr., von Woher,; Hr, Bleß, k. k. Lieutenant, von Wien (in der g. Sonne). — Hr. Rondl, Deputirler, vom Unlerinnlhzl; Hr. Greive-rer, stand. Vertreter, von Stumm; Hr. Reidescher, stand. Vertreter, von Äitzbühel; Hr. Folnar, Privat, von Jmst; die Hrn. Frauendorser unv Smoleck, k. k. Feldärzie ; die Hrn. Poster und Hell, Lieutenants der Wiea-r «Ächützenkompzgni'e; Hr. Sardoni, Jurist auS Manlua, von Wien i Hr. Babl, Studirender, vi>n Brixen; Hr. v. Ruetzi, Jurist , von Verona; Hr. Loscr, Handlungsagent, von Salzburg; Hr. , Menghini, Handelsmann, von Trient (im g. Stern). — Hr. Emerich v. Bog nur, Privat aus Ungarn; Hr. v. Bognär, k. k. Lieutenant, von Wien;' Hr. v.Gerstorfer, k. k. Lieutenant, von Verona (im w. ^treuz.)— Die Hrn. Meyer und Steinberger, stand. Dcpulirte, von LZrunsck; Hr. Auvera, Kaufmann au« Würzburg, von Trieft (im g. Hirsch). — Hr. Picklman», Geschäftsreisender; Hr. Ruetz, Stuvi-renoer, von Bruneck (im g. Löwen). —Hr. Knollen-berger, Postmeister, von SterzingzHr. Äigner, Gast-wirth, von Absaltersbach (im r. Adler). — Hr. Graf v. WalliS, Hauptmann der Wiener Schützenkompag-^ nie; Hr. Edler v. Mazza,- Schützcnoberlieutenant, von Wien; Hr. Bruer, Priester, von Leutafch; Hr. v. üseppcnburg, k. k. pens. Hauptmanit, von Wien; Hr. B«rger, Priester, von Reuth (in der g. Rose).— Hr. Wallnöfer, sür^bischöst. Konsistorial-Kanzliit, von Brixcn; H^. Erd, Privat, von-Vilö; Hr.Beigi, Gutvbesttzcr, vonGirlan (im .v. Rößl). — Hr. Bitt» sing, Dr., der Medizin auö.Würtemberg, von Botzen (im g. Äreuz). — Hr. Streiter, Dr. JuriS^, von ZÄotzen; Hr. Fischer, stand. Veitreter, von silz (in der g. ^rone). — Hr. Äantmann, HandelSmannauS Baicrn, von Verona; Hr. Geisenhof, Gastwirth, von Reulte; Hr. Erhärt, Gastwirth , von Heiterwang; Hr. Kerver, stand. Vertreter, von Lermoov (im Mond-schein). — Hr. Graf O'sulivan de Groß, k. belg. Gesandter am kaiserl. österr. Hofe, mit Familie, von Wien (Nr. l-ZI'/z). — Hr. Graf v. LZeioldingen und Hr. Freiherr v. Meyenderg, niederösterr. Landeö-ausschüsse; Hr. Grutsch, Syndikus d-b Marktes Perchtoldödorf, von Wien (Nr. 30). — Hr. PirminuS, Abt.. von Fiecht! Hr. v. Tarnocni, Dr.. Domkapitu« lar und k. k. theolog. Slubien»Di> ektor, vvn Salzburg ' (im Servilenkloster). — Hr. Blaas, Bürgermeister, von Brix'en (Nr. l-ii'/z). Den ?. Juni. Hr. Graf v. Balhyany, k. Ungar. Mi'ni-jle>präsident; Hr. v. Zsedenyi, k. ungar. e^iaatSrath; Hr. Foster, Attache des k. großbritqnn. Bothschaslers am kaiserl. österr. Hose; Hr. Hornbostel, Präsident des Ttin«i'nderathiö;Hr. Sobotka, Dr» der Medizin»\n5SS Motttag, den 12. Juni 4848. -Blatt für Tirol und Vorarlberg. !I «II»! die Hrn. Winter, Borken?ein, Berkoivitsen, Miller und^Glanz, Deputirte de» Gemeindeiath«», von Wien; Hr. Straubinger, k. baier. PostHalter, von Mitten« «ald; Hr. Heidmann, ?. k. Osfiiier, vvn Klause«, bürg ; Hr. Gras v.Almasy, vonWieniim österr. Hof). — Hr. v. Larcher, Dr. Juris, von Botzen (kn der g. Sonne). — Hr. v. Sachsenheim, Dr. und k. sieben» bürg. Hof-Advokat; Hr. Ritter v. Strollendorf, Land» stand in Böhmen und Äärnthen ; Hr. Kuh, Dr. d«r Medizin: Hr. Strache, ^aufmann^ die Hrn. v. Bal lon und PreiZler, Jurist?» x Hr. »ir, L?hn?r , k. ?. Armenarzt; Hr. Siebes, Mediziner, von Wien (im r. Adler). — Die Hrn. Staffier ünd Pfeifer , stand. Vertreter, von Ritten; Hr. v. RoSmini, Privat; Hr. Haller, Apotheker, von Schwatz; Frau Anna La-durner, Grundbrsttzerin, von Bohen; Hr. RoSmini, Kaufmann, von Verona; Hr. Vonbun, Siudirender der Medizin aus Vorarlberg; Hr. Bergmann, Stu» dirender, von Wien (im g. Stern). —> Hr. .Witting, Grundbesitzer und Handelsmann, von Mittenwatd; Hr. Waldl, Grundbesitzer und HandelSmann, von Äöorgl (»m »«?. La^iiM). — Gottiieb/ T. nant, von Primolano ; Hr. Oberlechner, k. k. Landg.» Adjunkt, von Silz (im >v. Rößl). — Hr. Smerich Graf Miko v. Hidvög , k. k. wirkt, geh. Rath uny k. siebenbürg. Thesaura»ruö, von Wien; die Hrn. v. Palffy und v. Weer, k. siebenbürg. LandtagSdepu» lirte, von ckklausenburg; Hr. Kovachich Horvsth de Zsüked, k. siebenbürg. Gerichtötafetbeifltzer > von Wie» ; Hr. Mayerhoser, Chorherr auS dem Stifte Neustift und Prosessor ; Hr. Mayer, Postmeister und Gastgeber, von Brixen; Hr. Steger, Gastgeber; Hr. Falsoner, Bürgermeister, von Mühlbach; Hr. . Miiterhofcr, Ge-ncindeoorsteher, von SchabS (im r. Aoler). — Hr. v. Seltmann , Dr. und National-garde; Hr. Utfch, Koinmaiidant der Nationalgarde, von St. Polten; Hr. Concibcr, MagistratSrath; die Hrn. Cder und isirutzmann, BürgerauSfchüsse, von Äremö (im g. Hirsch). — Hr. Freiherr v. Hohenschild, k. schwed. außerordentl. Gesandter und bevollm. Mi» nister am kaiserl. österr. Hofe; Hr. Mayerhofer, k. k. Beamter, mit Z imilis; Hr. Matzel, Dr. der Medizin z Hr. v. Bavier, k. k. Jngenieur-Akad.-Zögling; Hr. v. sackenbacher, k. k. KameralbezirkS - Kommissär z Hr. Mayr, niederösterr. - stand. Baumeister ; Hr. Winkler, k. k. Regierungöbeamter, von Wien.; Frau Baroiil'n v. Buttlar, Private aus Dresden, vonBri» xen; Hr. Neumann, Kaufmann aus BreScia , mit Familie, von Brescia (im r. Adler).—Hr. Friedrich, Schützenhaup:mann und GlaSfabrikant, von BriScia; die Hrn. Ladurner, Haller, Federfpiel und LicSke, Landstände, von Aigund; Hr. UNterberger, Privat, vom Achenthal (im w. Kreuz). — Hr. Nowotny, Kaufmann; Hr. ^schleller, Nichteramtökandidat; die Hrn. Qescher und Beer, Architekten, von Wien (im g. Greis). . ' Den 3. Juni; Hr. Baron v. Werner, ?. k. Hofrath im Ministerium d«S Aeugern, von Wien (Nr. 66). — Hr. v. Dorü, k. k. Sekretär, und Hr. Buhl, k. k. Osfizial-des Ministeriums des Aeußern, von Wien (Nr. 237). —Hr. Mosthoff, Dr. der Medizin aus München , mit Gattin, von München (im g. Adler). — Hr. v. DorSner, k. k. Oberstlieutenant, von Kroa tien ; Hr. v. Dielmar, Kand. der Philos., und Hr. Gent, Partikulier aus Rußland, von Florenz (im österr. Hof).— Hr. Liink, stand. Vertreter, von Kuf-st-in; Hr. Nhomberg, Kaufmann, von Wrixeu; Hr. Schröck, HandelSmann, von Kapsing; Hr. Wag-meister, Bergakademiker, von Bogen; Hr. Wallner, k. r. Reg.-Kapellmeister, von Bergamo (im g. Stern). — Z)r.' ^r. Feig!, ?- Beamter, Hr.^lameck, Bürger, von Wien (im g. Greif). — Hr. Brunner, Priester; Hr. Thaler, Gastwirth, von Gossensaß; Hr. Ni'edcrmoser, absolv. Jurist auS Hopf, garten, von Wien; Hr. Jenewein, Kheolog, von Brixen (im w. Kreuz). — Hr. Petzcr, Dr. Juris und Nationalgardehauptmann; Hr. Edler v.Fernstein, Oberlieutenant der Nationalgarde; Hr. Schmidt, k. k. A«amt«r; Hr. «labttr, Privat, von Linz; Hr."}