{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/47e4b10515696c7d26e55a5d35b449e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Donnerstag, dm AS. November rle dig u « g e n.\nToncurs-Verlautbarung. Be» dem k. k. Prov. Strafhausein Capodistria isidi« »ro-«ilorische Zabriktwerkmeistertstelle durch den Tod d«t Werk-WM»»« in Erledig«»« gekommen, womit d.r Bezog jährli cher 200 fl. CM. und die Verbindlichkeit einer Eautiontlei-stung von 400 st. entweder im Baren oder mittelst einet ge setzlichen Hypothek verbunden ist. Bewerber um diesen Mo sten haben ihre eigenhändig geschriebenen, an die k.k. Straf-Haut-Nerwaltang ßilisirten Gesuche im Wege ihrer vorge setzten Behörden bi« E-de November d. Z. gelangenzu las sen und sich darin über nachfolgende Puncte gehörig autzu-»eisen: , ! ») «edurttort, Alter, ob ledig oder verheirathet, mit öder ohne «inier, dann Nachweisang einer gesunden LeibeSson-stitution. t») Angabe der bi« jetzt dem Staate geleisteten Dienste mit Rachweisung de« sittlich moralischen Lebentwantelt. e) Die vollkommene Fertigkeit im Siechn«». 6) D;n Besitz der vnamgänglich erforderlichen Deutschen, Italienischen und Slavischen Sprache. «) Uecer di« Leistung der vorgeschriebenen Caution ob in Barem oder mittelst Hypothek. t) Ob und l in welchem Grade sie mit irgend Jemanden det Strafhauspersonaltentweder verwundtoder verschwägert seyend x) Die Kenntniß der in Strafhäusern vorkommenden Za-briksarbeiten K K. Prov «trafhautverwaltllnz. Capodistria 2t. Oktober 1848. ^vviso ä! t?oveor«o. ?er I'avvequts morle <!ell'izxlcieote sui Isvor-i 61 5«i>-bric» oell' erKsstolo <ti Lsportistris, zi e r«5o vsc,ot« <zu«Ztc> posto xrovvizori,inent« xl»ci^»tc», » eui v» «u-nesso I'sonuo soläo <Ii sni. ZtXZ , coll' odblixo »II» xre-»ts^ion« <1> uns csu^ione v«Il' imxorto <1i sni. 400, ck» «!»rsi in coiitsoti oxxure me<jisi,t« leßsie ixotec». Kli ssxirsuti» tsle xosto <jovrsnno^,resent»rs le loro zi»pflicke scritte <Ij xroprio ^uxno siuo »tutto novem» dre », v,, xrssso I'smminiZtrs^iolie «teil' i. rex. ei-Zsstolc» in Lsxo^istri» col me^^o <1elle sutorits cl» cui cli^en-<Iovc>, <jimoStrsri<!o nelle ineclesimez ^ ^ ») II luogo »»seit», I'et» sesooo nubili ovvsro sm-inoxlisN con 0 sen^» xrole, uovclie I» loro tznon» Lsic» eostitu^ione. d) l servixi kuors xreststi »Uo »t»to e I» loro con-äoNs morst«. c) I.» xersett» ooßvi^ione nel öoMex^io. cl) II xossssso <1eue linzue leclescs, itslitws e slsv», in^ispenssbilmente necesssrie. 0) I>» c»x»eit» <1i xrestsre I» xresoritt» csu^iooe äi sni, 400 in e»vt»nti 0 meclisnte ixotoes. t) II Zrsil«! ^ell'evüntusle loro sküints con tsluuo Aegli imxieesli äetl' i. r. er^sstolo. ß) I.» coßn^ione ^ei Isvori cki t»l>bricke ode orclios-rismeote verixono eseguiti nells i. rex. esse «!i cstixo. ^miniuistrs^iolie cksll' i. r. erßastolo <1i Lsxoclistris Zt ottokro tK48. Kreisrabiners-Stelle. ^zi Kom Lemberger k. Areitamte wird zur Besetzung der Key der Lembtrger israelitischen Gemeinde erledigte« Kreit, rabinert-Stelle für »ie Zeit bi« Ende Oktober ISS0 der\nConcart bi« letzte» November tStS hiermit autgeschrieden. Mit dieser Stelle ist ei» jährlicher SehM von «00 fl. S. M. verbunden. Eompetenten um dies« Stelle haben sich über ihre Kennt nisse, «ahlfähigkeit und sonstigen vorgeschriebene» Eigen schaften , Alter und Moralität be» diesem «reisamte legal auSiUweisen, und zwar «ittelst Gesuche«, di« in der obbe-merkten Frist entweder durch ihr« vorgesetzten Xreitämter oder unmittelbar anher ,u überreichen An». Dieß wird z»ir Kenntniß der Zudengemeinde gebracht. , Lemberg den 16. September t843. ' ^944^ Concurs - Ausschreibung f«r die provisorische Forstadjuncten - Stelle ,a Landstras in Krai«. Bey der k.k. Religiorisforidtherrschaft Landstraß inKrain ist eine provisorische Zorstadjuncten-Gtelle mit dem Gehalte von 200 fl. Conv. Münze nebst «wem Ouartiergeld« von 40 fl. und einem Deputate von 6 Nied. Oest. Klaftern har ten Hol»««, im vertaxirbaren Geldbetrage von Z fl. pr. Klafter »u besetze«. Die Bewerber um diese« vienstposten haben ihre Gesuche bi« lls. December 1848 im vorgeschriebenen Wege bey der k. k. Cameral-Bezirkt-Verwaltung in Neustadtl einzubrin gen , und sich darin Sber die erworbene« theoretischen «ad praktischen Zorstkenntniffe, über die im Zorstfache di«her ge leisteten Dienste, über die volle Kenntniß der Krainer,sch«n ader Windischen Sprache, ihr« Moralität, gesuide Körper-Beschaffenheit und ihr Alter legal autjuweisen, «ad jvgleich «itUgeven, ob aad i» «elchem Grade sie mit einem Beamte« dieser Herrschast verwandt oder verschwägert sind-Von der k. k. Steyerm. Zllvrischea Cameral - Nefällen-Derwaltang. Gratz am 20. October 1S48. ^is42^ Coneurs-Kundmachung. ^ Bey dem in die Zte Classe der Gefällthauptämter ge reihten k. k Sommer,ialzollamte zu Sebastiantderg ist die Einnehmertsteve in Erledigung gekommen, mit «elcher der Gehalt jährlicher achthundert Gulden E. M„ der Genuß einer freyen Wohnung und in dere« Ermanglung der Be-. Mg de« systemmäßigen Quartiergelde«, dann die Verbind lichkeit ,«r Leistung einer Eaation im Betrage te< Zahre«-gehalte« verbände« ist. Die Bewerber um diesen vienstposten habe« ihre dießfäl-ligen an da« k. k. Zi«a«»-Ministerium gerichteten Gesuche längsten« bi« »um 22 November 1848 bey der k. k. Tame-ral. Bezirk« - Verwaltung in «aaz einjubringe», and sich darin über di« tadellos zurückgelegte Dienstzeit, über ihre Studien, üb«r die im Manipulation«-, tassa-, Äechmingt-«nd Loncepttfache erworbenen Kenntnisse, so wie über die Keantniß der beyden La«de«sprachen autzuweisen , und an-xugeben, ob sie mit einem Gefälltbeamten det Saazer-ta-veral-Bezirke« und in «elchem Grade verwandt oder ver schwägert sind, dann ob sie die vorgeschrieben« Eaution bar »der hypothekarisch zu leisten vermögen. Bo« der k. k. Eameral-Gefällen-Berwaltung. Prag de» it. October 1848. ^isss^ Finanzwach-Commiffälsstelle. ^ Zn der Provinz Mähren und Schlesien ist eine Zina«»«ach-CommissarSstelle erster Classe mit de« Zahretgehilte von K0V fl. und bey gradueller Norrückuag eine Eommiffärtstelle\nzweyter Classe mit dem Zahresgehalte von sov fl. CM. aad den übrigen systemmäßigen Genüssen ,« besetzen. Diejenigen, welche einen dieser beyden Post«« z» erhalten wünschen, haben ihre «esuche im v»rgeschri«benea Dienst wege b « S. December 1848 hierorts einzubringen, und sich darin über die zuMgesegten^Studie«. über die Kenntniß einer Slavischen Sprach», übet die erworbenen Gefälltkennt nisse, die bitherige Dienstleistung und tadellose Aufführung »»«zuweisen und anzugeben, ob «nd «lt welchem Beamten der k. k. Mähr. Sckles. Eameral-Gefällen-Berwaltung oder der ihr unterstehenden Bezirk« - Verwaltungen oder der Fi-«anzwache, dayn ia «eschem Grade sie verwandt oder ver schwägert sind. i Von der k. k. Mährisch?Schlesische« Cameral-Gefällen-Ver-waltung. Brüaa am 4. November 584^ Oberamts-Officialenstelle. ^i^> Bey dem in die N. Classe der Gefällen-Oderämter einge reihten Hauptzoll- und Verzehrungtsteuer-Oberamte in Prag ist eine Oberamt«-OfficSalenstelle zweyter Classe mit dem Zäh retgehalte von neunhundert Gulden (SOS fl.) C«. und mit der Verpflichtung Pr Leistaag einer dem Zahretgehalte gleichkommenden Caution in Erledig«»« gelangt. Die Bewerber um diesen Dienstpostm-sder im Falle der selbe einem Oberamttofficialen drrilter Mtsse zu Theil «er de« sollte, um ei«e Obepamts-OfficialeSstell« m»k dem Zah retgehalte von achihundert Salden (800 fl.) CM. und der Verpflichtung zur Leistung einer Cautio« imSehalttbetra«, haben die gehörig bekgt«« »«suche im »»rgeschriebenen Wege bey der k. k. Cam. Be«. Der«, für die Hauptstadt Prag bi« längsten« »um 16. December 1848 einzubringen, und sichia derselben über die ti«hjer tädello« zurückgelegte Dienstzeit, die im Zoll-, Rechnung«-, Controllt-, Untersuchung«- «nd Concepttfache erworbenen Keantnisse, über die aut der Waa renkunde vorschrifttmäßig zurückgelegte Prüfung, so wieüder die Kenntniß der beyde« Lande«sprache« antzvweisen, «nd aazugebe«, ob sie die vorgeschriebene Caution bar oder hypo thekarisch zu leiste« im Stande, dan« ob, uad in welchem Grade sie mit einem Beamte« der k. k. Cameral - Bezirkt-Lekwaltung für die Hauptstadt Prag »nd »er ihr aaterste-hende« Aemter, in«beso«dere aber de« genannten Oberamt« verwandt oder verschwägert siad. Bon der k. k. Böhmischen Eameral-Vefällen-Berwaltaag. Prag am 4. November 1848. ^isse^l Adjftnetens stelle. IiZ Bey der Eiareichlingiprotokoll«-Expedit«- «nd Registra-turt-Directivn der k. k. Cameral-Kefällea-Bierwaltung für Böhmen ist eine Adwncteiistell« mit d«m Zahretgehalte «0« sco fl. CM. ia Erledigung gekomme«. Die Bewerber um diesen Dienstpvstea haben ihre gehörig belegten Gesuche bi« zum IS December l. Z. bey der gedach ten Cameral-Gefällen-Nerwaltung im Wege der vorgesetzten Behörde einzabriogW und sich darin über die ,ur Beklei dung dieset Dienstpvstea« erforderlich« Geschäftskenntniß, dann über die bitherige Dienstleistung, über die KenatniH beyder Land«tsprach«n und tadellose Moralität autzu-«eisen, «nd zugleich anzugeben, ob «ad in «elchem Grad« sie mir einem Beamten dieser Cameral-G«fMn-Ver«altung verwandt oder verschwägert And. Von der k. r. Cameral-Gefällea-Nerwaltung. Prag am 2. November 1848.\nK u n d m a ch « n gen.\nst4l6—1420X^1 Kundmachung. Das k. k. Ministerium der Gewerbe und des Handels hat am 2S. Mai 1848 die nachstehenden ausschließenden Privilegien nach den Bestimmungen des Allerhöchsten Pa tentes vom ZI« März 18Z2 zu verleihen befunden: ! 1. Der k. k. priv. Maschinen-, Band- und Spinnfabrik in Innsbruck, für fünf Jahre, auf die «Erfindung einer Kraft- und Handmahlmühle, womit von einem Manne an einem Tage Z bis 4 Wiener Metzen Weizen, Roggen, Gerste oder Mais zu vollkommen für den Hausbedarf geeigneten Mehlgattungen vermahlen werden können, da an dem, auf die einfachsten Principien zurückgeführte» Mahl-Apparate gleichzeitig eine wohleingerichtete Putz-und Sortir-Vorrichtung mit Mehlsieben und Windflügeln angebracht ist.« 2. Der Seraphine Freiin Zois v. Edelstein, Besitzerin der Schmelz- und Hammerwerke Zanerburg und Ferstritz in Laibach, für fünf Jahre, auf die »Verbesserung in der Crzeugüng von Kistenstahl auf Walzwerken anstatt auf Ziehhämmern.« Z. Dem Elias!H. Folson, aus Cambridge im Nord-Amerikanischen Fieistaate Massachusett und Emanuel Le derer, aus Miröschau in Böhmen zu Miröschau in Böh men, für vier Jahre, auf die »Verbesserung in der Zube reitung , beziehungsweise Spaltung des Rindsleders.« 4. Dem I. I. Goldbexger, Chemiker und Fabrikanten zu Tarnowitz in Preußen, durch Carl Hchürer von Wald-AnttSbl.1SS84.Band.Nr 308.\nheim, bürgert. Apotheker in Wien, Stadt Nr. 954 , für zwei Jahre, auf die »Erfindung in der Construction galvano elektrischer Ketten, wodurch dieselben so eingerichtet seien, daß sie stets am Körper getragen werden können, durch schwä chere oder stärkere Construction weniger oder mehr galvano elektrisches Fttiidum, und zwar stets gleichförmig dem Körper zuführen, und wodurch diese Ketten sehr schnell wirksam seien und bedeutend billiger als alle derlei bisher bekannten und angewandten Apparate zu stehen kommen.« S. Dem G.Ad.Franke, Ingenieur, durch Dr.Wilh.Schwarz, Secretär des Nied. Oesterr. Gewerb-Vereines in Wien, für zwei Jahre, auf die »Verbesserung seiner am 28. August 184K privilegirten Entdeckung eines paraboloidischen Cemrifugal-Regulators, welche Verbesserung darin bestehe, daß 1) auf ein? weit einfachere und billigere Weise die Schwungmassen gezwungen werden, sich nach oben und unten in einer Pa rabel zubewegen, 2) daß dieser Regulator zur Geschwindig-keitt-Regulirung nicht allein von Dampfmaschinen und Was serrädern , sondern auch von jeder anderen Maschine ohne Autnahme mit Nutzen angewendet werden könne.« Außer Zois und Franke haben alle Uebrigen die Geheim haltung der Privilegien - Beschreibung angesucht. ^isoz—Kundmachung. ^ Das k. k. Handels-Ministerium hat folgende Privilegien zu verlängern befunden? 1. Für das dritte Jahr, da« dem Louis Hoffmann «nd\nFranz Xaver v. Chernel^ verliehene, später in das Eigenthum des Letzteren übergegangene Privilegium vom 27- April 1S4K, auf »Erfindung und Verbesserung einer Vorrichtung zur Verhinderung des Abgleitens der Locomotiv- und anderer Wagenräder von de» <Zisenbahnschienen>« 2. Für das sechste Jahr, das Privilegium des WeNzel Schwarz vom 2. Mai>t84Z auf die »Erfindung einer Mandel-Pomade.« -Z. Für das fünfte Jahr, das Privilegium des Friedrich Schindler vom 15. Mai 1844 auf eine »Verbesserung der Perrücken und Platten.« ^90?^ Kundmachung. ^ Das hohe Ministerium für Ackerbau und Handel hat mit Decret vom 2. October 1848, Z. , da« dem Handelt manne in Wien , Wenzel Schwarz, unterm 5. September 1841 verliehene Privilegium auf »Erfindung einer Pomade für das achte Jahr, das dem Pärqueten - Fabrikanten zu Gumpendorf, Carl Leistler, unterm 16. October 1844 auf eine Verbesserung in der Erzeugung aller Gattungen par-auettiter Fußböden verliehene Privilegium für da« fünfte und sechste Jahr, uyd dat dem Verwaltungs-Director, Jacob Franz Heinrich Hemberger zu Wien , unterm 4, September 1846 auf eine »Entdeckung und Verbesserung an den Webe stühlen« verliehene Privilegium auf die Daster de« dritte« Jahr?« zu verlängern befunden."}