{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/3e5b0b0224af67b971ddbebebdbc7a04", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "674\nAlters, der vorhergegangen«« Beschäftigung und Mo. ralttäc gilt dasselbe, was für den höhern LehrkurS »uk Lit. v. c. und 6. gefordert wurde. 0. Die der Chirurgie müssen sichzn einer 10jährigen, die zu einer Ljährigen feldärzt-lichen Dienstleistung in der k. k. Armee verpflichten. -t. Bevor s»e den ApprobattonSgrad erreicht, haben sie durch 3 Monate in dem k. k. Wiener Militär-Gar-NisönS-Hauptspitale zu praktiziren. Müssen sie im Stande sey», sich während-der akademischen Studien und bis zu ihrer Anstellung alle Bedürfnisse, außer der Unterkunft und MittagSkost, aus eigenen Mitteln beizuschaffen, und die Taxen für die strengen Prüfungen selbst zu bestreiken; sie haben hierüber ein obrigkeitlich bestätigtes Zeugniß von ihren Eltern, Vormündern :c. beizubringen, worin sich der Bürge ausdrücklich verbindlich machen muß, daß, wenn der Aspirant vor beendetem Kurse auf eigenes Ans», chen aus der akademischen Lehranstalt auStritt, von ihm oder dem Bürgen dem Aerar die auf ihn verwen deten Unkosten ersetzt werden. Die Begünstigungen für die Stndirenden des nie dern LehrkurfeS-sind: 1. Ein uuentgeldlicher 3- und beziehungsweise auf den Magistergrad ^jähriger Unterricht. 2. Die unenigeldliche MittagSkost und Unterkunft in der akademischen Anstalt während der Studienzeit und der Vpitaispraxis. 3. Die Anstellung als Unler-Chirurg in der k. k. Armee nach absolvirtem Lehrkurse und erlangtem Apprö-bationSgrade. Die Unter-Chirurgen gehören in die »Lte Diäten-klasse und haben im Militär den Rang als zum Stäbe gehörige Militärparteien, nach den Offizieren, jedoch über dem Feldwebel oder respektive Wachtmeister. Sie erhalten nebst Quartier, Service und einer Brotportion monatlich >9 st. C M.'Gehalt, und können im Laufe Der Zeit zu Ober-Chirurgen befördert werden, welche monatlich 24 fl. Gage bekommen. 4. Haben sie bei Ausübung der chirurgischen Praxis dieselben Rechte, welche den an den k. k. inländischen Civil-Lehranstalten approbirten Wundärzten und Ge burtshelfern zukommen. Die Bittsteller um Aufnahme in eine» oder den andern LchrkurS haben ihre Gesuche bei der Direktion der k. k. mediz .chirurg. IoscphS-Akadcmie zeitlich ge-nug einzureichen, um nach erlangter AufnahmSbeiviUi-\ngung mit Begta« des nächsten Schuljahres, d. i. mit >. Oktober d. I., zuverlässig aa der IosephS-Akademie eiotreffen z« könne«. Wie«, dien 25. Iu«i 1843. Von der Direktion der k. k. medltinisch - chtrurg. IosephS-Akademie. So eben ist im Verlage der ZBagUet'fchen Buchhandlung in Innsbruck erschienen: Wie befinden wir uns? Von Alexander Fürst Hohenlohe. groß Oktav (!848), gefalzt 4 kr.\nBekanntmachung.\nNr. LS63\nAuS der Joseph und FranziSka Jehlischen Stiftung in Bludenz kommr vom Jabre 16^,7 anfangend auf die Dauer von drei Jahren für weiblich« arbeiten ler« nend« Mädchen ein jährlicher Stipendienbetrag von 13 fl. 20 kr. R.W. zu verleiden. Nach dem Sliftbrief haben auf den (Hepuß dieses Stipendiums vorzuglich Anverwandte zu den Stiftern, und in deren Abgang der Stadt Bluvenz angehörig« Knaben und Mädchen, welch» Handwerke oder weid» liche Arbeiten lernen, Anspruch. All« diejenigen, welche um Verleihung dieses Sti pendiums nachsuchen wollen, werden demnach aufgefor» dert, ihre Gesuch«, belegt mit den Ausweisen über die Verwandtschaft zu den Stiftern oder über die Angehö« rigkeit zur Stadt Bluvenz, über Erlernung weiblicher Arbeiten, üver die Dürftigkeit und über die bestandene Impfung oder gehabten Blattern bis Ist. k. M. August um so g«wiss«r einzureichen, da man auf später ein» lausende Gesuche keine Rücksicht nehmen wird. K. K. Land-- und Kriminal Gericht Sonnenberg. Bludenz, den lS. Juli 134?. Albrecht, k. k. Rath und Landrichter.\nIm Verlage der TTiagnev'schen Buchhandlung in Innsbruck isi erschienen: Supplementband zum Handbuche zur Zoll- und Staats-Monopols-Ordnung (zweiter Auflage) von Franz H)hilipp?Krapf, k. k. Guberm'alrath ic., (nebst Beilagen, Berweisungsblättern\" und Sachregister.) gr. 8. Preis 1 fl. W.W.C.M. Wir glauben zur Empfehlung dieses Band«! nur die Worte anführen zu sollen, mit welchen der Herr Verfasser «nterm 24. Juli d. I. selbes begleitet hat: „Seil dem Erscheinen der zweiten Auflage meineS.HandbuchS zur Zoll» und Siaals-MonvpolS>.Ordnung trachtete ich die demselben anklebenden Mängel zu entdecken, und alle bisher mir unbekannt gebliebenen Verordnungen zu sammeln. Die Ergebnisse dieser meiner Bemühung sind in dem vorlie» genden Supplementbande enthalten. La derselbe genau der «intheilung in der zweiten Auflage meines Handbuch«» folgt, so kann er auch nur in ihrem Zusammenhange gehörig benützt werden. Allerdings haben die neuesten Zeilereignisse den Glauben begründet, daß im österreichischen Zollwesen bedeu tende Veränderungen eintreten werden; allein in diesem so hochwichtigen Zweige der öffenüi'chen Verwaltung ist eine recht reiflich« Erwägung aller Verhältnisse «ine unabweiSliche Nothwendigkeit, ehe man an dem Bestehenden Hand anlegt, und etwas Anderes an dessen Stelle setzt. Jeder erfahrene Geschäftsmann, jeder, der die Industrie und HandelSzusiände etwas gründlicher zu besbachten Gelegenheit gehabt, wird die Richtigkeit dieser Behauptung distäu'gen. Bei der Feststellung neuer Zollgesetze, sn wie bei der Verbesserung der bestehenden müssen diese sorgfältig beachtet werden; so wird die Zoll- und Staats»Monopols - Ordnung mit den sie erläuternden und ergänzenden Schriften immerhin ein nützlichcv Hilfsmittel selbst für die künftige Gesetzgebung biethen, jedenfalls aber für di« Gegenwart dem Handels» und GewerbSmanne, so wie dem mit der GesetzeSvollziehung betrauten StaalSdiener unentbehrlich „scheinen»\n!"}