{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854301/b3773effa92dbdf7b7a5f3b3dec77990", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSvumcrativn» - P^ei» sär Wie»» auf Druckrapier ganzjährig 2V fl,, halbjährig 10 fl., vierteljährig 5 fi. 6. M. i ouf Velinpapier ganzjährig SZ fl., halbjährig 1ö st., vierteljährig 3 fi. <5. M. BlStt«r koke» 30 kr. E.M.\nOesterreichisch\naiserli\nJnsertionS-Gebühr für die ^ Petiheile bei eikmahliger < kr. C. M., für diejweit« uudMi^s Wiedtthohluvg jedesmahl 2 kr. S. M.,\"\" \" fvlgltch für dreymahlige Siad»«ck«ug » »». S. M.\n115\nDinstag d«« SS April\n1S4«\nWWWMHWW«!\nA N h a ! t. Amtlicher Theil. Vticht - amtlicher Theil. Wie«. Karnthen. Tirol. Frankreich. Vermischte Nachrichte« aus Paris. Kirchenstaat. Das provisorische Gesetz in Betreff der Wahlen.\nAmtlicher Theil. Wien. 3Rtr Ferdinand der Grste, von Gottes Gnaden Kaiser von Oesterreich; König von Ungarn und Böhmen, dieses Nahmens der Fünfte; König der Lombardey und Venedigs, vonDalmatien,Croatien, Slavonien, Galizien, Lodomerien und Jllyrien; Erzherzog von Oesterreich; Herzog von Lothringen, Salzburg, Steyermark, Karnthen, Krain, Ober-und Nieder-Schlesien; Großfürst von Siebenbürgen ; Markgrafvon Mahren; gefürsteter GrafvonHabsburg und Tyrol,c. :c. Ueberzeugt, daß die Staats-Institutionen den Fort schritten folgen müssen, welche in der Cultur und GeisteS-eutwickluug der Völker eingetreten si-id, und stets ge neigt, anzuerkennen, daß die Uns anvertrauten Völker unter den Segnungen eines langzährigeu Friedens auf der Bahn dieses Fortschreitens nicht zurückgeblieben sind, haben Wir denselben durch Unser Patent vom 16. März d. I. die Ertheilung einer V erfassung zugesichert. Es gereicht Unserem Herzen zur Beruhigung, indem Wir Unser kaiserliches Wort lösen, die zahlreichen Melk mahle treuer Liebe und Anhänglichkeit Unserer geliebten Völker dadurch zu erwiedern, daß Wir auf eive feierliche Weise Unsere Sorgfalt für ihr Wohl und Unser Bestre ben an den Tag legen, ihren Rechtszustand zu sichern, und ihnen eine ihre Interessen sichernde Theilnahme an der Regelung der Angelegenheiten deS Vaterlandes ein zuräumen. In dieser Erwägung haben Wir. nach den Anträgen Unseres Ministerrathes und nach so gfältiger Prüfung derselben beschlossen, die beigefügt« VerfassungS - Urkunde für die in de> selben bejeichneten Länder zu ertheile», wel che Wir unter den gemeinsam!» Schutz aller zu Unserem Reiche gehörigen Völker mir der feste» Zuversicht stellen, daß dadurch das Band deS Vertrauens zwischen dem Throne und dem Volke, und die seit Jahrhunderte» be stehende Vereinigung der zur Monarchie gehörigen Rei che zu ihrem gemeinsame» Wohl« noch inniger verschlun gen werden wird. Wir verordnen daher, daß die in dieser VerfassangS-Urkunde enthaltenen Bestimmung«» allen Unseren Unter thanen ohne Ausnahme, sowie allen geistlichen, Civil-' und Militär-Autoritäten zur unverbrüchlichen Richtschnur zu dienen haben. Wir behalten Uns vor, demnächst die Vertreter aller Provinzen in Folge eines provisorisch zu ertheilenden Wahl gesetzes wählen zu lasse», und zu dem abzuhaltenden Reichstage einzuberufen. Gegeben in Unserer kaiserlichen Haupt- und Residenz stadt Wien, den fünf uiid zwanzigsten April im Eintau send Achthundert Acht und Vierzigsten, Unserer Reiche im Vierzehnten Jahre. Ferdinand m/p. (I.. S.) Pillersdorff, KrauS, Minister Finanzminister. des Innern. Sommaruga, Zanini, Minister Kriegsminister, des Unterrichts. Berfasfungs-Urkunde des Oesterreichischen Kaiserstaates. 4 Allgemeine Bestimmung, h. Sämmtliche z«m Oesterreichischrn Kaiserstaate gehörige Läsder bilden eine untrennbare konstitutionelle Monarchie. h. 2. Die Verfassungs-Urkunde hat auf folgende Län der de< KaisecreicheS Auwendung, uahmlich: auf die Kö nigreiche Böhmen, Gallzieu, Lodomerien mit Auschwitz und Zator uns der Bukowina, Jllyrien (bestehend aus den Herzogtümern Kärmen und Krain und dem Gubernial« Gebiethe des Küstenlandes), auf das Königreich Dalma-tien, auf daS Erzherzogthum Oesterreich ob uud unter der EnuS, die Herzogthümec Salzburg, Steiermark, Ober-und Nieder-Schlesien, daS Markgrafthum Mähren, die gefürstete Grafschaft Tirol mit Vorarlberg. h. 3. Die Gebikthöenicheilung der einzelnen Provinzen bleibt in ihrer gegeuwärtigeu Ausoehuuvg unberührt und kann nur durch ein Gesetz abgeändert werden. §. 4. Allen Volks stammen ist die Unverlstzlichkeit ihrer Nationalität und Sprache gewährleistet. h. 5. Die Krore ist noch dem Grundsatze der pragma tischen Sanction vom 49» April 4743 in dem Hause HabSburg-Lvthringea erblich. h. 6. Der Thronfolger ist nach dem zurückgelegten 48ten Jahre volljährig. h. 7. Für den Fall seiner Minderjährigkeit oder der Unfähigkeit zur Selbst: egierung wird eine Regentschaft nach einem besonderen Gesetze bestellt. II. Der Kaiser, h. 8. Die Person deS Kaisers ist geheiligt, und unver letzlich. Er ist für die Ausübung der Regierungsgewalt unverantwortlich; jeine Anordnungen bedürfen aber zur vollen Giltigkeit der Mitferugur.g eines verantwortlichen Ministers. h. y. Der Kaiser legt bei Eröffnung des erstes Reichs tages und jeder Nachfolger unmittelbar nach seinem Re gierungsantritte dev Eid auf die VecfassungS-Urkunde ab. h. 40. Dem Kaiser gebührt die vollziehende Gewalt allein, und er übt die gtsetzgebende Gewalt im Vereine mit dem Reichstage aus. H. 11. Er besetzt alle Staatkämter, verleiht alle Wür\nFiquelmout, Minister deS Aeußern und provis. Präsident.\nden, Orden und Adelsgrade, führt den Oberbefehl und verfügt über die Land- und Seemacht. h. 42. Er erklärt Krieg und schließt Frieden und Ver träge mit fremden Regierungen. Alle Verträge mit fremden Staaten bedürfen der nach träglichen Genehmigung des Reichstages. H. 43. Dem Kaisee steht die Belohnung ausgezeich neter Verdienste zu, er hat daS Recht der Begnadigung und Strafmilderung, welches jedoch bei verurtheilten Mi nistern von dem Eivschreiten einer der beiden Kammern de< Reichstages abhängig ist. tz. 4.4. Alle Rechtspflege geht vom Kaiser auS und wird in seinem Nahmen ausgeübt. h. 45. Im Reichstage hat der Kaiser daS Recht zum Vorschlage von Gesetzen, die Sanction aller Gesetze steht ihm allein zu. h. 46. Er beruft jährlich dev Reichstag und kann ihn vertagen oder auflösen, in welchem Falle unter Einhal tung der Frist von neunzig Togen ein neuer Reichstag einberufen wird. — In dem Falle deS Ablebens des Kai sers hat sich der Reichstag inner der Frist von vier Wo chen zu versammeln. !ll. Staatsbürgerliche and politische Recht« der StaatSeinwohner. h. 47. Allen Staatsbürgern tst die voll« Glaubens- und Gewissens - so wie die prrsönliche Freiheit gewährleistet. h. 48. Niemand kaun anders alS in Befolgung d«r gesetzlichen Form, mit Ausnahme der AnHaltung auf der That, verhaftet werden. Binnen 24 Stunden nachher Gefangennehmung muß jeder Verhaftete über den Grund seiner Verhaftung gehört und seinem Richter zugewiesen werden. Hausdurchsuchm gen können nur in dev Fällen und in der Form, welche daS Gesetz vorausbezeichnet, vor genommen werden. h. 49. Die Freiheit der Rede und Presse ist nach voll kommener Auflassung der Censur durch die Verfassungs-Urkunde gesichelt. Die Bestrafung der Mißbrauche wird durch ein vov dem ersten Reichstage zu erlassendes Gesetz geregelt werden. tz. 20. Das Briefgeheimniß ist unverletzlich. H. 24. Die im h. 47 bis 20 bezeichneten Freiheiten ge nießen auch die Fremden, welche noch keine staatsbürger lichen Rechte erworben haben. H. 22. DaS Petitionsrecht und daS Recht zur Bildung von Vereinen steht alle» Staatsbürgern zu. Besondere Gesetze werden die AuSübuug dieser Rechte regeln. H. 23. Der Freiheit der Auswanderung darf von den Behörden kein Hinderniß in den Weg gelegt werden. §. 24. Jeder Staatsbürger kann Grundbesitzer werden, jeden gesetzlich erlaubten ErwerbSzweig ergreifen und zu allen Aemtern und Würden gelangen. h. 25. Die Wirksamkeit deS Gesetzes ist gleich für alle Staatsbürger, sie genießen einen gleichen persönlichen Gerichtsstand, unterliegen der gleichen Wehr- nnd Steuer-Verpflichtung , und keiner kann gegen seinen Willen, sei nem ordentlichen Richter entzogen werden. h. 26. Der Gerichtsstand für daS Militär bleibt bis zum Erscheinen eines besonderen Gesetzes unverändert. h. 27. Die Beseitigung der in einigen Theilen der Monarchie noch gesttzlich bestehenden Verschiedenheitev der bürgerlichen und politischen Rechte einzelner ReligionS-Covf«ssion«n, so wi« die Aufhebung der d«r Erwerbung aller Arten von Grundbesitz noch entgegenstehende« Be schränkungen , werden d?n Gegenstand bem ersten Reichs tage vorzulegender GesetzeSvorschläge bilden. h. 88. Die Richter kovuev nur durch «in Erkenntniß der Gerichtsbehörden entlaGm, im Dienste zurückgesetzt, oder gegen ihrev Wunsch an eine« andern Dievstort oder in Ruhestand versetzt werden. h. 29. Die Rschtspfl ge wird durch öffentliches «üad-licheS Verfahren ausgeübt. Für die StrafgerichtSpflege werden Schwurgericht» ein geführt, dereo Errichtung ein besonderes Gesetz bestim men wi d. h. 30. Aenderungen in der Einrichtung der Gerichts höfe können nur durch ein Gesetz eingeführt werden. h. 34. Allen in der Monarchie durch die Gesetze auer-kavnten christlichen Glaubensbekenntnissen und dem Israe litischen Cultus ist die freie Ausübung des Gottesdienstes gesichert. IV. Die Minister. H. 32. Die Minister sind für alle Handlungen und ?ln-trage in ihrer Amtsführung vera»twortlich. h. 33. Diese Verantwortlichkeit, so wie die Bestim mung der anklagenden und richtenden Behörde, wird durch ein besonderes Gesetz geregelt. V. Der Reichstag, h. 34. Der Reichstag, welcher im Vereine mit dem Kaiser die gesetzgebende Gewalt ausübt, ist in zwei Kam mern , den Senat und die Kammer der Abgeordnete« ge theilt. Die Dauer des Reichstages wird auf fünf Jahre mit jahrlicher Einberufung desselben festglfetzt. h. 35. Der Senat besteht: a) aus Prinzen des kaiserlichen Hauses nach vollendetem 24. Jahre. d) Aus den, von dem Kaiser ohne Rücksicht auf Stand und Geburt fü? ihre Lebensdauer ernannten Mitgliedern, e) a^s hundertfünfzig Mitgliedern, welche von den be deutendsten Grundbesitzern für d!e ganze Dauer der Wahlperiode aus ihrer Mitte gewählt werden. h. 36. Die Kammer der Abgeordneten besteht auS drei hundert drei und achtzig Mitgliedern. Die Wahl sämmtlicher Mitglieder der Kammer der Ab geordneten beruht auf der Volkszahl und auf der Vertre tung aller staatsbürgerlichen Interessen. h. 37. Die Wahlen de? Mitglieder beider Kammern werden für den ersten Reichstag nach einer provisorischen Wahlordnung vorgenommen. h. 38. Das definitive Wahlgesetz wird von dem ver sammelten Reichstage beschlossen, und darin auch die Bestimmungen über die, den Abgeordneten zur zweiten Kammer zu gewähresden EmschädigWM ausgesprochen werden. §. 39. Jede Kammer erwählt ihre Prästdeuien und übrigen Funktionäre, ihr allein steht die Prüfung und Ent scheidung über die Giltigkeit dn Wahlen zu. h. 40. Die Mitglieder beider Kammern können ihr\nStimmrecht nur persönlich ausüben, und dürfen vov ihren Committenten ke-ne Hvstructloneo annehmen. h. 44. Die Sitzungen beider Kämmnn sind öffentlich, eive Ausnahme davon kaun nur durch Beschluß der Kam mer Statt finden, welche darüber auf Verlangen von zehv Mitgliedern oder dem Präsidenten in geheimer Sitzung entscheidet. §. 42. Kein Kammermitglied kann während deS Reichs tages ohne ausdrückliche Zustimmung der Kammer, welcher eS angehört, den Fall der Ergreifung auf der That aus genommen, gerichtlich verfolgt oder verhaftet werden. h. 43. Ein Kammermitglied, welches eine, vom Staate besoldete Dienststelle annimmt, hat sich einer neuen Wahl zu unterziehen; die Regierung wird keinem gewählten Mitglied» den Eintritt in die Kammerv verweigern. h. 44. Die Kammern versammeln sich nur über Einbe rufung deS Kaisers und haben nach erfolgter Auflösung oder Vertagung keine Geschäfte zu verhandeln. VI. Wirksamkeit deS Reichstages, h. 45. Alle Gesetze bedürfen der Zustimmung beider Kammern und der Sanction deS Kaisers. h. 46. Beim ersten abzuhaltenden Reichstage und nach jedem neuen RegierungS - Antritte wird die Civilliste deS Kaisers für seine ganze Regierungsdauer festgesetzt. Apanagen und Ausstattungen für die Mitglieder deS Kaiserhauses werden vov Fall zu Fall dem Reichstage zur Schlußfassung vorgelegt. h. 47. Die jährlichen Bewilligungen zur Ergänzung deS stehenden Heeres, die Bewilligung zur Erheburg von Steuern und, Abgaben , die Contrahirung von Staats schulden , die Veräußeravg vov Staatsgütern, die Prü fung und Feststellung des jährlichen Voranschlages der StaatS-Eiunahmen and Ausgaben vnd deS jährlichen Ge-bahrungs Abschlusses kann nur durch ein Gesetz erfolgen. Diese Gesetz Vorschläge sind zuerst bei der Kammer der Abgeordneten einz«bringtv. h. 48. Beide Kammern können Gesetz-Vorschläge ma che« , oder unter Nachweisung der Gründe bei der Re gierung auf die Vorlage eineS Gesetz-Entwurfes antragen. Sie können Petitionen annehmen und zur Verhandlung bringen, jedoch dürfen solche Petitionen von Privaten und Corpsratioven nicht persönlich überreicht, sondern sie müssen durch ein Mitglied der Kammer vorgelegt werdes. h. 49. Zur Gültigkeit eineS Beschlusses ist in jeder Kammer die Anwesenheit von wenigstens Dreißig in dem Nenate, und von Sechzig iu der zweiten Kammer erforderlich. H. 50. GefttzeS-Vorschläge, durch welche die Bestim mungen der VerfassangS-Urkuvde ergänzt, erläutert oder abgeändert werden sotten, bedürfen in jeder der beiden Kammerv die Zustimmung von zwei Drittheilen der an wesenden Mitglieder. H. 54. Bei allen anderen GesetzeS-Vorschlägen genügt die absolute Stimmenmehrheit. §. 52. In beiden Kammern wird die Regierung durch die verantwortlichen Minister oder von ihrem den Kam mern zu bezeichnenden RegieruugS-Commissäre vertrete??. Entscheidende Stimme steht Beiden aber nur dann zu, wenn sie Mitglieder der Kammern sind. h. 53. Ein besonderes, von jeder Kammer zu beschlie ßendes Reglement wird die GeschäftS-Ordnung für diesel ben festsetzen; bis zu dessen Zustandebringung wird eiv provisorisches Reglement für jede der beiden Kammern von der Regierung erlassen. Vll. Provinzial-Stände. §. 54. In den einzelnen Ländern haben Provinziql-Stände zur Wahrnehmuug der Provinzial-Jnteressen And Or Besorgung der, für diese Interessen sich ergebenden Erfordernisse, so weit solche nicht unter den allgemeinen StaatS-Erfordernissen begriffen sind, zu bestehen. Den bisherigen Provivzial-Ständev wild, in so ferne die Ver-fassangS-Urkunde keine Aenderung enthält, ihre Einrich tung und Wirksamkeit erhalten. h. 55. Eine der ersten Aufgaben deS Reichstages wird eS sein, die Prüfung und Würdigung der von dev Provinzial-Ständen vorzulegenden zeitgemäßen Aenderun gen ihrer bisherigen Verfassungen und der Vorschläge über die Art der Ersatzleistung de? ablösbar erklärten Grund-lasteu in Verhandlung zu nehmen. h. 56. Zur Wah nehmuvg der besonderen Interessen der Kreise und Bezirke in jeder Provinz wird die Gesetz gebung eigene Muvizipal-Eivrichtungev festsetzen. h. 57. Die Gemeinde-Verfassungen sind nach dem Grundsätze zu ordnen, daß in denselben alle Interessen der Gemeinde und ihrer Glieder vertreten «erden. h. 58. In dem ganzen Umfange der Monarchie wird die National-Garde nach den durch «in besonderes Gesetz zu reg«lud«u Normen errichtet, bleibt jedoch der Civil-Autorität und den Civil-Gerichten untergeordnet. h. 59. Die National-Garde und sämmtliche Beamte leisten dem Kaiser auf die Verfassung den Eid. Der Eid' der Armee auf die Verfassung wird !n den Fahneneid aufgenommen. Gegeben in Unserer kaiserlichen Haupt- uud Residenz stadt Wien, den füvfundzwanzigsten April im Eintausend Achthundert achr und vierzigsten; Unserer Reiche im vier zehnten Jahre. Ferdinand m. p. (l.. S.) Pillersdorff, Kraus, Minister Finanzminister. des Innern. Sommaruga, Zanini, Minister Kriegsminister. deS Unterrichts. .\nfallen, Meine Sorgfalt für die Erleichterung ihres Loo-seS an denLag zu legen, so finde Ich Mich nach dem Ein-rathea Meines Minister; atheS bestimmt, zu bewilligen, daß eine Summe von Einhundert tausend Gulden Conv. Münze dazu verwendet werde, um die in dem Wiener-Versatzamte erliegenden Pfänder vnd zwar jene, worauf die vergleichsweise geringsten Darlehen gegeben worden sind, nach Maßgabe obiger Summe auszulösen und den Inhabern deu Pfandzxttel uvevtgeltlich zurückzustellen.\" Wiev, am 25. April 4848. Ferdinand m. p. Dieser Allerhöchste Gnadevact wird zur öffentlichen Kenntniß gebracht, und der Magistrat uud GemeindeauS-schuß wird gleichzeitig aufgefordert, eine Commission zu sammenzusetzen , welche sogleich dafür Sorge zu tragen hat, daß die dev ärmeren Classen zugedachte Wohlthat devselbe« schnell uud unparteiisch zugewendet werde. Wien, am 25. April 4.848. Der Minister deS Jnvern: Freiherr v. PillerSdorff m. p.\nTelegraphische Depesche. Görtz 25. April I848. Nach mehrstündiger Beschließuag sandte Udine Gestern ParlamentairSeS, und eS wurden die Präliminarien zur Unterwerfung der Provinz Friaul abgeschlossen. Mau er wartet nur «och die Ratification der provisorischen Re gierung. Graf Hartig an Se. Excell. den Herrn Minister deS Aeußeren.\nSe. k. k. Majestät haben an die Stelle des Grafen Taaffe den Freiherru v. Sommaruga, zum Mini ster der Justiz zu ernennen, und zugleich anzuordnen ge ruhet , daß Freyherr von Sommaruga interimistisch auch daS Mmisterium deS Unterrichtes fortzuführen habe. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 49. April d. I., dem pensionirten Ob der Enn-sischen Stadt- vnd LandrechtS-ExpeditS- undRegistraturs-Director, Carl Cambef 0 rt, den k. k. PathStitel tax frei allergvädigst zu verleihe» geruhet.\nSe. k. k. Apostolische Majestät Haben mit Allerhöchster Entschließung vom 44. April d. I. den Ludwig Kontz von N. SolymoS, ProtonotariakS-ProtokolUsten bei dLrköniglich Siebenbürgischen GerichtStafel, zum überzähli gen uubesoldeten Beisitzer der gedachten GerichtStafel Al lergvädigst zu ernennen geruhet.\nSeine Majestät der Kaiser haben zu befehlen gernhet, daß der Eid der Armee auf die Verfassung in den Fah neneid aufzunehmen sei. ES ist demnach die Eidesformel für daS k. k. Militär mit dem, dasselbe zur Beobachtung und zum Schutze der Verfassung verpflichtenden Zusätze versehen worden und mit Armeebefehl vem heutigen Tage die Weisung ergan gen, daß der Diensteid bei allen Musterungen und sonsti gen Gelegenheiten, wo er zu leisten kömmt, in dieser neuen Fassung abgelegt werde.\nFiquelmont, Minister des Aeußern und provis. Präsident.\nSe. k. k. Majestät haben folgendes Allerhöchstes KabinetSschreiben an den Minister deS Inneres aller-guädigst zu erlassea geruhet. Lieber Freiherr von Pillersdorff! „Da ich wvvsche au dem Tage, an welchem Mir Me n? getreuen Unterthanen stets besondere Beweise ihrer Liebe uvd Anhäuglichkeir geben, und welchen Ich deßhalb dazu gewählt habe, die Meinen Staaten ertheilte Ver-^ fassungsurkunde kundzumachen, der dürftigsten Classe der Bewohner von Wiev, welcher die gegenwärtigen er schwerten ErwerbSverhältniss« am meisten empfindlich\nAuS Veranlassung der verschiedenen veruuglimpfendeu und großen Theils unrichtigen Angaben, welche in meh reren hiesig«« Blättern in Betreff der bisherigen Ziffer kanzlei erschienen sind, wird hiermit erklärt, daß Se. Majestät die Auflösung b-sagter Kanzlei angeordnet ha ben, uud dieselbe auch bereus vollzogen sei; die dazu gehörigen Beamten treten theils in den Pensions-, theils in deu Quiescenten-Gtand, um bei sich ergeb«nder Ge legenheit nach ihre Qualification in andere Dienst-Kate gorien eingeteilt zu werde» , und in Ansehung der für den diplomatischen Dienst nothwendigen Ziffer- und tranS-latorischev Arbeiten, welche besagte Kanzlei zu besorgen hatte, werden andere Einleitungen getroffen w«rd«v.\nDem Ministerium deS Kriegswesens sind durch den Decan der medicinischen Facultat an der Wiever Univer sität, Herrn Doctor Johann Lerch, von einem Vereine edler Damen mehrere Parthien feiner Charpie, Banda gen und Binden zum Gebrauche für daS Armee - Spital in Verona übergeben worden. Indem daS Ministerium diese meascheufreuudlichen Spende» dankbar zur öffentli chen Kenntniß bringt, werden solche mit möglichster Be schleunigung der angedeuteten Bestimmung zugeführt werden. Der Ober-Commandavt der National-Garde, Feld-marschall-Lieutenaat Graf HoyoS, hat dem Minister deS Innern für die Bedürfnisse der National-Garde eine» Betrag von Eintausend Gulden C. M. übergeben, welcher seiner Bestimmung zugeführt werden wird.\nDie Priester der fürsterzbischöflichen Cur bei St. Ste phan haben für die Armirurg und Uuiformirung der Na tional-Garde einen Betrag von siebenzig Gulden C. M>, und Paul Platzer den Betrag von zwe: Gulden C.M. zu gleichem Zwecke dem Minister deS Innern übergeben, welche Betrags ih'er Bestimmung werden zugeführt werden. Ueber Einschreiten des M^-gist at? und previs. Bürger-auSschusses hat das Ministe iurv des Innern die Bildung einer SicherheitSwach? für die Siadt Wien nach dem vor gelegn« Entwürfe z^r gen:hmig?u befunden, de en nähere Details über ihre Orgauisirung nächstens werden mitge-werden. Vom Magistrate und prov. Bürzer-Ausschusse. Wien am 23. Ap il 1848.\nAndeutungen zur Bildung einer gerechten und zweckmäßigen National Repräsen tation. Zw eit er Art i kel. Da eS wohl der Fall sein dürste, daß, bei der Bil dung unseres Parlamentes, von den brünstigste« Auhäu-"}