{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/6789378d1f95b5b6ed0f732b476cef42", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— I1ZI -\nBerichtigung. Es hat sich die irrige Meinung verbreitet, 5aß uyter den gegenwärtigen politischen Ver hältnissen , die ans den t. Juli d. I. festgesetzte-eVst e Verlosung von 3KM Stück Mai land - Como - Eisenbahn - Rentenscheinen nicht Statt finden dürfte, Was aber nicht der Fall ist. Die jährliche Rente, auf welche die gedachten Rentenscheine emittirt worden sind, ist in erster Priorität hypothekarisch anf die Mailand-Eomö-Eisenbahn sicher gestellt, und es ersolgt die erste Ziehung bestimmt und nnwiderruslöch in TWtkN. öffentlich unter Aufsicht zweier k. k. Notare, schon' am nächstkommende« k. L ZK I R. Die Zahlung der auf diese erste Verlosung entfallenden 36VV Prämien - Gewinne von 2V,V0V fl., 5WV fl., 2VVV fl. C.M. und so abwärts bis 14 fl., wird laut Verlosungs- und Rückzahlungs-Plan t Monat nach der Ziehung, nämlich vom I. August d. I. angefangen, bei dem Wechselhause Arnstein ei Eskeles in Wien geleistet. Dt zweite Verlosung er folgt am nächst kommenden 2. Jänner k. I.\nIch bin von dem erwähnten Wechselhause ermächtiget, dieses meinen zahlreichen Geschäfts freunden in den Provinzen, so wie dem geehrten hiesigen Publikum bekannt zu geben. M. k. k, priv. Großhändler.\nWien am 18. Juni 1848.\nIn Klagenfurt sind derlei Rentenscheine zu haben bei Herrn A.. DxvZKofer.\nIn schcn Buch>and!u^q in Klagenfurt ist Nachstchendes M haben:\nim lombardisch-vmetianischen Königreiche.\n1 -!\ns« kr.\nJedem Z«itu»gSlefcr liefert durch dies- »höchst billige Zntkaire« Herrn Masche»« Künstlerhan» etwa« »G-lungeveS.« allen AmordeiiniAei! mi-leift größter Gesanigkeit und geographisch - statistische« > Beigabe» enl,»rechend.\nIn schöner, leserlicher, modcrncr Schrift siuv daraus ersichtlich: Cowrirt.ZGAS.\nNavptstSZte Fahrwege Z Slädt« . Fußwege Z Mär-ie Dörfer LandeS-,^ K^ ^eÄUNgkN R5gienm.qs., c?.H FertS ' Delegation«: Chausseen Grknzrn K Z Landstraßen u. f. «v. Z\n! L\ng! u r\n12 Nveu?er Co»v- Münze,\nN «:\nVenedig Coino ^ s Verena Mailovd .Z 'S Udine Pavia Viceiija Berqzius ^ 'S ^ T^evi^s Brescia ^ ^ Rvviuo Creiuena ZK ^ ^eilMautua ? ^ Valtkliino i.' W Z"}