{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014819/d5559df6760a64c457bca8fc80975726", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z 3« d«r Wagnerischen Buchhandlung in Innsbruck kst zu haben» Vergißmeinnicht. Taschenbuch der Liebe, der Freundschaft und dem Familien leben deS deutschen Volkes gewidmet von Karl Spindler. Für daS Jahr I84S Mit t Stahlstich, lg Holzschnitten und 2 illu» strikten Mustkbcilagen. Taschenformat, (Stuttgart) 1848. In Umschlag brosct». 54 kr. R.W. 1 In der ZB«g»er'schen Buchhandlung in Innsbruck ist zu haben: Die neue Welt. Skizzen von Land und Leuten der Nordamerika»«» schen Freistaaten. Von Adolph Görling. Mit vielen hübschen Stahlstichen. Erstes Heft. Oktav, 1848 (Leipzig), brosch. 13 kr. R.W.\nSchauplatz deö Krieges und der Revolution in Ansichten, Karten und Plänen. Nebst einer aus den besten Quellen entnommenen Beschreibung. ErsteS Heft. Mit drei feinen Stahlstichen und einer Karte. Groß-Oktav, 18-18 (Leipzig), brosch. 18 kr. R.W. 2 In der TWagner'schen Buchhandlung in Innsbruck ist zu baden: Was soll zunächst für die Freiheit des Bauers, was für die Freiheit des Bürgers, was für die unabhängige Stellung der allseitig befähigten Bezirks-Kommissärc, was endlich zur Beruhigung der Unterthanen überhaupt, besonders aber in den slavischen Kreisen geschehen? Ein Wort zu seiner Zeit von Ludwig Padtmn. Gratz 1848. 8. In netten Umschlag broschirt Preis 20 kr. C.M. Diese Schrift behandeil in klarer einfacher Sprache die in jetziger Zeit dem Landmanne so höchst ,'niercssan-tcn Artikel, als: Roboth, Zehent, Bergrecht, Zin6-körner, vie Kleinrechle. Auch wirb manches Brauchbar« über die Aushebung des U.iienhänigkri:0!s«rbandcS zwi schen den Scbutzherrn und den Muni'zipal - Kommuni» täien, so .vie über die Stillung de< Ä!zi»ks--Kom,uissäre, und über die Nothwendigkeit der Organisirung einer LZezirkS»Nationalgarde, und auch über die wichtigsten Maßregeln zur Beruhigung der besonders in den slavi schen Elementen gährenden Gemüther darin finden. Zur Erzielung einer allgemeinern Verbreitung ward der Pr«i« überdieß höchst billig gestellt.\n> In der HAügNer'schen Buchhandlung in Innsbruck ist »»rräthig: Deym, Graf Fr., drei Denkschriften: Ueber di« Entwickelung deS österr. KaiserstaateS, die Revo lution und die Reformen, brosch. 58 kr. R.W. 2 In der DAagNer'schen Buchhandlung in Innsbruck ist voerüthig! Oettingen-Wallerstein, Fürst Ludwig, Deutsch, land, seine Zukunft und feine constituirende Versammlung. Eine Neihe von Betrachtungen. 18 kr. R.W. l DiensteS-Erösfnung. Nr. SSZ9 Vom k. k. Landgerichte Kältern wird hiemil be kannt gemacht, daß in der Gemeinde Evpan die Stelle eine« Gemeindekassiers aus Andräi d. I, in Eröffnung gekommen ist. Mit diesem Dienste ist ein jährlicher Gehalt von bbv fl. R.W. abusiv und Ist fl. R.W. abus. für Kanzlei-Rrqnisien veidunven; auch wird dem Dossier zur Er leichterung der Erfüllung der ZahlungSvbliegenheiien der Gemeinde ein Vorschuß von LtlOV fl. Ni.W. ge« leistet. Mit diesem Dienste ist aber auch di« Verpflichtung zu einer Kautionöleistung von 4000 fl. entweder durch baren Erlag dieses Betrages, durch kurömäßig zu berechnende Staarspapier«, oder durch «ine annehmbare hypothekarische Sicherstellung auf eigene Realitäten oder durch eine gesetzlich versicherte Kideijusston ver bunden. Die übrigen Bedingnisse über dieses Dienstverhält-niß können bei dem gefertigten Landgerichte eingesehen werden. Di« Kompetenten haben ihre Gesuche, in welchen sich insbesondere über die Möglichkeit der bedungenen .Kautionsstellung genügend auszuweisen ist, bis 10. No vember d. I. portofrei ander einzustellen. Di« Ernennungsbellätigung wird den böhern polt» tischen Oderbehörden vorbehalten. Ft. K. Landgericht Kältern, den 14. Okt. 1V48. v. Klebelöberg, Landrichter.\n1 S b i k t. Nr. 70d9 Vom k. k. Stadt- und Landrechlt zu Innsbruck, als delegirter Abhandlungsinstanz des am Lb. Juli d.J. zu PianS gestorbenen Privaten Franz Purtscher, werden alle jene, welche an diese iLerlaffenschaft eine Forde rung zu haben glauben, zur Anmeldung undDarthuung derselben auf den 18. November l. I., Vormittags ö Uhr, in das Amtszimmer Nr. 10 um so gewisser zu erscheinen einberufen, als ihnen widrigenfalls an die Verlassen» schaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft würde, nach H. 814 bürgerl. Ge setzbuches kein anderer Anspruch zusteht , als in so fern ihnen ein Pfandrecht gebührt. Innsbruck, den l3. Okt. 1848. ^;n Abwesenheit des Herrn Präiiveiiien: Dr. Joseph v. Attlmayr, Landrath. Simon Strobl, Landralh. Dr. Joseph Waser, Landrath. Ferd. v. Fischer, «Sekretär.\n1 Edikt. Nr. 7044 Vom k. k. Stadt» und Lindrechle zu Innsbruck wird hiemit bekannt gegeben, daß am 6. September d.J. zu AxamS Johann Georg Schober, der Rechte Or. und k. k. KonzeplS - Praktikant bei der k. k. Äameral« Tefällen-Werwaltung hier, ohne Rücklassung einer letzt-willigen Anordnung gestorben ist. Da nun diesem Gerichte unbekannt ist, ob und wel chen Personen auf seine Verlass-nschast ein Erbrecht zu, steht, so werden hiemit alle jene, welche hierauf Anlprü» che aus was immer für einem Rcchlögrunde zu machen gedenken, erinnert, ihr Erbrecht bis Ende Dezember d. I. um so gewisser bei diesem Gericht«, ais Adhand» lungSinstanz, anzumelden und sich gehörig auszuweisen, als widrigenfalls diese Aerlassenschast mit den sich allen» falls auSrveiscnden Erben nach Vorschrift der Gesetz« wird verhandelt werden, Zugleich n?«kh,n all« diejenigen, di« aus diese"}