{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/6246810aa7822f43388932dc759e62d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 575 -\niZ) E d i t !. Von der Pezirksobrigkeit Kre«g za Hunger, brunn werdeu nachbezeichnete, im Jahre Ig2g ge. dorne, somit Heuer in der ersten Altersklasse zur^ Militärstellunq berufene Individuen, als:\nÄufenthait bet der letzrea\nN a m «\nConscription\nd«S R « k e a t e ».\nim Ort«\n«\nEberdorfer Johann\nFachou\n9\nSmeßnigg , falsch Z«.\ndieschnigg Joseph\nk».\n8\nBiermann Johann\n50. ^\nlo\nBierbaumer Lamberr\nHöfertt''\n5\nKranzer Albin\nPflugern\nS\nPirker Johann\nh. Dreifalri^!eit\n2\nStrombeiger Andrea«\nEagen - ^\nt\nKanatschnigg Johann\nLaken\n5\nPörscher ThoinaS\nStromberg\nS\nSpringer Jakob\nStromberg\n8\nHobitz Simsn\nTschadam\nt\nWunder Johann\nWoitsch\nS\nKröpfl Georg\nKrön\nt\nTergl Jakob\ndo.\n7\nPoteßer Mariniilian\nZeltschach\n2\nHapiter Ferdinand\nKreug\nt8\nKabaser Gregor\nPörlinghaf\nt\nNagele MathiaS\nKogel\n4\nBürg«r Michael\nMeiseldinZ\n9\nKrappinger Markus\nSt. KoSmas\n2\nLeitner Paul\nRabing\n»\nSotia Johann\nInnere Wünitz\nZ\nHoi Johann\n^ Stein\n2\nWinkler Ulrich\nSrammerdorf\nS\naufgefordert, sich bei Vermeidung der gesetzlichen Folgen der Rekruiirungsflucht binnen 2 Monaten persönlich beim Amte zu stellen. Bezirktobrigkeit Kreug am 4 März jgqg. lZ) Exekutive Lizitation eineS PferdeS. Vom Ortsgericht« der Herrschaft Sonnegg im Jaunrhal« wir» ein, dem Johann Freylich in Pribels-dorf wegen rückständige» Dominicalqaben mit lob!, k. k. KrelsaiNlSbewiUigiing gep'änderes Pferd , und zwar: eine drei — vierjährige Sture, KohlfuchS mit Blaßel, l5 hoch, am Ms»tag den Z?. März» Montag den ll> Apnl und Dienstag den ZZ, ?lpril d. I., Vormittags von 9 bis Uhr, in der Amtskan,lei zu Sonnegg gegen gleich bar« Bezahlung im Wege der öffentlichen Versteuerung au den Meistbietenden Hindangegeben werde»; sollte sich bei der ersten oder zweiten Lizitation hiefür um den Schätzungswerth iein Liebhaber finden, so wird das Pferd bei der dritten auch unter dem Schatzungswerthe hinoange-geben werden. Ortsgericht Sonnegg am jv. März lötzg. (2^ \"\" Edikt ' Von dem OttSgerichte der Scistsherrschaft Leon-^iein ju Pörrschach wird bekannt gemacht: ES sey für nöthig befunden wordn,, den Franz Jandl, Besitzer der JosI- oder Möktlhube in Egge», -im Bezirke Kreug und Nußberg, wegen Hang zur Trunkenheit und übler Wülpschafr al? Verschwender\nzu erklären,. und ihm dessen Schwäger Gabriel Primus, ZlstMzler an der. Aplhube zu Leiten, alt Euraror beizugebe». „ .. ^^Ortsgericht der . SMtsherrschafr Leonstei« ja Pöttschach am 8 März ig»S (2) Grundstücke « Verpachtung. Von dem k. k. Militär-Gestüt« zn Ossiach wer den nachstehende Aecker, Wiese« und Hurweiden auf weitere Z Jahre, d. i vom t. November 5848 bis E»de Oktober t85t im Versteiz»rungS«eg« verpachtet, mid zwar: Bot» der Meierei Ossiach Z Parzellen Hulweidea zu Z un» !l> Joch 972 Klafter. «in Acker mit l Joch tlXX) Klftr. / am Tauern Z eine.Wies« mit Z , 9sl . ^ Joch 22t Klftr. i von der Meierei zu Arnoldstein: di« Aecker bei Villach an der Chaussee mit 2 Joch 5 lSK Klafter da« Debratsch-Alpel mir 9 Ioch KqZ Klftr ^ ' servitursfreier Weide i ^ tM»aufS0Ioch6Z7Klftr.dasMirw«iderechr^ ^«siKlfr.; ferner 5 zerstreut liegend« kleine Aecker, im Gesammt-FlScheninhair von L Joch 624 Klafter, dann S zer. stieur liegen»« kleine Wiesen 3 Joch 7t2 Klafter; nebst t Teichel hinter der Schrotrfabrik gtz Klafter. Die Lizitatioiis Verhandlung wird für Ossiach am k. daselbst Vormittag» um 9 Uhr, und für jene von der Meierei Ariioltstein am 7- April 18,8, Aormir-uiitragS uy, ia Uhr in dem k. k. Gestmshofe zu Lr-noldstein abgehalten werden. Die CvntractS -Bedingnijse können täglich in der Rechnungskanziei zu Ossiach. wie auch im Gistülshofr zu Arnoldstein eingesehen werden. An die Steile d,s Reugeldes tritt die gleich zu teistend« halbjährige Vorausbezahlung de» erftandeiieli Pachtzinses. Ossiach am 9. März igqg. (2 Kundmachung. Von dem k. k. Militär - Gestüt« z» Ossiach wird die Reinigung der Rauchfänge in den daselbst. dann zu Arnoldstein, Greuth und Strqßfried, ferner« in der Hof und Kleinkirchheimeralpe befindlichen Ge bäuden. auf di« drei folgenden Militärjahre tg-t9, lsZll und 182 l an dea Mindestsorderaden in Be. stallung gegeben werden. Die dießfäliige Lijitations. Verhandlung wüd zu Ossiach am 6. April d. I. , um 10 Uyr VormiiragS. adgehalre» werden, wozu die Unternehmungslustigen mir «>»<m Badium von 2 fl, C. M. versehen sich einsingen wsUen. Ossiach am 9. März tgchg. (2) G e r r e i d e - L i z i c a r i o n. Vsn dem k k, Militär Gestüte zn Ossiach wird das vo» der ebenen Fechf»»^ entbehrliche Getreide, bestehend in qv Metzen Weihen UNS 57V Metzen Korn, s wovon sich S29 Wetzen im Filial > Gestüte zu Arnolcstein befin»en), dann tg Metzen Atter-getreide, a»i 6. April lLchg. Vormiitags u,ii l l ltkr, zu Olsiach in größern uns kleinern Partien Üzilando velänßerr, und den Meistbietenden gegen gleich bare Bezahlung überlassen werden Ossiach am 9 März jg<,g (Z) Kundmachung. Bei de? Sradtgemeinde Viilich kommen mir t. Mai d I. zwei PolizeinenerSstelleu zu besetzen, mit"}