{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/90165254e5dfd8047b1300143cb6027b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TKI\nGönnen Nkiterz.\nTagÄ-LSsge.\nI°I\n'S ^ «h v\n?est.\n«uf-gaüg.\n—»2» ß'L Z «\nz\n«et» ider B^c^ach^ tunz\n27.\nPantaleon.\nU. M. 4 ZI\nU. M 7 40\n«». M. 15 9\nK S s K\n«I\n7Uhr «. i Ihr N. tll Uhr «.\n«tel-vrv.;«>»»> »e»bachta«g<» !»» Her . t?o»r Vtr? ^a?t» am 25. Zuliu«.\nBarometer auf 0 Grad Reaum. red. Wien. Maß.\nParisMaß\nZ7.5Z2 Z. 27,560 Z. 27,6N Z.\n28\" Z'\" 6\"\" W\" S'\"l0\"\" Zg\" 4>\" q\"\"\nThermo-meternach Reaum.\nl' 17.0 ^ 20.0 -5- 14,0\nMr»«»» a« 2L. Zoliüt.\nHöchst« v. nied«rste T«m»erak«v bi« S U. W. »«« folgen de» Taget.\n^ 20,S\n12,1\nW ind «\nNW. schwach. NW.schwach, NW.schwach.\nWitterung.\nS.».W»lkeN. S u Wolken Wolkrn.\nAn der großen Vvnaubr.\nZm Wiener Lanaie.\n2Sch 6 Zoll 4Sch. Z\" ober Null, j o. Null.\n»om 26 ^u>i»s IS48 delto -tett» zu 2 Vz Ui>Iig. ^er\nösiNelpreiz in L. 74 7/8 » 40\npLt\nL t si u ci, m voö Osst-erreiok us-! uncl ob «lsrLllv»,!ru Z l 5 vmL öSiu^eo, Uilii»-? „ 2 >» > 50 , er-, Lciilesieri, Liezs-> » 2 V» » «rm»ril , >, Z » ! Xr»iu, (i«ri uilä ävz? » VVr, Odeii.Xmtei > lizvkpr. Äueil 10>ti Louv. ?»lui^e. ^«iie» -tei S't«rr. 500 Ä. (). 470 >l. >o Theater K.K. Hof- und National - Theater Ein deutscher Krieger. Schauspiel in Z Acten-« K. Kp-rnth-ater nächst d. Kärntn-rthor. Der Postillon-von Lonjumsau. Komische Oper in 2 Ab theilungen und Z Acten. National-Theater an der Wien Der Lumpensammler. Drama in 4 Acten. M. Kt pr. Garl-Uheater in der LeopotdSadt. Kean, oder LMenschaft und Genie. Schauspiel m fünf Aufjagen. ! ^v5S4^ Die große öffentliche Leihbibliothek von Armbrusters Witwe und Friedrich Gerold, in de? Stadt, Singerstraße Nr. 878, im ersten Stock recht», ist täglich, mit Autnahme der Sonn- und Feyer-tage, von S Uhr Früh bit 6 Uhr Abend« geöffnet. \n8«rR«»»»v»Ä. Da « S chw im m - und Vollbad, dieDcnaubä-der in Porzel-laü-Wannen sind täglich von K Uhr Früh bi« Abend«, erstere« an Werktagen von 9 bi« 12Uhr für Damen, so wie die Schwitzbäder von K bi« Z Uhr geöffnet. Omiiibu« am Stephantplatz, Fahrpreit Z kr. CM.\n««gekommen: Den 2». Zuliu«. Graf Georg Nyary, Assessor, von Klagenfurt. — Hr. Bin-cenz Schembera, Reichstags - veputirter (Stadt Nr. 10VS), »on Tabor. — Hr. Eugen Bertschinger, Med. Dr., von Ar-gau. — Hr. Heinrich Mhlert^ Kaufmann, von Braunschweig. — Graf Adolph Hartmsniev. Klarst^in, von Prag. — Graf Franz Eger v. Fürstenb-rg-Stamheim, k. Preuß. Kammerherr (Leopoldstadt Nr.5Hl>), von Stamheim. — Hr. Zoh. Buxcel, Rentier <GckK Nr. 564), au« der Schweiz. — Hr. Friedrich Scheueich, Kaufmann (Leopoldst. Nr. Z21), von Bretlau. — Hr. Franz Berghau«/Zustizrath, von Eöln.Hr. Friedrich Graeff, Appellation«rath (Leopoldst. Nr. 5^1), von Cöln. — Graf Adam PotM, ai?t Nalizien. — Hr. Felix Huber, Kauf mann, au« der Schweiz. — Ritter Franz v. Wierzchleytki, Bischof und Reichstag« -Deputirter, von Przemi«l. — Graf Louis B«tit'yan? (Städt Nr. ivSt), von Preßburg. — Hr. Mullsr, k. Preuß. seht Rath, von Linz. Hr. Michailovic«, Hr. Andrä Stanisaoljevich und Hr. Millosaoljevich, Handels leute, von Belgrad. — Hr. Georg Gekßler, Reich«tags-De-putirter, von Senftsnberg. Ab gereiset : Den 24. Zuliu«. Hr. Sevet in v^Schmitz, Lirerat, nach Preßburg. — Baron Lkderer, k. 5. Ge»r. Major, «ach St. Pötten. — Fürst Thun, und Taxi«, k. Bapr. Kron-OberstsPost»Mster, nach Regent' bürg. — ^r.'EcN-l de Bako, GutibssitzeV, yach Nalizien. ^ Baron Leopold Hackelberg, nach Kroßperchvlz— Hr. Fried. Clauberg, Kaufmann, nach Triest. — Hr. Philipp Philipp«, Rentier, nach Prcßburg, — Kr. CFl Petsch, Kaufmann, nach Berlin.' ' ' ^ ^ y, Be^ftorbene zu Wien. ? Den 21. Zuliu«. -Dem Anton Re>O«rg^» Taglöhner, s«tt Gv!>u Franz , alt 7 Z,, in der Msephstadt Nr 4, an Fraisen. , Michael Zeitler, Kutscher, alt 45 Z., in der Leopoldstadt Nr. 701, an der Lungenlähmung. Her? Zohann Hauser, Federschmucker, alt SS Z,, am Str0z-i-ngrund Nr. 4t, an der Gehirnlakmung. Dem Heinrich Müller, Hau«m?ist.r, sein Kind Heinrich, all 2 Z.', am Breitenfeld Nr. tk, an der Au«zehrung ^ . Herr Zokann Bavt- Bichler, Hörer der praktischen Geometrie, alt 27 Z., auf der Wieden Nr. 58, an der Lungensticht. Dem ZshaM, Etfieisch, Drechtlergescll'N, sein Kind Ear>line, alt I Z,, i« Mariahilf Nr. 50, a» d»r Abzehrung. Der Anna Aohlhofer, Wäscherinn, ihr Kind Zoseph », alt 5 Z., am Thury Nr. 120, an der Abjehruüj.\nOet' Maria Rölich, .Handarb^iteriiin, ihr Kind Island , alt ^ j2 Z., in Gumpendorf Nr. ZK2, am Zehrfi cher-/M «?-M WDen 22. Julius. Frau Zosepha Hedler, pens. k. k. Zäger«-W>twe , alt I., i>> der Leopoldstadt Rr. 607, an der Auszehrung. Dem Hr»> Anton Frank, bef. Seidenfärber, seine Gältinn Theresta, alt Zt Z., in Gumpendorf Rr. W, an Ue^ersetzung ^e« Krankheittstoffes auf das Gekirn. Dem Hrn. Joseph Rodler, bürg!. Fragiler, seine Gattinn Elisabeth, alt Z6Z., am Neubau Nr. 50, an derLungensuchti Dem Lorenz Stracker, Plattirsrgesellen, sein Kind Marie, alt 6Z,, am Althan Nr^ <1, am serösen Ergüsse in das ^ Gehirn. Dem Zoseph Horak, k. k. Hof-Feuermann, sein Kind Aloysia, ! a,lt 1 Z., am Strozjengrund Nr. 55, äm Keuchhrrsten. Herr Franz Kohlmaver, bürgl. Gastwirth und Schanklocal«-. Inhaber im k. k. Prater Nr. Z, alt 69 Z., an der Brust-! und Hcrjbeutelwaffersuch!. Hem Hrn. Zohann Smolak, Blumenfabrikanten, seine Gat-! tinn Zohanna, alt 27 Z , in Gumpendorf Nr.466, am . Kindbettßeber, Hem Paul Echennigl, Taglöhnsr, in Krdberg Nr. 20 wohn haft, sein Kind Wenzel, alt 2 Z., an der Lungentubsrku-, lose, im Kinderspitale am Schaumburgergrund Nr. 28. Dem H?n. Zoseph Hochmuth, k k. Gubernial-Beackten und Hausinhaber, dann Lieutenant der Wiener Nationalgarde, seine Gattinn Zosexka, alt Z6 Z>, auf der Wieden Nr. Z2Z, an der Gehirnerweichung. Frau Ludmilla Türmer, gewes. burgl. Hufschmiedmeisters-Witwe und Hauseigenll'ümerinn, alt 72 Z., am Neubau Nr. tZO, an der Aut^ehrung. Der Victoria Cz»rny, Handarbeilerinn, ihr Kind Joseph, alt 4 Z., auf der Wieden Nr. 226, an Fraisen. Theresia Kastner, Dienstmagd, alt Z4Z., an der Magener-weichung, bev den barmherzigen Schwestern in der Leo poldstadt. Heinrich Eurber, Eisendrechsler, alt 2Z Z., an der Tuberku lose. — Anton Leonardy, Miillerjunge, alt 26 Z., von Trumau zugereiset, an der Bauchfellentzündung. Bepde bey den barmherzigen Brüdern. Zgnaz Meinhardt, Bandmacherzeselle, alt ?l Z. — Fra»; Kostinetz, Schneiderlehrjung, alt 15 Z. Beyde an der Tu berkulose. ^ Mathias Andraschko, Taglvhner, a^t S2 Z., von der Mauer, an der Lungenentzündung. — Theresia Hofmann, Hiiusirer«-Witwe, alt 58 Z., an einem organi schen Herzleiden. Alls 4 im k. k. allgemeinen Krankenhause. Den 25. Zulius. Franz Zanik, Schneidergeselle, alt 20Z.Maria Rachder-ger, Obsthändlerinn, alt 25 Z. Beyde am Typhut. Zung-^ frau Theresia Hoffmann, Magistrat«rath«-Tochter,^alt 57 Z., > an der Lmigeutähmung. — Theresia Rettich, alt 50 Z.. von Schw-chat V-U. W. W., an der Lungensuckt. — Maria Pfeifer, Taglöhners - Waise, alr 6Z., von Otkakring. — Theresia Schreiber, Taffetmacherinn, alt 6Z Z. Beyde am Zehrfk'ber. — Magdaleua Betz, GcfällenaufseherS-Gattinn, alt 62 I., am Schlacjffusse. — Christina Wome«, Webers-Gattinn, alt 28 Z., oo» Rustendorf, an der Bauchftltcnt-zündung. Alle 8 im k. k. allgemeinen Krankenhause. Am 21. Zulm« l. Z. starb zu Rodaun B ll. W-W. Frau Zosepha Uhlmann, bürgert. Blas - Znstrumentenmacher«-l Witwe, alt 70 Z., zu Mariahilf Nr. 1^ wohnhaft, am in-l nsrn Brande. Am 22. Zuliu« l. Z. starb zu Hietzing Frau A,i«ia Raab, ^ Baumwollwaaren-Fabrikanten«- nndHautinhabers-W Swe, alt 5)Z., auf der Wieden Nr. 669 wohnhaft, an der Was-! sersuckt.\nDer Berein des deutschen Hauses ladet seine Mitglieder ;u 5er am Fre y ta g den 28. d M> Abends 8 Uhr, ZohannsSgaffe Nr. 976, abzuhaltenden Si tzungen,, Dr. Zo s. Ne u m q n n, Vorsitzer.\nli.589^ Verlaufener Hmw> Derselbe ist ks^in, Mpnsichen, fünf Aahre alt, Haare und Schweif lang, röthlichbj-a»n, die Brust und-der Bauch weiß, er trug ein stählernes Hastband mit einer Messingplatts, auf welcher die Worte »Hs. Finke«, Gumpendorf Nr. iis« eingegraben waren. Sr oerliefsich Donnerstag den 20, d M. Abends, zwischen 6 und!? «hr, außer der Mariahilfer Linie, bey der Schießstätte dhrMationalgarde« Man wird höflich gebechen den Hund gegen eine angemes sene Belohnung in die obsy angezeigte Wohnung zu bringen.\ns« 1557j Oeffentttcher Dank. !?! Dem Herrn Kunz, btirgerlicher Weber auf der Windmühle, bringen seine Arbeiter in Kettenhof, welHe der gute Herr noch jetzt Key dieser schlechten Zeit mit Arbeit unterstützt, und dadurch dreißsg Familien Brot vwschÄfft, obschon er selbst sieben unmündige Kioder hat. Eine so edle Hand» lung wird Gott ihm und seiner Familie reichlich segnen. ' Zm Nahmen aller Arbeiter , . Zoseph Stan zl. s2j BerlorM Central-Anweisungm und Barschast Dieselbe besteht in 3l)y0 fl CM., nähm lich in 10 Stück diverse Centra! - Anweisun-en, als acht StW von Nr. 1Ä67S bis r 1W7S, das S^ück zu 1l)lw fl , zusam m«n pzr 8W9 fl. , i Stück Mit Nr. 8864 zu 500 fl., 1 Stück mir Nr. 3585! zu fl., ausgestellt ain -IZ. Iunms d. I., ferner 4 Banknoten » 100 fl., zusammen 400 fl. Dieselben jmö Samstag den S2. d.'M. Abends vom Wien-GlogqnitzerBahnhvfe bis Baden in Verlust gerathen Dem redlichen Finder oder Zustandebriu^ qer wird eine Beiobnung von 1000 fl. CM. zugesichert. Im Vorfindungsfalle beyderStadlhaupt-,nannschaft abzugehen. ' Wien den S2. Ittlius 1848. W>r sind es der Wahrheit so wie der Ehrl'nha'tizksit des Herrn Dr. Zevlin-k zu erkläre» schuldig, daß er in der letz ten Sitzung nich.t auf Ausschließung des Herr» M. E.Lö-benstein au« dem democratischen Verein angetragen, wie Hr. L. in seinem heutigen Blatte Nr. 5! behauptet, sondern daß er sich nur dahin au«sprach, der Verein mög« da« Blatt de« Herrn Löbei,stein nicht zu seinem Oriiai?« wählen. Wien den 26. Zuly 1848. S., Deutsch, ^Dr G Z rank, Comite-Mitglieder de« demokratisch?!! Verein«. Der Ftiedensbothe, ein christliche« BotMlM fsvn Ludwig Donin, erfchs!»! u»-terdessen jeden Mittwow ilnd Samstag, und isti-b-ym Hr». Wallner im Schonbruuner-Hause zunächst dem Pstersplatz ganzjährig für 1 fl 2V kr. a»zuhvl-n.\nl>«z\nK. pr. Wbe-DattwfWchiMhrt\nz«isch«!I »Vrag unh Drrsk?« and r«to»r täglich., . ... . «bkhr! von Prag «M. S Uhr Hnch. Ak;. Zur B?q2eZi!!!chkeik d«t P»bl-ru«t ist ein Theil de« Schlosse« vbiist»! Äsndunz^pi^tz) a!« ei«zt!ich<»t h«a gäazlich vestit-gS! ««?S«n konn«. Bureau: Dr^? Karpfen. Kol^raiAraK« Nr. SS»,\n. «s« ?»si-ru«» -st em ietsi test.-r Ued««nu-lg, wodurch Zk»« ,» frühe Nufstetzea\ni Viese, für den Zabriks-Besitz'r, den Landwirth und den Bergbaues schön früher so wichtige Wakchin-j kst iniw !so vervollkommnet, und dnrch Erfindung sine« höchst einfachen und compendiösen transportablen priv. Pfe^dgetritb?« zu? Zn-so vereinfacht und Zed«m zugjngig temacht, daß sie uu«-\nK. K prw excentr. Bogardus-Mühlem Jabriks-Besitz'r, den Landwirth und den B« ^ snrch Erfindung sine« höchst einfachen und > aangsetzung derselben, so wie d^rch zeitgemäße Prei«ermäßigung mehr die ungetheiltssts Aufmerksamkeit de« Publicum« verdient. Die verschobenen Exemplare durch Mensche^- und Thierkraft in Betrieb geKetzt^ Mehibeutelkästen 'u. a. für den Herrschaft«-Besitzer oder kleinern Laniwi^h «ichtize» Gegenstände sind zu besichtig«,>, und »uf Verlangen m Thätigkeit zu sehen während der frühen Morgenstunde« beym Pri». Z«hab«r Mr. 61 neben Nr. 48, Z igerzeilr."}