{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/0853ad33b3cb79c424d89c995d1d4cc1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M R R».\nSamstag den TT. April\nn ; e ß g t N.\n^615S^>\nAm ^ A. Mai d. I.\n«\ndes mit dem k. k. priv. Großhandlungshause MwwwillMvii' A iiw M contrahirten hochgräflich\nRsimir GAerHÄztz'W-n MmHms\nvon\nEiner Million Gulden in C. M., welches in Theilschuldverschreibungen - fl. »« vercheilt ist, und in S8 Zichungm mit Zwei Millionen Dreimalhundert Gin«ndfiebzigta«fend Neunhundert Guldm Conv. Münze zurückgezahlt wird. Dieses Partial-Anlehen enthält folgende Prämien-Gewinne, als:\ns Prämien-Gewinne\npr.\nfl.\n4««««\nfl.\nC. M.\ndetto\n,/\n««,«««\n//\ndktto\n»S «««\nVS,«««\n«ll\ndetto\n//\n«« «««\n///\nA\nGewinn\n4««Q\nÄ\ndetto\n//\n»«««\n//\nR\n//\ndetto\n//\n//\n»SV«\n//\n//\n//\n»\nGewinne\n//\n//\n44\ndetto\n//\n//\n//\nS«\ndetto\n//\n//\n»GO\n//\n«8,«««\n44«\ndetto\n//\n//\nRQ«\n//\nR4,«««\n,/\n«8«\n//\ndetto\n//\n//\nR4,«««\nVVS«\n//\ndetto\n/,\n4«\n... \"\n»K«,«««\n//\nSSV«\ndetto\n//\n//\n»4\n//\n8»4«\n//\ndetto\n//\n«8«,«8«\n«S4«\n//\ndetto\n//\n»R\n//\n«KS,R4«\nR» 84ß»\n//\ndetto\n//\n,/\nS»S,Ä««\n//\n//\nKO.OOG Prämien-Gewinne.\nZusammen fl. «»?»»«« C.M.\ni^5Z19^\nDank und Anzeige.\nIÄ\nDie Solidität und bejonderen Vortheile, welche bei diesem Anlehen augenfällig hervortreten, bestehen hauptsächlich darin: a) Daß die geringe Anzahl von nur K«,«ßD« Partialeu, welche dieses Anlehen enthält, die Wahrscheinlichkeit des Gewinnstes der sehr hohen Prämien, mit welchen dieselben ausgestattet sind, mehr als auf das Doppelte steigert. d) Daß selbst im ungünstigsten Falle jedes Partial-Los über den Nominalwerth von fl. S« mindestens noch t« bis T«fl. C. M. gewinnen muß, denn laut des Spielplanes sind die schon am AK. May d. I. beginnenden halbjährigen Ziehungen mit Haupt-Pränmn von fl. 4«.«««, fl. fl. TK,««« ;c. ausgestat tet, und die mindeste Prämie besteht in C. M. fl. A«, so wie in successiver Steigerung auch C. M. fl. 4«. e) Daß die für dieses Anlehen bestellten, in den Partial-Schuldverschreibungen speciell aufgeführten Real-Hypotheken mit Rücksicht auf deren gerichtlich erhobenen Schätzungswerth, die einer PNPillarmäMge» .Sicherheit gleichkommende De ckung biethen. Diese und andere auffallende Vorzüge sind auch bereits von dem Publicum anerkannt worden, und die Graf Casimir Ester-hazy'schen Partial-Lose erfreuen sich fortwährend solcher Beliebtheit, daß sie trotz den hemmenden Zeitverhältnissen mit einem beträchtlichen Agio über ihren Nennwerth bezahlt, und wahrscheinlich bis zum n^hen Ziehungstage noch bedeutend höher ge hen werden. Es kann daher nur im Interesse eines Jeden liegen, an dieser vortheilhasten Anleihe Theil zu nehmen, bei deren schon am I Ä. May d. I» beginnenden halbjährigen Verlosung bedeutende Prämien-Gewinnste dargebothen werden. Partial Obligationen dieses Anlehens werden bei dem gefertigten Hand lunashause zu dem billigftm Course verkauft, im April 1848. Stadt, Grünangergasse Nr. 833 in Wien.\nMOMg-MmMim, glatt, broschirt und gestickt, in sehr großer Auswahl, Seilergasse Nr. 10ZZ, bey der weiften Fahne, zu Kabrikspreisen. \n^5155^j\nEölnemasser-Anzeige. Franz Maria Farma in Cöln Nr. 47ti, ä t:ster Destillateur des echten Cölnerwassers, gibt sich hiermit die Ehre, dem verehrten Publicum die Anzeige zü machen, daß die Niederlage seines echten Cölnerwassers (früher bey Herrn Malvieux), sich fortwahrend einzig und allein hier bey den U. am hohen Markt Nr. 544, neben dem breiten Stein, in Pesth bey Herrn Franz Gchoober, zum Ring in; der Weitznergasse, und in Linz bey den Herren König und Reisleithne befindet. « Jntcll.Bl..1S4SNr.113.\nWein-Berkanf. I»I Ruster-Ausbruch in Bouteillen . .... 16 kr. C.M St. Georger - Autbruch in Bouteillen . . 18 » » Menescher - Äusbruch in Bouteillen ... 20 » » Echter Tokayer-AuSbruch in Bouteillen . . 48 » » Cyper, beste Qualität, die ganze Bouteille . 48 » » ! detto » detto ,» halbe detto . 24 »> » i Malaga vom Z. 1825, die große Bouteike Zfl. » »» ! detto die kleine detto Ist.— » » Muscat Lunel, die große Bouteike . . 1 fl. 12 » » Neßmüllcr Champagner, die große Bouteille 1 fl. » ,> Zn der kleinen Schulenftraße Nr. 845, zu ebener Erde rechts\n»517^\nIn dem Atelier des Johann Benk, akad. Bildhauer, Gumpendorf, Mariahilfer-Hauptstraße, Nr. ZZ7, werden Grab von verschiedener Steingattung, ^ben so auch Bau-Or-namente in Stein, Gyps und Holz verfertiget. Dießfällige geehrte Aufträge werden stets auf das Prompteste und »u dem Billigsten befriediget.\nr. , ivercen Monumente\nDer ergebenst Gefertigte, welcher nun in der unteren Bräunerstraße Nr. 1122 ein Berkaufsgewölbe für seine mit k. k. ausschließenden Priv legien ausgezeichneten Erzeug nisse eröffnet hat, ergreift die Geiegenheit, dem verehrunng« würdigen Purlicum seuien innigsi-n Dank für die bisher geschenkte Theilnahme und Würdigung anmit auszudrücken, und seine Erzeugnisse neuerd ngS zu empfehlen. Unter diesen befinden sich sie bekannte und beliett: Mandel-Pomade, welche die Eigenschaft besitzt, rothes und graues Kopf- und Barthaar dunkel und glänzend zu machen, ohne auf die Ge sundheit nachtheiligen Snfluß zu nehmen, und ihre Eigen schaft auch für die Dauer behält. Preise: Tiegel von SO kr. und 1 fl. 2<z kr., in Stangen mit zo kr« Annanas-Pomade, ein vokzügliches kokmetischcs Mittel; wird mit außerordent lichem Erfolge gegen aufgesprungene Hände und Lippen an gewendet, verleiht einen zarten Teint, verursacht, nach dem Rasiren angewendet, ein wohlthuendes Gefühl, und ist über haupt als Hand- und Gesichts-Pomade bestens zu empfehlen. Dieselbe wird in schön ausgestalteten Tiegeln zu den Preisen von ZV kr. und 1 fl. ;0 kr. C.M auSgegeten. Wiener Doppel-Kölner-Wasser von erprobter Qualität, das Fläschchen zu 8, 1Z und 18 kr., und von feinster Qualität zu 24 und 26 kr. C M. Rau de Wlles Zeur-g, ein Schöntzeits- und Zimmerräucherungsmittel, in elegant geformten Flaschen zu den Preisen von 24 und Z6 kr. C.M. Haarwuchs - Kraft - Pomade. Diese Pomade hat sich zeit ihrem ersten Erscheinen einer so allgemeinen Theilnahme erfreut und so glänzende Erfolge errungen, daß sich der Gefertigte die ergebene Freyheit nimmt, anstatt jeder andern Anpreisung hier von d:n vielen ehren vollen Zuschriften und Zeugnissen nur die nachfolgenden zwey zur öffentlichen Kenntniß zu bringen. Zeugniß. \"Mittelst welchem ich Ferdinand Frohner, Halblehenbesttzer in Großinzersdorf Nr- 1Z8, mit reiner Wahrheit ans An trieb der innigst gerührten Dankbarkeit bestätige, daß ich auf Anrathen guter kreunbe die in der WienerAeitung öffent lich anempfohlene Haar»uchs-Kraftpomade bey meinem 12-jährigen Sohne (Anton), welcher seine Kopfhaare bey aller erdenklich angewandten Hilfe fast gänzlich verlor und kahl wurde, anwendete, ihm in kurzer Zeit schon zu unserer Elter lichen größten Freude die schönsten und dickstes Haare, Hie bishero Stand halten, wuchsen. Welch schauerlicher Anblick für Aeltern, ihr Kind in jener häßlichen Gestalt ohne Hilfe ansehen zu müssen, und dem Gespötts muthwilliger Menschen Preis zu geben. — Schöne Kopfhaare sind gewiß die edelste Zierde eines Menschen, und in dem Besitze befindet sich nun gegenwärtig mein Sohn, welches Glück wir allein dem hoch verehrten Herrn Wenzel Schwarz, Inhaber eines Privile giums für die Haarwuchs - Kraftpcb««de,zü danken habe», dessen Mittel wir hoch anrühnien. — Gott lohne und segne denselben reichlich für diese schätzbare Erfindung. Groß-Znzersdvrf^. deV 19. December 1844. Ferdinand Frvhn^e.r Die Wahrheit dessen bezeugen: Franz Schwajmann m/x., O tsrichter. Andrä Denner m/x., Kerichts-Geschorner« Viäi K K. StaatSherrschaft Wolkersdorf den 27. De cember 1844. . ' (I.. 8.) Michael Eri icher m/x. Verwalter. Zeugniß. Wahre Dankbarkeit verpflichtet mich, dem Herrn Wenzel Schwarz. Inhaber der k. k. ausschl. priv. Haarwvchs-Kraft-pomade, öffentlich zu beurkunden, und der strengen Wahr« heit gemäß zu bezeugen: daß meiner Tochter nach einer über-standenen Krankheit die Haare ausgefallen und mehrere lee?e Zlecken zurückgeblieben sind; durch »en Gebrauch der benann ten Kraftpomade aber jene unerwartete Wirkung Hervorlrat, daß nicht nur die Haare n cht mehr ausfallen, sondern jo« gar die leeren Stellen mit jungen Haaren wieder besetzt siitv. und daß noch überdieß, da weine Tochter früher ein strup-pirtes Haar ohne alles Ansehen hatte, dieselbe in Folge 5er Kraftpomade nun ein fe-nes, schon glänzendes Haar besitzt, so wie wegen ihrer auffallenden Billigkeit glaube ich vvlge Erfindung als eine Wohlthat f;ir's Allgemeine anempfehlen zu müssen, d e wohlre:d ent: 5-ne.kennung durch Erwirrurg eines vermehrten Absatzes mit befördern zu he!fen. Schl e?-lich wird noch bemerkt, daß meine Tochter auch jeder Zeit, bereit ist, mündliche Autkunft hierüber zu ertheilen. Urkund dessen meine eigenhän ige Unterschrift und mem Siegel. — WöllerSdorf am 6. März 1843. Sebastian Gerecht in WöllerSd»rf. Christoph Kaindl als Zeuge m/x. Ferdinand Huber a!s Zeuge m/x. Viäi Herrschaft Stahremberg. F.schau am Z. Zunivs 184S. (I.. 5.) Zager, Verwalter m x. Die Niederlage der sämmtlichen hier aufgeführten Erzeug nisse befindet sich in der unteren Bräunerstraße Nr. 11-2, wohin auch Bestellungen gegen Barzahlung und Commissio nen gefälligst lrsnco zu richten sind. Bey Mitbringung von eigenen Gefäßen wird dieHaarwuchs-Kraftpomade auch in den Quantitäten zu 1, Vs, Vt und » Wiener Pfund sogleich eingefüllt, und es wird ei.i Pfund mit «fl. ?4 kr. C.M. berechnet. Die Preise der Tiegeln sind: kleine IS kr., mittl. Z0kr., der große 1 fl. E. M., in Stangen mit Z0 kr. Außerdem sind alle obigen Art kel noch in Wien in den Specerey»aaren-Handlunzen der Herren Z. S. Wittmann, Kärnthnerstraße Nr 1042); Z. Frühmann, Franziskane r-platz Nr-StS; S. B. Altmann, Freyung Nr. 158; M. Berko witsch, alteWiedenNr.471; Zos. Fischer, Par-fumeur, Mariayilfer-Hauptstraße, und bey Hrn. Wahl er, Parfumerie-Waarenhändlcr in der Zeopoldftadt, Czernin-gasse, zu haben. Zn den Provinzen befinden sich d.e Niederlagen bey den HH. Aloys Manhart in Linz; Ant. Schrott in Baden, Fr. Salmhofer in Wr. Neustadt; Zos. Ging, Murvor stadt Nr 897 in Gratz; Zoh. Giontini in Laibach; Math. Fuchs sel. Erben in Salzburg; Ios. Boden dorfer in Brünn; W 5. Höbel in Olmütz; Zoh. Menschik in Troppau; Fr. Wollschak inZqlau; Anton Till in Prag; ferner befindet sich ein Haupt-Depot für Ungarn, in Pesth bey Hrn Fr. X. Grasseli, und für Siebenbürgen te» den HH. Baras und Stimm in Ciauienburg. Für die Pro vinzen sind die Preise sämmtlicher Artikel im Detailhandel der Spesen wegtn mäßig erhöht. Wenzel Schwarz, Handelsmann und Inhaber mehrerer k. k. apsschl. Prileg'en. seoo^ Die schönsten und billigsten ^ auswendig gestickten Chemisetten in gan» neuer, eleganter Form und ausgezeichnet schöne Stickerev zu unerhört billigen Preisen ven 1 fl. Zokr. C.M. steigend bis zu 12 fl. Conv. Münze, sind zu haben in der Weißwaarenhandlung zur\nErzherzoginn Sophie, Stadt, Graben im Sparkasse - Gebäude Nr 572."}