{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/6b6248c695be54d3a4ea570a8daa3e05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den sollte. Reschid Pascha, der in Frankreich seine Studien gemacht und beim Großwesir in hoher Geltung steht, ist vom Posten eines Kriegs» athS-Prästdenren, den er bei der Syri schen Armee bekleidete, abberufen und zum General der Ana lytischen Armee ernannt worden. Von Damaskus begibt er sich hierher, um dann vor Antritt seiner neuen Würde sich noch einmahl in Constantinopel zu zeigen. Veghi-Pascha, vormahls General-Gouverneur unsers Paschaliks, seit seinem Aufenthalte in Belgrad auf Wartesold gesetzt, geht jetzt alS General-Gouverneur nach Mossul und ist bereits in voriger Woche zu Antiochien angelangt. — Die Katastrirung deS Libanon rückt immer weiter vor,' doch fehlt eS auch nicht an manchem widerwilligen Hemmnisse von Seiten der Häuptlinge, denen ihre bisherige Steuer freiheit zu lieh ist, um sie so ohne alle DemonstrMonm aufzugeben. — Ani 6. Zanuar traf Monsignore VMrga\" der Lateinische Patriarch von Jerusalem, hier auf Französischen Dampfboote ein, welches den Weg von Ci-vitarecchia hierher über Alexandrien genommen hatte. Nach der zehntägigen Quaranrsine empfing pnd erwiderte die Besuche meH'ßrer HI,suP, hßM aG den \"\ne'\ndeS Titular-DeleMrtzn vM Libanon die Firmelung in Parochialkirche der Tapuziner, und setzte dann auf einer Französischen KriegSbrigg die Reise nach Jaffa, seiner neuen Residenz, weiter fort. Der Patriarch ist aus frü herer Zeit her, da er sich in MesM geschäfren befaßte, noch ß>n^ man verspricht sich von ihm'f Wirkungskreise den ihm zugewieM würdig vertreten werde. — Die beiden Französischen Sa-nitätSärzte für Beirut und Damaskus sind bereits ange langt. Aas Hellenisch? Consnl^in Beirut hatn«DlbKei-doch' Me f«ei'tjcheNaBon'«weßtHu ng koMte SerDMrMt^ Griechenlands nicht erlangen , da der Pascha, wie er ent schuldigend erklärte, hierzu keine Ordre hatte. Ä^U^ANd. Pe tersburg, 9. Februar. Die vpD Ministerium in Petersburg und Moskau gestifteten Märktpolizei-Comi-M fWO Wt, enM unablässig strenge Aufsicht über den McWalienhandel, der so wichtig und umfangreich in die-ftn beiitzn volkreichsten Städten im Wch W , zu handha ben. Aurch sie sind schon eine Menge Mißbräuche und Unordnungen, die früher in diesen Handel sich eingeschlichen beseitigt worden. Einer der nachthMMn davpn für die Volksgesundheit betraf die WeinverfakHurig«» in beiden Haupt- und andern Städten. VorMßD HaB waren sie hier in Petersburg. Man fand bet vielen Weinhändlern die complicirteKen, zu diesen VerfälWwgen dienenden Apparate. Die Urheber eineS so verrufenen GMcrbeS ver fielen strenggesetzlichen Ahndungen. Zür Wrmttchbn Ausrot tung solcher Mißbräuche erließ das HWAerium für die Zukunft besondere VerhaltungSvorMriften. In Moskau machte dieser Gegenstand die StiWGMer t.mpsrairen EomMWn nothwendig. Am A. Februar fand in PeterBbgrA Die Salbung der PriWKu Alexandra von Sachsen - MenbuW und am 18. Ftbruar die Verlobung derselben mit deck Großfürsten ConstaMP Statt.\nDer berlinischen Zeitutig schreibt man aus Königsberg vom 20. Februar: Aus Rußland meldet man, daß all«n den Oouovworzen (Freisassen), unter welchen man die ehe mahligen Schlachschiken des Königreichs Polen begreift, welche bis jetzt die Legiminität des Adels nicht haben er weisen könn«,, dennoch aber bis jetzt liegende Gründe mit Bauern heMn. — ein ^»<NM jH-- »Deiche Adel in RlDlWUgMM —, MH^MÄAMch Og^ommen und der JMSSiuKn der MicylK^ML- züMvutd>er wer den sollen. Petersburg, 25. Januar. Im 1.1846 betrug die Zahl aller der rech^glänkWdnGciAischenKirche nicht angehö rende« Jjndiv^iduen Geschlechtes im Rus>lschen Reiche 3^8Z0.2Z2 Si^en, dMvnter waren: Romisch-^ tholffch 2.7My29, MmeMU-katholisch 1^99^, Ai lnenisch - GreÄ^anisch .W^.Aff, Lutherisch Reformirc , IuosN'^188.643, Mohamedaner 2.322.021, Lamaiten 224.^48, Schamanen und andere Fetischanbether 169-749« DqnemgrO und die Herzogth ümer. C 0 penhagen, den 19. Februar. Bis auf Weiteres ist Maior Baggesen vom GeNeralstabe zmn Commandan ten des General-Commandostabes von Fühuen t^nd Iüt-, l <Md erv»u u t. Die „Berliyg'He Aeüung\" nieche^, daß dM all»- -MM-MM M..G l General-?ldjntal»t M f^VW^en , de^r Dienstthuende Ge neral-Adjutant, GeseVaW?ajor Ewald, durch Krankheit ^Hindert wich^. ^ ^, Huf den Roeskilde Se. Majestät Leiche des hochsellM^MÄgs^viB'V'eck an der Eisenbahn station in Roeskilde belegenen Platze »n die DomkirM tragen dürfen, »yo dieselbe vor dem Chovr «iedergesetzt wird. Die .MbMhavnspoA\" redet in emew lävgereu Ar tikel W» Dänen zu, ihre OppMW gegen Kas Berfas-sungs-Rescript einzustellen. WMgm man sich Dänischer SeitS vorzüglich aiifgelehnt habe, wäre» dif beiden Be stimmungen im Rescript: daß die Herzogthümer durch eine gleiche Anzahl Abgeordneter in der beabsichtigten meinschaftlichen Versammlung vertrete» sein sohlen, und das; der Versammlungsort abwechselnd in Dänemark und in d,y Herzogthümern sein solle. MechWgS sei die erste Bestimmung nicht zu billige»,, dq sie ich Widerspruch mit dem Wen Grundsatz der HepräWMo«^ Wr Volkszahl, stehe., und es sei deßhalb nicht anzurMim, daß man hierauf unbedingt eingehe, abek es sei za cmch möglich, die ZAgierung noch dahin zu brjMm , dies« Bestimmung auszugeben. Die zweite Bestimmung, ber Wechsel des Versammlungsortes, sei so unpractifch, haß sich dieß, wenn die Verfassung ins Leben träte, sogleiD zeigen würde und eine Abänderung herbeifHren Müßte, denn eine Voltsrepräsentation könne natürlßch nur dasein, wo die Regierung ihren Sitz habe und in det Hauptstadt des „wo das geistige Leben her Patioy am stärksten\npn^lsire und jeder Gedanke , der im Volke lebe, am leich testen Organe und Nachhall finde.\" UebrigenS hält die Kjöbenhavnspost die Gefahr, daß Dänemark verdentscht werde, nicht mehr für groß. Ehemahls , als die Könige des Landes Deutsch , seine höchsten Staatsbeamten und das Commando der Armee Deutsch gewesen, als die Ge setzgebung Deutschem Einfluß erlegen, und die Dänen fast keine Literatur gehabt, als der Adel größtentheils Deutsch, der Bauernstand leibeigen und der eigentliche Bürgerstand wenig gebildet gewesen sei — damahls habe man wohl solche Furcht hegen können; jetzt aber sei völlig grundlos, besonders da Danemm k volksthümlich keineswegs so ganz isolirt dastehe. wenn nicht alles das eitler Tand gewesen sei, was von der „geistigen Einheit des Skandinavischen Nordens so häufig geredet worden. Miel. den 17. Februar, Mittags. Heute Vormittag um tt. Uhr fand hier auch eine Versammlung von Ein wohnern der Stadt Kiel und einer Anzahl gegenwärtiger Fremden aus andern Theilen der Herzegthümer Statt, um ezye Adresse an hie hrer versamMUM Abgeordneten zu be-sckjliepG, deren BerÄhunH naU'L'O Ähr beginnen sollte. Em CoMk5, bestehend aÄS Mi \"Pkdfessoren Ravit und Stem, den Advocaten Samwer und Wiechmann, Dr. Ahlmann, dem Kaufmann Volckmann und dem Bäcker Flügge, hatte zu diesem Zweck eine Adresse bereits vorbe-r«tei. <T»e 7autet, wie folgt: „Hochgeehrte Herren! DaS ^ gety^jhlt in die Ständeversammlungen AUeW , deS Landes Rechte und Wohlfahrt ^ De5 Landesherrn Ruf ergeht jetzt an Sie, eine Ordnung der Dinge begründen zu helfen, welche deS LandeS Selbstständigkeit uud seine Wohlfahrt in Frage stel len würde. Die der StaaHo: dnuna drHe^e Gefahr ha/ heute zur gemÄMMi«M MrMM9zn^x»Mge* UnS dch»M»GMr?W H MAlOs^eM^Wp^^ was M und WA ü« M N« MiKidhN B-wöWer AHes Landes fühlen. Das Volk der Herzogthümer halt unver brüchlich an den Grundvesten seines öffeMlichen Rechts ; denn «S Md ihm zugleich die stMe» Schi^eh^u Me seiner Natjoyalircit so seiner geistigen und lMkerieüeÄ Wohl fahrt. Sie sind ihn» zugleich die Bürgschaft, daß es emst an der HHiW deS große«'Deutschen Vaterlandes Theil haben werde. Die Herzogthümer SHleSwig und Hol stein si»ch selbstständ»ge Staaten; die Herzogthümer Schleswig und Holstein sind untrennbar verbundene Staate« ; der WannMamm herrscht «» den Herzogthü mern. Disfxßie Gabe Kr. königl. MaDstät, dessen volks-freundltche Gesinnung wir nicht verkennen, der aber noch nicht von WuWchen seiner DeutschH» Unterthanen be stimmte KMde HMen konnte, hat dies? Stütze in unsern Herzek BHlnchWMrn können. Wir wMen fest in der Ver-theidiguvgderselben beharren, selbst wentz die Versuchung a»» unS Herakträte durch die Verheißung deö theuersten Freiheit. Sie, hvchoerehrteWanner, in deren Haftb zunächst die Ver-theidigü^g derHeHte des LandeS geMr ist, werden da-wider ^ .taD Mchleswig - Holstein Wt nicht aus der Reihe der selbststäudigen Staaten verDwinde, sich nichh losire»Me von beÄ lebendigen Ljeibe Deutschlands, daß wir vA» HAftxe fouverainen FMsten verlieren und deni Dänischen HoÄ Unterthan werden. )hr bisheriges Wir ken läH Htzr nnd deS Landqs VHrauen Ihnen auS-\nsprecheo, daß Sie alle Mittel dawider anwenden werden. Welche eS seien, wir bescheiden unS der Entscheidung. Wenn Sie beschließen nicht zu wählen: das Volk wird Ihrem Beschlüsse Kraft verleihen. Wenn Sie be schließen zu wählen: daS Volk wird wiMn, daß S!e nicht wählen werden, um zwischen Unvereinbarem eine Vermittelung vorzunehmen. Sie we den nicht wählen, um Theil zu nehmen an der Errichtung ein^S GesartiMtstaat's und d'r Zerstcrurg ünseres LoW-rcchtes. Sie werde»» nur »vaylen, um ror der geheiligten Person deS Mona chen feierlich aHzmnähnen von irgend einer die unbedingte staatliche Selbstständigkeit der Her zogthümer verlche^rnVerbmdtlttg mir Dänemark. Sie werden nur wählen, dem Monarchen das Recht des Lan des auf Wiederherstellung einer konstitutionellen Verfas sung Schleswig-Holsteins auszusprechen. WäS Sie, hoch verehrte Männer, beschließen, dM PM, Gchk4w,g-Hel« steins steht neben Ihnen , so lange Sie^keixes der Rechte aufopfern, ttkb »ttik I^ven »öerde« DR deS Deutschen Bundes Schutz und die Kraft deS DeutscheltVolkS. (Fol gen die Unterschrifte»».) Kiel, M. Fehruar. (H. C ) Gestern Abends sind die Einberufungs - Schreiben an die ständischen Abgeordneten, um zur wirklichen Vornahme der Wahl von Mitgliedern für die Versammlung der erfahrenen Männer zufainmen-zntreten, Hier eingenoffen. Dieselben sind zünt 13.März nach Jtzehoe eingeladen. Ob auch die übrigen Wähler Holsteins zu demselben Tage berufen sind, »st unS noch »mbekannt. — Gestern Morgen früh ist der Herzog von GlückSburg nach Eopenhagen gereist, um einer geWrn er-haltenenen Einladung des Königs zu Folge den Begräbniß« Feierlichkeiten a»n 25sten und 26sten d. in Copenhagen üttd Roeskilde beizu»»iohnen. Ohne Zweifel werden also auch der Herzog und der Prinz v. Augustenburg dabei gegen wärtig sein. Nord-Amerika. London, 14. Februar. Mit der Cambria sii»d Nach richten aus New-Aork bis zum 29. Januar und auS Ha lifax bis zv»n 1. Februar angelangt. In New-Aork wa, ren die alleS Andere absorbirenden Gegenstände deS Ge sprächs: der Frieden, den Hr. Trist mit Mexico soll ab geschlossen Haben , und General Gcott'S ZürüiSbern^n^ Die Hrn. Trist betreffenden Gerüchte lauten dahin, baß er, seiner Zlbberufung ungeachtet, mit den Mexikanische» Bevollmächtigten in geheimen Friedens - Unterhandlung«« geblieben, «nd daß eS ihm gelangen fei, sich mit ihnen auf Bedingungen zu verständigen, die natürlich noch die RatificaiiM bedürfen. Diese Bedmgüngen sölley ganz dieselben sein , die früher von ten Mexicanern Aewiesen wurden. — Geiteral Scott'S Zarü«^ wurde dem Senat am 26. Januar durch Hrn. Ea ciell angezeigt. Auf eine Anfrage des Hrn. Cnttendeo erklärte nähmlich der Erstere, daß General Scott im Comiyando der Merieanischen ArMe BspendM, und Geveral Uutler, der ihm am Range nächste Offimr, an Dme EteÜe Mretet» sei. General Äcott nierbe sichw Perote stellen, wo die Zer»vürfnisse, die ztviMen dim Oberofficieren der Armee auSgebrochen seien, gerichtlich untersucht «Met» soHlen. Gen. sei seißeS Arrestes entlassen.\nDruck und Verlag der Edlen p. DWlHt'fchen Grben. — Haupt-Redacteur Dr. MMriz HeyHler\n' Sech W U K Be r z e i ch n i ß ' ' ^ r. »0» jmm Wohlchäter^ M im Comptoir dieser Zeitung für die uaglücklichen nothleidechen Bewohnex im Te^hner Kreise folgtttde Beträge erlegt h^m:\nKr. Hofzinser, bürgl. HandchWMN Ä. T. T>\nUrspringer\n), I» » Fgnaz Bauer ....... » 3» P.» Priester . . . - - « > Fr. Zosefine Bulinger, DoctorS-Witwe Ar» »......«« Fr. L. M.\n), Franziska von Weydach Hr. 5. M. V. Nr. 32\nU^GHta Pellsr, Hofrathtgemahlinn Ar. v« 5 « . . Klei«selner und Frau\n20\nBon einer ungenannten Dame ...... 10 —\nZ. v. S. Von einem Ungenannten . M«tttr Gottes Maria Hilf Hr. ..... Fr.M.L. R. . . . . . Hr. Georg von LagusiuS Fr. S. G. . . - - -\n10 — — 40 Z — 5 -5 — tS —\nFr.Z. G. Hr. Zoseph Nießner, HauSinhaber » 3« T» ....»» AuS Liebe zu Gott . . . . . Hr. F. N F.\n» Professor Springer ...... » Carl Aron von Bisjtra, k. k. Hoftanzlist )> F. ^8. ........... Sin Egoist . . ......... B. M. A. . . ^ Hr. Dr. Erb, k. k. Hofrath . ... . i)\ndessett Gattin . . . dessen Sohn ......... Fr. AntvNie v. Gchinder-Aöhler . . . . Hr. G. Sch . S. H. . . Hr. M. S. . . « » 3. D—fer von St » Zohann Mchael Zwickl von LangenloiS eAt.\n— 20 5 — 2 — t — 2 — 1 — 5 — 1 — 10 — 5 — t — 10 — 5 — S — Z — 5 — 2 — 1 -t -5 — 10 — 5 —\nFr. Tßereß? Hr. GeorI Meidinann ........ 2 » F. v. O. . 7 .......... s ZV Fr. W. . . . . . . ........ s Weitere Beyträge werde« mit größter Bereitwilligkeit übernommen, gehörig abauittirt, den Unglücklichen ungesäumt zugeführt und die edlen unverzüglich durch dte Zettung bekannt gemacht.\nHr. Leopold Skmtzmger 5 Fr. Magd. Gtaüdinger t Th. B-l ' '. '. '. '. '. '. ' ' '. 1 Hr. Domherr 5 M. M. ............ 1 D. M. 3. - - ^ Zwey Herren durch eine gewonnene Parie . . 5 sGustav Victor Welanie an S. 12ten GepurtStaze 6 Hr. Dr^ Zarob Feitzl 2 » Dr Sduard Feigl 2 ), Smanü^l Feizl 2 » Fran» Kapp 2 Fr. Anna Hoffinger Z Hr. Franz Gchwartz . . . ' 5 » Max R. v. Fr. 2 F. M. und Anna Luzansky . 1 A. M. . . W Eine Ungenannte S Da« Personale derk. t. Tabak- und Stämpel-Buch-haltung G. L. G. . ... . . . . . . . . . K. K. Hof-Zuckerbäckerey Hr. 3. G. Srtk 3- G.\nZ0\n25 2 12 20 10\nEmil aut seiner Sparcassa für einen 3ablunkauer Hr. AppellationSrath Stitter Philipp v. Managetta, f. Gemahlinn Marie, geb. von Praitenau . . 3. Ä» M. . . .. ... . . ... A. G-r Cr—A Hr. Heinrich Baumgartner, Bürger und HauSin-haber . Fr. Susanna Markl ......... Hr. Gregor Nagl . . . . . . . . . . >» Hvfrath v. Bischoff ......... Aioisia Bauer ... . . . . ... . 3. et H. N. und Zuliu« N., Privatschüler . . 3. G., Schottenfeld Nr. SZ6 ...... . 3. B. R. Hr. A. v. Gluderer . . . Eine Witwe A. v. S. \n1 — 10 10 10 5\nt0 1 s 100 5 1 2 S ZV\n20\n— 40 S —\nSumma in CM. . . 617 Hierzu der in der Zeitung Nr. 62 angegebene Be trag Mit^ . ........... 2759 und 5 Duc. in Gold.\n20\n52\nZ277 12\nzusammen in CM. und 5 Duc. in Gold, Wohlthäter\nUm die Verzeichnisse SMÄW tMch.t>.ik mittelst einemZett^ MqUHW- u^öHmiahtzW,\nep die edlen Wohlthäter dringendst gebethen, ihre milden Gaben °' Betrage, deutlich geschrieben ist, dem Gefertigten gütigst zu übergeben. Michael Edler von Ramv-ach'\nz.\n^ - ^\n«n s-s-ch»..'?? -«0 s ^\nF-st.\nGönnen Auf. gang.\nSonnen Unterg.\nTagS» Länge.\nKunigunde.\n«. M. 6 ZS\nU. M. » 47\nSt. M. 11 S\nz\nMeteorologische Beobachtungen an der Wletttr Gt-MSart-a« t. Mckrz«\nZeit der Beobach tung\nBarometer auf o Grad Steaum.red«\nPar.Maß Wien. Maß\n10«hrÄ45»Y25S\nZ7.0Z8 Z.'Z7\"10'\"1\"\" ?6.8Zs Z.'27\" 6 \"11\"\"\nlhermo-meternach Meaum.\nHöchste u. nieder ste Temperatur, bis 6 «. M. »es folgenden Tagest\nWinde.\nWitterung.\nAn der großen Donaubr.\nZm Wiener banale\n^ 1.1 8.Z K,1\n-i^10,1^ 0 8\nG«. still. W.stttl. WSÄ. still.\nNebel. Do>ne u Wolken. ^Ttüb. ^\nIS.-Zoll ober Null.\n2S. 9\" 5.Null.\nWaffe rsta«V O« 2. März.\nVon Wien nach Linz den 5. und 9. Mars um 8 Uhr Früh. Abfahrttort: Nußdorf. Von Wien nach Preßburg und Pesth täglich um 2 Uhr Nachmittag«. Abfqhrjtort: Prater, nächst den Kaisermuhlen. Von Wien nach Preßburg t ägl i ch mit dem nach Pesth fahrenden Schiffe vMMMisermühlen um 2 Uhr Nachmittags. Am 4.,, 6. 8. März u. f. f. jeden geraden DaÄm mtt dem Fanalboote,wepn e« her AMMand erlaubt, vom Wener Donau-Canale, oberhalb der Ferdinaud<brücke um 8 Uhr. wo nicht. von den Kaisermühlen um halb 9 Uhr Vormittag«. ' Von Preßburg nach Wien am 4., «.und 8 März, und so fort jeden geraden Datum nach Ankunft deß von Pesth kommenden Schiffe«, dann den Z<, 5. und 7., u.s.s. jeden ungeraden Datum um 8 Uhr Früh m»t dem Lanalboote. ' ' ' ' >\nAufnahmskarten werden ausgegeben in der Stadt Nr. 582, an der Ecke des Wildbretmarkte«, zu ebener Erde. Zeder p.l'. Reifende hat fich Mit dem vorschriftsmäßigen Passierscheine der k k. Poliz ey-Ober-Direction oder de« k. k.\nMilitär-Platz-Commando's zu versehen.\n^iSSoo^ WienGloggmtzer\nvom Ende\n«nd Oedenburg Wr. Reustädter Eisenbahn, in Verbindung mit der k.k. südlichen StaatS-Eisenbahn. Tägliche Fahrordnung vom 1. November 1847 bis Ende März 1848. »blxbrt »«» Wie« »ach M., Gratz, Marburg »«d.killt »« « «hr H » » » Oedenburg um e Uhr Früh und Uhr Nachmittag». » » » » Neustadt um « Uhr Früh, 10, and 7 Ahr Abends« » - - » Meidling, Mödttng und Baden um 6 «hr Früh, to, v,» «nd 7 Uhr Abends. » » a » Laxenburg um e vhr Früh, 10 und Uhr Rachmittags. Die mit * bezeichnete Abfahrtsfiunde gilt bloß bei günstiger Witterung für die Sonn- und Feiertage. machten hoh^»^W«!.Ä KNAZnAm^' ^ Steustatzt «ird die österreichische und ungarische «ränz,o«amts-Mat!itz°lati^n^!e?^W^^^ O.«.».. t«7. «on d.r Dlrectlon.\nl.2^ Wieu-Brucker Msenbahn. Tägliche Fahrordnung 1. November 1847 bis März 1848. Abfahrt von Wien nach allen Sta tionen bis a. L. «m tttzr ?rGMd 4 Uhr Nach-«ittatzD. » » Dru^k a. L. nach allen Stationen bis Wie« um V»8 Uhr Früh u. 4 Uhr Rachmittags.\nHßPHUMS vom 2. Mi -1848. ^ul cl^en ct^reilzuugen ru s x(üt. l)»rle!»en mit Verlosung v >l. 1829, lu» 250^ Wiener Lta6t»A»iu:oOo1iA»t. Hu 2Vs OKIißst. cler »Ilßem. uack lIa-I ieu Z xLt. e»r. Hof^siymer, «ler LlteraH » » 8ckul<1ell, tler io< „ 2//^ >» klorsnr un<1 Lenu» »ufze^s „ 2 » llommeaeo ^niesen > >, j 2/4 »\nl^littelxrei» in L« öl. 84 t/» 250 65\n45\nHVeeH»«eIC?» «»» ^mstei clam, f. tos l'tilr. Lurr., , für zl00 ll. Lurr. , (^ulclen l5ür 120 ll sii^eutsdtert-^ ^turt» Kl. jVer. W im 24V, ll Fu5siZ l^enu», 5. Z00 neue.?»«»». Lire, llsmbur^, k. tv01'klr. ösnco, ktlili. liivolno, f. Zoo^oscsn. 1,ire, l«oi«1on, kür 1 ?fu»ü Lterlinß, (^ulcl. ^lsilsncl, f. Z00 ^)esterr. Lire, Älsrseille, für Z00 kisvlte», psris, siü' Z00 krsuken, ^ulcl.\nin (ü. N. 15S V» v». 2 »l. 100 Vg Lr. vso« 99 t/4 z «7 V» 2 M. 146 V2 2 97 V4 Lr. 2 kl-9 5» ör. Z »l. 99 V» 2 »l. 117 V, 2 M 118 V, kr. 2 »!.\nksiserl. vojt^vickt. Oucsten\n9 x^!t. ^ßio.\nThe«»ter.\nK. K. Hoftheater nächst der Burg. Dorf und Stadt. Schauspiel in 2 Abtheilungen und fünf Acten.\nK. K .Hoftheater nächst dem Kärntnerthor Lucretra Borgia. Tragische Oper in 2 Acten, mit einen Vorspiele. K. K. priv. Theater an der Wien Maritana. Mper in Z Akte«» K. K. priv. Theater in der Jofephstadt. Athletische und plastische Kunst-Production de? Hrn. Carl Aappo und feiner Gesellschaft."}