{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852608/ada394bb19bdc969552495002be36f82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z u r\nMi R«4\nSonntag den I k. Juli\nK848.\nI -> h » l t Privatberichte aus Verona, Trieft, Pesth und Agram. Küstenland. Berichte vom Kriegsschauplatze. Deutschland. Preußen. Berlin. Eoncentrirung der Truppen. Frankfurt. Feierlicher Einzug und Empfang des Reichsverwesers. Köln. England. Frankreich. Vertheidigung des Zweikammersystems. Rußland. Stand der Cholera. Nord-Amerika. Negeraufstand. Wien. Aufruf an die Bewohner Wiens.\nGesterreichischer Kaiserstaat. So eben eingetroffenen verläßlichen Privat - Nach richten aus Frankfurt a. M. vom 12. d. M. zu Folge haben Sich Sr^ k. Hoheit der durchlauchtigste Herr Erzherzog Johann, Reichsverweser pon Deutsch land— dahin ausgesprochen, — der bei Seiner Ab-Mse von Wien gehabten Absicht gemäß, — zur Er öffnung des Reichstages hier einzutreffen.\nTrieft, 11. Juli. Nachdem auf Einschreiten des deutschen Bundes und der imposanten Erklärung der Naiivnalversammlung in Frankfurt die sardinische Regierung dem Contre - Admiral Albini den Auftrag zur Aufhebung der Blokade von Trieft gegeben, dieser aber an die Bedingung der Aufhebung der Blokade, Formalitäten geknüpft hat, welche die Schifffahrt und den Handel Trieft's sehr belästigen, so hat der Gou verneur des Küstenlandes, Graf Salm, gegen eine solche Auslegung des Begriffs, „Aufhebung der Blo kade\" einen Protest bei demConrre-Admiral selbst ein gelegt , und sich zugleich wieder an den Bundestags-Prasidenten Ritter v. Schmerling gesendet, um das nochmalige Einschreiten der Bundes-Centralgewalt zur Beseitigung jener Beschränkungen anzuregen.\nZn Zassp sind am 10. d. M., Abends 7 Uhr, die russischen Truppen eingerückt. (Morgen Näheres.)\n(Privatbericht.) Pie heutigen Nachrichten aus Ve rona v. 12. melden, daß der F. M. Radetzky die dort stehenden Truppen jetzt concentrirt hatte und baff die Operationen nicht mehr als 48 Stunden auf\nsich warten lassen dürft«». Die Armee erwartet mit Ungeduld die Befehle des geliebten F.eldherrn. F. M. L. Melden rückt im Modenest'schen vor. — Aus Triest vom 14. nichts Neues.\nÄesth, 14. Juli. (Privatbericht.) Hier in Pesth hat ich ein sogenannter demokratischer Clubb gebildet, der zm ö. Juli seine erste Sitzung ume» dem Vor sitze des Paul Vasvüri hielt. Der demokra tische Geist herrscht? hier schon lange vor dieser Versammlung. Zuml Ueberstuß soll auch ein repulikanischsr Blubb er richtet ^werden. In mehreren Bezirken sielen bei Gelegenheit dsr LandtagDwahlen verschiedene Unregelmäßigkeiten und Bestechlichkeiten vor. In Liptau haben die wallachl-schen WÄHler, wiewohl in Minderzahl, und nicht mehr Äs 35V, die gegen 1<XX> ungarischen und deutschen-Wähler angegriffen, bei welcher Gelegenheit mehrere vtrw«nöet sind. Auch in Krasso war diese Wahl, die größt^ntheils auf Wallache« gefallen ist, mit vielen Scaichalen und Excessen verbunden. Hier tauchten so gar communistische Ansichten' und Grundsätze auf, in dem einige der Wahl-Candidaten versprochen haben, die Verkeilung der Allodialgründe auszuwirken» — Von Seite der katholischen Geistlichkeit fanden auch sträfliche Einwirkungen auf die Wahlen statt. So im Abanj war der Vorsitzende eines Wahlbezirkes in die Nothwendigkeit versetzt Militärmacht anzuwenden, we gen den Einflüsterungen, einiger das Volk unter dem Deckmantel der Religion aushetzenden Geistlichen. Die Aufwiegler haben nämlich die Unterdrückung der ka tholischen Religion ausgesprengt , um die Wahl eines würdigen protestantischen Candidaten zu verhindern, und man behauptet, daß sie von dem Diö'cesanbischof angewiesen waren im Interesse der katholischen Reli gion das Volk zu bearbeiten. Selbst die Symbole der katholischen Religion wurden zu profanen Zwecken gemißbraucht, indem das Volk unter Vortragung der mit desn^öildniß der heiligen Jungfrau gezierten Fah nen zu^r Wahl geführt ward. Es waren ferner nächt liche Versammlungen gehalten, und in diesen das Volk zur Tragung der mit diesen Wahlumtrieben ver bundenen Kosten besteuert. Im Raaber und Weißenburger Comitat sind eben falls Beispiele des geistlichen» die Leitung der Wahlen, so wie die Fanatisirung des Volkes bezweckenden be dauernswerthen Einflusses vorgekommen. In letzteren besonders spiegelte man den Einwohnern vor, um sie gegen das ungarische Ministerium aufzuhetzen, daß dessen Absicht wäre, sie bald zu Colonnisten zu ma chen, und dieses Vorhaben soll durch die Wegnahme\nder geistlichen Güter noch mehr erleichtert werben' Es braucht keines Beweises, daß diejenigen, die einen solchen Gebrauch oder vielmehr MrDrauch mit der schönen und würdigen gastlichen Stellung machen (wenn derselbe sich thatsächlich herausstellt), eines sehr großen Vergehens gegen den Staat sich schuldig machen. Von dem Aufstande Net Serben in den unteren Donaugegenden fehlen seit einiger Zeit die neuerem und genaueren Nachrichten?,, und die verschiedenartig--sten Gerüchte durchkreuzen sich. Am letzten Tage des-vorigen Monates war Szmt Mihaly, wallachisches Dorf an der Gränze von Tsrontäl von deü RebMk mit Kanonen angegriffen, eingeäschert und die An wohner nach grausamer Behandlung fortgejagt. Nach ein paar Tagen drangen die Insurgenten wieder in diese Gegend ein, und trieb«? ein« Menge Pferd», Ochsen, Schaase fort. Noch 4 andere Dörfer sollen sich ihnen ergeben haben. —j Am 4. Juki hörte man im Westen von Versecz starke Kanonade, und Abends sah man am Horizont Zeichen eines ausgedehnte» Brandes. — Aus v-üet, unweit der römischen Schanze, schreibt man, daß im untern Theil des Bacser Comitats die verführte Bevölkerung, im volle!» Aufruhr sei. Ueberhaupt ist in allen diesen Gegenden die Aufregung sehr groß, und die Gemüther sind in fortwährender Spannung und Unruhe. Das Gränz - Regiment von Peterwardem hat eine von allen Gemeindevorstehern unterschriebene Petition an Se. Majestät verfaßt, n^orin sie bitten, daß sie dem ungarischen Ministerium nicht untergeordnet wer den sollen. Sie find so verblendet, daß sie das alte System vorziehen^ welches, wie sie glauben, ihre Re ligion und Nationalität unangetastet ließ. Selbst die Bosniaken sind, wie sie sagen, in dieser Hinsicht von der Pforte verschont. Auch behauptet man, daß das Grä'nzvolk den wahren Sinn der durch die neuesten ungarischen Gesetze ihm gewährten Freiheiten und Rechte nicht k nnen, man hätt« versäumt es ihm zu erklären. und nur das ihm eingeprägt, daß es den Ungarn unterworfen werden solle. Die letzten Landtagsverhandlungen sind ohne erheb lichem Interesse, das Unterhaus beschäftigte sich mit seinem Reglement oder mit seinen Statuten. Die Opposition machte auch bei dieser Gelegenheit einen Angriff auf das Ministerium, erlitt aber eine Nieder lage. Die große Ueberlegenheit des Justizministers De»k, des Mannes, der vil»e svelerisqus pnris' mit Recht genannt werden, erschien bei die sem Anlasse im glänzenden Licht. Ed. Kerl6sz."}