{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836527/ffdf5d306a438822caa6c552037bd44b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»7V\n^4Z\nAm S May d I findet die nächste Ziehung Exc. Gabriel GrafKeglevich^«' Schuldverschreibungen\nä Guldm Conv. Münze, Statt. — Die Prämien werden bey den Großhandlungshäufern Moritz Wodianer in Wien\nund\nWodianer 6 Sohn in Pesth ausbezahlt.\nl»-2Z) Echtes Siebenbürger N Esche«. Flader-Hol,. Eine eben aus Siebenbürgen hier eingetroffen« Partie! echte« gesundes Eschen-Fladerholz, das durch seinen kernig-ten Gehalt und überaus schönen Flader vor allen Andern! sich auszeichnet und «irklich empfiehlt, wird sowohl in Four-. niren als Stämmen, im Einzelnen als auch im Ganzen j\nzu den billigsten Preisen in der Leopoldstadt, Schöllerhof Nr. 4 abgegeben. »SOZI G. Joseph Gütling, »z Tapezierer, in O ber»D öb lin g, Hauptstraße, Scke der neuen Sasse Nr SS, empfiehlt sich mit allen Gattungen Tapeziererarbeiten, vorzüglich die von ihm erfundenen Federn - Matratzen, welche nicht nur an ihrer besondern Elasticität, als auch an Form und Ausdauer sich bestens auszeichnen.\n^ ' U Ntform Grav a t für die Rational-Garde , Zu bekommen am Mich»etsplatz, neben der Kirche, bey Zos. Pockorny.\nl^4959^\nFrühlings\nPari'\".Äu°?-r°\"\nSalon-\nUniform-dann alle Sorten Cravaten, Soiree seins, geziert mit den mannigfaltii zu den billigst festgesetzten Preisen die Cravaren-Kabrik am Stock-im-E.'senplatz, aea'enden'^-^^«^''\" rold's Buchhandlung, im Hause Nr. 624, zweyte Stiege, ersten Stock. S g n ven Stephansplatz, neben Ge-\nl«6zz) Neueste Erfindung IÄ einer k. k. privil. Brillant - Wichse. Diese unschätzbare Composition, welche alle bisher bekann ten Wichssattungen an Güte übertrifft, ist zu haben in der Haupt-Niederlage. Stadt, Kärntnerstraße Nr. SOS, Nürn-bergerwaaren-Handlung zum König von Neapel, so wie in der Fabrik, Wieden, Lumpertsgasse Nr. 742.\n^ Watta and geschlagene Baumwolle von allen Sorten.\nDicke ^kiiform-Watta, das Dutzend von 20 bis 20 Gr. MM ^ ^^köcke, das Dutz. von 17 bis 22 » » Mittel feine, das Dutzend von . . 24 bis 28 » Dutzend von . . zo bis eo » Bey Abnahme von 40 Dutzend Sey der ordinäre« 5 «s» und bey der feine« ivpCt. Die Fabkik a?n »17n grübe. Windmühlgasse Nr. zs. ^\nR\nNtrÄge NMd GesWche.\nCopistm werden gesucht. l<!> Näheres ist zu erfahren in deriBuchhandlvngvon Zgnaz Klang, Dorotheergasse Nr. 1105, im linken Eckhause vom Graben hinein. ^4736^1 Eine honette Frauensperson ^ wird aufgenommen in eine kleine Haushaltung. Das Nähere Gumpendorf, Müllersasse Nr. 462, Isten Stock, Thür Nr.4, unweit der Mariahülfer-Linie. ^4285^1 Antrag. Für die Sonn- und Feyertage Nachmittags von S bis 10 Uhr Abends, wird ein Individuum gegen monathlichen Ge halt von 10 fl. CM. gesucht. Da aber demselben ein bedeu-tentes Geschäft anvertraut wird, so ist unumgänglich eine bare Einlage mit 200 fl. CM. erforderlich. Näheres Landstraße, Glacis am Heumarkt Nr. 500, er sten Hof links zu ebener Erde, Thür Nr. Z, Vormittags von 10 bis 12 Uhr. s>e48^ Gesuch. ^ Sin Mädchen, in mittleren Zahren, welches mehrere Zahre als Cassierinn diente, sucht in dieser Eigenschaft, als Be-schließerinn oder al« GewölbsverschleiKerinn ein Unterkom men Mit den besten Zeugnissen ist selbe versehen- Wieden, Nr. 6, Zte Stiege, Thür Nr. 48, Isten Stock. ^4Z54l Antrag. N Eine Beamtenswitwe in mittleren Zahren wünscht als Ge sellschafterinn zu einer Dame, oder als Haushälterinn zu ei nem alten Herrn unterzukommen. Adressen beliebe man in der Putzwaarenhandlung deS Herrn Franz Langer in Wien, Stadt, Krammergasse Nr.SZS, vom Lichtensteg hinein rechts das erste Gewölb gefälligst abzugeben. ^48)^ Anerbiethen. Ein Mann von gesetztemAlter, der als Geschäftsträger meh reren commerziellen und industriellen Branchen durch län gere Zahre mit gutem Erf olge vorstand, auch über seine moralischen Eigenschaften vollkommen sich zu legitimi-rcn vermag, wünscht in ähnlicher Weise eine solide Anstel lung zu erlangen. Die GeschäftSleitung einer größern Fabriks-Nieosrlage, oder die, in ähnlicher Art sich bewegende ge schäftliche Per retung eines Zndustrie-ZweigeS, dürften mit seinen Erfahrungen in gutetn Einklänge stehen; sowie endlich noch avf Verlangen eine Caution von mehreren tausend Gul den Conv. Münze geleistet werden kann. Gefällige Zufragen, mit der Chiffre bezeichnet, wer den durch das Comptoir des Herrn A. D- Spitzer in Wien, Weihburggasse Nr. 9l4, an den Betreffenden vermittelt. s486i^ Ein Erzieher ^ zu einem Sjährigen Knaben wird gesucht. Derselbe muß der Französischen Sprache «ollkommen kundig und für die Deut schen Gegenstände befähigt seyn- Näheret ist zu erfragen in der Stadt, Zudengasse Nr. 50t, 2ten Stock, zwischen 9 bis 1^ Uhr Vormittags. ^4571^ Eine gebildete Frau ^ wünscht als Hausbälterinn zu einem alten Herrn zu kommen. Das Nähere am Platz!, Neustiftgasse Nr. 48, Isten Stock, Thür Nr. 20. Zu treffen Nachmittags von 2 bis S Uhr.\n^491S^I Dienst gesuch. s^iZ Ein junges solides Frauenzimmer, ledigen Standes, sucht eine Bedienstung; dieselbe kann vorzüglich kochen, Kleider machen, so wie auch mehrere Handarbeiten verrichten, ebenso würde dieselbe auf das Land oder auch auf Steifen mitgehen. Da sie aber wegen Mangel an Bekanntschaft diese Ankün digung in die Zeitung einrücken läßt, so bittet man demnach sich in ihre Wohnung gefälligst zu «enden, Landstraße, Hauptstraße Nr. 58, Zte Stiege, 2ten Stock, Thür Nr. 28. ^4666^ Eine Witwe in besten Iahren U wünscht als Erzieherinn zu Kindern, oder als Haushälterinn, indem sie im Kochen geübt ist, oder als Verkäuferinn in ein öffentliches Geschäft unterzukommen. Adresse: Anfangs Laim-grube Nr-171 im Drechslergewölbs. j47o4^j Anerbiethen. sH Ein Frauenzimmer, welches sich «it den besten Zeugnis sen auszuweisen vermag , sucht einen Platz als Stubenmäd chen oder als Wäschbewahrerinn, in welcher Eigenschaft sie schon längere Zeit in einem Znstitute gedient hat. Zu er fragen: Spiegelgasse Nr. 1094, in der Stickmuster-Drucke-rey des Herrn Johann Gstettner, hinter der Obsthütte. ^4728^1 A n e r biethen. U Sin in allen weiblichen Arbeiten wohlunterrichtetes Frauen zimmer wünscht in einem soliden Hause als Haushälterinn oder als Kindsfrau unterzukommen Adressen werden an genommen: Landstraße, Marokkanergasse Nr. 529, ebener Erde Nr. 7-Gesucht wird ^ ein solides Frauenzimmer in einen Mehlladen, mit einem gefälligen Aeußern, muß gut Lesen und Schreiben, und eine, klein« Ca«tion leisten können Ausknnft: Le^pvldstadt, Ta-borstraßs Nr. 2Z5, von 8 bis 12 Uhr Vormittags, im Mehl laden. ^4712) Ein Violinlehrer A wünscht einige freye Stunden zu vergeben. Auf Verlangen kann der Unterricht auch mit Französischem Vortrage ertheilt werden. Nähere Auskunft: Stadt, Seilergasse, in der Roß-Haar-Niederlage vis-a-vis dem Matschakerhvfe. !>7?5^ Individuen, ^ welche des Lesens, Schreibens und Rechnens kundig sind, «erden als Commissionäre aufgenommen. Auskunft, Zoseph-stadt, Kaiserstraße Nr. 29, Iste Stiege, 2ten Stock, Thür Nr. 12. s>64v^j Antrag. ^ Sine Witwe, im mittleren Alter, wünscht bey einer soli den Familie, als Erzieherinn bey Kinder, oder als Haus hälterinn ihr Fortkommen zu finden, ist in allen weiblichen Arbeiten bewandert, wo sie sich über alles durch Zeugnisse und mündliche Anempfehlungen auszuweisen vermag Adres sen mit (!. und bezeichnet, übernimmt die Rauhwaaren-Handwng, am Eck der Rothenthurmstraße Nr. 481. ^4288^ Ein Practikant ^ aus einem soliden Hause wird aufgenommen in der Mode waaren - Handlung des Carl Ant. List, Bischofgasse Nr. 6Z7, vis-a vis der Wollzeile.\nMehrere Accidenz-Setzer N werden mit dauernder Condition in einer Buchdruckerey auf genommen , darauf Reflectirende, welche die dazu nöthigen Kenntnisse besitzen, auch im tabellarischen Satze Praktisch sind, und sich in dieser Eigenschaft, so wie auch hinsichtlich ihrer Moralität »it guten Zeugnissen ausweisen können, er halten nähere Auskunft, Stadt, Dorotheergasse, im Ber-lags-Comptoir des Wiener-Zuschauers Nr. 1111, zwischen 12 und 1 Uhr Mittags. i>?44Z Anzeige. U Auf ein schuldenfrei) es Haus im l. f. Markte Vtockerau werden 200l> fl. CM. aufzunehmen gesucht. Geldgebern, ohne Unterhändler, wird die nähere Auskunft auf der Landstraße, Ungergasse Nr. 487, 4ten Stock Nr. 48 ertheilt. ^4698^ Gesucht Wird A eine Theilnehmerinn zu^ eine« vortheilhaften Geschäfte, mit einer Einlage von 2- bis ZOVfl. CM , wofür sie auf einen monathlichen sicher» Gewinn Anspruch hat. Näheres: St- Ulrich, Neu-Schottengasse Nr. 162, im Kleidermacher-Gewölbe. s4s44^ AIS Gouvernante sucht ein gebildetes Fräulein, welches in der Deutschen, Fran zösischen und Italienischen Sprache, so wie in Musik, Zeich nen und weiblichen Arbeiten gründlichen Unterricht zu er theilen vermag, unterzukommen. Adressen werden aus Ge fälligkeit im optischen Gewölbe, in der Rauhensteingasse Nr. 948 übernommen. Wiener Zeitung sammt Beylagen ^ sind vom zweyten Tag, vom 1. April an zu vergeben. Nä heres, Himmelpforterhauptstraße Nr. 24 bey der Hausmei-sterinn. s4S0!^ Ein solides Mädchen, ^ welches in allen weiblichen Handarbeiten wohl unterrichtet, längere Zeit einer großen Haushaltung vorgestanden, und -sich über ihre Moralität genügend avsweisen kann, wünscht als Gesellschafterinn, Beschließerinn oder Wäschverwahrerinn unterzukommen. Selbe macht mehr auf eine gute Behand lung, als auf großen Lohn Anspruch. Versiegelte Adressen, mit bezeichnet, überni«»t aus Gefälligkeit Hr. Carl Kolb, bürgert. Damenschuhmacher, zur Hoffnung, in der Teinfaltstraße. I>51^ ^ Leibrenten - Versorgung. Ein Herr oder eine Fr»» über 60 Zahre wird bey einer soliden Familie auf dem Lande, in einem belebten Markte und angenehmen Gegend, 4 Stunden von Wien, gegen Er lag eines angemessenen Capitals , welches auf einer Reali tät xriwo loco versichert wird, in lebenslängliche gänzliche Versorgung aufgenommen. Die hierauf Steflectirenden belieben ihre Adressen bey dem Herrn bürgert. Handelsmann Bartl, am Sck der Blumen gasse, in der Alservorstadt, abzugeben. \nCM s2i ^ann für «ine seinen Kenntnissen ange-?A\"e Helle m ^ Handlungshause; er besitzt M/. als auch praktische Kenntnisse in allen Mer-Ät ^ Ztalienisch, hofft demnach seines Anerbiethens mit Briefe unter der Chiffre L. kl. xoste restsvte erfreut zu werden. ^4622) 1200 Gulden szi in s »erc. Obltzationen werden auf 6 Monathe aufwneb, ?!.? « Auskunft hierüber wird ertheilt in dem Zwie-back-Haupt.'Verlage ,m Inneren des Zwettelhvfes in Wien, täglich von 5 bis 7 Uhr AbendS. / ' \" W.en, ^4714^ Ein Lehrling . von soliden Aettern, wird avfgenommen in der Handlung zum grünen Baum, Eck der Feldgasse, in Herrnals. t4446) Ein Studierender der Universität, ssl literarisch gebildet, wünscht in distinguirten Häusern in a l-deutschen Gegenständen, Damen in der Geographie «nd Weltgeschichte Unterricht zu ertheilen, gegen billiget «lN Adressen übernimmt aus oeben dem Batar. Kunsthandlung in der Spänglergasse, s4iss^ Ein Englisches Fräulein ssl »ünscht eine Familie zur Reise nach England zu begleiten. Dieselbe spricht gut Deutsch und iß aus einem sehr soliden Hause. — Nähere Auskunft wird aus Gefälligkeit ertheilt unter der Adresse 1. 5. in der vermischten Waarenhandlung des Hrn. C. Krah »n Manahilf, kleine Kirchengasse Nr. 27. Gin Psaidler-Geschäft szl in der Stadt, mit Portal - Auslage sammt Einrichtung und Waarenlager, ist wegen Abreise gleich gegen billige Bedingnisse zu übernehmen. Näheres: Spitlberg, großen Spaliermacher haus Nr. 12«, iste Stiege, isten Stock, Thür Nr. 19, von 2 bis 4 Uhr Nachmittags zu erfragen »«sl Abzulösen. ^ Sine seit vierzig Jahren bestehende vermischte Waaren-Handlung, in einer der gangbarsten Vorstädte Wiens, ist wegen Krankheit des Eigenthümer» da» Loeal sammt Portal und Gewölbs-Ernrichtung mit oder ohne Waa renlager zu sehr billigen Bedingnisse« zu vergeben. Aus kunft hierüber, Stadt, Stock-im-Eisen Nr. 8V» , -um silbernen Kranz. * ^4062^ Dienstposten zu vergeben. ^ Unter sehr günstigen Bedingungen ist in einer großen Haus haltung ein Dienstesposten für einen Mann im Alter von 50 bis 40 Zahren zu vergeben. Derselbe muß ledigen Stan des seyn, Kenntnisse in der Gärtnerey besitzen, besonders aber sich über seine Ehrlichkeit und Geschicklichkeit genügend ausweisen können. Anzufragen in Oberdöbling Nr. 16Z, zwi' schen 9 Uhr Bor - und Z UHr Nachmittags\nV e r m i e t h N U g e U.\n^4650^\nSchöne Stadt Wohnung, in der Grünangergasse Nr. 822. im 4ten Stock, von Georgi 1848 an zu v??miethen. Diese Wohnung besteht in 5 Wohnzimmern, 1 Vorzimmer, 1 Bedientenzimmer, 1 Dienstbothenzimmer»\nund\nhat einen schönen offenen Gang, nedst 2 Aufgänge, deren einer auf der äußerst bequemen Hauptstiege, der andere auf der Nebenstiege besticht- Nähere Auskunft ist daselbst beym Hausmeister zu erfahren.\n^4899^ Meublirte Zimmer. Zn der Stadt, Salvatorgasse Nr. Z78, im Isten Stock, sind von Geo»gi angefangen zwey meublirte Zimmer zu ver Miethen. Das Nähere bevm Hausmeister. ^4705^ Meublirtes Zimmer. ^ Zn der Stadt, Seitzergasse Nr. 427, vis-s-vis des Hof-kriegsratheS, im 4ten Stock, 4te Stiege, Thür Nr. Z2, ist ein sehr ichönes licktes Zimmer zu vermiethen. Das Nähere in der Wohnung daselbst. Zimmer zu vermiethen. sV Zwey große, lichte, schön meublirte Zimmer, Aussicht auf die Gasse, jedes mit separirten Eingang sisd für distin-guirte Personen zu vermiethen, und eineS am 1. April, das ankere auf Georgi zu beziehen. Stadt, Salvatorgasse Nr. 273 isten Stock, Thür Nr. 2. Auskunft daselbst. ^449^ Zu vermiethen: ^2 Drey Zimmer mit separirten Eingänge, mit oder ohne Meubeln, und sogleich zu beziehen, Minorittenplatz Nr. 41 Das Nähere beym Hausmeister. ^4551^ A biS 4 meublirte Zimmer jV nebst Küche, sind in der großen Schulenstraße Nr. 823, im isten Stock, über die Sommermonathe auf das Billigste zu vermiethen?, und das Nähere hierüber dort die Thüre links zu erfragen. s4?si^ Zwey Zimmer ^2' billig zu vermiethen, mit einigen Meubeln, Stadt, Köll-nerhofgasse Nr. 720, Zten Stock. lWs-i Zwey meublirte Zimmer, und 1 Cabinett sind sogleich und bis 1. May um den Preis von 20 fl. CM. zu vermiethen. Wollzeile Nr 860, im isten Stock ^4889^> Wohnung. ^ Zwey ganz neu hergerichtete Gassenzimmer, licht, mitten in der Stadt, Isten Stock, sind alsogleich oder von Geor»i halbjährig oder monathlich zu vermiethen. Es könnte auch ein Bedientenzimmer dazu gegeben werden. Nähere Auskunft erhält man aus großer Gefälligkeit in der Leih-Bibliothek des H.Z. Tauer, Schulhof Nr. 4tZ. 1^491 oWohnungen in der Stadt, Komödiengaffesi^ Nr. 1040 zu vermiethen. Ebener Erde Zimmer, Kammer, Küche und Holzlage, täglich zu beziehen. 2te Stiege, 2ten Stock, 2 Zimmer, Küche, Boden und Holzlage zu Georgi-Ausziehzeit 1S48 zu beziehen. Näheres bey« Hausmeister allda.\n! i^4S59^ Wohnung zu vermiethen, ^ im Isten Stock zwey schöne Zimmer, wovon eines auf die Straße, große Küche, Boden und Keller, zu Georgi zu beziehen. Nähere Auskunft wird ertheilt, untere Schleif mühlgasse Nr. 784, im Isten Stock, neben der Cravatten-Fabrik , von 8 bis 2 Uhr. ^4S2i^j Wohnungen zu vermiethen. ^ Zn Unter-Meidling, im Hause Nr. 6S, sind mehrere Woh nungen über Sommer oder ganzjährig zu vermiethen« An zufragen beym Hauseigenthümer daselbst. ^4890^ Wohnung aus der Wieden Nr.361, ^ in der Maierhofgasse, neben de« k. k. Theresianum, ist für Georgi 1848 billig zu vermiethen, 1 schönes Zimmer und separirteS CSbinett im 2ten Stock, mit der Aussicht auf die Hauptstraße und rückwärts in die schönen Gärten, sammt lichten Küche, Boden und Keller. Auskunft ttzaselbst» im Isten Stock Nr. 5. s4857^ Eine Wohnung sammt Garten ^ zu vermiethen. Zn Herrnals, Ottakringer Hauptstraße Nr« 207, ist eine sehr schöne Sommer-Wohnung, selbe besteht aus mehreren parketirten Gassenzimmern sammt eine-« Alkoven, Küche, Vorzimmer, - und mehreren Hofzimmern sammt Keller und Boden, und selbe bis Georgi Autziehzeit zu beziehen ist. Das Nähere im isten Stock, beym Hauseigenthümer zu er- > ftagen. t>8?4^ Gaffen-Gewölbe und Wohnung- ^ Verckiethung. Zn dem neüerbauten Hause Nr. 1044, am neuen Markte, sind noch zwey Gassen-Gewölbe und zwey Wohnungen im 2ten Stocke, vom nächsten Georgi-Termin an halbjährig zu vermiethen. i>924^ Meublirte Wohnung, ^ bestehend aus mehreren Zimmern, welche auch abgetheilt werden können, sammt Vorhaus und Küche, und kann so gleich bezogen werden. Plankengasse Nr. 1062, Stiege links, im dritten Stock. ' Wohnung zu vermiethe«. i Zn der Vorstadt Landstraße, Ungargasse Nr. 412 ist eine Wohnung, welche aus S Zimmern im ersten Stock, einer Küche mit Sparherd und einem Zimmer zu ebener Erde be steht; Boden und Holzlage und ein kleines Gärtchen zur Benützung der Partey hat, ist von Georgi 1S48 zu vermie then. Auskunft ertheilt der Hausmeister.\nAngenehme Landwohnungen ZU vermiethen. Eine halbe Stunde von Wiener - Neustadt zu Katzelsdorf sind in einer Dominicalbesitzung größere und kleinere Woh nungen, davon einige meublirt, sowohl für die Sommer-monathe, als für längere Zeit von Georgi an zu permiethen. Dieselben sind mit allen Bequemlichkeiten versehen. Es kann auch eine Stakung auf vier Pferde und eine Wagenremise dazu gegeben werden. Das Wohngebäude liegt sehr gesund, etwas erhaben, am Fuße des Leythagebirgeß, gegen Norden geschAtzt, ist mit einem schönen Park umgeben, und mit dem trefflichsten Trinkwasser versehen. . Vom Gebäude hat man die herrlichste Aussicht in die Fläche und in die umgebende bekannte pittoreske hohe und niedere Gebirgsgegend. Parteyen, die keine eigene Haushaltung führen wollen, kön nen im Gebäude selbst nach Belieben Speisen und Getränke erhalten. Die nähere Auskunft erhält man zu Wiener-Neustadt »m Hause Nr. 2S2. ^4880^ Gin Garten ^ in der Nähe des Belveders, Wieden, Annagasse Nr. 160 ist mit loder ohne einer Wohnung zu vermiethen. Näheret bey« Hausmeister. ^4927^ Zu vermiethen ^iZ ist in der Leopoldstadt, Franzensbrückengasse Nr. 607, nahe an der Kettenbrücke, ein großes doppeltractiges Lotale «it 4 Fenstern Gassen - und 2 Fenstern Hoffront, sammt Keller und Boden. Dieses Local wäre hauptsächlich zu einem großen Gassenladen oder Kaufmannsgewölbe geeignet, und kann bis Georgi 1848 bezogen »erden. Näheres hierüber in der Kanzley, Isten Stock daselbst. ^2808^j Das elegant möblirte Wohnhaus A in Hietzing, Anfangs der Hetzendorfer-Straße Nr. 66, bestehend aus zwey großen Salons, einem Billardsaal, 4 Zimmern, 2 Vor zimmer im ersten Stock; 5 Zimmer und Küche zu ebener Erde, sämmtliche Bestandtheile vollständig möblirt, dann Stall auf 8 Pferde nebst Wagenremise, und einem großen blumenrei chen Garten, ist zu vermiethen. Nähere Auskunft wird hier in der Stadt, Graben Nr. 114S im Isten Stock ertheilt. iM.i Zu vermiethen. Zn der Stadt, Minoritenplatz Nr. 41, 4te Stiege, Isten Stock, Thür links, ist eine sehr anständige , vollkommen meublirte Wohnung, mit ganz separirten Eingang, beste hend aus 1 Bor- oder Bedientenzimmer, 1 Salon und 1 Schlafzimmer an distinguirte Personen zu vermiethen und alsogleich zu beziehen. Ebendaselbst sind auch vorzüglich echte, direeie, »nOri ginal -.Bouteillen bezogene, Rhein - und Ausländer-Weine, aus freyer Hand zu verkaufen.\n' ^4508Z\nAnzeige. Am Michaelbeurischen Grunde Nr. 4S, zu nächst der ehemahligen Dampf-Maschmen-Fabrik, ist ein ebenerdiges, 40 Klafter lan ges , 11 Klafter breites, feuersicheres, tro ckenes Magazin, mit großem Hofraume und 1 Wohnung, bestehend aus Keller, Küche, 1 Kammer, 1 Zimmer und 1 Werkstätte zu vermiethen, und sogleich zu beziehen. Nähere Auskunft, Rossau Nr. 39. ^4184^ In Hietzing, Zieglergasse Nr. 207, ^ ist das Haus, bestehend aus 12 Aimmeru sammt Zugehör, schönen Garten, zu vermiethen oder zu verkaufen. Aus kunft allda. Gewölb zu vermiethen. 3» der Stadt, Köllnerhofgasse Nr. VS7 ist ein großes lichtes Gassengewölbe zu vermiethen und sogleich zu beziehen. Auskunft in demselben Hause ,im 2ten Stock rechts. Keller zu vermiethen. ^ Zn der Stadt, im Fischhof Nr-516, ist ein sehr guter Keller, mit 7 Schuh breiten steinernen Stufen, alsogleich oder bis Georgi 1848 billig zu vermiethen, welcher auch für einen Handelsmann geeignet wäre. Wohnung zu vermiethen. N Zm Meißler'schen Hause, Hi««elpfportgasse und Rau hensteingasse Nr. 949, ist auf der 2ten Stiege im Isten Stock, eine Wohnung, bestehend aus 2 Zimmern m die Rauhen steingasse, 2 Zimmer in den Hof, Küche, Kammer» Boden und Keler, von Georgi d. 3. an zu vermiethen, ohne Meu beln. Dieselbe kann vom IS. April an bezogen werden. Das Nähere in der Wohnung oder beym Hausmeister. GlaciS-Wohming. l«! Zn dem Hause Nr. 10, zur Stadt Belgrad, am Zoseph-städter - Glacis, ist eine Wohnung von S Zimmern, Salon und Balcon sammt Zugehör, im Isten Stocke, mit der Aus sicht auf das Glacis, zu Georgi zu vermiethen. Näher«Aus kunft beym Hausmeister. ^-zsi z schöne Sommerwohnungen ^ zu vermiethen-Zn Breitensee, nächst Penzing , Nr. 11, wovon eine mit 10 Zimmern und Küche, und die zweyte mit 9 Zimmern, Küche und «asckküche, sammt Stallung und Wagen - Re mise, nebst dem Genusse eines großen schattigen Parks. Das Nähere ist ebendort zu erfahren. Zugleich sind daselbst zwey schöne junge Wagenpferde (Siebeflbürger Gestüt) billig zn verkaufen."}