{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862463/f4fe96f0b001630bfc445a9a9a3cbd08", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Frieden zu dictiren, lösen gehe. Er komme, wir sind gerüstet ihn zu empfangen. Gestern Nachmit tags zogen die Borschoder Nationalgardisten an 120(1 Mann stark hier ein, später folgten 4O0 Wie ner Freiwillige. Erstere sind bärtige, trefflich adju-stirte Männer; bei den letztern, größtentheils blut jungen Leuten, muß man den guten Willen für die That nehmen. Uebrigens war es ein kleiner Da vid , der den riesigen Goliath mit einem einzigen Steinwurfe zu Boden streckte. Heute marschirt die Hunyady-Schaar! nach dem Kriegsschauplatze. Leidet hemmt der Geist der Widerspenstigkeit in manchen Gegenden den Fortschritt der Werbung und Con-scription, und es dürfte wohl eine drakonische Ordre, wie sie der französische Convent beliebte, bedürfen, um eine Schilderhebung in Massen zu bewerkstelli gen. So haben sich zum Beispiel die wallachischen Bauern in eilf Dörfern den rekrutirenden Stuhl richtern mit kampferhobenen Fäusten widersetzt. Das zur Aufrechthaltung des Gesetzes herbeieilende De-taschement der Nationalgarde von Arad wurde, ob gleich 240 Mann stark, von den Meuterern einge schlossen , und man war daher gezwungen, den be drohten und umzingelten Kameraden berittene Garde zu Hilfe zu schicken. Im Parlamente wurde der Conseilspräsident der zu heiser, um persönlich erscheinen und sprechen zu können, durch einen zu ihm gesendeten und mit sei^ ner Antwort zurückkehrenden Ablegaten vertrete^ wurde, heftig interpellirt, wie er die Organisation des Landsturmes ohne Beschlußnahme des Hauses publiciren konnte, weßhalb er den Tagsbefehl erlassen habe, der den Uebertritt aus der Linie zu den Frei willigen trotz des Willens des Parlamentes verbiethe, warum endlich der Auftrag des Reichstages Hinsicht-lich der sünfguldigen Banknoten und ihrer Execu-tirung noch ^ nich^ in Vollzug gesetzt worden sei ? Alle diese drei Fragen wurden zur Zufriedenheit des Hauses schriftlich beantwortet und zwar wie folgt: der Tagsbefehl sei erlassen worden, weil man das Militär dem Ban entgegenschickte und es daher nicht noch mehr dezimiren lassen konnte, ja die Ausschrei bung des Landsturmes sei blos für die Gegenden bestimmt, wst d!^ Invasion stattfindet, die letzte Frage kam zu spät,benn die Banknoten zu fünf Gül den C. M. circulirten bereis im Lande. Weitere De-^ batten wurden durch die Bitte Kossuths abgeschnit ten, daß sich das! Haus bis zum Abend vertagen möge, daß man einen Courier mit wichtigen Depe schen von Wien erwarte. Leider kam kein Freuden-bothe. Galizien Lembcrg, 13. Sept. Das hohe Un terrichts - Ministerinm hat mit dem Erlasse vom 31-v. M. eine Lehrkanzel der ruthenischen Sprache an der hiesigen Universität, mit welcher der Gehalt jährlicher 600 fl. CM. verbunden ist, sy-stemisirt, und die förmliche Besetzung derselben, jedoch mit dem Beisatze angeordnet, daß der ernannte Pro fessor sich einem Probejahre zu unterziehen hat' Die Zahl der Vorlesestunden wird auf wenigstens fünf in der Woche festgesetzt, welche, falls sich mehr und weniger in der ruthenischen Sprache fortgeschrit tene Schüler l finden, ein oder anderes Bedürfniß dafür spricht, in zni>ei neben einander laufende Kurse vertheilt werden können. Die Hierlandes fortan rasch fortschreitende asiati sche Cholera hat nach den bis einschließlich 8. d. M. eingelangten Nachweisungen in 1t Kreisen und 362 Ortschaften unter einem Bevölkerungsstande von 606.983 Einwohnern bereits 27.160 Individuen er griffen , von denen 12.286 genesen, 9448 gestorben und 5426 in der weitern Heilpflege verblieben sind. Bon den ergriffenen 362 Ortschaften entfallen 100 auf den Bukowiner-Kreis, 53 auf denKolomäer, 48 auf den Czortkower, 21 auf den Tarnopoler, 49 auf den Stanisl»uer, 21 auf den Stryer, 43 aus den Brzezaner, 17 auf den Zsoczower, 2 auf den Zolkie-wer, 4 auf den Lemberger und 4 auf den Sambo-rer Kreis. Während die Cholera in den Städten im Buko-winer Kreise, wo sie noch unlängst in der größten Ausdehnung herrschte, nunmehr in der Abnahme be griffen ist, hat sie in der letzten Zeit auch in mehre ren Kreisen gelegenen Städten schon bedeutend an Ausdehnung abgenommen, dagegen nach der vorlie genden letzten Nachweisung in Tarnopol noch 126, in Stanislaus, 241, und in Brody, Zloczower Krei ses, noch 293 Cholerakranke vorgekommen sind.\nIn der Hauptstadt sind seit dem 7. v. M., als dem Tage des beobachteten ersten Cholerafalles bis einschließlich 8. d. M. 168 Individuen derartig er krankt, von denen 31 genesen, 87 gestorben, und 50 am letztgedachten Tage im Krankenstande geblie ben sind. Deutschland Berlin. Bis heute Mittags sind an der nsi'ati-schen Cholera als erkrankt angemeldet 1259 Per sonen. Zugang von gestern bis heute Mittag 42. Zusammen 1301. Davon sind gestorben 780, gene sen 161, in ärzlicher Behandlung 366. Zusammen 1301 Personen. Berlin, den 16. September 1843. Königliches Polizei-Präsidium. Sachsen. Chemnitz. (Ruhe wieder hergestellt.) Als am 13. September Mittags das von Leipzig abgesendete Bataillon leichter Infanterie anlangte, war, nach der L. A. Z. vom 15., die'Ruhe völlig hergestellt und gesichert. Die Zvhl der getödteten Civilisten wird auf 16 angegeben. — Ernstlichere Auftritte haben am 11. in Chemnitz stattgefunden. Bei einer Tags vorher ab gehaltenen Volksversammlung hatten die Demokra ten zum Sturz des Ministeriums aufgefordert und in der Arbeiterbevö'lkerung den Glauben zu wecken gesucht, daß sie getäuscht und ihre Rechte mißach tet würden. Von der vor ungefähr einem Iahrr stattgefundenen Bäckerrevolte fanden sich noch zwei Individuen in Haft, welche in erster Instanz zu strenger Strafe verurtheilt waren. Die Ardeiter, auf geregt durch die Tags vorher vernommenen Dekla^ Nationen, forderten deren Befreiung, welche mit dem Beisaz verweigert wurde, daß deren Freilassang auf dlem Weg der Begnadigung in den nächsten Tagen zll erwarten sei. Die aufgeregte Menge ließ sich ctber nicht abweisen und mit einbrechender Dunkel heit wuchs ihr Uebermuth von Minute zu Minute. Won Seite des Commando's der Communalgarde war unverzeihlicher Weise versäumt worden, zu rechter Zeit Generalmarsch schlage und die geeigneten Mit tel ergreifen zu lassen. Der Befehl zum Schlagen des Generalmarsches ward erst gegeben, als sich der Tumult bereits über die ganze Stadt verbreitet hatte uind die Tamboure und Signalisten durch die Tumul-tilailten verhindert wurden, es in geeignerer Weise zu thun. Die reitende Communalgarde, welche einen kläglichen und ohne Energie ausgeführten Versuch ztzm ersten Angriff machte, ward auseinandergesprengt, und dieser kleine Sieg entschied. Von der Commu nalgarde und Reserve, erschien kaum der zehnte Theil, neun Zehntel blieben auf der'Bierbank oder zu Hause sitzen und gaben die Stadt den Tumultuan-ten Preis,- die Wenigen, welche erschienen waren, mußten es nicht nur geschehen lassen, daß man die Irohnveste erstürmte und die Gefangenen befreite, sondern auch, daß man sie auf die Forderung der Tümultuanten abtreten hieß und sie nach Hause schickte. Die Stadt war vollkommen in den Händen der Tu multuanten. Um 11 Uhr, bei Abgang dieser Nach richten , war es ruhig. (Lpz. Z.) — 12. Sept. Der Vormittag verlief ruhig, doch wa ren deutliche Symptome weiterer Unruhen wahrzuneh men. GegenMittag wurden die beidenGefangenen, wel che man gestern Abend befreit hatte, wieder in die Fliohnfeste gebracht, was den Arbeitern Vorwand wurde, auf s Neue ihre Herrschaft geltend zu ma chen. Es waren bis Mittag ungefähr 200 Man» Ca-vallerie und 150 Mann Infanterie eingerückt; die Kavallerie stand theilweis noch auf dem Markt, als eine Anzahl Arbeiter gegen 1 Uhr auf den Markt rückten und die sofortige Freigebung der beiden Ge fangenen forderten. Der Major der Kavallerie sprach mit einer bewundernswerthen Geduld 2 Stunden mit den Leuten und suchte sie zu bewegen, friedlich nach Himse zu gehen. Die Arbeirermassen mehrten sich in allen Straßen. Ein Theil zog gleich zu Anfang vor bis Frohnfeste und verbarrikavirte die Herrngasse. Unbegreiflicherweise sah man 2 Stunden diesen Rü stungen zu, ohne nur einen Versuch zu machen, den jetzt noch kleinen und unbewaffneten- Haufen von höchstens 500 zum Widerstand Entschlossenen anzu greifen. Nachdem die Gefahr immer größer und dro hendergeworden und eine Kavalleriepatrouille zurückge schlagen war, rückte die Infanterie gegen die Barrikade der Johannisstraße vor und gab endlich nach langem Zögern und vergeblichen Abmahnungen eine Salve, wodurch 2 getödtet und 4 verwundet wurden. Man\nunterließ weiteres, energisches Einschreiten und die Tumultuanten besetzten einige Häuser, von deren Dächern sie die Infanterie mit Steinen warfen, so daß sich diese bis an das An^thaus zurückziehen mußte. Die Communalgarde war auf Generalmarsch auch heute nur sehr spärlich erschienen. Eine Deputation ängstlicher Bürger hatte durchgesetzt, daß man den Tumultuanten nachgab und die Gefangenen freiließ. Diese Kurzsichtigen meinten, daß damit Alles abge macht sein würde; die Arbeiter aber wollten die Herr schaft behaupten. Man vertheidigte nicht nur Unter fürchterlichen Drohungen und der Forderung, daß das Militär die Stadt verlassen solle, die Barricade in der Johannisgasse, sondern man baute auch in der Klostergasse, Webergasse, Lohgasse und längs des Grabens Barricaden, Und der Aufruhr wurde von Minute zu Minute gefährlicher und drohender. End lich gegen 5 Uhr griff die Cavallerie die Barricaden von außen, vom Graben aus, tapfer an, überall fielen Schüsse und in diesem Augenblicke sind alle Barricaden in der innern Stadt verlassen und die Ruhe hergestellt. Die Arbeiter scheinen sich jedoch auf dem Anger von Neuem zu sammeln und dort zum Abend den Kampf fortsetzen zu wollen, der dann sehr blutig werden wird. (L. Z^) Schwerin, 10. September,. (Rücktritt des Mi nisters.) Der Hamb. Corr. meldet: Aus Neustrelitz ist hier die Nachricht eingegange, daß in Folge eines Volksauflaufs der Minister v. Dewitz und der Re gierungsrath von Bernstorff ihre Entlassung genom men, und daß der Großherzog eine Abänderung des Wahlgesetzes verheißen habe. Nähere Data fehlen. Auch das hiesige Ministeriüm und die Regierung wollen, wie in der heutigen Volksversammlung öffent lich ausgesprochen wurde, jetzt ihre Entlassung ge ben. Stever - Wustrow soll zum Großherzog beru fen worden sein. Frankfurt. Es bestattigt sich die wichtige Nach richt, daß Rußland deiwCabinet von London eine Note eingereicht hat, in der es erklärt, daß es Oesterreich als einzigen und gesetzlichen Besitzer der Lombardie anerkenne. JnFolge desselben spricht die russische Regierung die Hoffnung aus, daß eine Me diation, wenn sie statthahen müsse, nicht zum Zwecke haben könne, Oesterreich seiner Besitzungen zu be-^ rauben (ckspouiller), sondern daß vielmehr die Un terhandlungen nur darauf cjerichtet werden, dieser Macht, wenn nicht das ganze (?), doch den größten Theil des Gebietes, das ihr in Italien gehört, zu erhalten. (Suisse.) Spanien Nach der vmkeä Zsrvios droht in Ca nada ein offener Aufstand, der von irländischen Aus wanderern dort angeregt wird. In Montreal wur den schon seit Monaten im irländischen Viertel Pi ken geschmiedet, und alle Isländer seien bewaffnet. Zu Quebek hatte man Anfang August zwölf Ka nonen in der Citadelle vernagelt gefunden. Die dor tigen Behörden hatten bereits mehrere Regimenter von Freiwilligen zu bilden beschlossen. KranLreich. Paris. Valesco oder Galesco ist als Bevollmäch tigter der Wallache! hier in Paris in diplomatischen Zwecken eingetroffen. In Paris hat sich nun auch die Cholera gezeigt; es sind bis jetzt fünf Fälle vorgekommen. Drei der Erkrankten starben gestern. Rothschild wurde seit einigen Tagen wieder mehr mals in dem Finanzministerium gesehen. Es handle sich, heißt es, um eine neue Anleihe. Paris, 13. September. Pascal - Duprat, Vice-Präsident des Repräsentanten-Clubbs im Palais National, geht nicht mit einer Mission nach Wien, sondern nach Pesth, von wo Teleki als Abgesandter nach Paris gekommen ist. ,Wir wünschen,\" sagt das Univers, „daß Herr Pasckl-Duprat seine diplo matisch-geographischen Kenntnisse im Auslande ver vollständigen möge, denn in seiner Revue indepen-dante behauptete er vorigen Herbst steif und fest daß Vorort und Tagsatzung ein und dasselbe sei. Herr Galesko soll von der wallachischen Regierung den Auftrag an Cavaignac haben, um das thätige ! Einschreiten derRepublik für den Fall nachzusuchen,"}