{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695260/660802ce550fd551e433f1d6c27cf94d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "<Nm« dem (ftllt^en YfB4f«*l*«'h, »fw 1* Uribt. » f^#*rrw Mt in »(«nefinen. baß mit den »rrin»*-»thltfeen (rn Mr #««♦»»!»• Ist #r#t» ««»»Mteni ftnn»«« URI* an |t«U« VaMf*,\nr*\nMG»« mM ani»'ana,n M tut» Nnft rrtf\ntzstdt «tfTHMt M h» nlttn fl'illjKfff: MlrmlKMen be# ftl(*#f« tentfltlnnM,\ntt ■ntrftNi Mb rt fWMtAfn t rRtffelRRff IPenn Gt.iRde nach )en»m ritt um« f«td»ntRe« Ktahlfrfrf her««# kommt »ar* lorfjBM an keiner WltMMlM mehr netitwifHn. Cln ffbabeR Hit WtttiMlfl« Nnft tun an btn #AIh| Ist »inaRimrlten f.uM>ur <t (C »t» t* rnrm |H|rn ffmmrri Nr Wirbtftnit rnatbt H# mittut, amt fttr trtOl^t Rr*. trt badttch» Vanbl«*, sonst tu fV itrrUntf*« rrnHit irnM. trt kanbeast. »ach »fiitu* »rr Angen ffeantrn, bitt theil« Irin, Irßr* Itrtftr tbetl« frltr *rtf»trn*RrR InteresteR «* Feanktnrt veetoeen *n» «I« dlttd blos MeWRchlefe ffrübee. wo R»«t da« lieb, (frnttRlB Richt ließ Namen. toRtern .mit noch «Brttrr (4Mh unb »r Heffer tlffttt»U*t trt tltrn Ihstein Hr «tntrrtr flttr führte, da Nrfl» *a>t will fcinr« b*llttf#en Hattek'nadeR mit »rrl* «eben; rr »«t M« Insttg, ^rrfr*. tzlr tat ftltl Richt wh«rbi |r|t ist er Htf noch ttr bbchst uMhÄIr« fti’trfUMttr welch, rtR Httrmrii« .llttrl# rhn, trftntrrr >*-fteengung tn BeWeaung setzt In WstrwtzOedst geubtztttn sich ttr wekentltchsten ka'ideßttaqen aegenwckettg um triuttKtr In trrrncn. tu «tttlllt, trt «onigs, bt, tlr«n««rR »rr ?rtn|tn n*t TfrtntrftlRRrR stehen tn Krag». Man tß in ben BerechRungen segar |t» zu tu* tltrn Kbntg Rrtrtrt» rnrllikaeffaRgen «nt tat tn tn R,ibnung»»ette nnteree ndüblikanikcheu Blätter tttflrtt«*, wir ttrl 4(tfn Aabttlan« ttr durft* tu* ftttr gekostn. itirr !’te<b»»n«MMlte, ttr «* sich Mrf»u, »t» |n einem gewisteR fünfte »rartttchc Anhalte »u artr* ruttmt t»rr ttRtrr hin««« mtit sir a*ch tnatrrirl **ßrr,cht *nt nnlelbltch >Rtn riAtitrn »rt«tischrn Anhalt tu sintrn, tß In Wtirtrmtrrt nun dir Anfgatze I »r dtnlft tril sich rr* IrlRtr sttotlliste burch ttr Stands nichts nehmen lsffrn «n» »tr t>rrlasin*R sirlt Itm trt ttrfrm Vrrlansttn n >ritt. «trr rt dantrlt sich la quatr um ritt UmtchmrltUBß tlrlrr Prrfasinnfi. »nt ttrlr Umschmriunsi sann säum untrer als auch auf ttr frrftanfrntrtt artr*. Hnsttnlltch Mist rtn frrlmlBlatr frr»l»t trs *ent«l als dnrfunftfmtttrl ( - trr chrrtlcht tsi trfanntltch srlttrm nrrosimtltcht»orvrn. -) ftrMrn wirt r» trstalt tun KsnlRr tnch nicht, trnn rr isi silr sich fchnn f, tr rrtch »nt talri nicht dlnß »conomifch. fnntun auch »irNich rtn Autu trronrm. ^ntrffrn tat mit ttrfrs, wir rr»atlt wir», tn trn lr*trn ^atrrn tr,« Irisirtraqrn. srtnr -potularftät ,« nrrmintrrn. Ta| rr sich ton trr Nrairruna qan, ,urtick,,rdr. wurdr wrtl nur ton »rt rrpntlifanifchrR fartrt flrrn «rfrRrn, tir mit frtnrnt Rachfclßtr ritt Irrtt« »u »rrtrn otzrr ttn Bitt sich fnrtturrifen ttlfrn tthrftr. IPaMrnt (• tn Wtirtrmtrra unt r«atrn ttr siantischr frnttr rnrlt>usi,t im ♦infeR »trirfffrn tsi unt tn fatrrn rtn untritimmtrs Zwirltcht trr nru auiarirntrn Irnnr tltnft, irrtm »tr irn '«rrfiRrr,i'qt»um Hrsisr« rtnrm drRimmtrrrn snlchrn vrrrits rniqrqrn. <tm Zi. ».VI. mr» »rrt nr dnrtfriuntt »r« ianrtaqrr »rgtnnrn runr rrstr Btrlagr wir» fern das nrur ©«tlRrfft. Man tß allgrmrtn qrftannt auf irinrn Jntalt. Vt« trtz« »rrlautrtr nichts »anen, als »tr vaar tf»ar«clrrt*tf, »aß rr trn trttrn rrtrrmftr« f urturn nicht (trfalrn trurtr. 9(un, das fnnntr man sich schon qrfasirn laffrn. flttr tlrter war unser, kinkr nicht utrrmanig rrtrrm. Da» Watlßrfrtz tsi rtnr trtrnosraßr trr Muisi.rium« „laut Un» tar wriß rs wtM auch. Wrlch, »chlußr'olqrrunarn r» an« »irtr: llrtrr,ru»unq gr,oqrn tat. Wirt in wrutflrn raqrn frtn\"tr»rim „iß inrtr fein. ftrriuffurt a M mutiiuut t»ru an sich: ru Litrdrpfrtler tualrich qram Mrviatisitung. Nasf'cku ist Witter in ferne attr Nute |ururf<,cfatlerr. V»«»tr ist Nasiau in trr politischen fiirunq unt virsiricht tn trr Btltunq »trrtaupt tm ll|rauinrn so sehr »«rück, daß. wenn es sich einmal rr.it, r» nur fta» f'ik rtn unrm Llrtnttuch «tmmtmen) srtr aro» frrntfltr Lantsiriur tu l.tgr fordert unt taun möglicher fl'uft längere .fett wirtu gar nichts <Och. M.) Ltitmartrigr«, trn I«. ßioodt. Tj» isirtucht. daß unirt stutir dir silrgtrtuna ntrtrt,ulrgrn und ta« stursirnitum tu Nrichsarwal» tu ubugrtrn »ra»si»ti-r, gewinnt nrurrt'ng« Brsiant unt sintrt »rt ant unirttichirtrn frrsonrn Glautrn. «Wis.Z.j eikrudno«. »rn 22. -lor. las M,n,ftrt>um tat »nuwaurirr Wrtfr arsirtn trrn kaneiatzr ten «ntrag gr-frirag »er tlioillißr nur Brtrtndatung ivlr »tr «Lnischntung rin.ui zu rrtem ctrt trm Ztaaisarrichisboir uterlassen tsi in »er bruiiqrn «:,una rmMmmig\nsi.lll: ..Wenn ütrr trn Nicht zu Liantr komme, »atrnt«R L>tir»:aerichtr werden. Dieter Antrag »uwotfrn «ortm.\nLrvlesiimtq vvtfsetnitrve «»«elegemtzstteN. sE.H.Z.) Ha»rr4lrdr«, »rn 21. Ro». lrr Srsitrr »es uettgr Meilen von »irr auf ichlrswigiche», Irretiorium »rlrge neu 'Hutes 'Uramm da« tu ferner ftdweientrn »ie Armin,üea nen Kfirlbrn rem Ltiftoamimann »on Nitrit. Grafen Lponneck. übertragen. Veiaßsrt «dmintsttator »at si» tir .fretbeit ge-n, mmen, »en 'tiutruntrrßktrnrn anzeigen zu (arten, daß er sich teil 27. ftmmbcr euinnten weite, mtt die ton fälligen feintet* tu beben, ta »ie >epige schleswig- boltteinische liegt, >u»g von tanematk »Ich« anerkannt sei. Zeit der Ankunft des Reaierunqsdeve'llmachtigten Vetrftum, der tutcb terfrn iube !iuckiota»e mi» reu umwohnenden tanbleuten unt tbten »achsie» Betörten wesentlich zut Beschwichtigung »er durch solche Aeußerungen, wir die oe» '«rasen Zponneck. auigerrgten '»*emut»er »eigetiage» »at. beginnen die Lteuern, tn Folge der getrosi.nen Maaßregeln, ebne sonterltchen Svitetßant in die iLasieit der tetreftenten Betörten ernzusiteßen. die biesigen Zu siande werden von laae ,u läge geregelter da« Zutrauen u-achsi und die außen Mute müßte al« vrllkommen wieder bet gesicli angeieden werten, wenn nrchi solche lßinrelfalle, wie rerfknige, der kürzlich oen Bartesvogr Ablmann betroffen, uns von Zeit zu Zeit daran erinnerten, daß wie »on — Meucvrl-uuntern umgeben unt. Ter Graf «trnneef sucht tn feinem k.sfalllgen Beucht an das diesig, Amtbau« »arzutbun, daß es nicht Dane» gewesen sein können, da bei »er Zäblung ter in Ki»en garniiöniienten »anttetrrii Lrutoen feiner grfeblt Habe, siisi nach - vollbrachter lbat. sL --.Z.) Flettodurq, »en 22. ,9te». Unter den Hie-tigen l amichgeiinnren ureuuet letzt eine Addreffe, welche nach Zeank'nel geschickt werden soll und worin erklau wir», daß man nicht von t anemark getrennt werden wolle. Dieselbe soll »on einem gewissen Aneteichien ausaeben und von dem dänischen Agenten Ienien und seinen tni Totznen zuerit unierzeichnet sein. 5ie Akkresse soll schon eine große Menge »on Unterichriilen baden, ta diese aus eine adnlichc Art zusammengebrachl werten, wie tzre. welche vor einigen Jahren durch den fogenanneen hei-l gen Zchunee gesammelt wurden, welcher tut jede Unterschritt einen Schilling bekam, flamentlich an den Lonnadenten soll die zxrnie eine reiche sein. da etnige Echisssbauderrn, Zu.fersabrikan-re» u. s. w. ihre Arbeiter vor der «uszablung der wöchentlichen i otznung unlerzeichuen lassen m>l bet Drohung, im Weigerung»-talle »ie Arbeit aus,»kundigen. Dazu kommt noch. baß eine Unzahl von Mrnicheu dicr Petersen, Hansen. iLhrisliansen, ko-renzen rc. heißen und es badet nicht auffallt, wenn von jeder Sorte ein Paar Namen mehr darunter geschrieben «erb,». He l amschgesinnteii hoffen aus diese Weise ubcr URttt Unterschristi» zu erhalten, w . auch sehr möglich ist. H. Z.) »Itri, beu 2\" «ov. Der bei Bau gosalleno »ras iL. ffkanpau war bekanntlich ein ausaezeichiiettr Entomolog. Heute wuiben die von oemselben binterlasseue 'chone Zniekten sammlnng uno die daraus bezüglichen Buchet unb Papiere dem zoologiichen Museum diesiger Uuiverniai übergeben, wo sie zum bleibeno,» Andmlen an den srüb Berftorbenen werden ausbe wahrt werben s«. Eorr.-Bl.) Aus Besehl des General« v. Bonin ist eine Milirair ommisfion. deffehen» au» dem Dberßlieutenani v. ja l'trout, dem Hauplmann v. Batiewrp unb dem ftubitrur v. feaeit.ru, niebergesetzt, welche »ie ssattgebabten Bori'alle beim 7 Bataillon in fuijenbuig untersuchen loll. Diese Eommiision w>r» augenblicklich >d«e Arbeit beginnen. — Dir Üeutralaewalt bat beichlossen. Uuteriuchungen darüber anitelle» zu latsen. ob sich »om »irrlrr Harr« üaeir »er (ffltze oder Nordsee ei» für die Marinr zroreßniaßtgrr (fuual erbauen lasse. Mit b.r rettung der Untersuchungen lüdet Hauotmann Mortirg beauftrag». (Di, „Lchitsw -Holft. Zlg.\" enthalt eine amtliche Beianntmachung der gememiamen fftegterung darüber, in welche, verfuat wird. baß dem Hauptmann Mvttng behufs Unttriuchung des Zerrat»« freier Zutritt zu allen öffentlichen und Ptivatgrund. stucke» zu gestatten ift-1 } r « u f r l i <|. Pari», dc« 2i. Nov. Der Monilcur erklärt »re Nachricht von »,m Besuche Bord 'Kvrmandü'» »ei Üubwig und Jetome Napoleon tut eine Unwadehett. Diese Nachricht saub sich in rast allen Blatter» von Pari« und muß demnach eine mit Bv-napattiftiichen Paiteiumtrieben in Bethindung stehende adiichiliche M 'stisieaiion gewesen sein. Wahrscheinlich nehmen ». B. alle Bonavarlisttichen Blatter tn den lipaltemenl» die Nachricht »on tem Besuche voro Noimanbo t »ei pukwlg Napoleon aus und Huten sich, »ie Widerlegung mitzutheilen. Marrasl erhebt sich in einem au die (Zurolle gerichteten Brief gegen die unaufdorllch.n hämischen Berlaumbungeu. denen er ausgesetzt ist. (Wie man au« dem Bericht übet die heutige Sitzung bet Nationalversammlung ersieht, hat auch Eavaignac sich endlich detbeigelaffen. ein Won von den schändlichen pugen zu sagen, mit denen in Frankreich beinahe so schlimm, wie in Deui'chlaub, feige Bosheit die fretgewordene Presse entehrt, um burch Beichmutzuiig und Betdachngung aller eblen Persönlichkeiten die Massen zu temoral»ieen. Eavaignae giebt zu erkennen, wie tief er verletzt ist von allen »tefen vergifteten Nadelstichen, all,in antwortet nur aus edenburtrge Angtiffe.j Man spricht von Verb Elli» al» AbgeorbnetiN England»! bei den italienischen Eonseeenze».\nBus ffkow wir» »in Attentat araen »rn MiRtsttrprtiffbsntsR Nofst teßrmaftarR GrtaRbtrn drankrrtcksi ärmstei fein Mann au» dem Bolkr stürzte tn dem AuarRbltck gegen »rn Minister IM, ti«» lr«chkr ißm ristrst Dofchstt« «m Hakte tzel als er «>ff tu den f»i|unaßtaal kraebeR »ssttr. tir Nachricht Wett mit trR fl'ntfrR - Zdom lltrb tm UrbrißeR rutztsi'. nnb mestzri Nichts v»R »rr fsrastlaffuna »rr Hat. stech wie str«abrltch »tr fffnnd-NRtforrRlr>rtt'rm«lRr«B. Ottzung »rm >1 Nv». Zuerst Mr gestern wegen sticht befchluMahtstee Anz«M «eRrerbiirbestr Ab-stimmun« über »ru ». k br» Rrsr|r« über btr Vergüt»«» bft strurdverlüste »rr »Rtif •ta«t«rrnten sRttchtldiakrst Besitzer »tn -»anasteRlstchrrR ur»EchRtztchristrn M»♦ttmmrRtm .»II. fttt trn >. Ark krl »r» FinanrausschRssr» AM »anegen ktm. g. 1 »r» An I »es Derer»« testen ßparkiank mir gesi.rn rnkttbekirm. Ist ktmtt angenommen, t b dir Gp«reasien **» Ochatzbens-stkenkeneourfe sind ant 7k che. ffttr M> Vtrn.) an» «skFe. dMf. ff«r »tr t»rn.) krsigesirsti nnt »tr tisterrnzrn kosten «««-geglichen »erben. Hier unterbrich! kstnnntgrr.re ttr Debatte, f tiefe Ottste.r ..Bürarr\" beginnt rr. .Ntemandrm unter Ftnrn ist es ein iBebeimntß. »al tertentge .'«beer Eosteae* welchem fekr »tr Bolrtebnngsgewalt ntrrtruarn. fett mrbrrrrn Mrnaien nnt namentlich in lr»lrr Zeit «egenstant ter deftigsten Angriffe und ~ Fch wett wob», daß mich das Amt\nda« »uin Dulten und Erfragen t»e»nff>er ok , li\nBeriaumbRngen ist feie mir ribrr'Nigen. ■ tfr) brtltmmi Ader letztere wurden In den setzten tagen so b.kiig, baß ich Mr BrefammlRna damit beschädigen muß. Tich war stet» gewohnt trr l'ugr offen entgrgrnzutrrtrn. wenn st» sich ohne Maske mir gegenssbre zeigte I anril nun ttr »on mrtnrn Costegen tBartbelemv Garnier-Page« Pagnrrrr. ka-mariinr u ) grmachirn Entbiistungen ganz an ba« 2a«r»licht ar zorrn nnb erörtert werben können, bitte ich feie, »rn nächsten tonnersiag al» lag zur »tessasttqen Diseufsion lestzuietzm,\" Nach dieser tfinletiung tritt »er «üeneral in eine Beleuckiuna »er bekannten Eeklarnna »es l'amaetineschen Klub» sInstitutj und berührt die Borwürfe, die ihn wegen trr Propaganbaibst-tigkrit für seine Peasibent« nwabl treffen Btarwter P<rg^< reelamiri gegen einige Aeusteenngtn. Dre General hat gesagt, er bade btsitce geschwiegen um feinen Freund (karnariinrj zu schonen. Wte verlangen, daß er toeech«. »amit man sehe, daß wie stet» loval waren. ^*1«: kamaetlne muß anweirnd sein. deantiage Berragunn bis zu leinet Rückkehr. Mir«, dkoussra« und Drbr« -Xokkln nehmen da» Work. Vetzierer verlang» baß auch Marie. Zust,zmin>Ner. ina,zogen «erde. (Fa ja! Nein') Dir Brri.rmmlung beschließ! Mein parlame*. kanichen Schlacht den Sonnabend zu widmen und kehrt zu» ta-aesorknung »uruck Eine undeschrelkliche Aukreguna denscht noch im Saale. Äs geling« »er ?cheste des Präsidenten nur mit Müde. »te zur Dtseussion nöthig« feilste berzustrlrn. Dir Brr-fammlung »immi nach einer Paule dir k ehalte über brn |. 2 des Art I des neuen Deerer« über »tr fechaßbon« und Star-iast,nbucher wieder ant. feirfrr v. Jauirr: .Die Differenz »er btsbengen Borsencourse »er ^prv,. Renir wir» vom 7. Juli lüktt angerrchnri und »om I. Januar ttt-'ai an ausgeradlt.\" Dtrsrr und tir folgenden Artikel werden wie das aanzr Grsrt angenommen C » * * I I H. Madrid» ten Ist. Nov. An »er taerti soll am Namen», fest der .Abnigin 11U. 9lc».j Me Drtonnanz des Eoekeszusammen-krttt» sur »>n k >. November rncheinen. fe » r t u k a I. Die neuesten Berichte aus Btfsabow. welch» »om I I.-kuV. sinb. bereiten ant einen baldigen Sturz des Ministerium« Lal tanba vor. und »ndrn br» Anlaß zu »emsilben in der Uneinig, keil, welch, neuerdings zwiichen fealdanba und ilosta Eabral (drin \"trafen Tbowar) ausgrdrochen ist und «rlchr. wie man glaudl, mtt dem völligen Inumpbe re, Eadralisttichen Parte» rnhtgrn wird. Zugleich ist von migurlittichen Umtrieben unv von eine, Eoalttion der Mtgueliten und fdaniichrn Earlisten »ie Rede. welch. »,r bekannte Earlisten General Gomez zu Stande gebracht haben soll Einem unverbürgten Gerüchte zufolge soll indeß Gomtz rn Alemtejo gefangen genommen worden sein. V? I t t r t I i n ) f. Haag, den 21. No». Trr „fetaaie Eouranr' dringt fei grndr Namenliste dea jetzt drsinitlv constitutrten Ministerium»: Biee Admiral 'Xrrf, Marine; Donker (Vurttutz, Justiz; Bigkttenveld, Auewarttgr»; dr .Rempenaer, Jnneec«; Gt-nerai A(oet. sirieg; van Bosse. Finanzen; Baron Heemstra» refvrmirter lüultu»; Bau». Eolonien. Hr. Vtgbirnvrl» ist pro vtsorifch mit der tzritung dr« katholischrn Eultne Ministrrium» beauftragt worden. <4ri>|brttanutrn unb Irland Doudon, den 21. No». fUeber Clients.) Will man sich nicht dazu hergeben, den Schmutz aufzurühren, mtt beut die Von-boner Dresse, mit »äst astriniger Auonabme »er (tuilv in ihren täglichen, nur »on krasser Unkenntniß »er Berdaltnisse, völlig mangelnder Urthetlsfabigkoit oder d>m maaßlosriten lun. fei zeugenden Eommentaren ubcr »tr Zuilanbe I euiichlands ihre Spalten füllt, so bietet in thnrn sich ichon seit längerer Zeit wenig Lrwadnrnswrrtdr» »er Brrichierstattung bar. Auch die beiden letzten Sage mache» keine Ausnahme. Au» Irland, wo mit Waffengewalt »tr Ruh« aufueli erhalten wird, welche da« dtittschr Parlament aus eine gesetzliche Crdnung der Dinge dauernd zu gründen bisher noch nicht verstauben hat, erwartet man da» Resultat bet Betdanbluug des Proeesse« gegen C'Brien unb G.nossen in vee Eassation« Instau;; dieselbe sollte beute beginnen. Mittlerweile ist da« von Martin eingelegte Eassa-tivnsgeiuch verwoisi tt und derselbe sofort in das Gefangen Depdt abgeführt worden, nnt »rn fett aus vedenszeit deportirt zu wer-den. Au» England selb« wird gemeldet, »aß der ehemalige Peemieemintstee. Vor» Melbourne, im Sterben liege, und daß man nicht glaube, er werde die nächsten acht Tage überleben. Dem Grase» tr'l.rr ottboit ist »er »a,ante Hosenbanborben zugesagt  woide». Dir Rückkehr te» («raten Reventlvw nach London ist. nach Angäbe der >'»->>, durch »ie Miiusterialbeeanbetung >n Aopen« Hage« verzögert worden. Nach Berichten an« Ealeutta «om si. Cktober, weiche vor X««ti8 Hrruld mittheilt, soll sich Vor» Daldousi«. »rr in we\nnigen Lagen von z>al,utra nack' »>n »orbioestlichen Provinzen abreisen wollee, in seht kriegerischem ^«\"ne über seine M.ißregeln gegen »te Sihl» auvgeiprochen haben und fchll.ßb auf\neine baldige Einverleibung be» Penbichad in das bittisch-vstinbische Reich. Nach Berichten aus Cechlo«, »om I« Cet., sinb die bvtiigen Unruhen vollkommen unterdrückt und der zum .ttonig ausgerufene Eingalese gefangen. Da» Akiegsgefetz wurde nm ltt. Ctt. aufgehoben. Die Vegtvialib-Beriammlung »er Insel ist am 2. Cet. von dem Gouverneur, vorv L orriitgto», etvstnet wor-be». Di« Einnahme »er Insel ist im vorigen Jahre um 2k»tit)C ge,liegen, Au« Reu-feoelaitv wirb »om k August grmeibr«, baß das mir einem .stostinauiwande von 2tM»ni L in Aucklanb erbaueie Regierungsgedaubc durch eine zufällig euifianbene Frurrvbrunft zerstört >\nmittu (A.Z.) OIc.iveT, beu 8. Nov. Aus den Bvu>tonen von Neapel hat der Sieg ber Eamarilla und von Wmbischgeav einen tolgenschweren Eindruck gemacht. Er ist vollüanbtg mir den Hosen von Berlin, Wien un» Pelervburg einveestanben unv er-klart okriro alle ertredttetro 'llrraiilaffuitfl Neapel aus» Neue in Belüget uttgSzustautz. l- W>» haben »re Nachricht bereit» nach der Römischen kpuon mitgetheilt. —j i A.A.Z.) Abmtral Baudm ist am 31. Ctt. mit zwei Fte. gälte» nach Lum» abgeiegelt. Am gleichen Lag, hatte unser Reichsgesanbter Heckieder dem französischen und engltschen Abmr-ral einen Besuch an Borb abgestattet. Er wurde durch Salven begrüßt; »ie deutsche Flagge ist aber von aenannten Flotten »och nicht gekannt, und konnte daher nicht aufgebißt werben. sN.Z.Z.) Matlan». Vaut dem Lesuner Republikano bat Rabetzko mit bet Eintreibung bei angekunngteu Sltuee begon »en. Aus Jü Familien allein linb 7 Millionen unb üthfüu,» osterr. Vire »erlegt. Herzog Vitta »oran mit «00,(100 Viren. Wi' denke», diese Angaben beburien noch der Bestätigung. «IM»»»»' Ueber Marseille ist der französischen Regierung am 20. Abend« die Nachricht zu.zekomme». baß der Bieekonig von Aegopte». Mehemed Ali, gestorben sei. Einige Morgenblatter bedaubien, es fei vielmeb, 'ein Lobn, Ibrahim Paicha, gestorben. Man erwartete am 2l. ober 22. nähere Berichte übet dieses übrigen« langst »orhergesebene Ereigniß. Ibrabam mag vielleicht eben. fall» krank sein, habet da» Mißoerilaiidniß.\nDie\n«U(» „Europa\" bringt\n•21 m t t i f a.\n«om\nNew tt»rttr Nachrictrteu H. Nov.» »ie sich rast ausichliißttch mit der Präsidentenwahl\nheichastigen Die Wahl der 2E0 Wahlmannee, welche die Pran ventenwadl vornehmen sollen, balle am 7. in alle» Siaaten der Union ftatlgefunbeir; hie Wahlen von l7 Staate» waren bekannt unb man wußte, baß von den in benielben gewählte» Wahl-mannetn 131 für -lavier unb nur 20 für Easo stimmen wurde», so baß kaum ein Zweifel bae.ru ist, der Erstere sei» Freund des Frieden«, aber zugleich ein Gegner bei Hanbelstteidritl werbe die absolute Mehihett von 11U Stimmen tn sich vereinigen. Wadlunruden haben nur in Baltimore stattgehabt: es wurvr bort aus« Bolk geschossen und Mehrere wurden oerwunbei\nNew Aoekee Blatter wellen wissen, »aß endlich die Poff« Beebandlnnaen »wischen «nalan» und den Bei. Ginnten zu einem gedetMichrn fechiuffe aelstRgt dien, td GrüRßtnae »»• Bertrasee soll Mr Glekchsi'Iunst »er «meetkaRikcheii mtt den helft, fchen f ambksittsten tn Bettest bee PssibedeteruRg sein In New Aork hatte man Nachttchttn Rn« der Hnndtstadt Meffte» v»m ll ff. k^ek., denen gnjMft der ste'^stch btr sisaie rnna ferrm«» in stürz,n, an »er fffittakett her NnttoRalaaete »dstig gescheitert war. Lee meeieanttche Eonstrsß war mtt An-kraaen wegen HergbfeßRnst »er Einknbr nn» brfonber» »er ARsfnbrztzll« beschafttgt. ein Netnltat oder Roch Richt erlnRgt.\nDes emchlkfchzom Blatter fffeod G,e domtsefesa Veisiattatstse. It VrtRtiR, bin 21.9tc*. E'Rige eRgltttbrBist», trr tR»brkon»err bte 1ttrie>. ergeben sich wtederdott tn t» Hoch« trabenden nn» mit aRmaßltch »edantttchem Ochnlwetsterton abgefaßten  «ettkeln über bte Beweanng tn Denttchian» nnb »te bahrt vorkommenden Er,esse daß es dem Aengsiltchen barübe» ganz bange unb b,wegltch um« Her» werben und »orkommin muß ai« iei Aebnliches tn iingianb »neihori, als ballen jene Blattet wirk-sich Uetbettsbekaßtgnng tn »entkchen Angeleambetttn nn» als trt bet uns Leben «r» Eigenthum niegen» mehr sicher. Nenetting« »it» namentlich über Berlin nn» »tr N«tt»n«l Berkammlnng tn »tekem Ion an »rrLtzemtegekn'elt. »en'«rwalimaaßreaetn geaen »teielbe ba» Wort geredet und das pbariiaische: „Wir danken G»tt. »aß wtr nicht sind wie andere Leute.\" »«bet tstchttg gegen £ eutichlan» »antrt. Es muffen ledoch entwe»,r setze nnwtstende, lebe vergeßltch,, «edr wenig »abebettsltebende oder si»e tuuge S«rih,nt,n ietn (etwa wie dieLebejuRgen »oR teer», von denen Vor» Vonbonberev skoniR Wilhelm l>. im Febeuat DUI beim ktvee rtn« Atdeeste »otla», bte bat. baß ee einer so nachrtzeiliaen Maaßregel, »te »te Retoemdill. setne Zusilmmung nicht geben möge. woeauk ee ledoch damals eewibeete: „Gebr junge Ratb gebe». Molord'\"). welche dergleichen Ihren, Publikum »oe,uteagen unternehmen Es bedarf nur eine« Ruckdltcke» auf die letzte große Bewegrina »m Erweiierung der Bolkelreibett in cknalan». auk den .stampf um bte Re'ormbiv tn »,n Jahren tst-tt und k«.t2. »rn »arzuißun baß Alle» tn Berltu gegen dte National Bersamm» lung bigbet von Getten »er Menge Boegekommene hinter Dem wett zurückbleibt, was damals in London und anderweit gegen Mttgltetet »es CberHausi« und Gegner »er Reform geschah, ohne »aß es Jemand elngetall,* wäre. zu »edaitpten. »te Bceatbunaen »eetelben seien nicht frei. Al» am 7. Ctt. vorn Cbeebaute »te Russell fche Retvembtll veewoiteu worden war. fanden nicht nur tu M Ettv Betsammlungeu der erüen un» einsiußeetchsten Bürger  derselben statt, welch« »en Ministern, »ie mtt dem Volke gin-gen, je»» Unterstützung »ei Maaßregeln anboten, »te sie zu ee-geet'rn für raedfam fanden. iondeen »>e litt« Pate«, welche qeaen »te Btv stimmten, wurden auch für Feindr »er Natton erklär». Mit »er größten Anstrengung nur konnt« »te Polizei »ie »a» Hau« »er Lord« mehrere Tage lang umlaaeinde Menge abwehren, »nd bte reformtetndltchen Pate« hatten »t» unerhörtesten Berwnnichungen unb fechimpfwortt nicht allein. ionbern auch bandgretsi'che Insulten auszuhalt.n. Etn Steinhagel begrüßte den Herzog von Wellington (»er die Fenster seines Hottl« mtt Beeitern vernageln ließ. um sie »u retten), bee Warum« von Londonbeer.'. »essen Wagen das eine *\"«l nur durch »te gewaltiasten Anstrengungen der Polizei »er .rettrummerung entzogen wurde, wagt» e» einige Lage nachher, sich tn London zu Pferde zu zeigen, wurde mit Steinen dera». gewkisen und bewußtlos durch Milttat, au« »en Handen des Pödels »«ftett. worauf er sich und sein« kossdaee Hade in London nicht mehr sur sichre hielt und damit auf* Land flüchtete. An »ie Lumulie in Noteiugbam. Deedv. den Brand des prächtigen Schlosse» des Herzogs »on Neweastle sii nur erinnert, um mit dem mibrtaqlgen «urßand >n Bristol zn schlsißen, zn welchem »er Einzug des resoemfeindltchen Rerordere L r Eb Wetberell am 2!). Ctt. Beranlassung gab. Das ferabidaue wurde aestuemi und aeplündeer. das Gefängniß eedtochen uu» die Betbafteten befreit, gegen A». zum Lveil sehr ansehnlich« '«ebaube nieberge btannl unk auch dabei überall g.vlnndert. Ant Wagen rubele der Hanse die Beute weg und verkaufte davon, was er konnte. Au« der geplünderten Bibliothek des Biiebof» »utb« ». B. jede» Buch einen Sirpence losgeichlagen. Allein r» war» deshalb keine Habeas-Eoepus Arte fuspendirt, kein Martialgeietz, kein Belagerungszustand prvelamir». Alle» ging an »ie ordentlichen Gerichte, und dem Geschrei »er Reformgegner »der »u revvlulio »aire Bill, die an Allem schuld sei, aniworlete ein Londoner Blatt damals: Diese >«esellschaft werde bessee rbu». sich bie Frage vorzulegen, woher es komm,, »aß alle Bolksausnande in Englau» einen so surchldaren Ebaeakier hatten, »aß nur die Pohrl-Ercesse »er ersten sranzossschrn Revolution sich damit verglrichta ließen k Auch wir können den glrißnerischen Artikeln der brutige» eng-lisch«» Prrne getrost ine Geiichi sagen, daß rie gräßliche Z»ch>-losigkeit »es eualiichen Podela inneedalb deutscher Gränzen doch. ften« an den Lbaten b.r «eoaien in Wien etn Seirenstück besitzt.  Da» roll aber nicht etwa eine Rechtiertigun« oder Befchc-nigung de« B.rwerstichen unb Berdammenawertben ietn. wa» inabeiondere auch in Benin vorgekommen tsi. nichi« weniger. Nur Enalanv »en Spiegel vvrzubalren wuniche» wir. zugleich ader unsere Aengstlichrn daran zu erinnern, daß sie an der Be-ssiundung bürget.icher Frrideii sich nicht abschrecken lassen sollen in Zeilen außerordentlicher Bewegunq durch Vorgang«, die »er-seiden, wie England zugleich zeigt, keinen Eintrag thun durftn. Der Stumpf um die Reformdill bietet aber auch in Dem, wa« da« britische Unterbau« nach dem am it. Mai >«->2 ettlarlen Rücktritte »es Mtnistertum» Gero that, einen Vorgang, dr, viel. fach intrrissante Beziehungen >u dem nruestrn Ministerwechirl tn Brilin besitzt. Das Uninbau« beschloß »amltch am to. Mai mit einer Mehrheit von Hü Stimmen über dirsr Mmifterkriii« eine Addreffe an den Stonig, in der r« erklärte, wie r», ohne tm issrtingiten in di« .stronprarvgativr wegen der Minister sich milchen zu wollen, dock feinen Eommittenien. »er Ration und dem Könige gegenüber, sich rrrpssichtrl sudle, Sr. Maj. den Rath zu gebe» Nieman» tn» Ministerium zu berufen, br» sich niftt zu den großen Plinetpirn »er Bill bekenne. Der Antragsteller fiibtte zur Begrunbuna beuelbrn auch au« einer Rede Eanning» eine Llelle an. welcher bei abnlicher '«rlrgenbeit ausiprach: £ '* Unterbau» tst eine controllinube B-dordr, aber auch bestimmt, Ratbichlage zu ertheilen. Der muß in unfrter Eontttttition wenig bewandert sein, welcher bebauvttt. baß es keinen so wichtigen Fall gebe. wo nicht bie Legislatur »eittq mit einem Ratl> da-zwischen treten konnte, um spater nicht genöthigt zu sein, Rechen ichg't zu forbrrn.\" Der Konig hatte inzwischen to» ben Herzog «.» Wellington, besten Name in den Versammlungen »es Volks Überall u.' dem Ruf« „Hangt tdn!\" hegtußt wurde, mit Bildung ein,» Ministerium« hrauttragt, geäen da« sich aber sofort im ga'.zen Lande Alle» erklärte, was Recht und Freiheit im Herzen trug. Aller Crtrn rüstete man sich zur Steuer, verweiger .ng, hi» die Reform werde bewilligt sein. Zn LvRdon .rat de, >«emeinderatb in Permanenz, in Birmingdai» der Reformverein, uno sandte mit Eilboten feine Peoclarnation gegen den Herzog uuo seiu Ministenum. »er für un'abig erklärt ward, mit andern Mitteln England zu regi.ren als mit dem Sadel. iva« sich »a» britische Volk tue bade gefallen lassen und me gefallen lassen werde. Daß der Herzog daraus ausging, mit Waffengewalt sein Ministerium zu stutzen, bewies unter Au-»etm ein spater aufgesunben,« Etreulat an die Haibivlb-C nulete, daß sie zu, Eiudeinsuug sur den Gatnisonbienst sich beieit ballen sollten. Allein die Krone und der Herzog wagte» »och den Kamps nicht geant die im Lande sich ausiptechende öffentliche Meinung, unv l»,af <«>>« wurde am 1ä. Mai von »eu.m an die Spitz« der Geschäfte berufe». Denn auch un consttturionel lea Staate kann die Piarogative »er Krön«, die Minister zu ernennen, nicht Willkür sein'. Sie ist wesentlich »ine «muiivc Maaßregel und bedingt ieldltverilanblich. »aß sie mit ganzer Beachtung des erklärte» Willen» der Medtoeit »er Repraseutan-tsn der Nation, un» also int Einklänge damit, stattfinde. fettublrii zur lunstKuurndfii vorsauetutuug Im zedttteu rInkzldezirk (Landherticha't »er Maischlande) find gewählt worden: Zu Adgeordnrtrn:\nIvh. Harms j. fetfilbrlin Attn S. f. 'Wleifeii z» Jr. V. Dvirienbauger I )2. feeemera ir'briit. Retzeudurg Georg fetubbe (f. I. Metelertamp.. .. A(*r» Bieder «a 5r. Baetrmati» .yiur. feetttv.rrt.ru\nÄakentin Nolrd» I. H Noltiug, Ur. uied r Es a iiir. uq. I. tr*. «argstrbt\nZu Ersatzmännern: Brugmaren .. \nmit\nIDOtt Stimuie».\ny\nI0H3I\ny\n1024\ny\n1015\ny\n1015\n1670\ny\n1622\ny\nIMU5 «\ny\nMM\n1504\nU\n1207\nM\nifij\ny\n1 tttti »\nm\n1165\n*\n1177\nuiit\n1162 Summe».\nu\n1120\ny\n1004\ny\nOtto »\n*\n0-3\nHerr Au “ I. — » («. 9. H»r« » S>riniauii Busctr » Hoiur. Heiu» • -Demnächst erhielten die meisten Stimmen die Hetten: ltt. E. F. Petersen 03.V I. I- Will «06. P. Hillerman» «ist). I. E. v. Svmm «01. Heim. Cdema.tti 71k G. E Cdemann 730 Hinr. Peltzet 6«3. Adolph Gobestr»» 6k0. E. W. Petersen Ulk. F Clsdausrn ä«2. Hans r. Harr ü2i). Earl Ldiel 4Ll. l)r. iiivil A. Rambach 372. Pastor Sengrlmann 310 F. D. A. Ferdrr i«, A. Kulper 101 H. Hub». 101.\ntv T| * li M ii v snifOl» « «ruiumusM. » Redtzitt, ijeti .ist uab verlegt von Gerhard von Hossirup 4c Sohn. (Alterwall JW 20.)\n... **' \"►’i'.-'.Ttri»*,* an, welch. Glimmen »es«,.* «n» Um Ganzen «>»,. »aben weniae, als ttn, Offrnmen eellatten Es hatten Rch leatttmttt nnß Wsbleefaefn erhalten Hm B'ttonen Stimm,»rttl sind ab»,»eüen »»w Dir Wa», für den mfstßsn fflloztt» tß. Bakatffon, nndet Ststt am Th«mrf»Rg. ü*B »m. Muurmdfr, **n M» n *« H li», bi» N»,n»s ü It»r. im akdonffümNbn»»,. Renerwall. ' Die Abgnb» »,g Stimmzettel« mn» psefüNkteßr gekcheben. Dte Wstbke, tst nn, tn »etnientnen Bezirk» ,n stimmen », rechtint nnk Rwlchen fftn« Wablerkarte tantet. fe«mbiirn »en 24. Unt. IMn rt« »suttak stkaMmtfdan. W d rft f rft r I f t •* litten, »en 21 No». Fürst fettttuarzenbor-a n*»fee. a. Bfuefe. welche aest.en von C imo» bte« ekngeievüen waren kin» ben», wieder nae» Mrrrniier ataeretst. um »er »eek stnett,»-»enten Erüffiinna »rr Kammer »rizuwobnen Änmttteldar »ar-aal lehnn »te Mintste, wieder bieder nnrttet, um Ihren summ vfernste»,st. Fürst fechwaezendeea aber, welcher »unlttch »t, Pest. sstzeneichafk »es neuen tkoR'eti» ndeinommen Rnt. wirb tRHimua an »er Srttt »es Monarchen wetten un» »sn »oet an» »t, in, ichakte wuheen» »ee Adwesenbei, »es Katfera tan Wten mit »em sidnsteR MtRiRettRm ketttn. Dtt H.ruptaRfqab« »es neuen MtntReriurn« besteht vor allem »artn, ben n'genwAeetaeR Au», nabmszuftan» tn Wien aufzubeben un» »er aebmefttu Ha,t» stabt wtetzer aukzubelken — unb wir letzen in bitter Beztebnn« dir stesttünbettsten HoffnriRniR auf das Ministerium sowohl «g, auf ba« redlich, Mitwirken »„ ferobt telbft. tfetcheeem Bet nehmen na-b sollen »s« Untversstatsstutseii (n Wfen sbeslrwoese binnen Knrzern wfeber beginnen und zwar »ie tbeologüchm im Alumnat, die mebiriniichen im Ioiepbinum, dte jitttdtsibeu tm ßderessannm und di, dbilofopbiich»» im Eonviete. -£t. ttni.eiuchunns «etrn »., hier mtt N Bt.,m un» Fes ►rt geführten Verbot» tollen nach Feankfu,t getchickt worein lein. woraus zu tchließen wäre. »aß sie in Bettest des gegen irr Mob-a'M'ken Beetadeen» nun manche» vi», verbeetttu »erden. Be, »erichi,denen Leiten wie» nn» übrigen« verncheet. daß mekirst» unieeet Wiener Reichaeags Abgeordneten »ei »er bevorst, brnden Eröffnung »er Kammer «R Kleinster in Anklanestan» versetzt w-r-»en loste*, »a einiae Deputirtt mit Ungarn andere mit Ita. B\"* Dole* tn geheime, Relation gestanden und sich sogar r estechungen rn Schulden haben kommen lassen. Daß magvan-i»e« Gel» nicht ganz ana dem feste!» war, scheint gewiß. Ctt Unteeiuchung wegen »»« Motdee Batour'a gebt sott und «an »at »ereit« medrer» »ee Hauptichuldigen in Hatt. - Vorn Justiz, rninttteriurn ist deute wieder »a» Wechselmoratorium Mhr WeKiel **w 21. November bi» «. Deeember in her Art wie ftuhee pro-longi« worden. Die ..Wiener Zeitung\" enrbalr einen Wiederabdruck der bekaunreu kaiierlteßreu Mautfeste an »ie Uugaru. welch, am 22. S,pt. ». I. tn ecbbnbtunn erlassen worden „*». Zueiieich rnt, dentt.ben werben vadttetet: ti »in (»rlast Dttmutz vom Es». Drtobrr, tn welchem dt, RechiswlNi.zkeil d»a ver-fahren» »es «ngariieh.n Reichstag« he« Weitere» nachgewiesen und die Aiiirechlhaituna iowohl der ungarischen Nationalitat. ala der dem Volk» »eiltedenen Freidetten verheißen wird. 2) ein tstrlasi au* Dlmutz »om «. Nov., welch.« ba» un gansche Bolk zum '«eborsam auttorbert, all, Beschluffe des durch das Rtteript »om 3 Cktod.i ausgelesten unaatischen Reichstag» sur nichtig, (eine JUcfrutk unk feine Genossen für Hoch und Brnkeaverratker erklärt und kundglebt. daß Winbtich Gratz mtt Vollmacht »ersehen worden sei, nm den gestörten Land-frieden ia Uugarn. Eroakreu, Slavonien. Siedendüegen und der Mtlitangreuze wieder d.rzuu.llen; 3i ein besonderer türtast an die Vankdewokner in Ungarn, vom ». Ro». ane Da mutz darin, um sse vorn Wideeskande gegen die latserl. Leu»»«* adzumadnen, un» ihnen noch beionber» die Au'rechibaliunq der Bettttung von Robot und Zehnten zuzufichenr; endlich I) ein au« fern HaubiaurNier fedr«nbrtinn vom IE Nov. von Ltlindisek - Gra« erlassenes feettteibeu an den Generat Moqa und dte Üdrigen in Ungarn beiiudlichen C ffieiere, »el-ttr« die Frist für sie, unter die kaiseel. Fahnen zurusizukebre». bis zum 2k. No». verlängert, »ach »eeeu Ablauf sie dem Krisgs-gesetze verfallen sollen Von bet Uttterfnekuttqs (somnitsston tn Wien wird amtlich die Angabe, baß sich >» den Papieren de« «erbatteten ltt. Becher die Belege eine» Einverständnisses mit Kossueb gs-iunden haben, wonach ein« ungeheure Vervteksattiqutrq der osterreiekttkeken Vantnoten durch deren Nachabmniig brat. sichtiger we>»e uu völlig grundlos und unwahr erklärt. - Den „Verltner Naetzrichten\" wird aus Ltilern vom K«s. geschrieben! Irr Fürst Vieven. General-Adiulant des Kaisers Nikolaus, brachte dem Fürfte» Wiuvisch-Geatz va« Geoßkreuz des Ll. Georg Cvben« und dem Banu» Iellaedich da» er'roß. kreuz des Wladimir Crden«. mit eigendaudiaen Haiidichr.iben des Karkers, tu denen er al« An.rkeniiunq der Lapferkesi und der Mäßigung, welche diese Herisuherr bei der Einnahme von Wien bewiesen, sei» Woblgesalleu ausdrückt. Die „Berl. Nache.\" «om 21 rnibalte» Folgendes: Zur Veimeibung innerer Mißverstaubniste über die kürzlich beim Kainmnqerichl stangeha''teir vielfach besprochene» Berdanblunaeir wirb dierburch au« amtlicher C-uelle mugerbeill. baß der In. ftruetions- und Enminal Senat des Kammetgericht» kelneswea« über die Rechimaßigkeie des Brlagerungszustanbee berathen, sondern »aß die Berathungen lediglich dir der Polibk ttembe Frag« betroffen haben: „ob nach den bestedenben \"\"setzen »ab. «end des Belageiungszustundes in gewissen Unnrsuchuugru gegen Eivtl - Personen, der Milrtair- odei Ervil Gerichrsuan» rtu h« gründet zu «tackten sei.\" — Die Hauptstadt ist in bet größten Ruhe. Bon den an die Bürgerwebr »etabrolgten Feueigeweb ren bereu Zabl sich aus 2t»000 belauft, sind über 22000 abge-liefen. — Die Ärbeiten in der Domkirche zu Braukenburq schreiten rasch vorwärts und treibe» zum 23. b. M. jstzensall« beendigt sei«. - Eitre Milderung be« Berliner Belag.rungs Zunanbes ist bereit» babuech etugetretiu, baß die nächtliche üi.nge Lboesperre autgiboii hat, und auch mebrenn Besitzer» von B\"> und Laffe« Häusern gestattet worben ist, ihre Vocale langet, als bi» ltt Übe Abeiibs offen zu halten. - Die Verwaltung der „Rational Zeitung\" bat gegen da» sie abweisende £ eitel bes Instructionsseuats d>» Kammergenck'i« die Berufung an be» Cbee Appellation« Senat eingelegt. Aus Erfurt sollten zwei Batterie» »»eb Veiliii bingirt werden; der General v. Wränge! bat jedoch Eotttte Crbre er theilt und tiebibabiii ausgeiprorben, daß tr btt Berliuer Gereuifou durchaus nicht verurebn wünsche. Au« Brcslau vom KK. Adeud» wird nicht» vou Be lang gemeldet. Die Stadlveroedneien batren sich mit der Ab dankung des Magistrat« nicht einverstanden erklärt und den Anie.rg der Burgerwebisubrer auf Einsetzung eine» Sicherdeüs-Ausichuue» verworren. Hr. v. fechleinitz batte die Fübrung der Cber Pra sikial isseschafie dereit» eingelreken A Fraitdrurt. den 21. 'Werbe.. Abends It) Uhr. Heute Nachmittag wurde die Besatzung plötzlich alaimirl. All. Wachs» sind derstarkt; die Lbo.e zind geschlossen; Ni>manb ba.i aus-und eingebe», ohne sich über Rauten und Zweck auszuweiien. Auch wird behaupiek, es seien an mebrereu Punkt«» um die Stadt, wo »och alte Frftnngsvoewerke sseben. \"tts.hütze autge> sadeeu werden, uub mau erwarte diese Nacht „och Ariill>rie von Mainz. Ueber die Gründe kann man tteisich nicht» \"‘,»01«« sage»; indessen verlautet, daß defttge Drobbriese au da» Mini steriüm und an Gagern gekommen feien, daß man Zuzüge von Außen besorge u. dgl. Frauksur t, deu 22. Nov i Orivat- Deveseßre d. «or,ew-HaUe. Fr rlertro m.iaiier. rclegr.r-.'k von Hat bürg.) Heute »eine Sitzung der Rrlch»versammlung. In der morgeu ftallfiudendeu Sitzung iiedi »'« Berardung der Art. IX XU des Veitassuiig, Eutwurt» aus der Lageeottznung Der Riichsv'i weier hat tu Betreff der preußrichen Frage einen Aufruf an da« deutsche Volk erlassen. (S. oben». — 6* Metall. OSt Geld-\n3 I I I ii Ausruf de» Neietrsrerwisor«. Äteoknttdluttgru de» veutkekeu Netettstags. Dir verzekirdenett Gtuds der NettBsvrrf.immtutig zu Jlranffutl a. W. Deutsetilatid. (Berlin: Die Deputationru der Ätmeindeeatbe von Koln. Koblenz und Leier Nicht »vegelaffen. Karde »er dastet. — Dusseldors: Die Stadt in Belageru»g»zusta„b er-klart. — Kvln: Ercrsse. — Koblenz: Steuerveewe>ge;u»g. Bonn: Erlaß be» akademizcheu Senat». — Lriri: Eonsiut um betn Milttair. - Wiru: Giatz tu Belagerungszustaub en klart. — Oldenburg, Der Antrag aus schiedsrichterliche Entscheidung  in der Eivillistensrage verworfen.) fe.trlesrotg kolktet»tteke «ugetegrukeilrn. (Verfügung tn Betreff der tfanal Anlage von der Ostsee »acv der -rankrei» (Eavaigna,« Erklärung D ie neue Eutjchadl-guug der Lparcassrnbncher und Schatzschein Inhaber ange-nomme».) •Vortugal. (Eabrajistische und Migueltiische Umtirrdr.) Niederlande. (Da, neue Ministerium.) , ^ Mrvpbritauuirn und Irland. (Ueber Oft ende. Lord Melbourne  im Sterben.) Aeavpren. (Nachricht von Medemrt Ali« ^vdr.) Nord-Amerika. (Laptar » Wahl gesichert. Pofivertrag d\" Bee. Staaten mit England.) . „ . Die englisckon «lättrr aber die drutsekru verfeattwtchs-"}