{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/3a624d36bb4e336dbd3ffb73a2e6ead8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I»»«\nvom M. November 1»4S x<?t\nklitt«Ipr«i» w L. ». 7? V-64\nSt» »t»5ctir>1<tversctlreil,ur>xel> ro 5 «litto cketto ru 4 Vertoste OKIiestiooeo, Ilos-Ilsmmsr - dklix-tioven «tesl TvsnM-Dsrlekens in Xrsin, uo<1 ^«rsrisl - Oblixstioneu von lirol, Vorsrlt^erA un^ Lal^burx > , V»rl«t»«r> mit V«rlosunß v 1829, Kr 2Svk! V?i«n,r St»«lt-V«o«»OoIix»t. z t/, xLt. «letto iletto » 2 >, vl»Ux»t. ^«r »Uxen». uvel llo i»> z pLt x». «l»r »Iterv^ » l t/, » !>oiul»»ffä. 8el>ul«l«i>, «t«rio/ „ tv» >» k1or«u! uucl K«iu» »ukß«-! „ 2 » vommiii»i! Xnleinv ! >, tVt » ö»oIi-^-t>«> pr Ltüelc to68 ir> cionv. >tüo2«. ^otieo <1er Xsissr kerüiiisnAs Noi-äksno Tu 1000 kl L Rl .... 965 ll io L kl. ^ctien «l«r Lu^eis-I-inr-Kmun^oer Lsku eu 260 tl. in <ü. Bl 168 tl. in <ü. N.\n«2 220 so 40 so\n25\nW!\neater. K K. Hof- «nd National-Theater. Zum ersten Mahle: AuS Vielen Einige. Schauspiel in 4 Arien. A. K. Hofoperntheater nächst dem Kärntnerthor Alessandro Stradella. Romant. Oper in Z Acten. National-Theater an der Wien. Das Urbild d.s Tarlüffe. K. K. priv. Carl-Theater in der Leopoldstadt. Doctor und Friseur. Posse mir Gesang in 2 «cteg.\nsis?7o1 Die neue öffentliche KivSI» der Brüder Jasper, am Kohlmarkt Nr. 1149 und 1150 (Hollauer'sches Hau«) ist täglich von Früh 9 bi« Abend« 7 Uhr geöffnet. Abonnement monathlich 1 fl., jährlich 10 fl. C. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher zc. von M. ?. Za « pe r's k. k. p r i v. Linir-Anstalt, und werden Linir-Arbeiten jeder Art dort übernommen.\nDie große öffentliche ^ Leihbibliothek ArmbrufterÄ Witwe u. Friedrich Gervld in Wien, in der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich, mit Aus nahme der Sonn- und Feyertage, von 9 Uhr Früh bis 6 Uhr Abends geöffnet. I^c6S<I 1^ A>»ÜLU<>tv8 traitement raäiesl par un Dr. en mväeoive et vkirut'Kie et membre de iaeulte, evtre II et Z keures, Laueromarlit?ilr. 538. ^6:54^ Die neuervff.iete erste öffentliche ^ Leihbibliothek in der Borstadt »«findet sich am Schottenfeld, Feldgasse, nächst der K.rcheNr. 242; offen an den Wochentagen» und »war von S t>« 1 Uhr Vormittag« und von 2 bi« 6 Uhr Nachmittag«; aufgenommen sind tn dieser Bibliothek die neuesten und interessantesten Unterhaltung«schriften, welche von Woche zu Moche mit Neuigkeiten vermehrt werd n. Bedingungen. ! Lesegebühr für I Monath mit Auswahl stet« Eine« Bande« . . . . - fl. 40 kr. CM. Einlage ^ . t fl. — kr. » Lesegebühr für 1 Monath mit Auswahl von i wey Bänden . ..... 1 fl.— kr. » Einlage ,»«».»» 2 fl. kr. » Die Einlage wird beym Austritt aus dem Abonnement zurückerstattet. Da« Nerzeiäniß Nr. 1 (Deutsche und Französi-sche Werke enthaltend) ist für « kr. EM. daselbst zu haben. Z A. Bachmann. sl6201^ tiZ Fürstlich Wmdischgrätz'sche\nwovon am R. December R848 die Ziehung erfolgt, werden billigst verkauft bey Gefertigtem^ «»selbst auch täg lich die Blätter der »Presse. Geißel und de« O-sterr. Lleyd««« »u haben sind. Sari Gothen, k. k. Großtrafikan« am Hof Rr. 420.\n^16Z2S\n^ ! Bitte z« Gunsten verunglückter Künstler. Pnter den zahlreichen Opfern, welche der traurigen Katallrophe te, October-Revolution fallen mnßten, habe« auch t«ey eben i« Wien anwesende Autländer, die Herren Ban Nliet und Zalm, den schmerzlichsten Verlust, nähm lich jenen ihrer ganzen au«ge,eichneten Kunstsammlung, bestehend au< seltenen musikalischen Maschinen, Automaten und Gegenständen au« massiven Gölte und Silber m t Edelsteinen besetzt, »u beklagen. Um diese merkwürdig?, mich d»rch historische Reli'quen Napoleons und Friedrichs des Großen an»iehende Aun?sam»long hier ,u zeige» waren diese beyden Künstler nach Wien gekommen und hatten in der Zager»«!« nächst der neue-i Kirche (Nr. 408) zu ebener Erde e n Locale bezogen, wo sie bey der Erstürmung dieser Ettaje u-> ihre sammt.iche Hab« kamen. Richt nur, das diese beyten alt Autländer der hiesigen Bewegung ganz ferne stehenden Männer während der ganten Revolutiontteit keine Einnahme emelten, haben sie auch noch ihre sämmilichen kostbaren und kunstvollen Werke verloren und leiten so doppelt, während doch gar keine Schuld an ihnen haftet. Unter der Masse der Unglücklichen dürften wohl auch diese gewiß gan, schuldlosen Künstler die «ugen »et mildthätigen Wien auf sich lenken «nd der Gefertigte, stett be reit allßn NothlPdenden und Unglücklichen beyzuspringen, wi,» sich gerne der Mühe unterziehen, die eingehenden Beyträge zu sammeln «nd zu verrechnen. Michael v. Rambach.\n^lS7Z8\nK K. pr Elbe Dampf Schiffahrt.\n^ zwischen «Ml^NMc^M^Praa und Dresden und retonr den 22. 24. 26. November. Abfahrt von Prag um S Uhr Müh. . ' Zur Bequemlichkeit det Publikum« ist ei« Theil de« Schlosse« Obristwi (Landungtplatz) al« Hütel eingerichtet, nebst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitiget werden könne. . Bureau: Drey Karpfen Kolowratstrase Nr. 862.\nAngekommen: Ven 18. November. Graf Carl Zamkorontki, k. k. Oberstküchenmeister, von Ol-mütz. — Gräfinn Pauline Walli«, von Baden. — B»ron Zilednch Aehrenthal, von Prag— Baroninn Victoria Mat-tencloit, von Olmütz. — Hr. Franz v. Moreau, k« k. Apella-tlontrath (Tt. Ulrich Nr. tZ4), von Zeillern. — Hr. Carl Reich, Ministerial-Section«ralh (Stadt Nr. Zt8), von St. Pilten. — Hr. Zohann Richer«, Literat, von Rodbruch.— Hr- Aloy« Tomaise, Handeltmann, von Goya. — Hr. Ema-nuel Winteraitz, Handeltmann, von Smida. — Hr. Franz Matzke, Handeltmann, von Langen»«, Abgereiset: Den t8 November. Gräfinn Orlandini, k.k. Gen. Major«-Gemahlinn, nach Linz.— Graf Alexander Dunin-Borkowtki, Vepütirter, nach Kremsier. — Graf Cajetan Erdödy, nach Regentburg. — Baron Philipp Bechtold, k. k. ?. M- i., nach Linz. — Baron Joseph Puthon, k. k. Rittmeister, nach Olmütz — Baron Jo seph Kienmayer, k. k. Oderlieutenant, nach Zralien. — Baro-neste Laura Metzburg, nach Pöchlärn. Die Herren Georg Bauer und Zranz Redl, Reichttagt-Deputirte, nachK«emsier.\nVerstorbene zu Wien. Den 6. Oktober« Andrea« Degenfellner, Maschinenarbeiter bey der Nordbahn, alt 40 Z. — Franz Reschka, bef. Trödler, alt 51 Z,, auf der Wieden Nr. 8»t wohnhaft. — Franz Liebhart, Haut knecht, alt 28 Z., unter den WeiKgärbern Nr. 120 wohn haft.—David Lob, Israel. Kleinhändler, alt 22 Z., auf der Wieden Rr. 22Z »ohnhaft. — Franz Staudinger, Tag-löhner, alt 4Z Z., auf der Wieden Nr. 226 wohnhaft. — Eatpar Suppacher, bef. Schuhmacher, alt SZZ-, ia Gum-pendorf Nr. 121 wohnhaft. — Gustav Heinrich Dietz, chi rurgischer Gehilfe, alt 24 Z., in der Stadt Nr. 104Z wohn haft. Alle 7 in der Levpvldstadt, an Schußwunden. Michael Bauer, Maurergeselle, alt 27 Z., zu St« Ulrich Nr. S4 wohnhaft. — Leopold Schubert, Theaterarbeiter, alt 4S Z«, in der Zosephstadt Nr. 1SZ wohnhaft. — Ferdi nand Nick, Bictualienhändler, alt ZZ Z , zu Ottakring Nr. 167 «ohnhaft. — Hr. Stephin Rosenberg, bef. Drecht!er» alt 44 Z., in Gumpemvlf Nr. 159 wohnhaft« ^ Hr. Zohann Fischer, bürgert. Tischler, alt 48 Z , am Breitenfeld Nr. 16 «ohnhaft.— Hr. Georg Eichhorn, k.k. Hofpostverwallungt-Practikant, ait 26 Z., auf der Land straße Nr« 67 wohnhast. — Hr. Franz Wimmer, bürgerl. Weber, alt 44 Z., in Margarethen Nr. 151 wohnhaft — Hr. Anton Topinka, bürgerl. Schneider, alt 42 Z., zu Gaudenzdorf Nr.42 «ohnhaft. — AugustBrehmer, Brauer gesell« vom Brauhause imLichtenthal, alt 26 Z. — Franz Fritjche, Webergeselle, alt 2S Z , in Gumpendorf Nr.121 «ohnhaft. — Hr. August Steinbach, bürgerl. Nadler, alt Z2Z., am Schottenfilo Nr.ZS6 wohnhaft. — Franz Weid ner, Buchbinderlehrjung, alt 16 Z., in der Stadt Nr. 4S0 wohnhaft. — Zgnaz Meißner, Hautknecht, alt 40 Z , auf der Landstraße Nr. 67S wohnhaft. — Zoseph Stock, Schnei dergeselle, alt 4S Z , auf der Landstraße Nr. 139 wohn haft. — Hr. Georg Ritschl, bürgerl. Tischler, all ZS Z., zu Sechthaut Nr. 100 wohnhaft. — Se. Durchlaucht der Herr Fürst Maximilian Sulkowtky, Herrschalttbesitzer, alt SZZ., in der Stadt Nr. ll4S wohnhaft. Alle 16 in der Stadt, an Schußwunden. Den 12. November. Der Frau Maitia Greißler, bürgerl. Bergoldert - Witwe, ihr Kind Julius alt ZZ., in Altlerchenf-Id Nr> 1K9, an der häutigen Bräune« Den 12. November. Laditlau« Biedermann, Pfründner, alt 66 Z>, in der Leopold stadt Nr. 71«, an Evlkräftunz. Frau Anna Hofmann, pens. k.k. Schweintescha er«-Witwe, alt 82 Z«, auf der Landstraße Nr. 184, an Altertschwäche. Dem Leopold Buchinger. Bandmachergesellen, siin Kind Jo hann, alt S!Z , am Schottenfeld Rr. 129, an der Braune. Zoseph Tetka, Seilerges-Ke» alt 27 Z., auf der Landstraße Nr. ZZS, am GerSrmbrand. Herr Friedrich Genger, bef. Tischler, alt S9Z., «m Hungel-binnn Nr. 11, an der Lungensucht.\nDem Hrn. Zohann Siumper, gewes. Haüsirer, seine vattian Franzitka, alt 79 Z., am Hundtthurm Nr. 112, am Brande der Alten. Anna Schön, israelit. Kleinhändler«-Wilwe, alt 6S Z«, a» der Gehirnentzündung, im Zsraelitenspitale. Zohann Ratz, Taglöhner, alt 60 Z., an Erschöpfung der Kräfte, im Bezirktkrankenhause auf der Wieden. Mathia«Berst, Taglöhner, alt 24 Z., von Vtockerau, an der Wassersucht. — Caspar Hobinger, Pferd-knecht alt 18 Z., am Typhut. Beyde bey den barmherzigen Brüdern. Anna Grißlechner, Magd, alt 2S I., an der Lungensucht. — Eoletta Krau«, Magd, alt 22 Z., vom Tabor zwischen den Brücken. — Franzitka Meißner, Handarbeiterinn, alt 26 Z., von Herrnals. Beyde an der Tuterkulose. Alle 2 im k. k. allgemeinen Krankenhause. Den 14. November. Herr Zohann Bieberhofer, Hausinhaber, alt 41Z , im Lich« tenlhal Nr. 1, an der Gehirnlähmang. Dem Hrn. Zohann Brenner, Gastwirlh, sein Kind Marmilia, alt 1Z,, am Schottenftld Nr. 498, an der Gehirnhöhlen-wassersucht. Dem Hrn. Carl Moser, bürgl. Bergolder, sein Kind Taroline, alt 6 Z., am Ne«bau Nr.22l, an der Gehirnlähmung. Dem Hrn. Franz Nowak, bürgerl. Schlossermeister, seine Gattinn Franzitka, alt 28 Z., auf der Landstraße Nr.Sl4, am Blutsturz. Dem Anton Lebach, Wattamacher, seine Gattin-i Elisabeth, alt S4Z , in Margarethen Nr. 89, am Zehrfieber. Herr Zoseph Schnabel, bef. Weber, alt 27 Z., am Schot,en-feld Nr. 169, an der Luftröhrenschwintsucht. Theresia Reischel, Steinmetzgesellent-Witwe und Pfründ-nerinn, alt77Z>, im iichtenthal Nr.79, an Altersschwäche. Dem Hrn. Zoseph Czihak, bürgerl. Schuhmacher, sein Kind Carl, alt 7 Z., am Alsergrund Nr. 2L0, am Typhus. Dem Hrn. Zoseph GinZra, bürgerl. Zragner, sein Kind Jo hann, alt t Z., am Schaumburgergrund Nr. IS, am Scharlach. Dem Michael Schaffer, Schuhmachergesellen, seine Tochter Rosa, alt 29Z>» am Neutau Nr. 142, am Typhus. Dem Ferdinand Hackl, Hkitzer bey der Nordbahn, seine Gat tinn Magdalena, alt 28 Z., in der Zägerzeile Nr. 24, am Gebärmutterbrand. Rosalia Uhl, Pfründnerinn, alt 62 Z., an der Lungensucht, im Nersorgungshause in der Währingergasse. Leopold Pfeffer, Real-Znvalide, alt 62Z , an Entkräftung, im Militär-Znvalidenspita'e. Franz Wapeniczek, Rothgärber, alt 62 Z., an Erschöpfung der Kräfte, bey den barmherzigen Brüdern. Anna Hallack, Taglöhnerinn, alt 22 Z., an der Tuberkulose, im Bezirktkrankenhause auf der Wieden. Ludmilla Bily, Taglöhnerinn, alt 27 Z., am Typhus. — Michael Herr, Waise, alt 7 Z., an der Srrr phelsucht. — Elisabeth Hauer, Pfründnerinn, am schweren Blutschlagr Alle 2 im k. k. allgemeinen Krankenhause. ^16022^1 Aufforderung, >41 Es sind mir vor Karzem die nachstehenden s perc. Me-tallique-Obligationen, als: Nr. 228Z67, 2Z82S8, 22826S, 188222, 18SSS6, 183557, 209159, 215121, 2tS122, 2ISI48 und 2ZS14S, jede pr. iooo fl. sammt den dazu gehörigen Interessen-Coupons und Talons in Verlust gerathen. Et «ird daher der allfällige Inhaber derselben hiermit aufge fordert, diese Papiete gegen eine Belohnung von Ein Tau send Gulden Conv. Münze an mich zu Fünfhaus Nr. 11» gefälligst zurückzustellen, oder an Herrn Franz SchieHl, Eigenthümer des Gasthofes zum weißen Roß in der Leopold stadt abzugeben. Carl Palm. i>«29^ Oeffentlicher Dank. » Der Wundarzt Alois Zips zu Deutschwagram, bewährte sich bey meinem schwer eikrarkten Kinde als tüchtiger und sehr geschickter Heilarzt, dem ich hiekwegen sowohl, als auch aus Anlaß derjn «einer Familie vorgefallen«« K«ochenbrüche, wobey er seine ousxeieichneten chirurgischen Kenntnisse an T-s legte, hiermit öffentlich zu danken mich verpflichtet fühle. ^ Ritter v. Ch abert-O stland,-Ministerin-Beamter."}