{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/4ab696e433df3ea3e1d3043c2d1ee2fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ihren Interessen und die extra-\nund aüein das Unglück heraufbeschworen hatt», etwas in die Grcnzen zu weisen. > Wir beabsichttn hier übrigens nicht über die gesammte polnische Aristokrstie in Galizjen ein Verdgmmungsur-theil zu fällen. Es sind unter ihr viele hochgestellte Män-mer, echte Patrioten, denen eine genaue Kenntniß der Verhältnisse eo möglich macht, die w( ihr.s Vaterlandes genau zu würdigen »agantcn Ansprüche und politischen Auswüchse ihrer Stardcsgenossm aus den eigentlichen Nennwerth zurück zuführen. Diese haben sich auch von dem bachantischen Treiben dieser Rasenden fern gehalten, upd es im Gegen theile versucht, einer ruhigern, gemäßigter» Politik Ein gang zu verschaffen , die Gemüther für eine Vermitt lung zwischen Volk und Staat zu stimmen, die ver söhnenden und nicht die aufreizenden Elemente vorherr schen zu lassen. Ihr Organ polsk», eine mit Takt redigirte Zeitschrift, trachtete durch die Presse dahin zu umken, dieser vermittelnden Politik Anhsnger zu wer ben, und vebstbei dem polnischen Elemente unter den giMberechtigten deutschen upd ruthenischen Ansprüchen seine Geldung, sein gleichfalls unb-striltenes Recht zu vmdiziren. Doch ihre Stimme verhallte ungehört in die sem wilden Chaos sich drängender und stoßender An sichten, Meinungen, Sympathieen und Antipathieen, gutmüthiger Veiblendung und berechneter Intrigue, die nach dem Krakauer Bombardement in Lemberg heimisch wurden, und von da aus die übrigen Städte und das Land theils wirklich hinrissen, meistens aber terrcrisitten. Die Leiter verschmäheten es nicht, trotz den auf die Spitze getriebenen sozialen Theorien, sich den Grundsatz anzueignen, daß die Politik die Mo>a! nicht zur Basis nähme, und betrachteten alle Mittel für er laubt , die ihren Zweck, Unzufriedenheit und Mißtrauen zu verbreiten, förderten. Die Oktober-Ereignisse trugen nicht wenig dazu bei, eineu wilden Fanatismus zu näh ren, und jede friedliche Lösung unmöglich zu machen. Nirgends konnte eine ruhige Würdigung der unglückli chen Wiener Wirren aufkommen. Sie wurden nicht der Walnheit gewäß als das wahnsinnige Treiben einer Partei dargestellt, welche die schlechiberathenen Massen theils durch irrige Vorstellungen in den Strudel hin einzog , theils durch Terrorismus sich zu betheiligen zwanq an den ungesetzlichen, die Oriflamme der Freiheit mit Blut und Koth befleckten Kampf. Die Wiener Bar rikadenhelden m d die großen Oratorer der demokratischen Vere-'ne wurden als politische Märtyrer in der Kra kauer und in einer Unzahl Lemberger Jour nale mit euer Streihlenglorie umgeben, während die Maßregeln der Regierung zur Unterdrückung der die Staaten und die Gesellschaften in ihre» Grundfesten er schütternden Bkw gungen als tiberische oder neronische Akte hingestellt wurden. Die Einnahme Wiens war nicht nur dort, sondern auch bei uns in Galizien die Befreiung von einem unerträglichen Joche, unter dem alle Besserdenkenden, zu denen die Mehrzahl der Be völkerung gehörte, im Stillen seufzt, n, da jedes zu Gunsten der Schwar gelb.n ausgesproä ene Wort einen wüthenden S-urm herausbtschwor, und die von einem kleinen Häufchen gehandhadte Vok^justiz gl-ich mit Strang und Latein« einzuschreiten drohte. Doch noch be vor die definitive Nachricht der Besitzung Wiens von den kaiserlichen Truppen anlangte, hatte sich in Lern-berg durch das Treiben der Umsiu zpartei so viel Zünd stoff angehäuft, daß ein M'bedeutende>. Zufall zum Aus bruche hinreichte, und Lemberg unter die bombard r-ren Städte einniheie. Eine näh re Besprechung di«s-r unglücklichen Katastrophe gehört nicht in das Gebiet der uns in diesem Aufsatze gesteckten Grenzen, da w r nur auf den Äausalm'.xus der Ereignisse und deren Substrate hinweisen wollen, ohne in eine nähere Detaill rung ein zugehen. Wir wollen auch dieftm Zwicke rreu bleiben, und eben so wje wir hier ohne irgend welches Patten interrsse die irrigen Bestrebungen einer Klasse beleuchier, in weitem Abschnitten auch die Zustände der Bauern und der Mittelklasse Galaziens ruhig in Betracht ziehen.\nZur Unterrichtsfr« ge. Die neu creirten oder doch neu zu besetzenden Stellen an Gymnasien, Univ rsitäten und höbern Unterrichtsan-stalten geben zu der Krage Veranlassung, wie nunmehr, ta durch eines ter ersten seit der Neugestaltung der Din ge erlassenen Decrete d?s Unterrichtsministeriums das bisherige Covcurswesm gänzlich bei Seile gesetzt worden, die röthige Garantie für die Befähigung der Candidaten gewonnen werden soll! denn daß es einer solchen bedürfe, möge die Besetzung künftighin durch den betreffenden\nLehrkörper allein, oder im Verein mit dem verantwortli chen Ministerium erfolgen, kann wohl als unbedingt zu gestanden angenommen werden. Zwar dürfte man ein wenden, auch im letzteren Falle, sobald, wie es uns bil lig erscheint, die entscheidende Stimme dem Ministerium vorbehalten bleibt, müsse das Zeugniß des Lehrkörpers, welcher diesen oder jenen als befähigt empfiehlt, als voll kommen hinreichend erkannt werden; aber einerseits kann dieses Zeugniß selbst einer gehörigen Begründung nicht entbehren, andrerseits muß dem Ministerium, sobald eg wirklich und nicht bloß n.-minell die oberste verant wortliche Behörde für alle Schulanstalten picht nur der öffentl-chen Meinung, sondern auch seinem eigenen Ge wissen gegenüber bleiben soll, wenigstens ein Mittel in die Hände gegeben sein, sich über die Beschaffenheit der anzustellenden Candidaten die nöthige Gewähr zu ver schaffen. Für die Zukunft verspricht eine solche für die höhern Lehranstalten allerdings dos Institut der Privatdozenten. Sobald erst das Wesen desselben durch ein besonderes Habilitirungs-Gesetz geordnet und die Befähigung der Einzelnen durch die öffentliche Meinung genügend dar gethan sein wird, kann und wird es sowohl dem Lehr körper als dem Ministerium nicht schwer fallen, für die Gediegenheit seiner Wahl in jedem Fall die nöthigen Bürgschaften sich zu verschaffen. Der Privatdozent, der durch öffentliche Vorträge so wohl als durch schriftstellerische Arbeiten seine Lehr- und wissenschaftliche Tüchtigkeit erprobt hat, bringt in bei den ebensoviel Unterstützungsgründe seiner Würdigkeit zum ordentlichen Lehrer an der Hochschule dar, als er davon Belege geliefert hat. Aber die Zeit, wo diese Bor theile eines regsamen P.ivar-Dozententhums an den öster reichischen Anstalten in Wirksamkeit treten sollen, ist we nigstens solang «och nicht vorhanden, als dergleichen Dozenten thatsächlich noch nicht Gelegenbeit gehabt, sich hervorzuthun. Unmöglich könnte Jemand dem Ministe rium die Zumuthung machen, in dem lobenSwerthen Eifer allein, mir dem sich so viele junge vielleicht aus gezeichnete Männer zum öffentlichen Vortrag drängen, noch ehe die unerläßlichen HabilitirungS-Bedingniffe eines Dozenten gesetzlich festgestellt sind, die hinreichende Be gründung einer öffentlichen Anerkennung von Seite des Staats durch Uebertragung eines ordentlichen Lehramtes zu finden. Wo wie an den Gymnasien das Privat-Dozententhum hinwegfällt, was bleibt da dem Lehrkörper sowohl als dem Ministerium für ein Mittel übrig, sich über die Tauglichkeit deS Candidaten die nöthige Auskunft zu verschaffen? Unmöglich oder doch nur in den seltensten Fällen vermag der Lehrkörper, obgleich am Orte selbst ohne irgend eine Arr von Prüfung Diejenigen zu erken nen, welche für ein gewisses Lehrfach Kenntnisse und Kraft besitzen und noch weniger ließe sich die« vom Mi nisterium verlangen, da« an entfernten Orten des Reichs befindliche weder durch schriftliche noch mündliche Vorla gen bekannte Personen vollständig beurtheilen und so nach gänzlich auf die nicht zu controlirende Empfehlung irrend eines Lehrkörpers angewiesen sein sollt«. Diese Schwierigkeiten vermehren sich, je männigfal-tigere Provinzial- Familien - und Nationalität« - Inter essen in das Spiel kamen. Die Besetzung der Lehran stalten wäre in Gefahr, auf diesem Weae ein Opfer nationaler oder persönlicher Sympathien und Antipa thien, vielleicht so-j>zr der Wstlkür verwandtschaftlicher und licerarischer Verhältnisse zu werden, gegen deren Odmacht ohne genügende Documeme sowohl die eine als die an dere der einander coutrolirenden Behörden ^vergebens an streben würde. Die ehemaligen Concursprüfungen suchten diesem Uebel stande abzuhelfen. Eine Arbeit, die der Candidat al« Be antwortung der gestellten Frage ohne Beihilfe binnen be stimmter Zeit vollendete, that wenigstens augenscheinlich sein Wissen und Nichtwissen eines Theil« des Gegenstan des dar, über welchen er vortragen wollte, und zugleich seine Geschicklichkeit kund, dasselbe binnen eines bestimm ten Zeitraumes schriftlich vorzustlien; der mündliche Bortrag vor den Gliedern des Lehrkörpers begründete ein Urtheil über die phisischen Lehrmittel des Concurrenten. Ein unparteiische. Gutachren über sein Elaborat, wie es von sachkundigen Professoren erwartet werden dürfte, ent schied dann, so wollte es der ursprüngliche Sinn des Gesetzes, über den Werth desselben, u; d der Umstand, daß die Arbeit schriftlich vorhanden, also eine bleibende war, sollte den Concurr,men vor jeder möglichen Partei nahme von Seite der Beurtheilenden sichern. Woher kam es doch, daß diese anscheinend so zweck mäßige Einrichtung eine so allgemeine Mißbilli gung traf, daß eS eine der ersten nothwendigen Re formen des Schulwesens schien, dieselbe gänzlich abzuschaffen? Lag dieser Haß, der sich bi« auf da« — W»rt Eoncur« ausdehnt, in der Sache selbst, lag er\nvielleicht nur in einem Mißbrauche derselben begründet? Wa?en es jene gesetzlichen Bestimmungen, oder ihre heil lose Verkehrung im täglichen Gebrauche Altssterreichs, die Jeden rer jemals eine ober etliche Concursprüfun-gen mitgemaqt hat ^ einen grundlose» Abscheu vor den selben hinterlassen hat? Wir müssen es aussprechen, der wohlgegründete Un willen gegen das bis zum März bestandene Institut der Concmse beruhte nicht auf dem Wortlaut des Prinzips, von welchem dasselbe ausging, sondern auf der demsel ben entgegergesetz^en Praxis. Er entsprang daraus, daß die gestellten Fragen gewöhnlich der Art waren, wie sie ein fleißiger und fähiger Schüler ebenfalls zu beantwor te» gewußt hätte; daß dieselben Fragen sich häufig wie derholen, und öfter Concurrenten mit Ekel erfüllten; daß eine bestimmte auf alle Weise geschmälerte Zeit da zu festgesetzt, daß der glückliche Sieger nicht selten schon im Vorhinein und nicht immer auf dem ehrlichsten We ge dessgnirt war, und der Concurs zur leeren Formalität herabsank; daß die Beurtheilungen der Professoren ge heim blieben, und das Schicksal des Candidaten nur allzu oft von ihrer persönlichen Gunst oder wissenschaftli chen Ansicht abhing; daß die Co> cursarbeit endlich an Professoren gegeben ward, die größtentheils nicht vom Fache des zu Prüfenden waren, dasselbe häufig gar nicht oder nur oberflächlich kannten, und oft ungünstig dort urtheilten, wo ein Kenner der Wissenschaften schöpfe rischen Geist oder ausgebreitete Kenntniß gewahrt hätte; diese und andere Ursachen waren es, weshalb man von den bestehenden Concursprüsungen mit Wegwerfung sprach, weshalb oft Schwachköpfe den fähigsten vorge zogen, und das an sich wohlthätige Institut mit der Schmach der Lächerlichkeit und der Ohn macht bedeckt wurde. Das öffentliche Urtheil wird uns beistimmen, wenn wir sagen: Die Art, wie diese Con-curse betrieben wurden, trägt die Schuld, daß unsere Universitäten zu Werkstätten herabsanken, in welchen der Geist nach der Schnur der Mittelmäßigkeit und dem Grundsatze des mindesten Angebots dressirt wurde. Wie, wird man fragen, solche Mißdräuche sollte man wieder empfehlen, wieder ans Licht ziehen wollen? Wir brauchen wohl kaum erst mir lautem: Nein! zu antworten. Aber je entschiedener wir dies thun, und je offener wir das Verderben hervorgekehrt zu haben glau ben, welches die Art, wie jene Concurse gehandhabt wurden, Hervorries, desto dreister glauben wir auch be haupten zu dürfen, daß es eben nur diese Art war, welche jenem Institut in der öffentlichen Meinung so nachhaltig geschadet hat. Versuchen wir eS «ns dasselbe unter andern Formen auftretend zu denken, so wird bald a2es Gehässige verschwinden, weil diese« eben nur For men betraf. Ohne unsere einleitenden Bemerkunzen hier wiederholen zu «ollen, berufen wir: uns hier auf das gesunde Urtheil des> Lehrers, ob das Princip ein verwerf liches sei, welches verlangt, daß derjenige, welchem der Staat ein Lehramt anvertrauen will, seine Befähigung dazu entweder durch bereits gehaltene Vorträge oder wo dieses unmöglich ist, durch eine abgelegte schriftliche oder mündliche Prüfung vorurtheilsfähigen und dazu berech tigten unvarteiischen Männern erweise? Was bei jedem andern Siaatkamte sich von selbst versteht, sollte hier allein ungehörig sein? Und wenn die weitere Bestim mung hinzutritt, daß ein solches Examen beim Lehr stande , d-r eine Anstellung abwartet,' sich von Zeit zu Z,it wiederhole, so liegt auch hierin unserer Ansicht nach »ichts Widersinniges, da ja die L.hrfähigkeit in dieser Zeit zu- oder abgenommen haben kaun. Wenn man fer ner Bürgschaft dafür begehrt, daß die schriftliche Ausar beitung zum Zwecke der Erlanzunq eines Lehramts auch wirklich des Bewerbers eigenes Werk, ohne andere als die Beihilfe gewisser nach dem Gegenstände sich richten der unentbehrlicher Hilfsmittel verfertigt sei, und dem gemäß einen bestimmten Ort und eine angemessene Zeit zur Ausarbeitung und Vollend«! g derselben fkstgesetzt, was wird man dagegen Triftiges einzuwenden haben? U d doch besteht in diesen Punkten und in ihnen allein daß Wesentliche der Concursprüsung. Hüten wir uns daher, mit den verhaßten Schalen zu gleich den echte:, Kern zu verwerfen. Wenn wir die Be dingungen anzugeben hätten, unter welchen künftige Con cursprüsungen nicht nur ohne Nachtheil, sondern von entschiedenem Vortheile sein könnten, so würden wir vor All m daraufdringen, daß man feine Ausarbeitung nur sol chen Professoren zur gUtigsn Kritik anheimgebe, welche wirklich vom Fache des Concurrenten und folglich einzig befähigt sind, ein völlig genügendes Urtheil zu sällen. Denn, was sollte z. B. ein Professor der Geschichte mit einem philosophischen, was umgekehrt ein Philosoph, der in abstrakten SäKen zu Hause ist, mit den concreten Details eines historischen Elaborats? Wie wird sich der Mathematiker in Philologischen, der Philolog in mathe matischen Ausarbeitungen zurecht finden? Die Förde-"}