{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/cbc18103167c1ba62ac2426e684fbec2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ 89 4\nihne« herrschende Urioi'dnunH jinsewn Auqen zu ver bergen. Sie bestanden aus zwei Vataillsnett «ömischer Grenadiere Sinter kein Obersten Marescotti, einem Jä-gerbattaMon unter dem Oberste« Zambeccari, den Vo-lontairs von Pesaro unter dun Majqr de ?eoiii, der neapolitanischen Legion Ponfan, dn' Mlu»»schrr> Le gion unter dein Obersten La Majsa, einem Bataillon Trevisaner unter dein Major Paudolfini, einem Ba taillon von Raveima unier, dein Maior Montari.ki, einem Bataillon Scharfschützen unrer den, Ä'ajsr Daz-z», einem Corps römischer Scudeäte» unter M^jer Barett!, zwei Bataillonen. Crociati, einer staiken Ar tillerie-?lbthei!ung uuter Major Barisco, im. Gaumen 418» Nianii. Am 17. gingen dieselben über den Po nach Ferrara ab. Den Trevisauern koilete ihr «üttf-wöchentlich.',' ?lusenthalt 8iw,(>vy Lire. Sobald die ganz barricadirte Stadt etw.iZ geräumt und die in forcirte» Märschen vor Treviso's Thore qebrachrcn Tnip-pe» durch eine vierundzwanzigstündige Rast sich erholt hatten, wurde die Av.iiitgarde unter Fürst Liechtenstein am 16. bis an den Zero vorgeschoben. Am 17. rückte die Brigade Liechtenstein init ihrem Hauptquartier nach Mogliauo, die Avantgarde bis an dieDese »or; recht» von ihr besetzte die Brigade Susan: Campo St. Pie-tro und Noale, links die Brigade Mitis St. Michele d! Quarto, und stand über Marcon mit der Brigade Liechtenstein in Verbindung. Am 16. Abends ruckten alle drei Brigaden vor , besetzten Tesera, Mestre, Pon-te die Rano und Maiconrenta. Mir Tagesanbruch stieß »»an a»f den Feind, weicher sich nach einigem Plänkeln auf der einen Seite mich Malghera, auf der andern nach Fusine zurückzog und imn theilsaus Mal ghera, theils von bei Fusine aufgestellte» Püoghen ein zweistündiges Feuer aus schweren Geschützen gegen unser« vorrückenden Coloimen, xedoch.ohne Erfolg., er-öffnete. Morgens gegen S Uhr harten dieselben ihren .Zweck erreicht, den Damm, über welchen die Eisen bahn führt, Ponte della Rano, Maranzano — drei sehr wichtige Puiikle — stark besetzt, und sie brau nen sich dort sehr zu befestige»^ Die Reserven stan den in Mestre, Bvdem'go und Malcontenta. In der Nacht nickte die Brigade Susan n.,ch Mirano, ihre Vorhut bis Onaqo. Das Gros der Brigade Liechten stein saminklre sich i» Mestre. Vo» dem Thurme die ses Ortes übersah mau die mir dreifarbigen Fahnen geschmückten Wälle des stark mit Soldaten und eini gen «0 Kanonen besetzten Feit-?. Am Punkte, wo die Eisenbahn aus Venedig an das feste Land stößt, stehen 2 Pcniche» mir Kanonen, zwei andere bei Fusine; ein größeres Echiff mit einer Admiralitäts-Flagge kreuzte in den Lagunen. Der Brigade Mitis gegenüber bei Gombaldo harre der Feind den Can^il dell' Osellino geschwellt, die aan;e Gea<-nb niiter Was ser gesetzt und hierdurch die Möglichkeit von Ausfallen sich selbst benommen. Durch die Festsetzung am west lichen Lagunenrande wird di- große Masse von Lebens-Mitteln, vorzüglich Fleisch, welches Venedig vom Pa-duanischen her bekam, abgeschnitten und alle Hilfs quellen dieser reichen Provinz der eigenen Armee zugeführt. Küstenland. Tri-est, 20. Juni.. (Lloyd.) DqS vereinte sardo -venetianische Geschwader, welches sich heute Früh um 8 Uhr in den Gewässern von Salvo-re, ungefähr I Seemeile von der Küste befand, nahm später eine westliche Richtung der hohen See zu, und war um I I Uhr von der KöHe aus dem Auge nicht mehr sichtbar. Dieß und den günstigen Wind benü-\nKend segelten österreichische Barken sowohl der J>!r!a»er rind Mon'alconer Küste nach unserm Ha» f>n, in welchen sie heute einliefen. Tr!«st, 21. Juni. Das feindliche Geschwader lavkte heute in den Gewässer» zwischen Pirano und Grado. Seine Entfernung von der Küste benutzend, wollten zwei Trabakel heute Früh um 7 Uhr unser« Rbede zu gewinnen suchen, allen» sie wurden von einem sardini-schcn Dampfbeoie verfolgt, in der Gegend der soge nannten Punra della Madonna di Strugna ceo einge holt und aufgebracht. — Einem Schreiben aus Ro-vigno vom beutigen Datum zufolge Hat sich die nea politanische Abteilung der feuidlichen Flotte von der sards - senclianischen g.inzlich getrennt und nach dem Süden begeben. In dessen Folge hat das hiesige k.Lk. Militärkommando die ?lnstalt gUroffen, daß dem AuS-laufen der in unserm Hafen liegende» »eapolitanilchert Handelsschiffe kein Hindernis; entgegengesetzt werde, -- Einem Schreiben aus Zcngg vom 1-t. Juni (im österr. Lloyd) zufolge wurde die österr. Brigg „Buon» Ä?'arilde\" Caritän Maffei, welche am 6. T liest ver lassen batte, vou der feindlichen Floite auf der Höhe von Pirano beschossen. Die auf sie gerichtete Kanv? nenkugel fiel niel,'t weit r.om Vordertheile des Schiffes nieder und nöthigte de» Capirän, im Laufe einzuhal-reu, um so mehr, als gleichzeitig ein Boor mir einem »eapoliranischen Offizier und vier bewaffneten Matro sen auf die Brigg ziirnderte. Auf der» Decke ange langt, stellte der Ö'sizi^r eine Visitation an, und be-merkle beim Anblicke der am Bord befindlichen zwei Kanonen,.das! veimög^ deS Vertrages (?) zwischen dem sardinischen ?ldiüiral und den österreichische» Behörden nur unbewehrte Segel- und Dampsboore TrieK »er lasse» dürfe», und er daher die Weircr'ahri der Brigg odne vorherige Erlaubnis! des Admirals nicht gestatten könne. Der Offizier entfernte sich, kehrte bald darauf mit zwei anderen Booten wieder und verlangte auf Befehl des Admirals die Auslieferung der beiden Ka nonen, welcher der Capitan natürlich bei der Uebermacht seiner Gegner sich nicht widersetzen konnte. Er ließ sich jedoch vom Offizier eine» Empfanaschei» geben, und letzte dann seine Fahrt ungehindert fort. Trie st. Das sardo - Venerianische Geschwader war am 23 d. M. in den Gewässern von Pirano theils unter Segel, theils vor Anker. Ein Dampfboot des selben kreuzte bis in die Nähe von Capodistria. — Aus Rovigno traf heute eine Barke ein, deren Wein-ladung zum Theile Albini gegen bare Zahlung an sich gebracht hat. Der Führer derselbe» sagte auS, daß unter der Mannscharr der venetianisch.n Schisse Aeu ßerungen der Unzusriedenhnl über ihre jetzig.» Verhält nisse laut wurden. D e « t s ch l a « d. Frankfurr, 18. Juni. (Allg. Z.) Aus dem Pro-tokoll der Sitzung der deurschen Bundesversammlung vom 16. ersieht man, daß dieselbe den Beschluß gefaßt Hot, Verwahrung einzulegen gegen die Blokade von Trieft durch die neapolilanisch - sardinische Florre und den sar dinischen Gesandlen am Bundestage von dieser Ver wahrung mit dem Bemerke» in Kenntniß zu setzen: wie man nicht zweifle, daß die sardinische Regierung nicht zögern werde, dem Befehlshaber ihrer Flotk sol che Befehle zu ertheilen, welche Stadt und Hafen »eo Triest, so wie das deutsche Bundesgebieth überhaupt, vor allen Verletzungen durch die dortigen Kriegsereig-nisse sicherzustellen geeignet seyen.\nVerantwortlicher Verleger: Ferdinand Edler v. Kleinmayr."}