{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051793733/894ffc83cf3fbd0b0280c1a70020561f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sch«td«»d»n Tagt begangen. Prstum 2»/, Uhr bewegten sich die Barenmützen der Grenadiere vorwärts und schienen jetzt mit Verwunderung zu> bemerken, daß die starke doppelte Stein mauer verlassen war. Eine Batterie rückte im Galopp Hegen die Barrikade an, dir Kanoniere stellten ihre Stücke hinter den Schießlöchern auf und eröffneten ein heftiges Feuer, wel ch»« zwei volle Stunden ohne Unterbrechung fortdauerte. Es würde hier meist mit Granaten und Kartätschen geschossen DaS Feuer war gegen die große Barrikade gerichtet. welche auf dieser Seite den Angreifern das letzte Hinderniß entgegen stellte Die Kugel« bestrichen die Jägerzeile der ganzen Singe nach. Der hartnäckigen Tapferkeit, die hier die Vertheidiger zeigten, zollen alle Augenzeugen die gerechte Anerkennung. Hinter der Barrikade standen gegen hundert Mann, gemischt aus Ueberläufern, Nationalgardisten und Proletariern. Juden Häusern der Jägerzeile war ein großer Theil des Freikorps postirt, welche von Zeit zu Zeit aus den Fenstern schössen. Die Munition wurde hier von den Vertheidigern ziemlich gespart bis zum Augenblick, wo die Stürmenden an her rechten Seite der Straße durch die Biegung der Häuserlinie einiger maßen geschützt vorzurücken versuchten. Älle Versuche, di»Bar-rikade in der Fronte anzugreifen, mißlänge» In den Reben straßen wüthete inzwischen der Kampf mit größter Heftigkeit. Die Barrikaden an den Eingängen der Fuhrmanns- und Stadtgutgasse wurde» gleichfalls von der Seite der Allee mit Granaten und Kartätschen bestrichen. Während in der Jägerzeile der Kampf mit gleicher Ta pferkeit ohne Entscheidung sortwüthete, war das Schicksal der Landstraße bereits entschieden. Die Erdberger Linie konnte den Stürmenden nur geringen Widerstand entgegensetzen, weil auf jener Seite der schützende Wall und Graben fehlt; zwischen der Feldgasse und dem Donaukanal wehren nur die schwachen hölzernen Zäune der Gärten, die gegen Kugeln nicht schützen, den Zugang der Vorstadt. Dort scheinen die Truppen am Ufer det Donaukanals in die Landstraße noch etwas früher einge drungen zu sein, als durch daS Thor der St. Marrer-Linie. Die Vertheidiger hatten versäumt, diesen völlig wehrlosen Punkt mit starken doppelten Barrikaden zu schützen, während dieselben anderwärts, wo sie weniger nothwendig waren, in Ueberfluß errichtet worden. Wäre die Hauptstraße der Vorstadt anch hun dertmal kräftiger vertheidigt worden, als es geschah, so hatte sie doch nicht lange widerstehen können. Den» die dem Donau-kanal entlang vorrückenden Bataillone konnten mit Leichtigkeit alle starken Positionen ihrer Gegner unigehen und mittelst einer Bewegung durch die Seitengassen die Barrikaden der Haupt straße im Rücken fassen. Außer den Kroaten, welche man in Dichter Masse unter den Stürmenden sah, befanden sich auch .deutsche, italienische, polnische und czechische Regimenter in jener Sturmkolonne, die sich durch die Landstraße den Weg bis zu dem Glacis bahnte. Kroaten bildeten den Vortrab der Kolonne, deren Spitze, -durch die Weißgärbergasse ziehend, um halb 4 Uhr Nachmittag Werft am Rande des Glacis erschien. Von der Batterie der Bi berbastei wurden diese Truppen lebhaft beschossen. Man sah die Kroaten in Masse hinter das neue Zollgebäude flüchten, wo sie gegen die Kugeln der Belagerten Schutz fanden. Zum Glück blieb dieses Gebäude von den Verwüstungen des Feuers ver schont. ES sollen Waare» im Werth von l 6 Millionen Gulden darin aufbewahrt sein. Eine Viertelstunde später zeigte sich die Hauptkolonne der Stürmenden, welche die ganze Hauptstraße von deu Barrikadenvertheidigern gesäubert hatte, vor dem Jn-validenhaus und deckte sich hinter den dortigen Holzstößen gegen daS heftig fortgesetzte Feuer, welches die Kanonen auf der Lau-renzer-Bastei und am Stubenthor in dieser Richtung rastlos spieen. Hier kam auch Kavallerie zum Vorschein. Es war eine Abtheilung Husaren, die sich vor dein Jnvalidenhaus aufstellte. Die übrigen Kavallerieregimenter scheinen am 28. Oktober keinen Antheil an den Kämpfen genommen zu haben. In einer verbarrikadirten Stadt würden die besten Reiterschwadronen der Welt nichts auszurichten vermögen gegen Kämpfer, die hinter Barrikaden und ans Fenstern schießen. Bis zur einbre chenden Dunkelheit wurde der in die Glacis einmündende Theil der Hauptstraße der Vorstadt von den Bastei-Batterien fast ohne Aufhören beschossen. Die letzte Barrikade der Hauptstraße in her Nähe deS Jnvalidenhanses hatte inzwischen eben so wenig Widerstand wie die andern geleistet. Die Zahl der ausgerückten Nationalgardisten und bewaffneten Proletarier war in der Land straße überhaupt geringer als in den übrigen Vorstädten, und die Alarmtrommel erregte dort, wo die Mehrzahl der Bewohner von unsern Ul'ra-Radikalen als »schwarzgelb« bezeichnet wurde, Kiu« Kampflust. — Nach dem Verlust jener wichtigen Position am rechten Ufer des Donaukanals hielt sich dieLeopoldstadt noch eine volle Stunde, obwohl dieselbe in der östlichen Flanke bloßgestellt war. Die Sophienbrücke war bereits zwei Tage zuvor abge brannt, die Franzensbrücke stand noch unversehrt trotz dem ver heerenden Feuer in der nächsten Rachbarschast. Ueber letztere Brückt scheinen die Stürmenden zuerst in das Innere der Leo poldstadt eingedrungen zu sein: die dortige Barrikade wnrde «lach geringem Widerstande geräumt. In der Jägerzeile da-gezett tobte der wüthende Straßenkampf bis gegen 5 Uhr fort. Don floß das meiste Blur. Die ungemein solid gebante große Barrikade, auf welcher eine deutsche und eine ungarische Fahne flatterten, hielt sich verzweifelt ungeachtet bes fürchterlichsten KartärschenfeuerS und der Granaten, die hinter ihr in Menge auf dem Straßenpflaster platzte». Der polnische General Bei» befand sich, von einem Dutzend polnischer Ublanen begleitet, iU der Nähe. Außer dem demokratischen Freikorps kämpfte bort auch ein Theil der Freischaaren von Gratz, Brunn und Linz. Der Anführer der Letzter» wurde durch eine Kugel nie dergeschmettert. Endlich wurde diese starke Barrikade, die dritt halb Stunden einem verheerenden Geschützfeuer getrotzt, von der Seite der Czerningasse umgangen und von den Truppen im Stücken angegriffen. Ein Theil der Soldaten war durch die Oeitrngaffen in M Häuser eingedrungen. und feuerte auf die\nVertheidiger, die «>i« de« gegenüberstehenden Fenster« schössen. Aas allen Oesstmngen der Häuser spruhete nun ein fürchter liches Rottenfeuer, das aber nur ganz kurze Zeit dauerte, denn Häuser und Barrikaden wurden bald von den Vertheidiger» in Masse verlassen. Mehrere Kanonen fielen in die Hände der Truppen. Unter allen kriegerischen Szenen des 28. Okto bers bildet das blutige Gefecht in der Jägerzeile bei weitem die denkwürdigste Episode Mancher beiße Kopf, manches be geisterte Herz verhauchte -dort auf dem Granitpflaster den letzten Seufzer. Es waren junge Männer darunter, ehrliche Enthu siasten, welche in dem Glauben, daß ihr Kampf einer gerech ten und heiligen Sache gelte, wie Helden fochten. Ihnen, welchen die aufregenden Ereignisse dieses Jahres die Sinne berauscht, ihnen, welche in einem schönen Wahne den Tod ge funden, wollen wir gern eine Thräne des aufrichtigen Mit gefühls weihen. Daß dieses glühende Blut nicht für eine reinere Sache, nicht zur Vertheidigung des Vaterlands und der Frei heit geaen auswärtige! Feinde, sondern im traurigsten Bürger kriegfließen mußkkT^ das beklagen wir tief! Auch jene Ge fallenen , welche von Ursache und Ziel der Oktoberrevolution gar keinen klaren Begriff hatten, und doch im Kugelregen muthig Stand hielten — sie bilden gewiß die große Mehrzahl der Ver theidiger — werden wir immer bedauern. Von den Wort führern der Klubbs und der Gassenblätter, welche eine alte er probte Armee mit Deklamationen und Zeitungsphrasen so leicht vernichten zu können glaubten, ward uns nicht einer genannt, der in der Jägerzeile oder anderwärts die Märtyrerkrone ge sucht, oder auch nur ein Tröpchen Blut verspritzt habe. Mch dein Verlust der Jägerzeile wurde der ganze übrige Theil der Leopoldstadt von den Vertheidiger» geräumt. Die, welche aus den Häusern geschossen, fanden den Rückzug in die Fuhrmaunsgaffe noch frei, und konnten sich ohne weitern Ver lust nach der Stadt zurückziehen. Die große Barrikade am Ausgang der Stadtgutgasse gegen den Prater, welche von Tech nikern und Studenten lange mit Erfolg vertheidigt wurde, ward nun gleichfalls aufgegeben. Von 4 Uhr an hatte man bereits viele bewaffnete Schaaren, welche weniger standhaften Muth zeigten, als die Vertheidiger der Jägerzeile, über die Ferdinandsbrücke nach der Stadt fliehen geseben. Bon S Uhr an wurde dieser Rückzug allgemein. In dem weiten Halbkreise zwischen der Nußdorfer und St. Marrer Linie wurde der Kampf zwar großentheils nur mit grobem Geschütz geführt, denn der Feldmarschall scheint an die sem Tage nur die Besetzung der Landstraße und der Leopold stadt, welcher die Ilebergabe der andern Vorstädte nothwendig folge» mußte, beabsichtigt zu haben. Doch näherten sich die Truppen dem Linienwall auch von der Südseite und drangen bis zur Matzleiusdorser Linie an verschiedenen Punkten in die Borstädte ein. Bei ihrer Annäherung verließen die Verthei diger den Wall. Der Gloggnitzer Bahnhof, das Belvedere und ein Theil der äußersten Barrikaden wurden von den Trup pen genommen. Die Hauptbarrikaden aber vertheidigten sich dort mit Erfolg, und die Angreifer begnügte» sich mit einer Besetzung der wichtigste» Punkte zwischen der Belvedere-- und Matzleindorfer Linie. Die Erstürmung des Gloggnitzer Bahn hofes kostete viel Blut. Sämmtliche Vertheidiger, meistens Studenten und Proletarier, sollen abgeschnitten und theils ge-tödtet, theils gefangen sein. Unter den Stürmenden sah man dort die rothen Mäntel und Mützen der Szeresaner. Am schwächsten war das Geschützfeuer gegen die Nußdorfer und Währinger Linie und an der Nord - und Westseite der Leopold stadt, wo nur wenig Pulverrauch gesehen wurde. Gegen die Mariahilser Linie wurde zwar kein ernstlicher Angriff versucht, aber die auf einer erhöhten Position gegenüberstehenden Bat terien donnerten auf diese Vorstadt mehrere Stunden lang ein verheerendes Feuer herab, welches bedeutende Verwüstungen anrichtete und viele Häuser in Brand steckte. Die Thurm-wächter von St. Stephan hatten um 7 Uhr Abends an 26 Punk ten Feuersbrünste signalisirt, von welchen der Brand in der Franzensbrückengaffe den größten Umfang hatte. Bon nam haften Gebäuden sind das Odeon, das Universum, der Gaso meter und ein Theil deS Gloggnitzer Bahnhofes in Flammen aufgegangen; auch das Belvedere war bedroht, den» die zu nächststehenden hölzernen Stallungen hatten Feuer gefangen und die Flamme loderte bereits über dem Dache dieses präch tigen Gebäudes. So endigte dieser heiße und blutige Tag, der bestimmt schien, eines der trübsten Blätter in der Geschichte Oesterreichs auszufüllen. Von dominirenden Punkten herabgesehen, zeigte das krie gerische Schauspiel des 28. Oktobers in und um Wien ein über alle Beschreibung furchtbar prächtiges Bild. Wären es nicht Szenen von einem Bürgerkrieg der traurigsten Art geyoesen, wir hätten sie dem Pinsel eines genialen Schlachtenmalers wie Pe ter Heß oder Horace Vernet empfehlen mögen. Das Be lagerungsheer soll 285 Geschütze, meist 6 und !2pfündige Keldkauonen, mit sich geführt haben, wovon mindestens zwei Drittheile an der Beschießung der Vorstädte Theil nahmen. Die verschiedenen Sturmkolonnen in der Landstraße und Leopold stadt werden auf 8 bis 10,000 Mann geschätzt, worunter Li nieninfanterie, Jäger, Grenadiere und Kroaten. Von I I ein halb Uhr bis gegen 2 Uhr war der Kanonendonner keine Minute unterbrochen; später wurde das rollende Musketenfeuer in den Straßen fast stärker gehört, als die Salven des groben Ge schützes. Ueber der Jägerzeile sahen wir manchmal den Pulver^ dampf in so dicken Wolken schweben, daß selbst mit dem Fern rohr Einzelheiten nicht beobachtet werden konnten. Das dumpfe Getöne der Sturmglocken, deren eherne Stimmen von den Thürmen der Stadt und Vorstädte ohne Aufhören zu», Kampfe riefen, das Wirbeln vieler Trommeln, einzelne Trompetenstöße und von Zeit zu Zeit das Geschrei der Streitenden oder Flie henden in den Gassen — All' das trug nicht wenig bei, die Spannung und Aufregung auch derer, welche keinen thätigen Antheil am Kampfe nahmen, zu erhöhen. Zu diesem großarti gen Kriegsgemälde, den Kampfszenen, dem Getümmel in hun dert Gassen, denke man sich noch den Anblick der 2« Neuer«»\nbrünste, von welche« mehrere «ine bedeutend^Ausdehnung HM? ten und deren Ueberschau gegen Abend einen Eindruck N» schauerlichster Wirkung machte. Die Helle dieser Brände be leuchtete bis in die tiefe Nacht hinein all' die grauenhasten Details der Kampfschauplätze nnd Verwüstungen, und ihr Rt fler färbte Wolken und Donaustrom mit einer Röthe, der«» Tinten an manchen Stellen wechselten, vom düstern Gelbroth übergehend in die dunlelrothe Farbe des Purpurs und Blute?. Am Abend des 26. Oktobers gab der Oberkommandant Messenhauser vor dem permanenten Ausschuß die Erklärung daß die Stadt nicht länger zu halten sei. Es verbreitete sich datz Gerücht, die Belagerer hätten vor dem neuen Zollgebäude eine Batterie mit schwerem Geschütz aufgefahren und am folgenden Morgen werde Bresche geschossen. Der 29. Oktober verging indessen ziemlich ruhig. Fürst Windischgrätz stellte die Feinde seligkeiten ein, als die Stadt durch Vennittlung des Gemeinde-raths sich zur Uebergabe unter den bekannten Bedingungen be reit erklärte. Der Beschluß des Gemeinderaths wurde in Folge einer vorausgegangenen Berathung der Bevollmächtigten sämmt licher Kompagnien der Nationalgarde gefaßt. Messenhäuser halte in einer langen Rede, deren Inhalt klarer, kräftiger und bündiger war, als seine schlecht stylisirten Tagesbefehle und Bekanntmachungen, die unermeßliche Schwierigkeit der Verthei digung der innern Stadt den gewaltigen Zerstörungsmittel« einer siegreichen Armee gegenüber dargestellt. Er unterstützte seine Ansicht mit so gewichtvollen Gründen, indem er auf alle strategischen Details einging, daß bald die große Mehrheit der Versammlung, von der Wirkung seiner Rede ergriffen, sich für die Uebergabe erklärte. Kuranda sprach in demselben Sinn. Andere, worunter mehrere Polen, versuchten vergeblich, den Eindruck der Worte des Ober-Kommandanten zu schwächen, indem sie die Hoffnung eines siegreichen AusgangeS der Ver theidigung mit Hinweisung auf die nahe ungarische Hülfe wie« derholt anregten. Die Bevollmächtigten der Stadt schloffen ick Auftrage des Gemeinderathes mit dem Feldmarschall eine lieber-einkunst hinsichtlich der Modalitäten der Uebergabe, welche durch eine Kommission genauer bestimmt werden sollten. Die Vorstadt Mieden und die Alservorstadt, deren Zugänge seit derBesetzung der Landstraße den Truppe» offen ständen, ergaben.sich und wurden theilweise vom Militär.okkupirt. : Der folgende Morgen fand die Bevölkerung WienS, welche in ihr Schicksal bereits ergeben schien, in furchtbarer Auf regung. Vom Observatorium des St. Stephansthurmes war ein Angriff der Ungarn beobachtet worden. Die Artilleriesalven wurden anfangs ferne, dann immer näher gegen die Schwechat gehört, was die Beobachter zn dem irrigen Glauben verleitete, daß die österreichische» Truppen geschlagen und die Ungarn iyi siegreichen Fortschreiten gegen Wien begriffen seien. Eine in diesem Sinn abgefaßte Bekanntmachung des Kommandanten Messenhanser steigerte die Aufregung, welche sich schon vor der bestimmten Nachricht des Anrückens der Ungarn in mehreren Theilen der Stadt, besonders in der Nähe der Aula, kuudge» geben. Die Partei, welche von Kapitulation und Unterwerfung nichts wissen wollte, war verstärkt durch des Zuzug immer größerer Massen von bewaffneten Proletariern, die sich aus den Vorstädten in die innere Stadt gezogen hatten. Die friedliche Partei, ans der überwiegenden Mehrzahl der Bürgerschaft be stehend, hatte weder den Muth, noch die Macht ihren Willen geltend zu machen. Sehr viele Nationalgardisten hatten bereits die Waffen niedergelegt. Durch Drohungen und selbst durch Gewalt wurde Mancher gezwungen, ste wieder zu ergreife«. Schmutzige Weiber, mit Musketen bewaffnet, zogen mit einer Trommel voran und von Proletariarhaufen begleitet, durch mehrere Straßen und forderten »»bewaffnete Bürger auf, zum Gewehr zu greifen und zur Unterstützung der Ungarn einen Ausfall gegen die Belagerer zu machen. Die Leichtgläubigkeit des Volkes war an diesem Tage wieder wunderbar. Hundert mal war die Hoffnung, die Ungarn als Befteier in Wien ein ziehen zu sehen, getäuscht worden; und doch glaubte man wieder jedem neuen Gerüchte von ungarischen Siegen. Der Stand der Sache war: eine rückgängige Bewegung des österreichischen Heeres, in der Absicht die Ungarn auf ein für sie minder gün stiges Terrain zu locken, während Fürst Lichtenstein eine Be wegung in der Flanke ausführte. Die Ungarn wurden von dir Sckwechat über die Fischa zurückgeworfen und von 46 Schwa dronen Kavallerie lebhaft verfolgt. Sie würden eine entschei dende Niederlage erlitten haben, wenn das Flankenmanöver vollkommen gelungen wäre; ihr Verlust betrug einige hundert Mann. Unter den vielen Einzelheiten, welche wir über dieses Treffen von Militärs gehört haben, erwähnen wir nur, daß der Banus, welcher die Verfolgung leitete, in großer Lebensgefahr schwebte. Eine Granate platzte an seiner Seite und verwundete einen seiner Offiziere am Fuß. Kossuth begleitete die Armee i« einem Wagen, dessen Räder auf der Flucht zerbrachen. Der Agitator war nahe daran, den verfolgenden Reiterschwadronen in die Hände zu fallen. Das ungarische He«r zog sich seitdem über die Leitha zurück. Vom Observatorium des St. StephanS-thurms herab erkannte man Nachmittags an den immer serner hallenden Kanonenschüssen, daß die Ungarn sich im vollen Rückzug befanden. Unsere leichtgläubigen Demokraten, welche nicht anders dachten, als Held Kossuth werde die Rolle des Polenhelden Sobiesky spielen^ gleich diesem an der Spitze sei ner Husaren wie der Sturmwind unter die Belagerer sich stür zen und sie schlagen wie die Horden Kara-Mustapha's, sträubten sich lange, ihren Irrthum zu erkennen, und wir hörten Stim men, welche die Beobachter auf dem St. Stephansthurm des Verraths beschuldigten, weil dieselben nach zwei Uhr kein neues ungarisches Siegesbulletin auf die Gasse warfen. Kommandant Mefsenhaufer, welcher in eigener Person den Thurm bestiegen, wurde anch Verräther gescholten, ein Titel, der den Führern von Revolutionen selten entgeht, sobald der Ausgang unglück lich ist. Einige unserer wüthendsten Demokraten waren ihm nach dem Observatorium gefolgt, und drohten ihn hinabzustür zen, wenn er nicht seine Abdankung zu Gunsten Fenpebxrg's unterzeichne."}