{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051867087/59ad7899d7696d15b865803e2df4254b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "St«\nien Gloggnitzer »«-> Oedenburg Wr. Neuftadter Gisenbahn, in Verbindung mit der k.k. südlichm Staats-Eisenbahn. Tägliche Fahrordnung im Monate April 1848.!\n495'^ WienBrucker Eisenbahn. Tägliche Fahrordnung im Monate April 1848. ien nach Gloganitz, Mürzzuschlag, Brück a. M, Gratz, Maedurg und CM um « l'hr! bfahrt von Wien nach allen Sta-Früh und 7 Uhr Abend». ^ . » « » «edenburg um k UH-'.,-ü>. >,°i 4 Uhr Nachmittag,^ !/z« Uhr ,M^-und «Mr )> »» » )> Neustadt um 6 Uhr Früh, 10, 4 und 7 Uhr Nachmittags. t Rachmittags. ^ » ). Mteidling, Mödling und Baden um e Uhr Früh, s^, 10, ?, 4 und 7 Uhr Mcnds. I ). v Brück a.L nach :!len \" ^enburg e Uhr Früh, 10 und 4 Uhr 9^ch^ ^ Stationen bis Wien um tsz« vte Mit \" bezeichneten Abfahrtsstunden gelten bloß be» günstiger Witterung für d'ö Sonv^- und Feiertage. ^ Uhr Hn'ch 4 und 6* Uhr Abends. Auf den Bahnhöfen in Brück a. L. und Wr- Neustadt wird die österreichische und ungarische Kränz,vSamts-Maniplllatlon nach den dießfakl« bekannt gemach ten hohen Verordnungen unter Einem vorgenommen« Wien am St. Mär, 584». Bon der Direktion.\nAbfahrt von\nUebersicht der Satzungs-Preise für die Zeit vom 1H. bis 30. April 1848.\nBrot.\nPreis\nAn Gewicht\nin C.M.j in W. W. fl. ' kr. fl7\" kr. Pf. l Loth.\nMundsemmel um . Mundsemmel um . . Ordinäre Semmel um Ordinäre Semmel um Pohlenes Brot um . Pohlenes Brot um . Pohlenes Bror um . RvKgenes Brot um . Rc^genes Brot um\nV2\nV2\n^ ^ \" 2^/2 2V2 2V-. 7^ 2 V«\n7 0 V. 28 ^ 25 V. ^2 2/, 6«^\nlS08t^\nErste k. k.pr.Donau-DaMpffchissahrtsGesellschaft.\nFahr-Ordnung für April.\nNon Wie» «ach Bwtz jeden Tag geraden Datum«, sm « »hr Früh. »bfahrt von »ou «te» nach Vreßbmeg täglich um Z Uhr Nachmittag« mit da» Ua«a»»»ta, nächst der Ferdinand«!»rücke, sonst um Z«/,U^k »0« des Kais«r«Shk»n. »on Wie» nach M»eG»«rO and V«O täglich, am 6 Uhr Früh. Non Wie« «ach Orfova jede« Mittwoch «ad Samstag nm 6 Uhr Früh. »on Wie« nach Galatz und Eoustauttu»pel, a« »alachische« Ufer, jeden Samstag. Non Wie« nach Salatz, am türkische« »fer, jeden Mittwoch. Non Wie« nach Odessa am z» April, e «» Zo. Mai. No« Vest «ach Semlw, jedtn Dinstag »der Effegg. » Freytag über Ttttel. No« VeH «ach OrsiVa jeden Sonntag «ad Vonner«tag. »«fnahMstarte« »erden au«gegebe« i« der Stadt Nr. S8Z, a« der US« de< »ildbretmarttes, ,o ebener «rde. Zeder ?. ?.«»iieade hat «»mit de» v»rschrift«»äßia-n yassierscheine der » k. D»li»«»-Vber,Vir«tioa oder d»« ?. Militär-Platz-I»»«aad»'« »«»ersehe».\nwird heute Sonntag den ÜS. April eröffnet.\nÄmdfleG s7 IÄ jlM j pr. PL Uebersicht der tarifmäßigen Zuwage beyzn Rindfleisch.\nPfund\nBis einschließig ..... „ z bey mehr als 2 bis zu 5 5 6 „ 0 » „ 7 ^ ^ 8 „ 8 „ „ H „ über 18 Pfund höchstens\nPf.\nLoth. 3 16 24 16 16\n^ Aufforderung Aufgefordert durch mehrere Herren Stu dierende erkläre ich hiermit öffentlich daß dre un Publicum umlaufenden Gerüchte über meine Kamelvorträge in der h. Fastenzeit durchaus falsch sehen, und rufe jeden, der vor gibt, den Inhalt jener Gerüchte aus meinem Munde gehört zu haben, auf, dem Publicum und nur dle Wahrheit seiner Angabe zu be weisen. UrbanLoritz, Cooperator am Schottenfelde.\nlS6!9)\nK K. pr. Elbe-Dampf Schiffahrt »«ifcken Prag «nd Dresden «nd retour den 16. 18. IS. 2t. 2?. Npril. — — Abfahrt »on Prag «« ü Uhr Früh. .. . I^v. gar Beqvemlichke t de« Publicvm« ist ein Theil de« Schlosse« Obristwi (tandong«platz) al« Hütel eingerichtet, nedst bester Bedienung, wodurch da« »a frühe »afstehe« gänzlich beseitiget «erden könne. . ^ ... BureauDrey Karpfen, Kvkowratsstraste Nr.loS > w Trannsee-Dampfschiffahrt. Von Gmunde« nach Ebensee und rewur, vom 5 April täglich.\nsszl»)\nGinlad««g an die ?. Herren Besitzer von Partial-SKuldverschreibungen der An leihe pr. 200V0V Gulden C. M. der k. k. priv. Dampfmaschinen- Fabriks Actim-Gesellschaft. Nach Ablauf des , in der unterm 2S. Februar d. I. verdff?ntlichten Kundmachung festgesetzten Termines, steht sich die Direction und der Ausschuß der k. k. priv. Dampf maschinen - Fabriks-Actien-Gesellschaft im Interesse der I>.'r. Herren Partialbesttzer ver anlaßt, die Frist bis 25. April d. I. zu verlängern. Diep/l'. Herren Besitzer vonP artial-Schuldverschreibungen werden demnach ein geladen, die dießfalls nöthigen Anträge gefälligst innerhalb des Zeitraumes von jetzt bis 85. April d. im Comptoir des Herrn H. C. Popp, am hoben Markt Nr. 512, täg lich von 10 bis 4 Uhr, mit Ausnahme der Sonn- und Feyertage, um so mehr entgegen zu nehmen, als nur hierdurch die wnnschenswerthe Liqmdirung der Unternehmung vorge nommen, und beendiget werden kann. Wien am 31. März 1848. Von der Direction und dem Ausschusse der k. k. priv. Dampfmaschinen-Fabriks-Attien-Gesellschaft.\nlsW6^\nA « fr « f\nan den Edelsinn und die Humanität der Hanseigenthnmer der innern Stadt. (5s »st allaeincingekannt, daß sich d-e Gewöivöjmse Wiens auf den vorzüglichsten Platzen, als: Kohlmarkt, Gra ben, Stvcknm-Zisen, Otcpdansplatz , Karnthnerstraße u. s. iv. auf eine zu dem Raume derselben unverhältnißmäßige und ^ur die daselbst sich befindenden Kaufleute um so mehr unerscdwinqliche Höl^e gestellt haben, als die hier ausgelegten Waaren größtenteils au» Lurus-Gegenständeii besteken , und somit allein aus den Wohlstand der Einwohner und innere und äußere ungeftcvte Rüde angewiesen sind. Diese Höhe der Miethe wurde bewirkt theil« durch angehende junge Han selsleute , die maflo« auftauchten und sich zur Aufgabe machten, durch eine glanzvolle und kostspielige Ausstattung des Aeußern und Innern die Aufmerksamkeit auf sich zu zieben, wodurch sie gezwungen wurdeu, sich die Steigerungen der\nerwerben bemüht war. Es darf jedoch nicht verhehlt werd n, daß in beyden Classen sich auch ehrenvolle Ausnal'men be sanven, die sich ven dem Schwindel icr Zeit nicht fortreißen ließen, allein sie gingen unter in der Allgemeinheit jener, die nur den augenblicklichen Vortheil im Auge hatten, und nicht reeles Wirken und die Erhaltung solider, rechtlicher unt stabiler Inleute. Konnte jedoch der Kaufmann, durch die bohen Zinse gedrückt, in den vergangenen Iahren kaum beste ben, in welchen fast in allen Landern Eurrpas Ruhe und Ordnung herrschten, und der Handelsverkehr in «»»ordneten Canaken sich bewegte, so machen es die jetzigen Zeitumstände, welche alle Geschaftsbande lösten, die Grundfesten aller Ver hältnisse brachen «nd den gegenseitigen Handelsverkehr für lange hinaus lahmen, um so mehr unmöglich. Seit den, in ?en ewig denkwürdigen Marztagen eingetretenen Ereignissen, gibt es keine Classe der Bevölkerung Wiers, die der langt' ersehnten und endlich erstrebten Freyheit nicht Opfer gebracht hätte, nur ihr, die ihr euch den Raum von wenigen Klas lern mit 1000 bis 2000 si. bezahlen laßt, euch haben die Noth und die Bedrängnisse der Zeit nicht berührt, ihr geht ah nungslos und kalt an den Mahnungen der Zeit vorüber. Erlaßt die Steigerungen, die ihr seit 10 Jahren vc genommen, sie sind noch immer kein Aequivalent, das den Erwerb jener Periode mit dem der gegenwärtigen in Einklang 5 ächte, zeigt euch als humane, patriotisch gesinnte Manner, denen das Besehen und da« Wohl des Gtaat«körpers, t-k.d eure e gene Ruhe und Sicherheit am Herzen liegt, der Segen, den Hunderte von euch Bedrängter über eure Häupter Herabslehen werden, wird euch vollwichtig ersetz-n, was ihr auf den Herd des gemeinsamen Vaterlandes gelegt; seyd Oesterreicher an Herz und Sinn, und die Achtung und Liebe euerer Zeitgenossen werden euch zu Theil werden, und eure Nahmen einge-graben stehen in den dankbaren Herzen euerer Mitbürger\n»750)\nHeute\n.es\nSonntag den t«. April erfolgt die Gröffnnng Schwimm- «\"d und ist wie die Donau Bader - Porzellan Wannen täglich von 6 Uhr Früh bis Abends, ersteres an Werktagen von s bis 12 Uhr für Da men, so wie die von 6 bis Z Uhr geöffnet. Omnibus am Stephansplatz, Fahrpreis Skr. CM.\nI>376^ ^ Kundmachung für die Rational - Garde. Da ich wiederholht von mehrere» Herren National- Garde« gebethen «erde, mein neuerfundenes Pereus-flvNs-System für Feuergewehre, wo möglich der sämmtlichen Garde praktisch bekannt zu machen, so zeige ich hiermit an, daß ich erböthig bin, allen Herren Garden, welche sich dafür interesiiren, meine Erfindung täglich von 10 bi« t2 und von 4 bis 6 Uhr in meiner Wohnong, Schottenhof Nr. tZS, 6ste Stiege,ersten Stock, Thür rechts, prae-tisch zu zeigen. - Dr Ed uard Za e g er«\n^5S4S^\nOeffentlicher Dank. ^ Mathias Trüber, bürg?« Seidenzeug-Fabrikant, Schotten« fetd Nr. 24S» ließ den 11. d.M. seine sämmtlichen Arbeiter versammeln, und machte denselben die freudenvolle Mitthei lung , daß er den Arbeitslohn jedes Einzelnen in dieser Zeit periode einstweilen um 6pCt. verbessern werde. Mr halten es demnach für unsere Pflicht, diesem Menschenfreunde den innigsten Dank für diesen schönen Beweis seines Edelmuthes an den Tag zu legen, und damit diese Handlung zugleich für andere Fabrikseigenthümer zu einem nachahmungSwür-dizen Beyspiele dienen möge. Georg Wamer, im Nahmen der gesammten Fabriksarbeiter.\nKundmachung. » Von dem Wiener Magistrate und provi sorischen Bürger-Ausschusse sind für die In teressen der Bevölkerung Wiens höchst wich tige Gegenstände in Berathung gezogen, und zum Theile, wie z. B. die Feststellung des Wahlmodus für den definitiven Gemeinde-Ausschuß der Erledigung zugeführt; in Be treff der Beschäftigung erwerbsloser Arbei ter , der vollständigen Bewaffnung der Na tionalgarde , der Herbeyschaffung der hier-nötbigen Fonde, der Errichtung einer Si cherheitswache aber Comites niedergesetzt worden. Wenn gleich die Sitzungs-Protokolle schon längst Jedermann zur Einsicht bereit lagen, so ist doch dem allgemeinen Wunsche ent sprechend nunmehr die Einleitung getroffen, die bereits gepflogenen Verhandlungen nach träglich, die zukünftigen aber regelmäßig durch Druck zu veröffentlichen, am 14. April 4848.\nDas Schwimm- und Vollbad, die Donaudä-der in Vorzellan-Tannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktagen von 9 bis 1? Uhr für Damen, so wie die Schwitzbäder von 6 bis Z Uhr geöffnet. Omnlbusam Stephansplatz, Fahrpreis Z kr. CM.\nBerehrteste Bürger, edle Oester reicher und Studenten Wiens. Dem Rufe der getreuen Tyroler folgend, verlasse ich Oesterreich, um mich an die Spitze dieses biedern Volkes für Kaiser und Vaterland zu stellen. Indem ich Oesterreichs Bewohner für Ihre mir bisher geschenkte Liebe herzlich danke, bitte ich Alle zugleich, mein vielgeliebtes Hietzing und Haus m Ih ren besondern Schutz zu halten. Möge Gott mich wieder glücklich in Ihre Mitte zurückführen, und meine alten Tage in Frieden bey Ihnen verleben lassen. Joachim Haspinger, Nr. 54 in Hietzing. l.57osi Verlaufener Hund. s>i Derselbe ist von Englischer Race, Männchen, mittlerer Größe, schwarz, langhaarig, an der B> ust und den Füßen braun gezeichnet, hat ober den Augen raune Tupfen, einen langen Schwof, derley Ohren, trug ein lederne« Halsband mit einer weißen Platte und 2 messingenen Ringen. Er hat sich in der Nacht vom 9. auf den 10. d. M. verlaufe n. Es wird ersucht diesen Hund gegen eine Belohnung von 5 fl. C. M. am Spitelberg, in der Peükangasse Nr. SS ab zugeben. \nAnkündigung.\nVsn E^ite der gefertigten Administration wird hiermit zm Kenntniß de« geehrten Publicum« gebracht, daß z» Folg« eilic« -nt der Erpedition der kaiserl. Rutschen Dampfbvot^ in Odessa getroffenen Uebereinkommen« von jetzt an sieV-nseodU! zen dahin mittelst Dampfbootes , mit lleberweisung des Frachtbetrassz für die gan»e Strecke vomLufgabs-ort di» Odessa an den Empfänger daselbst Statt finden können, und somit die Verpflichtung der Frankirung der Sen dung bis Galatz, so wie die Anweisung an einen Spediteur daselbst für d^ Strecke Gaiatz — Odessa wegfallt. Da übrigens das gegenwärtig zwischen Galatz und Odessa gehende kaiserl. Russische Dampfboot nur von geringer Tragfähigkeit ist, so können nur Ve»1endungen von maßigem Umfange, Wägen aber gar nicht aufgenommen werden. Wien den Z0. März L84«. ^ Di- Administration der ersten k. k. rrivil. Donau-Dampfschlffahrts-Geselltchaft.\n^7ko!\nWieland's ausgewählte Schriften in 27 (Z00—450 Sei ten) starken Bänden. In der neuesten, schonen und voll ständigsten Doll'fchen Ausgabe (wovon die darm enthalte nen Werke sämmtlich vollständig, und nicht etKa in einem Auszuge erschienen sind.) Im Octavform. auf schönen Papier, mit schönen Vignett. v. Loder u. Blaschke, im Umschl. neu brosch. Statt ZZ fl. für 5si. 24 kr.— Somit kömmt der Band nur auf 12 tc. zu stehen.— Inhalt dieser 27 Bande, welche auch apart für beigefügte und . herabgesetzte Preise abgelassen werden. Geschichte des Agathon. Z Bde, 1 fi. 3V kr. — Der goldene Spiegel, oder die Könige von Scheschian. 2 Bde. tfl. --Geschichte des weifen Danischmend und der drei Kalender, in t Bd. 30kr.—-Die Abenteuer des DonSylvio von Rosalva. 2Bde. 1 fi.--Geschichte derAbderiten. 2 Bde. Ist.—Ganda-lin, oder Liede nm Liebe. — Klelia und Sinibald, in 1 Bd. 36 kr.—Kleinere poetische Schriften. 3 Bde. 2 fl.—Götterge! spräche.—Gespräche im Elysium, in 1 Bd. 40 kr.—Kleine hi storische und politische Schriften. Z Bde. 2 fl —Gespräche un ter vier Augen, in i Bd. 40 kr.—Kleine philosophische Schrif ten. ZBde- Ifl. SKtr.—Euthanasia,in 1 Bd. 40kr.—Kleine Schriften vermischten Inhalts. 2 Bde. 1 fl. 20 kr.— Oberon ein Heldengedicht, nsbst Wieland'S Biographie. 2 Bde. S4kr. Zu haben'für E. M. in R. Sammer's Buchhandlung in Wien, Kärntnerstraße Nr. 1019, wie auch für dieselben Preise durch alle soliden Proviniial-Buchhand-lungen »u betiehen.\nB c i ^ Ss SLiosr.. k.k. Hofbuchhändler in Wien, am Graben, Sparcassc-Gebäude, ist erschienen: Das Meister-Gramen der Maurer und Zimmerleute. Nebst diner vollständigen Anleitung, sich dazu gehörig vor zubereiten, von Wilh. Günther Bleickrodt, fürstl. Schwarzenberg. Baurath. Zweite Auflage. 8. Weimar 1848. ^fl. C. M. Thcoretisch-practisches Handbuch de » Wagners Chaisenfabrikanten. Mit eine« Atlas von 14 lithographirten Foliotafeln, welche 266 Figure» enthalten, und einem Anhange, betreffend: Die «lmstruetion der Eisenbahu-Waggous. Herausgegeben von Ludwig Beckmann in Hamburg. Weimar 1848. 3 fl. Conv. Münze.\n59?^ Von Lechner's k.k. Univers. Buchhandlung in Wien, Wollzeile, Eck der Strobelgasse, im neugebauten Graf'schen Hause, li^t heute den in Wien ausgegebenen Exemplaren der Wiener Zeitung eine ausführliches Anzeige Omnibus Mr Wissenschaften, bei."}