{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/323c6ce64dc78f526dc41387fef470b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M«\nsere Reihen Arm in Arm. In seinem Forkgang mehrte sich d-er Zug, und auf dem Schloßplatz war beinahe die ganze Stadt. Am Fenster aber stand der Groß herzog mit seinen Lieben, und dankte herzlich für den Herzensruf, den ihm ein freies, aber auch ein treues Volk gebracht. Und einmal noch erschallte unser HoO, als wir vorüberzogen an Carl Friedrichs Standbild, und Jedem that.es wohl, daß zweimal er mit Herz lichkeit der Liebe - Zeichen geben konnte. Auf dkm Marktplatze angelangt, löste sich der Zug auf. Man drückte gegenseitig! sich die Hand, und sprach: das war ein schönes Fest. Bei Gott, es war's! Nicht Weichen wird der Brudersinn aus unserer Mitte, uhd was komnien mag, wir stehen fest für Freiheit, Recht und Ordnung. (Karlsr. Z.) Frankfurt, 1. Jali. !(L). (Aus der Sitzung.) Der .PräAeyt zeigt an, daß mehrere österr. Abgeord nete theils um Urlaub, theils um Entlassung ange sucht! haben, um nach Oesterreich zu gehen, wo sie zum österr. Landrage gewählt worden sind, und die Anzeige gemacht haben, daß sie ihre Stellvertreter hersenden wollen. Der Präsident bringt die Frage zur Sprache. v. Neuwall bevorwortet das Recht der Abgeord neten zeitwillig (für die Dauer des österr. Reichs tages) abzugehen, die Stellvertreter herzusenden, dann aber, wenn der österr. Reichstag vielleicht sehr bald wieder aufgehoben werden würde, wieder in die Na tionalversammlung zurückzukehren. v. Lind reu erklärt, daß dieß nicht angehe, son dern daß der einmal abgetretene Abgeordnete nicht wieder Antreten könne. Will man von der Bestim mung der Geschäftsordnung abgehen , so müsse dieß neuerlich im Central-Aussch!usse berathen werden. Mehrere Redner sind dafür, daß diese Hin- und Herwechslung der Abgeordneten, die auch in Berlin, Stuttgart ?c. praktisch werden könnte, nicht stattfin den dürfe. Neuwall's Antrag wird verworfen. AicheNegg's Entlassung wird angenommen. Kno-pitfch's Entlassung, die in seinem Urlaubsgesuche zwar nicht genau ausgedrückt ist, wird ebenfalls angenom men. Bürger's Urlaub wird ertheilt. (Eine sehr be deutende Unzahl österr. Abgeordneter fehlt ursprüng lich , und eine nicht kleine Zahl ist auf die oben er wähnte Weise abgegangen; ein sehr bedauerliches Verhältniß.) v.Stydenbrugh erstattet Bericht über ver schiedene, dem internationellen Ausschusse vorgelegte Anträge wegen det Verhältnisse Deutschlands zu den auswärtigen Mächten. Es ist in diesem Berichte, der sehr interessant ist! und dem Drücke zugewiesen wurde, das Verhältniß Deutschlands zu Frankreich, England, Nordamerika, Belgien und Holland einerseits und das gegen Rußland anderseits sehr gründlich besprochen, und die motivirte Tagesordnung beantragt. Vogt aus Gießen verzichtet in Folge dessen derzeit auf die Interpellation. Schüfe lka will in Betreff Rußlands einen be sondern Antrag stellen, und ihn gleich zur Berathung bringen, was aber verworfen wird. Arndt bevorwortet mit schönen Worten die An träge des Ausschusses und weist die Nothwendigkeit nach, hier mit Verficht zu Werke zu gehen und der nun schon geschaffenen Centralgewalt zu vertrauen. Schuselka ergreift nochmals das Wort, um gegen Rußland zu sprechen; er wünscht, daß in dieser Be ziehung eine bestimmte Erklärung abgegeben werde. (Man ruft zur Tagesordnung.) Der Präsident ver weist den Redner auf die beschlossene Tagesordnung. Arndt bespricht neuerlich die Mainzer Ereignisse, um Erklärung des rheinländischen Bezirks Sollingen abzugeben, von welcher Gegend mehrere Soldaten in\nMainz verwundet wurden. Die Sache wirdals nicht wesentlich fallen gelassen. Der Präsident läßt ein Schreiben ves großh. ba dischen Ministeriums vorlesen, in Betreff der Wahl in Hingen, allwo der des Hochverraths beschuldigte 'Friedrich Hecker gewählt wurde. Das Ministerium -stellt es der NMumMersammlung anheim, ob eine neue Mahl auszuschreiben sei oder ^W>. Der Legttimaticms-Russchuß erklärte M hieöin W-yzmpetM. Mehrere Redner sprechen fürWerweiMg an einen meuep Ausschuß, der eigens für diesen Wll gewähll wertM soll. v. LichnowSkq «eint , M würde einem Hochverräter zu viel Ehre erwiesen, wenn man seine Sache einem besondern Ausschusse zuwiese. (Ungeheurer Lärm auf\" der Linken und den Gallerien.) Die nachfolgenden Redner begründeten die Wahl eines besondern Ausschusses. Z i tz erklärt: Hecker ist kein Hochverräter, denn er hat nicht gegen die Volkssouverainität angekämpft. (Beifall der Galle rte ; der Präsident droht, die Gallerie räumen zu las sen.) Schwetzgen: Schon der Fünfziger-Ausschuß hat Hecker's Uacernehmen für hochverräterisch er klärt, er sei es auch. Jordan sagt: Die Versamm lung ist nicht berufen, hier zu urtheilen; es sei ledig lich das Schreiben des Ministeriums an der Tages ordnung. Man beschließt, einen neuen Ausschuß zu wählen und ihm das Recht einzuräumen, sich mit den Behörden ins nöthige Einvernehmen zu setzen. Nun kommt die böhmisch - czechisch e und ö st e r r ei ch i sch - sl a v ische Frage an die Ta gesordnung. Die Ausschuß-Anträge gehen darauf hin, die österreichische Regierung zur Wahlvornahme auf zufordern, über die Ereignisse in Prag zur Tagesord nung überzugehen und der österr. Regierung die Un terstützung Deutschlands zuzusichern. v. Beneler aus Baiern als Berichterstatter, be spricht die seither nachträglich eingebrachten Vorschläge, und weist alle an die motivirte Tagesordnung, weil die österreichische Regierung in sich selbst Mittel genug gesunden habe, den czechifchen Aufstand zu dämpfen. Kuranda entwickelt die politischen und nationel-len Verhältnisse Böhmens mit vielen historischen und ethnographischen Details. Er erzählt den Zwiespalt des Slaven-Congresses und nimmt zuletzt den Fürsten Windischgrätz als Vertheidiger der deutschen Sache in Schutz; er verdiene den Dank Deutschlands. Sollte derselbe im Verlaufe aristokratische oder reaktionäre Bewegungen ergreifen, so werde ihn der Redner be kämpfen ; jetzt sei es unrecht. v. Radowitz: Seit 200 Jahren ist das Terri torialprincip in der Politik geltend ; Napoleon machte das der natürlichen Gränzen geltend. Jetzt sei das der Nationalität an der Reihe und bereite uns Verlegen heiten. In Schleswig hat man uns mehrere Dörfer nehmen wollen, weil dänisch gesprochen wird. JnPo-sen mache man dasselbe geltend. Auch in Italien ist diese Frage praktisch, sogar Wälschtirol will abgetrennt werden, das heiße so viel als daß jemand von seinem Hause die Thür an einen andern abtreten solle. Dieß feien völlig unpraktische Tendenzen» In Böhmen sei das Nationale Separa-tionsgelpste unterdrückt; um das Ende am schnellsten herbeizuführen, sei das beste Mittel, daß die Wahlen zum deutschen Parlamente ehestens stattfinden. Die Truppenbewegungen seien, nach sehr gründlicher stra tegischer Entwicklung des Redners, mit Schwierigkei ten verbunden, und nur dann einzuleiten, wenn sie dringend befunden werden. Der Redner beantragt also, die österr. Regierung durch den Bundestag auffordern zu lassen, daß die Wahlen binnen Tagen vorgenom men werden sollen und der österr. Regierung für den Fall des Bedarfes die Hilfe der Bundestruppen zu zusichern.\nZzei-tele s aus Brunn unterstützt den Antrag Ber gers auf sogleiche Einrückung deutscher Truppen. Der Bundestag sei bereits gestorben, Ruhe seiner Asche. (Die Versammlung wird unruhig und unaufmerksam.) Er spricht von den Gefahren des russischen ColosseL, und ist überzeugt, M DMsHtzO Hch HM Diese Gefahren ein^müthig erhebenMrde. MchHMHluß!) M-i<.K«F-r''H^«H^e«WlSschtchkprGH, .nament-M dwAüchqD'd<WschMq-vWch,Z B^idesge-Äth,H kemvqmrW deWWchM GmOesgebieth. Ne ^Mische Kartei.,! die Atzt i^vHehr tzsmokratisch Diftrrtt,\"habe Oöch Hjsentkich nur söristoMtische Ten denzen verfolgt, und keinen einzigen Robothtag dem Bauer, dem Kern der czechifchen Bevölkerung, er lassen. Abermals bekämpft der Redner den Bundes teg, und Gedauert, daß der österr. Bundespräsident v. Schmerling hier die Initiative ergriffen , di-efi hätte die Nationalversammlung thun sollen. Er bean tragt , daß die Grundrechte ehestens in böhmischer Sprache in Böhmen vertheilt werden, damit die Land leute davon Kenntniß erhalten. Neugebauer aus Böhmen legt die ganze czechi sche Bewegung der österreichischen Rgierung zur Last, '.die diese Bewegung geduldet, sogar unterstützt hat. Um dieß zu beweisen, erzählte der Redner eine Menge durch die Zeitung längst bekannte Thatsachen (Schluß. Schluß. Der Redner läßt sich nicht irre ma chen ), und legt es der Regierung unter, daß sie es zwar mit Deutschland ehrlich meine, aber früher die slavische Bewegung nicht ungern gesehen habe. Jetzt wollte der Redner seine Zweifel besiegen, und der österr. Regierung sein Vertrauen schenken, weßhalb er dem Ausschußantrage beistimme (allgemeine Ueberra?' schung). \" Rö'ßler aus Böhmen spricht für die deutschen Ein wohner Böhmens warme Worte, die in der Versakirn-lung Anklang finden. ^ Schuselka hält es für klug, jetzt von Waffen gewalt nicht zu sprechen. Am allerwenigsten sei eine Wahlausschreibung mit Waffengewalt am Orte; er . stimmt für den Ausschußantrag. Rüge bevorwortet sein Minoritätsgutachten, und ^ räth ab, jetzt für eine der beiden in Böhmen streiten den Nationalitäten Partei zu nehmen. (Er ist ein eife riger Vertheidiger des Nationalitäts-Principes.) ' Giskra bethätigt die czechische Bewegung als eine entschieden antideutsche. Er wünsche, daß der Geist der Revolution alle durchdringe', und daß die Reaction nlcht auftauche. Das Zusammenziehen der Truppen halte er jetzt nicht für nöthig. Die Ernen nung des Reichsverwesrs werde wohlthätig gegen die czechische Bewegung wirken. Das flache Land sei wohl noch immer bedroht. Ob aber die österr. Regierung es jetzt mit Deutschland ausrichtig meine, wünsche er, aber er hege noch Zweifel, da man an Amnestie der Ezechenführer denke, daher sei die Aufforderung zur Wahlvornahme allerdings am Platze. Die deutsche Na tionalität darf in Böhmen und Mairen nicht aufge geben werden , was der Redner mit warmen feurigen Wstten weiter ausführt. Er spricht für das Majori-tätsgutachten, und stellt die Präger Frage mit der Mainzerfache als Localsache auf gleiche Lage. v. Neuwall erklärt, daß die Bewegung in Prag, wie sichs jetzt zeigt, auch anti-österreichisch gewesen; wenn der aufgeregte Landmann erkennen wird, daß die Pragerverfchwörung auf Loßreißung von Oesterreich abgesehen war, so werde er von der Czechenpartei ab fallen. Berger aus Wien erklärt den Fürsten v. Wwdisch-grätz als Diener einer reaktionären Partei , und es habe daher die Partei, nicht die deutsch» Sache, sondern die Reaction gesiegt. Als nämlich eine Wiener-Depu tat«» i von Nationalgarden Wd Studenten nach Prqg"}