{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695398/323b19a79e54a64a241986de25eef98a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Jrtfür ^«mbmrch. Krrrrli Am ImM». In A. k(4\nUm W Rn,e |. H. VwkkiM'r. . . . Rrrrrtr Am Ok»*r*rrlrhl«. Itrn »1 Alurr In Hmhm: IHrfrk* t.ebriukr d.rullic n . Um Umm * Mr. !>•>. lur^ mMt |*rr*fll»nn nA r»ti»»i»i i1rr«rtln*n m n - » A, 1 r*«l «. jtn< H*«*«'**» l»'M in lirht\nnA < nn nntp, — r Hm Dmm Htr«l<HrlA Hm Itrn*. A AhrnArnlH llrn n. r Uienk« «»Mir. - f. J H. f*r»»((*•. mit HrarbrlAr Ar« ttki rjrrlshu In »pprllnUH». |tm Jt» M»»l. In Smlirn: Uur.k* ».rhirtArr r Hm. Hr.ni Inilrmlli m. n. M»l» tc l'nilil» tn Ar» A«rk -Hm Irrt« m. n !A. A Alltrtl« « J I. I». *»•*«•«•>»**. IHrrrk« l.rbr r. llrn Urritt. I. i'l llf. k«. Iirr «nl»»l. rmir «As. liHtrtttniMf m. iMfkrlAr Am AlrArrirrlrM*. Qdl} klar». In>»«lim: I. AA. I. Hnl.kntt mor mnr Hrn Un« I.. imtn««nlin m. n. r I I. A. Ü I. Arhr.An, |(Mi. It»r«r r. J I. |t II |.rli*l. H« lt. Itnllnrr. rlr. r. A. C. | .„An. t . Rrli Srllrnn '«T, r Hrn Um« <>» Ho»r »I« rk. — J H A. I li iArmann i. II. A l.tthnn n\\nr. tnnr. c. AI. AI I. I H. AA ill — A I itrlrrirh, rMi t AA AMmnitorfl null nunt.\nn » n. Itnt*l AarH, »I* rlr. ~ «AiümrArr AI. 11 ii.t l i H H AAMmT t\"'A « AA ill\nAAiti, gib Mimann n»A II lAra.'krr, «. I V. Orrlrl r Hrn Urrm I A. UlinmWt »I« rl<. -• H. t.olAr.rlu'r «•. j' H Stnllrr«. Hrn Hu*. J AA l.ilitif tm.l Hrn Urin. i I kIn»ntrmr lulnr i»«ir. r. Hrn. I.intl. I. ». Ilnlilrr-^*k h «I m M». klmliil N. AA,trink«', *< I». Al.illi r l J. « AAarnrkr. — Hrn. Un« I AAr«l|iii»l nuii Hin Un» AA krumm. »I« ri« c. J. H. «.. Uiiikin«. — A AArimrU c. ■ ‘ H AI. Hain k c. Hrn. Itmni.\nr. A. »I M.\n<; H AA 1‘lini'kr, *Mi. Hfililli(. I Tilifk in. ,.\nLtadt tlre«ifrr. WittirnA, brt tl. »UM, A«m fr(b»t«miul«! «UM und Tftf oder - r ir ilraii 'i'irfrArrtn, A'edkNNbil» in 2 DIMbril. «nt * Aus.. nach »er «Moorlir: „tu iAum fwfifwin,* de« bin 4' lauribarti Er'te Abtheilung: Zm Dorf. ländliche« (itrmalfr In Auf;. Zweite «ibideilung: In »erSubt. Schau-spiel in i Huf,. «<frlur. |um zwei ie »mal, i »rtl er rtn i* n Mit inrtfbul in I ’JlwfA. n.ub dem Är«n|., von LembeH. IbtiliaTkulrr. Mittwoch »rn 21 Mari. (Mit aufgehobenem Abonnement». «um ttrnrA» Jlntbfllr M« Hrn. RrMeur« V. Wrtifr, nun deillenmalt: Irrt und ZUM, «chausplel In 1 ilMMiluniun unt «n,i.. mit rielee 4>tnii|unq der 3»uctha<t*ut»rn linaMumi „Tif ^rau Prrsrssrrln,' von iLdarlrttr rtiich-Psr ffrr. Leür 4ld-| tbrilunjA: ta« mit, lanHitbr« uArnulM in 1 Hnfi. .swrltr Adtheiiun-! rrmcu. trama in a Auf*. Meternoli»i,liebe Bevbiiebtunqni »om 71. Mär».\nThermometer.\n.\".um,,\nWind.\nAimoipbäre\nMut*,«.\n«4, mftee jMmtter Grub. | Beut.\nM »»,«.\nOtittM*.\nOtltMt«\n-k- »\n-ß- -t I -s- i\n7 .0\n-\n1 inli.1.\nt« Mär* Änl l des Klntb •; l!’ . d l' l'bf « i UM Dienstag Abend, den 21. Mär;. Die <?rriHiitffe in «VerUn. t er Lleaßenkampf in rteelln. welcher so störend In die Freude über den 2tur» de« Adsoluliemu» in Lilen elngeqrlffcn hat. laßt sich In seinem Wesen an und f,ir sich schwerlich schon In drm jryl-gen Augenblicke richtig deunbeilen. wo er noch kaum drendrt Ist und die Krrlchte *um tbell noch sch'vlf widrisprrchend einander grgenübrrsteben. Auch diee, wie In Pari« soll der „Zufall,\" da» „Mipverstandnlß\" sein SScrk geüdt haben. Mag » sein; da« Itlnzige aber, wa» nicht bestrltten werden kann. Ist, daß auch die. see Kampf noch die Frucht dr» »eedeeblichrn Mißtrauen» Ist, wel. chc» die Regierungen seit Zahrzebnien beseelt un» sie veranlaßt dat, da« Pols kaum ander«, denn al« ein tbieet der 2traf. und Pollzelgrwalt »n dehandeln. Man rühmt, un» gewiß mit Recht, die treffliche Webrversaffung Preußen», aber In welcher tbestalt dat sich dieselbe bl»de> kundgegeben? Man bat darin nur ein möglicherweise in ben Hanken be» Volke» gefährliche« Werkzeug, eine »weischneihlge Waffe erblicken wollen, die sorgfältig mit Lcheide und Futteral »ersehen «erben muffe. Zu den Waffen üben sollte sich die A'ankwehe, aber man glaubte brm Bürger die Waffe nicht anvertrauen »u dürfen, sie wurde sorgfältig für ihn aufdewadrt. Einige Echützengarben J. dgl. abgerechnet, war da» Volk daher unbewebrt, un» wenn dadurch auch auf »er «inen Leite die V«. sorqniß vor bedrobitchen Folgen unschmackhasier Maaßregeln du Behörden »uriickgedrangt wurde, so lang andererseit» auch soei-wadrend die «ffekabe nahe, daß Reibungen, wie sie sehr in Beellu siatlgetunden baden, »u einem so entletzlichen Resultate fuhren mußten, wie Be-Un e« jetzt auf»nweisen bat. Der Kern der Bür. gerschaft, seiner Wedrlosigkeit wegen außer 2lande, im rechten Momente, d. h. beim Beginnen »er Aufregung, »ue Aufrechrbal tnng der Ordnung mitzuwirken, muß e» mir ansehen, daß die gahrenden Elemente in den unteren Elaffen immer weiter um sich greisen, und »aß der Uedeimuth einer aus ihre Bevorzugung pochenden Loldal«»ka »der auch der gerechte llnmutd »er Truppen über tagelang« Betattonen und Quälereien den Funke» daedietet. her den in der »okbaubeneii Aufregung liegenben Zündstoff zu Hellem Bianbfioffe entsiammt. Für Preußen, wie für Teutschland im Allgemeinen sin» daher die Berliner Ereigniffe die »riitgenkste Mahnung, überall und schnell eine krartig« Bürgerbewaffnung eintreten zu laffen. Für Deutschland sind jene Ereignisse udeedie« hoffentlich ein Mittel, die Eoneentrieung aller Kra'le der Ration, welche die nahe Zukunft auf da» dringendste erfordern durfte, zu befchleuni gen. Zetzt, da Pieußen und Destenetch für die Bewegung gewonnen sind, wird von separatistischen Btstrebuiigen. wie sie der Dreodener oder Potedammer Eongreß in Au«si»l stell,«, nicht mehr du Rede sein können, e» kvmmi jetzt nur daraus an, daß beide Staaien so schnell wie möglich sich den von den süddeutschen Liaaten bereit» vvrdrreitelen Maaßnadmrn anschließen, damit ein einige» kräftige» Teutschland den drodenbe» Liurme.i eutgegenireten könne. Zur Ehre de» deuischen Rainen» wollen wie hoffen, daß sich unter der gestürzten paitei keine Bereatder a» ihrem Balerlande fnden werden, geneigt, ein andere» Koblenz eiwa in Rußland zu »ladliren, oder u„t rufst ich«» Hülse da„.n,ge wieder »u erobern wa» tu durch ihren Starrsinn nicht weniger al, durch die Mach, de« Zeitumichwunge« eingedupi haben. Wessen man sich aber von der Kkiegslust de«Kaiser» von Rußland selbst »erskd.n muß. zeig, d>e Einleitung »«» llkase« voi» 7. März, in welchem da» Aus gebot »er Kri,g»reserven enibailen ist, nur zu deutlich. ,,Jm «e,ien Europa.', heiß, r, hi,,. .b^den sich Ereigniss, begeben, welche eine verdiecheitiche Tendenz tunkgeden. die legitimen uAe-walten zu stürzen. Die Freundscha'Ubnndniffe und die Be-iteagk, welche Rußland mir den Rachbgiftggien veidinken, machen e» iln» »ur heiligen Psttchi. zur gehöriger Zeit für die nöthigen Maaß rrgel» Lorge zu tragen, und einen Tdeil il„,erer Truppen auf örn «rreg»iuß zu stellen und heu,e zu sein. dem »»rtzerblich«, E'rom. der «natchie. wenn die Umstand« .» verlangien. „nen ffaUen tanim euigegeiizufctzkii\" u. s. w. An un» für sich also, und weg» au» Polr». wa» gewiß mebe al« unwahrsche.nlich ist. sich rubig verhallen sollte, müssen wie ant aggressive Tenkenzen **\" f der rechnen und un, >gefaßi darauf machen. si» zur 7>u»'i,p,u*a gebracht zu sehen, sobald sich in Deuischland da» mindest« Lchwanke», die mindeste Uneinigkeit, die mindeste Hvff-«ung für ein erfolgreiche» Auiirelen der Reaction kundgeben sollte Zi» Westen, in Frankreich, ist u,an sur den Augenblick frei llch mit der haft »er Finausnoth und der i>» ersten Augenblick über die Maaßen doch gespannte« stAerbeißungen an die arbeitende Elaste zu stark belastet, al« daß mau an einen unpivvvcirteu Angriff  auf Deutlchland drnken konnte. Aber der Uedergang au« dem di»heeigen piovisoeilcheu Zustande in die dennitiven Vor sassungiverhaliuisse steh, vor der Thür, und e, enistedt selbst für die wenige, Beiorgiei, die Jiage, ob, zuntal jetzt, wo die gemachten  Verheißungen >chv» bei Vielen zu gelauschten Eewariungen geworden lind, die «iisi» in Frankteich vorübergehk» wird, ohne aus da» Au.land zurückzuwiike».\n«nbi'ch Ali «nch die rr»>>dlt4«nischen Verlach, m»u»-De»i'ch UN» um s» wenig»« geeing 1» «chieg. tzg die Rade Frnnkirich« denselben stet» nen» Nnhrnn« darbietet 1 i» Proilnmirnng der Rrpiidlif ln T «utlchlan» tn dem gegen».,riigen Angenbiicke. wäre, welchen Werth man «mb den repndli, änlichen Formen gn nn» sstr sich Hellenen mag. ein vielleicht unwieberbeingiich,» Ungii'ck siir »ie Ration > der Vstrgrrkrirg »iiedr dir nnvermettzlich« Folg» sein nn» den tegrtionoiten Umtrieben ritt FrI» geöffnet »eidrn. auf dem »i, besten Ktäfle de« Volke« ihr Grä» linden mußten Dir »iberaien in chu» - Drntschigg» erkiaeen sich bgtzrr, wie »er Bericht über di, Gihnng brt »weilen badiichen Kammer rom Ib. rrgirbl. mit aller Krgst gegen dir retznbliräniicken Umtrirbe. Will man bit Glimmen diese, Männer, weich» ,»r All, n Einigkeit uns Eintracht verlangen, tn »et Wust, »erschasten lassen» Wie »offen nicht und sebrn in ben Betlinet Ereignissen ein» it ewatzr daiu». baß g>» Trntschen. welcher P«rt»i sie auch «ngetzi'ren mögen, fortan alle selbstsüchtigen Zwecke au« ihren vestrebungen iu »er-bannen und «I» i|rr Kutte dabin zu richten bemntzt sein »erben, dir Eintracht aller bentschea ilamm» derbei zu führen. damit si« al« Echtem bieg, für lrntschlnnb towohi gegen Osten al« grgrn 'Westen.\nD e « » s «4i I «, « d. (Zig» H.s KAorkin, den X). War*. Heut, Vormitiag fand in der Aula »er ttni»»>fttät ein, große Versammlung von Otudi-«enden wegen Bewaffnung berselben Glatt. Rachdem die Bera-tbuna fast geschloffen war, tut Ht. «brat ». Gchwerin, bekannt-lich setzt Eultuaminister, dervor und tbeiltt den Ltudenten die dode Mission mit. »i« ihm oon Gelten de« Konig« geworden. Obwohl di« letzt noch nicht in da» Fach ring,arbeitet, so hoff« er dennoch, sich seiner Aufgabt mit Erfolg unteezieden zu können. Schließlich macht, derselbe die »on allen Gelten m» donnerndem Belfall ausgenommen, Mittheilung, daß der Lterrtor lm Fusttz-Ministe, um. Hr. TA»rne>iiantt. da» Portefeuille desselben, un» Hr. Vamvbnuson au» Köln da« de« Finanz-Ministerium« utzer-nommtn habe. Mittag« I Uhr rrichitn folgen», Peoelamation: «vestern habe ich bereit» ««»gesprochen, daß ich in meinem Herzen »ergeben und v.rgessen bade. Damit aber kein Zweisel darüber bleib«, daß ich mein ganze« Volk mit diesem Vergeben umfaßt, und »eil ich die neu andtechende groß« Zukunft Unsere» Vaterland,» nicht durch schmerzlich« Rückblicke getrübt wissen will, verkünde ich hier-mit: Tieigrbntig alle» »riten, dir wegen pplitifdirr oder pur eb dir 'Um,, vrriibtrr Vorgobrn und Tierir «eben angeklagt oder vrruMboiit worden sind. Mein Fustizmi-nister Uhden ist beauftragt, dirs« meine Amnestie sofort in Au» subeung zu bringen. Berlin, den 30, Mar, ^i iodi ieb lllilktlm. Heute um I Uhr öffneten sich »ie Pforten »e» Llaairge-fangnisse« bei Mvadil. Die gesangenen 9>»lrn zogen au». Die Ltunde der Befreiung hat für sie geschlagen. Im Triumph-zuge nadmen sie ihren Weg nach tem Lchlosse. Eine gevße Menschenmenge begleitete sie und ließ sudeln» kedehoch« für sie erschallen. Man spannle »ie Pferde »on dem Wagen, aus welchem Miero»law«ki sich befand und Menschen zogen die Befreieten den ganzen Weg entlang b>« zum 2chloss« und von dort zurück bei der Universität vorbei. Auf dem ganzen Wege wehrten weiße Tücher, »on Damenhanben geschwungen, au« den Fenstern. M>ro«law»ki, auf dem Wagen stehend, hielt eine schwarz.roth goldnr Fadne in der Hank und erwiderte durch ttiebeeden und Fahnenichwingen die begeisterten Zurufe de» Bolk«, da« in außer-ordentlich staiker Meng» die Befreieten begieiiei«. Al» der Zug auf dem Lidlvßplatz« war, erschien »er Konig auf dem Balcon. $ Berlin, den W. März. Die 2tim,»ung ist allgemein gegen den Prinz »on Preußen z man hat sein Palai» demolirrn wollen, e» wurde aber ei« Anschlag an demselden angebracht, m» den Wollen „Rational - Eigenthum\", wodurch e« geschntzi ward, ,e soll sich wahrend »er Katastrophe die daruAen Au»veucke gegen da» Volk baden zu Lchulden kommen lassen. Wie man hört, sitzt ,e nicht mehr im L>aa>«eathe. Er ist abgereist, man weiß nicht, wohin. Dtt Besitzer de« «i>asthos» zum Kronprinzen in der Kö-Nig«ftraße dal versprechen muffen, den Ramen de« Hotel zu »er-andern, und einstweilen da« Lchild verhüllen muffen. L Berlin, ben 20. März. Der gestrige Tag »erging eu-higee, wenigsten» wurde nach 0 Übe Morgen« nicht mehr geschossen, die (ttemnider sind aber erhitzt und die Straßen gedrängt »oll von Reugterigen gewesen, um di« Verwüstungen anzusehen, die da» uiewedr- und Kanvnenfeuee angerichtet hat. Sämmtliche» Mili-tu ir Hai die Llad» verlassen un» am Aden» war du Lladi illu-minirt; in dem uniein Raum de« Lchlosse» nach dem Lustgarten zu sind die Verwundeten untergebracht, die isAesallenen liegen einstweilen in mehreren Kirchen vor dem Altar. Heule dildet die Stadt »och ein bewegtere« Lebenz alle öffentliche «siedaude sind mit dewaffneien Bürgern besetzt, Waffen werben an alle Bürger veerdeilt. Drei Fabnen mit den deutschen Farben weben »on kein Palai» »e» Prinzen von Preußen, in vielen Theilen der Stadt stehen achtbaie Bürger unter Bedeckung eine» Bürgeegarbisten und sammeln Beitrage für die Hinterbliebene» der iisefallenen unk für die Verwundeten. Man siebt noch forlwahren» Leichen durch die Sladl Hagen. Kurz, unsere Stadt gewahrt ein Bild, da» sich kaum heschrribe« laßt. An Oieschäfte ist naiütli» jetzt «ich! zu denken. Räch einem zuverlässigen Berichle au» Berlin sollen allein in der Breitenftraße bei dem Sturm auf die Barrikaden .UM» Mann Infanterie geblieben sein. Rur «ine Stimme der Bewunderung Hai »a» Heiden-müthige Betragen der Arbeiter der Maschinenfabriken von Borsig. Egel» und Anderer erregt, welche stet» uu Kampfe voran waren niedrere bereit» »erlorne Barrikaden wieder «räderten, wie man sagt oitmal« ohne andere Bewaffnung al« einet Eiscnstang« ober eine« Haiiiuiers. Ueber die Zahl »er im Kampfe iiiehlikbenen unk ker Vrrwunkelen fehlen noch autbenlische Rachrichie«. Ein Beitchk giebt bit Zahl der tffeiodirte» und Verwundeten bei den vorgestrigen  Kämpfen wohl ubertrieden, zu 2000, worunter *00 Bürget und 40 Defiliere, an. Ein Major Preus», der K> Slubenien in seine Wobiiung gelockt dat, unter dem Vorgeben, sie mit Waffen zu versede«, bat II davon von verstecktem Militaie erschiessen lassen. Man wurde diese» schreckliche Factum nicht für wähl halten, wenn nicht t>» Augenzeuge es erzählt hatte. ('Wes. Z.s Leider baden wir mehrere «ackere junge Männer im Revolutivnskampie verloren, welche wesentlich unserer politischen Veiveguiig ane die Beine geholfen; dahin gebort namentlich l*r Vorort,derg sein Pbpsiker), der Piasikent der Bolk»»e,sa»»»iun gen an den Zelten. Von Studenten möge» 20 ihr Ltben darin verloren haben, rie am In. ringeb,achte» Gesangenen. deren Anzahl sich auf etwa 200 belauft, sind auf Verlangen de» Volke» sofort in Freiheit gesetzt worden. Außerdem wurde noch »m langt, die staatliche Unierballuiig der Wittwen und Waisen der uAetzliebtiren. letztere werden in Begleitung »er dewaffneien Rationalgarde bestattet «erden; wahrscheinlich wird ihnen eine Marz-Gaule gesetzt werden. Räch tiiikm Schreiben der „Wes.-Ztg.\" au« Berti« voin er»., hatte mau so eben eine Demonstration gegen den General-Sleuerdirecive, jetzigen interimistischen Finanz-Minister Kübne unieinommen. dessen Hau« man beftuimr dat. Berlin. Zar Bervvllstandtgung unserer Berichle über die lebten Ereignisse iu Berlin theilen wir den nachstehenden Artikel der „Voss. Zeitung\" mit: „Au, dem Platze vor bei» konigi. Schlosse, wo sich »ie Bürger noch in Freudenidranen umarmten, wo der König zwei Male, al» er aus dem Valkon erschien, mit lautem Jubel begrüßt wurde, waten plötzlich zwei Schusse gefallen und eine Abibeilung Eavallerie harte, in« Volk sprengend und, wie viele Augenzeugen denchien, einbauend, den Platz gesäubert. Orr äußerste Schrecke» war dadurch in die Volksmassen gedrungen. Man glaubte l>ch »errathen, man schrie! „Wi, werbe» ntederge bauen, niebergeschoffen!' Da» Entsetzen und die Eidiltirung pssanzikii sich mit reißender Schnelle fort und wuchsen in der Verbreitung  wie alle Gerüchte. Ein so furchidarer Wechsel »er Lm-pfiiidunge» ist »„»eicht in der Weligeschtchie noch nicht »ogewesrn\nDi» Gtatzt »t, Feeub» be» Jubel«. w«t »eßi»tzoG ein» be» Grau«»« und best Kampfe«. An asten Lteaßen würben Vaerißa-ben »rrtcktet, da« Volk stürzt» ,» ben Waffen. »« nahm sie. wo »« deren babßaki werben konnt». E« eitle aus d>« käch'i bet Häuser und wostnet» sich mit ben Ziegeln. An zwei Gtnnben »«» die ganz» -ladt umgestaltet, tn Vertbeidlgnnglstanb gesitzt Rah mittag« gegen kalb fünf Übt botten w» von bei Könlß»ßiaß« au« bte ersten Gchüffe. Von bei .seit ab tzauerten hie Grt»ch>t de« Volke» grgrn bte Truppen tn der ganzen Stadt kort. Gin» brt am stärksten »rrttzettzigten Vatrika», n war in der Breitensteaß», aM Kölnischen Ratbdaus« errichtet Li» wüt», von bet .seit bt« Dunkelwerden« an hi« Mitternacht »eetheidigt. Vielfache In santeeie- nn» Rttiletie Rngtifft geschaben gegen biZelb«, be»»r ,« den Truppen gelang, sie zu besetz,n. Von dem » H«ure»siick>en Hans» am Kölnischen Fischmarst, s« wie ,»n »irlen Häusern bet Feietzeichlstraß, weht» die schwatz-toih.goldenr Fadne. Wie »it öten. waten bte Gtndieenbrn bewaffnet und die ganze Rächt tm Gefecht; die Gchuhrngilbe ha», sich zn ihnen gesell. Aus bei Feiedeichostaht war bet Kamps eben s« «rbitters. Ein Posten »er »er Vank iß erschossen worden. Am Morgen war die astge-meine Gtsmmung «in« tief düstre», wie »« so Unglückselig« Iteig-niss». die so »trl Blut bet Vstrger gekostet ßabtn, nicht «nbtr« er warten ließen. Der König wünschie ein» Anzahl von Bürgern zu sprechen, um ihnen selbst, persönlich die Versicherung zu geben, wir tief ibn da» »eegoffrn« Blut schmerze und wie bereit er sH, >eb« irgend au«fuhrdare Maaßregel zu treffen, die kernerr« Vlnt-»eegirßen »erhmbeen könnte. <öegen dreißig Bürget der Umgegend erschienen auf brm Gchloff». Alle waren der Ueberzeugung, daß da« Zurückziehen »er Truppen Ue günstigste Wirkung ant di, effenliichr Meinung habe« werde. — Um H Udr entstand eine allgemein« sündige Bewegung ant den Gteaßen. Die Truppen zogen sich »on allen durch sie brsrh« gehaltenen Baitlka^rn zurück. Wir sahen si« »ach »eeichiedenen Richtungen abmarschiern, von Masten Volk« umringt, deren >»«rns nur Freude übet die Maaß-regeln auadeuckt«. Ein Bataillon marschute mit klingendtm Spiel »ie BrHtestraße hinuntn; da« Mnnkroep« wurde »on einer Volk»-masse umdrängt, die einen unwilligen Rut ethod. St« »erlangt« statt de« frödlrchen Marsch,» «tuen Lhoral; al» dirs« Adsicht erkannt.  und derselden nachgekommen «ae, gad da« Volk seine volle Zustimmung. — So heftig »er Kampf getobt hat, so erdittert er tn allen Ltadttbeilen geführt wurde, so tst »och da» Eigenthum nirgend« verletzt worden, un» dieser,jug zeigt am desttn, »on welchen Gesinnungen »lr kampfenden Bürger beseelt waren. Diesen Vormittag dat die Bürgerschaft sich »ersammelt, un» wir» sich all« Gewerkt zugesellen, um auf solche Weis« die Ordnung vollend« herzustellen. Nachdem »er Burgersrieg gestern l2 Stunden hindurch in unsern Mauern gewulbet hatte, bot unter« Stadt beut« früh einen höchst bedenklichen und furchtbar schrecklichen Anblick dar. Da« Militaie behauptet« zwar »a» Schloß, die breit« und Beüdeesteaße und den Ltadttheil von den Linden di« zue Leipziger Straße» auch war die Friedrichostraße mittelst Kanonenschüssen geräumt worden, aber in den übrigen Liaditberlen, namentlich in drm Theil «om Dönhos«platz bi« zu dem Hallischen Thor und in den den Aleranderplah umgibeirden Stab»heilen stand da« Volk kampfgerüstet hinter furchtbaren Banikadeu. Da« Bolk hatte in der Rächt die Easrrne der Lehrschwadro» und die Deagonereasern« am Halleschen Thor» erstürmt und nach einem zwvlfstundigen mer-derischen Kampfe am Morgen auch da« landwebr-Zeugbau« uitd die Easeene de« Alerandee-Regimenl» eingenommen und sich in solcher Weise mit Waffen aller Art »trsehen. Du Brandfackel hatte schon mehrfach i» der Luvt gewüthet, eint Bude auf dem Aleranderplatze und ein Theil einer Easerne waren eingeäschert worden und namentlich in der Lindenfteaße hatte da« Volk dreimal Feuer an die Easerne der Lehrschwadron gelegt. Er stand dem-gemäß ein furchtbar blutiger Kamps zu erwarten Die Gefahr wuchs mit jeder Stunde. Um dieser zu entgehen und die Stadt vor einem furchtbaren Unglück zu bewahren, trat am Morgen eine Depurarion von etwa zwölf hiesigen angesehenen Einwcb nern, an deren Spitze »er Bürgermeister Raun»», Stadlralb Dunker, Bezieksvorfteher Bollme, und der »>. Siteder standen, zusammen un» degaben sich unter der schutzeiiden Parlameniai, flagge auf da« Schloß, wo ihnen auch sofort eine Audienz bei St. Mas. bewilligt wurde. Sie sa»den dort die Prinzen und Prinzessinnen de« konigi. Hause», die Staalsminiftee und die OAeneralitat um die Person Sr. Maj. versammelt. Die Deputation  erklärte Sr. Mas., daß außer durch Gewährung »er all gemeinen Wünsche de« Lande» die Bürgerschaft nur durch sofortige Zurückziehung de» Militaie» von den Straßen und durch geei-laffung der bei den Unruhen »eebaftelen Petsoirrn zu bewegen sein wür»e, die Barrikaden zu öffnen und sich zur Rübe zu neigen. Se. Mas. drückten ihren tiefsten Schmerz über da« iAAeschedene au«, reichten den Mitgliedern der Lepuiaiivn freundlich di« Hand und gerubelrn, nachdrm man tast eine 2>unde lang die Lage der 2 takt berathen hatte, der Deputation zu eröffnen: daß sowrt alle 2traßen un» öffentlichen Platz, »om Miliiair geräumt wer-den sollten, daß da« Milruie du 2>aki theil« »erlassen, theil» m die Easerne» zurückkehren solle und »aß die allgemeinen Wünsche d>« Lande« so weit nur irgend möglich erfüllt werden sollten. Rameattich solle sofort eine Volk»hewannunz eingerichtet werden und eine Veränderung im Ministerium etnirelen. Se. Maj. »er-trauten aber auch, daß e« dem Einflüsse »er Deputation gelingen wurde, nunmehr die Banikaden zu eröffnen und die Ruhe wiedce herzustellen. Der Minister ». Bodelschwingh erklärte zugleich der Deputation, daß er heute zum letzten Male al» Minister zu ihr spreche, da er sein Ami »ereil» nud.rgelegt habe. Räch ben hierbei gemachten Andeuiungen waren Mantier wie Vincke, Beckeraih, Auerewald Gra' v. Schwerin hestimmi, »a» neue Ministerium zu bilden. Räch Emptang dieser sreudigen Boischast wurden »ee Depu-laiivn drei Siab»-Ossieure zur D>«position gestellt, um »»t Hüls« derselben den Ruckzug der Truppen und Herstellung »e» Frieden» zu bewirken. Der Vürgermeister Rauny» wendete sich mit einem dieser Parlamentaire der Friedrichrstraße, Ue. S lieber, mit einem anderen »er Lintzenstraßr zu, der dritte eilte nach drr Wilhelm«. Maße. llebeiall schwenklen diese Voten de« Frieden» weiße Tücher, und verkündeten dem Volk den Zweck idrer Sendung. Au» allen Fenstern wurden weiße Tücher geschwenkt, lautte Jubel erschallte und dte Barrikaden öffnet,n sich. In wenigen Minuten waren die taefangeneir frei gelassen und da» Militatr »raeschirte, selb,, sudelnd und mit klingendem Spiele, und den Bürger» Freund-ichasi zurufend au» der Sladl. Der La»dtag«-Adgeordnete Fürst ». Lichnow»kp. welcher die Masse» mit einer dewunderiitwurdigen Hingebung auf dem Schloßplätze zu hcrutzigen sucht« und sein fürstliche» Wort vetpfankete, daß er aus dem Landtage al« ei» wahrer Vertreter de» 'Volke» auslrelen werde, mehrere Stadlvee. ordnete und der U«. Slieber begaben sich hieraus nochmal« aus da» Schloß, statteleu über den glücklichen Erfolg der getroffenen milden Maaßregeln Bericht ab, »iachle» aber nun den Antrag zum Schutz der jetzt von, Militaie verlassenrn Stadt, du Einfüh-rang einer Volksbewaffnung so sehr al« möglich zu beschleunigen. e. Maj. sagten auch diesem SOunsche Erfüllung zu. Möge Gptt ein weitere» Unglück verhüten! Den ganzen Vormittag hatten wir den düstern Anblick, die Leich,» der gestern tm Kampf« gefallenen Bürger durch die Straßen tragen zu sehen. Sie waren mir Kränzen geschmückt, die Wunden offen gelegt. Ein da» tiefste Innere erschütternder Anblick. Dte sauiintlichen Leichen wurden nach dem Schloßdose gebracht. Viele Verwundete de« Miliiair« und Eivil sind tn den Räumen de» Schlosse« untergebracht worden. Aüeneeal Mollendorf ist von de» Burgein gefangen genommen, aber auf sein Wort, die Wassen nicht wieder gegen die Bürger zu gebrauchen, in Freiheit gesetzt worden. — Sämmtliche in der vergangenen Rächt gefangen genommintn Bürger sind wieter in Freiheit gesetzt worden. Diesen Mittag um l Uhr hatte sich hie Bügerschaft Beelin» s» weit sie in der Eile hatte benachrichtigt werben können, vor dem Schlosse auf der Seite de« Lustgarten» versammelt, woselbst Se. Maj. in Begleitung der neu eenanNien Minister v. Arnim urd Graf Schwerin aus der erhöhte» Terrasse erschienen. Dem schon durch eine Deputation vorgetragenen Wunsche um eine Bur-ger-Bewaffnung wurde spsort durch den Konig eiusprochen, indem\n»« Rkgs. sagt«, „Ich hgß, tzi» Ukbetzeüßttttg «,»*«»»«. b«> die Ruhe bft «UM lerü Niemand besser «fl durch bi» Vßrper selbss bewahrt werben kann.' Dirk, Anrede würd« mit eine« ioutrn Jubel anfgenommrn Temnöchss sprachen noch »ie 4*1» n'sser ». Arn'm un» «chwrnin ig einem gleichen »inn, und wur be« ihr« An,eben »Mnkaßa subrin» begrüß« (.'* UM Agchminag«.» X a« konigi. «chlpß bietet s» eben »tn «ane ntue» Schauspiel bat, seit ■ Nhr ffn» bl» Wachen desselben v»n bewaffneten Bürgern belegt dl, the» Waffen dazu an» dem tönigl. Zengbnns» »mpkannen UM* Nachmittag« um Al llbt zog M« Berliner GchühengttM mit ihren Fabnen durch baß «chlpß und kbat Fteubenschüff». — Abrnd» war hie ganz» «UM beleucht,«, und da« Volk zog lubelnv durch die Straßen. z- «„» ßdlbittg »letz un« »»n Pöbel-Ereeffen gefchrlebtN, welch» »oet am 15. und I«. stattn,babt haben. «In Pebekbauke. durch bi» Ultra« aufgereizt, ÜMrflel da» Hau«, tn welchem die Liberalen ihr» Znsammenkunkt piekten, und plündert» es a»g. (Die Dekali« »ragen »it morgen nach.) f Dairzin. den IM. Mäez. Di, »»* hier «bgefnnM« Apdreff, an bm König, welch« nur lm AstgemHnen die Vltt» um baldig» «inberukung de» Verein kanblage» enthält, lst b.r« Re-sult«» »ine« durch den Ober-Bürgermeister »ermlnelrrn Eomprp-miste« zwischen den Wünschen berjenigrn. welche wie hauptfächllch dl« Aellerleul» »er Hanplgewrtke der Bkelnung sink. ,« sei nicht angrmeffen, den König letz? ml« Peiiiionen zu bedrstlgea, und den Forderungen perjrnlqrn, welche »>rl mehr und l* viel ßestimmrereu Auödeücken ln der Adpreffe «u«gefpr»chrnßwlffen wollen. Bei dem gute» Vernehmen, ln welchem die Bvrgerschak» zu den Mtllialr-und Elvilbehoede» steh», hoff» mau, baß dl» Ruhe sich ohn« Anstrengung  »erde erhallen lassen. <W.-Z.s Breolait. den 17. Mae,. Dir gestrige Sitzung d«, Siadtveroedneten war eine außerordentlich wichitge. linier dem stü,mischen »pplau« de« in großer Anzahl »nsammelien Pudlieum« wurde« kolgeude Beschlüsse gefaßt: 1) spfpetige V«-waffuung »er Bürgerschaft z 1) an Se Mas die Bitte zu richten: jede Astianz mit Rußland aukzugeben. sich den suddeuilchen Staaten aneuschließen, »le gegenwärtigen Minister zu entlassen und liberale Männer, welche da« Veneauea de» Volke« genießen, an deren 2»este zn »adle». <Wes.-Z.) Boeoln«, den U>. März. Der <gestern er-wabnte s Vorfall der sich vorgestern bel einem dem Apotheke« Vock-itabt gebrachten Ständchen zutrug, wo eine »btherlnng Effrnssirr aus dir harmlose Menge obn« Weitere» einhted, hat die bedenklichsten  Folgen gebadt. Da »er eommandirende General den er-bitterten Bürgern dte Waffen de« Landwehrdepvl« verweigerte, s» beschlossen die Vezirkßversammlunqen gestern Nachmittag, jeder Mann solle sich so gut et könne selbst bewaffnen und Abend» um ti Uhr sich auf bessimmien Sammelplätzen «inkinden. In einer Stunde waren alle Waffenladen geraume, Flinten, Pistolen, Säbel, Slockdegen gingen zu hoben Preisen ab, die Studenten ließen sich auf offener Straße die Rappiere von den Scheerenschleikern schär-fen; alle« schmückte sich mit ichwaej-rrth.goldenen Banbern und Kokarden; am Abend erzwäng man di« Freilaffnng der wegen Majestat«d«Ieidigung »erhafkrten Gebrüder Hoffmann. Die Bürger  besetzten hieraus alle wichtigen Punkte der Stadt, und Mr Rächt verlief hierauf rubig. 'Raekischirift. Der heutige Tag scheint wieder stürmischer zu werden. Man har beschlossen die Eensirung der diesigen Zeitungen zn »erhinbrnn. (Schief. Z.) Bre»l.iM, den I*. März. Etn beute Räch-mittag« von 'lAlion hier angekommener Reifende erzählt« un« »on der eroebenden Feierlichkeit, womit die m den Kämpfen am Ölten un» täten Gefallenen gestern ( wie schon derichiet) bestattet worden  sind. Sämmtliche Studreend« der Hochschule dewaffnet und mit Ttauerstortn. ebenso »ie gelammt« Rationalgarde begleitete den Zug. in welchem m>n»eften« 7,u» Fahnen, alle umflort, getragen  wurden. Eine unadiehdae« Reih« Damen in tiefer Trauer hatte sich denselben angeschlossen und m Viele, Augen perlten Thränen der Freude und »er Trauer. Heute soll >n der Haupt-(u»t eint öffentliche allgemeine Feier der Eonftiiutivn stattnnden. — Derselbe Relsende versicherte un« auch. daß »on einer Douau» zwiseiicn den ßdrdsrnnteii und Ungarn »icßit» mehr zu febril se, und ein gegenseitiger freier Verkehr ftattsinde. Ebenso seien auch du Wiener Polizei - Bureau«, sowie überhaupt in der Stadt die uni'ormirten Pdiizeibeamten verschwunden, man habe e» nur mit Beamten in Eivilkleideen und mit bewaffneten Bür-gern und Studenten zu thun, welche den Sicherheitedunft vernch-Uten. Derj allgemeine Haß gegen Metternich und sein System mache sich in Pa«gu,l« an allen Straßenecken Luft; der bereit» erwähnte Galgen mit dem Bilde »er Fürsten daran, fei gestern noch zu sehen gewesen. Magdeburg, den 10. Mae, In Folge der hier gegen den Polizei-Direcloe »on Kamptz tz«rrschcn»en Aufregung ist her-selbe ant seinen eignen Antrag durch den Regrerung«-P,asidenten von seinem Amte diepensirt worden. (W.-Z.) l»lbrrf»ld, den IN. März. Die hiesig« Hasen-cleversche Fadrik rst gestern von einem Ardeiterhau'rn. meisten« Leute au« Solingen, Kronenderg und Remschet». vollständig de-molirt und dann eingeäschert worden. Man schickte umsonst um niilitamsche Hülle nach Düsseldorf; r« kamen nur 12 Gendarmen, die nicht» au»tichten konnten. Dreodcu, den 17. März. Der Konig hat den Borst, i« Gesammimtnisterium dem Siaauminiftrr Ur. Braun überkragen. Muuctieu. den 17. März. Da« allgemein veeheertete Gesucht.  dre Graun von Landtüld sei wieder hier und im Pvlizri-gedaude »eesteckr, hat gestern Adru» zu neuen Unruhen geführt. E» wurden am Pvlizeigedaude nichr nur alle Fenstern eingeworfen, sondern fast alle Fenfterftocke ausgenssen. sogar solche, die mrt Eisengitter versehe» waren. Auch in da» Innere drang ein Haute und warf au» der Gen«darmeere-L'.'achistudr all, Papiere aus die Straße. Erst nachdem der Speetakel über eine Stunde gedauert hatte, lreß man endlich «sieneealniarsch schlagen, da zu befruchten war, e« möcht« da« Zeughau» wieder gestürmt werden. Wahrend nun jetzt du Sleaße vor »er Polt»«, durch da» anruckende Militär gesaudert wurde, zogen einige Hausen, nachdem fie viele Straßen durch umgeworfene Bauerwagen theilweife gesperrt hatten, unter dem Schrei „zu den Waffen\" nach dem Zeugdause. Diese« war aber »on Linien-, Landwehr, und Lludeuu» Freieorpiahthetlungen bereit» besetzt. Da« Zeughaus zu stürmen gelang nun glücklicher, weise nicht, »och halte ein Haute einer Kurassieradtheilung. »re dte Straße zum Zeughause gesperrt hatte, mit Steinwunen so arg zugesetzt, daß einige Kueassine und in dee Rahe beffndliche Landwehrmanner Feuer gaben, wahricheinnch ab«, nur in du Luft schoßen. Die« nützte indessen, indem sich die Haufen zerstreuten.  Verwundet wurde hier Keiner, doch sollen am Schrannrn platz einige Verwundungen rvrgefallcn sein. Peinz Eael nschie» in den Straßen und erklärte aus sein Ehrenwort, die Landofeld sei nicht hiet; man wollte und will e» nicht glauben, eben so wenig einem Anschlag de» Magistrat«, daß zu Folge einer Ent-schließung de» Mmisterium« de» Innern nach Prwatmitldrilungen von ganz zuverlatsigen Personen die Landoftld am 14. d. rn Karlseub« eingeiroffen und nach Frankfurt abgereist sei. Wie e» scheint, weiß du Bebörde nicht Mumm wo sich du Verhaßte befindet. — Eine Deputation Bürger begab sich heute Vormittag zu dem Hrn. Minister-Verweser de» Innern und verlangte, daß du Landsftld steckbrieflich »erfolgt und überall, wo sie sich betreffen laffe, seftgenommeii werde, um sofort proerssitt zu «erden, so wie daß der Vorstand der Polizei-Dtreetio» seine» Amte» entsetzt werde. Ehen hört man. baß die Wünsche, welche bezüglich der Landsftld und de» Polizei-Direcior» »on der Deputation und dem Ministee-veiweftr de» Iniiein vorgetragen wurden, von Sr. Maj. dem Könige genrdmiat sind. Eine Vekanniniachung hienidee befindet sich bereit* unter der Presst. — Dir Kammer der Abgeordneten wild heule Abend zur Wahl der sechs Abgeordneten schreiten, au« welchen Se. Mas. die beiden Präsidenten ernennen wir». E» sind bereit« lil Abgeordnete anwesend. (A Allg.Z.) \"Xuruderg, den 14. März. Die Nachrichten au« Obers«Unken lauten immer erschieckenber. alle Band« der Ordnung  scheinen gelost. Heute Morgen schon ging ein stark,» Dr-tascheuieni de» hiesigen Linien- In'aniene - Regiment» mit einem Erieazuge nach Lichirnftl» ab. in dessen Umgegend die verap-| scheuung»»urdigst«n ißrcess« von Leuun >n »er Rächt »om 32. aus"}