{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695474/918cfbcdb72d44440a36a8be3a9b93db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«\">» «'»»»« (Ml ». I nmhn, k *r*«nrt. W*»fr fII 7 * 11 st. *rrmlll ab, »h nriH-rritnu« n,#dr-i|i*a tat. H«m«t ha« »urh »irW rin rmnirr ArltkrI Ant».« in («•m'IikOpii angrEfn\n•* ( <*•#•» 4m 14 4prii , N nehm Hrrirki. ) •’J* ttMTrii-lifMli»ll Hills flta*. »Anette mir ge ringe Ai<(fH*iiii|| Inilrurii tat ta« I rhl«i hingen Art I irlMrn ' 'TnMBIBlBBgWU »OB KUlMII I ibRhm Gilt (Hf KtimMBBg — ®*r\"*** *H »iemiien kr(rHrl. M»n nahm l*m I britm her 1 ' s ' K >' >> I ' - ■«»•11 X •'■■ » nahmen dir llaffOia,)'um zwei Ladungen. ensammen 771*1 f* brauner perviambtn o »n XI i. irrn»»'. IltlF. Poeln rw»; »« .« • All. mt i itba Mu*«nvadm »B NllfliM. t »Frr tat Inrtgr.elrl Um — B,l. IMF. I arolina linltrn Ib« (I H » IN • 11 4. >«.«**> H. n.hnit II • 114 für Ma •lr»« . 101 a II» (IN D(i iGnual-. — Hob VteMer wurden a*l»X ««hwarerr ril 2| a 2M grnnmmen. Ib »mlfrn !*#• BBrrrB Wirb n «lill — Hob Niim «ind Bor H*M‘iprll NMnlr Klfimt > gr.alrenir Rivef Plala- Bild R«u Grand, wurden genommen, • *» Bi» 2> tstf tr< Gara- rn 2| 4 — *»• H. ( iitcti ru 21 a 72' 120B «.omhli r rn früheren Pretaen. — H*ai >. Ii'het Nalgrlrr .*•» a 21 s 0 4, »ehr >rboBrr .V»i, HMIX I luli 12» 0* a 12». — 42■■ im»o fnilge.drl gefiagl ru 71' * 71' 10» lur hh.ihoe. 01' lor IVrn — Terpentin <i*> I in 7» verkauft. Terpentin*! matter, amerikan. .1»» 114 a .10». Nur* 2 aai I amerikan. verkauft ib 2« 14 a 2» 44 lur ,omm„n, .1» 114 a 4» 04 für Kor. I* • Frage Im PalmSI *> h b«-«« I rnnkl rn .111' 10» a :v»l Ib Anclion gsngrn INI I ob« f« .141 ab. — Imr klrinigkrit MOIsef Thran holte 2111* — Talg (rat, jedoch wenig it»«rbafl; Petersburger gelber I n hl Ir4«, <»d««sa- Ma. — ■4 Iri'aanra lirhaiiplrl und Mehrere* gemacht, rother sran-\" »-' I' • i I\" ' II -. »ii'-rr driil«i bor I I, »rr/iilll \\nn , tiine'i«, her »rldr xxano gestern I0MH in Aurlton, »n-X»B 4.'dl b , au drn früheren Preisen mii« dir Hand. »bgm-f.rii Andere Artikel, ausser Bon um olle- tu ma**igen 'reisen, ball,n diese Woche wem« Bewegung. \" l.l«»nh«m, drn A. April. In unserm Hui Irr Markt ist alle« In un Alten, d. h. der I on«um i«l arbr si bteppend Im verflossenen Atonal wurden ■in l.anrrn verkauft: ra. (NRITonnrn t.ork tu 200 a 200rs, • a. 7(0» r. Harntiurger ru 211 a 2.(0r»., KNI T. IrmiMnchr rn 210 r«., al-o nur dir Halflr desjenigen, w a* im vorigen Jahr» um dir»i Ibr /ril geschah. I»rr Vorralh am I. 4. tu »land au» KkdlT t.ork, ’jt) T. Hamburg, XMlT hnllaml , wmml murr Markt lin drm »rhr br«i In anklrn Mualz In« I mir M n irr«mgl blritil h »irbl im lirubasl lind l.rld-luarkl «rbr traurig an», in Folge drr mrdrigrn ( our»r; drnu dir mn*lrn Hau», r lindrn beaarrr Krchnung bei baar rndnn-gro, und «ril zwei Monalrn hai jrdr« Parket nach England Nimmm l.nblr* wrgge«,hlrppt. Ilr-.tr VHrrh«rl gegen t a I % ~pr Monat IMeoiil. — l»rr „Sl. io*r\" i*l am 7. d. nach H imbiirg. — Hier i»l »on«l Alle» in grhbrigrr Ruhe, und hoflrn wir, da«« diraelb, niehl grxlört wird, nenn «ub in >pani,-n keine Vrranlaxtung dazu darbietet. » l’urlu flMla. den 1. Märt. t»iirih drn anbaltriiden »larkrn begrn und da« Aualrrlrn drr ► iu»»c i«l bereit» dir lialbe Tnhnrh» Ernte zerxlurt, und i*l dir Jabrrsznt zu xxnt voigrruekt, um nieder neu anziip»aiizrn; «xir «erden daher eine »ehr kleine Taharl«> Ernte bekommen Dir l.escli.'ille »nid um b nninrr todt; die kaufn »»erden dureli dir «rblrrbten HArgr «rrlnuilert, hiehcr zu kummen. Alan »prii'bl «on Ab«ehaflung dr« Papiergelde* und i*l das* selbe »ehr rar, doeli sieht man dagegen aurh nur «emg Duublnnen.\nNchilse in Ladunir. INat*h l*ort-ati-lJrinre(Hiri*ctoi1t*r imliri rl wird sofort nach Enllosehung evnedirt: l\\l* »ehnellsrgrlnde, kupf,rbodru, Hamburger SehifT I \" Anlome, Capt. T. D Hagendrseldt. Dasselbe hat »ehr »eh,nie und bei|iieme t>elegenheit für Pas«agierr. >altere haebricht ertheilen die Schiffsmakler k'nokr 4c Hut hard, Juh. bau. Schirmn i Sacks.\nINarh liorgon wird sehr prompt espedirl: CIAI'T. i.eorg F. Vedeler, von bergen, suhlend den sehnell-J segelnden norwegischen Schmmer Odin. Nähere Naehriehl ertheilt der Schiffsmakler Allnnu, den 10. April IHIM. V. J. Hamen Dampf fackele dmr Ilerren Gee & Comp. NACH HÜLL E'rcilag, den 21. April, Marfriw srült: Mieten flaetm n-sfor, C a |i t. C h L. Fr out. Nähere Nachricht ertheilt Jtf. 4* (»•«(»•»». Adniirahlal«! Bekaaiteiachiig. P 01 ( - D a in I» I n c Ii i I I \\ e r b i li il tt n g zwischen STETTIN imtl KRONSTADT (ST. PETERSBURG).\ni)\nIE beiden grossen eisernen Post-Dumplsclnllr ..Pipussisrhi r \\tlli r und ..Uiitliutir\",\njedes mil Maschinen ton dlO Pferden krall versehen und zur bequemen Aufnahme »on mehr als lUO Passagieren, so wie zur Belbrderung einer bedeutenden Ouler-l.adung ein-gerichtet, werden in diesem Fahre eine regelmässige m öchculllclir Herbiiidung zwisetieu ttteltln u. ftroM-siinit (Sl. Petersburg) uuterhaUun. Das Posl-Dampfsdull „B Iwdluilr*' wild, einer benaelirichtiguug der kaiserlich limsisrhen Postierwaltung zu Folge, in diesem Jahre seine Fahrten gleichfalls bis MellfN ausdehnen Die Ei'iiHnung der \\erbuidung lindes d«» 13. A>«I neaea wi» I» stall, au welchem Tage der „rrt*uB>la«'ltt-%,tlt-r\" zum ersten Mal von mtetltn und der „R Iwdi« wir“ zum ersten Mal »on HioMstudl abgefeitigl werden  wird. Von gedachtem Tage ah bis zum Schlüsse der Euhrleii wild j.-dcn Noaiiabeud ein Dampfsclnll au» nirltiH; Mittags, nach Ankunft des erstell Dampf-wagetuugat »ou fh ihn, und au» itruHatutil t Abends, abgehen. Iket günstiger W itterung w il d die Eehei fahrt in ti5 bis 70 Stunden zurückgelegt. Das Passagegeld für die Reise von kUellin oder »m iMe-\nutiittdr bis 8f. 4*rterpburu betikgi: lur eiue Person auf dem 1. Pfalz \n.. 02 »-> Pr.Erf.\ni/ „ W 2. \" \n.. 40 . .\n(z \" ez zz zz 3« * .......\n.. 23> » « »\n.. eine Prixai l ajule zu 4 Persoueu \n273 « * »\n„ #z 4* IZ ZZ 3 M ....\n. 204 » * »\nm - * •• « 2 \" ....\n1301 » « «\n■ n «II» u» »i Uelriigt i» ist die- Hrkii>li|uo| uiil Aunahiar des M eiai riiiltegriBVu. Kinder unter 12 Jahren zahlen die Hallte. Jeder Passa-auf dem I. Platze oder ru den Privat -tajuleii kann Tti Kuhikluss; auf dem 2 Platze 12 kuhikluss und auf dem 2. Platze li kuhikluss Rheinland an Gepäcke frei mit sich lulireu. kmder, welche die Hallte des Passagegeldes zah-i ii, haben auch nur die Hälfte dieses Gepackiuaasses frei, Pur das l eheimaass sind 12 SA pro kuhikluss Hheiul. zu eulnchten. . .. , Das Gepäck der Passagiere darf uur aus Heise-Llleclen bestehen. Waaren müssen besonders verpackt und ul< Eracht gut aufgegeben werden. Die Anmeldung zur Reise erfolgt in Mellin bei dem Posl-Dauiufschillahils-Agei leu Herrn U. 4» »/(»•; die k\\-peditiou der Guter - Sendungen besorgt dagegen das dortige ober Post-Xinl. tu NuiNiiuuude werden die Reisenden von der dortigen Post- Verwaltung angenommen, welcher auch die Abt rtiguiig der Güter ohi.egt. Die Passe der nach Russland reisenden Personen müssen das V isa der in dem V alerlaude oder W ohnorte des Passagiers  befindlichen kaiserlich Russischen Gesandtschaft oder des t uiiMil.il« haben. Audi müssen diese Passe vor Losung  des Passagier bitlefs in WetliH dem dortigen kaiserlich  Rii« i-chen f.on«ul vorgezeigt weiden. F»ie in üu'iHt— münde zutretenden Reisenden haben vor Losung des Passagier-Rillet» ihre Pa.se dem dortigen kaiserlich Russischen  Vice-Eonsul vorzuzeigen. IKr Tarif für Wagen und Pferde, so wie für Guter und Gonloulcu. ungleichen die Fahrt - Ordnung der Schifte ist au» den ollciitUdi aushängenden Airkuudiguugeu zu ersehen. NF.HLIA, den I. April Ibis Oienerul-l,o*t-.l»Mt.\nDumpf l’ailo'i l'alirt rwucheu ■idllKf h und 11142 t: %%‘lb zogen hiermit an, da«« da« Rigarr D*m|d ▼ v »»hilf (npt. #■'. liöhmr, am Dientlage, den ib April 4. J., von hier direele nach big* und ohn, Nwinemünde anzulaufen mit Pa««agieren und Gütern r«prd,rt werden wird Die Abfahrt gea,hiebt von der Stadt Pa«»age und Frachten »ind wie früher. Eli bei k, den 17. Ajtnl 1kl* / 44. AHlUmgk 4k fnedr». St. Frtmburff • tsttfm hi r Diimpforhinnltrl. V n r I I a 11 ( r 1 h i z i ( r. nlF di,sjahriu, ii Fahrten beginnen am Blewolng. •(»•»• 14. April. \\M III, AI I lonTtavratUadr, dem am I.Wal die AI<K2 % % IIB % folgen wird. Die gewöhnlichen Abgang«-Tabellen werden nächsten» pnhliort weiden. Die Abfahrt von Trau munde findet »let« am Dienstag Nachmittag «laH, und /war »o, da«* bcisende, -t•• ou i.i* früh Hamburg >r Diligrnee verlassen, noch nnl heloiderl werden können. I.ttberk, im April IN4R 14«« 4 «»Hilf«’' der St l'rlcmFiurg-liübrrkrr IFnnipt« liilfulirt-ticnclUrFinsl\nU t I r s • A ii n « Ii tu « N AI.H Hüll, ür Dampfboot Heien MarGregnr, null l.edh, ür Dainplb. Dunbarton Voutli: morgen (Donner»!ag) In» N I hr Abend» Hamlnirg, den IH April IHiN. *i di , „,l mi llriet ii e i u r il r r u ii | ^AlH Vcraerna, fr Nelull Norm*; nach Pernamhtico, iT 7>' S, bifl , ,11 ii k- ii ttamt nrg, den IW April IMH Staat-ratt-Amt\nK III |» f 4* Il I II II £. VAX gegenwärtig iii lolge der kriege,,scheu Ereigniss« tß dir Passage duoti den S, hlf »wig-liol-leini-c Ion i anal gesperrt ist, so ruipl-bleu wir als die «i»rttirilliaftesle honte für dir narb l.iibci l». so wir für die ou ■.utat-rl« nnrli ttitdrrn 4)»lirr-Häfea gehende Guter den Weg über hier. Eilt geregelter und lebhafter belnllalirt* - Verkehr von liier nach Lübeck >r btedkniU -Lonal bildet zu der billigen Fracht »<m ii g Pr. I miraut pro i2Uu. Mall. Auch brAeua* »tlld wir jetzt iin Maulte, l.ulei billig in. I, I olieek zu M lullen, da tu diesen lagen iluiili eine Verfuguug ilei begierung zu Katzeburg für alles ausgebende Gut, welche» zu Wasser liier eingegangen, der allgemeine Transit-Zoll (17 Nelull. ( nur. pro .Ullf ( aulgrhoben ist. Sobald dem direeten HeliiflaliiG-Ceura von Krrmen und alldem Nordsee Haien ant Im r Hilidei nisse eiltgegenlrelen sollten, ist drr Transport zu Lande auf Harburg und von Härtung ~pr Elbe auf liier. Im Eilgüter aber die Eisenbahn nach l.uncburg als der vortheilhalleste Weg zu euiplehleii. Dasselbe gilt auch umgekehrt lur die von t.ubeck nach tireinen bestimmten Güter. Wir haben dir Einrichtung getrosten, da»« vorn Lünr-burger Bahnhöfe iii wenigen Munden die auf hier zu dm-goeii .eu uier uns zu billiger Fracht geliefert werden können. Die uns gefälligst zu überweisenden Speditionen werden  wir prompt und billig bcsoigeii und nähere Auskunft gern ertheilen Eauenburg a d. Elbe, den Ib. April IK4N J. V. 44. Hvhlüter 4- *«A«. Leb<‘iiMvei'Niclicruii£w SociHiit HAMMON1A i ii II a tat b u r g. OIE Interessenten der l.ebenstersicherungs - Societät Uauiuioiiin weiden, in Gemasstieit des Plan», ttts General-Ver»ammlung In Iml» X orleguug des er»l, u lieclieu-scliasls - Iterichla, der Wahl zweier Diredomi und dreier Revisoren, zum 141. Aal ININ, V oruiitlug« IO I hr. im l.ocal des Instituts, Hopfenmarkt J\\- &, tu Hamburg eingeladen. Theiluebmer, die nicht in Person erscheinen wollen, haben ihre Vertreter uut Legiliuialious-Papieren zu versehen. Hamburg, den 17. Vpnl IkiN. Im Auftrage der Direclion: Jf. 4'. 44utdrr. Rcvolluiacbtigter. llolslciniM'he fti)i.w«iibalim‘ii.\nIliilli'iiil litt (In* Mtrhalurhr (llirr IT/gcliitgr, l%Fx «beh«t»ihe Ober Irrgehirge steht auf* Nene ant bände I® des Abgrund'« Die N*hrnng»lo»igk, ll hat eine NehrmAen erregende Hohe er Hegen Mühsam lind mil »ehw ereil opfern he»,hastigen die Fabrikanten nnrh einen Theil ihrer l.mfe. lausende Von Arhntern »ind Mitte alle besebaftignng und die Aibeihnd, n tristen mit genauer Nnlh ihr l eh n Eine klopp leim verdient bin h«t,-n» 4 WCs, den lag, oft ohne An««r< hl auf Ah<*li. |la den letzten N»ihpl> Hing da» Jahr IM« auf-« •zehrt hai, »o bem*. hhgt tirh Angst und Veizweifinng der Gemüther. Man »« beeilet zu Fvee»»en. Im Doife Mdw« ida, f arm hie Markersliach. iii Elterlein «ind die Ar heiler gegen die Ma«ihtaieti anlge»landen und rer fliren, in der Meinung, dir l.oo« rn »erl» *»i rn, die W nrzel unserer lndn«loe Dazu i«l des Tvphn», Folge der Fnthehrimg und dersnige, an der i ranze au«u«hm«lien, n d In Gmmbaeh, einem PüHF von etwa KNNi Emnohnern. liegen mil dein >i hnllehier, »einer Frau lind »einem kmde über luind«rt 1'er»nn« n daroled« r. An Imh, die ihr hellen künnl, er»« hallt unser Million! Die nt«i«len nn«er«r I »mmunen sind arm. sie können no hl« Ruin. In Verbindung mit Imh. edle Mensehinlrrnudr nah und lern, wollen wir den Vri«n,ti der Heilung inaiheu, Wir wollen den Arbeit- rn Arbeit und den kr okeli l'Ifi ge geben. W ir wollen V io»„|weg, bau»n. Mnnple Irin k> n legen und Watdlmden urbar machen. D,e lü »nrgi nd, Maalsreg,, -Hing »leid uns hei. Aber du» Elend ist zu gross und die Gefahr ru nah, al» da»» wir nnl den un« zu Gebote stehen <1 n Mitteln aniei, hl, n F.lir« Hills, ,«> lin» III< ii\" l.ah«al gewesen. in diesem Jahre wird sie HU« li« lluivg vor Verzweiflung J.dr- Sihetllein i»l un» »• dlkiuiinien D, Lnlerrciehnetrn »rhielen »ich, giftige f.abrn anriinrhiniu, und werden sie, wie genau hereihnen, »o gewissenhaft verwenden. Antiilirrg, den INE März l*4b »er % errln aar I n(«-» •inlenng arh, llalonr r Okerieblrger. Huck, Real««hnldueeloi. Humltnf, kanfnunn. /frei-nhnndti, Apotheker. Dirleriei, Itiielihauillar. Ihrlirk, Sladlralli, 4 f.i>en«lurA, kauliuann /«aal. Nrunn.ir-Direelor. 1 llänrl, kaufmaun. Hrmpcl, kaiifm.iiiu, l.tatkir(H, Olieremilmlruf. Dr 44»Her. Airl II Rhk~ /«>•</. kaulnuti\" Srhnknrr, Hurgeriliei '• i |Z| •nana. Kup>ru lendenl. SryßaiIk, llospitalpreihger. Dr.üNua»«, Healaehudelirer. hi.ckr, kaufniaini I , ulrm -kack, kalifiiunn. Wudr, Madtralh. Au» Iturhholz: 1'. Hack, kaufmaun. Srknakrl. kaufltiann M mt narr, Pfarrer Au« Wo keil Ion: Hack. Ntadlnehter. \\ II / ( i ” i . IN unlerzen hiielein Verlage erseliemt »on heule au E2IR»-%ei(uiif für MH'ialN iitail |M»lilDtrli(,s Leljcii, Aul LI.umtu, H«‘«‘lii lind Fr«‘ih«‘ii. I eher lulull und Trndeuz verweisen wir auf die durch alle Po»l-Arudei gratis zu erlialleiulen I'rolze-Niiuimeni. Die t'.lfc-/.<-ilung e s. , i,i täglich, Vben« hi« Ende Juni mit Eiiim IiIuss dr« Si> inp, t» 22) SH Auswärts  kouimi der Post - Aufschlag hinzu. Magdeburg, den 17. April IMH. Falririiu 4* w«7««/i/<». LtonEiiiii.\nIloiiiipikiai. 4teu 21. April: Zietiuo^; 4r Classe zi,f * liaintziir^rr Siioii Lotterie. I». » MM 4 t tt 11 41 4 44 . kieldn erhsler, AiliuiralilälisIra.sM1 . V» 1(1.\n114*1 IOIM‘11. DONNERS 1 Vt., den 27. April, Vormitug« um 10 Lbr, »oben auf deut kaUliol, un Speicher A. und IL, il l'ai'kcii .Vloliilc-(iaunivvdIIc, walche mit dem SeinllK item v l.ee, (apt. !» Verv, »ou Atoinle, beschädigt auhero gebiadil sind, lur Herreli Asse-cu lad eins Rechnung, au die Meistbietenden verkauft weiden dutch die Makler (juverh und P.uihdiH.\nAVI Mittwoch, den 2li. April, Vormittags um I» Ehr, »ollrii, liodiugaiuarkt O. S.21, in Am tioii verkauft werden: 2t) Eitssrr Kenlucky - Taback, und 2t du. Ma.vuncounly du., durch die begannt« u Makler.\nA .u Freilag, den 2H. April, VorimlG„» IU Lbr, »otieu, /A S|»cnshoru, iii I. iuihüm/, hpeuher, m Auciiuu verkauft  werden: h Seroucii IFoiiuujeo - Taback, eine Parlhci cciilc C'uha- und dixeme andere Mortcu ('igarreii, durch die Makler, wie angezeigt.\n%■111 Reziebuug ant die m t\\. .Jl der Rergcdorfer Eisen iel. babu /eitniig eatluUeuc, gelinde ausgedruckt, völlig, aus der Luft gegriffene Notu, wird bierdurcb von der unter zeicTiueteii Direetiou auf das bestimmteste ei klart, dass der Güterverkehr aul den Holsteinischen Eisenbahnen durchaus tu keiner W eise eine Störung erleidet. A Ilona, den 17. April IMH IZie l>lre«*4i«tn der Aitoiia - Kieler kdüriilialin-CjcKellseliast. B e k ii ii ii t tu a c If u n £. IA1IT bezugualime aul die Ikkaiiutmacbuug des Ausschusses ifj. xow •>. Aprd wird hiermit angezeigt, da»« Uiil der Auszahtuug der Dixidcnde für das Jahr IM7 schon am 2-, April angelaugeu werden wird, wobei die Direclion es sich vorbehält, die /.ahhing entweder in preussischen harten  Thalern oder ganzen Hpeties zu lei»teii Mit der Auszahlung  wird bis weiter an jedem Montag, Dienstag, Donnerstag  und freilag, xoii i) Ihr bis I Lbr Vormittags, in den Uahiihufsgebanden zu Alloua und Kiel foi tgclabreu werden. Alloua, den 17. April IMH. Die Alloua - (vieler Eisrukalui• UesrÜM'liafl. Bekannt m a r li ii a £. ALF folgende (JuiUuugsbugcn der, nach Maassgabe des uulcrui 2 Hepleuiber Iblä bestätigten Nachtrags zutu Kuiut der Uerliu-Auhaitisclicu tisiiibabu (>r»eltsiluit, zu emiDtreudeu Klamm-Aelieu Eilt. tt., namheh: fc\\Vlllü. 1111. lüüU. ÜGi. 2Jtii. 2.ttk<. 2m 2JB7. 3784. J7t»;i. M6. F07‘J. 40tat. 1064. 4080. tun«. t«„H. 4089 4 t 00 4200. 44a t. a i <2 a t <a 4141. 4444. 41 di 4447. 4448. alaü. 44bü. 4Uii. 4402. 4103. 4401. >4b4 4 hin. 44b7. 4408. 440!) ai7U. a47l. af72. 417X a47l. 4474. 4470. 4177. 44i8. 4479. aiHü 4181. 4182. 4183. »710 10,009. 10,010. 10,340. 10,347. 10,318 10,319 10,340. 11,787. 11,788. 11,78!). 11,790 13,207. 13,208. 13,zu«. 13,977. 13,978. 13,979. 13,980. 13,981. 13,982. 14,273. ist die mittet»! unserer Oekamuuiaetiuug »um 1a. December v. J. zum 14. bis 29. Fib uar d. J. ausgeschriebene vteile Einzahlung von 16pro beut bis jetzt meld geleistet wurden. M Mit Rücksicht darauf, dass die Ursprung! dien Actnu-zeichncr nacli der Rekauutmachnug des V «u watfungs-Ratbs unserer Gesellschaft vorn I. Gelobet 18so bereits ;,u« du persünUcheu Xertuftuug «mRassen sind, werden guutuahr, iii Gemasstieit der Reshmtuuug 9 If des Ge-ellscbattsstafut vorn >4. Mai 1839 und £ t d«- Nachtrags v„ui 2. Sept. iki4, die aul die üben aufgeführten (Jnüfnug bugeii f, aber ge machten Einschüsse fnerdureh als der Geseftsibait verfallen und die (Juittniigshogeu seihst mit den tur die- clbni clwa erlheilleu lulerimsbcschemignugeii lur erloschen irkLui. Da die Aunu.iirmig der xuriieuauuteu Quiinmg- bogen jedoch bei der erstell, nach ausgesprucluuer Eiilla»»u ig der ursprünglichen Achouairs ejugefo derfen Rate ei oigl ist. so soffen, nach weiterer Ite-Imimuiig 8 11 des Klalufs, deii Inhabern dieser Qtülluugsbugeii, iiisoleru die fr tieu-n Einschüsse  berichligl sind, die an Klelle der amtullirleu, nun ausgefertigten Quitluugsbogeu gegen Rückgabe der auuullir-teu und gegen Lutrieblui.g der ausgesclirieheuen vierten Rate nebst Veizugszui-en, noch hiuneii acht Würben nach di m letzten Znbluug'Uge, iulglich muh bis zum 24. d. XI aul Verlangen verablulgl weid u. RerllU, den 10. April IMS. Diieciiuu der ttcriin-Aahftilihciitftt Li.sciiljaJin-Gt scUscluiH,\nLagesbkrictrte tur d>uuiautj|. Iterrele des heuuts. Den >7. April. luSadnu: Hin. r>. von Hus»lrup d'nuIiii. — trau L. 8. geb Giuud, dc» versl. Firn. Aiajurs E. E. H. von Llireiistein vv WC. etc. — J. li. Hermann s Erneu als etc. — 1 l enz und II. H. Rutil» t. vv. I fljeücfc. 0 i r.uuuie Uer AclMU-Ge»eOschaU des deut scheu Frrihaleu». — t. A L. Oalelmw. Ocu 18. .April. In Radien: Der Dtrechou ues hiesigen Stadt-iheaters. — Der Comite der zur Vvahtvcrsammlm g zusammengciretciieu Vereine, uamlich des Hamburger Ver eins und ues Verein» zur Hebung des Gtwcibestände». Oeu 19. April, in Hacheu: R VV. H. RuIDuuuu. - J. H. Meyer als etc. — Der iii suppl. uutcizeicliiielcn hiesigen Ouiger und Einwohner. L. L. oulir. — t . Vv. G. Ucliuie. — G. Hchierhug. — Des »orsiuiidcs der hiesigen Uaplistcu-Gemciudf. — 1 L. Gunlber. — R. F G. Ritt. 11 (■««■ In-iii des Amln-lMerteilt». Ocu 18. April, in Kuchen: Kali) Luijel c. das Ricuicr-Aud. Maadrli-ilericlil. krkti iiiMitzi ue> iBtlbs «lummtz. Dtu 19. Api il. lu Kacheu: Hm. Orr». A. Sulor ui. n. e. Gebiuder Mau s. — L. i.. li'cuip-r c KiamcrdrKchmidi, iciiius Licmcr d Kehundl. — Oulluiauu d I am sie c. R. Kitfter. — A L. FMuUiculhal c. P. J. Ruchhcckui. — A. Knutzen c. F. Rüde — t . L. Jebui» e H. H. l. k< turnt. — J L. V iis», iii t ii ma Rauuigaiteu Nachtu gcr c. Pli kr. — A. f lUuuieuthal e. H. M Ludruiuim — R. Ruuin c. H. Rubeke. - II. Vt Gehrckeus, J c. Glüeuslein« Nachlutger, iium. Lapl. J. Marckepraiig, Schift Vier Geschwister, c. Heyn d Lauibciiz. — Ehrung d cu. a', J. il. /ierk — irren. Gebrüder Reinster d Eu. c. Itru, Orcin. Voigl m. n. — M-Eiciihoiz e. M iiaugult. — R. von Itave e. trau in Hau, geb. Kudekuiu. — L. Viertens iud<>ss. uom. c. il. Wies«. — Hru. Oiis. A. Kulor ui. u. c. M. M. VVaruurg d Go. — Hm Dii». /uinbach inuoss. uom. c. J. A. Rat tiimaim. — M. La-zarus c. P. I JVJuuss, t.i kcHHtuii» drr i nlm kämmn m unzzri ortleullukn Stlzuuy. i<ei 19. ApuL tu Kai bell: Heilen Gebrüder Kd.iller d Gu. c. c. I it leisen. — Lavuiskdi d Di ii >> c. (api. Laban»  Kcbitf Gamnle. 1 i uiuhari » mrn», stad eor/irmirl moram D> u 19. April, tu Fallil'uebcu (ail t.iurge Ihisc: Herr Dr. und l'r»«. D. tckmeyer und He r Dr. U- ü. VfaDm. Patliui mii «<t Den 18 April hat llaus David Milieus, Ruchluuder, woliiilult gmsse Rleblieii , V 18, m Felge gegen ilm cr-kanuleu und prhsei|uirleu Giiiursal-Arrestes, uut /». 400, t> 2 t 38 Je, puu» . « ri-v> 1)2 2«, r. 8t 9/3 und GrE 6 4b7u. i4f /3 bei dem Fiandcfs - Gerunt Fiisufvcnz vr-ktart. W ahl der « mal buuuruuii Kuii'iU e,.d. d.i. ÜÜ. d 1/ . O./luy- Id ihr. 0> n 18. April hat Johann Heinrich l aug« i mann, ttau--ziuimcruiaiui, 0 Ilwaidcr N«n. udeuh, in Foige gcg»u ilm ernannten und pro cqmtlcu t mxersal-Arrest« , not Grt 49- 8/3 bei d> m Habdeis-Gericble FusOiVena clk art. Bekanntmach u » i\\, betnnerf dir ivinbl (u her heurichcu 9tatwaal-V(o laiumtaug im 'Jtiurr nur .einrührn Bergeaarf. Im UnuL-irfuiiMiig mit rem teufn 2mat< cer frriru uur -unsi Ltud E'üvick ii'iie in Metren tu 31'zilnadm der iZiddiz augrbängm etc 'Juiikz uur e lättcheu» Äzrgiders an drn Pakten  zu dir di01 scheu Nation»! Brrhiimi.lung dinduich dclauul grurncht, daß dir dortige» Sfimiuverechogt«» iyrt Ltimmr»\n»0'.n sei für II« «rtt d.vmt>«(ß m ,»B»a»IrB»rB kni Mt>nrm B«t»B aHuftfkz» Ferrtatiat, vtrf, Gommzo i,hhF bui m* Imr im rdMfti unk, H>ran(« Ftutoktbch tt* tKar* alrhFfzis •iNFra fl-aHrHFir« la TGru« aal kb für sühnt i» r>n>aki,s F»a MEjtirttnrhit \"rn (rlt»n kr* Srdiv itttatrt Frt frttn tauft :t*H Viihrft da* 'Krrmnrtr i>rrt*at Wrrkr« wirk. y. TGtr/ff Per ü adtErr»ft>tlaBBa Er» VratOBiatlau drr 9X'nMrt m i rn. B>l>d da* NfaFm vm «-ri»rn m H»rrB ftniiavrtn'atirt* Ersannt armarEt turrErn. *«X((tfEr» In Unfern Math» Vrrfammtunß. HamEur*. Er* D>. At-rtl 1-D>,\nr t i ♦ i i .t f i c n »IBf», am 4Earfrrilafir, Ern JE April D>48, tn allr* Rtrd.» antu'i, >tr*drn cffi xtiizV>< h Gammlna* mliErt nxaErn »nr u» (nflützBBq Err hirtuvrti .ill.nmnoru 'Tlimrnaoiun irtld'r am patmfenniaqr. Ern so. Aortt P-18 tn «flrn Bit<h«n' aEiutrfrn nrtptrnrl merErn. Auf T»efrbl dlnrl Hochrtzt,, MafEr# wMhtrl, HvmEtirq Er* J!t. VHirtz l*»D< Hin HordrEIrr NtaiE Eat Erm AnBrn-fletlrqtum avch ftr<trnB>aroarn ,V»Err rlnr urtlntr am VEarfrnlaftr Erwfflisi CE(tlcuE dir Tret« Err meisten VtErnamittrl im vrrfiosi,,^, TlHntn urnnarr n.mn, al* Im vorErritrErndrB so trlara kg Etr TfaiEivrErn Err lErurund teft norE Immer In ErtruErnkn T -rttr. und Err AnEiana um NntrrfiuEBnq kuirE dir „ ArmrnanstaÜ Eat in trEr ErtraiElltiErm Maaße »uarnommra tf* I« fahrt EiXfkl) tvlinhErn«tt>rrtE da» ErtnlE.n fiirzM frrh»« Dar <waErn Err IVtlMEafiftf'lt mealtiE» zu Hülfe ttrfiataw» werke, und itvrtfrlt <1 t MatE mmt das HarnEurqa ÜHrart und tlmirrEmr Etr rrkrErnEr Hrlrt Er* ÜEaifrrttaft« auch E!«*. mal ßrrn Ernutzen nnErn um ikrrn tfi*EllE*tlf«fttl*tfnn ia kt »Atzte B. ■2 frtEf. Ihritrr. ifEavfrrtlAit, Ern Jl. Wretlt Hlalial malet, von Prritalrt, mit ßrtrrurr NnErEaltun* Err Criaiital MrtoEir und Harmonlrs !*ftiumr*iirt von «Irrt* laoff. Hirt.tuf: Dir üi'uifr. evmki,. Bir-tdr in i AEtErliunaru, mit Erclamirtra -troptzra. uirfz« gen und ÜEotrn filt da* qratzr CnErflrr, von Arltrtr* lasid\nMr(rBfk>I»rtitHve BroEoHituBitro som 19. Apeft.\nTdetmomtirr.\nBaeom.\nWin».\n«imripban\n, 1 RnJimg«, I BnE.\nKlirrst» t <n«.d\nM-Ii.chZ.\n'Wut»«».\nBit«a«Z.\n11 1 f 131\n-f- 4\n.' -- l\nit.\nWald ß.\nAdt >B'aua t,t ,1luth tt tld>. drt VEb» >• Uh.\nNörsen-Ajallc. ?.t ierwocfi 4ibend. den IB. 'April. 24nlErrlirEuu|t der vHrpuhliFciirr itn VadtfrhrU D« Eruti.trit Nachrichten Erstattete* unsrer qrstrlarn Mtldaa. ßrn. Sir mrlErn. daß drt AufftanEsvnfuch auch tn Donaurschi». qr* »rruaqltiift ist und lasse* feinen fwrtfrl an Erm traurigen Sluaaangr des ganzen fokstosrn Versuch*, drt. triun eint aEsota-Ostischr Nrariion irgend möglich wäre EirsrtEr na« fordern fonalt, der aber selbst setzt noch dadurch, daß n dir klelfach Erreich,,,d„ Elindrn stirfurchtongen und «ErrtrirEinrn Vrsotgniffr dr* Bürget-stände* E.fordert. Immer »on Nachidril für dir Sache der Hüls*-freibrit ist. folgende« sind dir letzten Nachrichten. fKarlst.Z.) 1fi»m fndlteReu Srlttorit zwatd, drn Lf.Apnl. Botgistrtn fast nrdst dem ftommnnisten Wlstich (ttuErtrm pttatzi. scheu Ctffrltr) auch Hrttorgtz durch Donaueschlngen paffiet sein. tzetzteee Stadt ist zum Sammelplätze deftimmt. wie Sie aus nach-ftedenErm Ausruf rtsrtzrn n-ctErn: ..Auttus an dir Bewohnet drt Armtrt Donaurschtngrn. Engen. Blume,Neid. Bistinqrn, Bonadon. Neustadt und Hüstngtn. Mtldütgrt, Brüdrt, .Ttrnndr! Dn An-gendlick drt Entscheidung ist gekommen. Worte sönnen un* unser Nicht und unsere Aeeiheit nicht etokrtn. Datum fordern »>t Euch Alle. wanentadige Mannet, aus. iltetiag den >4. Apttl Mittag* 12 Uhr in Tonaueschinge« aus dein Marktplätze mit Waisen unk Muniton. in geaednete» .-fuge«, unk mit VekensmiitelB aus 0 Tage versetzen xu erscheine«. Unsere Freunde Brnkn, An, Wistman«. Rau». Raima und Andere «erden zu Euch treten und Euch sage*, um» das Batetlan» von Euch erwartet. Sie sind Errett, sich a* Eure Spitze zu stellen. Struve ist Erteil» In Tonaneschingta angekommen, und wird der Beti'aminlung mit stiatd und That zur Seite stehe«. Konstanz, den 12. April >848. ,Vr. Hellet, ihustav Struve.\" Morgen will, wie man vernimmt, auch Evletß. haar »v« l'pttftrttrn «der rtüdlingen auf Errettn; seine Man» schalt soll von allen die dtanchdarfte. gut ereeziet, und auch an flnieiweit'ung unter da» üommandv des Zudter» gewohnt seta. E» ist zu vermuthen, daß sie zugleich die zaEtrerchste sein wird. wozu sreitich nicht viel gehört; denn au* Konstanz ist Heller, ane man mit dem Kanstattzer Dumptichiff heute tu Dchasfhansea tt-fuhr. nur mit einet Handvoll deute auagezogen. — Au» der Schweiz wird der Kommuniftenruhtet BooFcr au» Biet eewatiei, der eEeufaU» Zuzug untEnngen lost. Bet un» glaubt man. die Sache werde gu»gehen, wie seiner Zeit der Ateischaarenzug gegen luzeiit. 4t(i* Bodensee. den t i. April. „Mein Bürgerkrieg.^ l d* war der Ruf, in welchem sich gestern tast die gesammte Bürger-schart veremigte. Dreimal etgriss Hecket da« Wort. und dteunal scheiterte er an dem entschiedenen Bolk»«>lle«. Heute Morgen hat er an der Spitze von etwa 40 Mann, welche mit Muakelen diwastnet sind, in Begleitung »on Willich, Toll und Siegel, unter Ttommelschlag den MarseR gegen .Maclornfte angoteit«. Bon -feieRenau und 2'3alv»dut der wird »enetee Zuzug etwaim. Nach Siockach ist gut deute Mittag eine große Bersammlung 8-tusen, wo Alle« Eewaimet erscheinen und sodann die E'gwnit weiter walzen soll. Al» Einleitung zu dem Eeuligen Aste wuite gestern nn Ausruf de« „proaisotischen Vvlfaauaschustea\" an da* deutsche Bolf in vielen tausend Addeullen »eihreitet. Deestld« schließt mit den LBotten: „Sieg oder Tod für die Nepuhlif!\" — Nachrichten au» pindau zufolge lind gestern Eaverische Truppe» auf dem Landwege udei Tellnang vvtgetullt und kamen som» 1\" von hier au»matschitien tepudlifanischen Kolonne in den Nuckni. Wenn sie nicht uuletweg» taschin Zuwach» findet, wird ihr Nndi* udtig dleiden, al« ein Nullzug in die Schwetz. f AieiE. Z.j ÄruhtiXkt, den 14. April Adent«. I» «(» Donaueschiiigin so eden zunickgeloinnieue Deputation dringt die hestimnile Nachricht, daß der Znsuntkiivn»»etsuch dasetEst -aas-sich Mißglückt sei. man also gar keine vesoegniß mehr hegen duiit. t AreiE Z.) ^petburg, den Ik 'April, Morgen». «Retlrni AEend 11 Uhr Erachte eine Slastette die Nachricht von Bteisach. daß Ee-chft wahrscheinlich deute Morgen ein Ardeitetttupp von einige» Hunden Mann, von SiiaßEutg und Kvlmat kommend, aulange» wurde, um den Nhei« hei Bieiiach zu udeeschieiten. Beigesugi war eine dringende Bitte um sosottige Betfta>ku»g de» hlo* au» 40 Mann destedeuden Milttaitptkel«. welchem die Bewachung  der Brücke zur Zeit anvertraut war. Dem Begehre« >ü sogleich nttsprpche» worden, und durste die Miiitaieveestarkuiig im Augenblick schon a» Crt und Stelle sein. IJtarKr. Ztg.) 4U'ii der Seiirreizcrgr.rtize. den 14. Apest. Wie wie au» sicherer Duelle »kriieEinen, sind diesen Boria>»>>it hasellandichattiiche Truppe» zum Behufe der ElranzEewachii«* '* Basel eingerückt. «arltzpub». den 14. Apnl. Die hiesige Jcituue mettet Heute Mittag gegen 2 Uhr ist ei« Bataillon hessischer Zu'anbU'-von der S^idt au» sriertich nngeEott und aus dem MartlplalR mit rauschendem Zurufe Eegrußl, in Jtarlsruh« einmatichitt uu w»d vorerst Eier dleiden. Noch em wittere, Bataillon «>rd wartet. N.S. So eden »ernelmc» wir, Eaß in dem denach-harte« Mudldurg die gtoße ». Seldeuccksche Biauriri niedergr« Frau»! ist. Da» geuer sau» auf mehrree» Seite« zugleich »UIM Auedruch-, mau w.ll BranEftisiung vriwuthru. Bcrf»üttdtuu«zx'n der sBundesversaurtulung und der «Vergoirduelen. A rauksurt, den 17. «»01. a*. Sitzutig drr deut sehe» Buttdes-vertammtuiig vom iL. Apnf. Aus die der Buu de«»ersaui«iluug gemachie «ttthrifuug. daß >m dadischru Scrlif» in Avigr eine* von Hecker und Siruve au» Mvnsta», eriaiseneu Ausruf», sich am 14. April in Drna»r|ch,»grn. mtt -Proviant aul 0 Tage orrsoheu, j» versammeln, um >« BnEindung mit den Zu-"}