{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/3e720624a2d2de5f9776db91e3f54faf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rückficht auf diesen Punct trägt er au^incerstätzmi^von* Staatswegen an. Andere Gemeinden mögen auch leiden, allein Wiens Opfer sind dem Staate gebracht. Die Vo»--Sauge in Süd-Ungarn wirken auch- nachtMilig auf Hksn/ und a« diesen AZorgängeii hat gt°oWi! Theils der GtÄab' SchW'..DiMLeM Wttchty nM Alnws-n/ sie braU-^ chen MaMal ZHasApM d»9DtMeß W nicht soMoP,d dennO «Md MeueMhigUt! dieser Leute exhak.-Mn, Modisch M Äqrlust der, ZinW rpoh/ hereingebracht. MerjHp därD.- De^ Verlust an Capital dürfte bei der>-EhMhaWgkeit der Bürger Wiens nicht groß sein. Wer schlM.Zjbt, gibt doppelt? er bittet also um schnelle Er ledigung (Bravo). Gold mark tragt auf alsogleiche Berathung und SchWfassung an. (Wird unterstützt.) — Abg. Pinkas. trägt an, tzen Antrag der Finanz-Commission zur Be richterstattung binnen 24Stunden zuzuweisen. (Wird auch «nterstützt.) G o l dm-a r-k spricht «wegen der Dring-' lichkeit des Antrages gegen Pinkas. Es sei kein Grund M BerzögerunA da, besonders da dielCommission nichts Neues sagen könne. — Hornbostl theilt mit, daß schon ZV0.VVY fl. angewiesen wurden, um die durch Swo-boda's Specul^tion Getäuschten zu unterstützen. Rieger. Goldmark sagte: Diese Leute hungern; das wußte er wohl schon früher, warum machte er nicht früher einen Antrag. Für das dringendste Bedürfniß dürf ten die ZOV.OtX) si. genügen- vielleicht könnten diese 2 Millionen auS den dem Finanz-Minister bewilligten 20 Millionen genommen werden. Trojan. Man machte uns früher Vorwürfe, daß «ir nach mehreren Wochen aufAntrag einer Commission 2V Millionen bewilligten, u»d jetzt will man uns nicht 24 Stunde» Zeft lassen? Szabel. Der Handels-Minister war bei Brestl's Begründung nicht zugegen, dem ist es zuzuschreiben, daß er die 500.000 ff., die der gestrigen Vorgänge wegen verwendet werden, mir den beantragten 2 Millionen »erwechselt. Uebrigeys ist er für die Commission. Brestl ist einverstanden für Verweisung an die Fi nanz-Commission , unter der Bedingung, daß diese mor gen Bericht erstatte. Pinka's Antrag wird angenommen. Da die Finanz-Commission heute zusammenzutreten hat, möge morgen Nachmittag die Präsidentenwahl sein. Bor.rosch< Eine Stunde nach dem Weggehen von hier, möge sich die Finanz-Commission zusammenfinden. Auf Smolkas Bemerkung, daß die Zusammen-jMng der Abtheilungen erst später zu geschehen habe, gesteht der Präsident jetzt die Richtigkeit dieser Bemer kung zu. Wessen kerg geantwortet Goldmark's Interpella tion vom Vorigen Tage, Auf eine Bemerkung, daß er HU, leise spreche , liest Latour die Antwort vor. Die Me diation Englands .und Frankreichs ist angenommen. Das Ministerium wird möglichst den Krieg vermeiden, doch dse Natwnqlehre Zähren. , . Goldmark erklärt, nicht damit zufrieden zu sein. Seiner Ansicht nach sind die Minister auch Minister des Volkes, was also vollständige Kenntniß der Schritte des Ministeriums, habe» muß, was bis jetzt nicht der Fall »st. Fragt ferner, ob das Ministerium Schutz- und Trutz-bündrMe aus Familienrücksichten, auch wenn sie gegen dsn Nutzendes,Volkes sind, aufrecht halten will; ob das Ministerium nicht wenigstens das Möglichste thun Wird, ^um hie Jflstructione» Hartig's, Radetzky's?c. vorzulegen? Messenberg beantwortet dann eine frühere Inter pellation wegen deS Lehenbaudes zwischen Lausitz und Böhmen. . Neuw a l l. in^erpellirt, das Ministerium. Gestern und vorgestern traten,in Wien bedauerliche Excesse ein. ÄZer rief ße hervor. Bürger. Wiens, National-Garden! Da mußten wichtige Umstände sie dazu bewegen. Nie-mand sprach für den kleinen Bürger, und sein Los ist d.ych. bedauernswerther, als das der Arbeiter. Seit Mo-«athey wurden große Summen für die Arbeiter ausge-Men , die bei ^gehöriger Unterstützung der kleinen Ge werbe leicht eine bessere Unterstützung gefunden hätten. Es gibt noch Elendere, qls die, so gestern Theil nah men an den Excessen , die \"nicht beitraten dem Swoboda-schen Actien-Verein, oder aus Geldmangel nicht beitre ten konnten. 1) Kennt das Ministerium die Ursache der letzten Vorgänge! 2) kennt es den Zustand der Bürger,-Z) was that es, um über den Swobcda'schen Actien-Verein aufzuklären; 4) ist es sich klar, was zu gesche hen habe;. Z) ist »rcht die Stadt Wien aufzufordern, einen Theil ihres Realvermögens zur Gründung einer EscoMptebank 'zu widmen, um Actien unter Aufsicht der Stadtbehörden auszugeben, um danieder»Gewerbe zu unterstützend Hornbostl ' Ursache der Aufregung war die ge täuschte Hoffnung auf ein Unternehmen, was keinen Boden hatte, indem keine Garantie gegeben war. Die\nTheilnehmer suchten Papiere, und wollten sie von Sr. Majestät ^garMkr^ Das Ministe-bedeutete ihnen, es sei eine Schwindelei und ver-'Wknte Swoboda. Vorgestern stellt«! MM an die Ge meinde Wien, gestern an den Staat da^ Ansuchen der Garantie-Uebernahitie. Die ganz natürliche. VerwM??, ^rung war der ?lnlaß der bedeutenden Excesse. —Hie' Umstände kennt das Ministerium, welche die GewMe-MAung herbeiführen. Allein die Aufgabe, ein stockeWes Gewerbe zu beheben, ist kaum ausführbar, wett^Me Ursachen der Gewerbestockung nicht entfernt werden können. Man kann höchstens mit Geld unterstützen u. s. w. Das Ministerium setzte ein Comite nieder, um die kleinern Gewerbe zu unterstützen durch Versorgung mit Arbeit. Ein Theil ward auch beschäftigt. Viele Branchen kötimn aber nicht unterstützt werden/—Schldn der Sicherheits - Ausschuß warnte vor dem Swoboda-schen Projekte, aber die Lockung war zu groß, ülsdaß Vernunftgründe abhalten konnten. — Das Vermögen der Stadt Wien ist ohnehin schon belastet, wie schon dieß Jahr eiNe Schuld aufgenommen wurde. Doch wird er baldmöglichst eine solche Escomptebank zu gründen su chen , wird es reiflich überlegen. N e u w a l l fragt den Kriegs-Minister, ob nicht die Ausrüstung der Armee unter Vorlage von Musterstücken zc. Civil-Gewerben übertragen werden könne. Latour. Jetzt seien meist schon Contracte abgeschlos sen; m Zukunft könne man Civil - Gewerbsleute be rücksichtigen. Löhner und noch ein Anderer wollen auch interpel-liren; eS wird beschlossen zur Tagesordnung überzugehen. Borrosch protestirt dagegen und will Vormerkungen der Interpellationen haben. Es folgen Berichte über Wahl-Acten. In der Den Abtheilung: die Wahl Stobnizkis a^s gültig anerkannt. Der Ausschuß für Prüfung beanständeter Wahlen be richtet über den Protest gegen die Wahl Vakkanos ; der Protest wiri» als verworfen erklärt. Der Protest gegen die Wahl Schneiders (Bielitz! in Schlesien) spaltete die Commission, die Hälfte will! genauere Erhe bung , die andere Ungültig- Erklärung der Wahl. Schneider ergreift selbst das Wort und vertheidigt seine Wahl, indem er die Ränke und Intriguen derer aufzuhellen sucht, die gegen seine Wahl jetzt protestiren. Er habe die Ueberzeugung, das Vertrauen seiner Com-mittenten zu besitzen; man habe bloß protestirt, um sein Mnthchen am Wahl-Commissär zu kühlen, der ein Herz für das Volk hatte und deßhalb mit Emverständ-niß aller Anwesenden keine zweite Wahl ausschrieb, um nicht wieder das Volk herabzusetzen. Man habe prote stirt, weil er Protestant sei, weil man nicht einen Ein zigen seiner Kirche in der Kammer haben wollte. Pretis bestätigt das Gesagte und trägt auf Gül-tig-Erklärung der Wahl an. Borrosch meint, der Termin über kleine Wahlan-stände Proteste einlegen zu dürfen, sei schon vorüber. — Der Protest ist noch in der rechten Zeit eingebracht. Dem me l will auch Gültig-Erklärung der Wahl. Die Wahl 'wird mit großer Majorität als gültig er klärt. Schneider dankt und gelobt, ein lebendiges Glied der Kammer bleiben zu wollen. Es kommt der Selinger-Straßer'sche Antrag. Redner sind eingeschrieven. Dagegen eingeschrieben ist Bor kovski. , Strasser. Ein Gutsbesitzer hatte von seinem Vater mehrere schöne Güter geerbt, die er durch seinen Ver walt^ verwalten ließ. Diese Güter wären alle bis auf eine nördliche Herrschaft gerecht erworben worden von des Besitzers Vorfahren; denn diese nördliche Herrschaft war eher felbstständig , und'zwei habsüchtige Nachbarn hatten sie zerrissen rmd dem dritten Nacybarn ew Stück gegeben. Auf dieser Herrschaft lastete der Fluch der Ungerechtigkeit, obwöhl die Bewohner selbst viel Schuld daran trugen, denn, durch Einigkeit hätten sie ihre Freiheit gewahrt. Der Wirthschafts-Director war leider ein habsüchtiger Maiin, der die Unterthanen dieser und der benachbartes Güter drückte. Es ward endlich zu bunt; die studie rende Jugend des Hauptortes jagte ihn davon, sxirach offen mit dem Gutsherrn , der auch gerne Alles bewil ligte und bloß-für das Volk zu leben versprach. In einer andern südlichen Herrschaft hatte der Wirthschafts-Director ohnehin so gewirthschaftet, daß sie dem Aufstande nahe waren. Ein habsüchtiger Nachbar dort benutzte diese Mißstimmung ^ zwang die Wache des Gutsherrn sich zurückzuziehen und ihm den größten Theil des Gebiethes zu überlassen; ja der Nachbar ward so übermüthig, daß er seine Banner bis in den Haupt ort seines frühern Freundes tragen wollte. Da durch drang ein Schrei deS Unwillens das Land, die Söhne der nun freien Bürger eilten zusammen, schlugen den Feind und jagten ihn ins e-aene «Ge bieth zurück. Die Ausdauer, Hingebung und Vaterlands\nliebe, und der große Gedanke, dem freien Volke Oesterreichs die Stellung einer Großmacht gesichert zu haben, erregte überall Anerkennung nicht bloß in Oesterreich, selbst,in Deutschland und im A«tb»GMZi«st,!«ine.MMyjM»de Stelle eines Brittischen Journals). W»s ^MMstttrerchS ^e RejD?V«W»vtH>H'gethan? Mit Mdauem Mß'ffnH geßeheqDvM^ ihtt.Be>xagen nicht wUdig'^ pHfiotisMwarL M 2Z^.H«lö bMl»^ man, dM» MtrKg am eAen, Zage naAAWeMM Eeschäfts-VMnuM z«irMoMerathWg zu bringen.>Mn der Sitzung vom ZI Aug. hatte dieser Antrag den ÄZorzug vor dem Kudlich'schen. Am 7. August stieß man dieß um. Am 14. August begründete Selinger seinen Antrag und lau ter Beifall lohnte ihn, und Centrum und ein Theil der Rechten erhoben sich. Warum nicht die Minorität an dieser Manifestation Theil nahm, warum man förmliche Verhandluug begehrte, mag unserem Heere, der öffent lichen Meinung, der Welt ein Räthsel erscheinen. Dem Redner war es unklar, weßwegen er den Antrag, de» Selinger nicht zur Debatte wollte kommen lassen, auf nahm. Ein hiesiges Journal verglich mich deßwegen mit einem Riesen; schwieriger noch wäre der Beweis, daß die Oesterreichische Armee nicht tapfer sei, und daß des Sardiniers Sieg für Oesterreich vyrtheilhaft gewesen sei. Er wolle die Verhandlung darüber, damit Oester reichs Völker wissen, wer ihrer Abgeordneten für Oester reichs Ehre spreche, und sich darnach zu richten wissen, damit sie wissen,, wer einem- äußeren Feinde auf der Gloggnitzer- oder Nordbahn entgegenfahren und ihn mit dem tt.HeÄ im.Siegerkränze\" eiypfangey perde. Welche Seite man immer betrachte,1 unläugbar hat, sich Oesterreichs Armee den Ruhm der Tapferkeit erwerbe» (mehrere Mitglieder. unterbrechen .den Redner, als lese er, was er aber nicht thut, nur'.öftert in seine Excerpte sieht), wie könne da Oesterreich's Ver treter gegen Anerkennung dieses protestiren. Ein Staät, der sich ohne Vertheidigung einen Theil seines Gebiethes entreißen läßt , ist kein Staat mehr. Und -Oesterreich sollte sich dieß gefallen lassen aus KosmopolitismuS, weil ein habsüchtiger Nachbar beide Strupfen des Ita lienischen Stiefels, Genua und. Venedig fassen will, um den ganzen Stiefel anzuziehen. Schon der Erfolg , die Sardinische Flotte aus dem Hafen Triest's wegzutreiben, verdient den Dank Oesterreich's. Viele Bewohner MeS Landes, was ungerecht erworben ward, stimme» dage gen; aber wie können sie die Tapferkeit unserer Armee in Zweifel ziehen, wo ihre Landsleute auch kämpfen (der Redner wird öfters unterbrochen, als gehöre das nicht zur Sache; man ruft ihm zu, lauter zu reden). Unerklärlich ist, wie die AnerkeMuz der Tapferkeit unserer Armee auf Widerspruch stoßen konnte; virtu-i «t in Nost« prod«näs. Aber auch Vertreter anderer Provinzen sollen sich dem Proteste gegen diese Anerkennung angeschlossen haben, und doch sind es unserer Söhne, Brüder , Verwandte, die jene glorreichen Thaten vollführten. Führt dann die einzelnen sich auszeichnenden Regimenter an. (Ziemlich unanstän diges Gelächter stört öfters den Redner; nur als er auf die Heldenthaten in Tirol kommt, tönt Bravo ihm-ent gegen.) Eine solche Armee wie die Oesterreichische hat sich die allgemeine Anerkennung schon gesichert; doch auch wir haben ihre Tapferkeit, ihre Ausdauer anzuerkennen, daS ist der Beweis, daß auch hier ein reger, Oesterreichischer Geist lebt, der allx Nationen umfaßt. Nehmen Sie, meine Herren, Anstand, sich zu erheben, um der tapfern Armee in Italien und Tirol ein Hoch zu bringen, dann Zehen Sie getrost zur geschäftsordnnngsmäßigen Behand lung über. Löhner begehrt vom Präsidenten, daß man von der Tribune nicht von Rechter und Linker rede. — Präs. Man möge es dem Schicklichkeitsgefühle eines Heden überlassen. Da 46 Redner eingeschrieben sind , wird Schluß \"der Debatte begehrt und angenommen. Für den.Gegenstand selbst wird Nahmensäufruf begehrt und gehörig unter stützt. Dagegen eingetragen sind: Borkovski, Füster, Krause. Borkovski. Der zu fassende. Beschluß hängt 4) da von ab, ob die Oesterr. Armee solche Vortheile errang, um eine Dankadresse, das Höchste was die Reichsver-sammlung ertheilen kann, zu verdienen. Materiell^, Ae'ußeres darf nicht entscheiden. Große Siege Wen Blut, sind theuer, müssen also uach den Resultaten be urtheilt werden. Und da scheinen die Siege in Italien für den Oesterr. St«at nicht so vortheilhaft; man kann Patriot sein, und doch kalte Ueberlegung haben. Die 2. Frage ist, ob der Krieg in Italien ein gerechter sei. Die Thronrede erklärte freilich, der Krieg sei nicht gegen Italiens Freiheit gerichtet; allein Italien kämpft doch für seine Freiheit und er bedauere seine Landsleute, die dökt kämpfen. Der Patriotismus hat seine Gränzen, darf nicht hinreißen, sonst benimmt er die Besinnung. Wie wird man unS für freie Männer halten können,"}