{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/ea9b9fe8ba2059018d2b07c1714c53ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "j>2t?7Z Sa tz.! ^ Von dem k. k. Ni. Oest. Merkantil- unt Wechselgerichte wir» bekannt gensacht, daß den 13 August d. I., dann nö thige» Fall« den 2. und den M September d. I. Mittag« «m 12 Uhr, in dem Rath«saale in der Herrngasse Nr. 6t, im ersten Stocke, ein für die Barbara Koller auf dem Hause Rr. 16 zu Gersthof haftender Satz vön 200 fl CM. ver-Keigerung«weiss gegen bare Bezahlung wird Hindangege ren werden, und fall« dieser Satz weder bey dem ersten noch zweyten Termin um den Nennwerrd verkauft werden könnte, selber bey dem dritten Termin auch unter dem Neanwerthe dem Meistbiethenden überlassen werden würde. Wien den SS. Zuliut 1848^ ^ »---«z Kicitatio» \" der Joseph und Anna Sartory-schen Mobilar-Gegenstände in dm Fabriks-Gchäuden zu St. Veit an der Triesting. M t hiervrtigem Edikte <1^1. 1 May 1843 wurde über Ansuchen de« löbl. Civilzerichte« der k. k. Haupt- und Re sidenzstadt Wien, 66. 20. April 1843, Z. 27194 die Vor nahme »erextcutiven Versteigerung derZoseph und Anna Gar-toryschen/in den KabriktgebäUden de« Sxekutenzu St. Veit an der Triesting befindlichen Mobikar-Gegenstände auf den k- May, 2. und 16. ZuniuS 1848 anberaumt, welche Lici-tation jeooch wegen hem von Joseph Sartorv dagegen ein gebrachten Hof-Reculse vereitelt, und daher nicht vorgenom men wurde. Da itun Joseph Sartory von dem hohen k. k. obersten Gerichtshöfe, alt höchster und letzter Instanz, mit Hofderret vom 12/21. Zuliu« 1848, z 4215, mit seinem dießfävigen Rekurse abgewiesen wurde, und ihm kein Reeurtweg mehr offen steht, so wird nunmehr von der gefertigten Herrschaft bekannt gemacht, daß die obige in Sachen de« Herrn Franz Freyherr» von Lebzeltern im Dollmacht«nahmen Sr. Excel lent de« Hewn Lud« g Grafen von Lebzeltern, durch Dr. «nd Notar Geiller» wider Joseph und Anna Sartorv zu St. Veit an der Triesting, wegen schuldigen 17000 fl. EM. be willigte exekutive Ltmation der gepfändeten und auf 6276 fl. S4kr CM. gerichtlich geschätzten Mobilar-NegenstäNde, beste hend aü« mehreren Kästen, Betten, Bettgew^nd, Tischen, Sopha«. Spiegeln, Sesseln, Uhren, einem Fortepiano, Bil dern, Wägen, Sätteln, Pfetdgeschirren, Kumeten ic. :c„ dann verschiedenen Maschinen, worunter eine große Dampf maschine, eine große und mehrere kleine Feuerspritzen, Messing, Kupfer- und Zinngeräthschafien, alte Schmied-und Gußeisen, verschiedene Feuer- und Luftbgchsen, Meß tischen und Zeichenmaterialiien, »erschiedenen Gattungen Weine und sonstge uneingktheilte ! Gegenstände gegt» gleich bare Bezahlung nunmehr definitiv und unab änderlich vorgenommen» und hierzu z Termine, u. z. für den ersten der 2ß. August, undnöchigenfa»« die darauf folgenden Tage, für den zweyten der 11. September und für de» dritten der LS, September 184« mit dem Beysatze bestimmt worden, daß, wenn diese Mobilargsger stände bey der ersten u»ö zweyten Feilbiethungttagsatzunz nicht wenig sten« u^i diegerschtiche SchStzung «der darüber an Ma^n gebracht werde» könNIev, selve bey »er« dritten auch unter der Schätz >ng verkauft werden würden. Kauflustige wollen d«mnach an den genannten Tagen Vor mittag« von 8 bi« t2 Uhr, und NachiNittag« von 2 bi« K Uhr in den Fabrik«gebäuden Nr. 51 zu St. Veit an der Triesting erscheinen. Herrschaft Merkenstein zu Sainfahre« den S. August 1S4S, ^12084^ L i c i t a t l 0 n. Gemeindewirthshaus-Betrieh. Don de^Hirrschast Mariazell in Oesterreich wird am29sten Eeptemlber laufenden Zähre« der Betrieb de« Gemeindewirih«-hause« zu Sooß nächst Catra lik tationtweise auf 2 Zahre vom 1. Januar 184? bi« ZI. Deremher iSül verpacht »wer den. Unternehmungtlustige haben daher mit einer Angabe von 100 fl. Conv. Münze, und einem S ttlichk-it«zeugn ss« versehen, am obigen Tage im Gemeindewirthshause zu Sooß zu erscheinen, und können mittlerweile beym Gemeinderich ter zu Svoß, so wie in hierortiger AMttkanzley die Lirita tion«-Bedingnisse einsehen Kleinmariaiell am 29 Zuliu« 1848. si24Zv^ Licitations-Kundmachung ^2^ Von dem Grundgerichte Alservorstadt werden nachstehende Gegenstände ii» Liritationtwege verkauft werten: 2 alte Spritzwägen und eine WaOr»inn>, 9 Stück runde hölzerne Bairierstöcke, iBruiinröhre, alte« Holz und Thüren vom BrunnenhaU«, mehrere alte Thüren und F^nste stscke vom Gemeindehause, 38 Stück stein rne Ex egenstüfen vom Geineindehause, 14 Stück 6 V>buh lange Kranitstufen von der Laiarethstieze, 1 alter Retirade-Schlanch.\nG\nsi22v«*) VonvoeattonS-Gdirt. Von dem k. k. Ni. Oest. I»ä.>el. mil. mix». Wird be-»an t gsmacht: St sey die k. Felkriegt- E,mm>ffar«!-Vattin» Mari« Wolf von Aylffeydurg am t«. Dekemd«^\nSI«5 Kauflustig« werden eingeladen, den 18. August 1848 Nach mittags um Z Uhr im Gemeindehaus« »er Alservorstadt Nr. 46 in ter Herrngasse zu erschein«». Vom Grundgerichte Alservorstadt i» Wien den 9. Au gust 1848. ^issoH Gemei ndefuhrwerk. Am 19. August diese« Jahre«,' Nachmittag« um 3 Uhr, werden die Gemeindefuh werke »on den Porstadtgründen Thury, Himmelpfortgrund, Mickaelbeuern und Althan. wie auch die Schotter-, Koth- und Erfuhren für da« Verwal-tungtjahr 1849 für die ganze obere Lichtenthaler Haupt straße dem Mindestfordernden überlasse», Erstehungtlustige «erden daher verständiget, mit einer lopecrtentige» Kaution versehen, am obigen Tage um Z UHr Nachmittag«, in dem Gericht«orte am Th«ry Nr. 45 zu er scheinen. Vom Grundgerichte Thury. Wien am 9. August 1848. Kundmachung. ^ Am 19. August diese« Jahre«, Vormittag« um 9 Uhr, wird in dem Gerichtthause Nr. 4; am Thury die Besor gung der Straßen- und Gassenbeleuchtung f»r die Vorstädte Thury, Himmelpfortarund und Altdahu für da« Verwal-lung«jahr t849 dem Mindestfordernden üb rlassen. Eestehung«.ustiqe haben daher am ob gen Tage und Stunde mit einer IvperkkNl gen Saulion v-rsehen, im Genchttdrte Nr. 4S am Thury zu erscheinen. Vom Grundgerichte Thury. Wien am 9. August 184S. ^i2iZiZ Erecutl've Fctlbiethung. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: ES sey in die ex» catche F ilbiethung de« dem Leopold Köppel g hor gen und auf IbOLV fl. E M. ge richtlich geschätzten Haus«« Nr. I8v zu Ottakring, dann jene« Nr. 260 daselrst im Schätzungtwettb« von »2000 Gulden Eonoention« Münze ge»ill gt> und zu deren Vor. nähme der Zt. August, 28. September und ZV. Oktober d. Z. mit dem Beys.>tze » stimmt worden, daß w nn diese beyden Häuser weder bey dem eisten noch zweyten Ter mine um die Schätzung oder darüber an Mann gebracht werd«» soitttn, solche bey dem dritten auch unter ter Schätzung werden hi> tange^ben »eidea. Kauflustige ba-oen kch demnach an obigen Ta e-', Bormitt g« um 9 Uhr beym Ort«gerichte Ottakring einzufinle». Mtiftgertcht Klo-sterneudurg den 19. Zuliu« 1«48. si2«Z6> Gemnmemhrwerk-Ljc'tation. szi Die Gemeinde Schaum^ urgerhof in Wien wird Samffagden 19. August d.Z. Na»m»tag' um 4Uhr da«Mmmlliche St a-ßen-Kuhrwerk m ttelst e ne, öffentlich abzuhaltenden Licit^ on an den M Ndestfordcrnden in Pacht Aderlässe». - Er-steyung«lustige weilen h ermit eingeladen, sich am otge-tachtkn Tage und Stxnde d y dem gefertigten Grundae-richte Starhembe-ggassa Nr. 57 einzufincen. Die tietßal-ligen Liritativn«-Bedingn ffe können >n ter Zwischenzeit i« der Gruntgtrichttsanz sy eingei h:n werte». Giundgericht Schaumt«rgerhr^. ' Wie» ten ?. Auzust lt>46. ^2v^*Z Vetstt lgerung\"enieS ZiiiseübtjUgcS ^ und VrttvtNdungSrechleS. V»n dem 'k. k. Ri. Oest Merkantil- und Wechselgerichte wird tekannt gemacht, daß den 16. Augkst. tan» nültzigen Fall« ten ZV August und ten 1k. September 1848, Mit-Vg« «m 12 Uhr, im hieronig n Siatd«laa>e. Stadt, Herrn gaffe Mr. 61, da« auf dem Hause Nr. 15S M Margarethen haftenden Z nsenhezuge»- und Verwendung« «chi im Schä-tzungswerthe von 21^4 fl S2 kr. KM »«rste>gerung«weil» ge gen bare Bezahlung werde hindanjikgeb^n «erde», und Fall« diese Gegenstände weder bey dem ersten noch zweyten ler-mine um den S»ätzung«betrag verkauft werten könnten, selbe bey dem dritten Termin auch unter der Schätzung, »e» Meistbietenden überlassen werden wurden» Die be.ügltchen U> künden samtNt dem Grundtuch, - Extrakte können in der Kanzl y de« Hof- und Gericht« Alvokalen Dr. ». Mayer, Statt Nr. 5iS1. eingesehen werden. Wien de« 26. Zuliut 1848. ^I2zzoj Verpackt» ua. Vom M 'gistrat« der Stadt Viel tz i« H rzogthume Schle sien, k, k Aaswil«, wird allgemein d kannt gePacht: E« sty über ?nlangen der h eronigen bie> bra, berecht gten Burger schaft die meMielhente Ver»jch«uni> »«« deiselb n gehöri gen Kierbrau- und Au«scha»k< - R'gai« für die Ze t vom 1. Januar »84» bi« Ende D remder t?tSt bewilliget, und hierzu d « T->«satzung auf den 1t Sert mber 18-8, Hrüh um 9 Uhr, in der h: rcrt gen Rath«kan»l>y giiZevrdnet «or ten, wozu pie Prchtlust gen mit dem Bz y atze rvrael den «e d<!n, daß zum Autruftprei« d> r Be«raa per 54>.<Z fl KM. bestitnmt s>v , jedoch auch schriftliche Oßfefte angenommen werten. Die übriaen Pacht^edingnisse können täglich i« der hiesi gen Mag strat kanzle» ein.eseden werte«, BM tz d^ Zi. Zuliu« 184«.\n0 nv 0 ca < i 0 n e 1^4? zu St. Pöl<en mit Hinterl ssing einer n>. Tpcht r, dann «ine« T fta«ent« und zxv^rer Eyd z lle aep» b n. E« haben demnach alle '^ene, « lck»e an diese Beii Ks nschal au« M« immer für einem R chttqriind« Ansp.^ich^ «ter\nAuf der Linz» Straße in derMeile»abth«ilung 11^'s ltV» ist üher den WeÄG .itze »-»«««/»»baue». Die Autführung derselbe» wird >m Weg« schriftlicher Of ferte den Mindestbiethendeii überlass?», uud die dießfälliae Verhandln»» am p. August d. J„ Vormittag« um 10 Uhr im Anu«l0kale »eri k. ». Ni. Oest. Pro,in,ial-Baud»r«t>o» vorgenommen werden Dieser Brückenbau mit Inbegriff der anschließenden Stra ßentheile istatjüstirt mit dem Betrag-von 2021Z fl 20 kr. SM. Die hierauf bezüglichen Baupläne, da« Vorau«maß, tie allgemeinen und speciellen Baubedingnisse können vorläufig bey der k. k. Pro». Baudircrlion eingesehen werden. Di«Offerte müssen, wenn sie be ücksichtiget werden sollen, auk einen 10 kr. Etämpel geschrieben, und mit einem Reu gelde »0» 2V20 fi. belegt seyn, ferner die Erklärung enthal ten, daß Osferent die bezüglichen Baubehelfe eingesehen habe, und diese befolgen wolle. Gelbe müssen übrigen« bestimmt am 21. August in der bezeichneten Stünde abgegeben «erden. Von der k k Ni. Oest Pro». Bauiirection. Wien den S. August 1S4S. iMZZS) Verpachtungs-Nachricht. ^ V n der Herrschaft Stett«ldorf V. U M. B. wird hier mit bekannt gemacht- S« werde» ihre beyden Wirtdschaft«-höfezu Ob erabb«d orf und Oberrußdach und zwar Ersterer mit einer Bau-Ares von 1 Joch 1b6l) 4 Q Klftr., dann 195. Joch 5Z2 2 O- K>. Acker, S Joch 210 Q Klftr. Wiesen und 1 Joch 60k O. Kl. HuOweieen, und ter Letz tere mit 1^50 Q. Kl. Bau-Area, S4 Zoch 4S8 Q. Kl Acker, 9 Zoch 1017 Q. Kl. Wiesen, 16 Zoch 6^6 O. Kl. Huthwei-ten und 3 Zoch S4V Q. K> Gärten, nerst den dabey im gu ten Bauzustande befindliche» Gebäuden, al« Wohnung, Stallung, Fruchtscheuern und Schüttböden auf 12 nachein ander folgende Zahre an den Meistbietsenden im Wege schriftlicher Offerte in Pacht überlasse« werden. Pachilustige, welche die dießMigen Pachtbedingnisse i» der Amltkanzley zu WetteldFrf einsehen können, wollen dem nach ihre versiegelten Offerte bi« längsten« 1. Oktober 184» bey dem Oberamte in Gletteldorf überreichen uno denselben für den Meier» f in Oberabbtdorf ein Vadium von 200 fl. C M-, für jenen in Oberrußbach ein Vadium von 100 fl. EM. beylegen. Zugleich wird bekannt gegeben, daß die dießherrschaftliche Skdweitzerey z» TchmidaaufZ Zahre lik tando perpach tet wird Pachtliebhaber dafür «ollen «ch am 24- August, Zrüh 10 Uhr, in der Amttkanzley zu StettÄdyrf einfi den. «0 i» er Z-i-ch rzeit die Berpachtungtdetingniffe eingesehen «er de« können. Hen schaft Stetteltorf am Z. «ug»st 1«4S. si4si^^ LicirattonS-Au»dmachting. tzZ In der l. f. Pfarrkirche zu Waldegg N. U. W. W. ist eine neu« Orgel mit 8 Reg ster, 6 Manual und 2. in» Pedal eiforrer ich. welche» M dW BsMtze zur öffentli chen Kenntniß gebracht wird, d^ jeyeOMdau«eist-r wel che rückfichtlich dieser Orgeiherstellung in Eompetenz trete» wollen, die Reise nach Waldegg «ege» Vor ahm« de«. Lo-käl-Augenscheine« auf ihre Kosten vorzunehmen, Plan und genau detailiNe« Kcst-nüberschlaq darüber zu verfassen, «nd bey dem k k. Krei«amte (Mieden, Freyhau« Rr. 1). bi« längsten« Z0 d M. einzure.chen haben. ^ Vom k. k. Krs!«amte D. V. W. W. Wi«n den 4 August 1S4«. j^izAZ-^ Lieitmion. Schinkrecht in Hernals. szZ Die Gemeinde Herna!« übe läßt die beyden Realschank-re»le, welche derzeit in den Häuser» Nr. 2« und Nr. 16» in Hernal« betrieben werden, kur die Zeit von Michaeli 1S4S bi« Michaeli «8St dem M- stbitlhenden in Bestand. Die »ttßfätlige Lieitation wir» M R. v M . Nachmit tag« 4 Uhr iä der Orttgjekichttkwzl«, in H«rnal« Nr. 2«, «A.lbft die iiritationsbedlngnisse zur Einsicht bereit liegen, «r «nom>ne?iz>»erden^ Metropolitqnrapit l Wie» am 4. August 184». ^i2kzH G.isseiibelruchtunq m Pacht. l^iZ Montag den 2t. Augüst äS4S> wird, di« Gemeinde Mar-aareihen »bre GaffcnveleuW« « NvKemder zk48 bi< Sr^>- vctrb-r i6»S.«:tteMöG«vUich»^ HMtio« dem W n-testfordernden Ä PachtMrlMn. O e Uebernehnter wert«n »emnach einzeladen, am obge-dacht n T-ge . Mchmittag« um Z Uhr, im R »terhause Nr S4 zu Margarethen, wo in ter Zw stben eit tie Ltkila-t »n«-P dingn Je eingeseh« ! werden tönn«»« mit 10 Perc. Eaution v rsehen,!« erscheinen. Auch werden schrifil che ver-fiege te Lff rie, welche «och vor B g nn der L «tatiön M-l n^en. ang nommen : j doch muss n dieselbe» den Nahmen, Char.'kier und Wphno>t de« Off'« te» genau i ntbaiten, der Anboth w«, tärin deult ch nut Z ff rn un» B«»staben au«-gedriickt, u d die tvpe-k-ptig-'S^u i°n dar in ^. M b.yqe-'chlossen sey«, M ?»« Vey!atz. v. d>-ß Oss r'M Kch den L r tat xa< -P>d>Y»niffen Her Stz«^i«tze <p»? EinweNdons unre w rf- ^ ^ VomS>undgerchte»Margareth««. Wen am ^1. MM MS-\ntember 184» entweder »«rsönlich, ode» durch hin'inglich Be-»oi <»ti «- h Mrt' >tA. s», «MU r.antumeld«» und ,« I ,u d r n i 'WKtH. vs,tz«eie.A?!W.-«kch»p,Ä»e weiter« »d-g^handeMd dM't « wM Ä GekD ist, Wrge»eh»t wir»«» wird.. ^ ^"}