{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/76541c64ddcac2e559b294c45da3c88d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«urden^lso^ür^^pltz^emselbm^^ts^^t^M«!\n»reffe einen größern Spielraum gönnen. Die ÄZxleuchtung des Herrn Staats-?lnwalts seie mehr zum Vortheil als Nachtheil des Angeklagten. Dv Herr Präsident erklärt die Verhäiidlung für ge schlossen , reassumirt mit ausgezeichnetes Prägnanz die ganze Verhandlung und stellt dann an die Geschwor nen die Frage: .Hat Herr Adolf Ungar durch den in der Zeitschrift «Wiener Tagblatt' Nr. enthalte nen Artikel sich schuldig gemacht, die Ehre des Freiherrn A. v. Stifft nach h. 14 des prov. Preßgesetzes ange griffen zu haben oder nicht? — Nach längerem Bera then erklären die Geschwornen durch ihren Obmann, Herrn H. D. Schmidt, den Angeklagten für „schuldig\" und das Gericht bestimmt eine Strafe von acht Tagen Arrest, da in Anbetracht, daß Herr Ungar nicht aus Böswilligkeit, sondern nur aus Redactions-Nachlässig-keit sich vergangen habe, folglich die verschärfte Straf« von achttägigen strengen Arrest in die mildere verwan delt wurde. Zweite Verhandlung. Herr Joh. B. Hoff-mann, beklagt sich auf gleiche Grundlagen, wie Herr Baron Stifft gegen Herrn Ungar, erklärt aber durch seinen Vertreter,Herrn Hof- und Gerichts-Advoca-tenDr. Mayer von Also-Rußbach von der Klag« abzustehen, wenn ihm der Geklagte eine vollständige Ehrenerklärung leistet. Dq Dr. Frank hiezu keinen Auftrag von seinem Clienten hat, sy soll die Verhand lung beginnen.- Jedoch erklärt Dr. Mayer, sein Client begnüge sich mit der Strafe von 24 Stunden Arrest als Genugthuung, wenn der Geklagte für schuldig erklärt wird. Dr. Frank ist einverstanden, verzichtet auf eine weitere Verhandlung , die Herren Geschwornen sprechen das „Schuldig\" nach verlesenen Klageacte und gepfloge ner Berathung aus und'das Gericht entscheidet sich dem Ansuchen des Klägers gemäß für die Strafe eines 24stündigen Arrestes. Dritte Verhandlung. Herr Ant. Schenk befin det sich in ganz gleichem Falle wie die Vorige», da auch er im „Wiener Tagblatte\" durch Hrn. Ungar eine Ehrenbeleidigung erleidet. Hr. Schenk erklärt eben falls mit dem Minimum der gesetzlichen Strafe einver standen zu sein, wenn ohne weitere Verhandlung die Ge schworenen das „Schuldig\" aussprechen. Da die hierauf vom Secretär verlesene Anklageschrift ganz wie die zwei ersten lautet, Dr. Frank nichts Nettes zur Vertheidi gung seines Clienten zu sagen weiß, so entscheidet sich das Gericht für eine Arreststrafe von Z Tagen, mit der Begünstigung, dÄß diese mit den schon dictirten 9 Arrest tagen zugleich abgesessen werden können. — Um IVz Uhr ist die Verhandlung geschlossen.\nwaren. — Also, das alte System btstjeht noch und wir müssen gegen dasselbe ankämpfen unv vie liberale Presse mZK HDegen rpirken! — , I Mlhepr v. Stifft. bin überzeugt, daß die «illfache und schmucklose Sprüche des reinen Gewissens mehr Beweiskraft habe, als alle oratorischen Künste. Ich «erde also nur einfach meine Klage zu begründen suchen. --Die bürgerliche Ehre ist das heiligste Eigenthum ei nes Mannes. Jetzt, wo sich die politischen Meinungen bekämpfe», hat sie noch mehr Werth. Der sich zu einem Agenten der geheimen Polizei hergibt^ ist nicht durch die Nothwendigkeit eines solchen Systems, wie es die ge fallene Regierung unterhielt, gerechtfortiget, daher muß man sagen, daß Männer, die sich jetzt zu solch einem Handwerke hergeben, auf ihre Ehre Verzicht geleistet haben, und sie haben auch in den Augen eines jeden Rechtlichen ihre bürgerliche Ehre verloren. Nun gibt es aber noch eine höhere Ehre: die politische Ehre. Jeder ist verpflichtet, sie rein und unangetastet zu erhal ten. Der bezeichnete Artikel beschuldigt mich geheimer Umtriebe im Sinne des alten absolutistischen Systems, macht mich also der politischen Ehre verlustig. Aber nicht mich allein trifft der Angriff, sondern das ganze freie Volk. Wenn eine solche Beschuldigung unverdient auf einen Mann von Ehre geschleudert wird, so ist dieß ein Verrath am Volk, weil es diesem einen Mann entzieht, der ihm sein Leben, seine Kräfte weiht — es ist ein po litischer Mord! Der Verfasser hat es mir in einem Zwie gespräche eingestanden, daß er absichtlich diese Be schuldigung auf mich geschleudert habe, damit ich nicht zum Volksvertreter gewählt werden solle. In jener Zeit war es sogar lebensgefährlich, in einem solchen Verdacht zu stehen, in den man mich stellte. Zufällig war ich aber damahls gar nicht in Wien, also ist jene Anschuldigung erlogen. Ich verließ Wien in der Nacht vom 25. auf den 26. Mai, und kam erst 12 Tage später wieder zu rück, nachdem der Artikel gedruckt worden war, und er fuhr erst dann den Sachverhalt, und reichte meine Klage ein.—; Die, Vertheidigung des Hrn. vr. Frank scheint mir mehr eine Bekräftigung der Schuld zu sein. Hätte mich der Redacteur, wie ich ihn ersuchte, vor dem Volke als gerechtfei-tigt erscheinen lassen, so hätte ich meine Klage zurückgezogen, und noch jetzt bin ich bereit es zu thun, wenn der Hr. Angeklagte hier vor dem Gerichte, den ehrenwerthen Herren Geschworenen und der verehrten Versammlung meine Rechtfertigung ausspricht. Der wahrhaft freie Mann läßt seine Persönlichkeit im allge meinen Wohle aufgehen, läßt seinen Haß schwinden und trägt Alles dazu bei, um Zwietracht zu vermeiden. Ich erkläre nochmahls, daß wenn der Hr. Geklagte hier öffent lich erklärt, daß seine Beschuldigung gegen mich gründ los sei, ich augenblicklich von der weiteren Procedur ab stehe. Dr.! Frank erwiedert, daß der Angeklagte nicht ge genwärtig sei, er selbst keine derartige Vollmacht habe, er also nur das wiederholen könne, was er in der Ver theidigung gesagt habe, daß nicht Baron Stifft ge meint sei, sondern jene Ungenannten. v. Stifft. Mit dieser Erklärung kann ich nicht zu frieden sein. Hätte der Hr. Verfasser nur meine persön lichen, meine Familien-Verhältnisse angegriffen, so wäre ich darüber hinausgegangen; allein der Standpunct, auf den ich durch die Anschuldigung gestellt werde, veranlaßte mich dieselbe aufzunehmen. Unter andern hat der Herr Vertreter gesagt, man soll nicht den Buchstaben des Wortes so ^ genau - nehmen^; allein vor wenigen Tagen wurde gerade dieser Grundsatz hier geltend gemacht. Durch jenen Artikel wird das Volk gegen mich aufgehetzt und gegen alle Jene, die hier genannt sinH einzuschreiten, denn es sind unsere Wohnungen genau angegeben. Der Herr Verfasser möge nun deutlich machenj daß nicht das, son\ndern etwas anderes gememt sei. sagt, die „Hallunken\" seien nicht a zu beziehen, auch „Gelichter\" und dahin bezogen werden. In meinem\nHerr Dr. Frank uf das Nachfolgende „Kumpane \"soll nicht Leben ist mir noch\nmcht vorgekommen, daß man mit Schimpfnahmen nicht die genannten Ptz-sonen bezeichnen will, sondern Unge nannte. Uns nennt er die Seele dieser „Kumpanschaft\" and doch soll diese Beschimpfung nicht uns gelten. Ist denn der Vorstand einer Diebsbande nicht auch ein Dieb ? 2st er vielleicht ein ehrlicher Mann!? Gerade die einem solchen Clubb vorstehen sind die Strafbarsten. — Ich soll über den Verdacht erhaben sein, gegen Bezahlung mich herzugeben. Soll das eine Rechtfertigung für mich sein ? Die Agenten der alten Polizei waren die Grund pfeiler des Absolutismus. Die Anschuldigung, daß ich ein Verfolger der Freiheil, ein Unterdrücker derselben, ein Reactionar sei, ist dadurch nicht Weggenommen. Mein bisheriges Leben gibt den Beweis, daß ich immer ein frei-ßtiniger Mann war, und wer mich kennt, weiß es, daß\nfolgre. (Beifall.) Wie der Herr Dr. Frank den „Spitzel\" definirt, finde ich sehr richtig. Die ehemahligen Spitzel waren aber sogar auf dem Boden des Gesetzes, die jetzigen sind aber gerade das Entgegengesetzte, denn sie find Ver brecher am neuen System, und sind derallgemei-nen Verachtung preisgegeben. Ich stimme vollkommen dem Ausspruche des Herrn Vertreters bei, daß die freie Presse mit blankem Schwerte auftreten müsse; allein der Verfasser muß vorsichtig fein, nicht Jemanden in der öffentlichen Meinung zu schaden, wenn er nichts be weisen kann; er hätte hier nicht Nahmen nennen, son dern sich an die Sache halten sollen. Nun habeich nichts mehr zu sagen, als die Herren Ge schwornen aufmerksam zu machen, daß es nicht mein Prozeß allein ist, der heute verhandelt wird, sondern der von Tausen den, die in Zukunft von den Buschkleppern der Schand presse noch angegriffen werden dürften. Sprechen sie „schuldig\" aus, so werden sie den guten Nahmen und die Ehre so vieler redlicher Männer in Vorhinein wah ren, — sprechen sie das „nichtschuldig\" aus, so nehmen sie eine große Verantwortung auf sich. Hierauf ergriff Dr. Frank wieder das Wort und will beweisen, daß sein Client nur ehrenwerthe Tenden zen in seinem Blatte verfolgte, was auch beweist, daß es nicht wie andere Schandblätter großen Abgang fand, und sehr bald einging. Was den todten Buchstaben betrifft, so appellire er an das Gewissen der Herren Geschwor nen, die nach diesem ihr Urtheil sprechen mögen. Der Gesetzgeber habe ferner nicht den Unterschied wegen der politischen Ehre gemacht, was sehr weise sei, denn wer wäre im Stande, hier eine Gränze anzugeben? — Er sucht geltend zu machen, daß die Genannten sich nur des Gelichters, der Hallunken bedienten, um ihre Zwecke zu erreichen, und sagt, der Vergleich von den Dieben hinke, er stelle jenen auf, den Napoleon und Friedrich als Grundsatz hatten: man benütze den Verräther, aber verachte ihn. Uebrigens habe der Redacteur keine böse Absicht gehabt, als er den Artikel aufnahm. Die Be hauptung des Herrn Barons, daß, wenn er nicht ver urtheilt wurde, es üble Folgen haben werde, dem wider spricht er geradezu und behauptet das Gegentheil, denn wenn er verurtheilt wird, so ist eS für die Presse gefähr lich , denn ein solches Urtheil müßte die freie Presse sehr hemmen. v. Stifft spricht sich wieder über Einiges näher aus , und nur weil er sich in seiner bürgerlichen und po litischen Ehre gekränkt fühle, habe er die Klage einge leitet, denn nicht allein ein bürgerliches, sondern auch ein politisches Fortkommen kann gehindert werden. Dr. F r an k replicirt, daß das Gesetzbuch von 1803 nicht maßgebend sein könne, da der Gesetzgeber nicht ahnen konnte, daß im I. 134L die Jury nach diesem Gesetze ein Urtheil aussprechen würde. Und wenn der Verfasser jenes Artikels auch die Absicht gehabt habe, die Erwäh lung des Herrn Barons Stifft zum Deputirten zu verhindern, so kann ihm dieses nicht zur Last gelegt wer den, da er nur auf legalem Wege seinen Einfluß geltend machte, die Wahl des Hrn. v. Stifft als ihm nicht volksthümlich erscheinend, zu hintertreiben. Der H. 237 kann hier durchaus nicht in Anwendung kommen, da nichts im Aufsatze vorkommt , was einem Spott gleich sieht. Hierauffordert der Hr. Präsi d en t den Hrn. Staats-anmalt auf, sich zu äußern , ob er etwas im Interesse des Gesetzes zu bemerken habe. Herr Dr. Bauer erhebt sich und spricht in einer mei sterhaften , durch häufigen Beifall unterbrochenen Rede klar und lichtvoll seine trefflichen Ansichten über den Be griff bürgerlicher und politischer Ehre aus, sagt unter An dern, daß vor dem März ein Ehrenangriff bei weitem nicht die Bedeutung hatte als jetzt und fügt hinzu: Wer oie Ehre eines Staatsbürgers angreift, der verletze sein Heiligstes, um so mehr, wenn er nichts nachweisen kann, denn mit der Ehre wird einem freien Manne auch das Vertrauen des ganzen Volkes geraubt. Die Ehre ist das Höchste , und wenn diese angegriffen ist, müßten die Herren Geschwornen auch auf das Strengste aburthei len. (Anhaltender Beifall.) In diesem speciellen Falle, wo der Angeklagte die Herren Kläger in die Kategorie der Spitzel wirft und nichts nachweist, was diese Beschul digung begründen könnte, also wirkliche Ehrenmänner schuldlos angegriffen sind , müsse streng nach hh. 236 und 23? gerichtet werden. Dr. Frank. Seit März ist wohl eine Veränderung vorgegangen, aber im entgegengesetzten Sinne. Als es noch von der Censur abhing, eine Ettlgegnung auf eine Ehrenbeleidigung in ein Blatt einzurücken, damahls war die kleinste Verletzung der Ehre eine viel bedeutendere als jetzt, weil der Balsam d«r freien Presse fehlte. Jetzt\nPatriotische Gaben, Die von den Bewohnern Wiener-Neustadts eingesen deten , in der Wiener Zeitung vom 11. v.M. mitNahm-haftmachung der Gaben und der einzelnen Geber zur allgemeinen Kunde gebrachten patriotischen Spenden sind in Folge eines von dem Herrn Zahnarzte, Franz Xaver Brunn , Magistratsrath Carl Götz , den Bürger - Aus schüssen Leopold Jenewein und Jgnaz Seyfried, demCa-meral - Commissär Wenzel Fichna und Wilhelm v.Sonn-leithner veranlaßten Aufrufes für die Erfordernisse des Staatsschatzes, ungeachtet die Folgen des im Jahre 1834 erlittenen Brandunglückes noch fühlbar sind, in dem erheblichen Betrage von 1633 fl. 53 kr. C. M. 3 Stück Ducaten, 3 Thalern und 1 silbernen Löffel dar gebracht worden. Das Finanz-Ministerium erfüllt eine angenehmePflicht, indem es sowohl den genannten Comite - Gliedern, als auch den hochherzigen Gebern selbst seinen wärmsten Dank ansspricht. Ei» ungenannt zu sein wüscheiider alter Krieger, wel cher für Fürst und Vaterland alle Feldzüge vom Anfange des Türken- bis zum Ende des Franzosen-KriegeS mit gemacht und dem es >etzt nicht an gutem'Willen, wvhl aber an Kräften fehlt ferneren Feldzügen beizuwohnen, hat dem Kriegs-Ministerium zwölf Stück silberne Speise-Teller im Gewichte von 10 Pfund 1 Loth mit der Bitte übergeben, diese Gabe als einen Beweis seiner unver brüchlichen Treue an seinem geliebten Monarchen auf den Altar des Vaterlandes niederlegen zu dürfen. Dt»S Kriegs-Ministerium trifft die Einleitung, daß'diese nahmhafte patriotische Spende als schöner Beweis von treuer Anhänglichkeit an unsern geliebten Monarchen und von reiner Vaterslandesliebe nach der Widmung des hochherzigen ungenannten Gebers verwendet werdet sieht sich aber höchst aagenehm verpflichtet, demselbtti 'hiefür »ffentlichden wärmsten Dank auszusprechen.\nHoapt-Redaltem- Dr- A. Adolf Gch«idl Dr,ttk UN» Verlas der Wdlv« v Gh«len^chea Grbe»"}