{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854140/8da100a9a54ebc69c3b509185bf7b63f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n192,\nZwölfter Jahrgang.\nFreitag den 11. August I«««.\nSitzung des österreichischen constituirenden Reichstages vom I«. August. Anfang der Sitzung lv'/z Uhr. Präsident: -Strohbach. Auf der Ministerbank! Schwarzer, Bach, KrauS, Latour, Dobblhoff. Tagesordnung: l. Lesung des Protokolls der Sitzung vom 9. August MS. !>. Wahl-Berichte. Ui. Fortsetzung der Debatte über den Antrag des Abgeordneten Südlich wegen Aufhebung des UnterthanSverhÜltnisseS. IV. Lesung der Geschäs Sordnung als Ganzes. V. Antrag des Abgeordneten Selinger wegen Anerkennung der Ber-Dienste unserer Armee in Italien. l. Ein Schriftführer liest das Protokoll der gestrigen Sitzung. ES wird anstands los befunden. Der Präsident fordert auf, die Namen des Vorstandes und Schriftführers für die Finanz-Kommission bekannt zu geben. Zum Vorstande wurde gewählt: VorstandS-Stellvertreter Hagenauer und zum Schriftführer Stark. Ein Schriftführer liest die an den Reichstag eingelaufenen Petitionen. Der Präsident theilt mit, daß er dem Abgeordneten Habliczek einen drei tägigen Urlaub ertheilt habe. —- \" ll. Der Berichterstatter der fünften Abtheilung, Rieger, referirt über zwei Wahlen in Böhmen, welche nach dem KommissionS-Antrage bestätigt werden. Der Berichterstatter der achten Abtheilung referirt über zwei Wahlen in Galizien, welch« ebenfalls anstandslos befunden werden. Der Berichterstatter der neunten Abtheilung referirt über Schufelkas Wahl w Perchtoldsdorf. Sie wird bestätigt. Det Ber chterstatter der Kommission zur Untersuchung beanstän deter Wahlen berichtet über die Wahlen der zwei Abgeordneten von Grätz. Die gegen, diese WftPen erhobenen Anfechtungen werdet» nach Anhörung des Protestes von Seite des demokratischen Vereines zu Grätz über Antrag der Kommission als unstatthaft befunden. Der Präsident zeigt an, daß die Deputation von Innsbruck zurückgekehrt sei. Borrosch besteigt die Tribune, und liest einen Bericht über die Reise, welcher im Schulmeister-Tose abgefaßt ist, und mehrere Male das Lächeln der Versammlung erregt. <!Am Schlüsse Beifall.) Schmidt erklärt, daß er für heute noch das Präsidium dem Vicepräsidenten Strohbach überlasse, da er noch nicht in Eoivenz über die mittlerweiligen Ver handlungen sti. ^ Interpellationen. Neumann interpellirt das Ministerium bezüglich der Stellung der Donau-fürstenthümer und des vertragswidrigen Einmarsches der Russen. Er frägt, ob Oesterreich nicht dagegen, wie Frankreich und Preußen es gethan, protestirt habe? Dobblhoff bedauert die durch Unpäßlichkeit bewirkte Abwesenheit Wessenbergs, Dje Pforte habe übrigens selbst versichert, daß dieselbe den Einmarsch der Russen gutheiße- Das preußische Kabinet habe den Schritt seines Agenten deSavouirt, WaS die Sprache gegen Rußland betreffe, so könne man überzeugt sein, daß sie eine würdevolle fei, ohne die Feststellung unserer inneren Einrichtungen zu gefährden.! — Clavdi interpellirt den Kriegsminister, welche Maßregeln getroffen seien I) für die Ablesung eines constituirenden Eides von Seite der Armee, 2) für Ver minderung de« Standes der Armee in den Provinzen^ endlich 3) für Befolgung der Befehle de« Ministeriums vo« Seit« der Kommandirenden.\nLatour erwiedert, daß der Eid erst nach Feststellung der Verfassung geleistet, die Armee erst nach geschlossenem Frieden vermindert werden könne. Was den letzten Punkt betreffe, so sei er außer Zweifel. Claudi frägt weiter, wie es komme, daß trotz der Aufhebung des Belage rungszustandes in Prag doch noch Militär in den Straßen campire? Latour erklärt es als eine bloße Sicherheit-Maßregel, welche kein« weitere Störung bewirke. Umlauft interpellirt das Ministerium, ob »S gesonnen sei, die Zusammen tretung des von Leo Thun auf unconstitutionellcm Wege berufenen Provinzial-Land-tageS, so wie die gerichtliche Verfolgung derjenigen Personen zu gestatten, welche gegen die Wahlen zu diesem Provinzial-Landtage protestirt haben. Dobblhoff erwiedert, daß in mehreren Provinzen zwei Provinzial-Landtage tage». Bezüglich der besondern Verhältnisse des böhmischen Provinzial - Landtages müsse er die Antwort einstweilen ablehnen. Was die fraglichen gerichtlichen Ver-svlgungen betreffe, so sei ihm kein solcher Fall bekannt. Wenn der Interpellant ihm einen solchen Fall anzeigen wolle, so würde er gewiß das Weitere dieSfallS verfügen. — Nadler interpellirt das Ministerium bezüglich der Cholera. Dobblhoff erwiedert, daß Einleitungen zur Hintanhaltung und nicht unvor bereiteten Begegnung derselben getroffen werden. Der Abgeordnete Viterpi fing die Lesung eines an ihn gerichteten Briefes an, worin dem Reichstage der Borwurf gemacht wird, daß er sich statt mit Wichtige« mit Spitzfindigkeiten beschäftige. Die Lesung dieses Briefes wurde durch die lautwerdende Indignation der Kammer unterbrochen, und dem Abgeordneten Viterpi, welcher denselben überdies mit höchst lächerlicher Gestikulation vordeklamirte, von dem Präsidenten mit Berufung aus die Ge'chäftSordliurg das Weiterlesen »erbstev. III. Es wurden nach einander die Anundemenis zu Kudlichs Antrag in folgender Ordnung von den Antragstellern motioirt: 1. das von Ooliak, 2. das von Kral, Z. das von Tomjeck, 4. das vonHernde, 5. das von Hawelka, 6. das von Kratochwill, 7. das von DominikuS, 8. das von Latzil, 9. das von Umlauft, ll). das von Martini, ll. das von Haimerl, 12. das von Hein, >3. das von Nagele, l4. das von Löhner. Sämmtltche Amendements, mit Ausnahme desjenigen des Abgeordneten DominikuS, wurden unterstützt. Von den Rednern wußten besonders Hawelka, Umlauft und Löhner die Aufmerksamkeit der Kammern zu fesseln und ihre Begeisterung für das schöne Prinzip, um das eS sich handelt, welche sich bei Stellung des Kudlich'schen Antrages so eclatant kundgab, auf's Neue anzufachen. Um 2'/» Uhr sprach sich die Kammer für das Abbrechen der Debatte und den Schluß der Sitzung auS Nächste Sitzung morgen um 10 Uhr.\nDer Bote von gestern. Die Besetzung Mailands durch Radetzkp hat eine neue Frage erzeugt. Werden die Franzosen interveniren oder nicht? Die Freunde italienischer Unabhängigkeit glauben und wünschen die Intervention, die Gegner derselben bezweifeln sie, aber sind doch nicht ganz ohne Furcht vor derselben. Die Pariser Zeitungen selbst ergehen sich bloß in Vermuthungen über den Erfolg, welchen die Missionen der nun auf-gelös'ten provisorischen Regierung in Mailand und des Königs Karl Albert bei der Exekutivgewalt der Republik hatten. Diese selbst scheint sehr schwankend zu fei». Sie wäre gewiß der Intervention nicht abgeneigt, denn Männern wie Cavaignac, Lamoriciere, Bedeau und Oudinot ist ja der Krieg ein LebenS-Element; aber »S sind so manche Bedenken, welche sie davon abhalten mögen. Erstens blutet die Hauptstadt Frankreichs noch an den Wunden, welche sie sich selbst geschlagen hat. u»d demzufolge kann ein auswärtiger Krlkg, den man für Frankreich erst heilsam gehaltet», ihm gerade jetzt zum Verderben gereichen, denn der CommuniSmus scheint wohl fiir den Moment besiegt, ob ihm jedoch der Lebensnerv ganz abgeschnitten , das ist zu bezweifeln. Auch dir Reaction ist nicht nur sehr rührig, sondern in ihre» Führer"}