{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/bdaaaaa9d4864b38f6a0e91b92f1e7c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Erklärung!, für welchen Section«bezirk da« Geschäft übernommen wetten will, den Preis, welcher für die beyge-stellten Bettfournituren nach Köpfen und Tagen. a«f die Dauer der Benützung gefordert wird. Weiter« hat der Offe-rent auch zu erklären, daß er die Lieferung im Falle de« ge nehmigten Anböthe« nach den in der gegenwärtigen Kund machung enthaltenen Bestimmungen zu vollziehen verspreche. Auf ein schriftliche« Offert, welche« Nebenbedingungen enthält, oder etma mit Beziehung auf einen andern fremden Anboth gestellt ist, wird keine Rücksicht genommen, sondern da«selbe al« nicht vorhanden betrachtet werden Am Ende dieser Kundmachung ist ein Formulare ö. ange hängt, nach welchem die Anböthe abgefaßt werden sollen. 1Z) Zur Erwerbung der Anbothsfahigkeit muß eine Sicher stellung, die für den Bedarf einer jeden Sektion in 1000 ff. CM. zu bestehen hat, und mithin 1000 fl. beziehungsweise bi« evoo fl. betragen kann, entweder im Bare« oder in ver-zin«lichen Staatsschuldverschreibungen nach dem letzt bekannt gewordenen Tag«course an der Wiener Börse berechnet, oder in einer von der k. k. Kammerprocuratur schon vorläufig ge prüften und für diesen Betrag al« genügend bestätigten Hy-poihekar-Verschreibung geleistet wem>en. Diese Sicherstellung ist bey der vereinten Cameral-Gefäl-len-Hauptcasse, bey einer Bezirksvsrwaltung, einem Haupt-zollamte, einer Legstätte oder Rentamt, gegen Empfangsscheine zu hinterlegen. Der von einem solchen Gcfällsamte erhaltend Empfangs schein über den Erlag der Sicherstellung ist dem schriftlichen Anböthe in Abschrift beyzuschließen. Ohne geleistete Sicherstellung kann auf da« gemachte An both keine Rücksicht genommen werden. Ueberdieß räumt der Unternehmer zur Sicherstellung für die Erfüllung der Vertrag«verbindlichkeiten dem Staatsschatze da« Pfandrecht auf die beygestellten Bettgeräthe ein. 14) Die bey der mündlichen Versteigerung erscheinenden Unternehmungslustigen haben vor dem Beginne der Licita-tion der Versteigerung«-Eommission die im vorigen Paragra-phe geforderte Sicherstellung zu übergeben, welche Zedem, dessen Anboth unannehmbar befunden wird, sogleich nach beendigter Liritation zurückgestellt, von dem Mindestfordern den aber zurückvehalten wird. 15) Da« von »er Partey gestellte Anboth ist für dieselbe, bi« nicht die Zurückweisung erfolgt, vom Tage der Ueberreichung an. eben so verbindlich, al« ob der förmliche Vertrag auf der Grundlage der gegenwärtigen Bestimmungen abgeschlossen worden wäre. Der Bescheid der Zurückweisung eine« unannehmbaren An böthe« wird sogleich erfolgen und dort zugestellt werden, wo die Partey nach dem Inhalte ihre« Anböthe« denselben zu er halten wünscht. Mit dem Bescheide de« zurückgewiesenen Anböthe« wird auch der dem Anböthe beygeschlossen gewesene Schein über die bey einer Gefälttcasss erlegte Sicherstellung mit der An weisung der AMolgung de« Depositum« versehen, zurück gestellt. Der Bescheid über die wirkliche Annahme eine« Anböthe« wird ebenfall« mit der thunlichsten Beschleunigung hinau«gege-be» werden. t6) Für Denjenigen, dessen Anboth annehmbar gefunden, und mit welchem der Vertrag abgeschlossen werden wird, hat die geleistete Sicherstellung al« Caution für die ZuHaltung der eingegangenen Verbindlichkeiten hinterlegt zu bleiben. 17) Der Vertrag hat neun Zahre zu dauern. 18) Sollte der Unternehmer die Ausfertigung de« Vertrage« verweigern, oder mit der Lieferung, wenn auch nur zum Theile im Rückstände bleiben, oder nicht vertragsmäßige Gegenstände liefern, oder die Reinigung, Erneuerung, Verführung der Betterfordernisss, die Füllung mit Stroh, oder überhaupt eine der von ihm übernommenen Verbindlichkeiten gar nicht, oder nicht zu gehöriger Zeit, oder nicht in der bedungenen Art vollziehen, so ist d>« k. k. Cameral-Gefällen-Verwaltung be rechtiget, nach eigener Wahl, auf dessen Gefahr und Kosten, entweder die noch nicht gelieferten oder nicht vertragsmäßig beygestellten Betterfordernisss im beliebigen Wege beyzuschaf-fen, und die von dem Unternehmer nicht erfüllte Leistung voll ziehen zu lasse»!, oder den Bertratz für gänzlich aufgelöst zu erklären, und sich für die durch diese oder jene Maßregel ent standenen Auslagen und Nachtheile, sowohl an dem zum Pfande dienenden Gegenstände, altauch an derCautivn und a« de« übrigen Vermögen de« Unternehmer« nach der ihm »Ügestellten Berechnung, gegen di^ ihm keine Einwendung zu stehen soll, zu erhohlen. Zeder durch einen Ersatz während der Vertragsdauer ent standene Abgang an der Eaution muß sogleich wieder ergänzt werden. 19) Die mit der Vollziehung des Eontractes beauftragten Behörden sind berechtiget, alle Maßregeln zu ergreifen, wel ch« zur unauf^ehalteneiji Erfüllung de» Vertrages führen. Vagegen steht dem Kontrahenten der Rechtsweg für alle Ansprüche offen, welche er aus dem Vertrage machen zu kön nen glaubt. 20) Die Bettgeräthe, welche zum Gebrauche der Finanzwache beygestellt werden, müssen mit einem kennbaren Farbe- oder Prandzeichen des Unternehmers versehen seyn. 21) Der Bestbieiher wird durch die Unterfertigung deS Ver-steigerung«-Protvkolls verbindlich, dagegen tritt die Verbind lichkeit des Aei-ars erst von dem Augenbücke ein, als da« hoch-löbl. Finanz-Mimsrenum dem Ergebnisse der Versteigerung dieGenehkm.zuüii >rt!?eilt, welche daher ausdrücklich in Vor behalt genommen wir). Z» Bestimmung des hoben Finanz-Ministeriums wird dem Bostbicther in der kürzesten Zeit be kannt gemacht werden. 22) Der Unternehmer hat alle auf die Eontracts-Errichtung bezüglichen Kosten, so wie überhaupt die Stämpelgebühren au« Eigenem zu bestreiten. 2Z) Der Ausruf« preis für diese Unternehmung ist auf de« Betrag von lkin und Ein halben Kreuzer Conv. Münze für\nSG8 jeden Tag und für jede« Bett festgesetzt. Die Abminderung kann in beliebigen Bruchtheilen geschehen. 24) Unmittelbar nach der geschlossenen mündlichen Licita-tion wird von der Bersteigsrungs-Commission zur Eröffnung der Versiegesten Offerte geschritten und da« Resultat in da« Versteigerung«-Protokoll aufgenommen werden. Dem schrift lichen Offerenten wird nur dann der Vorzug eingeräumt wer de«, wenn sich der schriftliche Anboth vorlheilhafter al« der Erfolg der mündlichen Versteigerung darstellt. Bey ganz gleichen Anbothen wird man dem Erfolge der mündlichen Licitation vor dem schriftlichen Offerte den Vor zug geben. K. A. vereinte Tameral-Gefallen-Verwaltung. Znn«bruck den 21. Zuliu« 1848. Franz v. Haumeder, k. k. wirkl. Hofrath und Cameral - Gefällen-Administrator. Franz Krapf, k. k. Gubernialrath und erster Eameralrath. Formulars. Uebersicht der Aufstellung der Finanzwache und der für selbe erforder-derlichen Betterfordernisse:\nRespicienten-Bezirk\nAbtheilung\nErpfendorf\nKössen\nI. Section\nNiederndorf\nKufstein\nRattenberg\nII. Gection Innsbruck\nin Unterinnthal: Waidring Erpfendorf Kitzbichl Kössen Klautberg Schmidberg Wildbichl Walchsee ^33 AmtKaltenbach Streichen , Wildbichl Windhausen Niederndorf Amt Windhausen Kufstein Stückl Kiechlsteg Schmidthal Hörhag Amt Kufstem » Klausen » Zollhau« >» Kiechelsteg » Hör Hag Rattenberg Pinegg\nin\nHall Telf« Geefeld\nSchwatz Achenkirch\nSumme Unter- und Oberinnthal: Innsbruck Matrei Amt Innsbruck Hall Amt Hall Zirl Telfs ! Seefeld ! Scharnitz Leutaschschanz Leutasch Amt Scharnitz > Leutasch\nZell Pertisau Achenwaid Achenkirch Hinterriß Amt Achenwald\nBiberwier\nReute\nSchattwald\nElbingalp\ne«! »r i\nZmst\nSumme M. Sektion in Oberinnthal: Pontifensteig Ehrwaldschanz Biberwier Reute Plansee Schwangauergitter Weißenhau« Nils Amt Reute » Pinswang » Schönnbichl >> Shrwald Enge Gchattwald AmtViltrain Vorderhornbach ElbingeNalp Holzgau Lechleiten AmtLechleiten Nassereit Zmst Silz \nN\n5 7 Z 3 4 4 5 5 5 1 1 1 4 10 1 12 4 5 7 S 2 2 1 1 1 5 7\n116 10 3 Z 8 2 6 6 8 15 8 9 2 1 7 Z s 5 8 S 1\nSumme\n115 5 4 7 8 4 5 Z 6 s 2 2 1 4 6 1 5 7 5 5 Z s s\nLandeck Zschgl Schalkl Nauder« Glurns\nIV. Section in Oberinnthal: Landeck Pettneu Amt Landeck Zschgl Gallthür Amt Zschgl Schalkl Spißermühl Nauder« Reschen Haid Amt Martin«bruck ,, Spißermühl GlurnS Taufers Agun« Gomagoy Amt Mal« » TauferS\nSumme\nHitti«au\nSulzberg\nBezau Bregen;\nFussach Höchst Lustenau Dornbirn Bauern\nV. Sektion in Vorarlberg: Wald HittiSau Springen AmtWalserschanz » HittiSau » Springen Sulzberg Hueb Amt Sulzberg >i Hueb Bezau Weienried Dienzling Bäumte Bregenz AmtBregenz u Hohenweiler » Unterhochsteg » Oberhochsteg Fussach Hard Amt Fussach » Hard Höchst Gaisau Amt Höchst » Gaisau Rheindorf Lustenau Wießenrhein Amt Lustenau » Rheindorf Dornbirn Amt Dornbirn\nSumme\nVI. Section in Vorarlberg: Bauern Mäder Amt Bauern » Mäder\nMeiningen Feldkirch\nBludenz Schrun« Frastanz\nl Section II. » lll .. IV. V. u VI. «\nKoblach Raxkweil Amt Koblach Meiningen Amt Meiningen Bang! NofelS Tisi« Feldkirch Amerlügen Amt Feldkirch » Gallmist » Bangs Bürseberg Bludenz Amt Bludenz Schrun« Winkl Amt Gargela Frastanz Nenzing\nSumme Rekapitulation. . ilk Betten . . !15 » . - 94 » . 38 « . . 20Z » 166 »\na 1 e s i 6 5 15 5 4 1 1 12 11 7 5 1 1 S8 6 14 8 1 1 I 6 8 1 1 5 S 8 5 17 2 1 2 1 12 k 2 1 14 1Z 2 I 18 15 17 1 1 6 I 20Z IS 12 1 1 4 II Z 1 1Z 1 9 10 II 14 7 Z 2 1 7 4 1 « 5 I 10 9 166\nS4\nSumme . . . . 7SZ Bellen. Hierzu können für Vörehelichte 68 Betten gerechnet werden. daher in Allem - . «60 Bett«». Formular k. Von Außen: Anboth zur Beystellung der Betierfordermsse für die k. k Zi-nanzwache imUnter- und Obennitthale und in Vorarlberg. Von Innen? Erklärung zur Beystellung der Betterforderniss« für die k. k. Finanz-wache «ach den in der Kundmachung vom 21. Zuliu« 1848 enthaltenen Bestimmungen, welche der Gefertigte im Falle der Genehmigung des Anböthe« schon segen»«rtig für sich"}