{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929772/378ca1d8b8cd52165aaba530f2812285", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— Le Moniteur de Prusse publie une amnistie pour tous les délits forestiers. Dans les considérants, nous lisons entre autres  que le nombre de ces délits s'était particulièrement accru dans les derniers temps par suite de la fausse interprétation que le peup|e s'était faite de la liberté. Espérons qu'il la comprends  mieux aujourd'hui. esth, 8 Juillet. — La Gazette de Breslau annonce qu'une S telle vient d'apporter la nouvelle qu'un combat avait eu leu entre le général hongrois, comte Uechthald, et lesinsurgés. es Hongrois ont remporté la victoire, les insurgés ont perdu P'\"sde 300 hommes. Ou manque encore des détails sur cette •\"encontre. Le commandant de la forteresse de Peterwardein a fait proclamer  la loi martiale, a désarmé tous les habitants, et les a niélacésd'un  bombardement si l'on essayait encorede sonner le tocsin. Tout un bataillon hongrois a passé dans les rangsdes insurgés. — Un horrible carnage a de nouveau eu lieu à Carlowitz.. On dit que cette ville tout entière est en flammes. De sanglants désordres  ont aussi eu lieu a Neusatz. L'élite des habitants de Neusaiz s'est enfuie à Peterwardein. La tranquillité a élé rétablie  le 28, après que 15 personnes eurent élé tuées. — Une correspondance de Vienne, du 10, du Börsenhalle, annonce que les différends delà Hongrie et la Croatie se compliquent  de plus en plus. Dans la dernière séance de la diète d'Agram, lorsqu'il a été question du manque des fonds nécessaires,  pour envoyer des troupes sur les points menacés, tous les députés et tous les auditeurs se sont empressés d'offrir des dons volontaires. Beaucoup donnèrent 500, 1000 et 2000 florins. L'archevêque Jlic, qui était présent et qui n'avait pas d'argent s\"rl'\"-'\"« de so\" cm» sa chaîne d'or et sa croix (d'une valeur de 450 florins), toutes les dames présentes suivirent cet exemple et ce fut une pluie de montres, déchaînes, de bagues, de bracelets  et d'autres objets précieux, desortequ'an bout d'un instant, outre une quantité d'objets de prix, 15,356 florins avaient été réunis. De son côté, le ministère hongrois semble ne vouloir faire aucune concession. La Gazette de Cologne dit que le bruit se répand, que le parti iiltra-illyrien d'Agram a nommé Constantin (?) roi et. le ban Jellachick dictateur. Aujourd'hui doit avoir lieu unegrande bataille entre les Hongrois  et leslllyriens. les premiers sont au nombre de 35,000 hommes ; la force des Illyriens n'est pas connue. Vienne 12 Juillet. — La Gazette de Vienne donne les détails suivants sur la séance préparatoire de la diète autrichienne qui a cii lieu le 10. Le président du ministère provisoire, M. Dobblhoffa ouvert la séance par un discours dans lequel il a fait connaître le but de la réunion de ce jour; c'était l'élection du président,de deux vice-présidents et de six secrétaire*. M. le dr Joseph Kudler été nommé président et MM. J. Weiss et le prédicateur israëlite Mannheimer vice-présidents. Ce dernier  n'a accepté ces fonctions que sur l'insistance de l'assemblée, et notamment de plusieurs ecclésiastiques catholiques qui en font partie. La chambre ne s'est pas trouvée en nombre suffisant pour prendre desrésolmions ultérieures. L'assemblées'est ajournée  au lendemain où la constitution du bureau provisoire a ete proclamée. —Nous avons dit hier g.Je ies „OUvelles que nous recevons de I affaire du Sclile>wig-Hol.stein pi)r les journaux allemands sont tellement contradictoires, qu'il est impossible d'y démêler le vrai. Mais voici, sur l'armistice entre l'Allemagne et le Danemarck,  quelque chose qui peut nous fixer. Lord Palmcrstorj. dit le Sun, vient de faire adresser la lettre suivante à M. G. R. Jlobinson, président du Ltoyd, qui lui avait demandé si nu armistice avait été réellement conclu entre le \"aneniarck et la Prusse : » Monsieur, « Foreign-Ofïïcc, 12 juillet. s En réponse à votre lettre de ce jour, lord Palmerston m'ordonne de T°us informer que leprojet d'armistice rédigé à M.ilmoe par les plénipotentiaires  du Danemarckct de la confédération germanique, a été acceptée par 'B gouvernement prussien, et que l'ordre a été envoyé au général Wrangcl le le signer et de l'exécuter provisoirement. De plus, il est permisd'espércr <lue les ordres envoyés par le gouvernement prussien, comme représentant ans cette affaire la confédération germanique, ne seront pas désavoués par 'a d.éle de Francfort. * J'ai l'honneur, etc., » Signé, EDDESBURï. » Ou écrit à ce sujet de Hambourg, lOjuillet : soir e°iUS appreno\".s Vlc lc comtc ac M\"nstcrî q»i a passé ici avant-hier mistice Vn^\"* d,'instruclioll'>u général Wrangcl, qui ont rapport à Paraîtrait  éléTrrls I L'tleU|,es particulières de Berlin d'hier soir, l'armistice accordée '\" «M ? Par 'e roi de Prussc' a Postdam> après une audience baron A j?| jM> au c°'nle Pourlales et au secrétaire de cabinet suédois, il n , derst'om-ï°utefois, le traité ayant été renvoyé à Copenhague, -'^sera publié qUe dans huit jours.» . port^ro^' h' Juiu-Kt- — Aujourd'hui sont rentrés dans notre hasue » •i.n.OS «isseaux, qui avaient été retenus à Copenl\\L;\\  g aUeBPèrer que la nouvelle de la ratification de arroist.ee avec le Danemarck se confirmera, et qu'une libre •wvigation sera de nouveau permise au pavillon allemand. Un écrit de Varsovie, 8 juillet que le choléra a paru à dix 'eues de entte ville, sur la frontière entre la Lithuanieet la Poogne,  aux environs de Kowno. Cependant, il n'est que sporadiet  se montre d'un caractère fort doux. Le fléau n'a pas pénétré Plus avant dans nos environs.\n— Le gouvernement provisoire de Bucharest a adressé des »°««n„x conï„|s de France, d'Autriche et de Prusse, à l'effet ..\"\"\"«citer l'intervention de ces puissances dans le cas où l'on Pposerait, de quelque part q,le ce fût & \u0084, constitu,ion jurée prince démissionnaire. {Gas.univ. d'Augsbourg.) bl';eRnaIt?,0R,T'15j0U1EI\"_,Da\"S la séance d'aujourd'hui de l'asscm-la*  l* mi\" 'M' Wcsendouck a présenté une motion au sujet de la lettre r°ïaume lîrcd'Etal hanovne\" a ad,'essée à l'assemblée des Etats de ce icmbU. '.enaatedu7juillct, etquia élé luc dans la séancc de cette as-CeUeduBJ'\"Het. cidémentnot'On<,emandaitmlelePo,l^0l.rccntral P™\"''o'™ repoussât déexclusives  Tl '''\"termédiaire des ministres resposables, les prétentions «té admis à' * nienaces contenues dans cette lettre. M. Wesendonck a cidédepass^18''^''\"^\"00^06116\"101'0\"' sl,rluoi l'assemblée a dé-Les dépui\" \"i'3 disc\"ssion de la motion de M. Wesendonck. Je la déclar i* r?yaume de Hanovre ont présenté à l'assemblée naliona-1°  Si le 3 '°n Suivanle relative àla lettre susmentionnée: m°ts: «s. _ p|,,;n(, (|e confiance dans la personne de l'archiduc\n Jean, s'est décidée, dans le cas où le prince accepterait l'éleclion, à ne pas faire valoir maintenant des scrupules que la forme et le teneur de la résolution qui lui confère la direction du pouvoir central sont bien de nature  à provoquer » devaient impliquer la réserve de faire valoir dans la suite de pareils scrupules, nue telle réserve est tout à-fait inadmissible et sans effet.\n2. Les soussignés ne s'envisagent pas comme députés d'un état particulier,  mais comme députés du peuple allemand et la teneur de la lettre royale ne les empêchera pas de remplir dans toute leur étendue leurs devoirs  envers la patrie commune; ils sont convaincus d'ailleurs que l'assemblée  nationale n'a pas l'intention de supprimer les particularités des différents  Etats et des différentes tribus germaniques plus que cela n'est absolunécessaire  pour l'établissement d'une forte unité de l'Allemagne. Une vive discussion s'est engagée sur cette question. La déclaration des députés hanovriens n'a pas paru satisfaisante à la plupart des orateurs pour que l'assemblée passât à l'ordre du jour motivé ou simple au sujet de la motion de M. Wcsendonck ; une série d'amendements ont été présentés sur celle question ; plusieurs étaient plus énergiques encore que la motion proposée par M. Wescndoneh. L'assemblée s'est décidée pour l'adoption de l'amendement suivant de M de Wydenbruck,qui a été voté à une grande majorité, après que M. Wesendonck  eut abandonné sa motion pour se rallier audit amendement : a L'assemblée nationale arrêté que le pouvoir central provisoire demandera  au ministère d'Etat du royaume de Hanovre la reconnaissance absolue de ce pouvoir et de la loi sur ce dernier. » Deux motions ont élé présentées ensuite par MM. Simon de Trêves et de PJauwerck au sujet des paroles que M. d'Aucrswald, président du conseil et ministre des affaires étrangères de Prusse, a prononcées dans la séance du 4 juillet de l'assemblée constituante du royaume de Prusse et que nous avons reproduites dan» unde nos derniers notre nuniéros.Ges messieurs ayant trouvé que ces paroles contenaient des réserves relativement à l'avenir du pouvoir central, ils demandent que l'assemblée nationale proteste contre tout empiétement  sur ce pouvoir. Les orateurs ont offert dejustifier l'urgence de leurs motions. L'assemblée n'y a pas consenti. Pour ce qui est de la défense de l'exportation du numéraire hors de l'Autriche,  l'assemblée a adopté les conclusions suivantes de la commission : L'assemblée nationale déclare que la défense faite le 2 avril de cette année  par le gouvernement autrichien et prolongée plu» tard jusqu'au 31 juillet, d'exporter des métaux précieux hors de l'Autriche, cause de grands préjudices non seulement à eet empire même, mais encore aux autre» Etats allemands, et qu'une pareille mesure, que l'on ne saurait justifier vis à-vi» des antres Etals allemands, est incompatible avec l'unité de l'Allemagne. Celle déclaration sera communiquée par une voie convenable au gouvernement  autrichien.\nNouvelles d'Italie.\nOn écrit de Roverbella, le 4 juillet: Une bataille sérieuse a été livrée à Bardolinn. On n'en connaît  pas encore le résultat. (Avenir de l'ltalie, 9 juillet.) — L'Angleterre a fait prier la Sicile de compléter sa constitution  et de se donner un roi italien, promettant de le reconnaître,  le protéger et le défendre, sans aucunecharge pour l'île. Il a été répandu dans toute la Sicile un imprimé sans nom d'auteur.  On y recommande Louis Bonaparte. Cette brochure a répandu  de l'agitation dans l'île. Le président de la chambre des pairs seul penchait pour cette candidature. Les amis de Bonaparte  sont peu nombreux en Sicile. Les candidats les plus en faveur sont les fils de Charles-Albert et du grand-duc. La France travaille pour elle-même. Elle voudrait que l'île proclamât  la république; elle a des agents qui travaillent dans ce moment avec l'aide du club des 60 corporations qui détestent Ruggiero Settimo. (Il Cittadino Italiano cité pari' Avenir d'ltalia.) —LaGazette d'Augsbourg contient des nouvelles deNaples à la date du 1\" juillet.qui portent entreautresqu'à Procida, pendant qu'on célébrait la fétide St-Jean, 1200 détenus ont tenté de sortir de leur prison ; un grand nombre est parvenu à se rendre maître de la garde composée de quelques inval ides; mais comme ce jour-là la garde nationale était sous les armes à cause de la fête, elle a promptenient réussi à réprimer les tentatives des prisonniers; on dit que plus de 200 ont été sabrés ou fusillés. On prétend que cette échauffourée a été instiguée par des prêtres  siciliens ; et si elle avait réussi on avait l'intention de se rendre  à Puzzoli et à Naples pour susciter des difficultés au gouvernement,  au moment de l'ouverture des chambres. Les auteurs de ce complut ont été arrêtés. —On écrit de Casalinagiore, le 9 : Les Piémontais se sont portés sous Mantoueà la distance de 3 milles, du côté de Marmirolo.  Le quartier-général est toujours à Roverbella. On parle de l'arrestation du commissaire de Mantoue, M. Martello. Le ministre résident près le roi Charles-Albert, chevalier Des Ambrois, a écrit au gouvernement provisoire delà république de Venise, que le roi avait résolu d'expédier à Venise, un corps de 2000 hommes de troupes piémontaises, pour répondre au vœu exprimé par le gouvernement provisoire d'avoirà sa disposition  un corps de troupes aguerries. Bormimo 8 Juillet — Il se prépare un grand fait d'armes au Stelvio. Le régiment de Wellington esta Treffoi. Les Suisses nous assurent que Costelvin doit etreattaqué pardes forces imposantes  dans deux ou trois jours, et quj l'Autriche veut se frayer une roule de ce coté.\n— Voici la formule du vote émis par les représentants de la ville et de la province de Venise, sur les futures destinées du pays :\n« Obéissant à la suprême nécessité qui veut que l'ltalie entière soit délivrée  de l'étranger,ct dans le but principal de continuer la guerre de l'indépendance  avec la plus grande efficacité possible; comme Vénitiens, au nom et pour l'intérêt de toute la nation,nous votons l'immédiate fusion delà cité et de la province de Venise dans les Etats sardes avec la Lombardie, et aux mêmes conditions que la Lombardie, dans laquelle, en tons cas, nous voulons  rester perpétuellement incorporés, en suivant ses destinées politiques, conjointement avec les autres provinces vénitiennes. »\nNouvelles d'Espagne.\nMadrid, 9 Juillet. — Le duc de Sotomayor a eu aujourd'hui une longue conférence avec Mgr Brunelli. Les populations provinciales ont déjà commencé à acquitter spontanément leurs cotes delà contribution extraordinaire de 100 millions de réaux récemment décrétée. Le général Narvaez partira demain pour la Granja. Les troupes  qui tiennent garnison à la résidence royale de la Granja sont sous les ordres du général comte de Espeleta. On assurait aujourd'hui que le général Elio, voyant le peu de chances laissées aujourd'hui à une insurrection carliste, s'est décidé à rentrer en France avec quelques officiers qui l'accompagnaient. Madrid, 10 Juillet. —Le général Narvaez a dû arriver c\nmatin à la Granja. Les ministres qui sont encore à Madrid sont MM. de Soto-Mayor, Bravo Murillo, Sartorius et Orlando. Ilsdoivent  partir cette semaine pour la résidence royale. Le duc de Sotomayor souffrait hier des suites d'une attaque de goutte. Une ordonnance porte que les billets de la banque de St-Ferdinand  seront susceptibles d'être endossés lorsqu'ils seront envoyés  dans les provinces pour être reçus en paiement des cote* de l'avance remboursable de cent millions de réaux. Le montant de ces billets sera réputé argent effectif. Les nouvelles de Catalogne ne sont pas aussi favorables que l'assurent les journaux modérés. Les bandes de voleurs et de malfaiteurs abondent dans la province de Terragjone, et y commettent  toutes sortes de crimes et d'excès ; et les partisans carlistes  augmentent chaque jour davantage dans les montagnes de Géroneet deLérida.etmêmejusqriedans la plaine de Barcelone, '-'état des provinces basques et de la Navarre n'est guère plus satisfaisant. Les partisans du comte de Montemolin travaillent  avec ardeur la Guipuzcoa, la Biscaye et l'Olavo, pour y provoquer le soulèvement des bandes, et celles de la Navarre parcourent le pays, s'emparant de tous les chevaux qu'ils rencontrent.et  garnissent leurs rangs de gens dévoués. (Clamor publieo, 10 juillet.)\nNouvelles de France.\nParis 14 Juillet.—Paris a étè aujollra-hui p,lrfailement tranquille. Des précautions sérieuses avaient été prises pour le maintien de 1 ordre. Mais si l'autorité veillait partout, aucun déploiement de force inutile i, est venu raviver les inquiétudes mal à proposjetees dans le public. — Les bruits les plus alarmants sont répandus à dessein dans la cité En présence d'une disposition heureuse au retour à |a confiance erï présence de la reprise de quelques travaux propres à rendre aux ouvriers  une situation respectable, propres à faire cesser l'état de gêne du oommerce et de l'industrie, propres à soulager le trésor de la république d'une charge pesante, des citoyens indignes de ce titre se plaisent à reproduire les nouvelles les plus menaçantes ; ils parlent d'agressions nouvelles; ils racontent les projets insensés qu'eux-mêmes ont fait éclore dans les rangs des ennemis persévérants de tout ordre, de toute liberté. Si la souffrance n'inspire au gouvernement de la république qu'un sentiment de fraternelle sympathie, ces hommes, quanta eux, n'y voient qu'une douleur à exploiter contre les intérêts de la société, contre la société elle-même; et parce qu'ils auront eu le criminel courage de faire saigner des plaies récentes, ils osent lever la tête et se dire républicains! La république  est une loi d'affection et de dévouement; elle n'est point un code de haine ou de fureur. Le pouvoir exécutif, heureux et fier d'avoir planté le drapeau républicain en face de celui de la révolte contre la loi humaine, déclare, au nom de la nation, que ces dangereux ennemis n'ont pas le droit de se parer d'un titre que la vérité accorde à d'autres pensées, que l'histoire réserve à d'autres actes.\nLes véritables républicains, quels que soient leur âge, leur date, sont ceux qui ne veulent pas reconnaître que le bonheur du peuple puisse être dans le chaos, qui ne veulent pas exposer l'avenir de la république à ce danger redoutable, que la nation, fatiguée, haletante, s'arrête un jour croyant n'avoir plus à te prononcer qu'entre le despotisme des anciennes formes et le despotisme de la destruction. Que le» bons citoyens se rassurent.; leur sécurité sera dan» le calme même de leur attitude et de leur pensée; le pouvoir public connaît se» devoirs, il les remplit avec conscience ; la fortune de la république aura plus de puissance que le génie de la violence et du désordre. ( Jfom*eur.) — Peu de personnes sont admises à visiter les détenus dans les forts, et l'on exerce la plus grande surveillance sur les visiteurs.  Ceux qui ne sont point porteurs d'un laisses-passer signé par M. le général Bertrand, président de la commission centrale,  n'entrent point dans les forts; ils sont retentis par det factionnaires à vingt-cinq pas des glacis et ne coramuniquerit avec les prisonniers que par l'intermédiaire des agents prépose» à ce service par le commandant du fort. Depuis quelques jours les garnisons de ces forts ont été renforcées,  et plusieurs pièces d'artillerie sont en batterie. —M. Proudhon vient de saisir l'Assemblée nationale delà proposition sur le revenu qu'il avait annoncée dans son journal. Cette proposition ne dit plus que la rente est une espèce de privilège concédé ; mais elle frappe un impôt du tiers sur toute espèce de revenus en biens meubles et immeubles, et la moitié du produit en est abandonnée à l'Etat, l'autre moitié aux locataires. \nLes traitements de fonctionnaires sont réduits depuis 5 p. c. jusqu'à 50 p. c.\nLe tarif des offices ministériels, greffiers, notaires, avoués, etc., est réduit de 30 p. c. Les patentes sont réduites de 30 p. c. Il est proposé en outre une réduction sur le transport des marchandises.\nVoici enfin la question nettement posée devant l'Assemblée. Les socialistes auront l'occasion de faire valoir leurs doctrines. La propriété ne manquera pas. Dieu merci! de défenseurs. — Le bruit d'une conspiration qui devait relever les barricades,  eu plaçant sur ces barricades pour en détourner les coups, les jeunes garçons et lesjeunes filles, enlevés dans les pensionnats des quartiers insurgés, est démenti par le gouvernement.  Cet article de V Avenir national est déféré aux tribunaux. — Le gouvernement fait également démentir le bruit que le rétablissement de l'exercice ait rencontré une sérieuse résistance  dans la banlieuede Paris. Paris, 15 Juillet.—Des forces imposantes sont concentrées dans les casernes. Un camp est établi à St-Maur, un autre à La Chapelle, non loin des fortifications, et si les anarchistes osaient menacer encore Paris, ils se verraient pris entre deux feux et foudroyés. — La royale sépulture de la famille d'Orléans est abandonnée.  Par ordre supérieur, les prèlres attachés à la chapelle de Dreux cessent leurs fonctions. Leurs traitements, qui étaient payés par la liste civile, sont suprimés, et l'Assemblée nationale statuera sur leur sort. Le comité des finances a eu hier à s'occuper de la proposition de M. Jules Favre, relative àla confiscation du domaine privé du roi Louis-Philippe. Tout en reconnaissant qu'une loi constitutive  de la nouvelle liste civile avait admis , en 1832, la donation  que le roi, avant de monter au trône, avait faite de ses biens à ses enfants, M. Jules Favre a soutenu que les fautes et les crimes de Louis-Philippe avaient frappé cette loi de nullité. M. Thicrs a tenu un noble langage. Il a répondu d'abord que si le roi Louis-Philippe avait commis des fautes graves, il ne s'était jamais rendu coupable d'aucun crime, qu'il avait été au contraire, en butte aux coups d'un grand nombre de criminels, et que tonte accusation de ce genre dirigée contre lui était"}