{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836166/0e06510a54fda335478e31c51341e2be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»0»»»«»« t S.izMrig > ?« E. M. ^ H.Ibjäbri« S sl. S. M. , Viert ljährig I ?. M kr. G. M. k Monatlich M kr, G. M. k»pei, I kr «. «t Tägliche Postvers«»d«»g. .^wjjährig 7 ?. 1Z kr S.M. H-Idjähug Z fl. SS kr E. M. , > ei ttljährig l fl. ä3 kr. E. M. S Inserate aller Art werdeo angenommen, «i». Hrnckunz» - Sebiihr s-ir die-tvspalt^e Petit,«ile bei ««in-Iiger «imück»og « kr. «ür die ,Witte ««» dritte Wiedtrhohwng jedesmal Z kr. Solglich sur dreimalige «iarückiiiig S kr. E. M.\n. -i ^ »\n. !:^\nk I a h\nrganß.\n?s-i\n.. ^ . : .:.. V»rw«It»»g.' ' ^^ 7' ' z» »lle» »»«elegenheitn,, welch, »I, Ver»»l» >»vg »e» Zvornal« betreffe», wie «»oo».».«»», Z«s«rat» ». f.«. bittet man sich lasreoki rt,» «riefe» -» da« »rpedition« . Bire«,, GladI, «,Ut»ile Nr. ?7V- I« aireffire«. '' ' Vrlch «d Mittheilnnge», «eich« flch »»> !i Redaettvn beziehe«, bittet man a» ba» Zte-. „ >ktio,,-«,rea», «ohlmarkt Nr. «« , tritt«, > \" ' Steck, snide» >>> «eil«».\nM RS\nWien, Samstag den R S. Juli\nR848\nInhalt t Miuistenum der öffentlichen Arbeiten, oder Minister der Arbeit. — Ueber den Entwurf einer provisorischen Borschrist, über das Berfahren in Criminalfkillen mit Mündlichkeit, Oeffentlichkeit und Schwurgerichten, — Einige Worte über dai am 16., l? und 18 abju. haltende Volksfest. EicherheltS-Ausschuß (Abendsitzung am IS. Juli.) — Oesterreich und Deutschland —Italien. Frank furt. — Berlin. — Ares lau. — Frankreich. Pari« — 8 '« < l-l et on. Die «achtwrche zu Bincenne«.\nWien den I«li MG4G / Wie allgemein bekannt ist, soll das Ministerium deS Herrn v. Doblhoff durch Männer ergänzt werden, denen man zu traut, sie würden durch den seit der letzten Revolution begrün deten Einfluß die neue Verwaltung zu stützen im Stande sein — Namentlich soll Herrn v. Schwarzer, dem Redakteur der allgem. österr. Zeitung, das Portefeuille der öffentlichen Ar beiten, nicht so wie wir irrig angegeben, das des Handels zu gedacht sein. Wir finden heute in der von diesem Herrn redi-? guten Zeitung einen Artikel, der diesem Gerüchte vollkom-^ mme Begründung gibt. Die Thätigkeit des Ministeriums ?der öffentlichen Arbeiten wird in einer Weise entwickelt, der wir unsere Beistimmung vollkomme« geben, denn sie geht ganz aus den Verhältnissen selbst hervor, sie ist die natürliche, die einzig mögliche. Ganz anders verhält es sich aber mit ei» ner kurzen, aber bedeutungsvollen Note der Redaction selbst, der wir einige Aufmerksamkeit schenken müssen. Die Anmerkung lautet also: ^ „Der Herr Einsender beschäftigt sich im obigen Artikel? hauptsächlich mit einem Minister der öffentlichen Arbeiten, wir betrachten die öffentlichen Arbeiten aber nur als einen Theil der Aufgabe deS Ministers, und erwarten, daß er einem eigentlichen Arbeitsministerium vorstehen, d.h. als seine«Auf trag auch die Verbesserung der Lage der Arbeiter und deren größere Sicherstellung gegen die Folgen un serer gesellschaftlichen Einrichtung betrachte? werde. A. d. R. Der künstige Minister der öffentlichen Arbeiten möchte, also lieber „der Minister der Arbeit\" genannt werden und^ seine Wirksamkeit in diese Richtung lenken. —Wir bewundern den Muth deS Mannes, der so glühende Probleme wie das' !der Sicherstellung der Arbeiter gegen die Folgen unserer^ ! gesellschaftliche» Einrichtung in die Hand zu nehmen wagt/ ^ES handelt sich also um nichts weniger als um die Organö. sation der Arbeit in Oesterreich. Wir wissen es, die citirte Phrase gehört ganz in daS Feld der philanthropischen Rheto'\nrik, welche die Schwäche unserer Zeit ausmacht; unter dem Anruf eines solchen Zweckes wurde die Revolution in Frankreich gemacht, mit solchen Fragen beschäftigte sich den Handwerker-Congreß im Palast deS Luxemburg, mit solchen Lockungen wurde der Verfasser deS BucheS über die Orga nisation der Arbeit, LouiS Blanc, für ein Paar Monate „daS lebende Gesetz\", wie Michel Chevalier sich ausdrückt, der Prophet der zu verkündenden guten Bothschast. Bor einigen Monaten wurde Louis Blanc vom französischen Volke vergöttert, heute bettachtet ihn der Bürger und selbst der Ar beiter als den Fluch der Zeit, als den Mann, welcher am meisten zur Verirrung des Geistes beigetragen hat. Und doch ist Hr. LouiS Blanc ein Mann von ausgezeichnetem Geistes dessen Irrthümer die Höhe seiner Gedanken erklärt und mensch? lich entschuldigt, was aber ist von Männern zu denken, die kalten Blutes, ohne wissenschaftliche, ohne praktische Be fähigung die europäische Frage der Coneurrenz, des Pauperismus, mit einem, aber mit einem gro ßen Worte die Sicherstellung der Arbeiter geger^ die Folgen unserer gesellschaftlichen Einrtch« tung zu lösen unternehmen. Solche Ansprüche an die Gegenwart kann nur der Wahnsinn machen, oder der maßloseste Ehrgeitz. Man kennt eure Theorie, man kennt dm lahmen Gang der Ideen, de nen ihr durch sicheres Auftreten Geltung und Glauben ver schaffen möchtet, und doch wagt man eS sie auSzusprechen, man hofft daS Volk werde hier so leicht glauben wie in Paris und nach den Erfahrungen von Paris. Wir enthalten uns vor der Hand der wissenschaftlichen, der ökonomischen Erörterung , sie wäre unnütz, denn man kann doch nicht ernst an daS denken, was man verspricht. Das Volk, namentlich .die jungen Freunde\" lassen sich durch dergleichen am besten leiten. aber wir richten an den Mini ster-Präsidenten daS ernste Wort: gedenkt er in Wien daS Spiel zu spielen, das ein Mann ««Lamartine in Pari» verloren hat. — Ueber den Entwurf einer provisorischen Vorschrift über das Verfahren in Criminalfällen, mir Münd lichkeit, Oeffentlichkeit und Schwurgerichten; von Josef Heinrich Abami, Aktuar und Referenten des Wiener Kriminalgerichts. Wie bei allen bisherigen Maßregeln und Vorschläge« deS Ministeriums, finden wir auch bei diesem der Beurthei\nlung der Press» übergebenen und wahrscheinlich zu einer Vor lag» für d»n Riichstag b»stimmt gewesen»» Gesetzentwurf« den Stempel der Halb h »i t aufgedrückt; wir finden auch hier wieder das Bestreben, das alte Sistem mit dem neuen in Einklang zu bringen, zwei Prinzipe de« strafrechtlichen Verfahren», da« inquifitorifche und a c cusa t or ische, die sich g»rad»zu entgegengesetzt sind, in künstlicher Weise mit einander zu vereinigen; wo es an dem gewesen wäre, das in quisitorische Verfahren, al» ein 'der richterlichen Willkür den meisten Spielraum geb»nde«, ganz fallen zu lassen und dafür das accusatorische konsequent und ohn» all» fremde Beimi schung durchzuführen. » Ich glaub« diese mein» Anficht auch mit Gründen belegen zu könnenwerde 'aber nur die hauptsächlichsten Bedenken hier herausheben, welche ich gegen den „Entwurf\" vorbrin gen zu müssen glaube, Bedenken, die einem der Sache kun digen Leser schon beijder ersten Durchlesung de» Elaborats nicht leicht entgehen können. -Der §. 1 stellt als oberste Regel auf, daß künftighln das Verfahren gegen alle eineS Verbrechens «Beschuldigte-nach den Grundsätzen des Anklageprozesse« zu führen sei. Die Regel ist ganz vortrefflich, und im englischen Straf prozesse, den aber der «Entwurf\" sich leider nicht zum Muffer nahm, finden wir sie vom ersten Schritte de» Prozesses an bis zum Schlüsse mit planvoller Consequenz durchgeführt. Da« nach dem .Entwürfe\" angetragene Borverfahren Ist jedoch ein inquisitorische«, es ist dem noch au» der Napoleon!« schen Zeit stammenden französischen Jnstrüktionsprozesse, aber unr in seinen äußeren Formen nachgebildet, und zudem noch so unvollständig und in so vagen Bruchstücken, düß es durchaus kein harmonisch zusammenstimmendes Ganze bildet. Unvereinbar mit dem Prinzipe de» Anklageprozeffe» ist ia» besondere'nach meinem Dafürhalten, wenn dertz. 18 vorschreibt daß dem Angeklagten (der auch überall nach unserem alte« Amtsstyle „Beschuldigter\" genannt wird) von den wider thit in Verdacht vorgekommenen VerdaHtgründen nur soviel bekannt gegeben werden soll, als nothwendig ist, um ihn in die Lag» Lu setzen, den wider ihn entstandenen Verdacht entkräften zu können. Warum wurde nicht ausgesprochen -dem Angeklagten sei Alle« und ohne Verzug bekannt zu geben, was gegen ihn vorkommt, um ihn auch ohne Ver zug in die Lage zu setzen» sich um seine Gegenbeweis- und Bertheidigungsmittel umzusehen? Ist er wirklich der Schul dige , so kennt er ja ohnehin, was gegen ihn vorliegt, unb was nützt da« Verheimlichen? Ist er'« nicht, entzieht ma«\n... -Die Machtwache zu Bincenne«. i . Nach XtlrvS cke Viz»?. ' (Fortsetzung.) ' : . Ich sah in der Folge «in, daß sie wahr gesprochen. Sie schwuren mir, denn sie schwuren ohne Ende, daß man die schönste Freiheit in Royal-Auvergne genieße z daß die gemeinen ^ Soldaten. daselbst unvergleichlich glücklicher seien, al« die I Hauptleute der andem Corps; daß man daselbst eine sehr an-k genehme Gesellschaft von Männern und Frauen finde, daselbst ! viel Musik mache und besonder? jene sehr schätze, welch« Piano spielen. Dieser letztere Umstand bestimmte mich. Den fol genden Tag hatte ich die Ehre, Soldat in Royal-Auvergne zu fein. In der That, e« war eine sehr schöne Truppe; aber ich sah nicht mehr den Herrn Pfarrer und Pierretten. Ich verlangte Huhn zum MittagSessen und man bracht« mir jene« litbliche G«mengs«l von Aartoffeln, Hammelfleisch und Brot, welches heißt, immer so geheißen und wahrscheinlich auch heißen wird. Man zeigte mir die Stellung eine« Soldaten ohne Waffen mit einer solchen Vollendung, daß ich dem Zeichner von nun an zum Modelle diente, welcher die Kupferstiche der Ordonnance von 1731 machte, «iner Or-dvnnanc«, di«, wie Sie wissen werden, Herr Li«ut«nant, ein Meisterwerk von Genauigkeit ist. Man lehrte mich da« Feuergeb«n in 12 T«mpo«, da« b«-schleunigte und willkürliche, mit Zahlung der einzelnen Tem pos oder ohne j»n« so g«nau, wie d«r steifste preußische Cvr-\n/ e « itlet s n. poral aus b«r Zeit des großen Fritz, dessen sich die Alten noch mit, jener Zärtlichkeit erinnerten, wie Leute pflegen, welch» diejenigen lieben, di« si« schlugen. Man erwi«« mir di« Ehr«, mir zu versprechen, daß ich bei fernerm Wohlverhalten endlich in die erste Grenadier-Compagnie zugelassen werden würde. Ich hatte bald einen gepuderten Haarbeutel, welcher stolz auf meinen weißen Rock niederfiel; aber ich sah niemal« weder Pierrett«», noch ihr« Mutter, noch Herrn Pfarr«r von Mont-reuil und trieb keine Musik. An einem schönen Tage, wo ich Hausarrest hatte wegen 3 Fehlern, die ich beim Exerzieren machte, gab man mir die Stellung beim Feuern im ersten Gliede, nämlich mit einem Knie auf dem Boden; mir gegenüber eine blenbende, pracht volle Sonne, war ich gezwungen anzuschlagen, in vollstän diger Unbcweglichkeit, bi« mir vor Ermüdung die Knochen im Ellengelenk knackten; auch ward ich in der Haltung meiner Waffe durch die Gegenwart meines ehrsamen CorporalS er muntert , welcher von Zeit zu Zeit mein Bajonett mit dem Kolben emporschlug, wenn e» fich senkte, daS war ein« kleine Straf« von der Erfindung des Herrn von St. Germain. Zwanzig Minuten möcht« «S sein, daß ich mich bemühte, den höchstmöglichen Grad von Verknöcherung in dieser Stel lung zu erreichen, al« ich am Ende meiner Flinte di« sanfte und friedfertige Gestalt meine« guten Freunde« Michel, de« Steinmetz, erblickte. Du kommst mir ganz erwünscht, mein Freund, sagte ich ihm, und Du würdest mir einen großen Dienst erweis«», wen» j\nDu für einen Augenblick unbemerkt Deinen Stock unter mein Bajonett« schieben möchtest. Meinen Arm«n würde «s dab«i wohl«r «nd D«in«m Stock« ging «» darum nicht schlechter. Ha! Mathurin, mein Freund, sprach er, da hast du di« Straf« dafür, daß Du Montreuil verließ«st; Du hörst nicht mehr die guten Rachschläge und Vorlesungen de« guten Pfarrer« «nd Du wirst noch ganz di« Musik vergessen, die Du so s«hr li«bt«st «nd di» auf der Parade wird Dir sicher keinen Ersatz dafür leisten. DaS hat nicht« z« sagen, erwiederte ich, und hob den Lauf meiner Flinte empor, imdem ich seinen Stock stolz weg stieß; da« ist gleichgültig, man hat seine eigenen Ideen. Du wirst nicht mehr die Hecken und Pfirsichbäum« von Montreuil mit Deiner Pierrette kultiviren, die eben so frisch ist wie jene und deren Lippe wie jene einen leichten Flaum trägt. t Gleichviel, sag« ich, ich beharre auf meinem Sinn». Du wirst vi«l Zeit verbringen auf den Knieen, auf «t« Richt« zu zielen mit einem Kieselstein, bevor Du bloß Kor poral wirst. Gleichviel, sag' ich noch einmal, wenn ich auch langsam avanzire, so werde ich doch sicher avanziren; Alle« «rr«icht man, wenn man nur warten kann, wie man zu sagen pflegt, und wenn ich einmal Sergent sein werde, so bin ich wa« und dann Heirath' ich Pierretten. Ein Sergent ist ein groß»? Herr und Ehr' dem Ehr» gebührt. Michel seufzte. s...> - ^ ^ '"}