{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/bed92c1781df429597b1026636de912e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SG» «W>\nS\ns.\nSonne«\nFest ! Auf.\ngang.\nRomanuiß.\n»8\nSonne« Anterg.\nTags« Länge.\n«. « 7 22\nSt. M. ,4 24\n«n\n«\nr «\nL\nH\n8\n«8\no -\nS\nÄ-it der Beobach tung\n7«br M. T Uhr N. IVUhrA.\netevvo?og?7che^eobachtungel^nd?^Wiener Sternwarte a« 7. August. Höchste u. niederste Temperatur bi« S U. W. de« folgen den Tage«.\nBarometer auf o Sra» «ean«. red.\nParisMaj Wie«. Mast.\nZ7.6ZZ Z. 27,591 Z. -7.628 Z.\nZ8\" 4\"' 9\"\" 2S\" 4\"' Z\"\" ZS\" 4'\" 8\"\"\nThermo meter nach vteao«.\n-^-<4,2 -4-21,3 -1-18,0\n-i- 2Z,1\n14,2\n! inde.\nS. still. SSW. still. WNW. schw\nWitterung.\nVasserstand am 8. August.\nS. lt. Wolken. G. u. Wolken. Wolken.\nAn der großen Donaubr. Z Sch. sZoll ober Null.\nIm Wiener Canale»\nS G. o. Null.\nk. k. pr. Dona« Dampffchiffahrts Gesellschaft. nach Linz täglich um 7 Uhr Früh, vpn Nutdorf aus. ! ^ täglich um 6 Uhr Früh, und mÄ Nasnahme der Sonntage, um ZV,Uhr Nachmittag« mit dem Eanalboote.s Abfahrt von den nach «Ugg Mittwoch und Samstag um - Uhr Früh. / K-.s-r«ühl-° im Prater. Zi» Folge der in Slavonien eingetretenen Ereignisse mußten die Fahrten über Effegg hinau« und somit die Verbindung mit Orsyva und der untern Donau vorläufig eingestellt «erden. Zwischen Orsova und Galaz, zwischen Gala, und «üvnstantinopel oder Odessa finden die Fahrten wie bither Statt. Nähmlich von Orsova jeden Mittwoch an der Walachischen, und jeden zweyten Mittwoch an der Türkische» Seire, von Gala, jeden Sonntag an der Walachischen, jeden zweyten Sonntag an der Türkischen Seite. Aufnahme in der Stadt Nr. SS2, an der Ecke de« Mldtretmarkte«, zu ebener Erde, und an den Landungsplätzen in Nußdorf und im Prater. i Zeder Reisende hat sich mit dem vorschriftmäßigen Passirscheine zu versehen.\ns12082^\nFahr Ordn««g auf der a.p. Kaiser Ferdinands-Nordbahn vom IS. April 1848.\ni;1\nVon Wien i nach Brunn, Olmütz, Prag, Leipnik, Ostran, -Oderberg*) und «ach allen ^ ^ k. k. tz>\nStationen der Nordbahn und der nördlichen und uhr Abend«.\nktaWbahn um S Uhr Früh\n» Stockerau um 5V-, to, 12 V» Uhr Früh, ZV«, ? Uhr Abend«. „ » » loV, Uhr Nacht«, jedoch nur aa S«nn- und Feyertagen.\nvon Vrag um s Uhr Morgen«, 6 Uhr Abend«, » Oderberg üach Ankunft de« Zuge« von Ratibor um 7 Uhr Früh und nach Ankunft des Verein«,ugs« von Hamburg und Stettin um 10 Uhr Abend«. » Brunn um K'/z Uhr Früh , ZV» Uhr Nachmittag«. >> Stockerau um S, 8, 11V, Uhr Früh, 2 V»., «V, Uhr Abchdtz. » » »9 Uhr Abend«, jedoch nur an Sonn- und Feyertagen.\n°) Der Zug, welcher um 6 Uhr Früh von Wien abgeht, steht mit dem Train bi« Ratibor in Verbindung; jener um Uhr Abend« mit dem Verein«,uge nach Ratibor. Breslau, Frankfurt a. d. O , Berlin, Hamburg und Stettin, und über Breslau und Görlitz — respective Dresden.\nvom 8. August 1848.\n6t»» rrivuuj-,1-iletto detto «leNo vstriekeil mit VerlosuvA v. Äetto «letto cketto Wiener Lt»>!t k»iico-l)t>tjgi>l. rn Z t/z pLt. kiao!<-^ct!eii pr. Ltiick jv94 >v Lo»v. !Nül>üe. ^clien «isr k^rizer k«r«tio»li^5 -v tvoo tt c:.» 1087 ^ 2 kl. »I L. «.\nTU 5 2U 4 « 2U2V, » 18Z4, tvr soo >. »S2S> kür zso «\niv L. 79 Z/« 66 ^/2 41 64« V» 22S SV\n^nütercl»»,, f. Lurr., ktlilr .^rixskurx, kür 100 ü Lurr, t?ul<t«v kr»vk- ü. Äirt ». U. sV,r. W. im 24V, ti. kuzzjZ S»mi>urß, / 100 ?i>ir.lZ,>icc>, ktklr I-ivorrlv, f Z<ZV loscsn. Kuiit. I-osckori, kür 1 ktuii«! Lteriivß, >l»il»o6, f. S<Z0 v-»t«rr I.ir«, N»r5«U«, kur Z00 ?r»vic«i, p,ri« , 5vr ZV0 ?r»»k»ii,\nLovZtsritiuox?!, für t Lullen psr»\nin L. M. l64 Li . 2 M. jjö V» Lr.lÄv. Z'l«. 17S lt2 li>. z M> Zlt-47 krM. ör.z.M. IZ8 Vs Z jZ9 V2 kr. 2 «. 4oo zi r s.\nTheater. K. K. Hof- und National - Theater Pauline. Schauspiel in S Acten. K-K. Operntheater nächst d. KSrntnerthor Die Stumm^ von^ Portici. Große Oper in 5 Acten. Rational-Theater an der Wie» Der Verschwender. tt20t8Z Die große öffentliche Leihbibli o t hek von Armbrusters Witwe und Friedrich Serold, in der Stadt, Singerstraße Nr. 878, im ersten Stock recht«», ist täglich, mit Au«nahme der Sonn- und Fe»er-iage, von S Uhr Früh bi« e Uhr Abend« geöffnet.\nDa« Schwimm- und Vollbad, dieDcnaubä-der in Por,ellan-Wannen sind täglich von k Uhr Früh bi« Abend«, erstere« an Werktagen von S bi« 12 Uhr für Damen , so wie die Schwitzbäder von « bi« Z Uhr geöffnet. Om^ibu« am Stephan«platz, Fahrpreis Z kr. EM.\nng»ko««ey! Den «. August. Graf Braida, k. k. Kämmerer, und Graf Spannocchi, von Gratz. — Hr. v. Komptz, k. Preuß. Staat« - Minister, von\nBerlin. — Hr. Philipp v. Haeseler, k. Preuß. Major, von Linz. — Hr. Georg Athanassowitsch, Med. Dr., aus der Tür key. — Hr. Ernst Waldhausen, Kaufmann, von Eßen. — Hr. Heinrich Landgrebe, Kaufmann, von Grebenstein. — Hr. Johann Malcher, Käufman«, von Klvbek. Wbgereifet: Den 6. August. Ritter Zoseph v. Czerkowski, Gutspächter, nach Lemberg. — Hr. Dcmeter Maurocordato, Großhändler, nach Dre«den. — ^rafkLalour, k. k. Hauptmann, nach Italien. — Fürst Bre-nkki«, nach HW<VW> — Retter Rudnicki, GutsbMtzW, Wen. -MMran, Fitzinger, Ni. Lest. stcknd.cheG >^— Hr.WrW. Glavany,.Kaufmann, nach Dlychdch»\nMeMMbei« zu Wiem. tien 2. Auzust. Cäcilia Bruckner, Dienstmagd, alt 26 Z., von Ober St. Veit, am Typhus, bev den Elisabethinerinnen. Den Z. August. Dem Andreas Quarg, Gärtner, seine Gattinn Anna, Geflü gelhändlerinn. alt 59 Z., in der Roßau Nr. 78, an der Lungenlähmung. Dem Johann Panzer, Milchverschleißer, sein Kind Johann, alt 4 Z>, am Schottenfeld Nr. ZV6, an der hitzigen Ge hirnhöhlenwassersucht. Der Katharina Mischliath, Corpora!«-Witwe, ihre Tochter Elisabeth, alt 10Z., in der Roßau Nr. 74, an der Lun-gensucht. Dem Zoseph Hundorfer, Handschuhmacher, sein Kind Eduard, alt 1 Z., am Breitenfeld Nr. Z2, an Fraisen. Der Zosepha Bald, Dienstmagd, ihr Kind Joseph», alt 2 Z., auf der Mieden Nr. ZSv, am Scharlach. Herr Leopold Neßner, Hausinhaber, alt 80 Z., am Neubau Nr. 89, an Altersschwäche. Dem Joseph Strauß, Pflasterergesellcn, sein Kind Carl, alt SZ., am Schottenfeld Nr. 260, an der Lungensucht. Johanna Zuchshvfer, Haushälterinn, alt ZS Z., in der Leo-poldstadl Nr. 648, an der Luftröhrenschwindsucht. Georg Wendl, Sackträger, alt 64 Z., am Neubau Nr. 82, an der Lxngenlähmung. Dem Stephan Hormak, bef. Schneider, sein Kind Mathilde, alt Z Z., am Alsergrund Nr. Z4Z, an der Auszehrung. Rosalia Gristenek, Zögling de« k. k. Findelhauses, alt 2 Z., im Lichtenthal Nr. 1SZ, an Masern. Leopold Pittner, Pfründner, alt 8t Z., an Altersschwäche, im Versorgungshausc in der Währingergasse. Dem Hrn. Gottfried Schiritz, bef. Trödler, sein Kind Mar tin, alt 4 2.. auf der Landstraße Nr. 554, am Scharlach. Dem Georg Maver, Regenschirmmacher, in Ottakring Nr.ISZ wohnhaft, sein Kind Johann, alt 4 Z., am Stickhusten, >im Kinderspitale am Schottenfeld Nr. 27. Akoys Rotta, Taglöhner, alt 60 Z. — Johann Reifmesser, gewes. Weber, alt Z4 I. Beyde a» der Lungentuberkulose, im Bezirkskrankenhause auf der Wicden. Z«hann Marschall, Real-Invalide, alt Z2 I., an der AuSzeh-»ung, im Militär-Znvalidenspitale. Wenzel Minarczik, Schlossergesellc, alt 26 I., vom Braun\nhirschengrund, an der Tuberkulose, bey den barmherzigen Brüdern. j Den 4. August. Dem Johann Stefansk^ Vittualienhändler, sein Kind Fer dinand, alt 5Z., in der Kärnthnerstraße Nr. 968, an der Gehirntuberkulose. Dem Hermann Ricker«, Llavierstiftenmacher, in Margarethen Nr. S wohnhaft, sein Kind Hermann, alt I I., an der Aus zehrung, im Kinderspitale am Schaum^urgergrundPr. ZS. Frau Theresia Riemer, k. k. Majors-Wüwe, M 7HM , an derMkberverhärtung, beW>en Elisab«^^,^»»,»« DenWWHia« Licbel, TagHDtzer, s./ aiWHDmelpfortsrund N1W5, aW DenMM, Caspar Enzinger ÄkürgeriMN! kaMeih». seine Gattinn ZoGnna, all 2k fM.M»z48, an der LuiMNlähmuW.. Dem^JöPSph Schafhuber, Taglöhner, itt Ottakring Nr. 202 wohnhaft, sein Kind Jvsepha, alt4Z., an der Bräune, im Kinderspitale am Schottenfeld Nr. 27. Dem Hrn. Anton Fida, gewes. Zwirnhändler, sein Kind Anna, alt 6 I., auf der Landstraße Nr. 524, an der Auszehrung. Dem Hrn. Zoseph Krammer. Lohnkutscher und Mithausei genthümer, sein Kind Paul, alt i I., in Ädberg Nr. 66, an Masern Johann Schlumberger, Vittualienhändler, alt 46 I., in der Leopoldstadt Nr. 6l4, an Vereiterung der Leber. Dem Hrn. Anton Valentin!, bef. Buchbinder, sein Sohn Zoseph, all 7Z,,>auf der Landstraße Nr. Zti, an der Wassersucht. Katharina Mordax, iPftündnerinn, alt 84 Z., an Alters schwäche, im TersqrgungShause in der Währingergasse. Barbara Kratochwil,^Handarbeiterinn, alt,29J.> an Erschö pfung. — Rosalia Tölkl, Hauskn-chis-Eheweib, alt 5« Z., an einem organischen Herzleiden.. — Anna Muck, Hand arbeiterinn, alt 22 I., an der Lungentuberkulose. Alle z im Bezirkskrankenhause auf der Wiedeu. Emanuel Herzmanek, Btchbindergehilfe, alt 21 I., an der Lunzensycht, bey den karmherzigen Brüdern. Vincenz Adam. Zimmciputzer, all 46 Z. — Franz Bemauer, Schneiderzeseile, alt 19 Z. Beyde an der Tuberkulose. — Elias Fisch-r, zugereister Schneidermeister, alt 38 I. — Eleonore Haag, TaglShnermn, alt 40 I. Beyde an der Bauchfellentzündung — Ferdinand Obermaver, Bandma-chergsscllenS-Kind , alt SJ., an der Auszehrung. Alle S im k. ?. allgemeinen Krankenhause. ^ Den S. August. Dem Mor s Wilburger, Magazinsdiener, seine Gattinn Anna, alt 29 I , am Alftrarund Nr. 1S1, am Lungenbiutsturze. Antonia Schön, Pfründnerinn, alt?o Z., an der Lungenent zündung , im Versorgungshause in der Währingergasse. Katharina Kr ller, Oandarbeitcrinn, a!t S4 I., an der Lun gentuberkulose, im Pezirkskrankenhause quf der Wicdxn. Leopold Baßlog, Ziiuv-orgeseLe, alt 46 I., am Bluthvsten^ — Wenzel Helleschoß, Schuhmacherzeftllc, alt'24 I. , an der Tuberkulose. ^ Johann Nickerl, Taxezierergeselle, aü 19I.. von Neulerckenf-ld, an Erschöpfung der Kräfte. — Franz Uibelhack, Ub'rmache-geftllc, all 22 I., an der Lungentu berkulose. Alle 4 im k. k. allgemeinen Krankenhause."}