{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/742925951baef07206f3ff77b53266e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung. Rr.SSV. Samstag, dm SS. September t848. Erledigungen\nsi«o6^ Amtsoffiei-Is-Stclle. sH Zn dem Bereiche der k. k. Galizischen vereinten Cameral-Gefällen - Verwaltung ist eine Amtsofficials - Stelle für den Dienst bey den Nech-nungs - Hilfsämtern mit dem Gehalte jährlicher 700 fl. in Erledigung gekommen. Zur Besetzunig dieser Stelle »ird der Concurs bi« Z. Oktober 1848 mit dem Bemerken eröffnet, daß, wenn au« Vielem Anlasse ein« Amt«official«-Gtelle bep den Rechnungs-Hilfsämtern der Ea-meral-Gefckllen-Berwaltung oder der Cameral-Bezirks-Ner-waltungen, oder bey den Gefällea-Sammlung«-Eassen oder ausübenden Gefälltämtern mit dem Gehalte von Lvofl., 500 fl.» 450 fl. oder 400 fl. , und in so ferne esOfficiale bey den Gefallen-Gammlungt-Caffen oder ausübenden Aemter» betrifft, mit der nach dem Zahre«gehalte sich richtenden Cau-tivntpflicht, oder eine Assistentenstelle mit den Gehalten von Sooft., 4S0si., 400 fl.» ZS0ft.» Zoofl. oder 2S0fl. ohne Cautionspflicht erledigt werden sollte, zugleich auch ,«r Be setzung dieser Stellen werde geschritten «erden. Bewerber um eine oder die andere dieser Stellen haben ihre mit den erforderlichen Dokumenten i« Original oder in beglaubigter Abschrift belegten Gesuche binnen der obigen Eoncursfrist bey der k. k. Cameral-Gefallen-Verwaltung in Lemberg im vorgeschriebenen Dienstwege einzubringen, und sich darin über ihre bisherige Dienstleistung, zurückgelegten Studien, erworbene praktische Kenntnisse im Tasse- und Rechnungswesen, über ihre Moralität und über die Kennt nis der Deutschen und Polnischen oder einer anderen Slavi schen Sprache glaubwürdig auszuweisen. Znsbesondere haben sich die Bewerber um eine Amtsofficials-Gtelle bey den Rech-nvngS-Hilfsämtern der Cameral-Gefällen-Berwaltung. oder der Eameral - Bezirkt - Verwaltungen, oder um eine Amt<-offikial- oder Assistentenstelle bey den Gefallen - Sammlungs-Eassen über die abgelegte Prüfung au« »er Berrechnungß-kunde, in so fern sie nach den Bestimmungen des hvhenHvf-kammer-Decrete« vom 27. September 18Z7, Z Z8.228/22S4, nicht davon befreit sind, und die Bewerber um eine Amt«-offirial« - Stelle sey den ausübenden Gefälltämtern, über jene aus der Waarenkunde vorschriftmäßig auszuweisen. Auch haben die Bewerber anzugeben, ob und in welchem Grade sie mit einem hierländigen Gefälls-Beamten verwandt oder verschwägert sind. ! > Bon der k. k. Galizischen vereinten Cameral-Sefällen-Verwaltung. Lemderg den 22» August i«48. si59ix^ Controlors-Stelle. ^ Bey dem in die III. Classe der Gefällt-Hauptämter ein gereihten k. k. Commerzia! - Zollamte zu Ebersdorf ist die Eontrolorsstelle mit dem Gehalte jährlicher Siebenhundert Gulden < dem Genusse einer Naturalwohnung, oder in Er manglung einer solchen mit dem Bezüge des systemmäßigen Quartiergeldes und mit der Verpflichtung zu« Erläge einer dem Zah?e«gehalte gleichkommenden Laution in Erledigung gelangt. Die Bewerber »m diesen Dienstposten haben ihre gehörig instrmrten Gesuchs im »vrgeschriedenen Dienstwege längstens bis 4. Ortober 1848 beyder k. k. Cameral-Bezirksverwaltung in Zungbunzlau ei»zubringen, und sich darin über die bisher tadellos zurückgelegte Dienstzeit, die im Zoll-, Eontroll-, Casserechnung-, Untersuchung- und Conceptfache erworbenen Kenntnisse, so wie über die Kenntniß der beyde» Landes sprachen auszuweisen, und zugleich anzugeben, ob sie die Eaution bar zu erlegen oder hypothekarisch zu leisten vermö gen, dann ob sie mit einem Beamten des Zungbunzlauer Cameralbezirkes verwandt oder verschwägert sind. Non der k. k. Cameral-Gefällen-Berwaltung für Böhmen. Prag am 23. August 1S48. ^1545^ Oberamts-Officialsstelle. ^ Zm Bereiche der k. k. Mähr. Schles. Camerat-Gefällen-Verwaltung ist eine Oberamts-Officialsstelle mit dem Ge halte jährlicher 300 fl. und der Verpflichtung zur Leistung einer Eaution im einjährigen Gehaltsbetrage in Erledigung gekommen. Zur Besetzung derselben oder einer eventuell in Erledi gung kommenden Sberamts-Offirialenstell« mit 800 si Ge halt und der Verpflichtung zur Leistung einer der Zahres-besoldung gleichkommenden Eaution wird der Concurs bis Ende September d. Z. eröffnet. Die Bewerber um eine dieser Dienststellen haben ihre mit den vorgeschriebenen Nachweisungen versehenen Gesuche innerhalb des Concurstermine« im Wege ihrer vorgesetzten Behörde bey der Brünner k k Cameral-Bezirks-Verwal-tang einzubringen, und in denselben auch anzugeben, ob sie die Eaution zu leisten imstande sind, und »bsie mit einem GefSllsbeamten dieser Provinz im Verwandtschaft«- oder Schwägerschaftt-Verhältaiss« stehen« Lrünn am 22. August 1848. ^,56?^ Eameralbezirks - Vorstehers - Stelle. Zm Bereiche der k. k. Mähr. Schl« fischen Eameral-Ge-fillen-Verwaltlivg iß eine mit dem Tit l und Charakter eines tam«ttlrathe« verbundene Eameral - Bezirk«»Vorstehers-SteSe mit dem Zahresgehalte »o« 1600 fl. Con«. Münze Amtsbl 1848 3Band.NrL57.\nzu besetzen, zu welchem Ende der Concur« bi« 7. Oktober d. Z. hiermit eröffnet wird. Die Bewerber haben ihre Gesuche unter Nachweisung über die vollkommene Befähigung für diesen Dienstposten, dann »er bitherige» Dienstzeit und Moralität im vorgeichriebenen Dienstwege bey dieser Cmeral-Gefällen-Berwaltung einzu bringen, und in den Gesuchen zugleich anzugeben, ob, und in wie ferne sie mit einem hierländigen Gefäll« - Beamten verwandt oder verschwägert sind. Von der k. k. Mährisch - Schlesischen Eameral - Gefällen-l Verwaltung. Brunn am is. August 1848 si5S7^ Adjutum für Concepts-Practikanten. ^ Zm Bereiche der k. k. Mähr. Schles Eameral-Gefallen» Verwaltung ist ein Adjutum für Eonrepttprartikantrn mit jährlichen Z00 fl. E. M. erledigt. Bewerber um da«selbe haben ihr« documentirten Gesuche im Dienstwege längstens bis zum 1- Oktober »843 hierorts einzubringen, und sich darin über die mit gutem Erfolge zurückgelegten juridisch politischen Studien, ihre bitherige Dienstleistung und Dienstzeit, üter die allenfalls abgelegten Gefällt - Prüfungen und endlich über die Zähigkeiten und Kenntnisse, dann tadellose Moralität und die Mittellosigkeit legal auszuweisen und anzugeben, ob und in welchem Grade sie mit Gefälltbeamten im hierortigen Bereiche verwandt oder verschwägert sind. Brünn am 22. August 1848. stZS97^ Waldsörsters - Stelle. s2^ Von dem Magistrate der l. f. Stadt Brück an der Leitha wird hiermit bekannt gemacht: Es werde in Folge städtischen, von der hohen Landesregierung genehmigten Beschlusses ein geprüfter Forstmann mir Beygebung eines Forstjungen vor der Hand provisorisch aufgenrmmen. Mit der Stelle des Försters und Verpflichtung zur be ständigen Erhaltung eines Forstjungen find folgende Emo-lumente verbunden: Die freye Wohnung mit dem Genusse eines kleinen Gärt-chens in einem eigenen Gebäude für sich und den Fvrst-juftgen, Besoldung 2Z0 fl. C. M., an Accidenz vom Ver kaufe jeder Klafter oder 100 Bürtel Holzes 12 kr. C. M., vo« Stämmen vom Gulden Z kr. C. M., für die Mitbe wachung der einzelnen Bürgern gehörigen Auen und Wiesen ?r. Zoch 12 kr C- M., an Holz-Deputat 4 Klafter Brenn holz, 400 Bürtel. Diejenigen, welche sich um diese Stelle bewerben wollen, haben ihre mit dem Taufscheine, den Zeugnissen über ihre Gesundheit, theoretischen und praktischen Kenntnisse im Forstwesen, bisherige Dienstleistung, und tadellosen Wandel belegten Gesuche bis längstens 12. October d. I. bei diesem Magistrate zu überreichen. Brück an der Leitha den 50. August 1L48. ^59S.^ Kundmachung. A Besetzung mehrerer von dem k. k. Oberkriegj - Eommissär Johann Ritter von Schlvißnigg für taubstumme und blinde Militär - Beamten« - und Officiers-Kinder in den dieß-fälligen öffentlichen Anstalten gegründeten Stiftsplätze. Vermöge eines von dem hohen Kriegs - Ministerium auf einer letztwilligen Anordnung des k. k. Oberkriegs - Com-missärs Johann Ritter von Schlvißnigg errichteten Stift-briefeS hat derselbe die Interessen eines bedeutenden Capi tals zur Versorgung und Unterbringung taubstummer und (total) blinder Söhne und Töchter von erwiesen mittellosen Militär-Beamten, die keinen höheren Gehalt als 1200 fl. beziehen und Officieren von Unterlieutenants - bis inclus. Majors - Grad, die erwiesenermaßen ohne Vermögen sind, in einem öffentlichen Versorgungshause gewidmet. Die diese Stiftung Genießenden werden in ein öffentliches Versor gungshaus untergebracht, und es darf unter keiner Bedin gung gestattet werden, daß ein solcher Stiftling außer einem solchen Znstitute untergebracht oder eine Zahlung an die Familie des StiftlingS oder an den Stiftling selbst erfolgt werde. Bey mehreren Bewerbern haben Waisen, sie mögen einejs oder des andern der beyden Aeltern beraubt seyn, denl Vorzug. ^ Bey sonst gleichen Umständen gibt der geringere Gehalt oder Grad des Vaters den Ausschlag. Die Bettern oder Angehörigen, welche eine solche Versorgung für ihre Kinder, Pflegbefohlenen ansprechen wollen, haben ihre mit den ge hörige» Dokumenten über die Kategorie des Vaters, die Mittellosigkeit der Aeltern, Kinder oder der Waisen, deren Alter und den Bestand des Gebrechens instrmrten Gesuche bis «längstens IS. Oktober 1848 bey dem Nied. Oesterr. Genieral-Commando, dem da« Präsentirungs-Recht zusteht, einzureichen. l Bewerber, welche eigenes Vermögen besitzen, »der die eine» gesetzlichen Anspruch auf Versorgung von Seite des Staates haben, können nicht berücksichtiget werden. ^ Vom Nied. Oesterr. k. k. G»neral-Crmmando. Wien am 20. August 1848.\nI^ieez^ Concurs-Kundmachung. si) Bey der in die erste Classe der Gefällshauptckmter einge reihten k. k. Zolllegstätte in Rumburg ist die Einnehmer»« stelle mit dem jährliche« Gehalte von 1000 fl. E. M., dem Genusse einer freyen Wohnung oder in Ermanglung einer solchen des systemmäßigen Oüartiergelde« und mit der Ver pflichtung zum Erläge ein» Eaution im Betrage des Zah-retgehalte« erledigt. Zur Wiederbesetzung diese« Dierstposter.« »ird der Con-cur« bi« zum 20. October 1848 mit dem Bedeuten autge schrieben, das die Bewerber ihre Gesuche mit Nachweisung ihrer Befähigung und bisherigen Dienstleistung bey der k.k. Leitmeritzer Eameral-BezickS-Verwaltung im vorgeschriebe nen Dienstwege einzubringen und anzugeben haben, ob sie die Caution bar oder hypothekarisch leisten können, dann ob und in welchem Grade sie mit einem Gefälltbeamten des Leit meritzer Eameralbezirke« verwandt oder verschwägert sind. Bon der k k. E»meral-Gefällen-Ver«alt»ng. Prag den 4. September 1848. ^ie48^ ConcurS-Verlautbarung ^ zur Wiederbesetzung der erledigten Krei«-Zngenieur«-Stelle in Zstrien. E« ist die Stelle de« k. k. Kreit-Zngenieur« in Pisino in Erledigung gekommen mit dem damit verbundenen Gehalte jährlicher «V0fl. Die Bewerber um diese Stelle haben ihre gehörig beleg ten Gesuche bi« letzten de« kommende» Monathe« Septem ber bey diesem Gubernium einzureichen, und darin ihn» Geburttvrt, ihr Alter, ihren Stand, ihre Religion, ihre technischen Kenntnisse und vollendeten Studien, die von ih nen bisher geleisteten Dienste, so wie den Besitz der Deut schen und Italienischen Sprache, wie auch einer Slavischen Mundart, und ihr tadellose«, sitiliche« Benehmen nachzu weisen. Ueberdieß haben sie anzugeben, ob und in welchem Grade sie mit einem Beamten de« k. k. Krei«amte« in Pisino, oder der k. k. Lande«-Baudirection de« Küsten'ande« verwandt oder verschwägert sind. Vom k. k. Küstenl. Gubernium. Triest am 26. August 1848. ^vviso cli Oonoorso per il nmpi»22»i»ei>to «lel posto «I' ivgeellere circolsre ütri». 8i e icso vscsvte il xosto ck' i. r. ivgexnere circolsrs nell'Istri» coU'saessori zslsric» <Ii koriui 8(jg. t?Ii >s<^ir«rM s <zueslo posto clovrsurio ^resevtsre Is toro äekilsmvllte corre«!»te, «I piü »m» » tutt» vettemkre p. v, s c^uesto Koveroo, e Limostrar« vells il luogo nsscit», l' et», I» concli^iooe, ja relißioue, le oogrii^ioiii reemcds e ^li xercorsi, gl' imxiegtii Lnors sostevuti, rioricke <ti essere io pos-SSZ50 clell» iioxu» teclssc» itslisvs, eome xure cl, ua sisvo, e »vere uo» iltitmt» vonsott». Oavravno e^isliÄio se eil in r^usl <!i xsreutel» e <1i »Aivils sisvo eooßiunii con qustctlS in»-pieesto Hell'i, r. L«xit»v«to circolgre ir> ?isioo o ckell' i. r. Viroüioue ilelle pukbliclie costruziioui ilel I^itorsle, i. r. (^vveinv rlel I^itorsls. ?rieNs> 26 »Zosto 1848. ^isss^ Provisorische Officialen-Stelle. ^ Bey dem Hvfpostamte in Wien ist die Officialen-Stelle mit dem Gehalte jährlicher 600 fl. und im Zille der gra duellen Vorrückung eine provisorische Officialen - Stelle mit S00 fl Gehalt und So fl. Quartiergeld gegen Erlag der Eaution im Betrage her Besoldung in Erledigung ge kommen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Postmanipulation und der Sprachen im Wege der vorgesetz ten Behörde bi« 5. October 1848, bey der obersten Kof-postverwaltang einzubriilgen, und darin zu bemerke», ob, und mit welchem Beamten bey dem Eingang« erwähn ten Amte sie etwa, dann in welchem Grade verwandt oder verschwägert find. Wien den S. September 1S4S. iMo^ Kundmachung. ji) Nachdem bei dem k. k. böhmischen Appellationsgericht« eine Rathsstelle mit dem Gehalte von zwei Tausend Gulden erledigt ist, so werden Diejenigen, welche diese Stelle zu erhalten wünschen, aufgefordert, ihre Gesuche im vorschrifts mäßigen Wege innerhalb vier Wochen vom Tage »er ersten Einschaltung der gegenwärtigen Kundmachung in der Wiener Zeitung, hierorts einzubringen, und darin ihre Befähi gung , Sprachkenntnisse und die bisher geleisteten Dienst« auszuweisen, »ie auch gemäß HofdekretS vom 7. Decem ber 18ZZ, H. Z. Z0SS0, die Erklärung beizufügen, ob und in welchem Grade dieselben mit einem Beamten dieses Appellationtgerichte« in Verwandtschafts- oder Schwäger-schaftsverhältnissen stehen. Vom k. k. döhm. Appellatienjgericht. Prag am 14. August 184s. z"}