{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/a69ab7f7857e6bae72a8590b5035a14c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS»\ni>so5^ An Antonia Gräfinn Hardegg, ^ geborne v. Mayerberg. Bon dem k. k. Ni. Oest Landrechte »ird mittelst gegen wärtigen Edictes bekannt gemacht: Es habe Herr Max Graf v. Hardegg, als Besitzer der Fideicommisherrschäft Kadolz-burg und Geefelden und des Sutes Harrst, bev diesem Land rechte , wider Frau Antonia Gräfinn Hardegg, geborne von Mayerberg, und deren unbekannte Erben, wegen Erkenntniß, die für sie auf d er Fid. Com. Herrschaft Kadolz, Seefeld und Harras »6. Nr. 94 bey dem zu Gunsten des Hrn. Johann Carl Grafen Hardegg, zur Sicherstellt»»,«, einer le benslänglichen Rente jährlicher 400 fl einverleibten Deckungs-Capitale per 10000 fl. seit 2t« Zanuar 1788 haftende Super-einverleibung ihrer Thepacten zur Sicherstellung ihrer Hei-rathsansprüche, nähmlich des Heirathsgutes und Widerlags-Capitales per200v fl des Gpennadelgeldes von jährlich so fi«, endlich des wittiblichen Unterhalts, bestehend in dem Znter-essengenusse von einem Capitale per 2000 und 8000 si. hafte ivÄedite sey aus dem Titel der Verjährung erloschen, und daher landtäflich ,u löschen, Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 1. Zulius l. Z., Vormittags 11 Uhr, angeordnet wurde. Da dem Landrechte der Ort ihres Aufenthaltes im Zn-oder Aus lande unbekannt ist, so hat dasLandrecht zu ihrer Vertretung und auf ihre Gefahr und Unkosten, den hiesigen Hof- «nd Ge richts - Advocaten Dr. Wehli, als Curator bestellt, mit wel chem die angebracht« Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird.Die-selben »erden dessen durch dieses Edict zu dem Ende erinnert, damit sie allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mittel zu ergreifen wissen Mögen, die sie »« ihrer Vertheidigung dienlich finden würden, in\ndem sie sich die aus ihrer Verabsäumung entstehenden Fok gen selbst beyzumessen haben. Wien den 28. März 1848. i>S0z^ An die Erben des Herrn Johann Carl ^ Grafen von Hardegg. Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edsctes bekannt gemacht: Es habe Herr Max Graf v. Hardegg, als Besitzer der vereinigten Fideicommiß-Herrschaften Kadolzburg, Seefeld und Gut Harras bey diesem Landrechte wider die Verlassenschaft des am 20. April 182« verstorbenen Herrn Johann Carl Grafen v. Hardegg, und dessen unbekannte Erben, wegen Erkenntniß, die seit l6. Zunius 1774 auf der Fideicommiß - Herrschaft Kadolz burg, Seefelden und Gut Harras Einlags - Nr. 24 aälab. Nr. S4, zur Gicherstellung einer lebenslänglichen jährlichen Rente pr. 400 si. haftende Einverleibung eines Deckungs-Cäpitales pr. 10,000 fi. hafte iaäetnte, e< sey dieselbe er loschen, und daher landtäflich zu löschen, Klage angebracht und um die richterliche Hilfe gebethen, worüber eine Tagsa tzung auf den 1. Zulius 5848, Vormittags 11 Uhr ange ordnet wurde. Da dem Landrechte der Ort ihres Aufenthaltes^« In- oder Auslande unbekannt ist, so hat das Landrecht zu ihrer Ver tretung und auf ihre Gefahr und Unkosten den hiesigen Hof-und Gerichts - Advocaten Dr. Wehli als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird. Dieselben werden dessen durch dieses Edikt z« dem Ende erin nert, damit sie allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter»» bestellen und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichts ordnungsmäßigen Mittel zu ergreifen wissen möge»», die die selben zu ihrer Vertheidigung dienlich finden würden, indem sie sich die aus ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben« Wien den ?8. März 1848.\ns^904*^j An Ephraim Fischl. ^ Von dem k. k. Nied. Oest. Landrechte wird mittelst ge genwärtigen Edictes bekannt gemacht: Es habe Hr. Mai Graf Hardegg, als Besitzer der Fid. Com. Herrschaft Kadolz burg, Geefelden und Gut Haras dey diesem Landrechte wider Ephraim Filchl und dessen unbekannte Erben »egeoTrkenntnis-e» die für ihn auf der Fid. Com. Herrschaft Kadolzburg, See feld und Harra« sä Nr. 94 bey dem zu Gunsten des Hrn. Johann Carl Grafen Hardegg zur SiHerstellung einer lebenslänglichen Rente pr. 400 fl«, einverleibten Deckungs-Capitales pr. 1000« fl., seit 22. December 17S1 landtäflich haftenden Svpereinverleibung der vom Johann Carl Grafen Hardegg ausgestellten Schulderklärung und rücksichtlich Ses sion im Betrage pr. 600 fi. hafte iaäebite, sey aus dem Titel der Verjährung erloschen, daher landtäflich zu löschen, Klage angebracht, und um die richterliche Hülfe gebethon, worüber eine Tagsatzung auf den 1. Zulius 1848, Bor mittags 11 Uhr angeordnet wurde. Da dem Landrechte der Ort ihres Aufenthaltes im ZK- oder Auslande unbekannt ist, so hat das Landrecht zu ihrer Vertretung und auf ihre Ge fahr und Unkosten den hiesigen Hof- und Gerichts-Advocaten Dr. Wehli, als Curator bestellet, mit welchem die angebrachte Rechtssache nach der k k. allgemeinen Gerichtsordnung aus geführt und entschieden werden wird. Dieselben werden des sen durch dieses Edikt zu dem Ende erinnert, damit sie allen falls zu rechter Zeit selbst z« erscheinen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, ober auch sich selbst einen andern Sachwalter zu bestellen ut»d diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsord«ungs-mäßigen Mittel zu ergreifen wissen mögen, die dieselben zu ihrer Vertheidigung dienlich finden würden, indem sie sich die aus ihrer Verabsäumung entstehende» Folgen selbst bey zumessen haben würden. Wien den 28. März 1848. ssZ0<^ An Anton Swoboda. ^ Von dem Jastizamte der Herrschaft Aggsbach, V. V. W. W. wird dem Anton Swoboda, Forstmeister, angeblich\nin Ungarn, mittelst gegenwärtigen Edictes erinnert: E< ben wider ihn bey dies.-m Gerichte Herr Carl Salzer', Besitz r der Herrsckafr Gründüchl ju.Kilb, Joseph und Josephs Sinet»-berger, Müllermeister, Jgnaz und Guyana Teuschl. Ausnek-mer zu Mallau an der F ach , Zohann Vogl, Wirthschaft«, besitzer zu Dörfl, Anton und Zosepha Stemhart, Bäckermei-stv zu Kilb, Zoseph und Barbara Voglhang, Handelsleute, Juliana Wandl, Wirthschaftbesitzerin »u Kilb, mit Jgnaz Lu-ger, Wirthschaftsbesitzer zu Graben, wegim Löschung des auf mehreren, den verstorbenen dießherrschaftlichen Unter thans-Eheleuten, Michael und Zuliana Teuschler zu Mal lau gehörig gewesenen Realitäten seit 18. May 1803 haften den Satzes pr. 1000 fl. CM., welche die Letztgenannten dem Anton Swobod« schuldig geworden sind, Klage ange-hracht,zu ihrem gemeinschaftlichen Bevollmächtigten den Herrn Oberbeamten Heinrich Kaditsch zu Grünbichl ernannt und um die richterliche Hilfe gebethen. worüber auf den Zt. May d. I. Vormittag« r.m 9 Uhr eine Tagsatzung hier orts anzevrdnet wurde. Da dem Gerichte de» Aufenthaltsort des Geklagten un bekannt und letzterer wahrscheinlich aus den k. k. Erblanden abwesend ist» so hat dasselbe zu dessen Vertretung den J-o-hann Etlicher, Actuar des Stiftgerichtes Melk, als Cura-tor bestellt, mit wechem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichtsordnung aus» geführt und entschieden werden wird. Der Geklagte oder dessen Erben werden hiervon zu dem Ende in Kenntniß gesetzt, damit si» zur rechten Zeit selbst erscheinen oder wzwischen dem bekannten Curator ihre Rechts-behelfe einsenden, oder sich selbst einen ander« Sachwalter bestellen und diese« Gerichte nahmhaft machen, so wie über haupt die Gerichtsordnungmäßigen Wege einschlage» mögen, die fie zu ihrer Vertheidigung dienlich finden ; widrigens si« ßch die aus ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben würden Aggsbach a« 29. Februar 1848.\nitO t i B U e M.\njsss4Z Liquidati 0 n des Waisen - und Depositenamtes der Herrschast Pottendorf, N.U. W. W. Nachdem durch die Beförderung des bisherigen dießherr schaftlichen Rentmeisters, Waisen - und Depositen-Verwal ters die Verwaltung dieser Rechnungs-Aemter weiter über tragen wird, so ist es zweckdienlich erachtet worden, eine Li quidation derselben vorzunehmen. Es werden daher alle die jenigen Parteyen, welche an die gedachten Aemter schulden, oder Forderungen an dieselben haben, aufgeforderte entwe der persönlich oder durch ihre gesetzlichen oder sonst legal bevollmächtigten Vertreter mit ihren Waisen - Bücheln, De positen - Scheinen, oder sonstigen auf ihre Forderungen »der Schulden Beziehung nehmenden Documente an den unten angesetzten Tagen Hieramts zu erscheinen und ihre Forderungen\" oder Schuldigkeiten zu liquidiren; widrigens die hierämtlichett Rechnungsbücher für richtig angenommen werden würden^ Für die Marktgemeinde Pottendors am 28. April d. Z. zwischen 8 bis 12 Uhr Vor- und 2 bis 6 Uhr Nachmittags, für die Gemeinde Ober- und Unter - Eggendorf, D. Brb-dersdorf, Landegg, Wampersdorf, Weigeltdorf, am 29. April d. 5. zu denselben Stunden. Herrschaft Pottendorf den 10. April 1848. -^646^ EinberusungS-Gdict. si^j Nachdem der militärpflichtige Michael Dorfmann aus Podwysokic H. Nr. 34 über die Vorladung des Dominiums Kurzany, nicht erschienen ist, wird derselbe gegenwärtig kreisämtlicher Seils aufgefordert , binnen längstens )drey Monathen in seine Heimath zurückzukehren, und sich über seine unbefugte Abwesenheit zu rechtfertigen , als sonst Dvgen-denselben nach dem Patente vom 24. Mär, 1822 «ekfah-ren werden wird. Vom k. k. Kreissmte. Brzezan am Z. Mär, 1848. js7S2^j Citation Militärpflichtiger. fi^I Von der Conscriptions-HerHchaft Großperthol, im T. O M. B. werden nachbenankte Militäpslichtige, sie mögen nun mit oder ohne Ausweisung abwesend seyn aufgefordert, we gen angeordneter Recruttrung längstens bis 2S. April 1848 bey sonstiger gesetzlicher Ahndung in hiesiger Kanzley zu er scheinen und den weiteren Auftrag zur Geltung einzuholen: Joseph Stiegler, Franz Binder von Eggreß; Carl Kitz ler, Joseph Frühwirth von Märhart«; Anton Huber, Jo seph Binder von Hypoltz; Anton Branndweiner, Maxi-musHuber,Michl und Zohann Faltie, Leopold Binder von Frau endorf; Johann Göll, Franz Grübt, Christian Weinberger, Johann Pflanzl, Joseph Hörmann, Zohann Amon von Thail; Johann und Michael Rippl, Loren, Saßhofer, Peter und Christian Pflanzl, Johann Gattringer von Har ruck; Anton Köln,, Leopold und Franz Jarko, Leopold Ertl, Leopold DmaMel von Konrädschlag i Georg Ederer^ Leo pold Eichinger, Johann Bröderbauer, Sebastian, Franz, und Kasper Käses, Zoseph Wiesmüller, Michael Zungbauer, Joseph Fuchs, Michael Pichler, Franz Stiegler, Jgna, Frühwirth, Anton Weiß, Franz Maringer von Langschläger Wald; Joseph und zohann Schwarzinger, Johann Brauneis, Michael Leister, Anton Mayerhofer, Johann Leister, Fer dinand Hitzkern, Joseph Frurt von Zangschlag; Franz Wiesmüller von Weikartschlag; Kaspar Kaderbauer, Zo seph Gatteringer, Leopold Baumgartner, Michael Geust, Sebastian Bauer, Martin Artner von Reichnau; Joseph Mülleder, Fran, Friedl von Scheiben; Joseph Minichsho-f«r, Zvseph Erstbrunner, Florian Scheidl, Jgna» Breiten-eder »on Bruderndorf; Anton Stütz, Anton Prin», Leo pold Hofmann, Daniel Rückl, Adolf Wagner, Zoseph Aberl, Carl Pichler, Anton Hofmann, Carl Frank, Loren» Kain-eder, Carl Hofmattn, Wenzl Tomany, Carl Ritter, Lo ren» Winter von Angelbach und Hirschenstein; Zoseph Göt-zinger, Zohann Rom«, Fran» Eiben keiner, Fran, Angerer, Joseph Lemberger , Georg Klinger, Sebastian Meyer, Fran, WeißJoseph Leeb Johann Antony, Fran» Kaufmann, Johann Len,, Zoseph Kaufmann, Fran, Habinger von Karlstift und Stadelberg; Leopold Schnepf, Sebastian Schwer,inger, Leopold Brenner, Fran, Gottsbachner, Zoseph Maringer von Mitterschlag ; Fran, Kien«ayer, Sebastian Neonteufel, Fran, und Kasper Winter, Wen,l Führer, Alois Lausecker, Johann Pollack, Fran, Mader, Ludwig Rottauer, Joseph Kaufmann, Carl Pichler, Jgna, Reiter, Joseph Pichler, Fran, Winter, Joseph Hofer von Riendlberg; Johann Som-merauer, Joseph Pichler, Fran, Wiesmüller, Anton Zau-ßinger, Zohann Saßmann, Joseph Grad, Mathias Magd-huber von Großperthol,; Martin und Joseph Müblbachl, Filipp Pen, von Kleinperthol,; Franz Nowack, Michael\nHubauer von Bruderndorfer Wald; Eduard Eder von Kehr bach; Fran» Schübl, Johann Pflan»l, Leopold, Johann, Zoseph und Anton Maringer von Siebetthöf; Leopold Baum gartner, Martin Schübl von Kasbach; Joseph Etzemsdorfer von Streit; Loren» und Johann Graf von Mün»bach; An ton Einfalt, Georg Gablanko von Fraberg. Conscriptions-Herrschaft Großpertholz, den 10- April 1848. ^54SS^ Ginber usun g A der Erben und Gläubiger des sür gerichtlich todt erklärten Johann Georg Haselbeck von Einiklberg. Vom Civilgericht der hochfürstlich Vin,en, von Auers-perg'schen Herrschaft Goldegig V. O. W. W. wird hiermit bekannt gemacht, daß nachdem der mit Edict vom 1. April 1847, Nr. 54 vorgeladene Zohann Georg Haselbeck von Einiklberg Haus Nr. 1 innerhalb der gesetzlichen Frist von einem Jahre weder selbst erscheinen, noch durch seinen be stellten Herrn Curator oder sonst auf irgend eine Art und Weise dieses Gericht von seinem Leben oder Aufenthaltsorte in Kenntniß setzte, derselbe, über weiteres Anlangen des Jeseph Haselbeck von Dietmannsdorf, 1. April d. I., ?lr. Lr.SZ jaS., und mit Zustimmung seines Curators Herrn Zohann Kornher von Goldegg mit justi,ämtlicher Erledi gung vom isten d. M. für gerichtlich todt und dessen bey« hiesigen Waisenamte in Verrechnung stehendes Ver möge« für> frey vererblich erklärt worden sey. Es haben demnach alle Zene, welche an diesen Nachlaß des Obbenannten entweder als Erben oder Gläubiger einen rechtlichen Anspruch ,a begrünten vermeinen, mit den nöthi gen Urkunden versehen am 1Z May d. I. Früh 8 Uhr bey hiesige« Gerichte entweder personlich oder durch legal Bevoll mächtigte ,ur Abhandlungstagfahrt ,u erscheinen ; als an sonst das sämmtliche Hinterlassenschafts - Vermögen, den sich legitimirenden Erben eingeantwortet werden würde. Herrschaft Goldegg am 4. April 1L48. Einberufung des Franz Kirnböck. Vom Magistrate der k. k l. f. Kreisstadt St. Pölten wird hiermit bekannt gemacht: Es habe Zohann Kirnböck, An wohner zu St. Pölten, um Einberufung und sohinnige Todeserklärung seines vor ZV Zahren sich von St. Pölten als FleischHauergeseve entfernten Sohnes Fran, Kirnbö«? gebethen. Da man nun hierüber den hiesigen Justiziär Herrn Ma-thäus Goack zum Vertreter des Franz Kirnböck aufgestellt hat, so wird ihm dieses hiermit bekannt, gemacht, zugleich auch derselbe, oder seine Erben oder Cessionäre mittelst ge genwärtigen EdicteS dergestalt einberufen, daß sie binnen Einem Jahre vor dem gefertigten Magistrate so gewiß er scheinen, und sich legitimiren sollen» widrigens Franz Kirn böck für todt erklärt, und das im hiesigen Waisensmte in liegende Vermögen von 1045 fl. CM. seinen hierorts bekannten und sich legitimirenden Erben eingeantwortet werden würde. St. Polten den IS. Mär, 1848. ^sio^ Einberusungs-Ediet. ^ Carl Wagner, Gärtner-Gehülfe von Gainfahrn, wel cher im Monath September 184S von der k. k. Ni. Oe. Landesregierung einen Reisepaß auf die Dauer von,wey Zah ren erhalten hat, und nach Erlöschung desselben weder zu rückgekehrt ist, noch sich um eine neue Bewilligung ,um längeren Aufenthalte im Auslande beworben hat, wirb nach Anordnung des §. ZZ des allerh. Auswanderungs - Patentes vom 24. Mär, 18Z2 hiermit aufgefordert, binnen sechs Monathen vom Tage des Erscheinens dieses Ediktes in dem Amtsblatte der k. k. priv. Wiener-Zeitung um so gewisser ,urück,«kehren, und sich wegen der ihm ,ur Last fallenden Ueber-tretung der Paß-Vorschriften ,ü rechtfertigen; als widrigen Falls gegen ihn wegen unbefugter Abwesenheit im Auslande nach h. 2S des gedachten Patentes vorgegangen «erden würde. Von dem k. k. Kreisamte des V. U. W. W. Wien am Z. Mär, 184S. Carl Edler von Seydel. k. k. Ni. Oe. Regieruugsrath und Kreishaupt mann iM9^ Einberufungs-Gdtct. ^ Anton Holtmann, Handlungs- und Privatgeschäfts-Agent zu Schwadorf, welcher im Monathe Julius von der k. k. Ni. Oest. Landesregierung einen Reisepaß auf die Dauer von Einem Zahre erhalten, und nach Erlöschung desselben weder zurückgekehrt ist, noch sich um eine neue Bewilligung zu« längeren Aufenthalte im Auslande beworben hat, wird nach Anordnung des H. 22 des Allerhöchsten Auswanderungs-Patentes vom 24. März 18Z2 hiermit aufgefordert, binnen\nsechs Monachen vom Tage des Erscheinens dieses Edictes in dem Amtsblatte der k. k. privil. Wiener Zeitung, um so gewisserj zurückzukehren 5 und istch wegen der ihm zur Last fal lenden Übertretung der Paßvorschriften zu rechtfertigen; als widrigen Falls ^egett jihn wegen unbefugter Abwesenheit im Auslande nach H. 2S des gedachten Patentes vorgegangen werden würde. Von de« k. k. Kreisamte des N. v. W. W. Wien am ». März 1848. Carl Edler v. Seydel, k. k. Ni. Oest» Regierungsrath und Kreishauptmann.\nKitationS-Edict.\n^4651\"^ Vom k. k. Jnvalidenhaus Gerichte zu Pettau wird de« unbekannt wo abwesenden Fourierssohne Joseph AiTinger» welcher zuerst in der k. k. Feldartillerie gedient hat, und am 2S. Oktober 1822 mit Abschied entlassen worden ist, bekannt gegeben, daß für ihn seit dem Zahre 18t2 ein ihm nach seiner mütterliche« Großmutter Barbara Eichel zugefallenes Erb-vermöaen, bestehend in der k. k. Hofkammer Obligation Nr. 2Ä0/7S7L4 N 2 V, °/o aa. 1 Januar 1821 »er. 226 pr. lös fl. in der Anweisung der k. k. Universal - Staats-«chuldencassa Nr. 1129, » 2 Vs °/o CM. ss. i. Zaauar 1827, pr. 22 fl., dann in 18 fl. »7 kr. CM erlüge. Es wird daher Zoseph Zillingrr und Jedermann, welcher ein Recht auf dieses Depositum ,u haben glaubt, aufgefordert, binnen Einem Zahre und 45 Tagen sich persönlich oder durch ausgewiesene Bevollmächtigte hierorts zu melden, weil nach fruchtlosen Verlauf obiger Frist das Vermögen de« k. k. Militär-J«»alidenfonde aus dem Heimfallsrecht eingeant-avortet werden wird. ^ Petta» am 19. Mär, 1848. ^5W9^ Citation nach dem vermißten Geineinen ^ Joseph Schwarzinger. Vom Baron Hrabovs,ky i4ten k. k. Lin. Znf. Regiments gerichte wird hiermit bekannt gemacht: Es sey «f Ansuchen des Thomas Schwär,inger> in die Einleitung des Verfah rens zur Todeserklärung seines Sohnes, des von Ort und Herrschaft Gmünd V. O. M. B. in Ni-der-Vesterreich gebür tigen, am 4. December I8t2 ,um dießfeitigen Regimente as-sentirten, und seit Zunius 181S vermißten Gemeinen Zoseph Schwarzinger gewilliget, und zur Erforschung seines Lebens und Aufenthaltes der dießseitige Hr. Capitän-Lieutenant Carl Novach als Curator aufgestellt worden. Joseph Schwarzin ger wird demnach aufgefordert, binnen Einem Jabre von die sem Tage, d. i. bis zum 20. Mär, 1849 so gewlß entweder persönlich ,u erscheinen, eder aber diesem Gerichte, oder dem für ihn bestellten Curator von seinem Leben und Aufenthalte Nachricht zu geben ; widrigens derselbe auf weiteres Anlan gen todt erklärt «erden wird. Wien den 20. März 1848. ^4758*^ Citation ^ nach dem vermißten Gemeinen Mathias Führer. Von dem k. k. Br. Hrabowszky 14. Linien - Znfanterie-Regiments - Gerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des Lorenz Führer, in die Einleitung des Verfahrens zur Todeserklärung seines vermißten Bruders, des von Bernhartshof, HerrschaftGuttenbrunnN.O. M.B. in Nieder-Oesterreich gebürtigen, am S. Zulius 1812 zum dießseitigen Regimente assentirten, und mit ultimo August 18 l7 als unwissend verloren in Abgang gebrachten Gemei nen Mathias Führer, gewilliget, und zur Nachforschung seines Lebens und Aufenthaltes der dießseitigeHerr Haupt mann Eduard Smiller aufgestellt worden. Mathias Füh rer «ird daher aufgefordert, binnen Einem Zahre von die sem Tage, d. i. bis zu« 26. Mär, 1849 so gewiß entweder persönlich zu ersche.nen, oder aber diesem Gerichte oder dem für ihn bestellten Curator vo« seinem Leben und Auf enthalte Nachricht zu geben; widrigens derselbe auf weite res Anlangen todt erklärt werden wird. Wien den 26. März 1848. ^5500^ Einberufung Militärpflichtiger. ^ Von der gefertigten Conscriptions-Herrschatt werden nach folgende, ohne Paß ahwesende militärpflichtige Individuen, und zwar: Hilbert Fran,, Schuhmachergeselle, aus Dornbach Nr. IS; Krescha Aloys, Wagnergeselle, aus Vornbach Nr. 17; Maiß-hirn Franz, Hutmachergeselle, aus Dornbach Nr. 65; Wag ner Gustav, ohne Profession, aus Dornbach Nr. 25 und Schmucker Anton, Uhrmachergeselle, aus Dorndach Rr. 17, mit de« Bemerken vorgeladen, daß sie sich Behufs der heu rigen Recrutirung Ende April d. Z. hierorts einzufinden und zu stellen haben; widrigens sich diejenigen, welche diese^\ngesetzlichen Aufforderung nicht nachkommen, die daraus ent springenden Folaen selbst zuzuschreiben haben« Stiftsherrschaft Dorabach am S. April 1848. Zweites Edict. ^ Der unbefugt und unbekannt wo abweseNde Zsaak Jolle« aus Brody, wird «it Bezug auf das Edict vom 2S. May 1847, Z. 8245, wiederholt aufgefordert binnen 6 Monathe« in seine Heimath »«rückzukehren, und die bisherige Abwe senheit »u rechtfertigen, widrigens derselbe nach dem allerh Auswanderungs - Patente vom 24. Mär» 1822 behandelt werden würde. Von k. k. Kreisamt. Zloczow am 7. Februar 1858. ^648^ Einberufung - Edict. Von Seite des Sande»er k. k. Kreisamtes werden nach stehende Recrutirungsflüchtlinge aus der Herrschaft Tym bark, und zwar: Gobestian »ikar, Haus-Nr.29; Mathias Btdnarczuck. H. Rr. 146, Abraham Glittmann, H. Nr 6l: Jacob Goscieff, H. Nr. 29; Albert Podgvrny, H. Nr. 20; Peter Jaros», H. Blr. 25 gebürtig, welche seit ei««gen Jah re« ««befugt abwesend, und auf die vo« Seite der Orts-obrigkeit erlassene Sdictal - Vorladung nicht »urückgekeh t sind, nochmahls aufgefordert, binnen drey Monathen in ihre Heimath zurückzukehren «nd die «nbefugte Abwesenheit »u rechtfertige«; als widrigens dieselben «ach dem Auswande rungs-Patente vom 24. Mär, 1822 behandelt werden würden. Vom k. k. Kreisamte. Sande, am 21. Mär, 1S48. ^54«) Einberufung militärpflichtiger Individuen. Vorder Herrschaft RaabS werde« hiermit nachstehende, theils mit u«d theils ohne Bewilli'gung abwesende «»litär-pflichtige Zndividuen aufgefordert, «« so gewisser bis Ende April d. Z. auf der hierortigen Amtskan,ley zu erscheinen; widrigens die Ausbleibenden als Recrutkr««gsflüchttinge nach den bestehenden Gesetzen behandelt werde« würden. PiZl Edmund, Nagl Fran», KienastJoh<ch«, Schön Johqnn, Braun Leopold, Bauer Jgna», Poppivger Zgnaz, vom Markte Raabs. Jäger Nielas, Bräuer Fran», von Köllmitzdörfl. Hackl Friedrich, Hartl Mathias , Bauer Jacob, von Lindau. Schla ger Beaedict, Feldmann Iran», Keldmann Zoseph, Koller Jo hann, MaurerFran,, Watzl Joseph, vo« Aigen. Gruber An ton, Hantke Fran,, Plesch Anton, von Oberndorf. SderLeopold, Zauker Fran,, Graf Mathias, vo« Li^benberg. Schmied Fer dinand, von Pfaffenschlag. Scheide! Joseph von Diemschlag. NiederhoferZohann, Niederhofer Ferdinand, Trillap Zoseph, Tritlapp Heinrich, Glück Joseph, Kreule? Franz, Mahriager Mathias, Reiß Zgna^ Faltl Anton, Enengl Joseph, Rothbauer Leopold, Bauer Zoseph, Dunkler Zohann, von Radl. BramKl-ler Anton, Bind Joseph, von Kollmitzaraben. vanzinger Jo hann, Wagner Mathias , Han»e Joseph, Preineßl Leopold, von Pomersdorf. Bock Florian, Weber Fran,, Groier Johann, Rehhart Mathias, von Sabatenreith. Haidl Marcus, Huber Franz, von Schweinburg Göth Zoseph, Weithappel Franz, oon Weniapons.RühlGiorg,Lebersorger Joseph, Bayer An ton, von Fistritz. Herrschaft Raabs am 2. April 1848. s676ä^ Drittes Edict. ^ Die unbefugt abwesenden Abraham Engelhard Wolf, Zuch ten, Marcus Podzamczer aus Brody, EkWg Wechsler Jacob Szostakowsky aus Folwarki wielkie werden Mit Bezug auf die Edikte vom 28. November 1845, Z. 1S072, und 12ten April 1847, Z. 4684, »um dritte« u«d letztenmahl aufgefor dert in ihre Heimath binoe« sechs Monathen zurückzukehre«, und ihre Abwesenheit zu rechtfertigen; widrigengs dieselben nach de« allerh. Auswanderuvgs»ateote »o« 24. März 1822 behandelt würden. Vom k. k. Kreisamte. Zloczow am H. Kebraar 1848. s^645^ EinberufungS - Tdict. Nachdem die Militärpflichtigen Stephan Dolhsnukt, aus Groß-Plaucza Haus Nr. 12, und Anton Zlastewic», o«s Zaurow Haus-Nr. 140, auf die Vorladung ihrer Conscr.p-tions-Obrigkeit Ko»lo» nicht erschienen sind, so werden die selben hiermit aufgefordert, um so gewisser bionen 2 Mo nathen «ach dem e,stey Erscheinen dieses Sdicts in der Lem berger Potnischen Zeitung in ihre Heimath z urück»ukehren und ihre unbefugte Entfernung «nd bisherige Abwesenheit »« rechtfertigen; als widrigens dieselben nach de« Auswan derungs-Patente vom 24. Mär» 1852 werden beHandel werden. Vom k. k Kreisamte Brzezan am 1H. März 1848\nsrtisatiBNen.\nSparcafsa - Büchel. ^ Von dem Zustizamte der Herrschaft Braunhirschen bey Wien wird hiermit bekannt ge«acht: Es sey auf Anlangen des Fran» Seles. Pertsch, Bierversilberers zu Braunhir schen bey Wien Nr« 92, die Einleitung »ur Amortsation des angeblich in Verlust gerathenen Büchels der ersten Oester reichischen Sparcassa in Wien, Nr. 12760, Fol. no/^. auf den Nahmen Fran, Pertsch lautend, im Betrage von 60 fl. CM. bewilliget worden. Es haben daher alle Zene, welche dieses Sparcassa - Bu chet in Händen haken, oder hierauf aus was immer für einem Grunde Ansprüche ,u stellen gedenken, ihre dießfälli-gen Rechte binnen sechs Monathen vom Tage der Ausferti gung dieses Ediktes an ,u rechnen, so gewiß vor diesem Ju st,»amte geltend,u machen; widrigens nach VerstreichUng dieser Frist Niemand mehr gehört, und dieses Sparcassa-Büchel auf weiteres Anlangen des Fran, Pertsch für amor-tistrt erkläret werden würde. «raunhirschen den 15. Mär, 1848-süi9s*^ Obligation. lzi Von dem k. k. Ni. Oest. Landrechte wird hiermit bekann gemacht: Es sey über Ersuchen der hochlöbl. königl. Ungar. Hofkammer, hinsichtlich der der Diveker Pfarrkirche gehö rigen, und,u Folge der, von dem Neutraer Hrn. Diöcefan-\nBi schofe an die königl. Ungar. Hofkammer erstatteten An,eige durch Diebe entwendeten, auf die Kirche zu Divek Ujfalva lautenden 5percent. Verlosungs - Staatsschuld-Verschreibung Nr. 24026, ä<t. i.May 1824, pr 16o fl. in die Ausfertigung ei»»es Amortisatio«s - Ediktes gewilliget worden. Alle Jene, welche daher diese Obligation in Handen haben, oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen Einem Zahre S Wochen und 2 Tagen. so gewiß hierorts anzumelden; widrigens nach Verlauf dieser Frist diese Obligation als amortisirt erklärt werden würde Wien am Zt. März 1848. ^5467*^ Lose« ^ Von dem k. k. Nied. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Ansuchen der k. k. Hofkammer-Procu-ratur, in Vertretung der k. k. vereinten Cameral-Gefällen-Verwaltung hinsichtlich der angeblich in Verlust gerathenen, als Caution des Verzehrungssteuer-Pächters Zoseph Jakob Fischer, vinculirten nachbenannten Credits - Effecten, als: der 8 Lose des Anleihens vom Zahre 1820, jedes ää. i. May 1820 pr. 100 fl., «nd ,war: 1) Nr. 94777, Serie 265, verlost im Monath Mär, 1827, mit einem im Zunius 1827 zahlbar gewesenen Gewinnste von 195 fl.\n2) Nr. 152587, Serie 591, im März 1829 verlost, mit eine« im Junius 1829 verfallenen Gewinnste von 19L fl. 2) Nr. 1S2829, Serie 592, im März 1829 verlost, mit einem im Zunius 1829 verfallenen Gewinnste von 195 fl. 4) Nr. 162582, Serie 6Z0 , im Wär, 1822 verlost, mit einem im Junius 1822 verfallene»» Gewinnste von 160 fl. 5) Nr. 177015, Serie 681, verlost im Mär, 1828, mit einem im Zunius 1828 zahlbar gewesene« Gewinnste von 190 fl. 6) Nr. 191066, Serie 725, verlost im Mär, 1824, mit einem im Zunius 1824 ,ahlbaren Gewinnste von 170 fl. 7) Nr. 15Zl99, Serie 586, verlost im März 1822, mit einem im Zunius 18ZZ zahlbar gewesenen Gewinnste pr. 165 fi. 8) Nr. 198774, Serie 765, verlost im März 1828, mi» einem im Zunius 1828 verfallenen Gewinnste pr. 190 fl., ferner der 4 Partial-Obligationen des Anleihens vom Jah re 1821, jede sa. i. Januar 1821, pr. 2S0 si. »4^0, nähmlich: 9) Nr. 21772, verlost im Zanuar 1825, «it eine« i« Januar 1827 verfallenen Gewinnste pr. 24o si. 10) Nr. 58425, im Zulius 1829 verlost, mit einem im Zulius 1841 zahlbar gewesenen Gewinnste von 267 si. 20 kr. 11) Nr. 87478, im Zulius 1822 verlost, mit eine« im Zulius l8Z5 zahlbar gewesenen Gewinnste von 227 fl.Svkr.\n12) Nr. <44219, verlost im Zalius 1826, mit einem im Oktober 1826 zahlbar gewesenen Gewinnste von S22si.20kr., welche bisher genannten 12 Stück Obligationen, sämmtlich vinculirt sind, als Caution des Zakob Joseph FisHer, als Pächter 5er Verzehrungssteuer einiger Stationen u« Kor-neuburger Bezirke, dann Klosterneuburg und Neuwal-degg für die Militärjahre 1825, 1824 und 182S »ur Gi cherstellung des a h. AerariumS, weiters : 12) der Conventions-Münze - Anlehens - Staatsschuld-Verschreibvny Nr. 4721, ckck. 1. Zanuar 1824, 5 S H<>,pr. 100 si., endlich 14) des Loses des k. k. Anlehens vom Zahre 1820, Nr. 162581, Serie 620, as. i. May 1820, pr. 100 fl., Letzte res im März 18Z2, mit einem im JuniuS 1822 zahlbar ge wordenen Gewinnste pr. 16o fl. verlost, «nd beyde vinculirt als Caution des Joseph Jakob Fischer, als Pächter der Ver-zehrungSsteüer - Stationen Himberg und Achau,für die Mi litärjahre 1822, 1824und 1825, in die Ausfertigung eines Amortisations - Edictes gewilliget worden. Alle Zene, welche daher diese Staatsschuld - Verschreibangen in Händen habe», oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenke«, haben denselben bin»e«Einem Jahre, sechs Wochen und drey Tagen so gewiß hierorts anzumelden; widrigens nach Verlauf dieser Frist diese Obli gationen als amortisirt erklärt «erden würden. Wie« am 4. April 1848."}