{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/cae0a17a73b66d3b451a1c75ceeb2553", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bloß die zu unserer Kenntniß gekommene Nachricht mittSeklen, daß Se. kaiserl. Majestät einige Punkt« eingegangen hat, welche die Reklamationen und Forderungen des heiligen Stuhls zur Erhaltung des katholischen Glaubens und des legitimen oberhirtlichen Ansehens in der Kirche von Rußland und Polen betrafen.\" (Petersburg.) Schweiz. Schwyz, den 25. Zän. Die neue Verfassung ist von der Mehrheit des KantonS Schwyz verworfen worden. —> Ver worfen haben die Bezirke Schwyz mit 16,589 Seelen; — verworfen haben ferner Wollerau mit 2348 einstimmig und Pfeffikon mit I3l3 Seelen, wo iiu Ganzen etwa M Bürger für die Annahme gestimmt haben sollen. Mithin ist sie ver worfen von einer Bevölkerung von 2ll,255 Seelen. Angenom men dagegen haben die Bezirke Einsiedeln, Küßnach, Gersau und March; zusammen eine Bevölkerung von 19,vlv Seelen. In Wallis. Die Verfassung wurde milder Mehrheit von 79lv gegen 664 . das SekularisationSdekret mit 6522 gegen 1356 Stimmen angenommen. Deutschland. München, den 29. Jan. Heute Morgens '/> vor 7 Uhr hat Joseph GörreS nach vollendetem 72. Lebensjahre seine ir dische Laufbahn beschlossen. Der nächste äußere Anlaß des Uebels, welches ihm nach eilftägigem Krankenlager den Tod brachte, war eine vernachlässigte Grippe, die sich auf das Herz geworfen hatte. Baden. In der dritten Sitzung der ersten Kammer stellte Frbr. v. Andlaw einen Antrag auf Unterdrückung sämmtli cher öffentlicher Spielbanken von Bundeswegen. Dänemark» Kopen h a gen, den 2l. Jan. Die Berling'fche Zeitung meldet das Ableben des Königs in Folgendem: Am Don nerstag, den 2V. Jan., um 1l>V» Uhr Abends, hat es dem Allmächtigen gefallen, s?e. Majestät Ven König Christian VIII. nach 14tägiger zunehmender Krankheit, in seinem 62. Lebensjahre und im 9. seiner Regierung abzurufen. Am Frei tage, den 2l.Jän. um 9 Uhr Vormittags, wurde Se. königl. Hoheit der Kronprinz Frcderik Karl Christian zum Könige ausgerufen, indem Se. Excellenz der geheime Staats - nnv Jnstizwinister Paul Christian v. Stemann in Anwesenheit der Prinzen, übrigen geheimen Scaatsminister und Kollegien-> chefs nebst mehreren hohen Beamten auf den Altan des Schlosses CbristianSbörg hinaustrat und Daselbst mit Heller und lauter Stimme drei Mal nacheinander ausrief: König Christian VIII. ist todt! Es lebe König Frederik VII.! wel cher Ruf jedes Mal von dem Herold auf dem Schloßplatz vor Christiansborg wiederholt wurde, wobei ein Tusch von Trom\" peten und Pauken erfolgte. Se. Majestät der König Frederik VIl. geruheten daraux allergnävigst auf den Altan hinauszu treten und die versammelte Menge zu begrüßen. Die könig lichen Herolde mit einem Kommando der Leibgarde zu Pferde wiederholten demnächst dem Brauche gemäß den Ausruf auf allen öffentlichen Platzen. An demselben Tage wurde bei Hofe Kammcrtrauer angelegt. Offener Brief, durch welchen die Thronbesteigung König Fredcrii VII. bekannt gemacht, und befohlen wird, daß alle öffentlichen Geschäfte ihren unausgesetzten Fortgang haben sollen nach den Allergnädigst vorgeschriebenen Regeln u. s. w. «Wir Frederik VII., von Gottes Gnaden König zu Däne mark, der Wenden und Gothen, Herzog zn Schleswig, Hol stein, Stormarn, Ditmarfchen, Lancnburg und Oldenburg, thun zu wissen: Nachdem der Allmächtige heimgerufen hat des Vaterlandes theuern König/Unsern hochgeliebten Water, Se. Majestät den König Christian Vlll., haben Wir Unserer Väter Thron bestiegen. Indem Wir tief gerührt und schmerz lich bewegt sind durch den harten Schlag, der Uns als <sohn betroffen l)at, theilen Wir mit Unserem getreuen Volke den Kummer über den großen Verlust, von dem das theure Va terland betroffen worden ist, und suchen Wir Unsere Kraft in einem festen Vertrauen auf den Beistand des.Allgütigen und in dem Bewußtseyn Unseres aufrichtigen und ernstlichen Wil» lens, die Wohlfahrt Unseres geliebten Volkes zu fördern. Es wird Unser ernstes und wichtiges Bestreben seyn, Unseres hochgeliebten Vaters erhabenem Beispiele zu folgen, gleich ihm Milde und Gerechtigkeit in Unserer Regierung zu vereini gen, die Bewohner sämmtlicher Landestheile mit gleicher lan-DeSväterlicher Liebe zu umfasse», und nicht allein die von ihm begonnenen Verbesserungen in der Verwaltung fortzusetzen, sondern auch zu Ende zu bringen die von Ihm beabsichtigt? Ordnung der öffentlichen Verhältnisse des Staates, deren Aus führung nur in Folge Unseres hochgeliebten Vaters Krankheit und Heimgang ausgesetzt geblieben ist, und welche darauf ab zielt, der Bürger gegenseitige Rechte zu gewährleisten, in Un seren» geliebten Vaterlande Einigkeit zu fördern, und dadurch die Kraft und die Ehre der Gesammtheit zu befestigen. Im Uebrigcnist es Unser Wille, daß die öffentlichen Geschäfte ihren unausgesetzten Fortgang haben sollen in Uebereinstimmung mit den vorgeschriebenen Regeln, und daß alle von dem hoch-\nsekizen König» bestellt» od»r bestätigt» Beamte bis auf Weiteres in ihr«« Amrsverrichtungen fortfahren sollen in Gemäßheit des von ihnen früher geleisteten Eides der Hreue. Gegeben in Unserm Schlosse Ehristiansborg, den 2V. Jan. 1848. Unter Unserer königlichen Hand und Siegel, unter;, krsüvriv ko». Stemann. Oersted. Bentzen. Holm. Blgreen-Usfing.\" Die Weserzeitung sagt: „Der ?od des Königs von Däne mark ist ein Ereigniß, welches für Deutschland von derselben Bedeutsamkeit ist, wie für den dänischen Staat, ja, welches sogar auf die europäischen Verhältnisse überhaupt eine baldige Einwirkung äußern könnte. Die dänische Sukzessionsfrage, die Trennung der deutschen Herzogthümer von.der dänischen Krone ist um einen mächtigen Schritt näher gerückt und da mit alle die Verwickelungen, welche so leicht in den überall angehäuften politischen Zündstoff den Funken werfen und für den Norden Europas eine Umgestaltung herbeiführen könnten, deren Erschütterungen der ohnehin so tief aufgeregte Süden bald genug tlieilen wurde. Die Sukzesstonsfrage, welche Christians V I II. offener Briefnach dem Urtheile Vieler unnöthigerweise zu früh angeregt haben sollte, ist jetzt, wo der oldenburgische Mannstamm nur noch auf den zwei Augen König Friedrichs VII. beruht, — auch abgesehen von dem Knäuel, der alle Landesverhältnisse schon jetzt beherrschenden und zertheilenden Wirren eine unabweisbare geworden, und die Lösung derselben, welche der neue Monarch mit der Krone übernommen hat, eine Aufgabe, welche wahrlich durch die vorangegangenen Maßregeln des Vaters Dem Sohne nicht er leichtert ist. Preußen. Der vereinigte. Ausschuß hat schon gegen 3V Paragraphen des Strafgesetzentwurfs berathen. Die Todesstrafe behielt er bei, dagegen wurde die Prügelstrafe verworfen. Nach einem Gerücht soll die zweijährige Berufung des vereinigten Aus schusses zugeständen seyn. In Bonn starb am .25. Jän. der Professor der schönen Literatur und Philosophie F. Delbrück (ehemals Lehrer des gegenwärtigen Königs voll Preußen) im hohen Alter. Türkei» K ou st antinope l, den 12.Jän. Der Abreise des Hrn. Mussurus nach Athen, die für Den 9. d. M. festgesetzt war und wegen des Umstandes, daß das für ihn bestimmte Re-gierungSdampfboot Wassitai Tidscharet auf seiner letzthin un ternommenen Fahrt nach dem schwarzen Meere einige Beschä digungen erlitten hatte, jedenfalls um einige Tage verspätet worden wäre, stellt sich im gegenwärtigen Augenblicke ein neues Hinderniß in dem leidenden Zustande entgegen, in wel chen dieser Gesandte durch einen Sturz mit seinem Pferde versetzt ist, das ihm, indem es ausihn fiel, zwei Rippen brach nnd eine bedeutende K0ntnsiön an der Leber verursachte. — Am 10. Jän. starb hier der ReichShistoriograph und Präsident des UnterrichtSratheS, Eßaad Efendi. Der Verstorbenes der zugleich die Würde eines Hauptes der Emire (Nakib ül Esch-raf) bekleidete, und erst kürzlich an die Stelle des mit dem Oberkommando der Armee von Numelien betrauten Emin Pascha zum Präsidenten des Konseils des öffentlichen Unter richts ernannt wurde, war wegen seiner Gelehrsamkeit und seines ausgebreiteten Wissens von allen Muselmännern hoch geschätzt. Seine Geschichte der Janitscharenvertilgüng ist in Europa durch Cassin de Percevals Uebersetzung bekannt. — Die Cholera herrscht noch immer in der Hauptstadt sowohl als in den Umgebungen Derselben , und in Folge der anhal tenden naßkalten Witterung scheinen sich sogar die Erkran-tungsfälle vermehrt zu haben. Nebst der Cholera ist auch die Grippe als herrschende Epidemie in Konstantiuopel aufgetre ten. (Oesterr. Beob.) Miszelle. (Seltener Fall.) Am lv. d.M. wurde im Kran kenhause auf der Wieder,, -ein dort, eines anderweitigen Leidens wegen, in Behandlung sich befindendes Frauen zimmer, von vier lebenden Knaben entbunden. Der Vater ist Unteroffizier bei einem in Wien garnisonirenden Re giment«. Die Frau seines Hauptmanns übernahm Pa-th-nstelle bei den Kleinen und sorgt edelmüthig für sie und die Mutter. (W. Theaterztg.)\nNachricht. Die Natursängcr, Geschwister Meister von StamS, sind hier angekommen und werden sich nächstens hier hören lassen. Sie haben nach den vorliegenden Zeugnissen und den freund lichen Besprechungen öffentlicher Blätter auf ihren mannig faltigen Kreuz- und Querzügen durch Dcurschland allent halben die ehrenvollste Anerkennung gefunden. Erst letzter-Hand hat ihrer die Augsburger allgemein- Zeitung in sehu wohlwollender Weise gedacht. Sie gehören unter denjenigen^ welche unser heimathliches Lied in die glänzenden Salons und zu entfernten Völkern trugen, jedenfalls in die vordere Reihe, und werden daher sich auch hier einer wohlwollenden Aufnah me zu erfreuen haben."}