{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832657/1fcceed6640ff51699884613f445b0c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»8S\nillard s.\ntO\nBey Georg ;ürgisl. Bi-> rS - Ils-^lcr, Rossau. Pra»t-:ergssse Nr. 68, im eigene« Hause, ist eine große Auswad! von Bi^ardS jammt Baken und Queues, um die billigsten Preise zu haben.\nZ74\nl--\nStroh Hute zum Pützen,\nFeine Shawl-Tücher fen bisligst'.'n A brikspreisen\nzu\nFärben und Modernisiren, werde « auch Heuer angenemme«, schön, billig und schnell besorgt, in der Motewaarenh -ndlung zur Fortuna am Mchaelerplatze Nr. 2.\n«.legalsten Zeichnungen, nei,st einer großen Buswahlder ! neuesten gedruckten Schafwoll-Sommertücher, wie auchOr-- leanS von bssondert guter Ouaiität in modernsten Farbe«,\ndas Kleid zu 4 si. Eonv. Münze, empfiehlt die neu eröffn Modewaaren Handlung zur schönen Wienerin«, am Ecke Singer- und Kärntnerstraße Nr. 877. ^t5ii^j Fässer zu verkaufen. s. Spiritus- und Branntweinfässer, gut servirt. DasN. Hers, Nsglergosse Nr. 284.\nAnträge «nd Gesuche.\nMehrere Accidenz-Setzer werden mit dauernder Condition in e»nerBuchdruckerey aus genommen, darauf Reflectirende, welche die dazu nöthigen Kenntnisse besitzen, au» im tabellarischen Satze praktisch sind, und sich in dieser Eigenschaft, so wie auch hinsichtlich ihrer Moralität mit auten Zeugnissen autweisen können, er halten nähere «utkunft, Stadt, Dorotheergaffe, im Ber-lags-Eomptvir des Wiener-Zuschauers Nr. 1111, »wischen und 1 Uhr Mittags« s5074^ Ein solides Mädchen, ^ von guter Erziehung, welches Kleider nach demMaß macht, und die besten Zeugnisse vorjuweisen vermag, der Französi schen und Italienischen Sprache «ächt,g ist, wünscht als Ge sellschafterinn oder als Kammerjnngfer bey e-.ner reisenden «zer-schaft einzutreten. Nachfragen beliebe man in frankimn priesen r>os^ restsut« an 8. v. zu richten. ^ n n n v e e. Sin gelernter Zier - und Kunstgärtner, ledigen Standes, im besten Alter, versehen mit «Uten Anempfehlungszeugms-sev. wünscht bey einer Herrschaft unterzukommen. Zu erfra gen im Altierchenfeld, Roftanogasse Nr. 17>, beym Haus inkader« -n- ° ^ ^ ^ s507z1 Eill solides Mädchen, welches in allen weiblichen Arbeiten wohl unterrichtet, Deutsch und italienisch spricht, und mit den besten Zeugnissen ver-seden ist, wünscht in einem anständigen Hause emen passen den P!a», entweder hier oder auf dem Lande zu bekommen. Nähere Auskunft: Alservorstadt, Hauptstraße Nr. 149, in der Zwirnhar.dlung zur Dreyfaltigkit. ssvZil Antrag. ^ar Vergrößerung eines Geschäftes werden 500 fl. C. M. seaen Si-derstellsng auf drcy Zahre gesucht, wofür dem Dar-lcibzr Hsli Zntereffenzahwns die Berköstigung während der drev Zahre zugesichert wird. Auch wäre Gelegenheit, sich im Französischsprechen auszubilden. Näheres Zwilchen S bis6 Uhr NackmUtagS, «o^adt Mariahilf, Rittergasse Nr. 97, im Mohn- und Kuchenbäckergewölbs dajelbst ! 50Z01 Besonders in Acht zu nehmm. Es werden bejahrte Leute ohne Kinder gesucht, die sich mit einem Srwerbe oder einer kleinen Pension ausweisen ttn-nen. welche die Verwaltung einer kleinen Landwirthschaft ernchmen. Diesels«« müssen eins Laution von 15o A. lei sten. wogegen sie eine freye Wohnung, emen kleinen Gar ten und einen monathlichen Gehalt mit 5 fl. Conv. Münze erhalten. Nähere Auskunft in Wien, Leopoldstadt, Schmied-gasse Nr. 652, dritten Stock, links die erste Thür.\nAls Verschleißerinn\nI>1\niu einem kleinen Geschäfte wird ein Frauenzimmer gesucht, welche» eine Eauüon zu leisten vermag oder einen Gutsteh-r bat Anzufragen in der Stadt, Schönlaterngasse Nr. 679, im 2ten Stock Nr. 2, von 4 bis K Uhr Nachmittag».\nl45Z6^ Italienischer Unterricht für Damen und Fräuleins. Eine von der bohen k. k. Ni. Oest. Landesregierung be fugte und geprüfte Lehrerinn der Italienischen Sprache und Literatur, ertheilt nach einer äußerst faßlichen und gründli chen Methode, mittelst welcher man es in sehr kurzer Zeit zu bedeutende« Fortschritten bringen kam», sowohl Anfän gerinnen als auch jenen, welche sich in dieser Sprache ausbil den wollen, gegen sehr billige Bedingnisse Unterricht. Stadt, Mehlmarkt Nr. 1044, 4te« Stock, Thür Nr. 22. ^4iZ6^j Ein gebildetes Fräulein wünscht bey irgend einer Dame entweder hier, auf dem Lande od-r auf Reisen als Gesellschafterinn unterzukommen- Da sie selbst eine kleine Pension bezieht, so leistet sie auf jede Art von Bezahlung Verzicht. Du- Adresse ist zu erfragen in F L. Ascker's Leihanstalt in der Bognergasse Nr. 21k. Gärtner und Oekonom. » Ein junger gereifter Mann, der mit den besten Zeugnissen und Empfehlungen versehen ist, Sprachkenntnisse hat, sucht ,ine Anstellung als Kunst-, Gemüse- und Landwirthschafts-Gärtner, oder auch als Oekovom. Adressen und Anfragen bittet man zu machen bey Madame Theresia Zoinet, in der Veleuchtungs-Anstalt, Himmelpfort gasse Nr. 950. ^48«i^ Ein Erzieher ^ zu einem 3jährigen Knaben wird gesucht. Derselbe muß der Französischen Sprache vollkommen kundig und für die Deut schen Gegenstände befähigt seyn Näheres ist zu erfragen in der Stadt, Zudengasse Nr. 501, Zte« Stock, zwischen 9 bis 12 Uhr Vormittags. s4sis^ Dienstgesuch. Ein junges solides Frauenzimmer, ledigen Standes, sucht eine Bedienßung; dieselbe kann vorzüglich kochen, Kleider machen, so wie auch mehrere Handarbeiten verrichten, ebenso würde dieselbe auf das Land od:r auch auf Reise« mitgehen. Da sie aber wegen Mangel an Bekanntschaft diese Ankün digung in die Zeitung einrücken läßt, so bittet man demnach sich in ihre Wohnung gefälligst za wenden, Landstraße, Hauptstraße Nr. S8, Zte Stiege, 2ten Stock, Thür Nr. 28. ^5055^ Eilten gelernten Kunstgärtner, si^j ledig, mit sehr guten Dienstzeugnisse« versehen, empfiehlt das öffentliche ökonom GeschSfts-Byreaa des Wirthschaftsrathes E. Andr^, Stadt, Zakobergasse Nr. 807. ^47i4^ Ein Lehrling s2^ von soliden Aeltern, wird aufgenommen in der Handlung zum grünen Baum, Eck der Feldgasse, in Herrnals.\n^4764^ Gesucht wird ^ ein solides Frauenzimmer in einen Mehlladen, mit einem gefälligen Aeußern, muß gut Lesen und Schreiben, und eine kleine Taution leisten können- Auskunft: Leopoldstadt, Ta-borstrahe Nr. 225, von 8 bis 12 Uhr Vormittags, im Mehl laden. ^4712) Eilt Vwlinlehrer ^ wünscht einige freye Stunden zu vergeben. Auf Verlangen kann der Unterricht auch mit Französischem Vortrage ertheilt werde«. Nähere Auskunft: Stadt, Veilergasse, in der Roß-Haar-Niederlage vis-g-vis dem Matschakerhvfe. i>773^ Individuen, ^ welche des Lesens, Schreibens und Rechne-s kundig find, werden als Commissionäre aufgenommen, w'^unft, Joseph-stadt, KaiskrstraDe Nr. Z9/ Iste Stiege, 2ieu Liock, T.'\"ür Nr. IS. ^4238) Ein Practikam A aus einem soliden Hause wird ausgenommen in der Mode waaren - Handlung des Carl Ant. List« Bischvfgasse Nr« S27, vi?i-» vi5 der Wollzeile. ^5072^ M i t t a g s k o st ^ in der Stadt, H Speise«, monathlich um S si. RR- M«, auch Kost und Wohnung für ein ordentliches Frauenzimmer, u« sehr billigen Preis. Das Nähere am Ende des tiefen Grabens in der Tabak - Trafik Nr« 2t9. ^4744^ Anzeige. Auf ein schuldenfreyes Haus im l« f. Markte Stockerau werden 2V00 fi. CM. aufzunehmen gesucht. Geldgebern, ohne Unterhändler, wird die nähere Auskunft anf det Landstraße, Ungergasse Nr. 487, 4ten Stock Nr. 48 ertheilt. ^4693^ Gesucht wird eins Teilnehmerin» zu einem »vrtheilhaften Geschäfte, mit einer Einlage von Z - bis 300 fi. CM , wofür sie auf einen monathlichen sichern Gewin« Anspruch hat. Näheres: St. Ulrich, Neu-Schottengaffe Nr. 162, im Kleidermacher-Gewölbe. s49ts^ Wiener Zeitung sammt Beylagen ^ sind vom zweyte« Tag, vom t. April an zu vergebe«. Nä heres, Himmelpforterhauptstraße Nr. 24 bey der Hausmei-sterm«. ^4728^ Ane rb i et hen. s Ein i« allen weiblichen Arb?iten wvhlunterricht-tes Frauen zimmer wünscht in einem soliden Hause als Haushälterinn oder als Kindsfrau unterzukommen Adressen werden an genommen: Sandstraße, Marokkantrgasss Nr. SZ9, ebener Erde Nr. 7\n^4704^1 Anerbiethe n. Ein Fra«v«zimmer, welches sich mit den besten Zeugn sen auszuweisen vermag, sucht einen Platz als Stuvsnm» chen oder als Wäschbewahrerinn, in «elcher Eigenschaft schon längere Zeit in einem Institute gcdi«U hat. Zu » sragen: Spiegelgasse Nr. k094, in der St-ckmuster-Dr rey des Herrn Zohann Gstettner, hinter der Obphütte. s4tS5^j Ein Englisches Fräulein ls wünscht eins Hamilie zur Reise nach England zu tesleite. Dieselbe spricht gut Deutsch und iß aus einem lehr soik^ Hanse. — Nähere Auskunst wird aus Gefälligkeit »rtheili unter der Adresse <l. l. in der vermischten Waarenhandlurg des Hra. C. Krah in Mariahilf, kleine Kirchengasse Nr. 27 1^5056^ WW bis 8W9 fl. Conv. Münze k werden xr-imo loco auf eine Realität mit Pupillars Sicher heit aufgenommen durch das öffentliche ökonom. GMäftt» Bureau des WirthschaftSrathes E. Andl^» Stadt» Zakvver« gasse Nr. 807. ^50?^ 10V00 fl. C. M. werden auf kandreakitäten im B. U. G. W. in angemesse« nen Theilbeträgen gegen Sperr. Verzinsung dargeliehen. Darlehenswerber belieben sich deshalb in der Amtskanzley der Herrschaft Achau zu melden, «nd nebst den neueste« Grundbvchsertracten den Auszug aus dem Vermessongs-und Schätzungs-Ansatze des allgemeinen Katasters zu? Be-urtheilnng der pupillarmäßigen Sicherheit mitzubringen. s4849) Geschäfts - Ablösung, s2) welches keiner Mode unterliegt, und sehr ausgebreitet ist, vortbeilhaft zu übernehmen. Auskunft gibt Herr Gtslzd?-Greißler im Schulhvf Nr. 4tS. ssozz^ Mehlverschleiß - Requisiten und Locale mitten in der Stadt abzulösen. Auskunft am Salzgries Nr. 2tZ, 4ten Stock, Thur Nr« tS. j>7i2^ Ein Psaidler-Geschäft ^ in der Stadt, mit Portal - Auslage sammt Einrichtuüg und Waarenlager, ist wegen Abreise aleich gegen bikige Bedingmss« zu übernehmen. Näheres: Sp-tlb-rg, großes Spaliermacher haus Nr«tZ4, Iste Stiege, tsten Stock, Thür Nr. tS, vs»t 2 bis 4 Uhr Nachmittags zu erfragen Abzulösen. siZ Eine seit vierzig Jahren bestehende vermischt, Waare«. Handlung, in einer der aangdarsten Vorstädte Wiens, ist wegen Arankbeit des Eigenthümer» d>zs Loeal lommt Portal undGewölbS-E'nrichtung mitvöer ohneWaa-renlagerzu sehr billigen Bedingnissen zu verg-ben. Aus, knnft hierüber, Stadt, Stock-im-Eisen Nr. silbernen Kranz.\ne r M L e S H> W W g s W.\n^4630\nSchöne Stadt Wohnung,\n1-.1\nin der Grünangergasse Nr. 8SZ. im 4ten Stock, von Georgi 1848 an zu vrrmiethen. Diese Wohnunq besteht m 5 Wohnzimmern. 1 Vorzimmer, 1 Bedientenzimmcr, t Dienstbothenzimmer, und hat einen schönen offenen Gang, nebst 2 Aufgänge, deren einer auf der äußerst bequemen Hauptstiege, der andere auf der Nebenstiegs besteht- Nähere Auskunft ist daselbst beym Hausmeister zu erfahren. f4893 ! \" Meublirte Zimmer. ^ Zn ^ er Stadt, Salvatorgasss Nr. 578, im tsten Stock, sind vsn Georg» angefangen zwey meublirte Zimmer zu ver Miethen. Da« Nähere bevm Hausmeister. s47o^ Meublirtes Zimnler. der Stidt, Seitzergasss Nr.4Z7» des Hof-kliegf?athes, im 4ten Stock, 4ts Stiege, Thür Nr. Z2, ist ein sehr schönes lichtes Zimmer zu vermiethen. Das Nähere in der Wohnung daselbst« ^751^ Zwey Zimmer lÄ billig zu vermiethen, mit einige« Msudeln, Stadt, Köll-nerhofgasse Nr«7Z0, Zten Stock« Zwey meublirte Zimmer, und 1 Eadinett sind sogleich und bis 1. May «m den Preis von 20 fl. CM. zu vermiethen. Wollzeile Nr 860, im tsten Stock s48?<^ Wohnung aus der Wiedea Nr. 361, ^ in der Maierhvfgasse, neben dem k« k. Theresia«»«, ist für Georgi 1848 billig zu vermiethen, t schönes Zimmer und separirtes E .binett im 2ten Stock, mit der Aussicht auf die Hauptstraße und rückwärts in die schönen Gärten, sammt lichten Kücke, Boden und Keller. Auskunft Zdaselbst, im tsten Stock Nr. 5. ^4641^ Eine Wohnung ^ von Georgi bis Michaeli Z848 billig zu vermiethen. In der Borstadt, unter den Weißgärbern, am Glacis Nr 5Z, im Sten Stock» bestehend auS 10 lichten Zimmern, z Küchen, 2 Böden und 2 Ho!zkellern, 6 Zimmer davon mit 51 Fenstern haden die herrlichste Aussicht auf das Gla cis und die Stadt. Diese Wohnung wird entweder im Gan zen oder auch in 2 oder 2 kleinere Wohnungen getheilt, vermiethet. Nähere Auskunft, so wie auch die Bedingniss-, wenn Jemand die Wohnung von Michaeli weiter zu behal ten wünscht, erhält man den ganzen Tag bey dem im Hause selbst wohnenden HauSinhaber,Hrn. Zos. Zwerenz, als aach in der Stadt, Laurenzerbastey Nr. 118), im Iste« Stock, von 10 bis 11 Uhr Vormittags und von 4 bis 6 UhrNach-miitags. ^50671 Ein Stockhohes HauS ^ mir Gta llungen, Schupfen. Hofraum und Garten in ei ner d-r gesundesten Lagen Wiens wird zur Disposition einet grvßen Geschäftsbetriebes gestellt. Auch würden noch etwa erforderliche Baulichkeiten von Geile des HauseigenlhümerS hergestellt werden. Auskunft erhält man in der Hutnieder-laze des Herrn ««alter, Stadt, TrattnerhvfZm 2ten Hofe-f5068^ Elegant meublirte Stadtwohnung, bestebend aus einem qroßen und einem kleineren Gassenzimmer, parketirt und mit Spaletlläden nebst Vorzimmer, dann 2 kleine Hofzimmer, zusammen oder abgetheilt zu vermiethen. Auf Verlangen könnte auch Frühstück und Mittagsmahl ge geben werden, Stadt Weihburggasse 2ten Stock links. An frage daselbst. ^069^1 Kleine Gassenwohnungen, ^ mit der Aussicht in die gegenüberliegenden Gärten, sind ge-g-n sehr billigen Zins in dem Hause Nr. 927, auf der Mie den in der Mariengasse entweder alsogleich, oder ztt Georgi zu beziehen. Auskunft ertheilt der Hausmeister daselbst\n^5045^ Loge zu vermiethen ^ im Burgtheater, vom 1« May bis Ende Oktober 1848, alle zweyten Tage. Nähere Auskunft gibt Herr Kesenberg, Bekegardehof Nr. 548 , 2ten Hof, 2te Stiege, 4ten Stock, Thür Nr. IS, täglich NachmittaAs von 2 Uhr an. ^5044^ Schöne möblirte Sommerwohnung ^ in Breitenfte Rr. 27, bestehend aus 9 Zimmern und Küche, mit oder ohne Stal lung, ist mit dem Genusse eines schönen und blumenreichen Garte«S zu vermiethen. Näheres allda Nr. 12. sso4z^ Elegante und möblirte Herrschasts- ^ Wohnung zu vermiethen und sogleich zu beziehen. Selbe besteht aus 7 Pieren und 1 Salon, könnte auch im nöthigen Fall Stallungen und Wagenschupfen und Gar-tendenützung beygegeben werden. Wieden, Hauptstraße Nr.243, vis-»-vis dem Gasthause zur goldenen Kugel beym Hausmhaber zu erfragen. »««»Wohnungen zunächst der Städte am Glacis zuGeorgi 1848 zu beziehen. 2« dem Hause, Laimgrube am Glacis Nr. 1L, am Eck der Dreyhufeisengasse, sind mehrere Wohnungen, bestehend aus z»ey und drey regelmäßigen Zimmern sammt Eabinett u«d Vorzimmer, mit doppeltem Eingang «it der Aussicht auf das Glacis oder Gass-mseite, Küche «it Sparherd, Holz-lage und Boden, so wie ein 2 Stock tiefer großer Wein keller zu vermiethen. Näheres beym Hausmeister allda ^4516^ Zimmer zu vermiethen l2) sammt geräumigen lichten Borzimmern, ersteres mit der Aus sicht auf die Straße, beyde heizbar, nett und elegant her gerichtet, mit oder ohne Meubeln, am sehr billigen Zins halb- oder ganzjährig. Zn derRossau, Schmidstraße Nr. 94, die Stiege rechts, im 2ten Stocke, iste Thür link». f4817^ ^ Eleg.mt meublirte Wohmmg zu vermiethen. Dieselbe desindet^sich in der Stadt, auf dem Peters?!atze Nr- 575, und besteht aus 1 Salon, 4 Wohn- und 1 Vor zimmer, Nvlhavs, Küche, Keller und Boden, und der Aus sicht auf den obbenannten Platz. Das Nähere ist beym Hausmeister daselbst zu erfragen. s>9Z7^ Zu vermiethen ist in der Leopoldstadt, Franzsnsbrückengasss Nr. 607, nahe an der Kettenbrücke, ein grvß -s 5oppeltractiges Locale mit> 4 Fenstern Gassm - und 2 Fenstern Hoffront, sammt Keller « und Boden. Dieses Lecal wäre hauptsächlich zu einem großen Gassenladen oderKaufmannSgewölbe geeignet, and kann bis Georgi 1848 bezogen «erden. NäkereS hierüber in der Kanzlev, Isten Stock daselbst. Gewölb zu vermiethen. ^ Zn der Stadt, Köllnerhofgaffe Atr« , ist ein großes lichtes Gassengewölbe zu vermiethen und sogleich zu beziehen. Au«kunft i« demselben Hause, im 2ten Stock rechts, ^4184^ In Hietzing, Zieglcrgasse Nr. 207, s6' ist das Haus, bestehend aus 12 Zimmern sammt Zugehör, schönen Garten, zu vermiethen oder zu verkaufen. Aus kunft allda.\nHerrschasts-Wohnung. ^ Zm Hause N». «26, am Renuwegs, ist eine Herrschafts-Wohnunz im erstes Stocke, aus ? parketirte« Zimmern und den nöthigen Domestiken-Localitäte«, zu ebener Erde aus 4 Zimmern mit einer große« Küche , ferner mehreren Remisen und Stallungen sogleich oder von Georgi an zu vermiethen, Stallungen und Remisen werden auch abgeson dert vermiethet. Auskunft ertheilt der Hausmeister daselbst, und der Znspsctor auf der Landstraße, Hauptstraße Nr. 276, neben der k. ?. Polizey - Easerne. k42?7^ Ztt vermiethen. Zn dem eine Viertelstunde von Pfaffstatten und von Ba den entfernten Zosephlhal ist das sehr angenehm gelegene Häuichen N?. 25, bestehend aus 5 sehr geräumigen Wohn« stücken sammt großem Garten, u vermiethen. Auskunft gibt Lorenz Berr, Wieden, Schaumburgergasse Nr. 11. s4;t?j Vis-^-vis des Sophienbades, ^ Vorstadt Landstraße, ist eine als Gasthaus benützte, auch zu einem Waaren-iager oder dergleichen geeignete, «itGassenausgang versehene Wohnung, bestehend aus 6 große« und kleineren Zimmern, großer Küche, Boden, Keller und Holzlage; dann eine Wohnung im ersten Stock, von Z großen parketirten Zim mern sammt Vorzimmer, Küche, Boden und Holzkeller von Georgi 1848 zu vermiethen« Das Nähere ist daselbst im Eck-HMe Nr. 40 bey« Hausmeister zu erfrage«. l5ii4^ Zu vermiethen. In dem Stadthause Nr. 254, am Kohlmarkt, sind 2 meub lirte Zimmer im dritten Stock, mit der Aussicht in den Hof, jedes einzeln, monathlich zu vermiethen und sogleich zu be ziehen. Auskunft wird im dritten Stock ertheilt. ^4874^ Gassen-Gewölbe und Wohnung- ^ Vermiethung. Zn dem neuerbaute« Hause Nr. 1044, sm neuen Markte, sind noch zwey Gassen-Ge«5lbe and zwey Wohnungen im 2ten Stock«, vom nächsten Georzi-Termin an halbjährig zu vermiethen. ^4924^j Meublirte Wohnung, bestehend aus mehreren Zimmern, w'lche auch abgetheilt werde« können, sammt Vorhaus und Küche, und kann so gleich bezogen werden. Plankengasse Nr. 1062, Stiege links, im dritten Stock« ^»»2^ Wohnung zn vermiethen. IÄ Zn der Vorstadt Landstrape, ltngargaffe Nr. 412 ist eine Wohnung, welche aus s Zimmern im ersten Stock, einer Küche mit Sparherb und einem ^Zimmer zu ebener Srde be steht; Boden und Holzlage und e>n kleines Gärtchen zur Benützung der Partey hat, ist ??!, Georgi 1848 zu vermie then. Auskunft ertheilt der Hausmeister. ^4880^j Ein Garten in der Nähe des Belveders, Wieden, Annagasse Nr. 160 ist mit oder ohne einer Wohnung zu vermiethen. Näheres beym Hausmeister. »1Z«) Keller zu vermiethen. l^! Zn der Stadt. im Zischhof Nr. 516, ist ein sehr guter Keller, mit 7 Schuh breiten steinernen Stufen, aisogleich oder bis Georgi 1848 billig zu vermitthen. welcher auch für einen Handelsmann geeignet wäre. s5os^ Sommerwohnungen zu vermuthen, ^ N Grinzing Nr. 55, von 6 und 2 Zimm?-,. mit Zugehör, möblirt und mit Benützung eines großen .t.\n^ Zu vermiethen. » Zn der Stadt, Minoritenplatz Nr.4t , 4te St ege, ist^ Stock, Thür links, ist eine sehr anständige, voll vwmen meublirte Wohnung, mit ganz separittem Si^garg, teste, hend aus 1 Vor« oder Bedientenzimmer, i Salcn unc 1 Schlafzimmer an distinguirte Persone« zu vermieten und alsogleich zu beziehen. Eben daselbst sind auch vorzüglich echte, direcie, in vri« ginal - Bouteillen bezogene, Rhein - und AKsländer-W-ike aus freyer Hand zu verkaufen. S schöne Sommerwohnungen !» zu vermiethen. In Breitensee, nächst Penzing, Nr. it, wovon e ne 10 Zimmern und Küche, und die zwsyte mit 3 Z,»me?j Küche und Waschküche, sammt StaSung und Wagen-Re mise, nebst dem Genusse ein-s großen schaltigen Pa ts. D -?. Nähere ist ebendvrt zu erfahren. Zugleich sins da,«.b» schöne junge Wajenpferde (Siebenbürger Gest»!) billig verkaufe«. Ein radicirtes Schank-Gewerb. ist zu vermiethsn und auf Georgi 1848 zu beziehen- Dat selbe wird auf den hierzu bestimmten und von ssm Haut eigenthümer eingerichteten Lokalitäten, welche in einem gr> ßen Gast- und einem daranstoßenden Extrazimmer bestehe betrieben, wozu drey Keller auf Wein, Vier und Hol^ dann ein großes Wohnzimmer, 2 Kammern, wovs« die eit.\" als Speis verwendet werden kan«, eine Küche und ein Bc den gehören. Nähere Auskunft -. Leoyoldstadt, Tabvrhaup' straße Nr 528, im Isten Stock beym Hauseigentümer. ^4198^ Sonnner-Wohnung sv; ist zu vermiethen, in Brunn am Gebirge, nächst der An.d' Nr. 84, im ersten Stock, 2 Zimmer. 2 Cabinetten. Kuck Garten und Stall auf 2 Pferde. j 252S j Wohnung zu v?r,!üethen« s ^ s Auf der Handstraße, Ungergasse Nr. Z8Z, ist eine Wohmu von 8 Zimmern, Vorzimmer, 1 kleinen Garten-Salon mtt oder ohne Stallung, nebst dem fresen Eintritt in einen seb -schönen großen Garten alssgleich zu beziehe« und zu vermiß th»n. Auskunft daselbst beym Hausmeister. ^4?is^ Seisensiederey zu verpachten. ! Z« einer Provinzial - Hauptstadt ist eine gut eingerichtete im besten Betriebe stehende Seifensitder'y zu verpachten Das Nähere darüber zu erfahren in der Glabt Ne. 108i zur Stadt Frankfurt, bey« Portier. Verpachtung. l»': Das an der Wien-Gloggnitzer-Gsenbahk grleg«n« z Stunde Wien entfernte herrschaftliche Schloß SHönau wird vedst dem ausgedehnten Parke mit oder ohne Genuß de? Jagdbarkeit auf ein vd r mehrere Zabre in Pacht gegeqeven. Hierauf Reflectirente wollen sich mündlich oder <ch^ lich an den WirthschaftSrath Lohninger, Stadt, «trod gasse Nr. 864, wenden.\n^4552)\nGnkchr > Gasthof\ni-\nist täglich sammt Garten zu verpachte^ oder um ein Haus in Wien oder nahe t--v Wien, mit oder ohne Aeck r einzv tauschen, auch um 7000 fl. CM. zu verkaufen, woa-j§^k nur 1000 fl. darauf zu erlegen ist, der übrige Kaufschllunsi kann mehrere Zahre liegen bleiben. Auskunft in der lung bey H^rrn Wundsch, Rustendorf Nr. 50, SchötilTune. Hauptstraße, zur goldenen Sonne.\ne 3 i? 6 W f e.\ns^4642^j Zwey werthvolle Oehlgmiählde, Kupferstiche, 6 tapezirte Sessel, eine Tuschmaschine und eine Nachtigall, sind wegen Abreise zu verkaufen. Zu sehen Vor mittag« bis 12 Uhr, Währingergasse Nr.2S4, 2ten Stock, Thür ^?r 21. I>94sWianosorte, Orgeln und Physharmoniken^ auszuleihen, zu verkaufen und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. 618, Zte Stiege, 2ten Stock.\nj28S8^j Ein wenig überspieltes Fortepiano ^ m-t 6V4 Octao um I4ofl. CM., eines mit 6 VsOctav um 90fl, eines um 45 fl. LM., dann ein Quer um S0 fl. LM., alle im besten Stande, sind zu verkaufen, Stadt, Spiegelgasse Nr. 1099, in Z. Heitzmanns Piano-Magazi«. ^4922^ Ein Flügel-Clavier mit sechs Octaveil s2^ in gutem Zustande, ist billig zu verkaufen, am Schottenfeld, Herrngasse Nr. 404, zu ebener Erde rechts die letzte Thür.\ns4?4i^ Fortepi 0 n 0 s. ^ Ein neues, mit^/^Oc^aven, Englisch besaitet, mit liegen der Dämpfung, ist pr. 160 fl, und ein überspieltes gleich falls mit 6 V» Octaven um 100 fl. CM. zu verkaufen, Stadt, alten Fllischmarkt Nr. 693, im Darvarhsf, Zte Stiege, tste-? Stock. ^4276^ Fortepianos, ^ neue und überspielte, im besten Gtani>e, sehr billig zu ver kaufen oder auszuleihen, Stadt, Himmelpfortgasse Nr. Söl, Zte Stiege, ersten Stock, Thür Nr. IS.\nI>947^\nP a r k e t e n,\neichene foutnirte, massive, wie auch Halbparketen g^lt getrocknetem Holz, m t oder ohne Legen, sind zu haben i es Zoseph Stündl, bürgerl. Tischle?. Gumpemor?, kl?ms Stein-gasse Nr. 85. ^4780^ Neue Billard, mit und ohne Zugehör, ^ sind um den billigsten Preis zu verkaufen, bey Wilhelm Grunert, Billardtischlsr, MariahiNf, Anfangs der Gum-pendorfer Hauptstraße Nr, SS«"}