{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014819/263a429cea094c6217d05aefd01cc569", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«ais. «ön. priv. Bothc für Tirol und Äörarlbcrg. AanSbruck > Samstag, den 21. Okt. t8W.\nOeßterreichische Monarchie. An m « in « Völker! Angekommen In Olmütz.Iwo ich vor der Hand zu verweilen gesonnen bin, ist eS Meinem väterlichen Herzen Bedürfniß, die wohlthuenden Beweis» treuer Anhänglichkeit, welche Ich auf Meiner Hieherreise von dem Volk« allenthalben erhallen habe, anzuerkennen. Wenn ich in Mitte Meiner Soltaten reiste, so geschah es darum, weil U»belgesinnt« das Land durchziehen, und Ich nicht allenthalben Mich von Meinem treuen Volke umgeben finden konnte. Landleute Meiner Staaten! vertrauet auf Eueren Kaiser — Euer Aaiser vertrauet auf Euch! Die Befreiungen, wel-chr das bereits erlassene Gesetz bezüglich der frühern unterthä-nigen, auf Grund und Boden gehaftet«», Leistungen, alS: Robot, Zehend:r. Euch zugesagt hat, sind Euch gesichert, und Ich erneuere Euch dießfalls Mein kaiserliches Wort, so wie Ich eö während Meiner Reis« mchreremal mündlich kund gegeben habe. ES ist Mein fester Entschluß, Euch diese Befreiungen zu wahren. Seid daher ruhig und unbesorgt. Meine treuen Land leute! und wenn es Menschen gibt, welche das Wort Eueres Kaisers in Eueren Augen zu verdächtigen suchen, so sehet sie als Berräther an Mir und an Euerem eigenen Wohl« an, und benihmet Euch hiernach. Olmütz, den 15. Okt. 1343. Ferdinand. Messender g.\nTirol» Innsbruck, den l8. Okt. Dem unterzeichne ten Militär Kommandanten sind neuerdings vom lödl. k. k. Landgericht» Zell am Ziller R. W. übersendet worden. Diese Summe ist das Ergebniß einer milden Sammlung mit der edlen Widmung 14-t fl. R. W. den verunglückten Fran ken oder in der RekonvaleSzenz begriffenen Kaiserjägern mit besonderer Berücksichtigung derjenigen, welche auSdem dor tigen GcrichtSbezirkc sind, zuzuwenden, und den Nest vonöfl. R. W. dem Invaliden der II. JnnSbruckeratadcmischen Kom pagnie Herrn Hämerle zu Handen ce-Z Herrn Professors Dr. Böym zu übergeben. Bei dieser Sammlung verdient besonders di« lbätlge Verwendung des Herrn Vikars Huber in Mayer-Höfen und der Herren Seelsorger auf dem Brandbergc Anton Kufner und Andrä Rieser desgleichen HerrWundarzt Rainer von Maytrhofen und seines Sohnes Felir die rühmlichste Aner kennung. Indem ich unter Einem diese nauchLfte Summ: der Bestimmung zuführen werde, erstatte ich den genannten Wohlthätern hiefür meinen besondern und allen edlen (Le bern den wärmsten Dank > und bringe diese hochherzige und patriotische Spende gleichzeitig zur öffentlichen Kenntniß. Der Interims Militär-Kommandant: Eliatschet, G. M.\nDas k. k. Finanz-Ministerium hat den Kammcral-Bezirks-Kommi»är zweiter Klasse, Ios»ph von Pcrkhamuier zum hier-ländigen Kammeral-AezirkS-Kommissär erster Klasse, und den Offizialcn der Finanz - Jntendenz zu Udine, Eduard Ritter Collins-Tarsicnne zum hicrländigcn provisorischen Kammeral-Bezirks-Kcmmissär zweiter Klasse zu ernennen befunden.\nInnsbruck, den 2V. Okt. Heule reiste eine Deputation von hier nach Olmütz ab, um Sr. Majestät folgende Adresse zu überbringen: Euere Majestät! Allergnädigster Herr! Die ehrcrbiethigst unterzeichneten Glieder des ständigcll Ausschusses im tirolischen Landtage, im innigen-Vereine mit den LandeSbehcrden für Tirol und Vorarlberg und der Bürgerschaft von Innsbruck, fühlen sich durch die bcUa-gcnswcrthen Ereignisse, welche seit rein d. M. die Re sidenzstadt Wien zum Schauplatze zügelloser Anarchie und rathloser Verwirrung gemacht haben, unwiderstehlich getrie ben, ihren Empfindungen und Entschlü»en auch aus dir Entfernung Worte zu geben. Mit gerechter Entrüstung sehen die treuen Bewohner die ser Provinz durch den Ucbermuth der Schlechten und die Entmuthigung der Redlichen, Gutgesinnten in dem Mittel-punkte der Monarchie, wie in tinzelmn AkstandtHrilen der\nselben, die unschätzbaren Güt«r gefährdet, welche di« Liebe Euerer Majestät den Bedürfnissen und Wünschen Ihrer Völker durch eine Konstitutien zugesichert und wiederholt gewährleistet hat. Sie sehen selbst die Freiheit in den Be rathungen deö Reichstages und in den Verfugungen der verantwortlichen Minister beeinträchtigt, und alle Ehrfurcht gegen die geheiligte Person Euerer Majestät und die Würde d«S Thrones verletzt. Doch wie beklagenswerth und beunruhigend diese Zu stände .immer seyn mögen — in Tirol und Vorarl berg können sie nur Eine Wirkung äußern. Es ist nur Gin Schrei des Entsetzens und Abscheues; es ist die einhellige Ermannung aller Stände zum murbigen Aus» harren im alten Gottvertrauen, in alter Treue, in alter Hingebung an Euere Majestät, und an das liebe Vater land zur unbefleckten Erhaltung seiner Ehre. Wie die Väter so manch« schwere Prüfung muthig und glücklich bestanden, so wollen und werden auch wir allen Versuchunzen widerstehen, welche diese Provinz und ihre biedern Bewohner auf Irrwege verlocken könnten, und hof fen zuversichtlich, aus diesem gesetzlichen Wege, unterstützt von würdigen Seelsorgern, redlichen Beamten und gesin-nungStüchtigen Gemeindevorstehern, Achtung des Eigenthu mes und der wechselseitigen Rechte, Ruhe im Innern, ach-lunggcdiethende Haltung nach Außen so lange zu bewah ren, bis Euer« Majestät, umgeben von einem in seinen Berathungen nicht gestörten Reichstage und frei gewählten Ministern, in der Lage seyn werden, Ih ren treu gebliebenen Völkern die zugesicherten Wohlthaten zu verwirklichen und Ihren väterlichen \" Willen kund zu geben. Diese Ungewißheit, ob tie Verhandlungen des Reichs tages, die Verfügungen der Minister in Wien den Absich eren und Entschlüssen Euerer Majestät entsprechen, ist das Beunruhigendste für Ihr getreues Tirol und Vorarlberg, und begründet die Dringendste Bitte um irgend eine authen tische Kundgebung Lcs kaiserlichen Willens. Der konstitutionelle Thron ist nur dort, wo Euere Ma-, jcstät «sich befinden, und unsere Herzen sind nur bei Euerer Majestät! - Mochten Allcrhöchstdieselben in diesem einfachen Ausdrucke von Gefühlen, die — wir willen es durch Rachrichten auS allen Thälern — Ihr treues Volk in Tirol und Vorarl berg beseelen, einigen Trost für das durch Undank Anderer tief gekränkte Aalerherz finden, bis es dem Allmächtigen gefallen wird, Euerer Majestät väterliche Absichten und unser kindliches Vertrauen nach seinen ewigen, gewiß wei sen Nathschlnssen zu belohnen! Jnn-brucr, am 15. Oktober 184L»\nErklärung. Nachdem in Folge der bcklagenSwerthen Ereignisse deS v. Oktobers und durch den gewaltsauren Sturz des Ministeriums, de»en Grundsätze jcn« der Majorität des Reichstages waren, dieser unfreiwillig in eine ganz veränderte Stellung geworfen wurde, — nachdem die nur zur Verfassung der ReichSkonsti-tution berufene Versammlung die Leitung der Erekutiv-Ge» walt auf sich genommen, glaubten wir unterzeichneten Vertre ter durch unser Mandat nicht mehr berechtigt zu seyn, an sei nen strncren Beschlüssen Theil zu nehmen. Wir faßten daher gemeinschaftlich den Entschluß Wien zu vcrla»cn und in un sere Wahlbezirke zurückzukehren. Dazu fühlten wir unS um so dringender bestimmt, als wir nach den bekannten Gesinnungen unjercr Wähler vorauös-tzcn mußten, sie würden unser Verbleiben im Reichstage auch aus dem Grunde nicht billigen, weil der Kaiser, alö er sich aus Wien entfernte. Alle, die eü mit der Monarchie und mit der Freiheit redlich meinen, aufgefordert hat, sich um ihn zu schaaren. In Folge der bedrohenden Einflüsse halte eine große An zahl der Mitglieder den Reichstag schon verlassen, und die Stadt, in welcher die Volksvertreter frei tagen sollten, hatte sich in ein Kriegslager der herrschenden Parthei verwandelt. Solche Zustände machten nach unserer innigsten Ueber zeugung di» frei? Sklhstb«stlft,umng der AbeyrhnktsN Möglich."}