{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/a44a2d8e8677cf5f99e8be4ea1a51f11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung chN M 5».. ». ... -»1- ». !\nRr.SSR\nSamstag, den RT. August\nR848.\n! gungen\n^t45Z^^ Kundmach-.-izg. Bev dem k- k. Nie!. Oest. Mercant l- uns Wechselgericht« ist die Stell-eine« Rathtprorokollisten erlediget, und minder» selben ein Zahre«gehalt von 800 ff. sammt dem Quartiergel» von 80 fl., und dem Rechte der Vvrrückunq in die HSH«'^ Gehaltsstufe von 1000 fl. E. M. verd>!,-,den. Zene, welche sich um diese Stelle zu bewerben gesonnen find, und die hierzu erforderlichen Eigensch-iftxn au«zuwci-sen vermögen, haben ihre gehörig belegten Gesuche, und »war diejenigen, welche schon bey andern BeHorden dienen, im vorgeschriebenen dienstlichen Wege unter Angade, ob sie mir einem hierortigen Beamten verwandt oder verschwägert sind, binnen 4 Wochen vom Tage der letzten Einschaltung dieser Kundmachung so gewiß bev diesem Merkantil- und Wechsell gerichte zu überreichen; widrigen« auf später einlangende Ge suche kein Bedacht mehr genommen werden würde. Wien am 22. Zuliut 1348. Friedrich Billek »,. p., Srpedlts - und Registratur« - Direktor. fj457^ C o ll c u r s j 1 um die bey der k, k. BergwerkSproducten-Be-schleißd rection zu Wien erledigte Spediteur«stelle. Bey der k. k. BergwerkSproducten-Nerschleißdirection zu Wien ist die mit einem Gehalte von jährlichen 800 fl., einem Quartiergelde von 60 st, und einer Caution von Sog fl, verbundene Stelle eine« Spediteur« in Erledigung gekommen. Diejenigen, welche sich um diesen in der X. Diätenclasse stehenden Posten bewerben wollen, werden hiermit aufgefor dert, sich m ihren bey der Verschleiß-Direcrion einzureichen den Gesuchen über ihre bisherige Dienstleistung, über Rech nung« und Mercanlilkenntniß, Vertrautheit mit den hiesi gen Platzverhältnissen und den Verrichtungen eines sped»-teur«, über Unbescholtene Moralität, dann körperliche Ge sundheit, Alter uns EautionSfähigkeit bi« zum IS. Septem ber d. Z, auszuweisen und anzugeben, ob sie mit einem Be amten der Be-gwerkproducten-Verschleißdirection verwandt oder verschwägert sind. Sollte dies« Steste durch graduelle Vorrückuttg der Ver-5 schleiß-O»rect»onSbea«iten besetzt werden, so wird unter ei nem auf der iu der X. Diätenclasse stehende Dienst des zwey ten Controlor« der k. k. BergwerkSproducten-Verschleiß- und GpeditionS-Hauptfactorie mit einem jährlichen Gehalte von 700 fl, einem Qu-irtiergekd« von 60 si. und einer Ezution von 1000 fl.» dann einer Accessistenstelle mit 400 fl. jährli chen Gehalt und 100 fl. Quartiergeld, endlich eine zweyte Accessistenstelle mit Z50 fl. jährlichen Gehalt und 100 fl. Quart iergeld mitdemBemerken «»«geschrieben, daß dieEom-petenten in ihren an die Derschleiß-Direction einzureichen den Gesuchen ihre Kenntnisse im Merkantil- und Rechnungs wesen, ihre bisherige Dienstleistung, Sprachkenntniß, Alter und EautionSfähigkeit durch glaubwürdige Zeugnisse nach zuweisen und anzuzeigen haben, ob zwischen ihnen und der Beamtschaft der Verschleiß-Oirection eine allenfällige Ver wandtschaft «her r Verschwägerung besteht. Die k. k. BergwerkSproduclen-Nerschl«ißdir«ction. Wien am 4?. August 1848. Nachricht ^ vom k. k: Mährisch-Schles. Landesguberriium. Bey den Brünper k. k. vereinteni VersorgungSanstal-ten ist der Posten te« Direktor« dieser Anstalten mit dem Zahre«gehalte von 1000 fl. CM- in Erledigung gekommen. Dieser Direktor muß ein, an einer inländischen Universi-1 tät graduirter Doktor der Medicin seyn, und hat gleich je nem bey denselben Anstalten zu Wien die Oberleitung dieser Anstalten insttuction«gemäß in medicinisch-chirurqischer, dann scientifischer , ökonomischer und di«ciplinärer Beziehung zu führen. Bewerber »m diesen Posten haben daher ihre dießfälligen Gesuche, belegt mit den Befähigung«-Diplomen, dannZ«ug-I «isse über geleistete Gpitaltdienste in ärztlicher und admini-I strativer Beziehung, nebst der Kenntniß der Böhmisch-»! Sprache, ihr Alter, Moralität, ihre bisherige Dienstleistung! und sich hierb-v erworbenen Verdienste im Wege ihr^r vor-! gesetzten Behörden bey dieser k> k. Landesstelle bi« 15. Sep< tember d. Z. einzubringen. > Brünn am 20. Iuliu« 1848. Ernst Egon Landgraf zu Fürstender g, ?. k. Mähr. Schles. Gubernial-Seckstär.\nDiejenige», welch- um diese Dienststelle einzuschreiten ge sonnen sind, haben ihre gehörig belegten Gesuche innerhalb öer oben festgesetzten Frist im vorgeschriebenen Dienstwege an die k. k, Cameral Bezirk«-Berwallung für die Hauptstadt Prag gelangen zu lass-n, und sich darin uder ihre bisher ta dellos zurückgelegte Dienstzeit, dann die sich erworbenen Kenntnisse nahment ich der veyden Landessprache,', und über die Eignung für diesen Dienslpesien überhaupt auszuweisen, zugleich aber auch anzugeben, ob sie die vorgeschriebene Cau tion bar oder hypothekarisch zu leisten im Stande sind, dann ob uns in welchem Grade sie mit einem Beamten de« Pra ger HauptzvllamteS oder der k, k. Cameral-BezirkS-Nerwal-tung für die Hauptstadt Prag verwandt oder verschwägert sind. Prag am 26. Zuliut 1848.\nsi447^ Eoncurs-Kundmachulig. si» Bey dem in die II. Classe der GeMs Oberämier einge reihten k. k. Hauptzollamte in Prag ist die Einnehmersstelle mit dem Zahye«gehalte von 1600 fl, mit dem Genusse einer freyen Wohnyng, oder in deren Ermanglung mit dem Be züge de« systqmmäßigen Quartiergeldvs und mit der Ver pflichtung zum-Erlage einer Dienst-Eaution im Betrage de« einjährigen Gehalte« in Erledigung gekommen, zu deren Mederbesetzuyg hiermit der ConcurS b!« zum 10. Septem ber 1848 ausgeschrieben wird. AmrKbl. 1848 8.Band.Rr.22i. !\n> Concurs Ausschreibung. st j Zn Folge eines mit h. Gub. Verordnung »om 22- Zul. 1848,Z Z8828, bekannt gemachten H.DccreteS deSMinistsrium« der öffentlichen Arbeiten, vom 15. ZuniuS l. Z., Z, 1792, ist bey der k. Provinzial-Baudirection die erste Adjuncten-Stelle mit dem ZahreSgehalte von 1SV0 fl. in TM. in Er ledigung gekommen, zu deren Wieinrbesetzung der ConcurS in Folge de« obigen h Gubernial Erlaffe« hiermit öffentlich kund gemacht wird. ^ Diejenigen hierländigen Bewerber, welch! diese Stelle und bey etwaiger Vorrückung eins Adjuncten - Stelle mit dem Gehalte von jährlichen 1Z00 fl,, oder im Falle derWei-terbeförderung eine erledigte Amt«-Zng. Stelle mit jährlichen 1200fl., 100V fl. , 900 fl., oder eine KreiS-Zngen.> Stelle mit jährl, 1000 fl oder 900 fl. zu erlangen wünschen, ha ben ihre Vorschrift«massig instruirten Gesuche b S zum Zysten September d. Z. beydem Amte derBöhm. k. k.Prov. Bau direction, jene Beamten aber, welche in andern Provinzen angestellt sind, die diekfälligen Gesuche mittelst der ihnen vorgesetzten h LanteSstelle binnen derselben Frist vorzule gen,? und darin die vollständig abs'lvirten technischen Studien, die bestandenen strengen theoretisch - praktischen Prüfungen aus dem Land-. Wasser- und Straßenbaufache, überhaupt aber üb r >hr Alter, Moralität, ihre bisherige Verwendung im! Staatsdienste und Kenntniß beyder Landessprachen genau nachzuweisen, wie auch anzugeben, rb und in welchem Grade dieselbenmit einem der hierländigen BaudirectionS-Bcamten verwandt oder verschwägert sind. Von der k. k. Prvv. Baudirection. Prag den 51 Zuliu« 1848. ji449^ Coiicurs-Ausschreibung. szZ Bey dem prvv- ControlSainte in Mistek ist die Controlort-Gtellemitdein Zahre«gehalte von 500 fl., dem Gxnusse eine« freyen Ratural - Quartier« oder de« systemisirten Quartier gelde« und der Verpflichtung zum Erläge einer Kaution im Mehalt«betrage erledigt. Die Bewerber um diesen OiensteSposten haben die mit den vorgeschriebenen Nachweisungen belegten Gesuche bi« 28. August d. Z. bey der Teschner k. k. Cam. Bez. Verw. einzubringen, und darin insbesondere die Möglichkeit tie geforderte Caution »u leisten, nachzuweisen, und ihre Ver wandtschaft«- und Verschwägerung« - Verhältnisse mit den Gefälltbeamten dieser Provinz anzugeben. Von der k. k. Mähr. Schles. Cameral-Gefällen-Nerwaltong. Brünn am 28. Zuliu« t848. si45i^ Kundmachung. ^ In dem hiesigen k, k. Waisenhause ist für dürftige au« Wien gebürtige und vorzüglich für verwaiste Knaben ein freyherrlich von Chaos'scher Stiftplatz in Erledigung ge kommen. Die dießfälligsn Bittsteller haben ihre Gesuche, welche mit dem Taufscheine, Zmpfung«»eugn>'sse, AbhörungSscheine über ihre Armuth, dann mit einem polizeybezirkSärztlichen Zeug nisse über ihren guten Gesundheit«zustand, so »ie mit den Schulzeugnissen de« letzten Semesters belegt seyn müssen, längsten« bi« 21. August d. Z. bey dem Wiener Magistrate zp üb erreichen, indem auf spätere Gesuche kein Bedacht ge nommen weiden kann. Wien den IS. Zuliu« 1848. <j'Z8^ Kundmachung. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird über Ansuchen deS k. ?. Provinzial- Tribunals zu Udine, m t Schreiben vom 18 Zuliu« 1848, Nr. 6644, nachfolgendes Ed ct bekannt gemacht: ^ V V t 8 o. L5sen<Zc> rimssto vscsate per inoi te 6el Loosigl. ?rs«-ceüeo Dr. IVlsts»!-,«, rin poüto cli Lonsi^Iie, <z presso I' I k. iduimio provivcisiv in coll' »»u»o Lolclo <1i üoriui l400, s>imerilsl>ili 5n>r> »i kor. 1800, si »werte cliiiirique ritenekiss <!i sver titoli s coocoriere «sie pqtrs evtro >0 5^>s?.io c!> ß «sttiinsve xrcxlurie si ^rotocollo <1el 1>i-kungle I» clocumevtstü sus 8Uj?pIics. I.occke »i p»lzl>!icl>i nell» cli Verona, ex olki-cm iwvcke iiel toßlio pkii?.i!>Ie äi Vienvü IIäive 18 l u- i glio 1848. Wien am 4, August 1848 !\nEriedigte SemÄar - Mufik-Handstipensien. ES sind Z Seminar'MUsik-Hane-Ktipendien für studierende und in der Musik gut geübte Zunglinge in Erledigung ge kommen , und zwar. ' Ein Zerdinandeische« jährlicher 20 fl. Conv. Münz«', vom 2. Semester 184? angefangen. Ein Rechberg'schet jährlicher 22 st. Conv. Münze, vom 1. Semester t848 angefangen, und Sin Voß sches jährlicher 21 fl. Conv Münze, vom l. Se mester 1848 angefangen. Die mit diesen Stipendien Belheilten And verpflichtet, alle Sonn- u..d Fcverlaze bey dem Amte, im Advente bey ser Roräte, und in der Fasten bey dem Miserere in der Kirche am Hofe aus dem Chor zu erscheinen, und den Musikdienst zu versehen. Gute Sänger und Violinspieler «erden besonder« berück sichtiget. Die Bewerber hierum haben sich längsten« bi« 25. August l. Z. bey dem Capellmeister der Kirche am Hok, Ludwig Rot ter, zu melden, ihre musikalischen Fähigkeiten prüfen zu lassen, und denselben auch ihre Taufscheins, Pocken - oder Impfung«- dann MittellosigkeilSzeugnisse, endlich ihre Stu-dienzeuznisse, rücksichtlich de« Ferdinandeischen St pend.»m» von beyden Semestern 1847 und 1848 rückkcktlich de« Rech berg schen und Voßlchen vom ersten und zweyten Semester 1848 »U übergebe». Wien am 2«. Zuliu« 184«. ^1586 ^ HIIn d m achuttq. '. / ' z! Erledigung der controllirenden Cassa-Officialsstelle bey der vereinten k. k. Cameral- und Credit«-Cassa zu Salzburg. Bey der vereinten k. k. Cameral- und Credit« - Cassa zu Salzburg ist die St<lle de« cvntrvlirenden Cassa - OfficialS in Erledigung gekommen. Mit dieser Dienste«stelle ist ein wstemisirter Gehalt von jährlichen 300 fl C. M. und die Verpflichtung zum Erläge einer Dienst-Cautionl von 1500 fl. C. M. verbunden. Diejenigen, welch« sich um diese St lle b-werben wollen haben ihre Gesuche mit allen ihre Befähigung zu derselben, ihre biherige Dienstleistung und Moralität, so wie die Fähig-keit zum Erläge der Caution nachweisenden Behelfen bey der k. k. ob der Ennsischen Landetregierung bi« 1. Septem ber l, Z im Wege ihrer »«»rgesetztenBehörden zu überreichen Endlich haben die Bittst-ller in ihren Competenzgesuchen auch anzuführen, ob si« mit einem Beamten der k. k. Ea-meral- und CreditS-Cassa zu Salzburg verwandt oder ver schwägert sind. ^ . Von der k. k. ob der Ennsischen Lande«rez,erunq. Linz den 11. Zvliu« 1848. Franz Lots ch, k. k. Regierung« - Secretär. sj2407^ Concurs - Diurtttstenstelle !ll Baden. fiZ Von dem Magistrate der l. f. Stadt Baden wird be kannt gegeben, daß bey ihm vom 1. September l. Z. an ein Diurnist mit dem täglichen Bezüge von Z0 kr. E. M. aufgenommen werden wird. Bewerber um diese Stelle haben ihre Gesuche bi« längsten« zum 24. d. M. einzubrin gen. Baden am S. August 1S4S. !1114^ Kundmachung. »erleihun« «iner Au«stattung au« der Philipp Grell v. Gei-nenftein'schen Stiftung. Der Titrag der PMpP Grell v. Geinenstein schen Fami lienstiftung besteht i» den 4perc. Interessen «iner Gkaatt-schuldverschreiburg »pn?10v fl. » . ^ Nach der KtiftunMrkuiite vom 18. «pr l 1782 sin» ,» dieser Stiftung die ijn der Stadt Lindau, oder anderwärt« in Deutschland befindlichen, nächsten armen «nverwantten >«« Stifter« berufen, denen der Betrag au« »en Z-, 4-, v»er «ehn^ri^e!-. Zut-r«ssen;u ihrer dessiren Verheirathung x,folgt «>er!sn soll. ^ Da «iedechslie Aüff^rderunZen zur B?«-tbunz um öis-s'N StiiwrgSgtnuß °h»e Erfolg geblieben sind, so ist der-«ah!en eins TvSstattung vrn SM si. CM zur Verleihong vorhanden. Arme AnvervanNi de« GIifte»S, welche sich um diese Stif tung bewerben, haben ihremlt dem >eza!-nArmuth«,eugnisse, Beweisen öder idre Mr»andtschsf.' mit deck Stc'ter ordnüng«-«äßig belegten Gtfvche. ier^n auch ei^.e zlaubwürdise Be stätigung beyzvbring-n ist, daß sie drn «uSstattungtbetrag zu ihrer besseren Berheiwtdung bmöthigen, der k. k. Nied. Oest. Regierung di» 15- September 1848 zu überreichen. Zur Erleichterung der Nachweijung der Verwandtschaft mir dem «tifttr Philipp Grell von Kn'n«n?«>in, gewesenen Residenten zu MadrÄ wird erinnert, daß Grell von Gei-nenstein seineu lehteti Willen,A Madrid untei« 17. May 1S9i nie-ergeschriebefi Haie, daß der Bruder te« «tiMr« den laufnahmen Beithold hatt«, und daß d»« eden Genittin-«en Tochter «pklloniä, vkrehelichte Fisch«, eine Descendenz begründet haben soll. , Von der k. k. Ni Oest. SandeSriegierung. Wien am ZS May 1848."}