{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929714/85e648fb79be998ea2ca4de6ae1d2273", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N'lo7.\n19me Année.\nJeudi 4 Ma! 1848.\nPRIX DE L'ABONNEMENT. Lu llaye. Provinces. Pour un an . . . 2611. 30 fl. » six mois . . 14 » 16 » » liois moi». 7 » 8 » PttlX DES INSERTIONS. e» premières 5 lignes fl. 1.50 timbre compris et 10 cls. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTIOS àLa Haye , Spui, 11° 75. / «t aEAUPOtja l'A HOSKEMEST ET LKS / AN.VOIVCiSS, Chez, M. van Weelden, libraire, Spvïm et chez les Héritiers l)oiiiinail|\\liV braircs, Lange Pooten, à La Ha je,.*, Les lettres et paquets doivent être. .envoyés  » la c'-reclion Iratu: de port. V^\nLA HAYE, 3 Mai.\nLe Roi , par arrêté du 8 février dernier, a conféré à Jhr E. 13. Wiltert, seigneur de Hoogland et Emiclaar, le titre de baron, Iransmissible à ses descendants légitimes mâles, par droit de primogéniture. Par arrêté du 29 avril dirnier.leßoiaaceordéà M.le baron du Tour van Bellinchave , sur la demande que celui-ci en a adressée  à S. M. démission honorable de ses fonctions de membre de la Première Chambre des Etats-Généraux. Par un arrêté de la même date le Roi a accordé a Jhr M. Beelaeris  van Blokland , sursa demande, démission honorable de ses fonctions de capitaine de la garde communale de La Haye, en l'autorisant à continuera porter l'uniforme et les signes de distinction de son rang. S. M. a nommé capitaines de la garde communale de La Haye, MM. C. C. D. Heldevvier etD. L. Welsink , actuellementpremiers-lieutenants. Ont été nommés: Premiers-lieutenants, les lieutenants en second MM. F. L. der Kinderen et le chevalier M. J. Pauw. Lieutenants en second : MM. A. J. A. van Ryckevorsel et L. P. Op den Hoff. Le minisire temporaire de la marine el des colonies porte à la connaissance des navigateurs que, conformément à un avis du consul néerlandais à Wi-mar, en daledu 22 avril dernier, par suite des hostilités qui ont éclaté entre le Danemarck et la Prusse, et dans la crainte que le Mecklenbourg ne s'y trouvât impliqué, que, depuis le 21 avril dernier, toutes les balises oui été retirées dans les hauts-fonds et les passes, et que les mêmes mesures seront mises à exécution relativement au port de Rastock près de Warnemunde. Pour éviter que les navires des nations neutres n'aient à souffirir  de cette mesure, des pilotes stationnent à la distance la plus éloignée possible de la côte. Le consul néerlandais à Wismar en a immédiatement fait informer par les consuls néerlandais à Rendsburg et à Elseneur, les navires des Pays-Bas qui sont déjà en route pouY ces ports. Le même consul s'efforcera en outre d'exciter les pilotes en station,  par des gratifications qui leur seront accordées suivanl la nature des circonstances, à exercer une surveillance plus active en faveur des bâtiments néerlandais.A cet effet il sera nécessaire que les navires des Pays-Bas, lorsqu'ils approcheront de ces votes, hissent à temps leurpavillonpoursignaler leur approche. Dn avis officiel du ministre-résident du Roi des Pays-Bas près la cour de Danemarck annonce , relativement à l'exécution des mesures coërcitives concernant les navires prussiens, que les cargaisons appartenant a des nations neutres qui se trouveraient chargées sur ces navires leur seront restituées. Ces mesures n'avaient été que provisoires et elles seront modifiées pins tard, afin de prévenir tout abus. Aucun blocus des côtes ou embargo dans les ports n'avait encore été décrété, à l'exception de celui île Schleswig, où les opérations militaires qui avaient lieu sur ce point exigeaient provisoirement l'emploi d'une pareille mesure. Kous lisons dans le Nieuwe Rotterdamsche Courant les lignes suivantes : » M. Wiesncr, député de l'Autriche près le comité delà diète germanique à Francfort, en développant sa proposition tendant à faire reconnaître le drapeau allemand sur toutes les mers, a affirmé que le pavillon aux couleurs allemandes, noir-rouge et or, avait été arraché et insulté dans les Pays-Bas. Cettenouvelle avait été précédemment répandue. Ce fait est complètement faux et déjà, lors du premier bruit qui en avait couru, nous l'avions formellement contredit. Le pavillon noir-rouge et or n'a jamais été insulté dans les Pays-Bas. Il y a toujours été respecté comme le signe de la nationalité régénérée de l'Allemagne.  Les journaux allemands sont priés d'accueillir celle réfutation dans leurs colonnes. » Le Handelsblad de ce jour assure que le Roi et la famille royale se rendront le 17 de ce mois à Amsterdam, et y séjourneront  quelques jours. Avant-hier au soir un courrier de St-Pélersbourg est arrivé en cette résidence avec des depêches pour le prince Galintzky, qui se trouve depuis quelque temps en cette ville. On assure que le prince Galintzky se rendra immédiatement â St-Pélersbourg. Bulletin de la Bourse d'Amsteidam du 2 mai. L'aspect du marché en fonds hollandais était aujourd'hui assez animé. Les transactions étaient plus ou moins considérables  dans tous ces fonds. Cependant leur cours ne s'est pas amélioré d'une manière fort sensible. Les espagnols se sont bien soutenus et ont donné lieu à quelques  affaires, il en était de même des fonds portugais. L'aspect en général était ferme en fonds étrangers et les affaires  étaient surtout très animées en fonds russes et autrichiens. Dernier cours à 5 heures. Holl. 2 1/2 p. c. -42 3/3 à 7/16 ; Esp. Ard. de SIÜ liv. 9 15/16 à 10; 3 p. c. int. 17 3/8. La Gaz elle universelle d'Augsbourg contient une correspondance  fort curieuse de Paris. Nous en publions ci-aorésla traduction  : '-' Ledru Uollin a complété son ministère comme s'il était déjà dictateur\nde la France. Indépendamment des autres départements ministériels, il a des chefs inpartibus pour toutes les branches de l'administration qui lui donnent connaissance de tout ce qui se passe: pour la politique étran. gère, les finances, la marine, le commerce, aussi bien que pour l'armée, il a ses rapporteurs qui le tiennent au courant, et, le cas échéant, i! n'a qu'à en remplir les cadres. Des projets de loi et ordonnances, voire même des manifestes diplomatiques sont prêts dans les portefeuilles, si son plan de dictature réussit.et l'on verra alors renverser d'un trait déplume toute l'administration intérieure et la marche extérieure de la politique que la France a suivie jusqu'à ce jour. On assure que cette administration séparée coûte par jour de 50 à 60 mille francs. Quant à sa politique étrangère,nous connaissons ses agents et ses référendaires, cl quoi qu'il nous en coule, nous devons avouer que Ledru-Rollin est mieux informé du véritable état de choses que ne l'est Lamartine, assiégé continuellement d'une légion de littérateurs de tous les pays.S'il m'était permis de faire un pas de plus dans mes révélations, je dirais que tout le mal provient de ce que le chemin pour arriver jusqu'à Lamartine, passe malheureusement par le boudoir de la femme de cet illustre écrivain ; el comme les véritables hommes d'Etat ne veulent pas toujours se servir de moyens détournés, ils se voient forcés de s'adresser au candidat de la dictature. » Le Morning Adceitiser consacre un long article à la politique  de la France. Nous en extrayons les lignes suivantes : Il faut féliciter non seulement la France mais encore l'Europe cl la chrétienté  et l'humanité, de ce que. dans les élections laites en France,les4/scs des choix se sont arrêtés sur des hommes amis de l'ordre et de la paix. Aujourd'hui,  les peuples veulent le repos, et s'il est possible que les différents d'ltalie et de Schleswig s'arrangent à l'amiable, on verra bientôt rcnaîlrc l'animation et la prospérité commerciales. Le premier acte de l'assemblée constituante sera probablement de se donner Lamartine pour président. Lamartine est en téta de toutes les listes. La France consacre le suflraoc qui lui est donné par la capitale. L'Europe et le inonde civilisé en font autant.  Notre admiration pour Lamartine est sans bornes : Calme et courac-ciix au milieu des périls les plus éminents, tolérant, mais ferme dans les circonstances  l«s plus critiques; alliant la féconde imagination du poète à l'intelligence  de l'homme d'Elat, l'habileté du tacticien à f'éloquence de l'orateur  le plus accompli, le patriotisme à l'honnêteté; öetjiomme étonnant a su faire traverser à son ,fty- une des plus effroyables situations qui se soient jamais vues. Le monde le regarde avec une vénération qui tient presque de l'idolâtrie, et la postérité le rangera au nombre des hommes les plus illustres qui aientjamais existé ! Nous trouvons les détails suivants dans une lettre particulière,  écritede Madrid, en date du 20 avril, adressée à un journal  de Paris. Nous devons cependant faire remarquer que les journaux de Madrjd que nous avons reçus aujourd'hui, ne font aucunement mention du fait dont parle le correspondant. Nous reproduisons la nouvelle sans la garantir: «Tout Madrid est plein d'une aventure arrivée au duc et a la duchesse de Montpèlisier. Ils se rendaient à Aranjtiezcn petit équipage et avec un seul domestique. Parvenus à la hauteur de Benelczzo, ils ont été entourés par une troupe de cabecillas qui court le pays sous les ordres du fameux capitaine  Leandro Mousson. Toute résistance était impossible. Aussi Montpensier  et sa femme [y su mujer) se sont-ils mis à la discrétion des cabecillas. Ceux-ci apprirent bientôt quels étaient leurs prisonniers, la jeune femme ayant cherché à les attendrir. Mais, eux, se mirent à danser de joyeux fandangos,  en criant : « Vive la nation et la liberté! mort à la reine qui viole nos droits! [los fueros'.) » Qu'on juge des transes des voyageurs. Cependant, après quatre heures d'anxiété, ils furent admis a payer rançon. Ils abandonnèrent tout leur argent, et leurs bijoux, et promirent en outre une forte somme. L'on dit que M. de Montpensier se prépare à exécuter cette promesse, car i) sait que les cabecillas ne le manqueraient pas une seconde fois; et, s'ils le veulent, ils sauront le ratrapper. Les lignes suivantes, empruntées à l'lnternational de Bayonne,  confirment les nouvelles quenousavons données hier d'après  un de noscorrespondans particuliers de Madrid : D'après notre correspondance particulière, les bandes montémolinistcs se reforment sur plusieurs points, et comme nous l'avons signalé il y aquelques  jours, elles recommencent à attaquer les troupes de la reine, devant lesquelles elles fuyaient précipitamment il y a un mois. Ainsi, dans la province de Gironnc, une bande embusquée dans le défilé de la Balaneda a fait feu sur l'arrière-garde d'un détachement de troupes et de gardes civils, auquel elle a tué i hommes et blessé plusieurs autres. Le détachement n'a pu qu'à grand'peinc continuer sa route. Le commandant  général de la province, informé de ce fait, est parti sur-le-champ, avec un détachement, à la poursuite des montémolinistcs. Une députation de la ville de Londres, composée du lordmaire,  de M. Mastermnnn et de M. Joncs Lloyd, a eu le 29 une entrevue avec lord John Russell pour lui présenter la déclaration  suivante : «Nous soussignés, magistrats, négociants, banquiers, industriels et aulres, attachés à la cité de Londres, voulant exprimer au gouvernement de S. M. noire cordiale gratitude pour les judicieux arrangements pris afin de réprimer le tumulte et le désordre le 10 de ce mois, venons vous remercier  des mesures efficaces adoptées dans cette occasion pour assurer la paix de la capitale et maintenir le respect dû à la loi. Nous déclarons aussi cire prêts et déterminés, comme loyaux et fidèles sujets de la reine, à assister  le gouvernement pour prévenir toute tentative future qui pourrait être faite par des gens mal disposés, afin de troubler la paix et la sécurité delà capitale.» Lord John Russell a répondu : « Je suis charmé de voir que les arrangements pris par le gouverneinont  pour le maintien de la paix publique, le 10 avril , aient reçu l'approbation des corps éclairés des magistrats, négociants, banquiers  et industriels attachés à la cité de Londres. Le gouvernement a été\nheureux de voir toutes les classes de la société s'cmprcssiir de venir en aide a autoritede la reine et appuyer la domination de la loi et le maintien des libertés publiques. Toute perturbation de l'ordre est préjudiciable à la communauté  entière ; mais les classes ouvrières composent la partie de la société  qui, assurément, en souffre le plus. Il n'est pas de spoliation, quelque peu scrupuleuse qu'elle soit, qui puisse indemniser l'ouvrier de la pertede la confiance dans la stabilité de la loi et de la sécurité de la propriété. Celte conlianceet celte sécurité sont les sources d'où découlent l'emploi naturel  des capitaux et les ressources de la majeure parlie de la population. Heureusement, ces vérités sont généralement reconnues, et en défendant la caïuc de l'ordre, le gouvernement de la reine sait qu'il déiend la cause, et qu'il a pour lui la sympathie de la majorité du peuple. » La nouvelle la plus grave de tontes celles que nous ont apportées  aujourd'hui les journaux italiens, c'est la demande de capitulation  qu'aurait faite le gouvernement vénitien. Le 22 avril une flottille aufrichienne était partie de Trieste pour agir contre Venise, et depuis lors on n'en avait plus entendu  parler. On vient d'apprendre qu'elle venait d'arriver en vue de Venise , et c'est là sans doute ce qui avait donné lieu à cette nouvelle. La crise financière qui pèse sur unepartie de l'Europea réaoi sur la Grèce.dont les finances n'avaient pas besoin de ce surcroît d'embarras. Le ministère a suspendu pour vn délai de cinq mois le remboursement en espèces des billets de la banque nationale  , et a décidé que ces billets seraient reçus dans les cuisses  publiques, en payement de l'impôt, avec une prime de 2 p. c. La loi a été votée d'urgence par les chambres.\nNouvelles extraites des journaux allemands.\nla Gazette de Cologne nous apprend que les imprimeurs ont repris leurs travaux à Berlin. Cependant la Gazette Universelle dePrusse ne nous est pas parvenue aujourd'hui. Les assemblées préliminaires des élections de Berlin qui ont eu lieu le 30 avril, étaient assez bruyantes; dans les clubs on a soulevé la question des mandats impératifs, question qui a été résolue affirmativement dans différents clubs, et quelques-unsdes  candidats se sont retirés. On écrit de Stetlin le 27 avril, que la direction du commerce a résolu d'adresser au ministère d'Etat une pétition dans laquelle  elle demande: a, que la Diète germanique soit responsable  de toutes les pertes que le commerce a éprouvées par suite des hostilités entre le Danemarck et l'Allemagne; i.qu'ilsoit envoyé de commun accord avec l'Angleterre, des croisières dans le canal de Schleswig pour la sûreté des navires qui se rendent dans la Baltique ; c, que des instructions nécessaires soient données au gênerai commandant prussien en Schleswig, afin de faire une condition sine qua non pour l'armistice, de l'élargissement  de tous les navires allemands saisis. La députation envoyée par le commerce a été reçue parle ministre d'Etat, et l'on se flatte devoir couronner leur demande d'un plein succès. L'idée de la création d'une marine militaire fédérale fait des progrès en Allemagne. Déjà la ville de Brème a fait don d'un steamer américain qu'elle a acquis en Angleterre. Des dames allemandes font, à cette fin, des collectes qui, au dire de la Gazette  d'Augsbourg, promettent d'être abondantes. La Gazette de Cologne annonce que le ministre de la guerre, en Prusse, s'est prononcé en faveur de ce plan, et un journal de Hambourg examine quels sont sur la Baltique et sur la mer du Nord les points les plus favorables pour l'établissement de ports militaires, avec chantiers de construction. Cette idée n'est pas nouvelle, mais ellese trouve énergiquement  ravivée par la saisie de bâtiments de commerce allemands par la marine militaire danoise. Les nouvelles du grand duché de Posen continuentd'èlredéplorables.  Partout encore des scènes sanglantes, des combats de Polonais armés contre les troupes prussiennes, des excès du peuple contre les propriétés et la vie des Allemands et surtout des juifs. Sur beaucoup de points, les paysans réclament des nobles, à main armée, l'exécution immédiate des promesses qu'ils leur ont faites au commencement. Enfin, l'irritation produite  par le partage du grand duché en une partie polonaise et et une partie allemande vient mettre le Comble à l'anarchie. Carlsrnlic, 30 avril, 8 heures du soir. 120 corps-francs prisonniers viennent d'être transportés de l'Oberland dans notre ville par le chemin de fer. Bornstedt est du nombre. Ils seront conduits à Bruchsal. La Gazette de Carlsruhe du 28 avril publie la déposition faite par le domestique du lieutenant-général de Gagern, sur les circonstances qui ont accompagné la mort de cet officier distingué.  On y voit constaté d'une manière irrécusable que H. de Gagern est tombé victime d'un guef-apens, le déposant ne s'élant trouvé qu'à quelques pas de distance au moment où son maître a été atteint mortellement. Nous extrayons les passages  suivants de sa déposition faite sous la foi du serment. Le chemin sur lequel nous poursuivions l*s insurges était fort étroit et escarpé, de sorte que nous ne pouvions pas marcher en r«ngs serrés.Le général  de Gagern à cheval, ainsi que le major Kuriz, devançaient la colonne de 40 à 50 pas. Arrivé à' Scheideck, qui forme le point le plus élevé de la montagne, j'aperçus Hecker commandant en chef les insurgés, et qui seul s'approcha du général de Gagern. Celui-ci ordonna à ses troupes de faire balle, et s'avança, suivi du major Kunz, au devant de Hecker. avec lequel il s'entretint quelques moments. Rien ne m'est connu sur leur entretien, mais j'ai seulement remarqué que, lorsque Hecker s'est éloigné, le général de Gagern a tourné son cheval pour rejoindre ses soldats. Dans ce moment même, et lorsque le cheval n'avait encore fait qu'un demi tour, une lusil"}