{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/a89013eddd472c23b7430ca90f2ed9c6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dieselbe in der Lsmbardie. Wir hatten seinen Krieg mi-Oesterreich wed?» herausbeschworen, noch ermuthigt Die Lage war vor allem eine italienische. Ich durft« fle nicht zur französischen machen: es hätte geschienen/ al« wollten wir Eroberungen machen, da, wo wir nu, Hilfe leisten sollten. Wir würden das deutsche Volk te-«nruh'gt, den deutschen Bund gegen uns gewendet unb dadurch einen allgemeinen Krieg hervorgerufen halun, ohne Verbündete zu besitzen. Die« ist nun die Stellung, welche ich unsre Diplomatie in meinen Verordnungen «innehmen ließ, und welche ich später ganz offen auf der, Tribune einnahm, mit Billigung der Nationalversamm lung. Ich sagte: Wir müssen für drei Ereignisse in Italien vorbereitet sein. Entweder wirh Carl Albert allein über die Heer? Italiens den Sieg davon tragen. Oder, wird Carl Albert unsere Hilfe anrufen? Oder, wird Carl Älberk unglücklich sein in seinem Unternehmen? > Wenn Carl Albert allein triumphirt, um so besser, Italien wird ohne unserer Mithilfe frei sein. Wenn der Kampf um die italienische Unabhängigkeit sich in die Länge zieht, und Carl Albert unsere Hilft anruft, so werden wir! diesem Rufe entsprechen und ihm zu Hilfe kommen, laut unseres damals mit Italien ge schlossenen Bundes. Wenn nämlich Carl Albert uns nicht zu Hilfe ruft aber die Sicherheit feiner Staaten und der Provinzen die ihre Unabhängigkeit errungen und proclamirt haben, in Folge des unglücklichen Ausganges seines Unterneh mens gefährdet wird, so rücken wir in Piemont ein nicht als Eroberer, auch nicht als Aufwiegler, sondern als bewaffnete und uneigennützige Vermittler. Dann kann Europa uns weder des Ehrgeitzes noch dcr Ungc duld beschuldigen. Das Recht der Nachbarschaft ist ei Recht für alle Vermittler. Europa wird in uns dieses Rech achten. Seine Unterhändler werden uns folgen und mif uns gleichen Schritt halten. Die Mächte werden sich mit uns vereinigen, um Italiens Unabhängigkeit auf «wer genügenden und den Ereignissen angemessenen Grundlage festzustellen. Ich habe mich in dem Augen blicke von den Geschäften zurückgezogen, wo Carl Al bert noch triumphirke. Ich weiß^-nicht, welche Ansichten meine Nachfolger befolgt haben. Zwei der möglichen Fälle, welche ich vorausgesehen und ausgestellt hatte, sind ein getroffen ; aber die Stellung unserer Regierung war im Innern ein wenig zerrüttet und erheischte vielleicht we niger Verwegenheit. Auch das weiß ich nicht. Vom 24. Juni an kann ich über die Verantwortlichkeit unserer Politik in Italien kein Urtheil mehr fällen,- dennoch ha be ich Vertrauen auf den Scharfblick der Regierung und auf die Klugheit der zwei großen Cabinete Europas. Ich glaube, daß die Unterhandlungen den Sieg ersetzen wer den. Europa dahin zu bringen, einmüthig über Italiens Zustand mit der französischen Republik zu verhandeln, hat mir immer von ferne die Perspektive dieser Ange legenheit geschienen, ein Unterpfand des Bundes und des Friedens für die Welt.\" Auf die Anschuldigung, daß Lamartine am 24. Februar 12(1.0(10 oder zwei Millionen Franken aus dem Staatsschatze entwendet und damit seine Schulden be zahlt, in Frankreich Landgüter und in London Häuser gekauft habe, legt dieser genaue Rechnung seines Ver mögens und sagt unter Andern,: „Brauche ich noch hin zuzufügen, daß ich diesen ganzen Gewinn meiner Er pressungen , überdies mein ganzes Vermögen und selbst meine Ehre demjenigen gebe, dcr so gütig sein wird, mir den Banquier in London zu nennen, von welchem der Morning - Chronikle spr-cht, mir diese angekauften Häuser, diese erstandenen Landgüter, diese bezahlten Schulden nachzuweisen? Die Wahrheit ist, daß ich für meine Person von den geheimen diplomatischen Fonds, die gewöhnlich für Sendungen und Erkundigungen ein zuziehen und für ähnliche mögliche Ausgaben jeder Art\nRSG ! , . > ! , \" -> vcrwfndet werden, nur 293.000 Franken zur Verfü gung! hatte, und zwar in einem Augenblicke, wo ich alles mit dem Auge der Republik sehen, die unterbro chene Thätigkeit der Agenten der Monarchie im Aus lande ersetzen mußte, und wo ich zugleich Minister der auswärtigen Angelegenheiten und Mitglied einer dicta-torischen Regierung war. Uebrigens war dies der einzige Theil der Gelder der Republik, von welchen jene vermeintlichen Summen hätte wegnehmen kön ne!» ! Wenn meine Ankläger nicht an die moralische Un möglichkeit meiner vorgeblichen Gelderpressungen glau be? wollen, so werden sie doch wenigstens an die arith-tische Unmöglichkeit glauben!\" Lamar-ie geht auf das Glück seiner Vermögensuwstände ein und erklärt, sein Vermögen habe am 1. Januar dieses Jahres, dreiundfünfzig Tage vor der Republik in etr^a zwei Millionen fünfmalhun d er t ta u-end Franken bestanden, seine Schulden aber beliefen ich auf se chsma lhun d ert fünfzigtause n d Franken. Nun weiß aber ganz Paris, daß er im Jahre 1847 ei l fm alh u nde rt ta u fen d Franken Schul den hatte. Er hebt diese Unrichtigkeit in dcr Rechnung dadurch, indem er nachwies, daß er mit dreimalhundert-tausend Franken Honorargeld für seine Geschichte der Girondisten und mit viermalhundertfünfjigtausend Fran ken , dem Erlös seines Patrimonialgutes Peronne noch im vorigen Jahre den übrigen Schuldenstand gedeckt habe. Er geht noch weiter und sagt: er habe vor dem 23. Februar mit Buchhändlern, Verlegern, Capitalisten und Eigenthümern von Journalen Contracte für die Benutzung seiner schon geschriebenen Werke und solcher, die er noch schreiben wolle, im Betrage von fünfmalhun-dertvierzigtausend Franken abgeschlossen, diese aber bei den einbrechenden politischen Ereignissen gerichtlich auf heben lassen, und er habe somit der Revolution diese Summe und noch mehr geopfert, und schließt zuletzt so über diesen Anklagepunkt. „Ich bedaure nicht einen kleinen Theil dieses Vermögens des Schriftstellers, der voH dem Staatsmann der Gründung der neuen Ord nung aufgeopfert ward. Ich würde meinem Vaterland« nicht bloß den Rest meines Vermögens mit Freuden opßern, sondern auch meinen Namen, meine Freiheit, me n Leben!\" !luf die Anklage, er habe in Beziehung mit So brier, Blanqui, Rafpail, Barbes, v. Flot-t e > dem Schiffslieutenant und mit anderen Männern gestanden, welche seitdem der Verschwörung oder des At tentats gegen die National - Versammlung angeklagt Wochen sind, erwiedert er: „Ich war so glücklich gewe-sen Barbss unter der letzten Regierung das Leben zu retten. Es ist um so billiger, das Verdienst dieser Be gnadigunst der Abwesenden zuzuschreiben, als die Erinnerung an ein gerettetes Leben in der Verbannung einen freundlichen Trost gewähren muß. Als Barbes das Gefängniß verließ, besuchte er mich, um mir seinen Dank abzustatten. Ich forderte ihn auf, das Ansehen zu i>enützen, welches ihm sein langes Märtyrerthum über seine Partei verlieh, um diese in den Grenzen einer Republik zu halten, welche dahin strebte, die Gesell schaft zu vervollkommnen, und nicht sie umzustürzen. Ich fand ihn beseelt von diesen Gesinnungen. Er offen barte sie muthig am 17. März im Rathhause, sowie auch Sobrier. Seitdem entfernte sich Barb 6 s all-mälig von mir. Er verdiente betrauert zu werden. Von Flotte und mehrere seiner Freunde hatten Ein fluß auf die Clubbs. Man suchte damals sich der Macht dieser Vereine zu bemächtigen, um sie gegen die Zusam-menberpfung der Nationalversammlung procestiren zu lassen. Ich überzeugte die Führer, daß nur die Nation allein der Republik Kraft verleihen könne. Ich fand bei diesen Männern mehr Mäßigung, als ich ihrem Namen nach von ihnen erwartete. Raspall sprach mit mir als Theoretiker und keines wegs als Aufrührer. Er schien mir in seiner Meinung gewijlsenhaft zu. sein.'In seinem Journale und in seinem «\nClubb milderte er den Charakter der Revolution und die Sitten der Republik. Cabet kannte ich schon längst. Die Theopien träu men , aber stiften keine Verschwörungen. Die Bergeß-lichkeit, die er in Bezyg auf mich an den Tag gelegt hat, indem er ein «dleS Benehmen mit Zorn erwiederte, wird mich nicht zu feinem Ankläger Machen. Er war kei neswegs bemüht, das Herz des Volkes zu verderben, noch die Republik zu verschlimmern. Blanqui selbst vertraute sich mir eines Morgens ohne Rückhalt an, unk zwar in der Stunde, wo man behauptete, er habe meinen Tod geschworen. Ich scherzte' mit ihm darüber. Ich glaube nicht an den Dolch in den Händen derer, welche geistige Waffen zu gebrauchen ver- i stehen. Blanqui interessirte mich mehr, als er mich erschreckte. Man sah in ihm eine jener Naturen, die von der Elektricität der Zeit zu sehr erfüllt find, und welche nöthig haben, d»ß Aufregungen sie unaufhörlich erleichtern. Er litt an! der Krankheit der Revolution. Er gestand es selbst ein. Seine Physiognomie trug das Gepräge seiner langwierigen phisischen und moralischen Leiden, die mehr seine Bitterkeit als seinen Zorn erreg ten. Er führte die Unterhaltung mit Feinheit. Sein Geist war umfassend. Är kam mir vor wie ein Mann, der aus seiner Heimat ist das Chaos geschickt ist, wel cher mitten in dem Getriebe im Finstern eine Straße und Licht sucht. Hätte ich ihn öfter gesihen, ich hätte die Hoffnung nicht verloren , der Republik einen sehr nützlichen Bürger zuzufGrsn. Ich sah ihn nur Einmal. Was Sobrier betrifft, hatte ich ihn bei folgender Gelegenheit gesehen. Einer seiner Freunde, ein junger Mann, den ich von früherher als einen Republikaner kannte, stellte mir ihn am 27. Februar vor. Sobrier beanspruchte die Polizeip^äfectur im Namen des Volkes, welches ihn, wie er sagte, für diese Amtsverrichtung ab geordnet hatte. Ich sagte ihm, daß die provisorische Re gierung einen anderen Revublikaner an diesen Posten ernannt habe; daß die Republik nicht mit der Anarchie beginnen würde, indem sie Einem Amte zwei Ver walter gebe. S o b r i e r ikntfernte sich unzufrieden. Später erfuhr ich, er wäre ein junger Mann aus einer ehrenwerthen Familie in der Dauphine, Besitzer eines ziemlich bedeutenden Vermögens, welches er dazu verwendete, das Elend in seinem Stadtviertel zu mil dern; sein Kopf, glühend von Begeisterung, entzünde sich bei jedem Windhauch«; er verbinde religiöse Ideen mit revolutionären; diese politische Zündbarkeit mache ihn für die Volksmasse ansteckend; er wiegle sie leicht auf, verleite sie aber n^cht vorsätzlich zum Bösen. Ich wünschte ihn zu sehen, und sah ihn oft wieder. Er be geisterte einen Clubb; er redigirte ein Journal: 1^» «Lominunv cle Meine Ideen und meine Frei müthigkeit schienen eine anziehende Kraft auf ihn aus zuüben; er arbeitete redlich und uneigennützig an der Verbreitung der Republik in feiner Umgebung. Muthig bekämpfte er am 17. März die Dictatur und sprach sich für die Souveränität! der Nationalversammlung aus. Man sagt: Aber er hat nachher in der Rivolistraße, Nr. 16 , ich weiß nicht welche Höhle bewaffneter Dema gogie eröffnet, und Sie haben ihm von dem Kriegsmi-nisterium Waffen verabreichen lassen. Diese Beschuldi gung ist falsch. Hier folgt der erste Satz eines Billets, welches Sobriermir gestern auf meiner Bank in der Nationalversammlung in dem Augenblicke hat einhändi gen lassen, wo man den Antrag auf eine gerichtliche Untersuchung besprach: Bürger! In seiner Aus-sage hat Caussidiere erklärt, daß er mir auf einen Brief von Hhnen zweihundert Gewehre abgeliefert hat. Dies ist ein Irr thum! . . . Die Sacheverhält sich so . . . und nun erwähnt er die Mittel, und nennt die Män ner, durch welche er sich dies« zweihundert Gewehre ver schasst hatte, um, wie ex sagt, die Regierung gegen einen communistischen Aufstand zu vertheidigen. Ich er halt« zu gleicher Zeit aus Bincennes die Abschrift des"}