{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/fdacc1fde26a51ece7e473fa64f0400d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8«\nZA.\nS-B.\nDictorin\nQ»««» «»f. G««\nU. M S S9\nTags,\nL2\nNuterg.\nISnge.\nSZ\nU. M.\n«t. M.\nO ^\n6 16\n12 17\nö\nS A\n> «\nStetevrologische Beobachtungeu a« »e» Wie«erGtera»arte am 21. Mär». \nZeit der Beobach tung\n6 «hr «. 2 «hr N. 10 Uhr».\nBarometer auf oGrad Reaa«. red\nPar.Maß\n26,940 Z. 26,916 Z. 27,158 Z.\nWien« Maß\n27\" 8'\" Z\"\" 27\"l0\"1l\"\"\nThermo meternach Reau«.\nHöchste «.siedel st« Temperatur bis 6 U. M. des folgenden Tages.\nWinde.\nWitterung.\n6.0 -4- 12,2 -4- 5.1\n-t-12,6\n-l- 4,2\nG. still. W. still. W. Stur«.\nNebel Sonne n. Wolken» Regen.\n««s<e,K«u» a« 22« Mär».\n»o der großen voaaubr.\n-«.10 Zoll ober Null.\nIm Wiener Canale\n2S.5\" ».Null.\nAchtzehntes Verzeichn ist von jenen Wohlthätern, die im Comptoir dieser Zeitung für die unglücklichen nothleidenden Bewohner im Tesch ner Kreise stlgende Seträge erlegt haben:\nZ. X« »o« Klosterneuburg ...... Herren Mediciner Bodenstein und Kolischer Hr. Johann Loßnig . » Kranz Xav. W«»ra\n20\nZ»f. und durch Denselben Herrn bey de« Handelsstande eingesammelt . . . ,» Anton Paul LechnerI.\nbürgerl.\nsi. kr. 2 25 5 -» — » — 5 —\n24 10\n10\nHr. Zoh. Nep. Befchorner . Anna Thaula . » Brandner . . Fr. E. Z. aus Klagensurt ....... Mit de«Motto: E»n Weltpriester, geborn«Wie ner, bittet seine lieben Landslente, die braven Wiener und gute» Wienerinnen ««Hilfe für die armen Schlesien Was wir ihnen geben , wird Gott einst tausendfach bezahlen\nfi. kr. S — 1 — 1 — s —\nSS -\n5. IS\nkr.\nSo««ainCM. . 141 30 hierzu der in der Zeitung Nr. 82 angegebene Betrag mit 7256 22 und ? Duc. in Sold,\nzusam«en in CM. und 7 Duc. in Gold,\n7Z77 S2\n^ ^ krage 'werden mit größter Bereitwilligkeit übernommen, gehörig abquittirt, den Unglücklichen ä«mt zugeführt und die edlen Wohlthäter unverzüglich durch die Zeitung bekannt gemacht. \nunge\n^28S^j\n/ 0V) der Los-Verkauf zur große« Sämmtliche Ziehungen werden schon Mittwoch und Donnerstag «« nächstkommenden DD<Ä lMtviderruflich vorgenommen und beendet werden. G. MI. I?V5l88MUlM, k. k. priv. Troßhändler.\nHerr Aeo Tchallinger, Bater emer zahlre»chen Familie, Arzt aus dem Dorfe Abba in Ungarn, «achte im Februar verflossenen Jahres einen Versuch, seine drückenden Verhältnisse zu verbessern, indem er sich be» dem HandlungShause I. A. Rußwurm StHohn in Stuhlweißenbura B Lose, eines der l. und\neines der ll. AbtheilavK zur großen Realitäten»Lotteeiy det Landgutes in Galijien kaufte, worunter siLdas Los Nr. l. Abtheilung befand; da ihm aber die Auslage für H Lose zu groß war, überließ er davon die Hälfte dem bischöflichen WirthschaftSbeamten Georg Ackzoli »n AHr AereSztur. In der am « März v. I. Statt gefundenen Bor-Ziehung gewann nun das gedachte LoS Nr. S4VS8 ».Abtheilung den Asien Treffer von RS,Schvfl oder nach Wahl des Gewinners die Stück Tilber-Lyse von Nr. bis RMKßVßVßD,— und in der zwerTage darauf, nämlich am O» Ntärz statt gefundenen Haupt-Ziehung fielen auf diese gewonnenen RV«O Silber-Lose nicht nur der Haupt-Treffer von sonder« noch andere OS gezogene BSQVor- and R44 stach-Treffer, zusammen svs ^ - -\nTreffer im Gesammtbetrage von ?KM,SVtzK fl. W. Gin ähnlicher undjivielleicht ein noch größerer Glücksfall stehet dem Gewinner des Asten am nächftkommenden S. April\nder\nStatt findenden Bor-Ziehung der großen Nealitäten-, Gold- und Silber-Lotterie bevor, denn dieselbe bietet den Theilnehmern nicht nur «ine ähnliche, sondern eine noch größere Glücks-Change dar, und macht dadurch diese Vor-Ziehnng so ganz besonders interessant. Der Gewinner deS Asten Treffers derselben gewinnt nämlich als Minimum sicher KIVVOfl W. W. in barem Gelde, und außerdem AOEDO Stück der Vorzüglich werthvollen Silber-Lose von Nr. KIQQVR bis KHKVVV — mit welchen tausend Losen er in der Haupt-Ziehung, und in der für die Silber-Lose bestehenden Separat-Ziehung spielt; es ist demnach eine grvHe vorhanden, daß der Gewinner des ersten Treffers der Bor» Ziehung, nebst der Summe von AI,SSO fl. auch den Haupttreffer von fl. und den ersten Treffer der Silber-Los-Geparat-Zie-YHMg von OA^DSVfl. gewmnt. ^ Diese Bor-Ziehung bildet gleichsam eine eigene Lotterie, denn sie enthält nicht nur für sich allein einen Haupttreffer von mindestens si. AB,VSV «»d SVS Stebentreffer von fl.««««— A««O u.s.w. bis fl. A« sondern auch «VA Bor- und Nach-Treffer, worunter mehrere von si. IS« bis fl. A«.\nDa die «ewöhnltchen Lose dieser Lotterie in I Abtheilungen getheilt sind, wovon NUD Abtheilung, nebst den Silber- und Gold-L»sen in der so sehr interessanten Bor-Ziehung spielt, so liegt es in dem Interesse eines Jeden, welcher an dieser reich dotirten Verlosnna Tbtil nebmen «ik, sich ein Los I und ein Los II. Abtheilung anzukaufen, oder sich in den Besitz eines Silber- oder Gold-Loses zu bringen. Man kann aber auch mit einem einzigen gewöhnlichen Lose die gezogene Abtheilung errathen, wer aber 5 Lose, jedes von einer andern der zwei Abcheilungen kaust, muH die gezogene Abtheilung ^errathen, und spielt daher A Mal in der^Bor- und^ D Mal in der Haupt-Ziehung,\ntauft, erhält A Silber-Los unentgeldlich, und spielt sohin 4 Mal in der Bor\n«ndwerH Lose ^nämlich: von jeder Abtheilung A Mal in d^ Mlber-LoS-Separat-Ziehung. von AA,SS« Treffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung en A. und S. April unwiderruflich vorgenommen und beendet werden. Das LoS kostet A fl. Eonv. Münze.— Das Nähere enthält der Spielplan. Wie«, im März ASTS\nnämlich a«\nDa die große Anzahl , nächstrommende.\nV Mal in der Haupt- und an H aufeinander folgenden Tagen,\nV. NI. WVvIssmMi, k. k. priv. Großhändler.\nDonan-DampsschiffahrtSAnzeige.\nUM e Uhr Früh«\nS»U Si» «ach <i«z den 2Z. 25. 27. 29. u AI. «Sr» u« s Uhr Früh. »bfahrtSort: Rußdorf. Uon llSte» »gch V»e?b«»g täglich um Z Uhr Nachmittag« mit de« Canalboote, nächst der Ferdinand «brücke, sonst um ZV, Uhr »on den Kaisermödlen. »»« Swt nach V«O»«O »nd Vesth täglich, Mo» Wt«« «ach G«l«tz, am türkischen Ufer, jeden Mittwoch, Mo» Wie« «ach E»»stiMti«»P<l, am »allachischen Ufer, jeden Samstag, Mo« Wie» «ach Odefs« am 2S. März, s. 2s April, 7 2t. Mai. «bfahrtSort: Prater, nächst den Kaisermühte«. So« Vssth «ach S««li«, jeden Dienstag über Gffegg. > » Freytag über Vttel. »»« Vest nqch Ors»»« jeden «onntag.\n«na»\n««fsahmskarte« »erde« ausgeßebe« i« der «tadt Nr. SS?, an der «cke de» «ildbretmarktet, ,u ebener «rde. Zedar ?.N»iss»de hat ßchnnt de« »»rschriftsmäßige«\nPaffierscheiae der k.k. Doli,e,-Ober-Viretion oder des k. k. Militär-Platz-Eommando'« i« »ersehen.\nZtsstsscklMversckreikuvße» ru 5 pLt. 82 V4 cletto ^etto TU 4 » 71 V2 v»rlelieii mit Verlosuuß v. 1824, lur 5g(Z ll. 682 Vz «tetto <1eUo 18Z3, kür 250 kl. 25t ^ 4 W»eu«rLt»«lt-ö»QeoOt»Iijc»t. zt/zpLt. gz xr. Ltüc^ 1200 iu L. AI. Nur <1ureli keslisirunß Auswärtiger Verlcsuksaukträ^e ^vurcle deute ein becleMeockeres unserer (Course tiint»nß«1»»1ten, <1» «1er cleu clie VeröLent-tickune unseres?insnx^ust»n<1e5liervorbrsc1tte, ein Iiöekst dekrieaixeuäer\nTheater. S. K. Hostheater nächst der Burg. er Puls. Lustspiel in 2 Acten. — Geistige Liebe.\nLust-\nDer Puls. Lustspiel spiel in 2 Acten. K. K .Hostheater nächst de« Aärntnerthor. Zum Vortheile der Mad. »an Haffelt-Barth: Des Teu fels Antheil. Komische Oper in 2 Acten. A. A. priv. Theater an der Wie«. Gtadt «nd Land. Posse mit Gesang in 2 Acten. K K priv. Theater in der Josephstadt. Athletische «nd plastische Kunst - Produktion des Herr« Carl Nappo und seiner Gesellschaft. K K pr. Garl-Theater in der Leopoldstadt. Zwölf Mädchen in Uniform. Burleske in t Act. Vorher: Der Tritschtratsch Localposse mtt Gesang in 1 Act.\nts?s?Z Blumen-Ausstellung »u Gunsten der k. k. Gartenbau-Gesellschaft in dem Garten des Herrn Carl Frevherrn von Hügel »« Hietzing, »om ». bis 2«. d M. incl. sz2s?^ Die neue öffentliche szzZ 1^.«11» -«11» 11«e 1»«ii der Brüder JaSper, am Kohlmarkt Nr.tt4S und (Hollauer'sches Haus), ist täglich von Früh S dis Abends 7 Uhr geöffnet. Abonnement monathlich I fl., jährlich 10 st. C. M. Daselbst bestndet stch auch ein Hager aller Gattungen linirter Handlungsbücher,e. von M. F. Zasper's k.k. »ri». Linir - Anstalt, und »erden Linir-Arbeiten jeder Art dort übernommen.\nkldltvtdvM« S'^dom»ewe»t. 878 kue Lin^erstrss»«, »u p Ouvrs^e» »Uem»n<1s, frsnhsis, »n^t»\nremlen. »i». itslien» et es-\np»^nol8. etsblisseineutouvert ^exui» 9K «tu instin H l». »oir.\nAnbekomme«: Den 20. Mär». Graf O'Donel, von Dresden.Baron Pkoll, k. k. Gen. Major (Gt. Nr. 250), »on Karlsbad. — Baron Pfuhl (Gt. Nr. 942), von Preßburg. — Baron Ertl, von Gratz.— Ritter Anton Nomasikan, aus Galizien. — Hr. Theodor Haupt, Privat (Gt.Nr.t086), von Florenz. — Hr.Emanuel Blastos, Rentier, von Athen. — Hr. Zgna» Zurski, Architekt, von Tarno«. — Hr. Ozerovits, Handelsman«, von Belgrad. — Hr. Eduard Hahn, Handelsmann, von Breslau. Nbgereifet: Den 20. März. Graf Franz Nadasd, k. k. geh. Rath, nach Pesth. — Gras Ernest Merha»v, Obergefpan, nach Preßburg. — Graf La st«^ Starzenski, k. k. Kämmerer, nach Tarno« — Graf Clement Gaint Julien, nach Prerau. — Graf Johann Hu-nyady und Gräfinn Königse^g, nach Preßburg. — Baron Joseph Haan, k. k. Rittmeister, nach Ungarn. — Baron Canitz, k.Prenß. Legationsrath, nach Berlin. — Baroninn Gennyei, «ach Pesth. — Hr. Franz de Flahault, Französ. General-Lieutenant, nach London -» Hr. Albert Levon, kais. Rnss. Capitän, nach Finnland — Hr. Eugen Vikaerose, Ar chitekt , nach Paris. — Hr. Eduard Gouthouse, Edelmann, nach Preßburg. Hr. August Körner, Kaufmann, nach Hannover. — Hr. Elias Majo, Handelsmann, nach Belgrad.\n^4250^ ^ ein Paar Tagen erscheint im Verlage von Singer L5 Goeriug, Buchhändler in der-Wollzeile, im fürsterjbischöflichen Palais Nr. 869: Eine zeitgemäße^^all^emem interessante unter de« Titel: Ausführliche Geschichtt ereignißvollm 8 Tage in Wien, vom IS. bis IS. März 1848. Eine wahrheitsgetreue und unparteische Erzählung aller Er eignisse «ährend dieser Zeit von einem Augenzeugen. Mit allen Publicationen und erschienenen Erstlingsproducten der Preßfreiheit, gr.8. Z bis 4 Bogen.\nP4S2)\nRupkerttiche\nin der getreuesten Manier aller bisher erschienenen Ausga ben; nach Hogarth in Kupfer gestochen von Carl Rahl, in 62 Blättern, neue überaus wohlfeile elegante Ansgabe.Groß-Folio-Format- Auf schönem Papier, in «armen, scharfen und reinen Kupferabdrücken, mit einem Kupfer erklärenden Titel blatte, im farbigen Umschlage ganz neu cart. Anstatt 40 fl. um Z st. 48 kr.— Ferner ist noch zu haben: —Lichtenberg's G.C., ausführliche Erklärung der Hogarth'schen Kupferstiche. Mit Aufätzen nach den Schriften der englischen Erklärer, in tv Lieferungen. Groß-Lericonform. in 2 Colonnen gedruckt. Neueste Ausgabe. Auf Delinpap. mit Titelkupfer im Umschl. ganz neu br. t fi. 20 kr. Für Conv. Münze zu haben in R Sammer s\nBuchhandlung in Wien, Kärntnerstraße Nr 1019, «ie auch für dieselben Preise durch alle soliden auswärtigen Buchhand lungen zu beziehen.\nDienst- «nd Äbrichtung-Neglemeni.\nAuszug aus »e« AbrichtungS-Regle«ent der k.k. Infanterie für Unterofficiers und Gefreite w Fra Antworten gesetzt. 16. Wien, mit Knpsertaseln, im Umschlage brosch. Statt kr. um Ä S kr. C.M. ceglement für die Gemeinen, Gefreite«, Tambours, Corporäle und Feld« österr. Armee in Fragen und Antworten, nebst Erklärung der Bestandtheile eines Feuergewehrs, tungen bei« TirattUren. 16. Wien \" ^ ^ Zu haben in Kärntnsrstrgße Nr.ioi9.\ngen und Antworten Dieust - N\nund Feldwebels der k. k. . ^ . uergewehrs, und den Verhal ln Umschlag brosch. Statt 4«kr. sür »»kr- E.M.\nR. Sammer S Buchhandlung\nin Wien,\n^4075^ In mich Jurist.- und Nusi^alieri^ancUunß.^ »IN koklmsrkt ^r. 1147, im Zten k»us vom (^rabeu links, ist erschien eil: HDllG VM2 <?eckiekt vväkrenä Äes xesedrieden von 1^. ?ttr vier Männerstimme» m Nusik ^vsetzit lies Waekestekens, kreis 6 kr. L.U."}