{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/0352dc04bb52078c8fff00dadfdaed2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "terland gebunden ist, der Mi» kann die ganze Größe dieses Opfers fassen, der allein weiß, wie schwer das Wort Eril wiegt; drum ein neues Lebehoch aus tiefster, gerührter Brust diesen edlen Vorkämpfern der Freiheit, und mögen sie alle recht bald in ihr schönes, befreites Vaterland zurückkehren, das jetzt ihrer würdig ist, und stolz sein wird, ihrer Stirne den verdienten Lorbeer zu schenken, und sie mit den Früchten ihres langen, patriotischen Streben? zu über häufen! Doch ich habe «ich, ohne eS zu merken, durch meinen Enthusiasmus von der eigentlichen Richtung dieses Aufsatzes entfernt, und zu eine« lirischm Passus hinreißen laßen. Allein wessen daß Herz voll ist, dem geht der Mund über. Zch will nun wieder einlenke», und zu den Herren zurückkommen, die stets mit Geringschätzung dir Achseln zucken, wenn sie einen Dichter sehen, der sich auch mit Politik abgiebt. WaS haben diese lächerlichen Aristarchen der beredten Begeisterung. dieser jungen Feuerköpfe entgegenzu--stellen? Ähre Logik? Aber diese hat sich, namentlich in neuester Zeit sehr oft und sehr bedeutend blamirt; ihre Konsequenz? Aber es giebt auch eine niederträchtige Consequenz der Gesinnungslosigkeit, und i.n diesem Sinne waren auch Metternich und Guijot wahre EhorifSen der Consequenz; ihr bockbeiniges Festhalten an ihren Prinzipien, was sie gar so gerne einen „ Charakter\"(!) nennen möchten? «Jer gerade diese ruffische Starrheit hatte Oesterreich an einen fürchterlichen Abgrund geführt. W^s bleibt ihnen also noch übrig, und nur ganz für sie allein? ihr Egoismus, ihre Blindheit und — ihr Zopf! Wie, oder möchten diese Herren gar Monopol treiben mit Gottes herrlichster, reichster Habe, dem Gedanken? wollten sie gar die heiligen Menschenrechte mit dem Zolltarif ihreS Eigennutzes belegen? Nichts da, meine Herren Monopolisten. Zn wessen Brust der PulSschlag der neuen Zeit fiebert und glüht, vor wessen Auge die Sonne der Wahr heit aufgegangen ist, wessen Zunge Gott gelöst hat, damit sie das feurige Wort seiner Schöpfung spreche, der kann />er soll feinen Stein zum großen, himmelstrebenden Bau der Civilisation und der geistigen Entwicklung beitragen. .-Und wie gesagt, keiner ist dazu so sehr berufen, als eben der Dichter, der wie ein Herkules schon in der Wiege seines Lebens die Schlangen des Neides, der Verfolgung und des Vorurtheils bezwingen mußte. Ich will endlich die lächerliche Ansicht derjenigen gar nickt berücksichtigen, die da mei nen , daß der Dichter seine Gedanken nur „in den klingenden Fesseln\" des Reimes her vorbringen könn«, gleich als dürste die Form den Geist jemals einschränken! .Der Ge danke, die Begeisterung, die Gesinnung, das, meine Herren, sind immer die Hauptsachen und das wird ihnen der Dichter in guter, feuriger, und fr-iiich nicht hölzerner und nack ter Prosa stets bringen. Drum wiederhole ich euch, meine Leser, aus der tiefsten Ueber zeugung meiner Brust: haltet immer fest an des Dichters Wort, welches von dort flammt, woher Ans alles Gute kommt — vom Himmel; hallet fest an seinem Herzen, um welche? Gottes Engel wachen, damit eS nicht in Falschheit und Eigennutz unterge he, haltet fest an seiner unverdorbenen Seele, die wie ein Stern euch durch die Nacht d« Wirrniß und des Zweifels sicher leiten wird. Euch aber, ihr zopsigen, eitlen Pedan ten der Politik, die ihr mit eben so gemeiner als abgedroschener und lächerlicher Phrase dem Dichter ein „Sutor M ultr» crexiiisin\" zuruft, euch schleudre ich den stolzen Spruch entgegen: Kein Gott als Gott, der Dichter sein Profet! — Und somit: Amen. <Zum sechs und zwanzigsten Mai. Zch bezog am 2S. Mai die Wache. Spät Abends erfuhr ich durch geheime Mittheilung zweier Herren, daß Montecuecoli Nachmittags in der StaatSdruckerei dem Setzen eines Pla kates beigewohnt habe, welches Nachts angeschlagen werden sollte. Auf Befragen rücksichtlich"}