{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/4c8e70b2aa5e3c6493c02feaa6f35357", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SD.\n4Z«\nEntwickelung deS politischen LebenS der Nation, der sie dienen soll, angemessen vor sich geht, Hüthen muß man sich jedoch vor den der sogenannten historischen Schule Angehörigen, welche, unter dem Vorwande: die Völker und ihre Ausbildung einer lang samen naturgemäßen Entwickelung zu überlassen, den Fortschritt hemmen um daS bis jetzt Bestandene, in wie weit es einer begünstigten Classe Vortheil bringt, um je den Preis zu erhalten. DttWMwft ist ihnen > eine Störerin der Ordnungund des Friedens. Die Philoso phen , Ideologen und Phantasten, wie ihnen die Leute heißen, die daS bis jetzt Geltende der Billigung einer hö heren Gesetzgebung unterwerfen, als die der Gewalt oder des Zufalls ist, die daS Recht nicht auS der That ablei ten, sondern die That an dem Grundsatze des Rechts prü fen, sind ihnen gefährliche Neuerer und Revolutionäre. Wollen wir daher die Leitung unserer Angelegenheiten nicht dem blinden Zufall, der rohen Macht, oder den Be gierden Und Leidenschaften übergeben, so müssen wir als höchste gesetzgebende Gewalt die Vernunft anerkennen, die über daS Recht und die Zweckmäßigkeit dessen waS be steht, so wie auch dessen was erst eingeführt werden soll, entscheidet. Begründete die That daS Recht, dann wären die Be griffe des bloßen Seins und deS Rechtes identisch.^ Dieß aber wird doch Niemand zu behaupten wagen. Dit Zeit kann so wenig ein Unrecht zum Rechte, alS den Unsin» zum Verstände machen. Wäre, waS am frühesten bestan den, eine I^orm für das, WaS geschehen soll, dünn würde nach einer heiligen Ueberlieferung Eva'S lüsterner Apfel biß und Kain's Brudermord die älteste Urkunde sein, nach der das menschliche Geschlecht sich zu richten hatte. Ist, was geschehen, dadurch alles schon recht, und soll be-stehey, was im Gebiethe des Daseins einmahl Platz genom men, dann braucht man zum Handeln weder Vernunft noch Ueberlegnng. Man könnte das Fatum ohne Bedenken walten lassen. Die ganze Moral lösete sich in Politik auf und diese wieder in die Kunst zu überlisten und zu unter drücken. Man dürfte seine HandlungSwKs« durch den Fall der Würfel bestimmen lassen , streüete in seinem Streben und Wirken ohne Auswahl Samen au<, unbekümmert, ob er nützliche Gewächse oder Unkraut bringt» und die Ernte , die er gibt, wohlthätig oder verderblich, müßte eingerhan und genossen werden. Dahin führt der Glaube der Historischen von der strengen Observanz, den Schwä cheren zur dumpfen, thierischen Gleichgültigkeit, das edle Gemüth zur Verzweiflung. Die Immobilen sind die vollendeten Historischen. Ihnen ist das Geschehene einzige Norm und Regel für das waS geschehen soll und darf. Jede Neuerung halten sie für verbrecherisch, wenigstens für gefährlich, und nur daS Bestehende ist recht. Zu diesem System bekennen sich in der Regel Solche, die gerade im Vortheil sind und bei einer Veränderung verlieren müßten, die brntale Gewalt, der müßige Ueberfluß, die behagliche Dumheit, der glück liche Besitz. Diesen ist jeder Versuch, eine Veränderung zu bewirken, em Gräuel, zu dessen Abwendung man Himmel und Hölle in Bewegung setzen muß. Das ist denn auch von jeher geschehen, und alle hervorragenden, verdienten Männer, dit ihrem Geschlechte durch die Mit theilung einer neuen Wahrheit, einer Erfindung oder Einrichtung nützlich zu werden suchten waren als Aufrüh rer oder Ketzer den Schlägen des weltlichen und geistlichen ArmS verfallen. NlchtS aber in der Welt, was lebt, kann unverändert dasselbe bleiben. Stillstand gibt es nur in dem N ment, wo der PulS des Lebens stockt und die Vernich--tung daS Dasein ablöst. So wenig als der einzelne Mensch kann eine Vereinigung von Menschen sich in dem selben Zustands erhalten. Art der Thätigkeit, Erwerb, Lebensweise, Sitte, Einsicht) Hoffnungen und Wünsche wechseln. Di- ganze Gestaltung des öffentlichen Lebens ist fortgehenden Veränderungen unterworfen, und dem nach auch die eS ordnenden Gesetze und Institutionen. Es kann kein Stillstand sein, wenn ihn auch die Men schen wollten, weil all« Verhältnisse die wir eben ange führt, weil Einsicht, Vermögen, Beschäftigung, Lebens weise und Bedürfnisse ohne unsern Willen wechseln. Der Eichbaum wächst Jahrhunderte und dauert sie, aber eben nur weil er wächst und immer ein anderer wird ; der Prozeß seiner Entwickelung währt bis zu dem seiner Auf lösung ununterbrochen fort. So ist es ^ und so muß es sein, so verhält et sich mit allem Leben. So wenig der alte Eichbaum sich verjüngt, sich wieder zur Staude zusammenzieht oder zurückkehrt in die Eichel, aus der er aufgewachsen ist, so wenig kehren Menschen Völker und Geschlechter in den Zustand zurück, den sie verlassen haben. Eine Nation zum Stillstand oder Rück gang bringen wollen, heißt das Kunststück versuchen, das Leben, ohne es zu morden, still zu stellen oder zurückzu führen. UebermüthigeS Streben menschlicher Macht! Thörichtes Beginnen! Alle Jahrtausende überweisen den Moment voll Dünkel seiner eiteln Ohnmacht. Werft einen Blick auf die Geschichte und leset in ihr, was Stärkere alS ihr vermocht! Nachdem sie, zur eigenen und fremden Qual, ein Leben voll Kraft und Anstren gung an den Versuch gefetzt, unumschränkt wie Gott zu wirken, zu schaffen und zu walten, lernten sie, am Abend eineS verschwendeten Daseins, das Vergebliche ihrer Anstrengung, daS Fruchtlose ihrer Bemühungen kennen. Leider aber zu spat! Hiermit soll aber durchaus nicht gesagt sein, daß jedeS beliebige Eingreifen in die bestehende Ordnung, jede Ver änderung derselben erlaubt, und alle Rücksicht für die Ver gangenheit entbehrlich fei. Nein, im Gegentheile auS der Geschichte sollen wir, aus ihr allein nur können wir Er sprießliches für die Zukunft lernen, denn die Vergangen heit bedingt die Gegenwart, wie diese die Zukunft. Jede barsche Neuerung, jede abgerissene Veränderung, die das H'eute gestalten will, ohne eS an daS Gestern zu knüpfen ist so abgeschmackt als das ewige Festhalte» an demselben Augenblicke. Alles in der geistigen oder in der physischen Natur hängt durch daS Causalitätsgesetz zusammen. Die Wirkung entspricht der Ursache, und wird wieder Ursache oder Wirkung. So reihen sich die Ringe aneinander zu einer großen Kette, an der nicht jeder Ring derselbe ist, aber doch einer in den andern greift, um die Kette zu bilden. Die Gesetzgebung muß allerdings die Gegenstände und ihre Verhältnisse kennen, über die sie sich verbreiten will. Die Wirklichkeit gibt den Stoff, den die Vernunft zu bilden hat, und wie der Künstler den Marmor, daS Erz und El fenbein nicht auf gleiche Weise behandelt, auch anderen Verhältnissen und Umrissen folgt, wenn er einen Herkules, eine Venus oder einen Apollo bildet, so muß der Gesetzge ber daS Volk kennen, dem er Gesetze gibt, die Stufe der Cultur, auf der es steht, seine Einrichtungen, seine Le bensweise, seine Sitten, Bedürfnisse und Angewöhnungen, also seine bisherige Entwickelung, und was darauf einge wirkt , die natürlichen Anlagen, Boden und Himmels strich, und muß sie beachten. So und nur so verbindet sich daS Vorübergehende mit dem Bleibenden, der Wechsel mit der Dauer, der Fortschritt mit der Stabilität, wie es die ewige Ordnung der Natur will, und die wahre natur gemäße Entwickelung ist nichts anderes als daS Fort schreiten desselben WesenS durch seine verschiedenen Zu stände. Wien, den 25. März 1848. D. A. Drerler, Garde-Unter-Officier der Z. C. W. D.\nAuS demselben ergibt sich, daß im Verw5ltungsjakM4S47-auf der Kaiser Ferdinands - Nordbahn von Wien bis Brünn, Olmütz, Leipnik und Stockerau 732.178 Perso nen und 3.738.455 Zentner verschiedene Güter befördert wurden, wofür eine Gesammt-Ein- CM. nähme von 2.896776fl>. Hlkr. erzielt worden ist. Außer dßWMurden ' BetrieM^'uud BaumaterWeU für eigene I^ie Wnspor^i j? wofür kein Betrag in Mfrechnung kam. Nach Abzug der, an Aufgeber von größeren Güter-Quantitäten bezahl-. ten Provisionen pr. . . . , . 147346fi. 17kr.\nXVl.\nverbleibt eine reine Einnahme von 27494Z1fl. 54kr. Hiervon wurden bestritten die Ge-sammtauslagen f. denBahnbetrieb u. die Erhaltung mit CM. fl. 1458030 l6kr. An Zinsen und Til gung der v. demPrio-ritäts-Tknlthen «Vor schüssen deS Hrn. Bar. v. Rothschild zur Ver vollständigung ^.Bah nen bis LeipnK ver wendeten Beträge „ 223403 18 „ dann die bereits be zahlten AO/g Interessen auf 14100 Aktien . „ 70500Q — „ 2386433fl.34kr. und eS verbleiben sonach . I 3h2998st20er. wovon als 2^/z pCt. Superdividende an die Actionäre mit dem Coupon vom 1. Julius mit ..... 35S500fl. —kr. hinausbezahlt, und der Rest von . . 10498fl.20k. demReservefonde zugeschrieben wer den soll, welcher mit den heurigen Ersparnissen von der idperc. Quote vomWerthe derMaschinen n. Wagenburg 23311fl. 29kr. sich im Jahre 1847 um . . . . 33809fl.49kr. erhöhte. ^ DaS Netto - Erträgniß deS Bahnbetriebs in der Leip-nik Oderberger Strecke vom I.Mai bis Ende December 184? ist dem Beschlösse der letzten General-Versammlung zu Folge dem Ban-Conto gut gebracht worden. Hierauf wurde der Bericht über den Ban und Betrieb von Leipnik bis Oderberg und über die «och im Bau begriffe nen Strecken von Oderberg bis an die Preußische Gränze, so wie von Gänserndorf b»S an die Ungarische Gränze er stattet, und dabei in Aussicht gestellt, daß erstere Bahn bis zum Monathe September, die Preß burger Bahn aber schon im Mai d. I. fahrbar sein wird. WaS die finanziellen Angelegenheiten betrifft, wurde berichtet, daß daS in der 14. General-Versammlung be schlossene Anleihen pr. 5.600.000 fl. bis End« December nur zum Theil realisirt werden konnte; —^ da nun der jetzige Zeitpunct zur Begebung des Restes nicht geeignet ist, so soll bis zu einer günstigern Conjunctur das Geld bedürfniß theils durch die bewilligte Prolongation der vom Herrn Baron v. Rothschild schon seit 2 Jahren auf eine so dankenswerthe Weise vorgeschossenen Beträge , theils durch Erhöhung der schwebenden Schuld vorläufig in der Art gedeckt werden, daß zugleich auch die Erfordernisse deS Jahres 1848 zur Vollendung der beiden im Baue begrifftnen Flügelbahnen, und zur Vervollständigung der Betriebs-Mittel, worunter 14 Lovvmotive sammt Tender, nebst 200 Lastwagen benöthiget werden» so wie zur Be streitung des an die Ungarische Cenrral-Bahn nach Vollen dung der Bauten von Preßburg bis an die March kon traktlich zu leistende Baubeitrages pr. 350.000 fl. sicher gestellt werden sollen. Für den Fall, als sich in der Zwischenzeit eine günstige Gelegenheit zur Realisirung der noch vorräthigen Obliga tionen oder eineS Theils derselben ergeben sollte, wurde auf den Antrag der Direction aus der Mitte der Actio näre ein Comite erwählt, welches ermächtiget worden ist in Gemeinschaft mit der Direction seiner Zeit über den allenfälligen Verkauf daS Erforderliche zu verfügen. Die zum statutenmäßigen Austritt bestimmten Herren Direktoren R. FogeS und M. v. Rosthorn worden ein stimmig wieder gewählt. Da aber auch der bisherige DirectionS - PräseS, Herr Hofrath A. v. Baumgartner, zu Folge seines neuen Be rufes am 4. d. M. auS der Mitte der Direction geschie den ist, so hat die General - Versammlung dem Herrn Hofrathe für seine achtjährige erfolgreiche Mitwirkung und Leitung der DirectionSgefchäfte ihren besondern Dank vo-tirt, und an seiner Statt den Regiernngsrath, Herrn Georg Plenker ebenfalls einstimmig als Mitglied der Di rection erwählt. Den detaillirten Bericht über die weiteren, in dieser General-Versammlung Statt gehabten Verhandlungen wird daS im Drucke erscheinende General-Versammlungs-Protokoll enthalten. Wien am 30. März 1848.\nüber die Frequenz\nZusammenstellung nz auf den k. k. Staat« -\nZäNlttr 1848.\ni Eisenbahnen im\nPersonen j Waaren j Einnahme\nErwach sene\nKin der\nZtr.\nfl.\nkr.\n22472\n15881\n968\n679\n!95664!es\n105ZZ9IZ9\n26506 51480\n11 27\n77986138\n25407>58 S4258 10\n59666, 8\n») Zwischen März zuschlag und Lilly . Summe . . d) Zwischen Olmütz^ und Prag . . I Summe . . Qesterr. Küstenland. Trieft, 28. März. (I. d. Oest. Ll.) Heute wieder keine directe Mittheilung auS Mailand. Der Verkehr leidet ungemein und die Stim mung ist daher sehr gedrückt. Das Postfelleisen über Udine ist heute hier eingetroffen und brachte unS Briefe und Zeitungen auS Venedig und verschiedenen anderen Theilen Italiens, jedoch von älterem Datum. BiS wir im Stande sein werden, die Begebenheiten in Venedig ausführlicher zu besprechen, wollen wir unS an die Darstellung derselben in der «Valetta äiVeneziid« halten, welche daS Vivs 8an Mareo an der Spitze trägt und sich toLlio ulki^ials ckella kepudlioa Venet» nennt. Wir beschränken uns jedoch nur auf einige Auszüge dieser Zeitung, und zwar bloß auf die von ihr erzählten That sachen. Die auf wunderbare Weise am Listen eingetre tene Ruhe, sagt sie, ward nicht unterbrochen. DieKauf-läden öffneten sich wieder. Auf allen Gesichtern war die Freude zu lesen, denn man hegte das vollst« Vertrauen zu der städtischen Garde; allein man konnte nicht ruhig sein, so lange fremde Truppen in Venedig blieben und man erwartete nur eine passende Gelegenheit, um mit möglichst geringen Opfern dieselben zu entfernen. Diese Gelegenheit gab das unglückliche Ende deS Obersten Marinovich. Am 21stea Nachmittags entstand ein Aufruhr unter den Arsenal-Arbeitern, welche ihm den Tod geschworen hatten. Die Bürgergardisten ließen die Brücke\nräumen , unter welcher feine Barke passiren sollte und rette ten ihn vor der Wuth deS erbitterten Volkes, indem sie ihn zugleich ermähnten, sich vor demselben nicht blicken zu las-eneral-Versammlung der a. p. Kai- sen. Die Aufregung nahm indeß in der Nacht einen im-ser Ferdinands-Nord bahn. , mer heftigeren Charakter an, da sich das Gerücht v«r-Heute fand die XVI. General-Versammlung ders breitet hatte, daß «nige Schiffe und Kähne mtt Co»-stimmfähigen Actionäre dieser Unternehmung Statt, wel-sgreve-Raketen versehen worden seien, um die Stadt in chen schon früher der gedruckte Geschäfts-Bericht und die! Brand zu stecken. Die Gardisten konnten nur mit Mühe Rechntwgs-Abschlüsse zugesandt worden sind. l die Tumultuanteu mit der Versicherung beruhigen, daß\nM<irrvovlch daS Arsenal für immer verlassen werde, was «5 aber tr»tz dem Rathe Sr. E. deS Vice-Admirals d e Marttnr nicht gethan hatte. Einige Officiere wollten ihn in «imr Barke, durch die Porta nuova entschlüpfen lassen; sie fanden ^ geschlossen^ MTleywDe verbreitete sich die Nstchricht von der beabsichtigten Flucht. Die Ar beiter Massen herbei. Vergebens suchten die belieb ten OffMse dieselben zu beschwichtigen. Marinovich, welcher^W in die höchsten Räume geflüchtet hatte, wurde verfolgt j Lei den Füßen ergriffen^ ^ lg^gen^bi^eu spi tzen Stangen verwundet und die Treppen Wvntergeschleifks wo er entseelt anlangte. Bei der Nachricht von diese? Schreckensscene entsendete der Hauptmann der Garde am Ponre del Dose sofort einige semer Leute ins Arsenal, um die Ruh« wieder herzustellen, und einige andere nach der CorveW „Clemenza- und dem kleinen Dampfboote. Mittlerweile hatte sich die Kunde von diesem tragischen Tode in der ganzen Stadt verbreitet. Manin, welcher sich Maitz^HAimm SHne auf der Straße befand, be gab sich MZtt Äkch dem Arsenale, wo er vereint mit L oder 9 Gardist«»^»ebietberisch von Sr. Eicellenz de Martini die SOtM^MHAffett-GaaleS^veM De Martini zeigte Widerstand,^ Mqnin erklärte Hn für. sein en Arrestap ren , ließ die Wpckjxn labten« u»n i»te Är^eiter Herbeizuru fen, und sagte, daß er hje ^Thüren embrechen. sassen werde, wenn ,ihm nicht.sogleich,hte Schlüssel qusgeHäpdigt wer den. Unterdessey hatten sich die Sfa^t-Garbisten massen haft emgefunden. Diesep wurde hie Bewachung der wich tigsten Puncte des ArseyalS, dem Obrisien Graziau» aber das Commando provisorisch übertragen. Vor dem Arsenal hatte ein Major deS Regimentes Wimpffen die tricolore Cocarde nicht aufstecken wollen ; die Goldaten traten »hm aber entgegen und führten ihn in Arrest; allein er hatte kaum bemerkt, daß die übrigen Officiere sich fügten, alS er die Cocarde anheftete und daS Comniando wieder über nahm. Nun war noch einer der wichtigsten Posten, die sogenannte Porta della Campagna zu vertheidigen, wo sich die Croatischev Truppen und die Lqndartillerie mit einigen Kanonen, vielen Flinten und Munition aufgestellt hatten. August Stadlereiner der Garde-Hauptleute, parlameutirte mit diesen Soldaten, welche ihm versicher ten auf daS Volk nicht zn feuern, wenn dieses sich ruhig verhielte und sie nicht durch höhern Befehl dazu genöthigt würden. Der Hauptmann suchte sich jedoch für jeden Fall durch Barricaden zn sichern, ließ sech» mit Kartät schen geladene Kanonen aufführen, zwei andere gegen ei nen andern Punct des Arsenals richten, und schickte sich so mit hen Gardisten und ein^r halben Compagnie deS Regiments Wimpffen zur Wehr an. Der Major Bodai, welcher sich mit einer Abtheilung Marine-Soldaten in der „Via Eugenia* befand, commsndirte Feuer , allein die Soldaten verweigerten den Gehorsam, steckten die drei farbige Cocarde auf und vereinigte»! sich mit den Bürgern, welchem Beispiele auch die Grenadiere nnd die Soldaten deS Regiments Wimpffen, ja sogar die Polizei- und Fi-nanzwache folgten. Mittlerweile begab sich eine Bürger-Deputation in den Pallast des Gouverneurs Sr. Exc. des Grafen Palffy, welcher im Rathe saß, dem auch der Stadt- und Festungs-Commandant Se. EM. Graf Zichy beiwohnte. Die Deputation erklärte, es sei das ausdrückliche Ver langen der Stadt, von den Deutschen Truppen geräumt zu werden und bis dahin Geißel zu erhalten und man kam über die Capitulation überein deren Hauptpunkte wir schon mitgetheilt haben. Während dieses Vorganges hatte sich Manin auf den MarcuSplatz beAchhu und aysekündigt, daß daS Arsenal in den Händen der Venetianer sei. «Kr stellte den Versammelten vor, daß Venedig die einzige Republik wäre, von welcher die Italienische Einheit ausgehen müßte. Er brachte ein Lesehoch der Republik, San Marco, Ita lien, in welchen Ruf alle mit Enthusiasmus einstimmten. Bald darauf wurde vom RegierungSpallaste das Ereig-niß dem Volke angekündigt. Die Gazzettq vom 24sten enthält verschiedene Decrete der provisorischen Regierung. DaS eine betrifft die Er nennung ihrer Mitglieder. Die übrigen bestimmen: daß die in der Stadt wohnenden AuSländer jeder Nation und politischen Meinung alle, civilisirten Nationen geziemende Rücksichten genießen sollen; daß die Kinder des Eugen Zen, welcher am 18ten gefallen, von der Republik adop-tirt werden; daß gegen alle am 2Zsten, 24sten, 23sten, Tvsten und 27sten l. M. verfallende Wechsel nur bis zum 28sten der Protest erhoben werden könne; daß daS Portefeuille des Innern dem Bürger Carl Trolli über geben werde; daß sämmtliche wegen politischfr Meinun gen Verhaftete sofort die Freiheit erhalten; daß in Be treff des Civil-Rechtes das Decret vom 9» Angust 1811 für daS Königreich Italien in Kraft trete; daß die Ap-pellations-, Handett- und Criminal-Gerichte, so wie die Prätmen ihre gegenwärtigenBefugnisse beibehalten u. s. w. In demselben Blatt« befinden sich ferner verschiedene Dokumente betreffend den Anschluß der Stadt und Pro vinz Treviso an die provisorische Regierung. Ein Supplement zur genannten Zeitung vom 25. März enthält unter anderen ein Decret, daß die Lotterie-Ziehung, welche am 30, Statt finden sollte, aufgehoben werde, und die Ernennung deS Bürgers L. Brasil zum provisori schen Geveralpräfecten der Polizei. — Der Marine-Mini-sier Paulucci ladet die Capitäne der Handelsschiffe zum Eintritt in den Dienst der Kriegsmarine der Republik ein. General d'Aspre hat, wie wir schon gemeldet, Pa-dua verlassen. Nach Abzug der Oesterr. Truppen schloß sich diese Stadt der Republik Venedig an. — Nach der V»22«tts 6i VeneA» sind auch Rov igo, Loreo, Adria, St« Don ä und Sacile von den Oesterreichischen Trup pen geräumt. Die schon gestern erwähnte Kundmachung der provisori schen Regierung an die Bürger von Mailand S. ä. 23. März lautet folgender Maßen: „Der Feldmarschall Radetzky, welcher geschworen hatte, Eure Stadt in Asche zu verwandeln, hat nicht länger widerstehen können. Ihr habet ohne Waffen ein Heer überwunden, welches einen alteu Ruf der kriegerischen Uebung und der Mannszucht genoß. Die Oesterreichische Regierung ist auf immer aus unserer Stadt verschwunden. Aber man muß völlig zu siegen und die Emancipation deS übrigen Italiens zu erlangen suchen, ohne welche für Euch keine Unabhängigkeit denk bar ist. Ihr habet mit zu vielem Ruhme die Waffen ge handhabt, um nicht lebhaft zu wünschen, sie nicht so bald niederzulegen. Erhaltet daher die Barricaden. Eilet mit Lust, Euch in die Listen der regulären Truppen einzu schreiben , welche daS KriegS-Comite sofort eröffnen wird. Machen wir ein Mahl jeder fremden Herrschaft in Ita lien ein Ende. Umarmet diese dreifarbige Fahne, welche durch Eure Tapferkeit im Lande weht» und schwöret, sie Euch nie entreißen zu lassen. ES lebe Italien! Man bringt zur öffentlichen Kenntniß, daß daS Ca-stell den Bevollmächtigten der Regierung in der festge setzten Weise sofort übergeben werden soll. Unterzeich net sind: Casati, Präsident;\nBoromeo Vitaliano, Bavieri Anselmo, Duriui Giuseppe, Greppi Marco, Litta Pompeo,\nGiulini Cesare, Gaetano Strigelli, Porro Alessandro, Beretta Antonio, Correnti, Secretär.\nLomb. Benet. Königreich Die AugSb. allg. Ztg. enthält ein Schreiben auS Chur vom 25. März fol genden JnhalrS: Die gestern Abends mitgetheilte Nach richt, daß die Oesterreicher Mailand geräumt , wird durch folgendes directe Schreiben deS Schweizerischen Consnls in Mailand vom 23sten d. bestätigt, das unserer Regierung heute Morgens durch Estaffette von Lugano zugekommen ist. „Die dreifarbige Fahire weht auf dem Dom« und den öffentlichen Gebäuden. Während fünf Ta\ngen hat ein heldenmüthiger Kampf Statt gefunden; er liefert ein schönes Blatt in die Geschichte Mailands. Die Oesterreichischen Truppen haben die Stadt verlassen. Mit einer Unerschrockenst und Beharrlichkeit, der sie nicht zu widerstehen vermochten, wurden sie von der Bevölkerung nach und nach aus allen ihren Positionen vertrieben. Bis in die innersten Festungswerke der Stadt und an die Thore deS CastellS zurückgedrängt, verließen sie dieselbe diese Nacht um 2 Uhr, Mensche^ I^^a^s«n^17'jNefi>ngeve Mit sich führend. Während; BUen ertönten unauf-H^ich^von aÄe», Thürmen dte Sturmglocken. Die Bom ben Ukd Congreve'schen Raketen > mit denen die Stadt beschossen würde, haben die Bürger lü ihrem Eifer im mer mehr angefeuert. Die ganzt Stad't ist mir Barricaden versperrt; von allen Häusern flogen ZieM' adf die Truppen. Viele Opfer werden betrauert; die Stadt zahlt etwa 160 Todte, die Zahl der Verwundeten ist noch nicht bekannt. Die Truppen müssen weit bedeutendere Verluste erlitten haben; wenigstens 500 Mann und überdieß etwa Z0 Offi ciere. Die Begeisterung des Volkes , seine Entschlossenheit dieUvabhängigkeit zu erkämpfen, war unbeschreiblich. Nach Berichteb auS den übrig«« Theilen der Lombardei ist der Auf stand allgemein. Bergamo und Pavia sind in den Händen des Volkes, der Sohn deS Vice-KönigS, der in ersterer Stadt commandirte, ist gefangen. Wir hoffen während deS Ta ges weitere Nachrichten zu erhalten. Während dieser gan zen Zeit heischte eiu« bewuuderSwürdige Ordnung; in der ganzen SrÄt war jeder auf deni ihm angewiesenen Po sten. Ein« provisorische Regierung von 9 Mitgliedern hat sich gebildet; an der Spitze derselben stehen der Podest» Casati und der Graf Borromeo. Die Consuln haben das Nöthige zum Schutze ih er LandSleute augeordnet. Ich schreibe mit diesem Courier auch an den Vorort tc.« ^ Nach einem Bulletin deS „Republikaners\" hätte Radetzky am 22sten Abends, nachdem sein Pallüst, die Caserne St. FranciicuS und der Pallast deS Genie genommen worden, CapitulatiouS - Vorschläge gemacht, die man aber nicht annahm. Andere Bericht« wollen wissen, der Feldmar-schall sei gefangen in Mailand eingebracht worden; w einem Circulare deS ueueingesetzten Post - DirectorS wird gesagt: „So eben strömt daS Volk nach d«m Thor« um den gefangenen Radetzky einbringen zu se hen.\" — Pavia hat den Feind in die Festung einge schlossen. Auf dem Wege von Gallarate und Busta hat das Volk das Militär entwaffnet und 6 Kanonen genom men. Di« erste der gestern mitgetheilten Proklamationen wurde durch einen Luftballon über die Mauerü gebracht, der glücklicher Weise ziemlich weit von den Transchedn der Oesterreicher niedersank uud so den herbeieilenden Berga-maSken den Hilferuf überbrachte. In Bergamo hatten sich 800 Oesterreicher in eine Caserne zurückgezogen und be gonnen dort sich zn vertheidigen. Eine Bürger-Deputation, unter derselben Johann Frizzoni, wurde abgeschickt um sie zum Ablegen der Waffen unter der Bedingung freien Abzugs zu bewegen Diese Parlamentärs worden von den Oesterreichern gefangen genommen. Um deS genannten, allgemein beliebten und geachteten Mitbürgers Willen ge stattete die Bevölkerung den Truppen hierauf mit bewaff neter Hand abzuziehen. Sollte die heutige Post weiter« Berichte bringen, so werde ich dieselben nachzusenden suchen. Die Gefangennehmung Radetzky'S wird auch noch durch nachfolgende Mittheilungen bestätiget: Die außer ordentliche Beilage der öi Vsnesia« vom 25sten Marz enthält folgendes Schreiben aus Sermid« vom 23. März, um 7 Uhr MorgeuS. In diesem Augenblicke kommt mir eine sehr wichtige Nachricht zu, die ich Ihnen ohn« all« weiter» Bemerkungen mittheile. Ein« Staff«tt« ist diesen Morgen in Mantua mit der Nachricht von der Niederlage und Entwaffnung der Oesterreichischen Armee vor Mailand uud der Gefangen nehmung deS Generals Radetzky eingetroffin. Die Sache soll auf folgende Weise hergegangen sein: Die Bauern auS der Umgegend von Milano sammelten sich haufenweise, als sie die Sturmglocke läuten hörten; die heldenmüthige Bevölkerung Mailands machte zugleich einen Ausfall aus der Stadt und stürzte sich mit solchem Ungestüm auf die Soldaten, daß der Vorposten bald in die Flucht geschla gen wurde und die Vordertruppkn in die Gebirge von Brianza sich flüchten mußten, wo die rüstigen Männer den General Radetzky zum Gefangenen machten. Diese Nachricht wird auch von andern Briefen bestätigt. Die auß. Beilage zur republ. Venetianer Zeitung von 23. März enthält ebenfalls ein Schreiben aus Brescia vom 21. mit den Worten: „Mailand ist frei, Radetzky in den Händen der Bürger, man weiß nicht, ob lebendig oder todt. Die Zeit drängt, ich kann Dir nicht mehr be richten.\" (AugSb. Allg. Ztg.) Wir erhielten heute die erste Num mer der unter der provisorischen Regierung erscheinenden „Mailänder Zeitung- vom 23. März, deren amtlicher Theil voll ist von Dekreten nnd begeisterten Anreden an di? „Bürger\". „ES lebe Italien! eS lebe PiuS IX.!\" ist d« gewöhnliche Schluß. Der blutige Sieg („nostr» skwAujnosissiwa lotta\") der Mailänder über die Oester reichische Besatzung nach fünftägigem Kampf wird alS ein ganz vollständiger geschildert, und behauptet: daS Oester reichische Heer ftehe im Begriff Italien auf Nimmerwie derkehr zu räumen uud hinter die Alpen zurückzugehen, welche Gott vom Beginn der Zeiten an als Italiens Gränze gesetzt. Doch besagt ein anderer Erlaß: „Pro visorische Regierung. So lange der Kampf dauert, ist es nicht zeitgemäß Meinungen über die künftigen politi schen Einrichtungen unseres vieltheuern Vaterlandes auf zustellen. Wir sind für jetzt berufen, dessen Unabhän gigkeit zu erobern, und die guten Bürger dürfen sich jetzt mit nichts anderem beschäftigen als mit dem Kampfe. Sobald unsere Sache gesiegt hat, werden unsere Geschicke von der Nation berathen und festgestellt werden. Mailand, 22. März. Gez. Casati, Präsident. Vitaliano Borromeo. Pompeo Litta. Gaetano Strigelli. Cesare Giulini. Giuseppe Durini. Marco Greppi. Autottio Beretta. Alessandro Porro.\" UebrigenS deuten alleAeuße-rungen auf den Gedanken eines einheitlichen Italiens unter dem Vorsitze deS PapsteS. Alle öffentlichen Gebäude und Anstalten der Stadt sind unter den Schutz der Guardia Civica gestellt, zu welcher alle Männer vom 20sten blö zum 60sten Jahre, solche die vou Taglohn leben ausge nommen, berufen sind. Mehrere Erlasse betreffen die Organisation der „Italienischen Armee\", deren erste Le gion daS „Heer der Alpen\" heißen soll. Freiwillige Strei ter strömten von allen Seiten in die Stadt. In Pavia, wird verkündigt, sei der Feind ins Castell eingeschlossen; in Bergamo habe der commandirende Oesterreichische Ge neral , ein Sohn deS Vice-KönigS, sich an die proviso rische Regierung ergeben. 6> Preßburg, 25. März. Die neuesten Preß burger Laudtags-Verhaudlungen*). Da die Errungenschaft der freien Presse nicht bloß den Ergießun gen deS Enthusiasmus huldigen soll, sondern auch freimü thige Meiuuvgs - Aeußerungen besonders über Mißgriffe der Gesetzgebung zu veröffentlichen, besonders den Tage blättern alS Organen der öffentlichen Meinung obliegt, so mögen hier einige Worte über die neuesten GesetzeS-Vorschläge folgen, die am 19ten dieses Monaths auS der gemischten Ungarischen ReichStags-Sitzung der königlichen Sanction unterbreitet worden. Die Besprechung dieser wichtigen Gesetzes-Vorschläge und der neuesten Gestaltung der Preßburger LandtagS-Verhandlungen erscheint um so dringender, je mehr diese Verhandlungen den Aeußerungen brüderlicher Eintracht und Herzlichkeit, die wir vor wenig\nDieser Artikel erscheint »war wegen Menge des Mate rials etwas verspätet, dürfte aber selbst nach der Re solution und Kossuths jüngstbeantragten Modifikationen nicht ohne Interesse sein."}