{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695263/0c35b15f048002567fcb9e9a839baeb5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "r*VMl <BR W»'A R«#|I A» Um»«, t'ktlrtüi**»« R«*tnrk M( N< Irnn ,11t*«. N«ih Wulkei I -.-V Tnfrle Nut -Ie» 111 B«v N«rk fli f-irtllt, H« t,«V,dl O > 11 Hilt r f» Im Hol«« itrn.l IUi kMl. RRPk WrlnU«. H- rkm»»n Bremen ^Mdr. kflti SriIrtll'Mij Relsvill Hurn Ii In I % -» Ar klier (II | kumU| IHra ,7 )■« i «an Hamtrumia l H | Ull (|R| den I. nark InMka« Bnaiba« ijll |Ur , * rett Se-lorlR (II \\ < iilomlxi Ie« » l*r« aark Dawka (ll | l'kia» Naa|ar (II llar » narh hi» y**m «st | Artaran Hr lalla« ill N«»j a wn Ant,-mit«. *v«d»rie*»r Gin* ,a> 4. I llec. a IImi ft «Ipnrnla« da« I* U», tun <'aa«lanr( ( k *> ) Alevt« n i'»ry«f<vrl(k #1(17 ) Tulcsliua«»\niUn .11 Ort aark Nainlinif, Tirmann l-|ii>.| luden  Ji Bat. Tkaraa« Mein Kontra Idra d a I«. Orl. »ui Amphiliilr, Arendt Philmlrlplu am IN kknldrmar, S. kmidt s,v ,„„ak 8) lpRidr,Gdrlner( U )\\alpaiai«u F.dc«, Holm (l/i.) t «du Andriimn« he,liniiern (IN , llnmli\nMio #•*»(»• ((ÄW) «oo Palatakara n«m..Mlk *l«< k kola» UwradM M»l«g» samt\n■ atnMi.a, Oallla pMla« (k R I (6. ) Htladn*. Andre»»,• M nlfMi. Prtai. Vntd. R#«qn,,t (laoa. Iakaf( Mail» tnlie,segeln III ) ftnllerd MeGuvgfnr« (|| ) Rmlaad B|. ThnmM h II laa.) H oo tap (st I N„n tkanml » 1 nmnaa R»i Rsd»«a frt\nL »f Ir (st ) 11 1 o > st Nedway (st l lumati a Fort«oo*l*rlo*o %oo oata« r Adolph. ARrtnd« l.ltaip da« |1 Her llalmr. I aark Rrllol railaf. Halm Hamknr| kaloaia, llagandrlrM (M ) iaaialra 1)1 sta | ton CkrteU«« t Ijda Irrtra (k S.) ( 2.1 I l’arl-aa-Pr •a( da« IM n Vaaaraat l.akoar. Md.iarn 11 l llamli i*aa H. Ja« ’lyd« (st | A iag» da 1'aka «I. Ji|n da l aka -laa l.llar ton F.bee, A-dkert«»« tt. Tkaata« dan 11 llarmlaa, Wajdainann Itrrmaa Fnrrto I alnII« >tm >11 llar • iiroiga. l'oinrlia«an Tall. Unk» 111 ) K«l»aral. Smidt |/NI Not nun l'l«) Irl! da« I« llar tinra, Ikargarajr Hart, killaai ild.) Im Halaa: drn'l . Ila« kral. aark ( an«, Hegn M»mli»r( Arrvian, /.araiondafa« M-«(dalrna, knklniaan tirimania, kortlaag I arloa llabanriu. 6->,» Hamburg\nton Hamburg stramm Hambuig\nmorst Hambuig\nlliinilplb-lkt'ridiic. •• ürn am. aet. i. f rlmar. GLIRtlHL. st a g- dunkle Mimmung in «tr» Gescl,allen  laut 'ttli birr m einem »larkera Grade vermehrt. Am fühlbarsten maa hl »ich die Reaction in H'ritm, wovon aalii»! /u dan iii ticidtug» gewichenen Piei'en k.imn rinnt abzuseilen  tot. Hau kann pol, >> sehen AA eisen /u 33 a *11 rj, ui.'irksrheii zu .»! i ükgl willig haben. Uugyerr auch In n5. \\ oiii Lager II a iig# gefordert; nlleninll» rinn» liniier für teilt»er-re Haare am l.nndmarkl. Vrrwmlrrlrr N3ps. i»l zu 11 .i t*t */ aogcslrtil Auf l.irIrrung ginn Lruh-jaiir ttnr der Hurkging zwar Inngtani, all« r um »» >11111-|imler, dn dieliflrrlrn nigemimm. n haben und die wenigen «Jrdre», die darauf hier ttjreii, (heilt herunlergrtelgl, Ihnl» ZUI liekgr lioillllli II Zll »am «rllt'lll-1« Hrutr tturde Nl|lf. tu gebnudcll. flazu blieb zulrlzl knapp zu la»»rn. — k'irib nur lin klemigkiilen t,i .IN a tfl-t? I.ocnl-bednrf anzubringen.  Im (»aiizru kam 0 »ehnll. — J/a/er au Im o Mn-lirli uiirriniidrrl, aber nurh der (m>alz uiibedi uteud. /ll AI n 17 gk i'l zu kaufen Aul ki ulijahrt-l.ieleriiiiK itl eh« naviern fspf. zu lf getlern «Opl. acMetW’kir zu lügf, dr-gl. olnu Abhuiirt'he'liiiiuniui; zu Ist uiiurganKrti. £i fj$tu iiuttrgrhrl. kucli- >f n ÜO g/, tu Her- IN a sti »st SAMI..N. f ür feinen rothen kleitamtn zeiftl »ich einige frn^e, do ll t»ollen llrllrclaiilen die dalui «eilanglrn l‘r«i-e ton IJ gjf niclil niih gen, 111 »Z wurde Im horhfein zu bedingen  »ein, iii. rulher zu II a lief, so wie wriuei zu II n I 11 gf uarh (JualiUt »»I weniger brarhlet. Tktmntherkamt*  01 a (i*f uouuuell. für OUnuieu lial die frage fast ganz aufgebort, t.uier Wmler-läpp» fehil. für Vkauler-Huhtr<% wird 7ü a7fgf, >»uuuer- Ist a (il »f gefordert, l.r-Hi-iur» auf l ief«Hing Zlilli I l ilhjahr l'l ZU H .f ZU hrgebi-ll. ill. Hnbol Klill l*at gelinde Weiler, welches »ich bidier druckend auf die Nolirungen au-terle, wird jetzt, da es stark Ih.iuel, wieder anders beurtheil! und als («elalir dri llend a-geteilt n. Hei dieseu Auslegungen b eilil tlat (,e-Kcl.all ohne uesonilern Lmschw uiig. Heute tcfelou der Alarkl in lui'o II,. »f Hr. und bezahlt, Fek./Mkri II , a 11. «r, Harz April ill a II! »f, April ilm Higf bezahl*. Hm Juli 11» a lligf, N«|it<*el. II, gf Hi . etwa« so bezahl!, Illgf t»t Id. Leinöl loro llgf, >e fiuhjalir II» »f. \\ nn srilil I L.N waren da- Zufuhren geringer, alt m der AA uehe zu«or, und da ohnedies «iel l.oco-VAacre g« lagert wird, slelllen sieh die Preise dafür etwas fester, und wird deiuzufotge auch aul spätere Termine etwas hoher gehalten; lo< o heule 11*«* bezahlt und lir. INI gjf (.eld, Harz April 111 »f Nr., April Hai J»t >* Hr , JU\\ gf hezahll und Held, •Iiiin,Juli Li gf lir , 11 */ («eld. NltlllM, d«n 4. t'ebruur. Ausser der gesehlo-seueu S> lullfal-rl wirkten auch die lieiiiienhiKi’iiiteu \\ erhkllnitsg aui polilischen Horizont heul-in- od au! das l.esrlialt i.f sKfll'f. H’mw j i hu l.aule dieser VAoche neuerdings  zurückgegangen Am I uiiduiarkle w ird lur I1K Lklpl. gelue AAaace nicht mehr über Mi a ÖN bewilligt und aus zweiter Hand dergleichen Waare zu &K a 61 «f erlassen. Auf truhjahrsheleruiig ist I1N IJHpf. gelbe uekeruiarksehe Hins mbsksche AA aale bereits zu *><» .j* gekauft. ftoyyrM, neuer iii loi o wurde Anfangs der AS oche noch mit tl he/alill. Seitdem i't schwere AVaare voll HtiNN«. Hr Schellel beieits zu k* a f i.f, eine kleine Partei s,h> leichte SA aare selbst zu tät 4 gekauft; NlNApf. m loeo i > zu dtif ,f ge-kaiifl. I«edarrter russischer ohne alle llearhluug truhjahrs-lieferniig ist fi'l in glei-keui Sirhaltmss zurückgegangen, Hill ~/ir Schellel zu 11 J, Hiil zu 10! a 40 4 gekaufl. 6u.le ist ohne frage, doch noch niclil gerade wesentlich billiger zu hahen. Auf I lefrriiug im früh jähr wird noch Ihr gr. tlderhruch k*4, N*’ poMuiersche b!l 4 gefordert. H iln, pouiui- rscher in loeu 18 4. pre ssi'cher Hi4 r» halien, auf fruliiahrsliefrrung pomuiers, her imi 2t* in HzScbM. Garantie 17 4 hezahll. f ib e« nach itualitgl tl a 46 4 zu IlOtireU. SA Alt. \\ Itelsameu ohne Hegeln , da e» suh mit den Kübulpiei't-ii nicht bessern w ill. AA mler-ffopp» N1 a Nl <*, Hkltien 80.* zu haben St li!ag-/.ei««uinm uiitlel (*ualilal 6U 4 ; übe- ist theil weise in dieser VA oclie eil! wenig billiger gehaust, tiigae, zu 84 tl) s* uH.f ifi St, auf 8,; 4 ferner gihallen, IVruauer in loeo und aul lieestau schwimmend zu 16- a 10., 4, auf I0i a 10 ,.f gehalten, Alemeier zu 7! 4, am 7^ As gehaben. Alee»u,«eu fein weiss und roth llatl.l, nullet AN aare U a II 4 gehallen Tbimuthee- äs a lil 4 nach oualital. SPHUliS noch iuiun-r zrinii AA eichen neigend, aus erster Hand zur Meile und aus zweiter Hand zu IN) a 18) «k,, auf (.ii fcrinig im fmhjahr 17 ^ im AI.h Juni zu Mit gekaufl. All fAi Lf ohne Uni'ulz Zink in loeo und auf früh-ialirslieleruiig zu üjIloh-lboi, »elioUisehes iu loeo zu kaiillo h. ftl fAA AAlifN. Kubd zeigt nur dann lind wann rui klei.i«' Symptom zur lies seimig, in loeo zu II 4 ulfenrl, ■j,, Harz April tlt 4 bezahlt, Septbr /Oclober lli jf hezahll. Pnlmol in loeo wegen geringen Aorrallis angenehmer, IJA a I U 4 hezahll, auf LP, a IJ . 4 gehalten, auf Lieferung im frui jahr dagegen zu 11. a 11) 4 gekaufl. Hauuwl still, i.alnpoli- aul lö, a 16! 1, Halaga- 14 4 UMveul. gehallen. t ormnueeol IN ,f. — Thran Sudsee- ziemlich Irsl, auf !*, a 95 4 gehallen, !*! 4 hezahll. lirauuer tiergi r Leber - aufll.f gehallen,* Ulf 4 bezahlt, lüauker gerUuuil. ItfhlM.L erhallen .ich angenehm Scholl, fullbraud-isl bei mehreren ItUT uiiiN1, 4 nnsgrsl., Ifergei Aaar- mit 61 f unversl. hezahll. tu t ol i»MAULN, t«LA\\ l HZf.N cle. «st niehls «erandeil.\nNbili.i/ibny, Jen XI. Januar. Seil der fcrule sind die Zufuhren hier und iii den Hiuler-stu.lt,„ so,fwahrend sehr kl« iu geblieben, und wenn diese »ü b aueti spater mehr-u du- sie.i, so glauben »ir doch, dass unser Platz zum ersten fmUjahr nicht uielu als ein massiges Uuanliim I.CTKLIlif wird lielem können, tnsere Ausfuhr wird sieh so ziemlich auf AAei/m, Koggen und Leinsamen, «leileictii auch etwas Hafer, wovou di- Crute in manchen hegenden nur ein kleines (Jiiaiilum liefert, heschriuikeH. Uie t,erste, w ovoii d r f i trag niclil sehr reichlich ausgefalleu, uii.l was von hrbsfti noch im l ande hetlndtich, werden wohl so gut wie ganz zum eigenen A ei brauche verwaudl weiden, ster neue AA eigen ist »ou guter, wenn auch nicht schmier «»ii iliiitl; hochhiinli-r kommt nur wenig vor. Koggen lullt gut, t,ei-*te geringe, Hafer meistens sehr schlecht, und, wenn auch reichlich im! AA,«keu he setzt, doch nur von\nloieKtrM Crwit hl, f fb»gs ant, AA nVn «idi«sir. I nn»am#n • ein feilt As« dem «nlliroien I helle oo«. r- - ll tn dem iste Rartolrlo eisig« geksol werden. «I, bei OO», haben w ir dssteui ll eine gute /otohr mit den AA ttt*n«c« i gio«.eti*1s. b. «t loxlahizeuge« In, er« orte«.dir»rflirn treffe« «lii-r erst von fndc 'Im »n, wann die holn »Im anzNlnngf n p1> gei-, hier ri«, - Im Handel dauert die lange ««haltende ' I- i* An« st <n wurden iii de| . i |rn Halste d»e«e« Aimiais einig« gro»-err Parlrie« tstr fremde Keehnnno r« irkoklew frei e« g-kauft, diese Steigerung M aber narhher mehr sl» hh»«* wieder »ertore« g-g.vnq-n flugse« j»t auf die stauen Hern hie vorn Auslande etwa« im Prei»e gewichen Mmfet riemlnh Hü*«rundest. Mit dnten beiden Artikel« tat «• «beutall« ganz »litte, ausser da«« «ie verbait«i«»ouissig riemllrh »tark Im da« komglu be Proliant Amt gekoott werden, welche, «ich vorige« Bommel- gant von Koggen rniblo««l hall«, indem e« «einen Aorralh rnr Milderung der >olh r« ermwlgten I'iei»c« verksude. Lei«-f-tmea preivbglirnd Ho w eil sich bis Jelgl ober die jungen Baalen ein I rlln il abgeben la »t, fallt dasselbe leider no hl gin >l«g nu< Itei der -frrngen balle, welche wir gehabt nahm. «md di« I eld, r nor sehr « -genügend mit Hebnre hedeikl, wg« «lelfaib Bei,«den «emr«a<bl bat. Aon BpIKITI B bah«-« wir nnhl» rm Versendung übrig, im t.egei,theil, wir haben nn Herbste stenehung« II aus anderen  Provinn-u unsere« Maalr« maeben mn«»en und dieser lall wird ginn frubjabr sicher wieder «tufreten Her Preis («Ijelrl, sowohl rm «Helle, al« auf I irfernng in 6 bis NVA oeh<m naest f.rliflining der Hrlnfffahrt, kl 4 Dr mssi - Tratte», er-le Kosleo, die helundr form k zunehmen. — l»ie fahrn atmn und die Ausfuhr von **1 halten hier naili und nach «ehr r-tfrniimnvrn, l*ie >ibist«4eoebZeN erwarten wir zum I roh|ahr »ehr billig, da die l»«l«rr al dann keine grossen A rrsrudiingen von ••«Irride nun In n kaun rnt. Piienkiirg, Oe* SIS Januar Nach langer Vill-- i«l wieder etwa« mehr sehen in» TAM»-<«e»rliSn gekommen, indein nn faule dieser AAmbr ra. bSSi 4 . inng' ,1/1 wurden. Man herahlle Dr Juni Inr gelben l ieht 11.1 R I I- und IU a tlill. unl ll.indgeld, und wird auf diesen li-rnnn gegenwärtig II , H a. t. in d i 1.', ll mit ILmdgrld verlangt. Aul August i«t llull a I«. und 1)1 a lllll. «nl Handgeld bewilligt, und atnh dazu giebt e« keine Ankäufer Mehr, welche iibrrhan|H »ehr zu rnekh all* nd g« worden «md. Am HL Aon Mrohasebe, m Art der kasansehen, ist Dr Juli und August zu 711K und von gewöhnlicher zu IKK., beide« mil Ist) R A»r»cho«<, Mihrires eonlralurl. Man vrilangl lur I o« o l'oilj-i In- Null. und loetrl man 7*«K. », i. versehen«. Noch immer gebt in i»ft!TKLII»b ntelilv um und »elieinl auch voliuld keine Au«»uht auf I nisaize vorbanden, im Innern  hallen sm-Ii Per im- aber «ehr ho« h Aon Nuyym war dir i.rnlr s„ her nicht s« hr rrichln h, wozu noch «sie schlechte«  Anss,eblen lur die naeh«le Lrnle komm« u. indem in ganz Kussland bei grosser balle wenig Ni hnee lag, wriebe» der jung« u Baal leicht grM-liadrl haben kann I'i traf, dr« «***. Januar. ( H ocke«i-mrJAf. J AA ir hals n vorn 11. Ins li. d. keine Aukunllr von Si gep schiften wegeu der WNgewvHiiilich hrlligen Kola. HAI HAAüI.LL Ii die wenig llcgsamkril. Verkauf! wurden  111*11 Hakn ZU J*, , ÜMII do. r.llil 1ISI ll Iionl.ilin-I ik in zu unhekamileii Preisen, USB. Nuraie- z 14 /« D' {' . 1 AI ILL. fmrSlze: IWSIS Ilm zu 17 a läjf, die niedrigen  Sorten lur die Levanle. die höheren für |ieul»rhland, wohin auch 170S. und IIIM. luba- zu IN a 40 ß gehen. Lur Hallen wurden IfioY Homingo-zu Plaio)// und PistB. ilavaiHi- zu Hi/« gekaufl /( I.KLK. I*u Kaflinenen hahen H-hrere» gekaufl, nämlich:  130 K. weiss« ii Kalua-, 11 K und 11.11 V do. Paraiba-, -lli s do Macrio-, '.J!l., 71 K. und löOI > do Perujinli , in d ii Preisen von Ht a Ist/ nach»»ualilal Aon Ireind-ni iafUiiirl«-v wurden zur Ausfuhr .HOL und 0\"Tiere. helg. und hollaud geslossener zu Ist) 1* Im g« ringe, III, >8;/* Inr br.serr AA aare gekaufl lin-Mimmuiig im /uckermarkle hleilil gul. HAI IL Verkaufe: wa> Sl. ir. Kio- und A|«airvideo- zu .11 j .11 -i UliM aiiK iikai-is« hr zu 11 a !•-)//, ÜtlHM. huaige und danuaimer Ir. Ocbsi-n- !lf a 4,1 Z*. I1>>0M ge». Ittigd. .ULaJl/7, I0,IMN*M. Ir. MHf gesalz. dalllial. Scliop-eu-8) a I4f .Ir uiul «aai M. /.legen zu Nt a 17 .l'r Dr u. iiLIAI H/L. l'l'II' r iihiriändert. Tnnmt etwa» ge wichen, Hi / . I’aetta li/nta sehr h«I und geringer Aoc-ralli iii einer Hand. /syber lulliger. .Achten zu 44Dr {< verkauft.—still »111 LN tkar nzuihallrii I mcalz, nur st um anhörten  nullen Aiilim-rksamkeil; IIMI aralueum hohen öö a 38 M, 40 ffr so lül 8.» a lli»//, Um t . Suakiili- 14 a 17/<, na» besser brzaii-l ist. lN.it* f KNiit’f’f KN von Analolirn und Smirna 3) z II1,/*, 710/' ,0». vorn «.oll lind der Alorca vrrkauflrn sich zu 4f a 7\\ M - In Sl'IKI fl-i *>LA i»l wenig geschehen, ausser m 41» für Halicu und HSlL. Pemauih kum auf l ielerung, beide» zu steiferen Pr«-i*i u. ÖL. fliese AA oche keine Anfuhr, u; e» werden aber deren erwarte!, t» e ersten .Sendungen ord. AA aare gingen rasch zu bestellenden Preisen ah. Her I nis.il/ hcseliiuuktc sich auf fatal O. zu 11 a ll> M ealahr., steil, und wnApul ew, zu 17 a 40 o feines und h.«lbfeiuc» puglieser, 11) n alle» t.orfu-, JUik do. neues. LL'I I AA AAKLN. Hübet fehlend und gul verkäuflich. Thran viel vonalhig und schleppend 40 tonnen Hamburg Hreikronc-M- liotleii Ist die tonne Taly. /ufuhreii vorn Au-Ialide fehli u und die fiage bleiül gul. 6iSt(' dalillaliu. holten 14 M lir 4 '■. Aon I HLI I« verkaulteu sieh UM* tas-cheu schweif zu 11) M Dr Lass. — AA a( |pv »ehr wemg vonalhig und Iiih Ii gehalten  : Mtiirna- tOf D>, Trapezunl- 101, agvpl 06 Jt Ii. zahlt. St4*LKlX.ltIt. Aerkauft sind 100/tz i alauiala-Liiye« ZU stj H. I <0 V: susse puglieser Mautleh« zu .fei a 41 /flSI h'j rollte Können von Baums zu .ifl, 3A>40 Atorea-tunulken zu !i.. Dr fh. Öl A Ais* uomuiell f a ä), Dr /*- iioiul. AA ir liahen dieser Tage riue /ululir von ciiiieuischru erhallen, du- noch nicht Verkaufs ist. A or ungefähr sechs Jahren trat eine «lirecte Ladung von Aalparaiso ein, wovon aulaugs zu I)/*, spater aber zu iß v.rkanll wurde. Nnrldeni erbtellen wir von /eil zu /.ril nur iudirecte kleine Seiidungcu von m ist schlecht zusagender «.»ualilal. «•LI KLIÜL- AA ir haben mir einiger Ankaufe lur das österreichische Militair durch die lief- ralltrii zu erwähnen, welche die Preise vuii Uoygtn und HYur* bilvsliglea; soNsl ist wring vc tiiderf Ls gingen wahrend der AA oche iui stanzen 47,000 Maja um. <»«/« «««,, Ja, XU. Januar. Noch imuici isl da» stL I HLlstL steschafl seht he-i hraukl. 1700 fschw. weicher pulln sehet Heuen wurden zu I« a 10) ft. lind laJJUIschw. harter tu IN a 10K. Assrgli. ahge-scl-losseu. l-lzieii-r ist Ziemlich begehrt. Aon polnischem siud etwa 447,UU* l»chw vorrallug, darunter kaum ein stritt Ihre gute trockne vrrsclutlhare AA aare. 3UUU|seh*. I.em-»uMt<N w m d> ii auf f.ieleiuog uri Juni zu II K abgeschlossen;  vertilgt» re Waare hüll Sich aul uugrfalu n a 144t TAL«, scheint »eichen zu wollcif was auch luiiliig ist, wenn er i!>schalte hvrvorruleu soll. — AAOl.l.L unbeachtet. »SMii'siM. dro 4*1*. Januar. Lliser Hand I bietet durctiaus nichts Keiurrkeuswerlbes dar. Hie Leiertage und anhaltendes Kegcuweiter, weiches die Louiinuiiicalioii md dem luuerii untcrhrach, hielten die Lremdiii vorn Hackte zurück und seihst die kaiuecUreiber bleiben aus. Uie wenigen t.escbafic besthiaukeii sich daher aul den t oiisutn l)Ui ALI//AKI erbn Heu Iö7 a 188 l‘.; dir Preise du fielt weichen. (>p|cAI pi'ii'balleud; veikaull wurden 1101 olle, (J. d.ortcir. Uayil I ** K« i ettiUrefte, Jai XI Januar. Lliser Prududnu - Alarkl ist fortwährend sehr laluu. Ilauutu utti tust treu wir irl Dr , stuck« I6L 10» a 17 L t*» Dr Ton, Hriseu 14« 1 d, Hahnen 18» 7 <* a IU.-, I.eirrerem,.t 40 a 44» Dr rt»aller. stie r nullt lui t-elii .de nach Liiglaiid 6 6«* DrtimstT., Kaum wol e ,J Dr st, Llachs *0 > iir Ion Taun auf l.uudou !)*, lnesl 1.4, Harsrifr ., 46, |.i-voruu llf), Aui'terduiu tol.\n.Mutetn ehmt, den ä. tibruai. t Als LL unveiändert. Krage beschrankt; gul ord. Java-11( e. — /LCRLK 600 korbe Java- hüllen 14 F, 460 f. Surmaui- lf a löst. Vorralh genug und Preise gut behauptet.  Lur alle .Sorten Heb- ist die Krage lebhafter geworden  und Preise fester; Imu 47 >/, fein lila 4t//, gul lila 46 a 41//, Lumpen 171 a 40/*. — KILL sehr lest, ohne erheblichen Luisalz — L AKAI k. Aus der Hand verkauft 401 L. Marvlaud- Im Allgemeinen i>l mehr begehr /um I. Man sind 10111 keuluck)- zu Verkauf angekündigt. HAITL. Lmval' genngliigig; schone Waare niclil viel vorrallug and preishalieud, und rechnet man aul keine grosse /utuhmi. Lur ovtilidssche Borten ist die trage besser. t.LAA I K/L wenig stescliall. — KI lss unverändert sott. Aiiu Kalavia ertuellrii wir wieder lljaaiPieul bei Kleinigkeiten  kauft mau o'lmd. zu I* // für blanke, zu 10)/* für geschahe AVaare. — Kauca-ZLAN. l»ie N. ll AI hat nocli\nkein,« A-tkaol ßei.htnssest, d«, auf M| ß y««t»l|ie Preis s«steint «o« ti g« stneh tu sein, um Liesth»!»«* zu lindes, Asw«I« ta»flsv**r bi tirMi SaiM tarn 4. lehr, t« t,«*reute i«| uO hi» «meeg/Migeu ,BAHLB. *'««s ohne Verand«IUiigi verksutl: 1,r««i«> e«r rn M I»l, ant st La»» De vpr-i N|| 1 vl , De Hepl n«d i -I i tat («| In Ift« i »<ul kein l m ' -lall IH , *\"k- rur stielt« und auf I uterung nnveraudert; De RAA 17t ß, vheg. .*1» z>. -gr Hai t-Af /*. stepi «H a Jkr g 4A /*. II« I 4-i! g Ja«) g ia\\ ß, N«v. nud lief. x>> /Vj f,*t«> D' «-AA VHß. »lieg «M • JH* fl| llant Dr st W 41/, »liest 41 ß. N«idrrdsm, tret 4. fduiar, sta« t,«»eststft bliest die»,' W «vrtir wieder »ht|. i AI ILL Ist l-ri ktnnigkeilen Ivezvlitt. IHLL und I AKAt k ohn Artist st In /M RI l; ein HSi R und I Mi s r- in ini >>«,« Hn«, «vastrn tu gHw imem frei» s- m»« hl Kafflo td- n habe» Liiistr, astei \"«n,« Ang«b«l .Beilen« ster testriRsulen — Kl IBS, I.IAAiR/L, IstIill»ii ohn« rihehlielm» t,e»,|,aK HALAIAArtll.) angenhl»'k!ie!i ohne ti-vgr. — Mid»«r-IHKaN Jh\\ /*, «Oll. HfLKRHAPP ohn« Aenderung; fttr dir hell«n uu«l rathen Horten einige trage rn fe«t,« Preisen iHlH ripen «e» 4 leki um AAemgi.e«,haft liaaisi. tr. Ilueno« Avre» nud .tooostt. Ir. lim-ll A« 11. gingen z» flaiirn Prri«en ob. .Vtiai A glpara«'« • *<!'••« und Ruh-It*»HNLII md (JnaMll v«rkenftea ssrli rn 1 ß Hr toi M. /M RI h balle ganz unbedenlruden Anki lir l.t.taa» Kil. «■M IAH«»I / hohen den iillru Put«. Aon HAI HAArtl LL gii'g'u nur N'iK. Bural«- ab i-LlKLttil m I«Igr de, itanru auslandi»« hen H«ruhte wrt<h«nd und »ehw«-r enrulum^rn, i», »onst r» Hntr«, weither h. uie von 18// |0 ,„i |J// li,-| K-q gen ist weniger gewulun und 10/* 3 a |o/» 15, hezahll linier wnrar etwa« medrigei v«-r»>ht»»«en, t st 30 , I ,/ 70,. ** Laadsaer A/rlrrln« -»»•« k«. t vm x Trkruter 11 ein r rt«lendr | L» »Irtllen »leb st«nie «ehr wenig Raufrr ein, und eben so wenig wir I mvalrr von ,ig,nd einer liest, utiiiig haben wir es !«• A«iansteiiiiig «Ir» AA«rilie» vorn Montag zn meisten. •• IX» rrp«*«lrr Mannvw •Il-Marltl. Ion / lehr (Lei», r 0»lrude.| I ni'alre .las*Hallen l’ieise »ein lest und sellisl etwa» hoher. New rtrtran» I) a 3) i*, llowrd i.eoigia t( a 3«*, Surale 4 » 4; 4. lom X. Iiht Heule halt« ii wir wieder ein ungewöhnliche»  Lehen iii unserm Markte, aul < rmullugeiulr Iteru hie von Man« bester, und wurden !*o»0 ll zu : «i Lrhohimg lur amrrikan surlen unige»eizt, w ovoii Iiaai li. an Bpe, ulanlen.\n•* Metreeteee. den XI Ihren,h,,. B«»raste »••« /««her ihn Havana aag H«l««««a. tarn g Januar hl» S« IS« . einher\nNa>'b\n•««\nI«l»\nden Vcr. Maaten \nB*...'*61R.\n117,017 R.\nGraaobrilanmen ......\n133,666 .\n■6,8118 »\nLöwe» wegen lirdre .. .117,116 derrtslsee, Ittcl. *»thwed« ll\n111,036\nund Haue mark \nIII 181. .\n16,437 •\nHamburg und Itreimu .\n.. 7l,ladt »\n'»1,1*86 >\nHolland und Belgien...\n.. 77,4/6 •\n41,8116 -\n1 rmikreuh \n.. 41.711 .\n47,876 .\n^pakiM ii \nI.X, 146 »\n111,761 >\ndem miltell. Meer \n61 IM\n11,313 <\ndiversen Hafen \n.. Ill,.>16\n1.1,317 -\nlotal ...\nI ll»4,»7NR.\n861.« ,11 8\n* Itrrrillte («/#«*, ütn ti .Aoirmi/fr sta» I es« hall in Productcii ist iii i.anz« II stille, ausser in rtchseii- und Ruhhauleii, welche gefragt bleiben, besonder«  gute schwere .sol len zu früheren Prassest; 18,1. und darhbi r fao.cn d> a 61$. Die .Noluung lur gesalzene haute, lalg iiu-l Jerked Ilcef bleiben beinahe ganz uomiurll wegen «Ie« ho« hsl gc i iiigcii l msatzes. — ii~ ■ !■ in läkstlii«« I'toiii|>ti* ScliiH'g Gole^enbcitt‘ii nai li vvieiiereriill'neler Nrlnltalirl. [Sacli iiatavia hat den gr«»ss|, u Theil der Lastong am Kord, und segelt aul da« l'innipleslc-: UAB auls vorlheilhallesle liffealiule, klipfeiImdeue peeus-| si'ili«' B> hilf stauzig, t.apl L. AA. I'iisl. Nach liavaiia (unter /ollhegunsliguug der «iianiscln-ii flagge) wird nach t iiil««s. tiuug aul ».,- Prompie ic ruewt; OAB Im erstem »llineu AA.,»>,! von Vichhc (iiep hier zu erwartende schone, neue, kupleibodeue spanische B, hilf Niiifa, t.apl. L. Lopez. Nach itiinkoiig um! Canioii wird aul da« Prompteste expediirl, und ist der grösste Theil der Ladung bereits angenommen worden: OAB in dieser Labil lorlhrilhatl bekannte, ausgezeichnet schone, schnellsegcllidr, kuplei bodeue pretiss. Schilf Preussischer Adler, Lapl. J. 1 L. Schult. Nach U u h i ii segelt nach wicderbegonucucr Schillahrt zue rsl ( der grösste theil der Ladung ist bereit» angenommen worden: »AS rühmlichst bekannte, schnellsegelnd«, kupferbodeue Hamburger Behilf Sl. Pauls, C.apilaiu A. AV. Kol|alm. Nach Veracrui wird nach baldigst zu erwartender Ankunft sofort wieder laden und piouipl absegeln: ft DAS in dieser fahrt vorlheilhaft hekaimle, »cbiiellseg, lüde, Mß kuplei bodeue Hamburger Sclull l.ouise 4' bnnlie, t.apl. II. I N. Mildeiistrill. Vou voislelit-ndeii Schiften, welche schone und be«|urm« tustegi-nheil für Passagiere haben, ertheilen nähere Nach i ii'ln du- Schiftsiuakler knuhr 4c liurcharU, Joh. Don. Schirmen Nachfolger. Nach V al|sar«iia»o event, auch It «i f h C u II u o wird bei erstem olleueii AAasscr zum Laden In red sein, und iui Anfange April» absegeln: »AB zu dieser fahrt besonders eingerichtete, ganz neu, und zum ScbuellsegU-r erbaute, vorzüglich schone, kuplei bodeue Hamburger Scluls Slctuwarder, Lupitaiu ( . S. Rrarner. Dasselbe hat ausge-zei« luicl elegante Gelegenheit  für Passagiere. Nähere Nachricht ertheilen die Schillsuiakler knuhr 4c Hurckant. J. U. Schirmen Nachfolger. Itminniirs ;h eins* fehle mir (jelet/enlieil für Put-unjieie. Nach Uio ilc Jitlieirti hat Lm-ils den grossleii Lheil der Ladung angenommen, und wir.l nach wiest ei erollueter Scluflahrt pioaipl «xpestirt: (IAHT. A L van l*vcke, führend da« von Grund aul neu J verzimmerte, schone , schuellsrgelude , kuplei bodeue Hamburger Behilf Harrtet Obiges Schift bietet Iteiseudeu in seiner le nein einge-nebleleu, eleganten » ajule eine ausgezrichnele Gelegenheit zur t ehei reise. Nach > a I imi r a i s <i wild soloii bei seine! Herkunft von t.ovves unser Ladung gelegt, und jedrutalls in der ersten Hallte des April Atonal« rvpedirt: (1APT. J. H. V*. Alever, luhreud das schone, »elinell-J segelnde, kuplerhodeue, in dieser Labil aul das VorIliedhafteste  bekannte Hamburger bark-Schifl' Victoria !\\ai li Hin ilc Jiincirti wirst sofort bei seiner Herkunft von Plvmouth unter Ladung gelegt und sehr prompt evprdirl werden: CAAPT. AI. Anlesen, luhreud die schone, sehneftsegelude, J kupferhode-ue llamli. Hark Alagdaleiia Obiges Schift bietet Iteiseudeu in seiner bequem eingerichteten  eleganten ( ajule eine ausgezeichnete Gelegenheit zur t « herfahrt. Nach himapore wird nach baldigst zu erwartender Ankunft solort unter Ladung  gelegt, und prompt evprdirl werden: (v APT. J. V. Del leisen, führend die schone, schiiehsegelnde, j in dieser Lahrl au!« vortlirilliaftesle hekaimle, kupier I odeuc diinisclie Itrigg Roiiigiii ( ai ohne Auialie. Aon uhigen Schiften ertheil! naher« Nacht lebt d. Schiffsmakler Aas. llollcn, Hm. .Hitler» Nachfolger,\n-Vieh lliiAHttn f oui« i /«ill,. «unvlinung der Nalu-agl - fast*g* Wird bei «rnfrletef HrhifTakrt »f«rl rvfvedlil. indem brleH« i in gi**«»er Theil der ladn«« «ngi n»m» «st laßi ( AAI’T. H dr Bestell a, tust, end d*r stir er I zbfl r t* ai J lii h»l strkannle, »I stnrftsegelnst«. Ii upirrivewie«'' vpa«-»,st» Hrlgst H> *»„,,<> Habanezo Nurli (iitlliriiltnt g »egrft «agleu b na« st eroflneter vrlalfitirl: (AAPT. i. Iiultn, luhreud di» »«hn« ll«rgelnste. st opferst« J 4rnr «i hwr«!««i hr Brigg Bv, a Von beiden Hehiftest «-rlnri!l nähere Ni-biiiM der Hakler t«f. Ilnlieu. H ilh rm Mittet e Smrhf\n% llro./ l.ftOO. pr. uinxpH > «»«»» «i llro./ ;iOO. pr. rUnltt l-l oow. WIND n», h iimgr ileslerreuhi«, l„ tlhligaliun* I oo»e auv M •«■nngpnrn Hprlen. welche um I Harz mit l.e. woiii. n von 36» 1 nisten hi« I I«» t»«»«»i.nld, n un/w mzig Gülden - hi»»e gezogen weiden, hei unv zn hahen Her grösste i.ewino helrogl ••MMtOO ) Kam «oder»!»« «O« , • noranl Hunihneg, t. lehr nur IN IN fmeheMHer Neigte. %l»l fMril tllfHp« %% IRI* du von* Hlaate garznlirte l|Ur llaiuluirg,«.Rr ▼ ▼ Lotlei wozu noist einige ganze „u.l i« ,n -rtiigm il-l oo»e ZUI» Pl iiipreise hei nn» zn haben «inst. idebrUeirt' Ne tter-I narre II \\\\< O ( t>\\IO ß'rtinz /»in! triff tiiilati \\ Ihr iui. rieh Throtiov ii rinne. ( ou hl The-ehrr, wie inIhuuilo h in den vorhergehrndra Anzeigen fihgedrnekl ) H.imbnrg, den I Lein IIar IN4N. HUIntt S 4 et. kwnnrforrfpnt licht-V f, 11 \\ L-V EKH \\ M >1 Ll TN u 4i%t IN folge de» ft 66 der Slaluten luden wir »uunnlluhe • AcioHiaiir der Lelpzlgir Bank zii einer im Haute des hiesig, n Rriimerhaiisrs. WwiiNcratnia. den t» *l»r« ■ H IH. Vorniitlag» halb VI I hr, zu haftenden uu»»ei o, ileuiliehen G- nerit - Versaiuiuliing ein. AV ir verweisen auf die Votschriften der RS 74. und 74 der Muh,len und lullten darnaeh die Keslniiniiing geteuften, da*» diejenigen Aclioiiaire, welche ihre killen H ebt „I die General  VersammUmg seihst nnlhringeii wollen, sieh bered» al» »wiche um H. Hürn «I. J. in den gewöhnlichen (>r»«haft»»luudrii auf unserm Bureau in Gema»»heil der Siaiulen legilimireii können, welchen fall» dieselben aul den Grund «Irr ihnen «her die erfolgte l.rgilimaliou und den I iiifaug ihre» Muunueelil» zu erlhei-hnil'M Kcm Iu iiii’iing 111 ib i i .cuei ,il Aii »aililliliillg Ihnl zu nehmen berechtigt inst. Die Gegenstand, der Tagesordnung werden bestehen I) iii der Iterallmng und Be«chhi»«iiabme über da» fort bestallen der Hank auf längere /eil, deren Privilegium Linie Februar 18Ll ablauft, Ji. II und 16, 1) in der Keralhuiig unl Rrsrhhissnahwe über die In an traute Ah.mdeiuiig der Malulen zu Ji. 4 Acliriieapital. Ji 17. Rauf von Kankaelien und StaaUpierea, %. 6!» i egen»! anste der Berathung in den Geiir rat-A ei'sanuu tingeu, Ji 74. Krdingiiugrn einer lieschLisslahigen General Aersammning und Verbind lieh ke,t ihrer Ke »eblus»e, Ji. 1*1. Censoren, Ji III. Krleevefonds. In Genias«heit S- 71 der Malulen haben wir bei dieser »aa*erordentlichen GeiH'i'al-Veisauiuilung noch instiesoiidei, da'auf auftnerksam zu machen, da»« zur t'HMung elaee I« Knien Heselilusves der varlli-gende» Art (g. 61*. 1, 3, 7) leerlieftlnie eile Inhaber einet rolleti Ihr theilt »ihm rat lieber .Medien In der Urneral-t •‘ramiiiiilting nuw raunri artn miiaaro. w idrigi nfitll« die 5 einer nirlit legul ron-atiluirteu st», nernt-H er«niniiiliiui eintreten.va ie anlclie In dem erwähntrn l*nrugrn|»li 1 st der Mtntuten iinageaproeHen «lud. Leipzig, am f. Februar 1818 IBaw Ikireeloriiiin ,l,-r l.i-i|>/ig,-i- Hank. Heiter. )*<>////, . I'rlrelr. Ilereteaeen. \\ orsitzeuder. V ollzielieuder\nTrtrtcöbftichfc für «Haittburq. Di-erefe de« Nenat,. Hm 4 Febiuar: J. G. Itossrhiiauu und dessen f heirat/, geb. Uulirii g. steil 7. Lehr. In Bachen: J. H. Schlosser. — G Reiser. G. II. V Felise, — J F. I\\ Günther. G. H. P Diumerich. — VV. L. Münster.\n2 tnbt 1 heiter. r-cmta-i, KiP'. ,4*dr.: vcBU Ccrftrfun-* der Herren (Brill und rieqmund. HAelG lablcaur, i'pkisdi* Tar|Ictliing*n mi» dem (Pclui-ti- trcMunn und Rain*, in i Ädtdeilunac», not neuen -(ernndeiunqen. Zum Slnianq, (um seedetenmalr; Akeienne. coer: Ta« Irftameni de« Atcnict*, rramatiftbd <He?id>t in f> luf|., ven Cti» PreedKer. Hieraus «uin knrienmatei Der Lc'f» re» Teufet», kemtsche» Ballet in l Aufs. und 6 Tadleaur. .'um L edlusi: Erste Ädldeituna: Ptajtische Tarüellun,irn. Zweili «dtdeltunsi! Tarfteüiinae» au» der Lrernenwelt, mit dazu st» derigen Eiflarmigen. Tritte Adtlirtlunq: T>e Idirre drr Urwelt-Birrlt «dtbeilunq: T'piische/ .Varden- unk dinienspteL (Ter Ansanq dieser PoriieUung ist um 6 Udr.) .Treilag, ren tt. ,Tedr. Muwkeiib.rtl im-Ltadf-ibrakkr, k.-idunkkN mil tki» »iUiabrlidv deisallig aus>ie»emi»enrii (Lar»>\"I <cherz einer tvilneLoXti-iie, die dem resveetiren Pudlieum »ekil den dann desiiikticden «A*ewi»ne» uw Miiiernaedi »orgrfukri wir»! Zur Bertvcinnq femmen (wei veriehiedenc Oblinarioneu. vier wertbvvUe nn» srch» fdirrjlnifft (»iewiiiu», f* \"'ir aujatem »ech seift* ftgrtrrn, und (U'ci dritte 'Mann-4tbi»nneinentvv für das kviiiinende Ztadti!keoter-Iahr, vorn I April l*>ls bi* den I. April l**ltt. Jeder die 11 Ukr er» Ballsaat edcr die drei !*ia»>,e BesUidenee rrdali mit der iiiuiritt-Mavtc eine 'Hummer al» tu< 6(lud» Urne Ter j'rei» eine» Bille» ,um erften ^fangr ist 4k, tu den a» mit Rangen unk juin Ballsaal *1 Jt 8^4, «alterte 8/4. rdalia-rbritter. Ttenstag. de» 8. aebr.: fetzte Soiree der agylischen Äfa.'b*-uuter dem ailet: Mererne Taeüellunaen schetadarir Zaadett' oreri T >e Wunder drr Magie in dumeriiiisch-pc'eiisel'em (»(»wunde, veranliattek dulch Hin. Vudwig TrAiirtcr. Pri's.ffor und aea d-miichen .vtuusUer. Progra««: l> Tie BJunrer de» Rudeiadt. .'* Tt< iAruckte der Heoperirrn. i'der: T>e gedi'liuntvvvtzt ^u« reruug de» iviiftm. 4) Tie magische Reprekurtti'g. oder: Te* unirschepstiche .'»audeivelal. 4) Tie dreisache Berwaadtua« >u den Handen »erZuschatter. >, Tie Zauderguirlaiide. vrer: T>« ortiuiattsche Teevratii'N. 6» Tie Macht »er Zauderet, oder: T>» »iadi'tischr Bananen 7, T>e BJuiider de> Magie unk fT'»' cker: Tie gießt tzlteiamerpbefk. m Tar «vlasimadl rer T\"» ideptzagen. crer: Tie Ausrrsietzung ren den Icrien. Te» saug ma.dt: '» letzti .Aensiert n l L uz l(»tr 3 6 Urn1'»in I. dlt» mit (desaug. ven Z. <v>. Ltirt. Hierauf laus Begednu». «um seedeirnmale: Tu» Frußer »» rrsien Ltt'd. kramamidtt (vvemalde in i Aus«, und 4 Bitdrin, au» drm Polnlschro JJ* Zesekd Honruii'iv»!i, üdersrtzt een llonftant. Zwislden »>>»'» 2luden: Tuatrile uder Mc'ttde au» der »rur» Tper . Martda. ec» ,V ». Aloio»'. arrangirl von Aod. -rtrauß. Mitftvoch, den!i. gedr., (um tritirmnale: Tie reich* diamatild't» (viemalde >n 3 Bus)., naed dem Roman de» Sue: .tu sirdr« Todsünden,\" srei bearbeitet von A. tz(oman*rv-Tonnerftag. den I>>. Aede., l mi> ausgedodenem Ädenne«»«*'' «um Benefiz Änideilc te» Hr» Wilke. zum erstenmale-i'Index tausend Idater! 'J.'oiTc um (belang in 4 iftftbr'*-- • T. atatisch. Musik arrangirt von >v(adr,ch. Erste Ad*dc»u>(!(-Ein Maler-ftielier. Berlin IM4. Zweite «drdeitunll- ^ Borsenmanuer. Berti« 1843. Tritte Abtheilung: A!\"'| *\\. r in Ltralau 1-17. Den Ansang macht, znm crßeumatt- *-(viemadl an der Wank, Schwank in I Ausz., von Ä '\nrstorsperre. . .. Bem l. d>» 43. Frdr.r Morgen» aus 6) tihr. Abend« ZU ->4"}