{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829944/7e349412f987c696f71d725ade3c0827", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "88»\nCo n < u rs e.\n^68W^Z Aundma chung. U Bon dem Barnabite« - Collegiam zum heil. Michael in Wien, al« C vikgericht, «>r» hiermit bekannt gemacht, daß über gemeinschsrftlich «it den Creditorenautschüssen gestellte« «nsuchen de« Hr«.Dr.W-hli,al«HeiarichHeller'schen Concurt masse-Bertreter« der mit hiergerichtlichem Edikte vomWten Zunia« 1S48, Z. 14S0 auf den 20. September d- Z., fest gesetzte?, ?,« Äeldu»g»rermi«, dl« auf'den IS. Januar 184S erweite? t/vovden ist. Wie., »s« ZS. November 184S. ^17098^ Gläubige? des Johann und der Josepha Leimer. Von dem Eivilgerichte der ehemahlige» Herrschaft Pögg-\nstast im B. O. M. v. wird hiermit bekannt gemacht: E< sey von diesem Gerichte der Conrar« iiber dat gesammte im Lande unter der EnnS befindliche bewegliche und unbe wegliche Vermögen de« Johann Leimer, verstorbenen Zim mermeister« von Pöggstall, und seiner Ehewirthinn Josephs eröffnet worden. S« wird daher Zedermann» der an diese Bqrschuldeten eipe Forderung zu Kellen berechtiget zu seyn glaubt, hiermit erinnert» bi« E«d«d. I., die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider die Johann und Zosepha Leimer'sche ConrurSmasse bey die sem Civilgerichte allso gewiß anzabrmgen, und in dieser nicht nur die Richtigkeit seiner Forderung» sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget zu erweisen; alt widrigen« nach Ver fließung diese« Jähret Niemand mehr angehört werden, und\nDiejenige«, die ihre Forderung bi« dahin nicht angemeld haben, in Rückficht de« gesammten, im Lande antir der ikno« befindlichen Vermögen« der genannten Verschuldete« ohn« Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compe»sationsrecht gebührte, oder wenn fie auch ein eigene« Gut zu fordern hätten, oder wennauch ihre Forderung auf.einem liegenden Gute der Verschuldete» vergemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld, ungehindert de« Comxensativni-, Eigenthum« - oder Pfandrechte« da« ihnen sonst zu Stitten ge'omme« wäre, abzutragen ver halten werden würdenz Civisgericht Pöggstatl am 14. November 1848.\nG rinner«« a e n.\n^70S2^ An Mathias Zimmerl. ^ Vom ZustizaMte Raabs V. O- M. B. wird dem Ma-thia« Zimmerl von' Waidhofen, durch gegenwärtige« Edikt bekannt gemacht: E« habe «ider ihn Mathias Pischinger von Fistritz, bey diesem Gerichte eine neue Klage ange bracht, wegen Löschung de« laut Satzbuch Nr. 24, Fol. 2, haftenden Satze« pr. Z48 fl. 47 kr. c. s. c., angebracht, und um richterliche Hülfe gebethen, worüber eine Tagsa tzung auf den 28. Februar 1849, Früh S Uhr »ur summa rischen Verhandlung angeordneet worden ist. Dat Gericht, dem der Ort seine« Aufenthalte« unbekannt ist, und da er vielleicht au« den k. k. Erbländern abwzsend seyn könnte, hat auf seine G-fahr un» Kost-n den Herrn Franz Welser »u Raab« zu seinem Curator aufgestellt, mit welchem die an gebracht« Rechttsache nach der für die k, k. Erblande be stimmten Gerichtsordnung ausgeführt und entschieden wir». Derselbe wird daher dessen durch diese« Edict zu dem Ende erinnert, daß er alleyfall« zu rechter Zeit selbst zu erschei nen , oder dem bestimmt«» Vertreter seine Recht«behelfe an Handen zu lassen, oder aber auch sich selbst einen andern Sach walter bestellen, und diesem Gerichte nahmhaft zu machen, und überhaupt in alle die rechtlichen, ordnung«mäßigen We ge einzuschreiten wissen möge, die er zu seiner Vertheidigung diensam finden würde; widrigenfall« er sich sonst die au« sei ner PerabsäumMg entstehenden Folgen selbst beyzumesssn hqben wird. ! Zastizamt Raab« am 1. December 1848. ^6975*^ An die Gebrüder Preßler. Bon dem k. k. Ni. Oest. Merkantil- und Wechselgirichte wird hiermit den Herren Gebrüdern Preßler, Wach«lein-wand-Zahrikantin in Heiligenstadt, erinnert: ES habe wider sie Hr. Franz Brandmay-r, durch Hrn. Dr. Vollmayer, auf eipen vom Hrn. Franz Brandmayer an eigene Ordre aus gestellten, auf die Herren Gebrüder Preßler gezogenen und von diesen arceptirte«, am 18. September 1S48 in Wien zahlbaren Prima-Wechsel ckcl. Pesth den 2Z. Aagust 1S48, pr. 389 fl. CM.. unterm 11, Octoker d. Z. die Zahlung«-auflage von 28? CM., sammt 6 pCt. Interessen vom igten September d. Z. und erweislichen Gericht«kosten erwirket, »ornach die dießfällige Verordnung wegen ihre« gegenwär tig unbekannten Aufenthalte« dem ihnen von Amttwegen aWestellten Curator, dem Doctor, Hof- und Gericht«-Ad-vvcaten Hrn. Kieweta zugestellet wurde. Dieß wird densel ben zu ihrer Wissenschaft bekannt gemacht. Wien den 29. November 1848. ^17064^ An die Gebrüder Preßler. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird hiermit den Herren Gebrüdern Preßler, Wachsleinwand? Fabrikanten in Heiligenstadt, erinnert: ES haben wider sie die Herren M. Wödl und G. Gorgias, durch Hrn. Dr. Rit ter v. Haimhoffen, auf zwey Wechsel, und zwar auf den ei nen von Hrn. S. G. Gorgias an die Ordre der M. Wödl und K. Gorgia« «»«gestellten, auf die Herren Gebrüder Preßler gezogenen und von diesen acceptirlen, 1 Monath » dato in Wien zahlbaren Prima-Wechsel 6(1. Osdenbarg S. Septe mber 1848, pr. 728 fl. CM. > dann auf den anderen von Hrn. M. Wödl an eigene Ordre ausgestellten, auf die Herren Gebrüder Preßler gezogenen, und von diesen acceptirten, mit Giro de« Herrn M. Wödl ckck. Wien 7.August 1348 an die Ordre der Herren M. Wödl und G. Gorgia« gelangten, 1 Monath » zahlbaren Prima-Wechsel ckck. Oedenburg Zt. Julius 1848, pr. 4SS fl, CM., unterm 1Z. Nov mber 184S die Aahlungtauflage pr. 728 fl und 4SS fl. CM-, sammt K pCt» Interessen bey Ersterem vom 11. November 1848 bey Letzterem vom 4. September 1848 und erweislichen Gerichts kosten erwirket / wornach die dießfällige Verordnung wegin ihre«.'gegenwärtig unbekannten Aufenthaltes dem ihnen von AMttwegen aufgestellten Curatcr, dem Doctor, Hof- und GerichtS-Advocaken Hrn. Kleweta, zugestellet wurde. Dieß . wiri denselben zu ihrer Wissenschaft bekannt gemacht. Wien den 29. November 1848. ^16547^ An^ Mathias Neuwirth und dessen ^ Erben und Rechtsnachfolger. Bon dem k. k. Ni. Oest. Landrechte wird dem Hrn. Ma thia« Neuwirth, und bezüglich seiner unbekannten Erben und Rechtsnachfolgern, mittelst gegenwärtigen Sdicte« be kannt gemacht: SS habe wider dieselben bey diesem Lani-rechte Herr «ax Graf Hardegg, wegen Löschung der auf der Fideicommißherrschaft Kadolzburg, Seefeld and Harras\nzur.Tabularpvst S4, bey der jährlichen Rente d«S Herrn Johann Carl Grafen v. Hardegg pr. 400 fl., bezüglich de ren DeckungS-tapital pr. 10000 fl., seit 18. Februar i?9S für Hrn. Mathias Neuwirth haftenden Gupereinverleibung der Scholdobligatio» und Erklärung im Betrage pe. Svo fl« aus de« Titel der Verjährung und GenchtSkosten - Ersatz, Klage angebracht und um die richterliche Hülfe gebeihen, worüber ein« Tagsatzung auf den S. Februar 1S4S, Früh 11 Uhr angeordnet wurde. Da dem Landrechte der Ort ih re« «ufenthaltet im Zn- oder Autlande unbekannt ist, so hat da« Landrecht zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hiesigen Hof- und Gericht«-»ivocaten Hrn. Dr. Wehli al« Curator bestellt, mit welchem die an gebrachte Rechttsache nach der k. k. allgem. Gerichttord-nnng «»«geführt und entschieden werden wird. Sie „erden dessen durch diese« Edikt zu dem S?,de erinnert, damit ff« allonfallS zur rechten Zeit selbst zu erscheinen, ihre Rechtt-behelfe dem bestimmte« Vertreter vorzulegen, oder auch sich s-lbst einen andern Sachwalter zu bestellen, and diesem Landrechte nahmhaft »a machen, überhaupt aber die ge-richt«ordnunz«mäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würde«. in dem sie sich die au« ihrer Berabsäumung entstehenden Fol gen selbst beyzumessen haben. ^ Wien am 21. November 1348.\ni«99S^ An die Gebrüder Preßler. ^ Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichts wird hiermit den Herren Gebrüdern Preßler, WachSlein-wa»d-Fabrikantsn in Heiligenstgdt erinnert: E« habe wid«r sie Herr Joseph Straffer, durch Hrn. Dr. Teltsch-r, auf ei len von Bat. Manntfeld an die Ordre d S Hrn. A. Stras-ser't Lohn ausgestellten, auf die Herren Gebrüder Preßler gezogenen und von diesen acceptirten, mit Giro de« Hrn. A. Strasser't Sohn ckck. Wien den 20. November 1848 an die Ordre des Hrn. Joseph Mießner, und mit Giro det L tzteren 6<Z. Wien den 20. November 1848 an die Ordre de« Hrn. Joseph Straffer gelangten, am 20. Oktober 1848 in Wien zahlbaren Prima-Wechsel Comor» den 20. Ja-1 liut 1848, pr 2Z8 fl. 21 kr. CM. unterm 2S. November ^ d. Z. die ZthlungSauflage von 238 fl. !i kr. CM., sammt! 6 pEt. Interesse« vom 21. November 1848 und erweislichen GerichtSkoten erwirket, wornach die dießfällige Verordnung «sg«n ihre« gegenwärtig unbekannten Aufenthaltes dem ih nen von Amttwegen aufgestellten Curator, dem Doctor, Hof - und Gerichts - Advocaten Herrn Klewet^, zugestellet wu^de. Di ß wird denselben zu ihrer Wissenschaft bekannt gemacht Wien den 29. November 1848. ^inoo*^ An Paul Grafen Bethlen. ^ Von dem k. k. Ni.O-st. Landrechte wird dem gegenwärtig unbikannten Zlufenthalte« befindlichen Hrn. Paul Grafen Bethle\", k. k. Kämmerer, Folgendes hiermit bekannt gemacht: Herr Vincenz Schreder, HauSe genthümer Nr. 54 in der Jägerzeil-', unter Vertretung det Hrn. Dr. Perger, habe mit G such vom 27. d. M>, Zahl 17192 angezeigt, daß Hr. Paul Graf Belhlen, k. k. Kämmerer, bither wohnhaft in dem oben angegebenen Hause, seine ihm zu Jacob- d. I. vieiteljährig aufgekündigte Wohnung, am 22. August d. I. verlassen habe, ohne in dieselbe Meter zurückzukehren. Da diese Wohnung ZÄ Michaeli 1848 geräumt werden mußte, haben sich Schre-der wegen disser Räumung an die Civilgerichtt-Verwaltung in der Leopvldstadt g-wendet und daselbst die Weisung erhal ten, bey demzur Michaeli-Autziehzeit obgewalteten besonde ren Verhältnisse Wiens, die Fährnisse dl«set Herrn Grafen in einem anderweitigen verfügbaren Lvcale aufbewahren zu las sen, worauf sie auch in Gegenwart zweyer Zeugen m den in öem Hause Nr. St in der Jägerzeile befindlichen, an die Gastwirthinn Frau Anna Allscher vermietheten hölzernen Va!on übertracht worden sin», welchen er Sch eder zu die-stin Ende bis Ende December d. I. um SZ fl. 1 kr. CM. genjielhet habe. Da a^er dieser Sal^n zu dieser Zeit geräumt werden muß und der Aufenthalt de« Herrn Grafen unbekannt ist, so bitte ei, unter Jntervenirung eine« »cl scwm ,u be-itellenden Curator«, die Fahrnisse gerichtlich aufmhmen zu lassen und zu v'rfügen daß das obige Locale zur gehörigen Zeit geräumt und er mit seinen Auslagen pr. 58 fl. 1 kr. Hefijiediget werde. ! Dg« k. k. Ni. Oest. La«drecht hat hierüber den Hof- und GenchtS-Advocaten Hrn. Dr, KoliSko provisorisch zumLUr^-tor Ä(I -»cwm für den Herrn Grafen Bethlen bestellt und\nihm aufgetragen, über di« mit diesen Fahrnisse« zu treffen den Vorkehrungen bi« 8. December d. I. sein« Anträge zu erstatten, zugleich hat dasselbe auch die Jntervenirung dieser Fahrnisse mit Zuziehung de« erstgenannten He-r« Curatort ve^ügt. Herr Paul Graf Bethlen wird von diesen V-rfügungen zu dem Ende hiermit in Kenntniß gesetzt, daß derselbe seine Rechte selbst zu wahren, oder aber einen andern Sachwalter zu bestellen und ihn dieftm Gerichte anzuzeigen, oder end lich dem bestellten Lurstor sctum die erforderliche In formation zu ertheilen in der Lage sey. Wien den 28. November 184S. ^16764^ Erinnerung an Frau Carolina ^ > Grünwald. Vom Stiftgerichte Schotten in Wien, wird der Frau Carolina Grünwald hiermit erinnert, es sey in Folge Er-suchschreib-nS de« löblichen C'vilgerichte« der k. k. Haupt-und Residenzstadt Wie» zur Vornahme der do.tort« in der Rechtssache de« Hrn. Joseph Gerzabek durch Hrn. Dr. Breiina wider Hrn. Jacob und Elisabeth Schwandtner We ge« schuldiger 1000 fl, CM. sammt Nebengebühren bewil ligten executiven F'ilbiethung der zum hierortigen Grund buche gehörigen gerichtlich auf 350 st. CM. geschätzten Grund stücke zu P-rchtoldsdorf, al« fünf Pfund Ueberland-Wein garten, jetzt Acker in der Ried Steineck, urd. wi. Z8SVs» fünf Pfund Ueberlanti Weingarten, jetzt Acker, urb. kol. 285 V? in derselben Ried gelegen, ferner zwey Rachel Wein garten urb. koi. 221 in der Ried Wolf gelegen, über den fruchtlos verstrichenen ersten Feilbiethungttermin der 15. De cember 1848, als zweyter, und der 16. Jänner 1849 ass dritter Termln bestimmt, und am heutigen Tage die gericht liche Verständigung der Satzgläubiger der genannten Reali täten von eben dieser Feilbiethung bewilliget wotde». Nachdem jedoch der Aufenthalt der Frau Carolina Grün wald, als Satzgläubigerinn der obgenannten zwey Rächet USberland-Weingarten in der Ried Wolf anbekannt ist, so wurde für Frau Carolina Grünwald Hr. Dr. Stanislau« Neymister, Hof- und Gerichtssdvocat in Wie», in diesem einzelnen Falle al« Curator aufgestellt, und demselben die bezügliche Verständigung zugestellt. Frau Carolina Grüüwald wird hiervon durch diese« Edict zu dem Ende erinnert, daß sie an den bestimmten Tagen ji-d-smahl um 12 Uhr Mittags in hierortiger AmtSkanzley, Stadt Nr. 136 um so gewisser selbst erscheine, »der inzwi schen dem genannten Vertreter ihre Behelfe an die Hand gebe, und überhaupt alles ur Wahrung ihrer Rechte Dien liche veranlasse; widriaent st« sich die aut ihrer Berabsäu mung entstehenden Folgen s lbst beyzumessen haben würde. Wien »m 21. Nov-Mber 1848-I>6743^ An die Herren Johann, Ludwig, ^ Franz und Carl Unger v. Löwenberg. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird dem Herrn Zrhann Unger v. LöweNberg, k. k« Off ner, dann den Herren Ludwig, Franz und Carl Unger v. Löwenberg, Private, mittelst gegenwärtigen Sdict«t erin nert : ES habe wider sie bey diesem Gerichte die Frau So phie Schäffer-Tyffe, Msd. DrS. Witwe zu Trumau, dann Hr. Franz Schäffer-Tyffe» Kaufmann, und Carl Schäffer-Tyffe, k. k. Oberlieutenant, ebenfall« zu Trumau, sämmt liche durch Herrn Dr. Gchmitt, wegen Löschung der auf dem Hause Nr. !38 auf der Wieden am»4ten, 5ten, Sten und 19ten Platze haftendenSatzposten pr. 2000fl., 20W, 1000fl. und 1100 fl., dann wegenBerechtigung zurG-wähi-anschreibung an da« executir e Haut Nt.S98 auf der Wieden, Klage an gebracht, und am die! gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 27. Februar 1849, Früh 10 Uhr, mit dem Beysatze, saß die autbleitenden Herren Ge klagten, als in diesetGesuch einwilligend betrachtet werden wür den, angeordnet worden. Das Gericht, dem der Oit deren Aufenthaltes anbekannt, und da dieselben vielleicht aut den k. k. Ekblanden abwesend sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und Ge-richtS-Advocaten Hrn. Dr. Scherer, alt Curator bestellet, mit welchem die angebrachte Rechttsache nach der für die k. k, Zrilande b«a'MMf?HlGerichttordnung autgeführt and wird. Dieselben werden desssMi'ermit za\nentschieden werden wir», «me-oen weroen ee„«syiermit za dem Ende erinnert, damit^ jü i'echterZej^IkL^z« erschei nen, oder inzwischen dem bestimmten Neltreter ihre RechtS-behelfe einzasenden, oder sich selbst einen a«dern Sschwal-"}