{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/6076d2f8a472dd052fa231532fadb510", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RSV\n^1270?^\nAnzeige zweyer k. k. ausschließender Privilegien, und zwar: i. Neu approbirte und verbesserte Zfatin - PomaV e.\nIF X \"v . -> Ein Haarfärbe-und Eonservirungsmittel. Der Titgel »u 1 fl. EM. Dieselbe in Stangen (kixsiteur ä'IssNn) zu 24kr- CM. Ferner in flüssiger Form al« Isatin-Essenz zu 1 si. CM. Diese letzteren besonders für Barthaare. ii. Oehlig-balsamisches Haarwasser um das Ausfallen der Haare zu beseitigen, vorzüglich für Damen geeignet. Das Fläschchen zu zokr CM. Sämmtliche au« Pflan,enstoffeN bereitete unschädlich e Toilette-Artikel wegen ihren Vorzügen bereits aner kannt, bedürfen keiner weiteren Anpreisung. Haupt-Depot für Wien: Zn der Stadt, obere Bräunerstraße Nr. 11Z7, in der Parfumerie-Haudlung »ur Köni ginn von England. l Z. Andrsßy und Comp-, diplomirte Themiker und Privilegim-Besitzer.\n^12707^\nSpeditions - Anzeige.\nDie Unterzeichneten beehre» sich ergebenst anzuzeigen, dgß sie in festen Frachten und Lieferzeiten d,e Spedition jeder Güter-Quantität unter Garantie nach folgenden Orten übernehmen: Stach Rotterdam bis Tötn in 4 Tagen, ab da durch die täglich abgehenden Dampfschiffe. Nach Antwerpen in 8 Tagen. Nach -Oftende in S Tagen, vom Tage hiesigen täglichen Abgangs. Jede gewünschte Auskunft wird bereitwilligst ertheilt, und prompte reele Eff ctuirung der Aufträge zugesichert-Berlin im August 1S48. Phala nd und Dietrich, Spediteurs der Rieder-Schleffschen, Märkischen und Berlin-Hamburger-Eisenbahn in Berlin.\n»2SS^ U An Herrn F. B . . . . . r in Wien. Es unterliegt keinem Zweifel mehr, daß Genthon'» Badner Liqueur in Cholera- Anfällen ausgezeich nete Wirkung hervorbringt. Zch bekam heute um S Uhr Mvrgens, ohne vorausgegangener mir bewußten Ursache, ein Erbrechen und Durchfall, verbunden mit sehr schmerz haften Krämpfen im Unterleib«, so zwar, daß ich in unge fähr 2 Stunden kaum mehr gehen konnte. Da ich eben kei nen Badner Liqueur im Hause hatte, so schickte ich zu Herrn Genthon um welchen, nahm ein paar Gläser, deren Größe Du ohnedieß kennst, gab jedoch etwa« Muscatnuß-pulver hinzu, und wie ein Wunder, augenblicklich stilltesich das Erbrechen, welches ich noch 2 Minuten vorher hatte, wie auch der Durchfall und der Unterleibsschmer,- Dies zur Steuer der Wahrheit für alle Zene, welche über die aus gezeichnete Wirksamkeit dieses Mittel« noch zweifeln sollten-L. f. Stadt Baden ay, 17. August 1848. Achtungsvoll Dein Freund Kaßlermx., Wund-, Geburts-, Landgericht«-und Corpsarzt der löbl. National garde in Baden. KL. Es wäre mein Wunsch, diese Zeilen zum Nutzender Leidenden zu veröffentlchen. Obiger.\nsl310Z^\nEchte Klauenfette (Klauenschmalz), große Ochsenklauen, j große Ochse nbeiner, Tischlerleim ! in allen Sorten wird in größerer Quantität gegen frankirte Briefe zum Verkaufe angebothen von Carl Römer, Groß händler und Tischlerleim-Fabritt-Eigenthümer i» Preßburg.\n1.1288^ Einige Dutzend K Baumwoll Watta liegen zu besonders billigen Preisen zum Verkaufe bereitet, u. i. son ordinärster Sorte bis »ur feinsten, schönsten und Kicksten Waare im Preise das Dutzend zu 17—19—20^22— 24-26—28—30—32-34—40—48-60—80—100—120 Kr. WW., eben so auch alle Sorten Futter-BaUMWvlle im Preise pr. Pfund » 12-14—16—13—20-24—30—35 —44—60—100 Groschen WW. in der Handlung des M. Lorenz, zum Mohren, Lichtensteg Nr. S29.\nAnträge und Gesuche.\nsi25?kz Englische Sprache. Unterricht in der Englischen Sprache, der in kurzer Zeit zum Selbststudium befähigt, ertheilt ein Engländer, aus Lon don gebürtig. Adresse zu erfragen in der Buchhandlung von Wittenbecher, Siegel und Kollmann, Wallnerstraße Nr. S6Z. ^128Z0^ Kost und Wohnung nebst der sorgfältigsten Aufsicht, Pflege und Unterweisung, wird einem oder zwey Mädchen oder studierenden Knaben in der Familie eines k. Beamten, der selbst viele Zahre Leh rer und Erzieher war , unter billigen Bedingnissen angebo then. Nähere Auskunft wird ertheilt in der Levpoldstadt nächst der Kettenbrücke am Schanzel, Hau« Nr. 1Z, dritte Stiege, Isten Stock, Thür Nr. I. ^\nti2»8Z^ Unterrichts - Antrag. > E« wird in einem sehr achtbaren Hause ein Mädchen in Erziehung oder vlas in Unterricht genommen, «elcher in Deutscher und Französischer Sprache besteht, so wie auch in alle» »eiblichen Arbeite«. Die Adresse ist aus Gefälligkeit in der Augustinergassie, im Augustiner-Gebäude beym Goldarbeiter Herrn Geotg Hautz abzuhdhlen. ^,123351 Ein Mädchen von 30 Jahren ^ wünscht in ein Verkaufs - Gewölbe zu kommen; nöthig?« Falls kann eine kleine Cautio^ geleistet werden. Alte Weden, Il«sschMchWO°Nr.4TS» 2«eit-GMk^ Thür Nr. 14, untier 'W Wffre!V.U. t««rfMHen. ! lt2s?ki Compagnons l» mit Wnlage von «ttvv fl. C. M. «erden eingeladen zu einem ganz neuen einzig und allein «nd schon im besten Betriebe bestehenden vorzüglich güt ren-tirenden FabrikS - Unternehme« HepjüMteii, Und der nähere» Auskünfte »egei, sich in die Zosephstadt Herrngasse Nr. 38, tsten Stock, Thur Nr. 6 bis 10 lthr zi? bemühen. ^127821 Ein Mädchen in bestem Alter, sz ^ «Ächtz Wchmehkere Zahre gedient, h«ih und sich mit den ' WeWMWWlalitztveffe« kann, in ullen weiblichen Ar-Mten als auch in der Kochkunst gut unterrichtet ist, wünscht in diesen EigeÜtchaften dder al« WvsMterinn unterzu-' kvmck«^- Nd^essd: Stadt, HM,iskaiüerplatz Nr. 9lS> zweyte Stiege, zweyten Stock, Thür Nr. 17\nsi27Z2j Setzer, ^ welche in einer Provinz-Buchdruckerei in Eondition zutre ten geneigt sind, belieben bei A. Pichlers Witwe, Marga rethen Nr. Zv, das Nähere zu erfragen. 1^13027^ Antra g. ^! Ein ausgedienter Militär - Tambour, wünscht in dieser Eigenschaft eine Bedienstung bey der Nationalgarde gegen Monathgehalt. Adresse bittet man in der Stadt, Kramer gasse Nr. 638 im Milchverschleißgewolbe ab,»geben vis-»-vi8 von Bäckerladen. si2Z02) In einer Provinzialstadt kn Oesterreich, ^ Mähren oder Steyermark wird eine Bäcker«» zu pachten gesucht. Frankirte Briefe bittet man an Herrn Zoseph Oster-mayer, bürgert. Glase» und Gläshändler in der unteren Bräunerstraße zu adressiren. iMgzo^ In ein bürgerliches Haus in der Nähe Wien« wird eine bejahrte Person, welche Ita lienisch spricht und schreibt, gejucht. Die zugleichHranzösisch könnte, erhält den Vorzug. Nähere Auskunft bey Herrn Reiff, Geschirrhändler, Weihburggasse Nr. 808. si2788j A «erbiethen. ^ Ein Mädchtt, mit den besten Zeugnissen verscheu, i« Ko chen und weiblichen Arbeiten uSterrichlet, sucht alsKöchinn einen geeigneten Platz. Adressen bittet man, Stadt, xost resttlite, mit der Chiffre 2. w. abzugeben.\ns,29Z7^ Satz - Kapitalien abzulösen. ^ Mehrere pupillarmäßig sichergestellte Satz-Eäp'talie» von 1000fl.» 1500 fi., 5000 f>. und 8000 fl. CM. zu 5 Percent kön nen sogleich abgelöset werden. Darauf Reflectirende erhalten die «»forderlich« Au«ksnft in der Kanzleisdei« Hof- und Ge-richt«-Advocaten Dr. Smuk, in der Stadt, Strauchzasse Nr. 245. si2356^> Eine chirurgische Gerechtsame ^ ist in einer der schönste» Umgebung Wien«, nur i Stunde von Wien entfernt« sammt einer wohleingerichteten Haus apotheke, mit und ohne Haut, «egeneingetretenen Familien-Verhältnissen sMell abzulösen. Auch ein Provisor kann Platz finden. Auskunft Leopvldstait, Fuhrmannsgasse Nr. 481, bey Herrn Anton ^chabitz, im tsteu Stock-I si295?) Ein Wictualiea- Handel ist wegen Geschäftt-Berändsrung billig abzulösen, und kan» bi« Ende September übernommen «erden. Auskunft: Alservorstadt, Hauptstraß« Nr- 141, Thür Nr. S. sizz4ol Inner den Linien Wiens ^1) sind xrimo täeo gvundbvcherlich versichert^ Stadt- Und Nor-stadthaus-Sätze zu 5vCt. abzulösen, al«: einer zu Z-, 4-, 6-, 8-, 10-, 15- und 20.000 kl CM. Näheres darüber den Herren Kapitalisten bey Zoh Val. Och, Mariahülf Nr.4l, 3ten Stock» 2te Ptiege, Mittag von 1 bi« S Ühr.\nWohnung zu vermiethen MV alsogleich zu beziehm. Zm Scktauft >M der SmgeHksße die GrülMKergoff« Nr. 83k ist im ÄeisStocke eine Wohnung von 4 Zimmernj tiM MWPWMtzlW, M^leich und um ei itit billigeren Mieth^iis, aA splche ÄM Geor'gi 1849 Äi, kostetj zu beziehen. E» wlw-»Wi KM/mann, der solch« zu er-'istehsk »ünßcht,ersucht, Ke zu bese'hen. und sich convenii en-ds« Fall« Ocht an den Ha«s«eistA, sv»dern direct» an lden »ermaWm Besitzer, Schönlaterngasse Nr, 682, im Hte» Stock«, welcher jeden Montag von SV« bis liVz Uhr zu treffen ist, zu wenden. Wohnung zu vermiechen in der Stadt, obere Präunerstraße Nr. 11Z5, der ganze zte Gtock,' bHehesd aus y Zimmern, wovon 6 parkelirt sind^ und 2 Cadmetten, dann 2 Vorzimmer, großer und kleiner Küche, Ml,läge, Keller, und hat 2 separirte Eingänge, iß zu Michaeli 1848 ,u beziehen. Auch können 7 Zimmer m^l 2 Küchen separirt überlassen weiden- Auskunft im zweyten Stocke allda.\nst3026> ZaMMaÄi MG.ist ^ine neu geümblet,e Wohnung km tsten ^ «il Küche, Boden und Keller. Zm 2ten Stock, Z Zimmer, Vorzimmer ünd Küche, Boden und Keller in der reopold-Kadt, Zerdinandsgasse Nr. 664 «evmiethen. Au«ku»st im Zten Gtöck, die Thür Rr. tS daselbst. s,279s1 Im fürstlich KinskyMen Palais auf der Freyung Nr. 62 ist der zweyte Stock entweder im Ganzen mit großer Küche ,u ebener Erde, Stellung und Wagenschupfe, oder abgetheilt in eine große und eine odex zwey kleinere Wohnungen zu »ermiethen. Nähere Auskunft ertheilt der Hausverwalter daselbst. s!2S6o1 Schöne große Herrschafts-Wohnung. Zn der Mitte der Praterstraße Nr. 674, neben der neuen Kirche, ist der ganze erste Stock nebst Stallung aüf 4 Pferde und WageureMise auf 2 Wagen, täglich zu vermisthsn. Auch ist in demselben Häüse diegroßs M«üdel-Nied«rlags ganz oder theilweis« zu Michaeli zu haben.\ncisloo) Herrschafts-Wohnung in dem Hause Nr.' SZ6 am Rennwsge, bestehend i» dem ganzen erst»».MM«prk^au« IZ zum Theil parketirtep Zim mern, daita evenir Erde Äu« »zimmern mit einer gro-Küche, fernvr tin«iwi Stalle auf? Pferde, KutjHerzim-s^ier und 2 großen Mmisen / welche von Michaeli oder auch vom t. Oktober d. Z. an bezogen werden kann. Auskunft ertheilt der Hausmeister daselbst. ^3009) Eine' Wohnung, / ! s2) bestehend au« 2 schöne» meublirten Zimmern nebst Vorzim mer, sind im Kischhof Nr. 515 im 2ten Stocke, mit der Aut sicht auf den Hoh«nmarkt zu vermischen und gleich zu bezie hen. Auskunft wird ertheilt im letzten Stocke desselben Hauses. jzzoioZ Zu vermiethen in Mariahilf Nr. ? zum blechernen Thurm, eine Wohnung an der Hauptstraße von 2 Zimmern^ Cabi-nett, Kiichs, Holzlage und Boden, dann: ' Ein Gassenlaben «» der Windmühlgasse sammt anstoßen der Wohnung, Holzlage und Boden."}