{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/e2d912e918cd01ba659fb56d89c38324", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4«»\nTheater K. K. Hoftheater nächst der Burg. Der Traum ein Leben. Dramatisches Mährchen in 4 Acten. K. K priv Theater an der Wien. Das bemooste Haupt, oder der lange Israel. Lustspiel in 4 Auszügen. K. K. priv. Theater in der Jofephftadt. Der impromfirte Bräutigam. Posse in 2 Acten. K. K. pr. Carl-Theater in der Leopoldftadt. Gottsched und Gellert. Charakter-Lustspiel in 5 Acten.\nVerzeichniß der bey der k. k. Lottoj-kZiehung in Wien am iS. April 1848 gehobenen fünf Zahlen. 34. 16. 3, 55. 64.\n»ssq Große U musikalische Akademie zum Vortheile des Henstons - Institutes für Witwen und Waisen der Tonkünstler. Die Gesellschaft der T»nkü«stler gibt sich die Ehre, einen hohen Adel und das verehruvgSwürdige Publi kum zur Musikalischen Akademie im k. k. Hof - Burg theater, am Palmsonntag und den darauf folgenden Montag» nähmlich am 56. und 17. Aprit getiemend ein-zult^en. An beyden Tagen wird aufgeführt werden: Gaul und David. Großes Oratorium in 2 Abtheilungen, gedich tet von weiland Hr«. Ehr. Kuffner, und in Mustk gesetzt von Hrn. Zgnaz Aßmavr, k. k. erster Hofcapellmeister. DaS Nähere wird der Anschlagzettel melden.\nl52l8^\nEinladung\nan die Herren Besitzer von Partial-\nder An-\nleihe pr. 200000 Gulden C. M. der k. k. priv.Dampfmaschinen-FabrtkS-Actien-Gesellfchafi. Nach Ablauf des, in der unterm SS. Februar d. I. veröffentlichten Kundmachung festgesetzten Termines, sieht sich die Direction und der Ausschuß der k. k. priv. Dampf maschinen-Fabriks-Actien-Gesellschaft im Interesse der ?. I'. Herren Partialbesitzer ver anlaßt, die Frist bis s5. April d. I. zu verlängern. Die ?. I'. Herren Besitzer vonPartia l-Schuldverschreibungen werden demnach ein geladen, die dießfalls nöthigen Anträge gefälligst innerhalb des Leitraumes von jetzt bis S5. April d. I. im Comptoir des Herrn H. C. Popp, am hohen Markt Nr. SIS, täg lich von 10 bis 4 Uhr, mit Ausnahme der Sonn- und Feyertage , um so mehr entgegen zu nehmen, als nur hierdurch die wünschenswerthe Liqmdiru ng der Unternehmung vorge nommen , und beendiget werden kann. Wien am 31. März 1848. on der Direction und dem Ausschusse der k. k. priv. Dampfmaschinen - Fabriks - Actien .. Gesellschaft.\n53,6^j\nIm Verlage der Unterzeichneten erschienen so eben die wohlgetroffenen Porträts ves Herrn HDl?. ^5. ^eNNll. ^ector-Miignificus, der Herren Professoren Wir S. L. Endlicher «nv Wo-. A Hye, gezeichnet und lithographirt von I. Kriehuber. Auf weißem Papier »ist.— auf chines. Papier » t fl. zokr. EM. I?ietro Nvekvtti Oarlo, k. k Hof-, Kunst- und Musikalienhandlung.\npzzsZ\nAufklärung\nEin anonymer NolkSfreund macht im Wanderer Nr. 78 unter den vielen Mißständen de« hiesigen GewerbSwesenS auch auf den einen der Bierbrauer und Bierversilberer gegenüber der Siener Gastwirthe aufmerksam, vermöge welchem den Letzteren nach gegebener sechswöchentlicher EreditSfrist zur Zahlung de» eingelegten BierquantumS im Falle der Nicht einhaltung des Termines der Credit in so ferne enttogen wird, als die Bierversilberer nach mündlich getroffenem Ueberein kommen den schuldigen Gastwirth jede Biereinlage verweigern, und zwar so lange bis nicht der Restant seine Schuld ge tilgt, und so der Credit wieder hergestellt ist. Um nun sein Geschäft nicht gänzlich in Stockung gerathen zu lassen, sey der Wirth für sein Geld genöthiget, das Bier auf einem Karren vor das HauS führen zu lassen, welches aber, wie der Volkifreund keineswegs genügend aufgeklärt hat, dadurch geschieht, indem der Wirth sein benöthigendeS Bier, ohne Vermittlung eines CassierS oder BierversilbererS, gegen bare Bezahlung aus jedem ihm beliebigen Brauhause beziehen kann, — dadurch seyen Wirthe, wie der Volksfreund zuletzt bemerkt, nicht selten gänzlich ruinirt worden, und Schreiber dieses kennt über 200 solcher Wirthe, die durch Zeit umstände dahin gekommen sind, ihren Verpflichtungen gegenüber jener Evrperativn nicht nachkommen zu können Wie soll aber der GewerbSstand begehen ohne Credit? das möchte ich wissen? Wie soll der GewerbSstand ohne Credit bestehen, fragen wir selbst? — Wie soll aber ein Credit bestehen, wo jede nur halbwegs gesicherte Basis desselben mangelt, fragen wir weiter? — Als Repräsentant einer ganzen Corporation fühleich mich nun aufgefordert in obige Erörterung deS anonymen »DolkSfreundeS« näher einzugehen, und dieß um so mehr, als man in neuester Zeit so sehr geneigt ist, Mißstände der be stehenden Innungen auf so irrthümliche und aufreizende Weise vor die Oeffentlichkeit zu bringen, und halte mich gleicy im Boraus überzeugt, daß der bessere und rechtlichere Theil der Wiener Gastwirthe, somit die überwiegende Mehrzahl die Billigkeit unserer Ansprüche leicht einsteht, «nd gewiß lange schon eingesehen hat. Bekanntlich ist das Bier ein Artikel, der mehr als jeder andere äußeren Einflüssen und sehr leicht dem Verderben unterliegt. Der Wirth hat nach Verlauf der ersten t0 Tage über die Brauchbarkeit desselben zu entscheiden. Zn? der Regel ve r-werthet der Wirth sein Bier im Verlauf der ersten 5 Wochen, er verwerthet daher seine Waare schneller als viele andere Geschäftsleute, welche oft Monathe, ja halbe Zahre und noch länger dieselbe im Handel haben, bey denen daher ein eben so langer Credit in der Billigkeit gegründet ist. — Der Bierversilberer rassirt also sein Geld gewöhnlich erst ein, wenn die Waare bereits verwerthet ist, und sehe durch aus nicht ein, weßhalb darin ein Grund der Unbilligkeit liegt! — Welche Gewähr leistet der Wirth dem Bierversilberer für einen längeren Credit? Die meisten Gewerbe bestehen xersoosm, haben daher keinen reellen Werth, und tarauf lasten oft schon beym Beginne Schulden, da der Wiener Ma gistrat in den letzten Jahren wenig auf die persönlichen Eigenschaften und Verhältnisse der Bittwerder Rücksicht genommen. ES besteht oft keine weitere Garantie, als die Person deS Wirthes selbst, da seine Einrichtungsstücke sich nicht selten in einem Austande befinden, welche jede Schätzung verbiethen. Und lasten nicht auf den Brauer und Bierversilberer VorauSlagen, wie selbe kaum bey einen anderen Geschäfte be stehen , wie die noch immer außer allen Verhältnisse liegende VerzehrungSsteuer, welche für jeden Eimer Bier t fl. 42 kr. CM. beträgt, die um so drückender sind, al< er nicht einmahl weis, ob der Wirth ihm nicht sein Bier ins Brauhaut wieder als unbrauchbar zurückschickt, wie eS leider oft bey ganzen Fehlgebräuen der Fall ist, ohne auch nur die geringste Vergütung bey dem Gefalle dafür ansprechen zu können. Ich will hier nicht einmahl die Regie- und andere Erzeugungskosten und den ihm von den Händlern nicht minder beschränkten Credit erwägen. Ich frage aber auch in welchen Fälle» dem Gastwirthe der Credit entzogen wird? — Nicht jede Zahlungsunfähig keit führt zu diesem Schritte. Besitzt der Wirth ein verkäufliches Gewerbe, wo daher in dem reelen Werthe desselben eine Garantie liegt oder lei stet die Persönlichkeit des Wirthes auch nur einige Bürgschaft, oder stellt sich ihm ein Gewährsmann, so wird keineswegs zu diesem Mittel Zuflucht genommen, ja eS «erden vielmehr alle nur möglichen Vergleiche auf Termine, Wechsel u s. w. versucht, und selbst nur bey solchen, wo evidente Zahlungsunfähigkeit sich herausstellt als letzter Grund hinausgeschoben. Hinlängliche Beweise, wie nachsichtig Brauer und Bierversilberer bey Eincassirung ihrer Forderungen sind, gibt der höchst nahmhafte kreditSbetrag, welcher bey einer durchschnittlichen Consumtion von beyläufig 60000 Eimern inner den Li nien WienS monathlich an 400000 fl. CM. ausmacht. Ich bin auch der vollen Ueberzeugung, daß jeder billig denkende Gastwirth mir hierin vollends beypflichten wird, und eS mit den Ruin jener erwähnten 200 Wirthe, welche der »Bolkfreund« sämmtlich persönlich kennen will, doch auch an derweitig seine Beziehung haben dürfte. Ich berichtige zugleich den Irrthum deS »VolkSfreundeS in Betreff deS letzten EinzahlungStermineS, welcher nicht der tSte sondern allein der 27ste eines jeden Monathes für die Biereinlage deS vorhergehenden Monathes ist, und bemerke zu gleich, daß die GeschäftSverhältnisse der Brauer und Bierversilberer den Wirthen gegenüber gesetzlich sanetivnirt find, und nicht, wie der ehrenhafte »VolkSfreund« zu bemerken für gut befunden, auf einem mündlichen.Uebereinkommen der Corpo ration beruhet. . Schließlich stelle ich mit dieser Aufklärung das Urtheil der billigen Einsicht jedes Einzelnen anheim, und erkläre kei ner ferneren öffentlichen Erörterung deS »BolkSfreundeS« weiter zu begegnen. Joseph Benedieter, Repräsentant der Wiener-Sadt-Bierversilberer.\nü'ädviMMat. 873 kue Livßvrstrssse, su xremier. Ovvrsßes »tlemsv^s, tr»Q§»is, »uelsis , itslieus ei «5-^»»ßuols. etsblissemestouvert aexm« A k rüstn 6 k. <1n soir.\n^5046^ Die neue öffentliche l5 « S I» « » I» It «» TK «5 k der Brüder JaSper, a» Kohlmarkt Nr. il4S und t1S0 (Hollauer'scheS Ha«S), ist taglich von Früh S bis Abends 7 «hr geöffnet. Abonnement monathlich t fl., jährlich tv fl. C. RX. Daselbst besinnet sich auch ein Lager aller Gatlnngen linirter Handlungsbücher »e. von W. z. ZaSper'S k. k. »riv. Linir - Anstalt , und «erden Linie-Arbeiten jeder Art dort übernommen. i-»«) Die dritte Produktion M Männer-Gesang-Bereines findet Sonntag den s. April d. Z. im k. k. großen Redouten-Saale, Mittags um halb 1 Uhr Statt. Die unterstützenden Mitglieder belieben die ihnen gebüh renden Karten am 6., 7. uno 8. April in der Kanzley de< Vereines, Stadt, Kärntnerstraße Nr. 1042, 2te» Stock, ge gen Vorweisung ihrer Einlagsquittung abholen zu lassen. Am Tage der Aufführung «erden keine Karten verab folgt. Wien den 4. Apnl 4848. Die Direction des Männer-Gesang-Vereines.\nss24s^ Oeffentlicher Dank, ^ Dem unterzeichneten Comite sind als Ertrag einer von dem Herrn I. G. Uffenheimer und Sohn projectirten und unter Leitung des Comite-MitgliedeS Herrn Georg v Mar-;yrt «»«geführten WvhlthätigkeitS-Lotterie ZZl20fl. 1 kr. in Barem 2289 fl. — kr. in offenen ContiS, und 604 fl. 27 kr. in gutenWechseln, somit im Ganzen eine / Summe von SSOlofl. Z»kr. übergeben «orden. Durch dieses glänzende Ergebniß ist dasselbe in die ange nehme Lage versetzt, de» in so schwierige Aeitverhältnisse ge-» gib neii Bau eines eigenen Ha seS für ein Kinderspitai au<-fnb?en zu sonnen-E« suhlt sich daher verpflichtet dem Herrn Z. G. Uffen heimer und Sohn hie»m t öffentlich seinen innigsten Dank ai-szusprechen, und hat denselben alS Beweis seiner Dank-w»teit zum Ehren-Mitgliede deS Vereins gewählt. Die großen Verdienste» welche sich Herr Georg ronMar-Lvrt um die HumanitätS-Anstatten Wiens, und insbesondere lnn dieses erste Kindcripltal erworben, sind allgemein bekannt. O-zrck ^eil»n:; dieser Wvhlthätigkeits-Lotterie hat stch «i ^ , r-chlestcl: Ainprüch? auf den Dank » a i und l el»erdtii. Men am 4 - April 184^\" 'kom Ä0M!l<- deS ersten allgemeinen Kinder-spitale«.\nDen St. März, vem Hrn. Andreas Wimmer, bürgt. Greißler, in der Stadt Rr. ttZS wohnhaft, sein Kind Joseph, alt Z Z., an der Lungenlähmung, im Kmderspitale am Schvttenfeld Nr. 27. Dem Hr». Jacob Schmidt, Theater-Zvspicienten «nd Schau\nspieler, sein Kind Zosepha, alt 2Z., in der Leopoldstadt Nr. 8t, an der Lungenlähmung. Dem Rupert Astang, bef. Schuhmacher, sein Kind Theresia, alt S Z«, in Gumpendorf Nr. 529, an der Gehirnhöhlen-wassersucht.\nFranz Rimmel, Magaz>ndiener der k« k. Münz- und Berg-wesen-Producten-Nerschleiß-Direction, alt 6S Z., in der Roßau Nr. 2, an der Lungensucht. Herr Andreas Müller, Lithograph, alt 67 Z., am Magda-lenagrund Rr.27, an der Lungenlähmung.\n^5529^Z\nGesten, fand die Vor-Ziehung Statt.\num\nUhr\nerfolgt\nRchmitöilll\nin dem UranciSkaner-Kloster-Gebäude, unter Aufsicht und Leitung der p.i'. Herren Abgeordneten der hochlöblichen k.k. allgemeinen Hofkammer und der löblichen k.k. Lotto-Dtreckon, di- Silber-Avs-, » - Gold - Los-\nund die\nder großen\nVerstorbene zu Wie«. Den 14. März. Dem Zoseph Habitzl, Landschaftibothen, sein Kind Eduard, alt ZI., am Slrozzengrund.Rr. 44, am Wasserköpfe. j Den 24. März. / Se. Excellenz der hochgeborne Herr Eugen Graf v. Wrbna »nd Freudcnthal, Herr der Herrschaften Hvrzowitz, Komp-> ow, Walde-'.q und Ginetz zc., Ritter deS Auss. ka«s. Ordens des heil. Aierander-Aewtky und de< Rufs, klu's. wcißen Adier-, dann Großkreuz dcs königl. Gachsijchen Civil-Per-dicnjl-, wie auch des königt. Würtembergischen Krön-Or dens, Ritter des großh. Badenischen Ordens der Treue, k. k. wirkl. geheimer Nath und Kämmerer, Oberst-Stall meister, Mitglied der k. k. Lattdwirthschafts-Gesellschast zu Wien, der k. k. Patriot, ökonom. Gesellschaft, det Schaf iüchter- und des pomol. Vereines, dann der Gesellschaft des vaterländischen Museums in Böhmen, der Gesellschaft Patriot. Kunstfreunde und deS Vereins zur Beförderung der Tonkunst zu Prag, ferner der k. k. Mährisch-Schlesischen Gesellschaft zur Beförderung des Ackerbaues, der Natur-uns Landeskunde und des Landwirthschafts-Vereinet für Tyrol und Vorarlberg, a!t6?2>, m der obern Bräuner straße Nr« 1l58, am Lungenoedem. Den 26. März. Johann Anghofer, gewes. Kleinfuhrmann und Pfründner, alt 73 I , in Erdbesg Nr. ZZ0, <im Lungenoedem Den 20. März. Herr Ivseph Bauer, Bürger und Bindermeister, alt 62 Z., am Breitenfeld Nr, 87, au der Lungensucht. Der Anna Neuber, Handarbeiterinn, ihr Kind Ferdinand, alt 2 Z., in Gumpendorf Nr. Z01, an Entartung der Ge-krosdrüsen. Zvhann Zager, bef Schuhmacher, alt 42 3., an der Lungen tuberkulose. - Katharina Engelmann, Taglöhnerinn, alt 49 Z., an der Lungenlahmung. — Conrad Ott, Pfründner, alt S« Z., an der Tuberkulose. — Joseph Mayerhvfer, Taglvhner, alt 55 I , an der Tuberkulose des Bauchfells. — Franz Dolleschall, Schneidergeselle, alt 44 Z., an derL»«-gentuberkulose sterbend überbracht. Alle S im BezirkSkran-d?r Mieden.\n^ Wr\nsind noch bei allen nachstehenden Herren GroH BerfchleiHern der «MAN MM Lose z« haben. Bei Herrn Jgnaz Sterzivger Edlen v. Streitfeld, in der Singerstraße Mr. 8?ck, nächst der Tabak-Trafik. Bei Herrn Carl Sothen, k. k. Lotto-Collectanten am Hof. Bei Herrn Jgnaz von Krutten, Tabak-Trafikant und Lotto-Collectant unter dem Rothenthurmthor. Bei Herrn Anton Ostheimer, k. k. Lotto-Collectanten am Miehaeler-Platz. Bei Herrn Franz Heindl, k. k. Lotto-Collectanten in der KärntnerstraKe, nächst dem Kärntnerthor Nr. RßVVA. Im LosverschleiH-WewSlbe am Graben Nr GR V, neben dem Trattnerhof. Bei Herrn A F. Ntafchel, im Losgewölbe am Niichaelerplatz Nr. V, nächst der k. k. Hofburg. Bei Herrn Äof. Wtafchl in der Rothenthnrmstraße. Bei Herrn Ferdinand Sieber am Kohlmarkt, Eck der Wallnerftraße Nr. TGT Wien am 6. April 1848. k.k. priv. Großhändler."}