{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/f434b0af2e29833b1e9d690045e9f93f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ä8 schätze auch nicht mehr zu unvergänglichen Kunstwerken aus, so schmücken wir doch die Aliäre damit, worauf wir die Kunstsitten der deutschen Literatur fromm und begeistert Verehren. Göthe und Körner! Der letzte Dichter einer alten Welt, der erste Dichter einer neuen! Göthe, der Mann, der es wagte, im Modernen antik zu bleiben, in einer Zeit, welche die Menschheit verallgemeinerte, unverwandelt sein individuelles Zch zu setzen; in Krieg und Stürmen, in Noth und Drangsal seinem persönlichen Genusse zu leben, jenem Genusse, welcher aus dem Streben nach dem Urtypus menschlicher Bildung mit einer Fülle von Glück das Herz des absolut-humanen überschüttet. Wenn am Tag die weite Ferne Blauer Berge sehnlich zieht, Nachts das Uebermaaß der Sterne Prächtig mir zu Häupten glüht: Alle Tage, alle Nächte Preis' ich so des Menschen Loos, Denkt er ewig sich das Rechte, Ist er ewig jung und groß. 3a ewig jung und groß bleibt er, ein Kunstwerk an sich selbst, wie seine Schriften, und nur vergänglich konnte die Zeit sein, die ihn theilweise alt und klein finden wollte. ES war jene Zeit, die den Menschen nur im Verhältnisse zu Napoleon, zum Wiener-Congreß, zum Bundestag de ken konnte, und Göthe, wie er den NrthpuS der Pflanzen suchte, suchte auch den Urtypus des Menschen in sich, des Menschen, der dem Himmel und den Sternen gegenübersteht, und nur mit dem Ewigen ein Verhältniß hat. — Diese Zeit der griechischen Jugend ging unwiderbringlich unter, und Körner erschien, das Gebilde einer neuen Zeit, die zu der Leier das Schwert fügte. Er gab den Ton einer Literatur an, die noch die heutige ist, und die jetzt mehr als je den Anschein hat, als werde ste's noch lange, lange bleiben. Körners Poesie ist Feldmustk. Nicht das freie, unabhängige Gefühl des Schönen ist ihr Element, sie will uns auf einen bestimm ten energischen Zweck hinstoßen; dazu gebraucht sie ihre feurigsten Tempen, ihre wildesten Akkorde, und wenn der Affekt endlich über alles rhythmische Maß hinausschwillt, so greift der Dichrer selber zum Schwert, nicht befriedigt Andere zu befreien, sondern ge drängt, selber mitzukämpfen, mitzubluten. Göthe ist längst mit Ehren und Würden in tauseyd Bildern überhäuft worden, Körner möcht' ich den geistigen Oberkommandanten aller akademischen Legionen Deutschlands nennen. Es steht keiner unter uns, der ihm nicht nachzufolgen wünschte, der mit der Leier humaner Bildung nicht daS Schwert sterblicher Kraft und Macht verbinden möchte. Unsere Zeit ist durchaus praktisch ge worden, aber einstweilen im heiligsten Sinne des Worts. Die Eiche zu Wölbelin, unter welcher Körner mit seinem Schwerte im Arm schlummert, trägt folgende vorahnende Strophe aus seinen Gedichten zur Inschrift: Gar süß mag solch ein Schlummer sein In kühler Grabes-Nacht; In Liebchens Armen schlaf ich ein, Getreu von ihr bewacht. Und wenn der Eiche grünes Holz Die neuen Blätter schwellt, Dann weckt sie mich mit sreud'gem Stolz Zur ewigen FreiheitSwelt.\nSchnellpreßdruck von Jos, StSckholzer v. Hirschfeld. Papier aus der Jmster-Fabrik."}