{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/4aa739c54237daa5eb7da8f653336c37", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ß S75 Donnerstag, den 3. Aug. 1348. Intelligenz-Blatt k. k. vriv. Bothen von und für Tirol und Vorarlberg.\nV,i der k. k. Lottoziehung in Innsbruck den I. Aug. 1348 sind folgend» Zahlen gehvbn» worden: 41. 82. 1. 22. 7. L)ir nächste Ziehung wird, Tcn lt. Aug. in Botzen ^ gehalten werden. Angekommene Fremde in Innsbruck. Den 2V. Juli. Hr. v. Melczer, k. k. Oberst, von Vero na; Hr. Thomas MeSzaroS deSt. Letek, k. k. Major in Pension, von Eremona; Hr. Jos. v. Maffei, k. k. Hofkonzipist, von Wien; Frau LZertha Bocking, k. k» Postverwalterö-Gattin, von Verona; Hr. IuliuS Hanisch, Partikulier, von Keldkirch (in der g. Sonne). — Hr. Eugen v. Ferari, Akademiker, von Botzen; Hr. Franz Leukesch, Walbinspektor, von Modena; Hr. Rhau, Kaufmann, von München (im öftere. Hof). — Hr. Graf Siegmund Engl, Stlivi-- render, von Hall ; Hr. Franz Adler, HandelSmann, von Salzburg (im g.'Stern). — Hr. Michael Höfler, Gutsbesitzer, von SchlanderS; Hr. Joh. Rampanelli, HandelSmann, von Spormaggiore; Hr. Jos. Pam-dichler, Jurist, von Bruneck (im'g. Lö.oen). — Hr. Joh. Fisch, Kaufmann, von Wien (im r. Adler). — Hr. Mumelter, Kaufmann, von Botzen; Hr. Joh. Grkeßenböck, Studirender, von Salzburg (im w. Kreuz). — Die Hrn. Joh. Rosten »inb Jos. Grentz, Slüdirende, von TelfS (bei den ?. ?. Serviten). — Hr. August Flawaick, k. k. Feldkriegt-Kommissarialö-Aspirant, von Verona (Nr. 43). — Frau Anna v. PfeifferSberg, Private, von Br-xen (Nx. 1öL), — — Hr. Herkulan AbbrederiS, regulirler Lateran-Chorherr, von ReicherSberg (Str. 330). Den31. Juli. Hr. Graf SaliS - SeeoiS , Privat, von Chur ; Hr. Aloiö Eßl, k. baier. Appellat. - Gerichts» rath, von Baiern; Hr. Walcher, engl. Rentier; Hr. Demetrius Pandoninz, Privat. mit Gattin, von München ; Hr. Wagener, Dr., mit Gemahlin, von Garmisch ; Hr. Löwenberg, Kaufmann, von München; Hr. Haratschek, k. k. Offizier, von Verona; Hr. AlcxiuS Vidal, Kaufmann aus Spanien, von Salz burg (im österr. Hof). — Hr. Graf Arco Valley, k. baier. ReichSrath, von Tegernsee; Hr. Hussey von Civalart, k. k. Rittmeister, von Verona; die Hrn. Joh. Braun und Karl Schnöps, k. k. Ingenieur-Akademie. Zöglinge, von Wien; Hr. Paul Vanotti, Bauunternehmer, von Botzen; Hr. St. Jveö, Kanv. der Theol. auö Neuyork, von München; Hr. Graf Gatterburg, k. k. Kadet, von Salzburg (in der g. Sonne). — Hr. Ludwig Bock, Dr. der Medizin; Hr. Justin^ Dietl, baier. Stadtkaplan, von Beulte; Hr. Jos. Löwenstein, Privat, vom Achcnlhal; Hr. Malhia« Wickel, Bürger, von Bregenz (im g. Adler). — Hr. Jos. Neuner, Kanzlist, von TelfS; Hr. nrniz«!, Kaufmann, von Kreulh ; Hr. Karl Berlhold, Studirender, von Salzburg ; Hr. Karl Ziinmermann, Sludirender, von Wien (im g. Stern). — Hr. Joh. Molliiir, k. k. Hauptmann, von Mähren (in der g. Nose). — Hr. Alexander Nemelh, k. r. Lieutenant, von Verona; Hr. Joh. Müller, Gutsbesitzer, von Kramsach; Hr. Kristoph Pavini, Gutsbesitzer, von Botzen ; Hr. Anton G'ugler, Kaufmann, von Steinach (im w. Kreuz). — Hr. Kristian Siuffer, HandelS mann, von Gröden (im g. Hirsch).'— Hr. Franz v. Gärtner, k. baier. Rechnungs - Kommissär ; Hr. Otto v. Reichert, k. baier. Akzessist; Hr. Angelo Knorr, Privatier, von Meran (im g. Löwen). 2 Unterzeichnete vcröffenllicht hiemit, daß sie Unter» richt in allen weiblichen Handarbeiten ertheilt, und wünscht unier Versicherung solider Behandlung Mäd chen von unbescholtenem Charakter in die Lehre zu neh men. Zugleich vciferligt selbe elegante Arbeiten jeder Art, so wie Kleider und Mieder, ersucht um geneigten Zuspruch, und schmeichelt sich durch geschmackvolle Ar beit allseitig zu cnlsprechen. Nähere Auekunst ertheilt in ihrer Wohnung in der Bürgerstraße bei Hrn. Litho graphen Schöps im vierten Stocke KreScentiq Meggeydorf?\n* Wegen schneller Abreise zu verkaufen: Ein ucpolst<t!eö Sosa, sechs Sesseln, ein Komode-kästen, ein großer »under Tisch; Alles politirt und fast ganz neu. (Judengasse Nr. 103 im vierten Stock.) Bekanntmachung. 5 Der Unterzeichnete bringt wiederholt zur Kennt niß, daß er daö Geschäft als Bettfedernputzer und .Kleiderreiniger mittelst Maschine fortwährend hier in Innsbruck ausübt und allfällige Bestellungen erwar» tet, die ihm zwar bisher häufig zu Theil geworden, indem er das Glück Halle, sich allseits die größte Zufrie denheit wegen guter und schneller Bedienung zu erwer ben, deswegen er sich zu noch zahlreichern Bestellungen bestens empfiehlt. Die Bestellungen wollen gefälligst im Laden bei Hrn. Schustermsister Hußl in der Seiler-gasse gemacht werden. WagnuS Senn. 1 In der Pfarrgasse im Hause Nr. 14 ist ein Gewöl be alsogleich zu vermielhen. Daö Nähere erfährt man dort im ersten Stocke. 1 In Mariahilf Nr. 384 ist ein Quartier rückwärts aus Galli zu vergeben. Das Nähere zu ebener Eide. S In der Kirscheulhaigasse nächst dem Wadhause Nr. 373'/- ist sogleich oder aus Galli ein Quartier zu vergeben, bestehend aus zwei heitzbaren Zimmern, drei Kammern, Küche und Speis , einem geräumigen Estrich, Holzlege und Waschgelegenheit. ^ 2 In der Jutengass« Nr. 112 sind auf kommende Galli zwei Quartiere, davon eines sogleich, zu ver-mietben. Das Näbere im zweiten Stocke. 2 Im Fislhnaier'schen Hause auf dein Stadtplatze Nr. 36 ist eine hübsche Wohnung im ersten Stocke vor« wärts aus kommende Galli zu verlassen. Auskunft darüber beim TabatveNag in, Spitalgebäude. 2 In dein neu erbauten Hause des Schlossermeisters I. Rösch üi Willen sind zwei bequeme Wohnungen für Familien zu vergeben, wovon die erste sogleich, die an-. dere auf das nächst« Galliziel bezogen werden kann. Das Nähere daselbst. ° 3 Im Hause Nr. 445 und 44tj, untere Jnnbrücken» straße, iji jetzt oder aus Galli d. I. im vierten Stocke ein Quartier zu haben, bestehend aus einem Zimmer und Nebenzimmer vorwärts nebst Küche und Spris-gewölbe, und einem Zimmer rückwärts. 3 Im neugebauten Zoller'schen Hause, Anfangs der MuseumSstraße, ist der zweite Stock, bestehend auS sieben Zimmern, wovon sechs heitzbar, mit Estrichkam-mer, Killer und Holzlege, auf Galli zu vergeben. Daö Nähere -«frägt man im Laden zu ebener Erde. 4 Im Hause Nr. 83 unter den Lauben im vierten ^stocke ist bis 1. August ein sehr schönes möblirteS Zim mer zu vergeben, im nöthigen Falle auch eine Kammer. Das Nähere dortselbst. Die Aussicht ist auf dem Stadt-Platze. '\nBekanntmachung.\n5 Im zweitenStocke rückwärts des goldenen Dachel» gebäudeö wird um Galli oder auch um Jakobi d. I. ein Quartier mit sechs Zimmern und einer Küche ver, miethet. AUensällige Liebhaber können sich dieserwegen beun städtischen Kammtramie, wo auch die weitsrn Bedin gungen vorliegen, melden, und ihre Anboth« bekannt geben. Stadtmagistrat Innsbruck, den 28. Juli 1343. In Abwesenheit des Herrn Bürgermeisters Joh. Georg Erler, erster Magistratsrath. Martin Blqqs, Stadtfämmtur."}