{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/42e5905de49500adeb0f68e2b45e3c64", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Prio»meratio«»-Pr«i» für Wie»: Auf Druckpapier ganzjährig AI ff., halbjiHrig tvfi., vierteljährig S fi. C. M.; auf Velinpapier ganz-jährig SS fl., halbjährig tk fi., vierteljährig S fi. C. M. Für PuS-«irtige, mit der Abendbci läge, halbjährig tk fl. 12 kr., »ierteljjhrig 8 fl. K kr. Einzelne Blätter kosten SV ?«. E. M.\nZastrttonS-Gebühr für die einspaltige Petitzeile bei tlpma?» liger Eindruckung ä kr. T. M., für die zweite und dritte Wiederhohlung jedeimahl S kr.jE. M., folglich für dreimah-lige Einrückuug Skr. T. M.\nS 71\nMittwoch be« ck Oktober\nW>\nInhalt. Amtlicher Theil Wien. Beschlüsse des Verwaltungsrathes der National-Garde in Wien. — Preßprozeß. Siebenbürgen. Protokoll des Wallachen Gränz-Jn-fanteris-Regiments. (Schluß.) Deutschlaqd. Frankfurt. 88. Sitzung der consti-tuirenden Deutschen National - Versammlung. — Die F. O. P. A. Z. über die Neutralität der Schweiz. — Die commercielle Einheit Deutschlands. Preu ßen. 60. Sitzung der constituirenden Versammlung. Krankreich. Nachrichten aus Paris vom 28. Sept. Großbritannien. Prozeß gegen die angeklagten Char tisten. Rußland. Bestimmungen in Betreff des Länderbesitzts der Ausländer. Türkei. Eonstantinopel. Vesiral-Befehl in Berreff der Gerechtigjkeitspflege.\nPatriotische Gaben.\nBeilage Parteiwesen im freien Staate. — Die Steierische Domestical-Angelegenheit. — Zur Zoll anschlußfrage I. (Fortsetzung.) — Die Fahnenweihe am 24. September. — Cholera.\nAmtlicher Theil. k. k. Apostolische Majestät haben unterm 20. v. M. folgendes Manifest an die Bevölkerung des Lombardisch-Venezianischen Königreiches erlassen: Manifest. In der Hoffnung den Frieden in allen Provinzen des Lombardisch - Venezianischen Königreiches bald wieder hergestellt zu sehen, und von dem Wunsche beseeU, dessen Bevölkerung aller der Freiheiten theilhaftig zu machen, deren die übrigen Provinzen des Oesterreichischen Kaiserstaates sich bereits erfreuen, fühlen Wir das Bedürfnis Unsere Absichten in dieser Beziehung schon jetzt bekannt zu geben. Wir haben bereits allen Bewohnern des Lombatdisch-Venezianischen Königreiches ohne Unterschied volle Ver zeihung für den von ihnen an den politischen Ereignissen deS laufenden Jahres etwa genommenen Antheil gewählt, und haben angeordnet, daß gegen solche weder eine Un tersuchung noch Strafe Statt finden könne, vorbehaltlich der Rücksichten, die bei Bestätigungen in öffentlichen Aemtern dieserhalb als zweckmäßig erkannt werden dürften. Eben so ist e^ Unser allerhöchster Will», daß die Be wohner deS Lombardisch-Venetianischen Königreiches eine ihrer Nationalität und den Bedürfnissen des Landes I so «i« ihrer Verbindung mit dem Oesterreichischen Kaisjer-staate entsprechende Verfassung erhalten sollen. Zu die-femEnd« werden Wir, sobald der Frieden und die Ruhe hinlänglich gesichert sein werden, an einem noch zu be stimmenden Orte, die von allen Provinzen des Komb ir disch - Venetianischen Königreiches frei zu wDlen!>en Volksvertreter einberufen. Gegeben in Unserer Residenzstadt Wien, am 20. Sep tember 1343. Ferdinand. W essen b erg\nIn Folge der Kundmachung des Ministeriums vom 13. September 1848 sind von der Commission zur Li quidirung der bis 11. September d. I. ausgegebenen, und im Besitze der ursprünglichen Empfänger befindlichen Actien des vom Herrn Swoboda gegründeten Privat-Darleihens-Vereines bereits eine bedeutende Anzahl sol cher Actien unter den in der erwähnten Kundmachung des Ministeriums vorgezeichneten Modalitäten eingelöst worden. Um nunmehr auch denjenigen Besitzern solcher Actien, welche dieselben entgeltlich übernommen haben, zu ihrem Ersatze zu verhelfen, und da der Verein ohne Mit tel ist, seine Verpflichtungen gegenüber den gegenwärti gen Actien-Besitzern zu erfüllen, sonach der Inhaber ei ner Actie in zweiter oder dritter Hand von demselben seine Befriedigung nicht zu erwarten hat, so wurde die gedachte Commission ermächtiget, die Einlösung der be reits an dritte Personen abgetretenen Actien zu bewerk stelligen. Zu diesem Ende erscheint eine förmliche Liquidirung rücksichtlich der Actien, welche sich bereits in zweiter oder dritter Hand befinden, mit Beiziehung des ursprüng lichen Empfängers sowohl als seiner Nachmänner, aus dem Grunde erforderlich, weil manche Actien unter dem Nennwerthe veräußert wurden, und der ursprüng liche Empfänger, welcher den Schuldschein über den Ein lösungsbetrag auszustellen hat, nicht für mehr verpflich tet werden kann , als er erweislich für die Actie bekam. Es werden daher alle solche Actien-Besitzer (in zwei ter und dritter Hand) aufgefordert, mit ihren Vor männern und unter Beibringung der erforderlichen Be weismittel bei der Liquidirungs - Commission (Stadt, Heiligen Kreuzerhof) zu erscheinen, und ihre Ansprüche daselbst geltend zu machen. Die Einlösung der Actien in zweiter und dritter Hand geschieht durch die dazu aufgestellte Commission nach dem Grundsatze, daß vorläufig die Hälfte des wirklich für die Actien bezahlten Barbetrages, oder sonst dagegen er weislich geleisteten GegenwertheS bar hinaus bezahlt wird, und daß für die Rückzahlung der vom Staate berichtig ten Ablösungsbeträge keine strengeren Bedingungen fest gesetzt werden, als in den Statuten jenes Vereines aus gesprochen sind. Die Inhaber solcher Actien, welche unmittelbar aus der Kanzlei des gedachten Vereines bezogen wurden, können von morgen den 3. d. M. angefangen in den Vormittagsstunden von 9 bis 2 Uhr an jedem Tage, mit Ausnahme der Sonn - und Feiertage, bei der Liqui dirungs - Commission zur Liquidirung erscheinen: rück sichtlich jener, welche von Vertrauens-Männern ausge geben wurden, wird, weil die Gegenwart derselben bei dem Liquidirungs-Geschäfte nothwendig ist, mit jenen Actien begonnen, welche ursprünglich von Vertrauens-Männern der Bezirke Leopoldstadt und Landstraße aus gegeben wurden. Die weitere Reihenfolge der Bezirke wird nachträglich bekannt gemacht. Ohne dem Erscheinen des ursprünglichen Empfängers und ihrer Mittelsmänner kann keine Actie liquidirt werden. Da die Staats-Verwaltung die ihr gestellten Bedin gungen garantirt, so gewärtiget man daß bei der großen Anzahl wahrhaft Bedürftiger Diejenigen, welche einer dringenden Geldhilfe nicht benöthigen, dieser Zusiche-rung Vertrauen schenken, und den Andrang zur Liquida tion in den ersten Tagen nicht unnöthigerweise vermeh ren werden.\nWien am 2. October 1848.\nDer Ministerrath.\nNeun und vierzigste Sitzung deS conftitui-renvcn Reichstage» vom 3. October. Vorsitzer-. Präs. Strobach. Anfang um 10 ^ Uhr. Tagesordnung: 1) Ablesung des Protokolls. 2) Zweite LesuNg des Berichtes des Finanz-AusschusseS. 3) Berichte des Petitions-Ausschusses. 4) Bericht des Finanz-Ausschusses über den Antrag deS Abg. Borrosch. ' Z) Bericht über di? Wahl-Acte. 6) Begründung dös Antrages des Abg. Brestl zur Wahl eine^ Ausschusses für die Beziehungen der auf dem Reichstage vertretenen Provinzen zu den übrigen Provinzen des Oesterreichischen Kaiser staates. 7) Begründung des Antrags deö Abg. Szaskievicz, bezüglich der Grundstreitigkeiten in Galizien. 8) Berathung über das Recrutirungs-Gesetz. Auf der Ministerbank: Kraus, Hornbostel, e ssen b erg , Lä tour, Bach. Nach der Eröffnung der Sitzung verliest Schrift führer Ullepitsch das Protokoll vom 2Y. Sept. Borrosch verwahrt sich, allein der Sündenbock zu sein im Protokoll. Präs. meint, daß man nebst dem Antrag auch den Nahmen des Antragstellers ins Proto koll aufnehmen müsse und weist auf die Geschäftsordnung hin. Er will darüber abstimmen lassen. Hawliczek trägt auf Tagesordnung an, weil die Zeit zu kostbar ist, um sie mit Kleinigkeiten zu versplittern. Borrosch will statt seines Nahmens die ganze Rechte haben. Löh ner will die Geschäftsordnung eingehalten wissen. ES, wird abgestimmt und das Protokoll in seiner gelesenen Fassung belassend Schriftführer Wieser verliest daS Protokoll vom 30. September. Jonak will anstatt sei nes Nahmens den des Pinka's im Protokolle haben. Das Protokoll wird sonst unbeanständet angenommen. Präs. ersucht die Wahlen der Functionäre in den Ab theilungen anzugeben. (Geschieht.) Feifalik stellt den Antrag: Der Reichstag möge beschließen, daß die Abtheilungen iü den Tagen, wo keine Reichstagssitzung ist, von g^-2 Uhr Sitzungen halten sollen, um die Grundrechte zu berathen, die Nachmittags stunden seien zu Ausschußsitzungen. Präs. Mit diesem Antrag stimmt der des Abgeord neten Pribil überein (verliest ihn.) Ferner liegt von der 7. Abtheilung auch ein Antrag vor, den er verliest, und gegen den sich Feifalik ausspricht. Wies enicki. Borstand des Constitutions-Ausschusses will uns die Einsicht in die Protokolle verweigern, eS muß daher die hohe Reichsvel sammlung darüber entschei den, da die Einsicht in dieselbe für jedes Kammermitgliev von hohem Interesse sein kann. Lasser. Ich habe gestern diesen Gegenstand im Con-stitutions-Ausschusse zur Sprache gebracht und der Herr Vorstand hat nun den Gesammtausspruch desselben aus gedrückt , es ist kein Verweigern, sondern bloß eineUn-möglichkeit die Einsicht in die Protokolle zu nehmen. Borrosch stellt den Antrag der Vollberathung über die Grundrechte mit Verzichtleistung auf die T isputirung in den Abtheilungen vorzunehmen! Brestl. Es ist eine physische Unmöglichkeit, daß alle Kammermitglieder Einsicht nehmen könnten in die Pro tokolle und wenn ja 2 oder 3 Mitglieder dieselbe neh men würden, verlören die Referenten Zeit und ferner sind dieselben keine stenographischen Berichte, sondern bloß Anhaltspuncte der Referenten. Er unterstützt den Antrag des Abg. Borrosch. Die Abtheilungen sind kein Zeitersparniß der Kammer, weil Jeder sich in der Ab-"}