{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/41390ea97dec50a0018307bc2f954de0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "aihu ng. der Oefler\n«RA\n'Di« Mank-Direction bringt hiermit tz. J.zar allg«mein«n Kenntniß:\nKu ndm des Stand\nOesterreichischen National-Bgnk vom\n28. November\nÄl c t\ntva\nfl\nkr.\nPassiva\nfl.\nkr\nBanknrayig ausgeprägte ConvenrionS-Münze und Silberbarren . . Wechsel-Pvrrefeuille: EscomptirteEffecten, fl. kr. verfallen zwischen 5 und lAZ Tagen > . 24.Y57.41Z 4 Wechsel vom WieN<r AushilfS-Comir? . 1.766.556 ZA Detto der Triester Börse - Deputa tion, PestherCdm-merjial-Banku.s.w. 2.4v1.A)(> — Detto diverser Aa-briks- und Reali-täten-Besitzer, mit pupillattnißiger Sicherheit. . . t.9S5.1M — S u m m a. Z1.v49.L69 27 Derto im Prager Portefeui«: ' - 641.576 »2 Vorschüsse gegen staturenmAßig deyo-fitirre inländische Staat» - Papiere fl. kr. rückzghlbqc rn säng-stenS 90 Hagen IZ.V52.90V — H«tto an Oesterr. Lloyd, an diverse Sparkassen u.s w. 1.425.0SO ^ , Kundirte Staatsschuld .... G«M Real - Hypothek eScomprirDe k. k. Central - Tasse - Anweisungen Vorschüsse an die k. k. FinanzMer-waktung für Partial- Hypothekar-Amveisustäj-n ^ . . T^tto für k. k. Central - Casse - Nv-^«Dtoge« i Z-/<> - -Detto Detto ^ 5 . . . Unverzinsliche Darlehen dem Staate Ä»m WtWe tzarantirtes Darlehen 'MrxMMn . . . Bestand de« W«k«xve« m>d Pensions->Fond«s i» ^SwatSpapieren «md Ban^-Actien . . . . . Wer>th des Bank -Gebävdes und an derer\nZ0.817.555\nBanknoten-Umlauf Reserve- und PensionS-Fond . . >Die noch »«behobenen Dividenden, einzulösenden Anweisungen, dann Saldi laufender Rechnungen jBank-Fond durch 50.621 Aktien, zu ! der Ursprünglichen Einlage von 600 fl.Conventions-Münze pr. Actie . \nZl.69i.446\n19\n217.219.60» 5.842264 84Z.488 Z0.Z72.600\n29\n14.457.900 79.563.994 50.000.000\n22,581.150 624.Z9? 8.462.7Z7 6.000.000 86? 9Z6\n5.922.835 Z.28Z:95Z\n2Z4.27Si.956\nWien, am Z0. November 1848.\n-ZV»\n6'/« 58\n34\nZ?\n45\n254.278.956.47^ Mayer -Gravenegg, Bank-Gouverneur. Eskele« , Bank - Director.\ni e i t a\nt »0 neu.\ns»it4x^ Lieitations-Kundmachung. ^1^ WoltHeite tzes k.' k. Artillerie-Felvzeugamts-Command» wird hiermit bekannt gemächt, daß oii-e, ! .360 Zentner nicht' gefährliche Kracht von Wien att den k. k. Artillen^ FeldzevgäMtKpvsten in Verona, bestehen» aus Kammerbüchsen» Bley kugeln und Metallenen Geschütz rohren zu verMren «ären. Es werden demnach sämmtliche Herren Fuhrenunterneh mer, welche diese Verfrachtung übernehmen wollen, hier mit AMefMert^ mittW ihren gestachelten Offerten mit Angabe des Preise«, «m welchen sie den Zentner »xorco dieser Frvcht zu Land bon Wien nach Verona fpediren wollen, am 18. December IM, Vormittags präcis loUhr hier einreichen, «ornach in Gegenivärt aller Offerenten die Offerte eröffnet und mit dem Mindestfordernden, mit Borbehaltung der hohen Genehmigung der Eontract abge schlossen werden wird. Die dießfällige«! Eontracts : Bedmzungen sind die bey NerfrachtUMs-Licitationen üblichen. Uebrigens können die selben bis 13^ December 1848 von 8 bis 11 Uhr Vormit-^gs in der k> k. Artillerie-Heldzeugamts-ZeugSkanjiep im Seilerstätter - Zeughause eingesehen werde«. Die zu lsi-stende Caution, wxlche dem Offerts beyzuschließen ist, bis' trägt 180 fl. C. M. Wien am 12. December 1848. ^tkslsl Zweyte erecutive Keilbiethung des Hauses Nr. AH m KorMubttrg, zum Strauß, sammt r^dttnter Wirthshaus-Gerechtigkeit. Da b y der auf heute anberaumten ersten Feilbiethung-keine KanßWigen erschienen st«d. s» hat e« bey der mit Wi«t »em 4. OclobÄr 5848, aus de» 10. Zanuar und 14. Februar 1849 bestimmten «eiteren execimveö FeildiÄhungS-Tagsatzsngen mit dem vcysatze ?u veebleiben» daß, wenn auch vierbfy diese Realität, nähmlich das H»u« Nr 215 sammt WirthS-\nHaut-Gerechtigkeit, nickt um oder über den Schätzungswert!) pr. 7000 fl. CM. verkauft «erden könnte, selbe bey der Keil-biethung am 14. Februar i84S aach darunter »«kauft würde. KaufluSize haben an obigen Tagen, Früh 9 Uhr, auf hie-ßgem Ralhhause zu erscheinen, «osesbß die Li^itation abge halten »erden wir», ond die Bedinznisse eingesehen «erden können. Magistrat Kornevburg de» ?!. November 1Z48. j^i7Z2Z^ Effecten. si^ Von dem k. k. Nied. Oesterr. Mercantil- und Wechsel gerichte ipird bekannt gemacht: daß den 21. December 1848 dann nöthigen Falls den 11. Januar 1849 und den 26. Ja nuar 184S Früh um 10 Uhr am Schottenfelde Nr. ZZ ver schiedene Zimmereinrichtungsstücke Und Kleidungsstücke, ins besondere mannigfache Glaswaärengegenstqnde im Schä-tzMgswerthe von 472 fl. 5K kr. CM. versteigerunAsweife gegen bäre Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin uM den Schätzungsbetrag verkauft weriden konnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien de« 29. November 1848. »kiss^ Effecten. ^ Bon de« k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekamit gemacht, dass de« 22. December d. J., dann nöthigen Falls den li. Zan«ar 1849 und den SS. Zaauar 1S4A Früh um 9 Uhr, in der Stadt Nr> 919, ZimMer-Einrichtungsstücke, als: BettstStte sammt Bettgewand, Ti schs Sessel, Kästen, Spiegel, Uhren, dann Küchengeräthe, Kleidungsstücke und Wäsche, im Schätzangswerthe «von 250 fli Covv. Münze» versteigerang« weise gegen bare Be zahlung werden Hindangegeben werden, lind Fall« diese Ge7 genstände weder bey dem ersten noch zweyten Termine um den Gchätzungtbetrag verkauft werden könnten, selbe\nbeo dem dritten Terinine auch unter der Schätzung d»« Meistbietende» ü»«rla?ea «erde» «ürde». Wk«n den Zo-t»4S. ^is?Z8* OeMMäloe und Effecten. si^j Von dem k. k. Nü Oest. Mercantil- lind Wechseljerichte wnd bekannt gemacht: daß den 2«. December 184S, dan« nöthigen F lls eeni9. Aanuar 184S nnh de« 2Z. Zanaar 184S, Früh um 9 Uhr, ifl der Statt am Kvhl-narkt Nr. 1149 und <150 über Z0 qröß-r« und klein re Oehlq««älde, dann Foriep ano, ein Ankleidespiegel u»« ein !gr?ser palitirter BZche! kosten im tzchätzunzSwerth« von 8S^ fl. E. M- ver-steigerunsS«eise gegsn bar« Bezahlueg «erden hmdangegibe» «erden, und Fallt diese Gegenstände weder b'p dem ersten »och zweiten Termin um den Gchätzni>a<betrag vsrka.st wer den könnten, seit» be» d m dritten Termin auch 1-üier der Schätzung dem Meist^iethenden überlassen ivsrden würden. Wien den ZV. September 1848. ^is»74^ 1 Effecten. ^iZ Von dem k. k. Ni. Oest. Mercantil- und Wechselge-eichte wird bekannt gemacht, daß den 22. D.cember d. I » dann nöthigen Fall« den 11 Januar 184? und ten 2Sst«a Zanuar k I., Früh «m 10 Uhr, in der Stadt Nr. 444, mehrere Mevbeln, ein Pianokorie und andere Effecten im Schätzungwerthe vvni 189 fl. ?0 kr. Convention« - Münze, veiPeigerungSweist gegen bare Bezahlung «erden hindan-gegeben «erden, und Fall« diese Gegenstände ««der bey dem ersten noch zweyten Termine um den Schätzungtbetrag verkauft «erden könnten, selbe bey dem dritten Termin« auch unter der Schätzung dem Meistbietenden überlassen «erden würden. ! Wien de» ZV. Geptember 184g. ^17258^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 18. December 1848, und die folgenden Tage, dann nöthigen Falls den 11. Zanuar 1849 und den 2S.jJanuar 1849, Früh u« 9 Uhr, in dar Rsßau Nr. 71, «ersHiedene Einrichtungsstücke und^ Bett-gewand, im Schätzuugswerthe von 136 fl. 50 kr. TM. v«r-steigerungsweift gegen bare Bezahlung werden Hinbange geben werden, und Falls diese Gegenstände weder bey dem ersten noch zwevten Termin um den Schätzungsbetrag ver kauft werden könnte», selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen wer den würden. Wien den 27. September 1848. ^2087^ ^ Kundmachung. ^ Die Direktion ker ik. k. ärarischeit Fleisch-Regie der Ar mee gegen Ungarn bringt ammit zur öffentlichen Kenntniß, daß die von den bey der Armee geschlachtet werdend«»Och sen gewonnenen Haute, so wie das Nnschlitt an den Meist-»iethenden contr-gctsmäßig Hindangegeben > werden. Die Hauptbedingnisse dieser Cvntracts-Nersteigerung sind folgende: i ^ ! ») Das ltnschlitt und die Häute «erden immer in einer 1V bis 15 Meilenlchintev der Armee bestehenden Nachtriebs« station von der Militär-Fleischregie gesammelt, und von dem betreffenden DepotS-Commantanten dem Eontrahente« an diesen rückwärtigen Plätzen» nie aber bey der Ar««« übergeben, und dürfen nie von den Regimentern abgenom men werde». t>) Die Contrahenten müssen alle 10 Tage den gesammel ten Vorrath abnahmen, indem nach dieser Zeit daS in der Abnahme verspätete auf ihre Gefahr erliegen müßte. c) Der Contrahent hat ein Vadium für die Häute vv« 2000 fl. Sage zwevtausend Gulden/n CM., und für da« Unfchlitt eine Sajvtion von 1iXX> fl. Säge Eintaufenp Gnl-den in CM. zu erlegen. 6) Die Häute werden von NngarischeN und Galizischs» Ochsen dem Contxahenten im grünen Zustande nach de« Gewichte übergeben'werden, nach welchem! sie nach dem K»--wlchte per Pfund gerechnet dem Meistbiethenden Offeren ten überlassen werten. Diejenigen kauflustigen Abnehmer der Häute sowohl al» die des Unschlitts wollen daher ihre Offerle, in welcher der höchste Anbothspr^isfür die Häute per Pfund, «nd für däS Unschlitt per Zentner angegeben werden >yuß, längstens bi« 20. December 184>8 üm 9 Uhr Früh, beym?, k. Platz'-Tom-mando in der Stadt, Herrngasse Nr. 27, >m ersten Stock, der k. k. Fleisch-Regie-Direction versiegelt überreichen, Ho« welcher dem Meistbiethenden nach eingeholter Hochtzrtiger Ratification der,schriftliche Bescheid ertheilt werden wird. . Wien am 6. DecMber 1848. Kon der Dirextion-der ß« jk.Militär-Fleischr«gi« der Xr«W i Hegs« Ungar«. ^172ZZZ Licitatishs-AlmdMchLNg. szI Zur Sicherstellurg ^ det Machjbedarfes der Domklrchq z» St. S>tMan >». l. L Pa^oü^Mrch-n.inWien für »i».Kit W» 1» MvarMMlen VkkeWÄ Mg' »uh a« 2». A-M außerq.: eiae MWMch«, W» ^ -\nHMn Hü, ^Hen gni^ MMW verfchledener Gättuag bestehenhen ganzjährigen Bedarf wird ÄS AuS ufspreiS »r. Pfd. der Betrag »,n 1 fl. 15 kr. CM. angenommen. Die dießfckligen LiefernngSbedingnisse sin» bev dem KirchenmePeramte einzusehen. LicitationSlvstiz» «erden eingeladen a» »bigen Tage unter Milbrinzung ein^S lv°/o Betraget des Gefammt-Alltrust-preise«-zu erscheinen. Schriftliche verfle«tlte Offerte «er den nur bis zum Beginne der Versteigetkkg angenommen» dieselben müssen jedoch vorschrifSmäsig ausgefertigt, und mit dem vorgeschriebenen Daiium belegt seyn. Wien am S. December 1S48."}