{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/7bad8b8f2b6e049e4419f1926e4b8ff0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SA»\nZeitung\" hierüber ohneHiu eiadetaillirrerSuSw«»» er>q-ew», ist diese Anzeige nach dem Beschlnße zur Nachricht zu nehmen. Gesuch der Fleischselcher um Herabsetzung des Verzeh-rungSsteuersatzes auf Schweine. Beschluß: Da im Gewerbs- und Steuerweseu eine durchgreifende Reform bevorsteht, so erscheint eine einseitige Abänderung jetzt nicht ang«zeigt, und ist diese« Gesuch abzuweisen. Äorschlsg VtS Herrn Franz Hawekka, daß von Seite der Stadtgemeinde das Mehl zur Verbackung für sämmt liche Bäcker angeschafft, dasselbe sohin in eigenen Maga zinen hinterlegt, und den Bäckern jedesmahl nur ein 8-14-tägiger Vorrath gegen allsogleiche Bezahlung überge ben werde. Beschluß: Wegen Mangels der Geldmittel und der geeigxeten Magazine, alS nicht geeignet befunden. Herr Vorstflvdvertreter Dr. Seiller verliest «inen Er laß deS Ministers der öffentlichen Arbeiten, rücksichtlich der Errichtung eineS Central-Arbeiter-Comites. Beschluß: Es sind aus dem ohnehin bestehenden Ar-beiter-Comit6 zwei Mitglieder zu wählen, rücksichtlich zweier Ersatzmänner aber Rücksprache mit dem Herrn Minister zu pflegen. Zu Mitgliedern des Central-Arbeiter-Comit6s wurden die Herren Angerer und Carl Brandt ner gewählt. Herr Ja^s referirt im Nahmen der Vl. Sektion über folgend« Gegenstände: Gesuch des Max. Wiedermann, um Bewilligung jvr Errichtung eiuxs Tag-Theaters am Glacis. Der Magistrat trägt bei dem Umstände, als der Bau einer so großen Schauhütte am Glacis nur ein Schlupf winkel für Vagabunden aller Art abgeben und auch wegen F«uergefährlichkeit manche Bedenken erregen würde, auf Abweisung an. Die Sektion ist damit vollkommen ein verstanden-Nach dem Sections-Antrage genehmigt. Beschwerde Mehrerer Zimmermeister, daß ewige ärari sche Bauten ohne öffeutliche Bekanntmachung derselben, nur mit Zuziehung von 4 bis 5 Jnnungs-Mitgliedern ver geben wordea sind. Dieselben bitten, daß künftighin alle öffentlichen Arbeiten vorher gehörig kundgemacht, und stetS an Mehrere vergeben werden sollen, wie auch daß die bereits vorgenommenen Versteigeruvgs-Acte der er wähnten ärarischen Arbeiten annulirt, und an neue Unter nehmer hmdasg'geben werden sollen. Die Sektion ist damit einverstanden, und will dieß-fallS auf ein Einschreiren bei dem Minister einrathen. Beschluß: Nach dem Antrage der Sektion wird über den ersten Fragepunct daS Einschreiten beim Mini ster genehmigt, rücksichtlich der II. Frag« aber beschlossen, daß in deren Entscheidung, alS nicht vor das Forum d«s Gemtindeausschusses gehörig, nicht einzugehen sei. Der ScctionSvorstand Herr Jacks referirt über «ine Anzeige des Unterkammeramtes, daß dasselbe keine Ar beiter zu den Akkordarbeiten um die ärarischen Preise er halten könne, weil si« viel zu gering seien, und stellt den Antrag, daß den Arbeitern in Rückficht der harten und schweren Anstrevgung, auf die ärarischen Preise aus nahmsweise ein Zuschuß von 30 Percent bewilligt wer den möge. Beschluß: Nach dem Sektions-Antrage Aenehmigt. Herr Professor Schulz v. Straßnitzky erstattet im Nahmen der 8. Sektion über nachstehende Objecte Bericht. Vorschläge des MmenvaterS Krapf, die Überwachung der Conducrbesorger und der dabei bestehenden Aufrechnun gen betreffend. Die Sektion stellt den Antrag, ein Crrculandum on sämmtliche Herren Pfarrer von Wien zur sorgfältigen Ueberwachung der Conductbesorger, und Vidirung der Rechnungen derselben zu richten, und dem Armenvater Herrn Krapf jden schriftlichen Dank der Versammlung ausjusprechen. Nach dem Sections-Antrage genehmigt.\nGrjua? oe«, Ädtinpei.vo.f um eewUngtzug zür Errichtung einer neuen Schule auf dem Ziegelofeagrund. Die Sektion trägt auf Ertheiluog der Bewitligung dieser Schule, und Uebernahme derselben auf Cymmu-nalkosten, g'gen Verrechnung deS Schulgeldes an. Nach einei sehr ausführlichen Debatte würd« beschlossen: Die Entscheidung über diesen Gegenstand soll vertagt,! und derselbe vorläufig noch der 5. Sektion zur Berathung! zugewiesen werden. ! Herr Manyrt berichtet über daS Ansuchen des allge-A meinen Hilfsvereines um Ueberlassung eines Platzes von 433 b/g Klafter nächst dem Schlachthause zu Gumpendorf, zum Bau einer Central-Kochanstalt. ! Der Mtrag deS Magistrats geht auf unefttgeltli«^ Abtretung dieses Grundes an die Di-errion des HilfS Vereines, und die Sektion stellt die Anfrage, ob dieser Antrag genehmigt werden soll. Der Beschluß der Majorität der Versammlung lautete dahin: Der fragliche Grund von 433 Klafter nächst dem allgemeinen Hilfsvereiue in's Eigenthum überlassen, zu gleich aber bestimmt, daß sobald diese Grundstächt nicht m«Hr zu dem Vereinszwecke benützt wird, der seiner Zeit durch Schätzung zu ermittelnde Werth an die Commune vergütet, und diese Bedingung grundbüchlich vorgemerkt werden soll. Herr Professor Leopold Neumann berichtet, daß ge gen die in der Alservorstadt vorgenommene Wahl eines Gemeindeausschuß-MitgliedeS in der Person d«s Herrn Primararztes Dr. Haller, ein Protest erhoben wurde, und daß die I. Sektion beantrage, weil bei dem Wahl acte Formfehler vorgegangen sind, diese Wahl nicht jü genehmigen. Beschluß: Die Versammlung erklärte sich mit die sem Antrage einverstanden. Die Sitzung wurde erst um ^ auf 44 Uhr Nachts Zgeschlossen. ch.Aug.GesternZlbends wurde imFischhofe von «inerSchaar Buben eine Katzenmusik ausgeführt, welche einer Gemüse-Händlerin galt und auS Privatrache angestiftet worden^ sein soll. Die Muthwilligin wurden jedoch bald zerstreut.\nGestern AVe»ds\"wRde ii^'T^asU an Ver Wlen^di? Vorstellung des neuen Sückes von ^lmar durch ein hef tiges Pfeifen und Zischen, daS von her Gallen« ausging, gestört. Anspielungen auf den Vorstand eines hiesige» Ner/inS gaben Veranlassung zu dieser wie e< scheint von mehrer«» Mitgliedern desselben vorbereiteten, Unterbrechung, wo durch das Haus für einige Zeit in eine Aufregung ge bracht wurde. Die Arr«tirung einiger der Störer erfolg« te und beendete den Tumult. Bei dem gestern Nachmittags ausgebrochenen Gewit ter schlug der Blitz in Neulerchenfeld in zwei aneinander stoßende Rauchfänge der Häuser Nr. 66 und 57 in der Mittelgasse ein, und fu^r, ohne zu zünden, die Schin deldächer, die an einigen Stellen aufgerissen wurden. I« einigen Wohnungen deS ersten SteckeS dieser Häuser wurde der Plafond durch Schmelzung de» Draht«s beschädigt, während zugleich die äußern Fensterflügeln losgerissen wur den. Ein Lehrjuoge des in diesem Hause wohnenden Bä ckers, der eben im HauShofe stand, wurde wahrscheinlich i» Folge des gewalligen Luftdrucks zu Boden geschleu dert, sonst aber nicht verletzt. Gleiche» begegnete einer Taglöhnerio im Hause Nr. 70 in der Josephstadt, wo ebenfalls der Blitz einschlug.\nAm Schotteufelde fand is der verflossenen Nacht gegen einen Hausinhaber, der einen Fabriksarbeiter wege^schol-Idige« Miethziases auspfänden ließ, eine Katzenmusik Statt. Gestern stürzte sich ein« Frau bei der Pionnier-Schwimmschule in die Donau. Ein Pionnier schwamm ihr uach und rettete sie vom selbstgewählte» Tode. >5. August. Stuwer'S letztes Feuerwerk am 3. d. M. war nicht sehr zahlreich besucht, erfreute sich jedoch be sonders bei den vberrascheuden Schlußfrvnten eipeS onge-itheilten Beifalls. L0 Zentner Silber siud gestern auf der Nordbahn zu de» frühern Transporten hinzugekommen.\nIn Hütteldorf entstand während des Gewitters durch Einschlagen des Blitzes Feuer, wobei zwei Häuser abge brannt sind. Am 2. d. M. Abends ertrank «in Schuhmachergesell« im Wiener Donau-Canal«, als er nächst! der Ueberfuhr an der Strohecke b«i G«leg«nheit des Badens zum jenseitige» Ufer hinüberschwimmen wollte. Die von mehreren deS Schwimmens kundigen Personen unternommenen Versuche ihn zu retten, bliebet erfolglos. Ausweis der Personen-Frequenz und des Gütertransporte» zwischen Preßburg und Szered, auf der ersten Ungarische« Preßburg - Tyrnauer Eisenbahn im Monath Juli 1848.\nPersonen. - . . . Uebergewichte und Com missionen . « . . Eilgüter . . . . . Lastgüter..... Brennhölzer 965?/» Klft. Sumsne Hierzu laut Ausweis v^m I. Januar bisZo.Zlini 1843 .... ^\n75658\nTotalertrag Preßburg, am Zl.Zuli 1848.\nPerso nen\nZentner.\nErtrag in C. M.\nst. !kr\n14872\n11872\n«2786\n614 4o 1Z4 2? 110ZS 56 2897« 2ö\n40760 48\n215522 46 2S6Z82l94\nS61?\nSS\neio\"4Z SS « 8 HgS2lzs 194?2t\n1022Z^4Z\nS7SZS\n4S\n63153>22\nbi^\n— — > - —— Bei der ersten Oesterreichischen Spar-Cassa haben nachstehende Einlagen und Rückzahlungen vom 31. Juli invl. 3. August 1848 Statt gefunden.\nRückzahlungen.\nonath.\nTag.\nAnzahl der Parteien.\n'Juli. August.\n31 1 2 3 4 5\n297 480 395 354 349 261\n2136\nBetrag in Eonv. Minze.\nfl.\nkr.\n31LS1 58433 36o06 21245 45697 23456\n23 45 18 31 3 29\n226710 >39\nEinlagen.\nMonath.\nTag.\nAnzahl der Parteien.\nJuli.\n31\n400\nAugust.\n1\n140\n2\n125\n3\n143\n4\n116\nZ\n104\n1028\nBetrag in Ton«. Münze.\n«l.\nkr.\n29128 S992 7206 1^588 WS2\nSt 44 42\n7^720 M\nVon der Dtrectio» der ersten S-sterr. Spar-Cassa. Johann Langer, . Präsident. vr. Spina, Aanzlei - Not-sieher.\nHaupt-Red-ttevr: Dr. A. Adolf Schmidt. Druck «ad Verlag der Gdle« V Ghelen'sche» Drben"}