{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/b9c9306eecb8de553364fe7c18116df4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»8»\nEine neue PM«\n^1L21l) Brauneörrger, «««Meller l8ZSer, ist angekommen, Md e« «ird Die Original-Bouteille « 48 kr., Gtadt, kleM\nch^lenstraße\nsler Wein, zeichnete Qua-lität g-bürgt.\nebener' Erde recht«.\nd e «\nTtfchler-Vereins\n„ . ^entenstraße (vormahl« obere Bäckerstraße) Nr. ?««, im ersten Stocke, empfiehlt ihr wdhiWprtirte« Lager eleganter und ordinärer Meubeln, eingelegter und eichener Parketen, Galanterie-Ar beiten , Holzvergottungen, Tapezierarbeiten ,c. ,u billigst festgesetzten Preisen in C. M. Auch werden Bestellungen auf alle Arten Bauarbeiten, Gewölb«-, Gast- und Kaffehhaut-Sinrichtüngen ». -c. zur Verfertigung abgenommen, für\nllS467^ ! Kür Ohrleidende jeder Art. Zch Sntetgeftrtigter fühle müh verpflichtet , die leidende Menschheit über die Doctor Pinlerischen Ohrenpillen auf merksam zu machen, welche Pillen mich, nachdem ich seit mehrere» Zahren an!«än»licher Taubheit litt, und alle an dern angewandte« Mittel dem Heilversuche trotzten» nach dem Gebrauch einiger Zeit gänzlich hergestellt haben. Diese Pillen, wovon mau jeden Abend 1 Stück in da«\nleidende Ohr gibt, heilen laut den Zeugnissen, die mir der Herr Verleger zur Ciasicht vorwiet, auch solche Kratke, welche 10 bi« 15 Zahre her gänzlich taub waren Zntbe-sondere aber bewähren Ae sich bey Ohrensausen, Stechen, Singe»/ Zwitschern und Fluße al« ein wahrhaft wunderba re« Mittel. Alle« Nähere theilt der Gebraucht- und Ver-Haltungt-Ztttel ausführlicher mit, und sind unter der Adresse an Herrn -k. Vieden, Favorittenstraße Nr. Z08, dritten Stock, Thür Nr. ZI, die Schachtel zu ist. C.M. ,u bekom men. Emanuel Vers»r.\nÄoHzicgeln. Bestellungen auf diese« so beliebte und wirtschaftliche B r -n nmat eri a le »i?d wie all« Zahre so auch Heuer in der Modewaaren-Handlung, Stadt, amGraden^ im Sparrassehau« Nr« S7Z, zum Blu»enkranz über nommen. Auch sind daseist nur ganz allein zu haben die berühmten über 4 Vs Ellen langen Neopolitaner Seiden - Leibbinden, welche Reisenden besonder« anempfohlen werden können^ siSlS?) Sämmtliche HerrenFabriks-Inhaber und Profeffiomsten sind höflichst ersucht, bezüglich eiyer im Werke begriffene» sehr soliden Commission« - und Erpvrtation« - Geschäfte mit dem Bureau, Wipplirgerstraße Nr. SS4, erste« Stock, sich mündlich verständigen zu «ollen.\nAntr Anton^a Ctainnont, l2Z seit mchreren Zahre» Inhaberinn einer Esglischen Sprach-ichule, gedenkt diesen Winter in dem ruhigen Dorfe We,d-ling be» Klosterneudurg in ihrem eigenen. mit allen Be quemlichkeiten versehenen Hause zuzubringen, und wünscht einige Mädchen im Alter von 10 bi«l4 Zahren in Kost und BerpfieMNg »u nchm-n; Unterricht wird ertheilt in der Eng lischen und Französischen Sprache, Clavier und Weisnähen, auf Bedangen auch in den Deutschen Gegenständen. An frage allda, oder Stadt, Landhautgasse Nr. ZI.\ns H e n »» d Gesuche.\nsl?80Z)\nBücher Ginkauf.\nBücher in allen Sprache« und au« allen Fächern in gro ßen und kleinen Parthien, «erden zu den angemessensten Preisen gegen gleich bare Bezahlung gekauft in der Rud. Sammer'schen Buchhandlung in Wien, in der Aarnthner-straße Rr. ISIS. slS4«4^ Ein Buchhalter mit einer baren Einlage von soofl. C. M. gegen monath lichen Gehalt von Zofi. C. M. wird gesucht. Nähere« bey Loui« Hoff, große Gchulerstraße Nr. 824.\nll54«Z^a,n ga,z sicherer Sperc. Kautsatz ^ von SvoK. E. M. ist unter vortheilhaften Bedingungen so gleich abzulösen. Nähere« bey Loui« Hoff, große Schuler-straße Nr. 824. siszöi^ Abzulösen. ss) Eine im Znnem der Stadt Wien aus einem sehr günsti gen Platze seit vielen Zahren im lebhaftesten Betriebe beste-stende Specereywaarenhandlung, welche sich sehr gut rentirt, ist wegen Uebersiedlung der Eigenthümer sehr billig abzulösen. «u«kunft ertheilt mit Autschlaß der Unterhändler k. A. Lrcvny in Wien.\nV e r m i e t h u n^g e n.\n^ssoi) Alte Wieden, Hauptstraße, ist ein Zimmer, die Au«st<bt auf di?Gasse, schön meublirt, «nd separirt-m Zulange M^perreft M v«rmi<Ae«, und gleich zu bezieh«,,, Mut Rr. S >m ersten Stock, Thurlmk«. s<s48»z Wohnungen im Schottenhofe Nr. 13k in der Stadt, drey größere und 1 kleinere sind von Georgi 184S an zu vermieten. Da« Nähere ist beym Hautmeister daselbst,u erfragen. / sis4ssZ Mahlmühle samim Bretersäge. I z) Zn de« volkpeichen Markte Neunkirchen, wo S Fabriken besteh«. i» WjGW»ühle mit 4 Mahlgängen und derBre-tersäge M ^^.\"\"^^ng«n), unter vvrtheilhaftenMedmgutig-n zu verpachten. Pachtlu stige, die sich mit dem nöthigen Betried«-Capitale, und über ihre Moralität genügend au«»uweisen vermögen, haben sich bey dem EigeythümerHrn. Franz Prettenhofer, k. k. Postmei ster daWW.MMOM Mtt« \nWohnung zu vermiethen. > ^ In dem Hause Nr. 766 in der Oberen Bäcker straße ist der ganze zweyte Stock, bestehend aus S Zimmern> Vorzimmer, Cabinett, Küche, Speis, dann Boden, Holz- und Weinkeller, Stall für 3 Pferde und Schupfe für 2 Wägen zu Georgi 1849 zu beziehen. Auskunft beym' Hausmeister. i Fabriks Loeal sammt Wohnung, Mieden, Ziegelofengasse Nr. K8o im ersten Stock, s Zim mer mit Küche, Keller und Boden, mit oder ohne Garten für jeden Geschäfttmann geeignet, ist zu beziehen. Au«-kunft beym Hau«meister.\n»548^ ^ Wohnung und Geschäfts--Locale zu vermiethen. Zn der Rothenthurmstraße Nr. 754 ist der ganze erste Stock, bestehend au« einer Wohnung von zwölf Pieren (Stücken) nebst Boden und Hol,lagen , ferner« «in große« Comptoir mtt 2 Nebenzimmern ond dazugehörigen «ebenerdigen Ma gazinen nebst Holzlage zu vermiethen, »nd zu Georgi 184» zu beziehen. Näheres bey der Hautadministration, Schön-laterngasss Nr. «82 , im zweyten Stock, auch beym Haut meister zu erfahren. Auch find in demsilben Hause noch einige kleine Wohnungen zu vermiethen. i>SZvs) Wohnung s6Z auf der Geilerstätte Nr. SS?, bestehend aut e großen Zim mern sammt Alkvve, Küche, Speise u.s.w. zu Michaeli 1848 zu vermiethen.\nVerkäufe.\nNeue Fortepiano von Mahagony-, Nußbaum und Kii^chholz, elegant und vorzüglich gut im Tone, sind ditlq z« verkaufe»; Stadt, Spiegelgasse Nr. 10SS, vom BMatMt gvgWtter im Piano - Mqgazin; ferner sind da-«sKWUe Fortepian», eine« mit «2/4 Oktaven «« «S fl., KiMIii um 100 A.^ einss >«it «Vs Octaven um 90 fl. »nd einsQuer um 45 fl. zu bekommen. liszzq Eine Equipage, ^ »»»V Ruffische Blauschimmel, »vTkoMmen, t« Faust hoch, kaum Sjährig, fehlerfrey, ohne jede Untugend, dann ein solid gebauter grüner Phäton / mit neuen Geschirren, sammt Stall-Reguißten, ist um den billigen Prei« v»nl000st. CM. »a verkaufen, und in der Varn-Niedsrlage / obere Bäcker straße Nr. ?«S zu erfragen. j>54ZZ^ Ein Paar Pferbe j z j von polnisch^ Race, Füchse und groß, sind billig zu ver kaufen. Auttunft beym Kutscher Joseph in der Wallnerstraße Rr. 26Z, ^, tie444^ Zu verkaufen jz^ find 2 Pohlnische Gestütpferde/ Schimmel bey 1« Faust hoch, S Zahre alt, sehr fromm, ,«GNteiten und Fahre« sehr gut «nd ganz fehle,frey, zwey neue Wägen, 2 Paar neue Pferdegeschirr, Z complette Rsitzeuge und sämmtliche Stall-requisitey. Alte Wieden, Hauptstraße Nr. ZS«, 2ten Stock, Thür Nr. 14 von 11 bi« Z Uhr.\nsi529i1 Zu verkaufen: ^ Ein Paar Ungarische G^stülpferde, Braun, IS Fausthoch, um Z20 fl. C. M.; ein grün lackirter, fast neuer Phaelon, mit Dach um Zvv fl. E. M.; 1 4sitzge braune Ealesche, leicht, »m Z00 fl. E. M., 1 4sitzige Ealesche mit Winterfenstern ülm Z40 fl. t. M. in der oberen Bäckerstraße Rr. 76g, gegen über der Universität^ \"\"\"l Verkauf >> nachbenannter Realitäten. Eine große Besitzung in der schönsten und nahest«« Lag« bey Gratz mit den zweckmäßigsten ganz neuen Wirthschaft«-gebäuden sammt allem Bieh, Fährnissen und Fechsung mit 75 Zoch Gärten, Wiesen, .Aecker von bester Gleba, gänzlich frey. Eine solche Besitzung in derselben Lage und Beschaffenheit mit 6 Zoch Gemüse- und Hopfengarten, 18 Zoch Aecker, Z2 Zoch Wesen und 2« Zoch Waldung«», zusammen 82 Zoch sammt. Bieh, Fahrnissen und bedeutender Fechsung ic. Eins reale Kaffehhau«gerechtigkeit in einer großen Pr»vin-zialhauptstadt in bester Lage sa»»t aller dazugehörigen Ein-richtung, äußerst billig zu verkaufen. Zn der Nähe der Eisenbahn eine größere in gar keinem Herrschaft«- oder UnterthänigkeitSverhättniffe mehr verbind liche Wirthschaft mit circ» Z50 Zoch sehr schonen Waldun gen und eircs too Zoch Aecker, Gärten, Wiesen und Wein gärten, sammt freundliche» und sehr gut erhaltenen anstän digen Wohn- und Wirthschaft«gebäuden, mit allen Vorrä then, Fechsun« und Wohnung«einrichtung. Ferner« mehrere Landrealitäten in der Umgebung Wien«,\nkleine und große Herrschaften und Wirthschaften in Steyer-mark, Kärnthen und Krain sehr v»rtheikhaft zu verkaufen» auch schöne tragbare Zinthäuser, und ein große« schöne«, neugedaute« Zinthaut i« der angenehmste» hiesigen Borstadt ,a vertauschen auf ein kleine« Stadt- oder Vorstadthau«. Dann wird ein Jäger mit forstmännische« Kenntnissen, zur Vermessung und Tin theilung der Waldüngen nach Krain aufgenommen, für einen Unverehelichten ist gänzliche freye Berköstigung mit Wein bezug und Zahre«gehalt von 80—100 fl. EM., für einen Ver ehelichten 1S0 fl. EM. Zahre«gehalt, eine kleine Wirthschaft und Deputate. Die Windische oder überhaupt eine Slavische Sprache ist Haupterfordcrniß. Ueber Alle« dieß da« Nähere bey de« Wirthschafttrath Fer dinand Braune!«, Gtadt, Himmelpfortgasse Nr 9St, Früh bi« 10 oder von 12 bit Z Uhr. ^4SS2i IXz Baustellen Verkaufs- Anzeige. Zn Hernalt, gegenüber de« Exercierplätze«, link« von der Veromragasse nach Neulerchenfeld, sind »mehrere kleinere und größere Baustellen billig zu verkaufe». Da diese Bau stellen besonder« wegen ihrer schönen Lage zu jedem öffent lichen Geschäfte geeignet sind, und die hohe Stadtverwal tung die steuerfreyen Zahre bewilligte, so sind sie Vortheil-gewährend. Da« Nähere beym Eigenthümer in Hernal«Nr. 1SZ, Mor gen« bit 9 und NaiMittag« von 2 bi« S Uhr."}