{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/5ac78bc10c9a4090b5066873ba69e37e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kaufschilling von den binnen der b«stimu»l«n K«is» an« gemeldet«« A»»deruag«n «»schöpft werden sollt« , damit abgewiesen werden würden. ' . Auch hat jeder nicht in diesem Sericht»b«zirk« wohn hafte Gläubiger in der Anmeldung f»iN»r Nörd«»«ng «it»e in demf^lbea wohnhafte Person t»Nz»zeig««/ H>k»t di< ge richtlichen Beryrdotuigen zuzustellen sind, n»h«m so»»st für den angemeldeten Gläubiger , der eine solch» nicht namhaft gemacht hat^aus seine Kosten und Gefahr «in Kurator bestellt, und die gerichtlichen Berordnungett lediglich demselben zugestellt werden würden. K. K. Landgericht Kitzbühel, den 8. März 1343. Knoll, Landrichter. Tafatscher, Konz.»Prakt. 2 VersteigerungS-Edikt. Nr. 659 Vom k. k. Landgerichte Ried wird hiemil bekannt gemacht, es sey auf exekutives Anlangen der« Maria Kathatina Schmid, verehelichten Auer zu Tarrenz, wi der Johann Anton Schmid zu LadiS, wegen einer Ka pitalsforderung per 214 fl. 3S kr. R. W. nebst Anhang in die öffentliche Versteigerung nachflehender Realitäten gewilliget worden / nämlich! -1. Sine Behausung nebst Stall und Stadel im Dorfe LadiS, mit Nr. 19'^ bezeichnet, zu einem AuS-rufSpreise per 500. p. R. W. z, 2. Kat. Nr. 1607 Lit. L. Ein Äcker zu JngeS von 290 lH Klaftern, dir Eisenhut genani>t, wd'6on dem Klöster StamS jährlich 3 Metzen Gerste GründzinS zu verabreichert ist.» ' Im AusrufSpreise pcr 125 ft. R. W. Diese Versteigerung wird am 25. April und nöthi» genfallS am 25^ Mai d. I. um 2 Uhr Nachmittags in der BadwirthSbehaufung zu LadiS abgehalten werden. Die.Verstki'gerungS»LZedingnisse werden bei der VersttigerunHö-Äa'gfahrt bekannt gemacht, ünd können inzwischen auch hieramtS eingesehen werden. ' Zugleich werden alle jene, welche auf obige Reali» täten eine ^ürpfändlkch .versicherte Forderung zu haben glauben und geltend machen wollen,' hiemit erinnert, daß sie dieselbe, bis zum Tage der ersten Sjersteigerüng nach Vorschrift des hohen' Guberniat» Cirkulars vom 6. April 1340 bei Vermeidung der darin ausgedruckten Rechtsfolgen anzumelden, und im Falle sie in diesem Landgerichtsbezjrke nicht ansäßig wären, einen in dem-selben wohnhaften Schriftenempfänger namhaft zu ma chen haben. K. K. Landgericht Ried, den 16. März 1843. Vonbun, Landrichter. Zerzer, Aktuar. 2 Edikt. Nr. 395 Vom gefertigten k. k. Landgerichte wird auf Sxeku- . tionß-Anlangen der Frau Leonora Wagmeister, gebörne v. Wohlgemuth zu Botzcn, wider Anton Andergassen zu Oberplanitzing, wegen 473 fl. 6 kr. R. W. nebst vier Prozent Zinsen davon feit Martini 1316 und 16 fl. 34 kr. Kosten in die öffentliche Versteigerung nachstehender Realität gewilliget! Die 6te.Abtheilung aus demMuggerstücke zu Unter« planitzing, die Hochleite von 7 St. L. 63 Klaftern; gränzt 1. an. gemeinen Weg, 2. an die Abiheilung deö Anton und Aloiö Wohlgemuth, 3. Michael Atz, ur^d 4. Kaspar Andergassen , ist grunbzinkfrei, gibt aber dem ^>rn. AloiS v. Wohlgemuth zu Obcrplanitzing den Zehent. . Ausrusövreiö 1202 fl. 39 kr.R.W. Wer immer eine auf diesem Grundstücke mit Pfand, recht versicherte Forderung zu haben glaubt, wird mit Hinweisung auf daSHnfdekret vom 6. April lgHg hjevon in Kenntniß gesetzt, damit derselbe bis zum Versteige, xüngs'iage hiebe'r anmelde. Die Versteigerung wird nach vorläufiger Kund-ma'chüng d'^r Bedingungen, welche bis dahin in dieser AmtDkanzlei einflesehen werden können, am 3. Maid.I. im Himmer Nr. IV. des gefertigten Asmteö, und nöthi» genfallö am 8. Juni 9 Uhr Vormittags abgehalten werh'en. K. K. Landgericht Kalicru, den'8. Febr. 13i8. v. Klebelöberg, Landrichter. 2 Edikt. Nr. 1124 Bo,.n gefertigten Landgerichte wird aufE^ekütiönS» Anlangen der Fraü Anna Hölzl zü St. .Pauls «ider Michael Bert,gtioll, Bauersmann zü Milflan, 'wegen 90 fl. Zins nebst 9 fl. 47 kr. Kosten die öffentliche Ver steigerung nachstehenden Grundstückes bewillige?, äks: Aus Kaf. ?!r. 45 die Lit. ä>. Acker Gd Weinfelh,\ndie Lu»l-Leite genannt. zu Missian von IS Et. L ; ^tärlzt 1. an«»n»«jnd«d«rg^ 2. »nd 3 S-»rg «ärscholi, «n» 4. Z»s«ph tvorgl«« - . -c...» n -.. . . > .^-»«»«^«prti»S46U.Si.W. Wer imm«» «ine auf dieser «!«alit»t mit Zürpfand versich»et« Fo»d«rung zu haben glaubt, wird tzi«mkt^»>er ^Hia»«ifttng a«f>^d«t Äudemnal»<iÄrkulare>vo«i6« Upeil i,.M«aMi,st g«f,tzt', damit er s«<ne Forde^uaU piS MM »ersteigeGtnsSeaL« hieh«r anmelde und- ^i»en Scheistenvmpfäng«>t'h««r bestelle. ^ > ,,, > > D»« iv«tst»i»«>u»g wird am 22. k.M. Mai unh nö-thigenfail« aM^3. Juni.d. I., immer um S Uhr Vor-mittag im Amtszimmer Nr. IV., bis wohin , die Bediugnisse hier eingesehen werden können, abgehalten werden. >» i >l,> - - . «» . ' ZK K. Landgericht Kältern, den 21. Febr. 1343. <1 r . » j ^ ,v. KlebelSberg, Landrichter. 2 « d i- k ». Nr. 966 . Wom gefertigten Landgerichte wird auf Sxekution?-Aaläflgen deü.ZranA Bert.ignoll zu Fondo durch den ?ldpokaten Hrn. ,Dr. Eberle datier' wider Thomas Eschnell, WauerSmann zu.Ät. Anton, wegen einer Föi» derMg por, 78 fl».45 kr. sammt vier Prozent Zinsen seit Martin» 18t6 upd 16 fl. 32^,kr. bisher liqujdirien kosten in die Feilbiethüng nachstehender Realitäten giiwidi» get, als.: , . . . ^ \" ' 1,,AuS Kat. Nr. 2309. Acker-, Wein - und WieS-seld, da» Spaurische genannt, von 12 St.?., denAntbeil von 3 Dt. L. zu Altenburg ; gränzt l^urid 3. anKaspär Gschnell, 2. an SZergweg, 4. an Anton Gschnell, ist zinS» frei und den Äarl v. Schasser'schen Erben zehenibar. ÄuSrufKpreiS 16V fl. R.'W. 2. Aus Kat. Nr. 2246.^ Eine Wiese zu Aitenburg von 8„St.,^L.gränzt 1. an gemeinen,Weg,. 2^ und 3. Nachbarsweg, 4. Franz GfchnellS Erbeü,' zinst der Pfle ge Kältern 1 fl. T. W. AusrufSpreiS 830 fl. R.W. . Wer immer aus diesen Grundstücken mit Hypothek versicherte Forderungen zu haben glaubt, wird hiemit in Kenntniß gesetzt, dieselben zur Vermeidung der im Gu-bernial-Cixkulare vom 6. April 1840 ausgesprochenen Rechtsfolgen bis zum Vetsteigerungötage tzieh'er an-.melden zu können. . . Die Versteigerung wird am 10. Mai und nöthigen« falls am ll>. Juni 9 Uhr, Vormittags, bis wohin die Bedingungen hier,,eingesehen werden können, im dieß« gerichtlichen Amtszimmer Nr. IV..abgehalten werden. , K. K. Landgericht Kältern, den 10. Febr. 184S. v. Klebelsberg, Landrichter. L Bersteigerungs-Edikt. Nr. 420 Vom k. k. Landgerichte Neumarkt wird hiemit bekannt gemacht, eS sey auf exekutives. Anlangen, 6«S Hrn. Joseph Vonderstraßen von Salurn wiver Joseph Romed Vanzo und die Maria Vanzo'sche Verlaßmässe vorgestellt durch den bestellten Kurator Martin Ripfl in Salurn wegen einer Forderung per 2600 fl. R.W/fammt Anhang in die öffentliche Versteigerung nachstehender, den Schuldnern gehörigen Realitäten gew(!Iigel worden, und zwar: . I. Des sogenannten kleinen Schöflgutes Kat. Nr.356 von circa l40lZ Klaftern, in der Gemeinde Salurn gele« gen; gränzt 1. an Johann Zeckin, 2. den Feldweg, 3. Martin Ripfl, und 4. Karl v. Fenner. Im AuSrufSpreise per 700 fl. R. W. II. Des dritten Theiles des GemeindetheilerS Pfat« ten in obiger Gemeinde von 1500 Klaftern Kat. Nr. 44 und 49, und deS dazu gehörigen und angekauften Ge, nveindegrurzdeS; gränzt 1. an den angekauften Gemt!n» degrund/ dann des Joseph Burlon, 2. anKristiati Dalle» aste« Erben, 3. Lorenz Parisi, und 4..Annä RipfU . Im AuSrukspreise von 500 fl. R.W. III. Kat. Nr. 665.. Eines Wiesmahdes und Wein bau, das Angerle genannt, von3 Tagmahd 261 Klaftern; gränzt 1. an den Damm neben der Landstraße, 2. alten Gemeindegraben, 3. an Etschfluß, und 4. Anton v. Gel« miniö Erben. Jrn Auörufspreise von 1050 fl. N.W. Diese Versteigerung wird am 15. Mai und nötbi« genfalls.,flm 15^ :Juni.d.,J. von 9 bis 11 Uhr Vormit tags, in daiger,Amtskanzlei Nr. II. abgehalten. Die dießfälligen.Bedingungen und allenfälli'gtN Lasten können dähier eingesehen werden. . ^. /Hievon werden alle jene, welrbe auf genannte Rea« litätett eine dtirch Furpfano versicherte Forderung zu haben glauben ükd geltend'machen wollen, hiemit erin» N»rt,^ß ste dnselbe bi^ »um Nag« der. ersten Mtrsto'g«»"}