{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/447ca2a7bb841d9e824396fdf4f691e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\n-»L W\nIS.\n»-st\nZanuariuS.\nSonne» Ruf. gang.\nu. M. 5 42\nTonne« Unter\nu. M, e z\nTags-Läuge\nTl. M. 42 2»\nL ^ ». i!^ « >. Z« SZ K\nL e s X» « »\nMeteor-logische Beobachtungen an der Wiener Sternwarte am 16. September.\nZeit der Beobach tung « Uhr M. 2 Uhr N. 10 UhrA«\nBa rometer ans o Grad Reaum. red\nPar.Was, Wien, Maß 27,721 Z. 27,759 Z.I !27.773 Z\n28\" 6 \" 0\"\" ^2S\" 6 \" 4\"\" 26\" L\nTbermo- Höchste u. nieder-m°t«nach steTe«p«at°r Reauin j ^ ^ ^ M de» ^aum. Tgge«.\n-5- 7.« »- 1l,4 -i- 8,7\n^11,7\n6.4\n!ind«\nNW mittelm N. schwach. NW. stark.\nam 17. September.\nWitterung.\nWolken. S.u.Wolke». Wolken.\nMas!s«rHa»d a« 17. September.\nAn der großen Dsnaubr.\n>-Sch 7Zo>l «nter Null.\nZm Wiener Canale.\nt«ch. 2« o. Null.\n6 Uhr «. - tthr N 10 Mr A.\n27,7,9 Z, ^7.669 Z. ^7,627 3-\n28\" S\"'1t\"\" 28^ 3\"\" 28\"\n6,8 10 4 90\n-»-10 6\nS,S\nNWmittelm NNW. still. N mittelm.\nE. u.Wolken. S. u Wolken. Trüb.\nam 18. September.\n- Gch. 6Z. unter Null.\n-G. 11^ o. Null.\n^c»» 18. öexteinlzei 1848 8t»»t»5ckul«tv«rseii^«ibu!ix«« ?u 5 z>Lt, «letto -ietto Tu 4 » <i«No cletto /,>i zi/z » Dsrlellkn m!t Vei lg-iiivA v I 18Z4. <Ur Z0Q k wiener 8ts^t-Ls!-eo-OoIiAst. ptül. Iisn^-^.ctiei> xr. Ltüci^ 1089 in <?.\nUititelpreis i» tü 78^/is 62 41 »/4 . 657 V2 SV\nTheater. K. K. Hof- und National - Theater. Bürgerlich und Romantisch. Lustsp el in 4 Acten. K. K Operntheatcr nächst dem Kärntuerthor. Die Puritaner. Tragische Oper in 2 Abtheilungen. National - Theater an der Wie«. Monarchen-Spiegel K K. priv. Earl-Theater in der Leopoldstadt. Freiheit in Krähwinkel, Posse mit Gesang in 2 Acten.\n12504 !Kr«v6 HchjM ük l.vvwi'k M. Vv, ^»,„>»»»«««» » Vikvue, S7S kueLwKsrZli'I^e, «u Premier. Ouvr»ß«s »IZein»ii«1s, fr»r>^,i?, »oAl»is, »t «, pszools. 6r»n«! ^»klissemeizt ouv«rt <l»puiz S ti. <!u m» tiu juzqu'» k t». <!u soir.\n112505\nvat Schwimm- und Bolldad, die vonaubä-»er in Porzellan-Wannen find täglich von S Uhr Trüb bis Abend», erstere« an Werktagen von s bis 12 Uhr mr vamen, sp wie die Schwitzbäder von 6 bis Z Uhr »eöffnet. OmnibuSam Stephantplatz. Fahrpreis Z kr. TM. Angekommen: Den 16. September. Herr Laverge de Bonnen, Rentier, au« Frankre ch. — Hr. Theophil Stähelin, Bürger, von Basel. — Baron Mare-schall, k. k. Oberlieutenant, au« Ungarn. — Baron Gottfried Degrazia, k. k. Oberlieutenant, von Zolkiew. — Hr. Wilhelmi Wattenbach, Literat, von Hamburg. —Baron Emil v. Har-titsch, von Sambor. — Hr. August Gerad v. Festenberg, KreiShauptmann, von Lemberg. — Graf Nicvlaus Sjecsen, von Preßburg. — Graf Eonrad Triangi (Stadt Nr. ZSZ), von Trient. — Graf Lajetan Erdödy, von Oetenburg. — Hr. Felix Hoffmann, GutsbeKtzer, von Triest. — Die Herren Nicolau« Brankovic« und ThomatPoppovic«, Handelsleute, von Belgrad\nAbgereiset: Den 1«. September.\nHerr Bitta Vanon, Kaufmann, nach Sarajewo, — Hr. Artin Elaguenil, Kaufmann, nach Leipjig. — Baron Theodor Aug,istin, k.k. Hauptmann, nach Linz. -- Die Grafen Ladis-lau« und Adomß Karolyi, nach Preßburg. ^ Ritter Timo-teu« v. RudnÄi, nach Krakau- Graf Zarotlav Stern berg, nach Brunn. — Hr. v. Ohl-n , k. Preuß. Landrath, «ach Namslau. — Hr. August Rost, Director, nach Berlin. — Graf Stephan DraSkov ch, nah Agram. Hr. Z»cob v. Di>on, Rentier, nach London. -- Hr. EhriKian Grovs, Rentier, nach Regen«burg, — Hr. Gustav Rackel, Oter-Zngenieur, nach BreSlau.\nDen 12. September. Dem Hrn. Franz Klipfel, bürgl. Tischler, seine Gattinn Clara, alt 66 Z., am Alsergrund Nr. 175, an der Leber und Magenverhärtung. Dem Hrn. Johann Luigard, bürgl Schneider, sein Kind Marie, alt 2 Z , auf der Wiedea Nr. 689, an der Aus zehrung. Dem Hrn. Johann Denk, Perrückenmacher, seine Gattinn Theresia, alt 2! Z., am Brettenfeld Nr. 44, an der Lan gensucht. Magdalena Stvhr, Pfründnerinn, alt 75 Z., am Thury Nr. 19, an Altersschwäche, Jacob Hölzl, Schuhmachergeselle, altSZ Z., in Erdberg Nr. 8, «n der Lungenlähmung. Dem Hrn, Zacov Weißbrod, bürgl. Stahlarbeiter, stin Kind Mathilde, alt 1 Z., in der Zosephstadt Nr. 1S0, an Fraisen. Anna Zonlier, Obsthändlerinn, alt 60 Z, an der Leberver-\nhärlung, poldstad».\nbey den barmherzigen Gchwestern in der Leo-\n14 79^ Oeffentlieher Dank. 0 Der hochwürdig« Herr Bernhard He!lbr«nner, Administra tor det Liiienfelderhvfet »u Pfafistätten, hat 80si. E.M., und di« töbl. Direktion der Wien-Gloggnitzer Eisenbahn-Gesellschaft 7Sfl. C. M. der Nationalgarde >u Pfaffstätten zur Uniformirung unbe mittelter Karden gespendet. Der Unterzeichnete fühl! sich verpflichtet, den edle» Sehern im Nahme« der Sacke den »ärmsten Dank hierfür öLent-lich »«»»«sprechen. Earl MoSbacher, Hauptmann der Nativnalgarde t« PfaffftStten.\nl^120t1^\nDringende Bitte.\nSeit dem Zeitpuncte, wo der Gefertigte seinen Mitbürgern über di« »vN lihm sreywiSig zu verschiedenen patrio tischen und humanen Zwecken veranstalteten Sammlungen in einem summarischen Ausweise öffentlich« Rechenschaft gege ben , und mit diesem Acte da« gewiß nur in der edelsten Absicht übernommene An« eine« AlmosenierS nieder,«legen ver anlaßt wurde, ward derselbe täglich von Zuschriften hiesiger, meist dem Ge>werb«stande angehör igsr Fa milien, welche durch die gegenwärtige GeschäftSstoökung in dlietraurigsteLag« versetzt, j« häufig sogar dem Elende Prei« gegeben sind, im buchstäblichen Sinne llberfluthet. Die «eisten dieser Briefe schildern, mit glaubwürdigen Zeugnissen belegt, den unverschuldeten Jammer jener Unglücklichen «wf «int so her»ergrei-fende Weise, daß man keinen Funken menschlichen Gefühl« in der Brust tragen müßte, um nicht >«m tiefsten Mitleid hingerissen ,u werden. Da überdieß in allen diesen Zuschriften nebst der dringendste'» Bitte und Aufforderung dieser schuld losen Bedrängniß durch Einleitung einer Sammlung Linderung «»gedeihen zu lassen, auch die Klage enthalten ist, daß man sonst nirgends wo Hülfe finde?, könne, so wagt e< der Gefertigt«, da« große und tief fühlende Herz Oesterreich«, die seit den Märztagen doppelt glorwürdige alte deutsche Kaiserstadt neuerding« zu einer dem obigen Zwecke gewidmete» Sammlung flehentlichst aufzufordern, indem er sich mit größter Bereitwilligkeit herdeyläßt, die eingehenden Beträge z» übernehmen , gehörig abzuqu ttiren, durch die Zeitung bekannt i» machen, und selbe ungesäumt dem Gemeinde-AuSschuffe zur weiteren Bertheilunz abzuführen. Seit Ende Februar bi« halben Zuly hat der Gefertigte di« Protokolle von zwölf Sammlungen vollständig abgeschlossen» und selbst seither konnt« er sich nicht entscklagen, für die durch Brand verunglück ten «rnauer, für die durch einen Wolkenbruch ihrer wenigen Habe »«raubten Rohrbacher, ferner für di« r«hm-würdige Armee in Italien, und endlich für die Bedürfnisse unsere« theueren Baterlande« die Sammlungen fortzusetzen, wodurch allerdings die hochherzige Wohlthätigkeit der Wiener schon bedeutend in Anspruch genommen wird, allein das große Unglück, welche« über jene Familien unverschuldet hereingebrochen. fordert zu dringend zur Fürsprache auf, als daß ihm gegenüber nicht alle Rücksichten schweigen müßten. Gelingt e« dem Gefertigten, wie e« ihm schon so oft gelang, durch seine einfachen Worte die Theilnahme seiner edlen Mitbürger zu erwecken und den Unglücklichen einige Hülfe ,u-zuwenden, so findet er im Bewußtseyn der Erfüllung einer heiligen Menschenpflicht den reichsten Lohn. Für diese unglücklichen Familien hat der Gefertigte bereit« erhalten und dem GemeindeauSschUffe zur Vertheilunz übergeben laut Ausweis von der Zeitung Nr. 242 .................... S2 fl. Dann von Z. S. in Cilli sfl. F. M S S-\n^ ^ ^ . zusammen in CM. S2 fl. Wettere Beträge werden mit größter Ber-ttivllllgrett angenommen und gehöng abquittirt. Michael von Rambach.\nVerstorbene zn Wien. Den 2. September. Alber! FilciS, Gemein r von Fü-stenwärther Infanterie-Re giment, «lt 27 Z., an der Gehirnljhmung. — Camillo Gambare, Feld«ebel von Herzog von Nassau Znfan-terie-Reginent, alt Z0Z., an der Auszehrung. Beyde im Militäispitale. De - 2. September. Anton Hörrer, Gemeiner vom Fuhrwes'n, alt 2ZZ., «n der Lunzensucht, im Mililärspitale. Den 4. September. Z»hann Rathner, Gemeiner von Wrbna Ehevsaux!eg«rt-Slegiment, «lt 25 Z,, am TyphuS. — Jacob Kottmann, Gemeiner »om 2. Garnisons-Bataillon, alt 28 Z., an der Lungensucht. Beyde im Mlitärspitale. Den 7. September, Giuseppe Eerivtti, Grenadier von Erzherzog Albrecht, alt 2S Z.» «N der Lungentuberkulose, im Militärspitale. Den 12. September. Herr Ehristi«l< Ritte», b-f.TröUer, alt 70 I., auf der Wie-! den Nr. 862, an der Wassersucht. ' Mathias Kelemer, Techniker, alt 21 Z., am Typhs», im^ BezirkSkrankenhause auf der Wiedea. A.An^ang.1tz48.Nr.ÄM.\nl^28s) Königlich Bayerische Donau Dampfschiffahrt. Wegen niedern Wasserstande s sind die Fahrten zwischen Regensburg und Pa ssau ein gestellt , und fahren die Bote vom IS. September an bis auf Weiteres nur zwischen Passau uns Linz. Von Passau nach Linz an jedem Tag geraden Datums. Abfahrt Mittags 1 Uhr. Von Linz nach Passau an jedem Tag geraden Datums. Abfahrt Morgens 5 Uhr.\n1250l^\ntl6Z\nK K. pr Glbe Dampf Schiffahrt.\nPrag und Dresden und\nzwischen retour täglich, Abfahrt von Prag um 5 Uhr Früh.\nIW. Zur Bequemlichkeit des Publicum« ist einTheil de« Schlosse« Öbiistwij(Landungsplatz) al« Hütel eingerichtet» nöhst beAer wodurch 5^6 zu ^rühö »K-«»\nAufstehen gänzlich beseitiget werden! könne., Bureau: Drey Karpfen Kolowratstraße Nr, 862.\nst4Z60\noftenbad.\nDie im Sophienbade wird Freytag am 22. September d Z geschloffen und sogleich in einen IConrert- und Tanzsaal umgestaltet »erden. . Die Schwitz- und Wannenbäder bleiben wie tither dem Besuche de« geehrten Publicumt, erster« von 6Uhr Früh Z Uhr Nachmittag«, letztere durch den ganzen Tag geöffnet. Der Omnibu« fährt von 7 Uhr Früh bi» Z Uhr Nachmittag« vom St?pha»t«platz in die Anstalt und zurück. Fahrprei« S kr. CM. di« Person. Die Local-Dnectioi».\nbi«"}