{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/48c8ef16c874e01b9e2ad83e37d46f5f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VOM\nPariser Armen - Register, ooer die Civilliste des Hungers für den Winter 1848—1849. Vährend d. Oct. hat Paris zu u Nov> Dec. Jan. Febr.\n,,\n!nterstützen 263090 M. 263000 M. 280000 M. 300000 M. 300000 M. März „ „ „ 300000 M. ,, April „ ,, ,, 280000M. Wahrend des Octsbers und Novembers empfingen obige 263000 Menschen täglich zwölf Centinen. Wie aber kann ein Mensch mit dieser Summe existiren, und wie lange wird sich der Mensch — selbst der Märrastinische Republikaner! — mit einem solchen Bettelpfennig begnügen? Das Hungergespenst grinzt mit jedem Tage drohender und der Communismus klopft an alle Thüren, aberNiemand will,,Herein!\" rufen. Herr Girardi'n fürchtet, daß er die Thüre ein schlägt, und darum schlägt so er gewaltigen Lärmer. Die Nationalversammlung wird ihm natürlich nach folgen. Spanien. Raymond, Geschäftsträger Oesterreichs am hiesi gen Hofe, ist in Madrid gestern Abend eingetroffen. — Ä)ie Generale Onbe und Lersundi jagen hinter Ca-brera her, der sein Hauptquartier am 25. Octoberzu Benabarre (Ober-Aragonien) hatte. Es mußzurEnt-scheidung kommen. — Der Heraldo vom 23. October meldet: daß die carlistisch-republikanische Bande, die in den Umgegen den von Borja hauste, vollkommen zerstört wurde. — Es heißt, daß künftighin Niemand, selbst nicht die Dienerschaft des Schlosses, ohne vorangegangene Erlaubniß, Zutr-tt zu der Königin erhalten kann. — Man hat angefangen, der Geistlichkeil ein Drittel der für sie bestimmten Dotation, in werth vollen Papieren, die le-chi umzusetzen sind, auszube zahlen. ^ — Die Eisenbahn von Varcellona nach Mataro wurde am 29. October eröffnet. Der Train fuhr um 10V» Uhr von Barcelona ab unb kam um 12VsUhr in Mataro an. Die Provinz von Barcellona ist dem nach die'erste in Spanien , die eine Eisenbahn besitzt. Italienische Staate». Neapel, 28. Ott. Die Staatszeitung vom gestri gen Abend meldet hie Aufführung des außerordentli chen Gesandten des! deutsche!» Reichsverwesers, Herrn Heckscher. ^ Kirchenstaat. Die <>.'»??,««» >i> !Nil«r,>> meldet aus Rom: Der Graf Rossi arbeitet und läßt die Beamten täglich 12 bis 14 Stunden arbeiten. Se. Heiligkeit der Papst siehl ihn gern und oft, und die Minister und besonders die fremden M nister besuchen öfters den GrafcmRossi, mit dem sie alle im besten Einvernehmen stehen. Mäit bemerkt besonders, daß er weder im Quirinal, noch! auf dem Monte Citorio, noch im Palaste Madama wohnen will, sondern ein Haus bezogen hat, wo er den Miethzins zahlt. Toseana. Die ^Ili» wettet aus Livorno vom 21^ October: Die Bevölkerung erwartet mit Aengst-lichkeit die Rückkunft Montanellis. Bewaffnete Ban den aus Pisa, Lucca und den benachbarten Marem-men sind hier angekommen; man beherbergt und be köstigt sie. Viele Deserteure befinden sich unter die sen Banden. Sie sind, wre es heißt, die Vorläufer von 6000 andern bewaffneten Leuten, die sich bereits in Marsch gesetzt haben. Die Bevölkerung droht, sich unter dem Vorwapde nach Morenz^ zu begeben, weil der Großherzog nicht frei ist, ein liberales Ministe rium zu wählen. ^ Turkei. Cvnstantinvpe!, 25. October. Abermals ist ein großer Theil von Pera >ein Raub der Flammen ge worden. Das Feuer brach in der Nacht vom 11. auf den 12. d. M. aus, und ^egen dreihundert Häuser, worunter die von Sultan^Mahmud gegründete und vorzüglich durch österreichische Aerzte, namentlich durch den zu früh verblichenen Dr. Bernard in\nAusnahme gebrachte medicinische.Schule von Galata Serai wurden in wenigen Stunden in einen Schutthaufen verwandelt. Von den kostbaren Samm lungen, Büchern und Instrumentes dieser Anstalt wurde gar nichts gerettet, und der dadurch erlittene Schaden wird auf 20 Millionen Piaster berechnet. Der bisherige Statthalter vonMoßul, Mehmed Pascha, ist zum Gouverneur von Karaßi, der bisherige Muhaßil von Karaßi, Baßif Pascha, zum Kauwakam von Diarbater, und der bishe rige Defterdar von Kurdistan, Tewfik Effendi, zum Rechnungssührer des Polizei-Ministeriums er nannt worden, welche Stelle jedoch einstweilen von dem früheren Gesandten am Berliner Hofe, Sami Efendi, versehen werden soll. Die türkische Staatszeitung von. 21. Sil kide 1264 (19. Oktober 1848) enthält einen Artikel über die in Folge großherrlicher Entschließung getrof fenen Verfügungen zur Erleichterung der Steinball ten in Constantinopel statt der bisher üblichen Holz bauten. Unter diesen Verfügungen steht in erster Li nie die Festsetzung billiger und mäßiger Taglohne für die dabei zu verwendenden Arbeiter. z Die ueuesten Berichte aus Aegypten melden: Alcxandria, 19. October. Ibrahim Pascha hat nach seiner Rückkehr aus Constantinopel seinen Bru der Said Pascha eine große Anzahl Güter in Ober-Aegypten abgenommen, unb ihn selbst wegen Ver schwendung unter Curatel gestellt. — Seinem Nef fen Abas Pascha, der zu Ibrahims unmittelbaren Nachfolger berufen ist, hat er über seinen Umgang mit unwissenden, fanatischen Arabern, bittere und hohnische Vorwürfe gemacht — hierauf soll Ibrahim berathschlagt, haben, ob es unzweckmäßig wäre, Said Pascha von Alexandrien nach Cairo und Abas Pascha an dessen Stelle zum Gouverneur nach Alexanbrien zu üb/rfetzen, dem gutmüthigen, harmlosen Said war der Antrag recht, Allein Abas soll dagegen re-monstrirt und erklärt haben, daß, wenn es damit Ernst werden sollte , er lieber den Pilgerstab ergrei fen und nach Mekka ziehen würde. — Abas ist dem Ibrahim nicht so sehr wegen seiner niedrigen Umge bung , als wegen der Partei, die er unter die Classe der Ulemas, der mächtigere Scheiche, und einfluß reichen Besitzern hat, anstößig, weßhalb er ihn gerne aus deren Mitte entfernen, und in das mehr euro-päisirte Alexandrien versetzen möchte. Ibrahim's Besserung war, wie vorher gese hen , von kurzer Dauer. So eben eingelangten Be richten aus Cairo zufolge, soll er neuerdings das Zimmer hüthen und einer strengen Diät unterworfen worden sein, weil das Bluterbrechen sich wieder stär ker gezeigt hat. Um dem, aus der Weigerung Ibrahim's an den Geschäften Antheil zu nehmen, entspringenden Uebelstande abzuhelfen, wird es nöthig sein, sich über irgend eine Maßregel zu verständigen, um nicht so viele unerledigte Aligelegenheiten noch länger in Rück stand zu halten. Allein, kein Beamter, keine Kör perschaft wird es wagen, so lange Ibrahim lebt, irgend etwas zu Gunsten eines Privaten zu ent scheiden, wenn dabei die Regierung Unrecht be halten sollte. Mann wird sich also fruchtlos mit Be rathungen abnützen, selbst dann, wenn Ibra him einem Individuum oder einer moralischen Per son die geeignete Vollmacht und Instruktion dazu er theilen würde. In dieser schwierigen Lage befinden wir uns, seit Mehemed Ali die Leitung der Verwaltung aus den Händen gegeben hat. Mit der Zahlung des Tributes geht es sehr lang sam; der Mangel an Geld ist um so drückender, als die hiesigen Produkte beinahe keineu Absatz finden. Es weeden daher ungesäumt einige Ladungen Getreide und Reis als Abschlagszahlung nach Konstanti nopel expedirt werden. Alexandrien, 23. Oktober. Abas Pascha ist laut Berichten aus Cairo am 19. d. M. nach Malta abgereist. Er will in zwei Monaten wieder nach Cairo zurückgekehrt sein. Er nahm seinen Ha rem und einen bedeutenden Troß von Leuten mit sich. Der Grund dieses plötzlichen Entschlusses ist noch ein Räthsel, jedoch haben Zwistigkeiten zwischen ihm und seinen Oheim (Ibrahim Pascha) vi^ dazu beigetra\ngen. Unter andern schuldet Abas an rückständigen Grundsteuer sieben Millionen Piaster, welche Ibra him nun mit Ernst beizutreiben Miene macht. Rußland und Polen. St. Petersburg, den 21. October. Der Kaiser hat auf den kaiserl. Schatz 300,000 S. R. als An leihe für 15 Jahre für den Wiederaufbau des abge brannten Stadttheiles in Kansan angewiesen. — Der ,,russische Invalide\" meldet, daß der Kai ser durch einen Ukas vom 30. September den Or dens - Capiteln die Ernennung der österr. Feldmar-schall-Lieutenants Wratislaw, d'Aspre und Heß zu Georgs-Ordens-Rittern 4. Classe mit dem Bemerken angezeigt habe, daß es zur Belohnung dienen solle für ihre glänzende Tapferkeit in den Schlachten von Sommacampagna und Custozza. Schweden und Norwegen. In Stockholm hatte am 27. Okt. der neue öster-reichische Gesandte, Graf Thun, in einer Audienz dem Könige seine Credikive überreicht. Persien. Nach Berichten aus Tauris vom 13. Sept. ist der neue Schach von Persien, Nasiredde, daselbst proclamirt worden und am 18. September in Be gleitung des britischen Consuls zu Teheran, Herrn Abbott und des russischen Gesandschafts-Attach«, Gu-riew, mit Escorte don 10 000 Mann Reiter und 7000 Mann Infanterie mit 24 Kanonen nach Te heran abgegangen, nachqem er zuvor unter der Bürg schaft des britischen Consuls Stevens zu Tauris eine Anleihe von 10.000 Pfd. Si. aufgebracht. Er traf eben noch zu rechter Zeit in Teheran ein, als der angeblich russisch gesinnte Minister Mirzan Agassin einen seiner jüngeren Brüder auf den Thron setzen wollte. Der Minister wurde sogleich durch Mirza Taki ersetzt. Die Pforte hält einen andern Präten denten, Namens Ali Schah, zu Kttbelah unter Auf sicht.\nPariser Börse vom 6. November. Das Sin ken unserer Fonds machte auch hellte neue schreckliche Fortschritte. Alle Haussiers müssen aus Geldbedarf zu jedem Preise realisiren; es ist kein Halt mehr unter den Speculanten und die -Verwirrung all gemein. 3pCt. schließt 41 Fr. 55 Cent. 5pCt. Anleihe 65 Fr. 80 Cent. Bank 1350. Belgische 5pCt. 77^z. Spanische nichts. Orleans 577V2- Nord 3M/t. Straßburg 325. Lyon 35Ns». Basel 77'/s-\nWien. Börsenbericht. (Mittags 2 Uhr.) Di? an der Pariser Börse herrschende Crisis und die fort dauernde Entwerthung der dortigen öffentlichen Fonds wirkt in geriiigem Maßstabe auch auf die hiesige Spe-culation. Die Course neigten zum Fallen und stellten sich gegen gestern um IVs °/o niederer. Das Fallen der Nordbahn - Actien ist in ihren unbefriedigenden Einnahmen und dec hiernach sich stellenden ungünsti gen Rente begründet. Bank-Acti.n 1080-1085. 5°/° Metalliques 77V»-77V4, Lotterie-Anleihe v.J. 1834 129—130. ,. 1839 88—89. Kaiser Ferdinands Nordbahn 99Vz—100. Wien-Gloggmtzer 92—94 Mailänder 64—65. Ung. Centr.Bahn 63—64. Ä. vollw. Duc.-Agio 13—14o/o-\nHaupt-Redacteur Gitelherger. — Druck und Verlag der Cdlen von Ghelen sche« Grben"}