{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/7a9b9a9514d70ca9738cfb7999126fb3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "P,Sli«ilieratioi»».PrrissikWien: AufDnickpapicr Mvzzährig hakbjjhtig tvfl., sierteljährig S fi. E, M. > auf Vclinvapicr jgaaz-jähriz Z2fl., halbjährig tk fl., »ierttljährig S fl. C. M. Fü-Aa«-wirtig«, mit der Ab-ndbeilage, halbjährig tk fl. t2 kr., »ierteljähriz 8si. y-»r. Einzelne Mtter kiste» kr. E. M»\nI»s«rii>.l,».K»Szr für die einspaltig- Petitz-ile bei cimnoh. »iger Sindrackung » kr. T. M., fü, die zweite and dritte Wi«derh°hl«ng Msmahl 2 kr. T. M., folglich fiir dreimaP,^\nM 2M.\nDisstsg, de» SS. Juli\nK84V.\nAnhalt. Oesterreich. RaiserfiaaL. Offieiea« Bricht«. Ungarn. Nachricht«» vom Kriegsschauplatz. ^ Deutschland. Frankfurt. ReichSversammlung. Nassau. Di« Republikanische Partei. Portugal. Costa Cabrai. Frankreich« Sitzung dtv Ä^atioaal-Nersammluvg. ^ Brief «u» Paris. Königreich beider Gicilie». Abschaffung der Pairie. Moldau und Wallache i Nachrichten au« Jafsy. Wie« Vermischtes.\nGesterreichischer Kaiserstaat ^?e. k. k. Majestät haben mit Allerhöchster Entschließung vom 4Y- Juli l. I., die durch die Versetzung deS Ni.Oest. RegierungSratheS und KreiShauptmannes Gregor von Mayerhofer in den Ruhestand erledigte KreiShaupt-mannsstelle deS V U. M B. dem Ni. Oest. Regje-rungs-Secretär Wenzel Turba zu verleihen geruhet. Bei der zum Empfange der Abgeordneten zumNeichS-tage bestellte» Commission habe« sich folgende Mitglieder neuerlich gemeldet: Aut der Provinz Böhmen: Wahlbezirk. Carl Uchatzy, Oberamtmann . . . Friedland. Augustin Stradal, vr. ^uris . . . Liebenau. Joseph Hammernik, AIsS. . . . Neuhaus. Franz Plazek, Krei«s«crttär . . . Chrudim. Joseph Ledert, Bouernhofbefitzer . . Roesperg. AuS der Provinz ob der Enn«. Franz Peitler. PfleggerichtS - Adjunct Zell am See. Aut der Provinz Jllyrien: ' Joseph Rack, k.k. Appellationsrath . St. Andrä. Die Tesammtzahl der Abgeordneten ist 249 Wie», an» 22.Juli 4848.\nDer k. k DistrictSarzt zu Neunkirchen, Dr. Masarei, hat den Betrag von zwanzig Golden Conv. Münze alS eine freiwillig« Beisteuer zur Bestreitung der Staats^ bedürfnisse der Ni. Oest. Regierung durch da» k. k. KreiS-amt im V. U. W. W. eingesendet, und zugleich zu dem selben Zweck« auf die ihm aus dem Cameralfonde gebüh rende Vergütung von vier und zwanzig Gulden 40^ kr. C. M. Reisekosten «nd Diäten auS Anlaß der Blattern-Epidemie zu Katzelsdorf verzichtet. Die Ni. Oest. Le gierung führt diese patriotische Beisteuer ihrer Bestim mung zu, bringt selbe zur öffentlichen Kenntniß !und drückt dem Geber hiermit den gebührenden Dank aus. Dem Finanz-Ministerium find nachstehende patriotische Spenden überreicht worden, und zwar: a) von dem Vor steher der Cameral - BezirkSverwaltung in Ried, als Er gebniß einer bei der dortigen Cameral-Bezirksverwaltung.\ndann den Gefällsämtern nnd der Finanzwache dieses Be zirke» veranstalteten Collecte ein Betrag von 360 fl. Z d) vdn dem Kreisvorsteher in Tarnow alS Resultat einer von den Bürgern, Beamten und Professoren daselbst veran laßten Sammlung «in Barbetrag von 302 fl., zwei Stück Ducaten und sechs silberne Kaffehiöffei; o) von dem Fi-navzwach-Sections-Commando Nr. Z zu Olbersdorf in Schlesien, und zwar: 4) von den Angestellten dieser Sek tion 425 fl. 5 kr., 2) von dem Zolleinnehmer in Henners-dorf Franz Schwarz 4fl.; 3) von dem Zolleinnehmer in Große, Johann Fischer, 2 fi.z Z) endlich von dem Local-Caplan in Petersdorf, Hennersdorfer Herrschaft, Carl Ruprecht, in Folge einer Sammlung unter seinen Kir chenkindern 8 fl. 47 kr., somit zusammen 449 fl. 22 kr.; 6) van einem nicht genannt sein wollenden Geoinerer 40 fl.; e) von Joseph Bauer, Magistrats-Secretär in Gmundev, von seiner Gattin Antonia Bauer und von Clara Kketzel je «in silberner Eßlöffel. Auch hat sich Joseph Bauer er bothen, von seinem Gehalte jährlicher Z00 fl. vom 4. Au gust l. I. angefangen, vorläufig auf die Dauer Eines JahreS fünf Percente der Staat« Verwaltung zu überlassen. 5) Endlich hat der Tarnower Consistorial - Prorokvllist Eduard Smirzitz vom 4. Juni l. I. angefangen, fünf Percevte seines GehalteS jährlicher 400 fl. durch drei Monath« zu Staatszwecke» angebothen. Das Finanz-Ministerium, welche» dies« Gaben ihrer Widmung zufährt, fühlt sich angenehm verpflichtet, den edlen Gebern hiermit öffentlich die verdiente Anerkennung zu bezeigen. Aeb erficht der verwundeten Krieger vom 4. bis 45. Juli zu Verona. Mit .20. Juni 4343 sind verblieben .... 254 Seither sind zugewachsen ....... 9 Summe sammt Zuwachs ....... 260 ^Reconvalescirt LZ »TranSferirt ins Bad zu Mont'Ortone 49 Abgang <JnS Jnvalidevhaus al« Invaliden ent-1 lassen ......... 2 ^Gestorben . Z Summe de« Abgangs ..... 78 Verbleiben mit 45. Juli 4843 482 Wien am 22. Juli 4848. Von der k. k. oberfeldärztlichen Direktion.\nDie ruhmvollen Kämpfe deS Oesterreichischen HeereS in Italien haben bereits eine ansehnliche Menge von Ge schütz und anderem Artillerie-Gute in «nseren Besitz ge bracht, welche», obschon größtentheilS aus den dem Feinde überlassenen Festungen Herstammend, doch als Trophäen unserer Siege angeführt zu werden verdiente. Die Hauptarmee fand in der erstürmten Linie von Cur-tatone und in dem eingenommenen Vicenza 28 Kanonen verschieden Kalibers. DaS unter der Führung de« F. M. L. Baron Melden stehende Reserve-CorpS eroberte in Tre? viso 26, in Padua 47 solche Geschütze. In Palmanova wurden den Oesterreichern beim Abzug des FeindeS 44 Feldkanonen, 66 schwere, 6 Marine-Kanonen, 6 Hau bitzen und 64 Mörser übergeben. Alle diese Geschütze,\nzusammen 227 an der Zahl, find mit ihrer Lafetirung, und reichlich mit Schießbedarf versehen.\nZufolge eines vom F. M. Grafen Radetzky au« Verona unterm 47ten d. M- an daS Kriegs-Ministerium erstattete» Berichtes wurde von den durch patriotische Sammlungen eingegangenen Geldbeträgen, die Summe von 4200 Zwanzigern zur Unterstützung unserer in Genua und zwar in Fort Begato allda untergebrachten 4200 Kriegsgefangenen bestimmt, und durch den ebenfalls ge fangenen Lieutenant Titz von Piret - Infanterie dahin befördert. Die Mannschaft hat hierauf nachstehendes Schreibe» an den genannten K. M. gerichtet, dessen Inhalt in jeder Beziehung den trefflichen Geist bekundet, welcher in der Armee herrscht, und der wohl verdient zur öffentlichen Kenntniß gebracht zu werden. Hochgebiethendster Herr Feldmarschall. Gütigster Vater! «Der 3. Juli war für 4200 Kriegsgefangene in Genua ein freudenvoller und glücklicher Tag. Es überbrachte uns ein gefangene^ Officier von Baron Piret einen uns sehr erfreulichen Gruß nebst einem Geschenkt von 20 Oester reichischen Kreuzern per Kopf von Eurer Excellenz mit dem Trost», daß Wohldieselben Alles anwenden werde», um unS in Kürze durch Auswechslung auS diesen freuden losen Mauern zu befreien\". »Dieses, Excellenz^ Herr Marschall, haben wir unS von d«m Vater seiner Soldaten stetS eingebildet und un ser« Hoffoavg hat n»S nicht getäuscht. Durch Eurer Excel lenz väterliche Sorgfalt und Güte beglückt, überzeugte» wir uns auf« Neue, daß wir noch «nsern allverehrten» für seine Kinder stets besorgten Vater nicht verloren habe».« „Nie ward von unS, Euer Excellenz inniger und herz« licher «lebe hoch, lebe lange, Vater Radetzky!\" gerufen, als an jenem Tage, an welchem uns daS edle Geschenk beglückte; den» ebenso, wie vorher der Kleefteiden-Dampf mit heißen Wünschen für Oesterreichs Ehre gegen Him mel quoll, so rauchen jetzt die Wolken des echten Tabaks mit de» heißesten Wünschen zur Erhaltung unsere« besorg ten VaterS zum Allmächtige» empor. DaS erste Gla« Wein in 2 Monathen erquickte unsre erschlaffte Lebens lust , und wir fühlten uns überglücklich, daß wir unser« Vater in Euer Excellenz verehren dürfen.\" „Wie neu belebt ist das Leben in vnserer Brust, wel che» in diesen Mo»athen keinen solchen Tag und keiqe solche Freude empfunden hatte, als jetzt durch die neue Ueberzeugung der väterlichen Güte, mit welcher ua« Eure Excellenz auch beglückten, alS nur Sie unsere Hoff nung und unser Leitstern waren.\" „Belieben Euer Excellenz aus diesem Schreiben, zwar schlicht, aber aufrichtig, den innigsten Dank von de» Seiner Majestät unserm gütigsten Kaiser und Eurer Excel lenz bis in den Tod erg«denen Soldaten mit der Ver sicherung anzunehmen, daß «S uns sehr schwer fällt, für Oesterreichs Waffenruhm nicht mitwirken zu können.\" „Unsere Lage ist nicht mehr so bedauerungSwürdig, als sie in der Lombard» gewesenist. Seine Majestät Karl Albert wendet Alles an, um unS unser LoS zu erleichtern. Die Nahrong und daS Brot ist gut, ss auch das Fleisch, welches wir drei Mal in der Woche genießen. Dieses Monath"}