{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929732/5c7a3413f66f4b070287ec8f1ea7cd41", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "En foi de quoi les plénipotentiaires respectifs ont signé le présent traité et y ont apposé leurs cachets. Fait à Naples, en double expédition le dix sept du mois de Novembre, de l'an mil-huit cent quarante sept. Comte DE LIEDEKERKE BEAUFORT, L. S. JUSTIN rORTCNATO, L. S. Prince de comitimi, L. S. ANTOIKE SPISEIII, L. S. Les soussignés, comte de Liedekerke Beaufort, envoyé extraordinaire et -ministre plénipotentiaire de Sa Majesté le roi des Pays-Bas auprès les cours de Rome et de Turin, et le Due de Serracapriola, ministre secrétaire d'état des affaires étrangères et président du conseil des ministres de Sa Majesté le roi du royaume des Deux-Siciles,etiprocédantcejourd'htii à Pécha ge des ratifications du traité de commerce et de navigation conclu entre Leurs Majestés et signé à Naples, le 17 Novembre, par les plénipotentiaires respectifs,  ont déclaré, en vertu de l'autorisation de leurs souverains, et au nom des deux hautes parties contractantes, qu'il est bien expressément entendu,  que dans le dernier alinéa de l'article dixième, paragraphe quatrième,  ainsi conçu, ce que la réciprocité établie par le présent traité ne s'étend » pas aux primes que les deux hautes parties contractantes peuvent accor-1)  der à leurs propres sujets dans le but d'encourager la construction des » navires nationaux », il ne s'agit point quant à celte dernière disposition de primes ou diminutions quelconques accordées, ou à accorder, sur les droits de navigation, ou d'entrée et de sortie, mentionnés dans les articles cinquième et septième du traité en question, l'intention formelle des parties  contractantes étant qu'une parfaite égalité et réciprocité existe , relativement  à ces droits, dans tous les cas spécifiés dans les susdits articles cinquième et septième. La présente déclaration aura force et valeur comme si elle était insérée mot à mol dans le traité. En loi de quoi ils l'ont signée et munie de leurs cachets respectifs. Naples, le 29 Février 1848. Comte DE lIEDEKERKE BEAUFORT, L. S. DDC DE SERRACAPRIOLA, £. «S On lit dans le Joumaldu Limbourg, du 13 avril : M. le baron de Seherpcnzecl Hciisch paraît vouloir faire niche à la Société  Momusen l'imitant dans le choix des jours et des heures de ses réunions. Hier 11 avril, à 11 heures du matin, à la barrière n° 11 à Neer, il a convoqué  un meeting de bourgmestres pour pétitionner en faveur de la séparation.  Est-ce le hasard qui a l'ait choisir cette date, ce jour et ce lieu? ou est ce que M. de Seherpenzcel Heusch veut imprimer Un cachet de folie à ses tentatives ? Il est dans tous les cas à regretter qu'un homme d'énergie comme M. de Scherpcnzeel n'emploie pas ses efforts à servir les vrais intérêts  du Limbourg au lieu d'agiter une question qui ne pourrait jamais être résolue que contrairement à nos intérêts bien entendus. La conduite de noire agitateur est surtout blâmable en ce qu'il induit les gens crédules en erreur. Il fait demander une chose que ses signataires ne comprennent pas, et il se garde bien de leur exposer toutes les difficultés que rencontreraient ses désirs,si un jour on les cxaminait,etdc leur énumérer toutes les charges qui devraient inévitablement retomber sur le Limbourg le jour desa séparation  d'avec la Hollande.\nLe 'Unies a depuis quelques jours changé de langage envers la Russie et l'Autriche. Ce ne sont plus les mêmes sorties contre l'autocrate, et l'empereur de Russie est aujourd'hui au nombre des quelques souverains de l'Europe qui soutiennent leurs principes  avec vigueur. La force, dit cette feuille, est surtout nécessaire  dans les circonstances actuelles, puisque toutes les classes de la suciéfé ont intérêt àce que l'ordre public ne soit pas troublé par l'esprit révolutionnaire. Quant à l'Autriche, le Times, qui depuis quelques années était au nombre des antagonistes les plus violents de la politique du prince de Metternic-h , convient aujourd'hui que le système gouvernemental suivi par l'Autriche dans le royaume lombardovénitien,  est celui de toute l'Europe qui a le plus contribué à la prospérité des habitants. Le journal anglais prévoit dans la nouvelle période dans laquelle le gouvernement autrichien est entré, une nouvelle force pour cet empire dont la chute ou l'abaissement  ne saurait être de la politique de l'Angleterre, car la suprématie du continent exercée par l'ambition de l'une ou l'autre puissance en serait la conséquence inévitable. Le Times examine ensuite les ressources et la force de l'Autriche,  et conclut que même après la perte de l'ltalie, cet empire  sera encore d'un grand poids dans la balance politique; qu'elle a bravé de plus forts orages que celui qui la menace aujourd'hui  et qu'au surplus lefeld-maréchal Radetzky est toujours  en possession d'importants points militaires en Italie :\nSi nous en croyons une correspondance de Paris, le feld-maréchal  Radelzky aurait remporté une grande victoire en Lombard  ie.\nNous n'avons pas reçu des nouvelles ultérieures de ce théâtre de la guerre, qui nous permettent de démentir ou de confirmer celte nouvelle.\nA la première révolution française, il était demodederépéter  sans cesse qu'elle était compromise. Et ce n'étaient point les modérés, affligés de ses excès, qui tenaient ce langage. Il était dans la bouche des hommes qui trouvaient que la guillotine  n abattait pas assez de têtes, qu'on n'égorgeait pas assez de suspects, qu'on ne confisquait pas assez de biens, que la terreur n'était pas assez énergique. Ces citoyens, dont Marat était le dieu, ont laissé des successeurs.  Non pas qu'on réclame des têtes, cela n'a pas fait fortune dans les clubs où les adeptes de 93 se sont montrés. Mais ils déplorent  la tiédeur du gouvernement provisoire, qui, par une longanimité inouïe, compromet la république et cède le terrain  à la contre-révolution. C'est le sens des paroles suivantes de la Réforme :\n« Si dès le premier jour la révolution se fût montrée conséquente avec elle-même ; si dés le premier jour elle eût fait table rase de tout ce qu'elle avait mission de renouveler ; si elle n'eût pas procédé par demi-mesures ; si l'on n'eût pas, en un mot, transigé quand il fallait commander et agir, ses ennemis ne se prévaudraient pas si arrogammeiit aujourd'hui de notre mansuétude ; ils auraient tous baissé la tête, et il n'en serait pas plus question que le lendemain du 24 février. »\nOn le voit, pour contenter les impatients et les ambitieux, il faut écraser tout ce qui fait obstacle à leurs volontés et faire sortir du suffrage universel le despotisme le plus absolu, même nu prix de la guerre civile. Aussi la Réforme gourmande-t-elle les citoyens du gouvernement provisoire: Songez-y bien, ditelle:  le peuple a fait de vous tous, non pas des ministres indécis ou complaisants, mais des dictateurs énergiques el résolus.\nPlus loin la Réforme dit : La conl'c-révolution marche à ciel ouvert: partout les républicains du\nlendemain se révèlent, partout ils agissent avec ensemble et discipline. Ils ont leur mot d'ordre, leur direction. Les calomnies et les injures sont leurs armes habituelles, et ils en usent avec la plus entière liberté. La bienveillance  des agents du gouvernement leur laisse libre carrière, et si la longanimité du citoyen ministre de l'intérieur n'est bientôt lassée, le sang coulera de nouveau.\nMontesquieu a toujours été cité comme une grande autorité par les progressistes de France. Ils le proscriraient probablement  aujourd'hui à titre de publiciste rétrograde, car bien des passages de ['Esprit des lois condamnent ce qui se fait et se laisse faire sous la nouvelle république. Voici quelques extraits du chapitre II du livre VIII, dont nos lecteurs feront aisément l'application :\nce La démocratie se corrompt, non-seulement lorsqu'on perd l'esprit d'égalité,  mais encore quand on prend l'esprit d'égalité extrême, el que chacun  veut être égal à ceux qu'il choisit pour lui commander. Pour lors le peuple, ne pouvant souffrir le pouvoir même qu'il confie, veut tout faire par lui-même, délibérer pour le sénat, exécuter pour les magistrats, et dépouiller  tous les juges.\n.» 11 ne peut plus y avoir de vertu dans la République. Le peuple veut faire les fonctions des magistrats ton ne les respecte donc plus. Les délibérations  du sénat n'ont plus de poids : on n'a donc plus d'égards pour les sénateurs, et par conséquent pour les vieillards. Que si l'on n'a pas de respect pour les vieillards, on n'en aura pas non plus pour les pères : les maris ne méritent pas plus de déférence, ni les maîtres plus de soumission.  Tout le monde parviendra à aimer le libertinage : la gêne du commandement  fatiguera comme celle de l'obéissance. Les femmes, les enfants,  les ouvriers n'auront de soumission pour personne. Il n'y aura plus de mœurs, plus d'amour de l'ordre, enfin plus de vertu.\n» Le peuple tombe dans ce malheur lorsque ceux à qui il se confie, voulant  cacher leur propre corruption, cherchent à le corrompre. Pour qu'il ne voie pas leur ambition, ils ne lui parlent que de sa grandeur.\n» La corruption augmentera parmi les corrupteurs et elle augmentera parmi ceux qui sont déjà corrompus. Le peuple se distribuera tous les deniers  publics ; et, comme il aura joint à sa paresse la gestion des affaires, il voudra joindre à sa pauvreté les amusements du luxe. Mais, avec sa paresse et son luxe, il n'y aura que le trésor public qui puisse être un objet pour lui.\n» Plus il paraîtra tirer d'avantage de'sa liberté, plus il s'approchera du moment où il doit la perdre. Il se forme de petits tyrans qui ont tous les vices d'un seul. Bientôt ce qui reste de liberté devient insupportable : un seul tyran s'élève, et le peuple perd tout, jusqu'aux avantages de sa corruption. »La démocratie a donc deux excès à éviter : l'esprit d'inégalité qui la mène à l'aristocratie ou au gouvernement d'un seul; et l'esprit d'égalité extrême, qui la conduit au despotisme d'un seul, comme le despotisme d'un seul finit à la conquête. » Ces belles idées ne sauraient être assez méditées aujourd'hui  ; chaque ligne contient une leçon dont l'histoire du passé et du présent démontre la justesse. Reconnaissons donc avec Montesquieu que la fausse démocratie met un peuple dans cette cruelle alternative de se donner un tyran ou de l'être luimême. Les lettres particulières de New-York disent que le commerce  de cette ville éprouve les plus vives inquiétudes au sujet de ses relations avec le Havre et Rouen. Les négociants américains  craignaient, non sans raison , que les événements n'amenassent  la faillite de leurs correspondants dans ces villes. De leur côté, les négociants de Liverpool redoutent le contre-coup de ces sinistres pour leurs correspondants de New-York. Le 3 de ce mois a été ouverte au château de Neuchâtel, en Suisse ,la nouvelle assemblée constituante. M. Jeanrenaud-Besson, chef de l'opposition,a été élu président. Le premier travail  de l'assemblée a été de nommer une commission pour examiner  le projet de constitution élaboré par le gouvernement provisoire. Tous les membres de cette dernière appartiennent au parti républicain très prononcé. La nouvelle loi sur la liberté de la presse a été publiée à Turin. Elle a,paraît-il,singulièrementdésappointe les écrivains piémontais. Il n'y est pas question, à la vérité, de cautionnement  et de timbre, ces deux derniers points devant être réglés par une loi de finances, mais toutes les précautions ont été prises,  j»our qu'il soit impossible à un gérant de signer un article quelconque, sans encourir une amende plus ou moins considérable,  et s'exposer à un emprisonnement d'un mois à deux ans. Le chargé d'affaires de France à Turin a donné au ministre des affaires étrangères de ce royaume l'assurance que le gouvernement  français était non seulement tout à fait étranger au mouvement de Chambéry, mais encore que toute agression était absolument contraire à ses intentions et à son désir de maintenir  avec la Sardaignc les meilleurs rapports de paix et d'amitié. Déjà, ces jours-ci, deux convois de Français, impliquées dans l'agression de Chambéry, ont été conduits jusqu'à la frontière.\nLes journaux de Rome publient la proclamation suivante :\nPAPE PIE IX.\nAuxpeuples d'ltalie, salut et bénédiction apostolique « Les événements que nous venons de voir, pendant ces derniers mois, se succéder et se précipiter avec tant de rapidité, ne sont pas l'œuvre de l'homme. Malheur à celui qui n'entend pas la voix du Seigneur dans ce souffle qui agite, arrache, brise les cèdres et les buissons ! Malheur à l'orgueil  humain s'il rapporte à la faute ou au mérite des hommes ces admirables  changements, au lieu d'adorer les desseins de la Providence, soit qu'ils se manifestent par les coups de la justice, soit qu'ils se répandent en dons de miséricorde : de cette Providence qui embrasse toute l'étendue de la terre. Et nous, à qui la parole est donnée pour interpréter la muette éloquence des œuvres de Dieu, nous ne pouvons garder le silence au milieu des désirs, des craintes et des espérances qui agitent l'âme de nos enfants. » Et d'abord nous devons vous dire que, si notre cœur s'est réjoui d'apprendre  que, dans une partie de l'ltalie les uns ont conjuré l'orage, par la vivacité de leurs sentiments religieux, et montré par l'expansion de leur esprit,  la noblesse de leur âme, il a été et se trouve profondément affecté de savoir que les autres ont insu'té des ministres de celle même religion. Et quand bien même, contre notre devoir, nous garderions le silence dans ces circonstances, ce silence n'en diminuerait pas moins l'efficacité de notre bénédiction,\n«Nous dirons, en second lieu, qu'il est plus difficile et plus louable d'user sagement de la victoire que de vaincre. Si le temps présent vous rappelle  une autre époque de votre histoire, que les erreurs de vos aïeux soient une leçon pour vous tous leurs descendants. » Rappelez-vous que la concorde est la première base civile de la stabilité  et de la prospérité des Etats ; que c'est Dieu seul qui établit l'union des familles entre elles ; que Dieu n'accorde celte grâce qu'à ceux qui sont doux et humbles de cœur, et qui respectent sa foi dans la liberté nécessaire  à son Eglise, dans l'ordre indispensable à la société et dans la charité que les hommes se doivent réciproquement. » Rappelez-vous que la justice seule édifie, que les passions portent partout  la ruine, et que celui qui prend le nom de roi des rois se dit aussi le dominateur des peuples. » Puissent nos prières monter devant le Seigneur et faire descendre sur vous cet esprit de conseil, de force et de sagesse, qui a sa source dans la crainte de Dieu ; afin que nos yeux voient la paix répandue sur toute celle Italie, qui, bien que dans notre charité universelle pour tout le monde catholique, il ne nous soit pas permis de l'appeler la plus chère de notre cœur, n'en est pas moins la plus voisine par une permission de Dieu. » Donné à Rome, près Ste Marie Majeure, le 30 mars 1848, de notre pontificat  la seconde année.\nNouvelles d'Angleterre.\nLondres, 12 avril. Dans laséance de la chambredes lords d'hier, leducdeßeaufort  a fait remarquer que beaucoup d'étrangers sont venus récemment  en Angleterre, et il a demandé si le gouvernement se propose de présenter une loi qui assujétisse les réfugiés étrangers  aux principes de la loi anglaise et les empêche de poser certains actes qui pourraient provoquer une collision entre l'Angleterre et les puissances étrangères. Le marquis de Lnnsdowne a répondu qu'il était chargé de proposer un bill qui empêchera les réfugiés étrangers de brouiller  l'Angleterre avec les nations voisines et aussi d'exciter des troubles à l'intérieur. Le comte Malmesburya dit qu'il approuvait d'autant plus In mesure, qu'un orateur charliste a dit qu'il y avait dans le pays 100,000 étrangers prêts à faire cause commune avec le peuple contre le gouvernement. Cependant, beaucoup d'étrangersse se sont empressés de s'offrir pour contribuer au maintien de l'ordre,  et parmi ceux-ci le prince Louis Napoléon. Lord Brougham a demandé la communication des dépêches du ministère anglais à Turin au sujet des derniers événements qui se sont passés dans le nord de l'ltalie. Lord Brougham a vivement  blâmé l'invasion du roi de Sardaigne dans le royaume lombardo-vénitien; il a également blâmé le pape d'avoir donné la première impulsion au mouvement, ce qui peut avoir grandi sa popularité personnelle, mais ce qui nuira à ses propres intérêts,  car il a déjà mis la paix du monde en danger. Le noble lord s'est ensuite occupé très-longuement de la situation  actuelle de la France, en insistant sur les inconvénients de la forme républicaine du gouvernement dans ce pays, à laquelle  la monarchie constitutionnelle lui semblait préférable. Cependant, la France ne peut pas se soustraire à la nécessité d'expérimenter la république. L'Angleterre n'a pas besoin de redouter cette expérience; elle a beaucoup plus à craindre des faits qui se passent dans le nord de l'ltalie que de ce qui a lietl en ce moment en France. Lord Brougham a ensuite entretenu la chambre de l'accueil fait par le gouvernement français à la députation irlandaise: a Ces traîtres, a dit le noble orateur, ont été reçus par le ministre des affaires étrangères comme le méritait leur imprudence. Ils ont cru que lo peuple et le gouvernement français sympathiseraient avec leurs projets insensés. La dépulalion a été reçue, mais après l'avoir reçue, ce que M. de Lamartine avait de mieux à faite était de demandera ses membres: Venezvous  de l'ambassade anglaise ? et sur leur réponse négative, de leur dire t ce Bonjour, je ne puis vous recevoir que par l'intermédiaire de l'ambassade britannique; faites moi leplaisirde retourner en Irlande. » » Je ne puis blâmer M. de Lamartine de sa conduite par la raison qu'il n'a pu faire autrement. Il est heureux qu'il ne soit pas allé plus loin. Si l'entrevue avait eu lieu avec un autre homme que je ne nommerai pas, les choses se seraient passées autrement. M. Lamartine et tous les autres membres du gouvernement provisoire sont entre les mains de la multitude. Si l'on me demandait si j'ai quelque confiance en des hommes tels que M. Arago, M. Garnier-Pagès, M. Dupont de l'Eure, je répondrais que j'ai en eux la plus entière confiance, mais on pourrait répéter aujourd'hui en France les paroles de Danton en toute vérité  : a. Nous avons une République, mais pas de républicains. »\n»La situation actuelle de Paris, si elle se prolonge, amènera la ruine de celle noble capitale et de la France entière. Paris gouverne la France et une poignée d'hommes de la lie du peuple gouverne Paris. J'espère que ce que nous voyons aujourd'hui se passer sous nos yeux, le manque général de crédit,  la stagnation complète du commerce, la ruine totale de l'industrie dans la capitale et les grandes villes, les expédients auxquels le gouvernement provisoire est obligé d'avoir recours pour perpétuer son existence, un jour prenant les dépôts des caisses dépargnes et volant ainsi le pauvre ;le lendemain  s'emparant des ressources des riches, le troisième jour arrêtant les voyageurs pour leur prendre leur argent à la barrière sous prétexte que la ville est sans argent; j'espère, dis-je, que nous verrons bientôt un pareil état de choses faire place â une forme de gouvernement plus stable. » Après avoir parlé de la suspension des banques, du séquestre mis sur le* chemins de fer, de l'organisation du travail de M. Louis Blanc, du projet d'émission de papier monnaie, lord Brougham continue ainsi : « Je crois que le résultat certain d'un pareil gouvernement sera de frapper  la France d'imbécillité. Les partis pourront littter quelque temps jusqu'à  ce que quelque général habile et puissant se lève pour détruire la République et mettre à sa place le despotisme militaire, le pire de tous les despotismes. En ce moment, je crois qu'un général à la tête de 10,000 hommes, qui marcherait sur Paris, verrait la République s'évanouir à son aspect. L'autrejour l'ambassadeur de Belgique ayant demandé à M. de Lamartine une garde de protection, ce dernier lui répondit qu'il n'avait pas trois hommes à sa disposition. » Le peuple de Paris est aussi tourmenté qu'on peut l'être de cet état dechoses  ; mais il a décidé que la France doit faire cet essai de la république , que ce soit pour son avantage ou nom » Le noble lord, après cette excursion dans les affaires du continent,  a exprimé l'opinion bien ferme que le trône ni les autres  institutions de la Grande-Bretagne ne courent aucun danger appuyés qu'ils sont sur l'affection et la fidélité du peuplades Trois-royauraes. Il a terminé en demandant la production des"}