{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014749/e13e9bf3e3ec3129ab0ad3ec8bd51350", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stadt flieht«! müssen, der Kriegsminister F. Z. M. Graf La-«our ward grausam und. schändlich ermordet, sein.Leichnam entehrt. Ein tapferer General fiel, wie man sagt, durch die Hand eineö Grenadiers. Ein Grenadier-Bataillon.pergrßt in Orgien und schändlicher Trunkenheit seiner Pflicht, v/rwei-gert den Gehorsam, und feuert, o ewige Schwach!' auf sein« »igenen Waffenbruder. , . Soldaten der Wiener Garnison, sagt Mir, im Namen der Armee von Italien,,Eurer Waffenbruder, frage ich Euch, habt Ihr Eure Pflicht gethan ? Wo war die Wache, die den F. I. M. Latour vertheicigen sollte, die »§er zu seinen Füßen ster ben mußte, als ihn der Wulh eines blutdürstigen aufgereih ten Pöbels preiszugeben? Wo weilen die Verrather, die un sere Fahne mir Schmach bedeckten? hat sie die gerechte Strafe schon'ereilt? oder schleppen sie ihr verrätherisches Daseyn noch in den Reihen der Empörung fort? Soldaten! Schmerz ergriff mich, Thränen erfüllten »nein altes Auge, als ich die Kunde dieser in den Annalen der öster reichischen Armee unerhörten Schandthaten erfuhr. Ein Trost bleibt mir noch, daß es nur ein kleiner Hause war, der s.iner Ehre so schändlich vergaß, seine Pflicht so schmachvoll verletzte. An Euch, Ihr treu gebliebenen wackeren Männer ist eS nun, um den Thron Eures Kaisers Euch zu schaaren.und die frei sinnigen Jnflilulionen zu schützen, die Seine väterliche Gute Seinen Völkern verlieh, und die eine Horde von Empörern so schändlich mißbraucht. Soldaten! össnettie Augen vor dem Abgrunde, der sich vor Euren Füßen aufthutz die Grundfesten der bürgerlichen Ord nung sind erschüttert, das Besitzlhum, Moral und Religion mit Untergang bedroht. LIlles, was dem Menschen heilig und theuer ist, was die Reiche gründet und erhält, will man ver nichten, das, und nicht die Freiheit ist der Zweck jener Auf wiegler, die Euch mit in Schande und Verderben reißen wollen. Soldaten! In Eurer Hand liegt jetzt der Schutz des Thro nes und mit ihm die Erhallung teS Reiches. - Möge GrtteS Gnade mir gestatten, den Tag zu erlebe», wo man sagen wird, «die Armee kat Oesterreich gerettet\" dann erst wird der 6. und 7. Okt. tiefes Unheil schwängern Jahres gesühnet seyn, und in Vergessenheit sinken, dann »richt Euch die Armee von Ita lien, die jetzt die Gränz-Marken der Monarchie gegen äußere Feinde schützt, die Bruderhand. Deutschland» Frankfurt, ten 17. Okt. (93. Sitzung.) Venedeh be antragt , daS Neichsministerium möge die deutschen Interes sen in Oesterreich kräftig wahren und Serge tragen, daß die österreichisch.tculschenTruppen nur ten gesetzlichen Behörden, dem Reichstag und dem konstitutionellen Ministerium unter geordnet werden. Venetey'S Antrag wird nicht dringlich be funden, jetoch auf den Antrag Zell's einem Ausschuß von 15 Mitgliedern übergeben, um in kürzester Frist darüber Bericht zu erstallen. Hierauf wird über eine Petition'von Sleltiner Kaufleuten, sowie über einige Anträge einfach zur Tagesord nung übergegangen, und am Schluß noch von der Staats schuld des ehemaligen Königreichs Westphalen gesprochen. Die Versammlung beschloß aufAntragteS Abgeordneten Grä-vell, die Beschwerden der wcstphälischen Staalögläubigrr dem Neichsministerium der Justiz zu überweisen, damit dasselbe nachdrücklich Sorge trage, daß auch in dieser Frage jedem sein Recht werde. — Die Sitzung wirb schon um 2 Uhr Nachmit tag geschlossen. Am Donnerstag den l9. Okt. wirb die Bera thung der deulschen NeichSvecsassung begonnen werden. (,'A. P- Zlg.) Frankfurtern >9. Okt. Der vorgestern gewählte Aus schuß für die österreichischen Verhältnisse erstaitete bereits in der heutigen Sitzung durch ten Abgeortnetcn Schildert (von Königsberg) ein MajorilätSgutachlen (von 10 Mitgliedern) und ein Minorirätsgurachlen (von 5 Mitgliedern). Das er stere geht dahin : Die Abfindung von Neichökommissären gul-zuheißen, und nach Maßgabe der von denselben einläute,iten Berichte^ die weiteren Maßregeln zum Schutz, der teutschen Jntere»en zu ergreifen. Das Minoritälsgulachien beanlragt, bei ten eingetretenen Zuständen in Oesterreich tas N-ichsmi-„isteriüm zu kräftiger Wahrung aller tadei bctheiligien deut-s^l-'N Jnlerellen aufzufordern, und dasselbe zu beauftragen, daß alle deulsch-österreichischen Truppen zur ausschließlichen Verfügung der gesetzlichen und verantwortlichen Organe ge-stellt iverden, und endlich ten Neichükominissärkn cie Voll ziehung dieser Anordniingeu zu übertragen. Der Bericht wird auch heute vertheilt, und cenihächst auf die Tagesordnung ge-setzt werden. Siach einer Reihe anccrer Interpellationen kommt man zur Berathung der Aüschnilte 1 und 2 des VersassungS-entwurfs. Adschnilt I. (tas Reich) ?Irl. 1 Z. 1 lau>el: Das deutsche Reich besteht aus dein Gebieth des bisherigen deut schn» Buntes. Dle Verhältnisse teck HerzoglhumS Schleswig und die Granzbestimmung im Grcßherzogll'Uin Posen blei-. den der definitiven Anordnung vorbehalten. (Allg. Ztg.) Frankfurt> den 20. Okt. Die Verhandlungen der S!a-\ntienalvkrsammlung über §.-2 der ReichSverfassuag : Kein Theil des, deutschen Reichs darf mit nichtteutschen Ländern zu einem Staat^vereinigt seyn, wo also auch dt» besondern Ver hältnisse Oesterreichs zur Sprache komme» inüßteil, sind in des heutigen SiHvng zu keinem Beschluß gekommen, und wurden auf Montag vertagt. Es flnd nicht weniger als 25 Redner eingeschrieben. ......... -Von Seite der nächOesterrelch gesandten deulschen Reichs, koinmissarien ist eben folgende öffentliche Ansprache erschienen ! Im Namen des deulschen Reichsverwesers. Der Reichs'ver» wefer von Deutfchland, ErzherzoglJohann von Oesterreich, in Betracht seiner Pflicht, über die Sicherheit Und Wohlfahrt in allen teutschen Landen zu wachen, 'sendete ünö, die Unter zeichneten, als Neichskommissäre nach Oesterreich. Er beauf-rragle uns so viel möglich zur Wiederherstellung der friedlichen Verhältnisse in ten deutsch-österreichischen Landen zu wirken. Wir erachten es daher für unsere Pflicht die biedern Bewoh ner dieser Lande offen um freundliche Ausnahme und Unter stützung unsrer Sendung zu Villen. Dieselbe bezweckt die Sicherung ihrer konstitutionellen Freiheit, ihres Lebens und Wohlstandes gegen die allergefährlichsten Störungen., Durch diese Bolhschaft will die uruec Mitwirkung österreichischer Äb-geordneten mit Zustimmung der österreichischen Regierung enlstandene neue deutsche AelchSgewalt, deren ehrwürdiges Haupt wir Oesterreich und seinem glorreichen Fürstenhause veidänken, den österreichischen Stammianten ähnliche Dienste erwiedern, wie sie früher oftmals kaiserliche VermittlüngS» kommisstonen Namens des alten deutschen Reichs einzelnen Staaten in unheilvollen inneren Zerwürfnissen mir glücklich stem Erfolg leisteten. Unsere Sendung ist eine Mission deS Friedens und der Versöhnung. Wir kündigen dieselbe bei un serm Einlrltt in die österreichischen Lande feierlich als eine solche an. Sie nimmt nur das Vertrauen und die, besonnene und rechtliche Ueberzeugung und Milwirkung der öffentlichen Behörden und der Bürger in Anspruch. Völlig unwahr sind alle Grrüchie, als sehen preußische und baierjsche oder ändere deulsche Truppen zum Einmärsche in Oesterreich aufgebothen, als könne diese Mission, von Männern übernommen , welche schon seit den deulschen Freiheitskriegen länger als ein Vier» teljahrhundert ohne Wechsel der Grundsätze lind ohne Wan ken ihr Leben dem Siege gesetzlicher deutscher Freiheit widme ten) jetzt reaktionär gegen diese Freiheit, ja frevelhaft gegen die deulsche Nalionalität in Oesterreich und gegen Oesterreichs Verbindung mitDeulschland gerichtet seyn. Der Mangel voll kommener konstitutioneller Freiheit ist gerade das höchste bis herige. Ungkück Deutschlands und auch die Quelle der un heilvollen Zerwürfnisse in Oesterreich, ihre reaktionäre Unterdrückung würde beide zum Untergang führen. Die deutsch-österreischen Lande aber sind durch Gott, durch das Vaterland und seine Geschichte mit Deutschland verbunden. Beide gehören so unzertrennlich einander an, wie das Glied dein Körper, und der Körper dem Gliede- Ihre völlige Zer» reißung wäre Zerstörung der Ledensgesundheil für beide, wäre Anfang deS Bürgerkriegs und Unterstützung aller feinblichen Gelüste in Ost und West, in Nord und Sud^ Wir aber for dern nun Euch, wackere, verständige Oesterreicher, feierlich auf es besonnen zu überlegen, ob nicht gerade die.Fortdauer Euerer unglückseligen Zerwürfnisse, ja.ob nicht ein blutiger Sieg, wie eine blutige Vernichtung der einen oder der andern, der in Euerer vielfach verwickelten Lage jetzt einander gegen überstehenden Parlheien, für dieFreiheit, für die Verbindung der teutsche österreichischen Stämme,,nil dein deulschen Ge« sammtvaterlante, für die Ehre, Blülhe und Macht aller un ter dein kaiserlichen Oberhaupte vereinigten Völker gleich ver derblich wirke» müßten! Darum hört die Stimme des deut schen Reichs und des deulschen Neich-verwesers, vertauschet, noch ehe er weiter entbrennt, den bluligen Kampf ter Wassen mit der friedlichen Unterhandlung, und nehmt, so weil ihr derselben irgend Vertrauen, schenken,könnet, unsere freundlich« Verinitltuug an. welche wir persönlich Euch anzubiethen? im begriff stehen. Es lebe Oesterreich und sein ruhmvolles Kai serhaus! eS lebe Wie»! Möchte Oesterreich unv möchte Wien baltmöglichst und immer mehr Wohlstand uud heileren Le bensgenuß, gleich den freien Brillen und ivrer blühenden Hauptstadt, mit einer vollständigen aber gesetzliche» und mit niännlichcr Reife gchandhadlen konsUrurionellen Freiheit ver einigen ! Passau , 19 Okt. lL4!j. Die NeichSkommissio'tt: Welcker. Mosle. (Allg. Z'g,) .. . (Vrol)t'rirmiNletl. . London, den 17. Okt. Die Cholera macht in London längsame Forlschrillc; am böSarligsten tritt sie bis jetzt in Etinbürg auf, wo von Erkrankten Zü gestorben sind. ' Schweiz. Luzern, den 15. Okt. ^ Die Konkursverhandlung ,über Siegwart-Muller ergibt einest Totalruckstand von 6 Fr. Np. Das KonkurSgericht hat den Schuldner,,der weder selbst' noch durch einen Beistand oder Bcnollmächliglcn das Verlangen um Bewilligung eines Aktommodeincnis stellte."}