{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822998/5d7f3af608d3a43c15e77de1301a2db5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»s»\nveranstalten und hierdurch die Interessen des VblkS mit' dem Adel ausgleichend, durch Vermehrung der Wohlfahrt unseres Vaterlandes, den Thron Eurer Majestät befesti gen wollen.\" „Die Erleichterung der Militär-Einquartierungs- und Verpflegungslasten, gehört ur«ter die größere unserer Sorgen.\" „Die polirische und administrative Coordioation der könig lichen Städte und freien Bezrrke halten wir für unver-schiebliche Gegenstände und glauben, die Zeit sei bereits herangekommen, um das Volk an den politischen Rechten ebenfalls zu betheiligen.\" „Daß zum Aufblühe« unser« Industrie, des Handels und deS Feldbaues erfolgreiche Schritte geschehen werden, erwartet daS Vaterland mit Recht.\" „Aber auch unser constitutivuelles Leben erfordert die Entwicklung in^WrMhrhaften Repräsentativrichtung,— unsere geistigen \"IWtMMn verlangen eine auf Freiheit gegründete Unterstützung.\" „UyLe? Vertheidigungssystem erfordert eine, dem Na-tionakUhÄraKer und dem Gesammtinteresse der verschie denen Classen unserer LandeSbewohner, entsprechende ra dikale Umgestaltung; — dieses aber macht sowohl in An sehung des königl. ThronS Eu. Majestät, als auch der Sicherheit UnWS VattrländeS unverzügliche Anstalke« nöthwendig.\" ^Die RechvnngSnahme und verantwortliche Manipula tion der Mgärischen Staatseinkünfte und Bedürfnisse könntü wir nicht länger verschieben, denn nud auf diese Art vermöge« wir jene konstitutionelle Pflicht zu erfül let», die sowohl die Bestreitung der Pracht deS königlichen ThryneS Eu. Majestät , als auch die Deckung der Bedürf nisse unseres Vaterlandes betreffen; und eben so auch alle anderen rechtmäßigen Pflichten, deren Erfolg nur heilsam sein kanu> „ Bn vielen dieser Fragen ist nothwendig mit den Erb-provinzen, gegenseitiger Interessen halber einen Ausgleich z« treffet, wozu wir mit Bewahrung unserer selbstständigen\n»Auch sind wir überzeugt, daß die zur Entwickelung un seres eonstitotionellen LebenS, wie auch zum geistigen und materiellen Wohl unserer Nation zu creirenden Gesetze nur dadurch Wirklichkeit und Leben gewinnen können, wenn zur Vollziehung derselben eine nationale, von jedem frem de« Eitiflusse unabhängige Regierung ins Leben gerufen wird, »selche de« constitutiovelle« Grundsatze gemäß ver antwortlich, ein Resultat der Volksmajorität sein soll — daher betrachten wir die Umgestaltung deS gegenwärtigen CdMaiäl-RegietungSsystems in ein verantwortliches Un garisches Ministerium, als HauptbedingWA^MI^wWt-ttWMWNkMM'Meform.\" „AsfdieseWeise haben wir tmsera Beruf aufgefaßt.\" „Dieses im Einverständnisse mit Euer Majestät noch während dieses Reichstages glücklichen lösen, ist unser el^schloffmer, ervstlicher Vorsatz.\" „Dieses erwartet von uÄS daS Vaterland, dieses erwar te« die Millionen der Mölktr, dieseS gebiethet der Trieb der Treue und Anhänglichkeit, mit dem wir für daS Herr scherhauS Eu. Majestät unerschütterlich sind, denn wii sind überzeugt, daß wir nur durch dieses die Ruhe, den Frieden und daS vertrauliche Einverständniß in unserem Vaterlande so fest begründe« können , daß keine unvorher gesehene« Fälle Und Stürme eS zu erschüttern vermögen; und nur durch eine solche Garantie des Friedens vtid der ZÄftWenhtit können wir den vereinten Kräften , jene Uebereinstimmung und Verstärkung verleihen, auf die daS HNschethauS Eu. Majestät sich Mer allen Verhält nisse« biruhigt verlassen kann.\" „Ddch werden eS Eu. Majestät mtt unS fühlen, daß zur Erlangung dieses ein Friede nöthig sei, und wir in ungetrübten ruhigen Verhaltnissen sein müssen.\" „Io dieser Beziehung aber ist eS unS ««möglich, jene Zeichen der Ruhestörung, welche in manche« Theilen der mit unS in Folge pragmatischer Sanction vereinigten Provinzen der Monarchie sichtbar sind, nicht Besorgniß zu erblkcken und deren Größe die unvorhergesehene Ver wicklung neuester, auswärtiger Vorfälle bedeutend ebhöhen.\" „Wir wollen daS väterliche Herz Eu. Majestät mit de-taillirter Anführung dieser Vorfälle nicht betrüben, wir wöllen die in finanzieller Hinsicht'schon fühlbare Wirkung auch nicht erörtern; aber daS Gefühl der Treue und die auf »lnS lastende Verantwortlichkeit zwingen unS auSzü-sprechen: daß wir sowohl den wirklichen Ursprung der sich kund gebenden Uebel als auch die Hauptursache unseres Zurückbleibens, in der Natur deS StaatSverwaltungS-Sy-stemeS finden. Wir sind fest überzeugt, daß Eu. Majestät daS sicherste Schutzmittel gegen möglichen Falls eintre tende Mißverhältnisse, das freundschaftlichste Einverständ niß Ihrer getreuen Völker, die innigste Verschmelzung der verschiedenen Provinzen der Monarchie und durch alleS dieses des königlichen Thrones und der herrschenden Dyna stie unerschütterlichste Stütze darin finden werden, wenn Ihr königlicher Thron in allen herrschenden Verhältnissen mtt den, den von Bedürfnissen der Zeit Unausweichlich bean spruchten, konstitutionellen Institutionen Umgeben wird.\" „Eu. MtijWt! Die Ereignisse find in Gottes Hand; wir vertrauen auf den Schutz der Vorsehung , doch fühlen wir die Pflicht, daran zn erinnern, daß Eu. Majestät getreues Ungarland, von der ungewissen Zukunft nicht unvorbereitet getroffen werde. Zu der unaufschiebbaren Hebung dieser Besorgnisse zählen wir auch die Lösung der angeführten Reformfragen noch im Laufe dieses Reichs tages in const»tutiö«eller Richtnng und sind besorgt, daß die üblichen reichStäglichen Verhandlungen und die in Folge kollegialen Systems langwierigen Unterhandlungen mit der Regierung einen, der väterlichen Absicht E«. Maje stät wie auch der gerechten Erwartung deS Vaterlandes entsprechenden Erfolg , gefährlicherweise verzögern werden. „DeAnäch wagen wir eS mit unerschütterlicher Treue u«d festem Vertraue« Eu. Majestät anzuflehen, Höchst-dieselben mögen in Berücksichtigung der obwaltenden au ßerordentliche« Umstände geruhen, machteigene Organe IhreS allergnädigsten königl. Willens und zwar im Sinne der bestehenden Gesetze Mitglieder unseres höchsten Re-gierungSamttS, der königl. Statthalterei nähmlich, alS solche Individuen zum Reichstage zu senden, welche vor läufig durch daS gnädigste Vertrauen Eu. Majestät be zeichnet, die verfassungsmäßigen Organe der vollziehen den Gewalt abzugeben hätten und die Vollstreckung der Gesetze in vorzuschreibender Art und unter persönlicher Verantwortlichkeit handhaben müßten. Diese müßten fer ner an den reichstägliche« Verhandtungen unmittelbar theilnehmen, hinsichtlich der Absicht Eu. Majestät die ReichSstäude orientiren, die erforderlichen Aufklärungen und Ausweise von Seite der Regierung besonders in finan zieller Beziehung gebend, die Losung der obschwebevden Fragen mit solchem Erfolge befördern, daßjdie zu creiren-\nden wohlthatigen Gesetze je eher zur allergnädzsteu Sanction Unterbreitet und durch dieselben für reiche immer unerwartete Wendung der gegenwärtigen Behält nisse der Friede io unserem Vaterlande gesichert, di ver trauensvolle Ruhe befestiget und auf Grundlage ieser, jene geistige Kraft und materielle Wohlfahrt ettfaltet werde, in welcher Eu. Majestät bei unserer unersöütter-lichen Treue in allen nur möglichen Fallen der uchewis-sen Zukunft und zugleich Ihres königl. Thrones esteste Stütze Mden werden.\" Der fpr den gestrigen Abend bestimmte Fackilzug hatte eigentlich den Zweck, Sr. Majestät dem Kaiser eine neuerliche Huldigung darzubringen. Da aberHöchst-derselbe durch die Anstrengungen deS Tages zu «schöpft war, um an einer sölchen Feyer Theil nehmen zu können, wurde diese auf einen der kommenden Abende veischoben. Dennoch hielt man es für zweckmäßig, einen Umzig durch die Stadt zu halten , um jeden Anlaß zur Aufregung des zahlreich versammelten Volkes zu vermeiden. So setzte sich denn der Zug um 8 Uhr vom UniversttätSplaje auSin Bewegung. Den Anfang machte eine Abtheilungder Na-tional-Garde. Hierauf folgten die Mitglieder deS Män-nergesang-VereioeS; an diese schlössen sich die Mit glieder und Theilnehmer deS juridisch-politischen Lese-Vereines, paarweise mit Fackeln; darauf kamen sämmt liche CorpS der Studierenden, und den Schluß bildete wieder eine Abtheilung der Nationalgarde. Der Zug nahm seine Richtung durch die Bäckerstraße, BischofSgasse, den StephanSplatz, Graben, Kohlmarkt, Michaelsplatz, IosephSplatz, Lobkowitzplatz, die Karnt-nerstraße und übet den StephanSplatz zurück zu dem Locale deS juridisch-politischen Lese-VereinS. Die Zahl der Personen, die sich demselben angeschlossen hatten, war so bedeutend, daß die letzte» Schaaren sich noch auf dem StephanSplatze befanden, alS die denselben eröffnenden Abtheilungen schon wieder durch die Kärntnerstraße zurück kehrten. — An fünf Puncten, nähmlich auf dem Kohl markte, dem IoftphSplatze, dem Lobkowitzplatze, dem StephanSplatze, und vor dem LesevereinS-Locale wurde Halt gemacht, und von dem Männer-Gesangvereine ab wechselnd die Volks Hymne, Arndt'S: „WaSistdeS Deutschen Vaterland\", daS „Deutsche Lied\" und „Schles wig Holstein\", jedesmahl unter stürmischem Zurufe der dichtgedrängten Schaaren, abgesungen. Später verfügte sich noch der Männer-GesangSverein vor die Wohnung deS Grafen HoyoS, Commandanten der Nationalgarde, und sang vor dessen Fenstern die VolkShymne ab. Die Stadt war wieder erleuchtet. In allen Straßen, durch welche der Zug sich bewegte , wurde er mit lautem Zurufe begrüßt. Allenthalben wurde dem constitutionellev Kaiser ein do«verndeS Lebehoch gebracht. Zahlreiche Fahnen mit verschiedene« Inschriften wurden den einzelne« Abtheilungen deS ZugeS vorgetragen, und wehten ihm auS den Fenster« entgegen; die lebhafteste Betheiligung der gesammten Bevölkerung WienS an den großen Ereignissen deS TageS bethätigte sich aufS Neue. AlS die festlich geschmückten Schaaren an det Wohnung Kossut h's vorüberzogen, trat dieser an das Fenster und richtete einige herzliche Worte, im Sinne der innigsten Verbrüderung an die Bewohner WievS, die mit lautem LHen-Rufe erwiedert wurden. Heöte Morgens ward in der UyiversitätS-Kirche ein feierliches Hochamt abgehalten, welchem sämmtliche Chöre der in die National-Garde eingereihten Studierenden beiwohnten. — Für den Nachmittag ist daS Leichenbe-gängniß der im Kamvfe gefallenen Opfer angeordnet, dessen Beschreibung wir morgen nachtragen werden. Ein höchst bedeutungsvolles Ereigniß ist die heute er folgte Hevehmigung der Errichtung eines verantwortlichen Ungarischen Ministeriums, mit welcher die ober wähnte Deputation deS Ungarischen Reichstages sogleich wieder nach Preßburg Zurückeilte. Bevor dieselbe unsere Hauptstadt verließ, richtete sie nachstehende Worte des DankeS an die Bürger WienS, die gewiß in Aller Herzen den lebhaftesten Anklang finden werden. „An die hochherzigen Bürger WievS!\" „Die Freiheit der Völker Oesterreich's ist aufgestanden. Jene gefährliche Tendenz, welche Zwietracht zwischen den beiden Völkern utttethalten, ist nicht mehr. Fortan ist das Band, welches unS Alle unter dem Zepter deS allgelieb ten Herrscherhauses vereinigt, nicht die gemeinsame Dienst-barkeit, sondern die gemeinschaftliche Freiheit, welche für Alle nun durch Alle gesichert, dauerhaft, unvergänglich ist. Brüder! Unsere Wünsche sind unS gewährt, fortan wird ein verantwortliches Ungarisches Ministerium, hervorge hend auS der Majorität der National-Repräsentation, die eigenen Angelegenheiten Ungarn'S führen, unter der Controle einer freien Presse, und der durch diese erleuchteten öffentlichen Meinung. Dieses gibt unS eine Bürgschaft, daß auch eure Wünsche nicht unerfüllt bleiben werden noch können, als Bethätigung deS euch gegebenen kaiserlichen WorteS , in de« Institutionen der National-Gard«!, der Preßfreiheit und der Constitution, mit allen Consequenzen und Gewährschaften, welche diese Institu tionen erfordern, um wahrhaft heilbringend zu fein. „Brüder! Wir werden einS sei« in der Freiheit, stark in der Einigkeit, mächtig in der Verbindung, welche ge genseitige Zuneigung , ungeschminktes Vertrauen, und die gemeinstime Liebe deS hochverehrten Herrscherhauses unauflöslich befestigen werden.\" „Brüder! Ihr Habt eS gefühlt, daß unsere Sache ge meinsam ist; der Empfang den ihr unS bereitet, bleibt ewig unvergeßlich in unsere Herzen gegraben. Die Antwort auf euren Zuruf, werdet ihr auS Ungarn'S Thälern wider hallen hören.\" „Brüder! wir danken euch, wir antworten euch mit einem Hoch aUf daS Wohl deS Herrscherhauses, auf die gemeinsame Freiheit, auf die Verbrüderung aller Völker Oesterreichs, in Gesinnungen, Gefühlen und Interessen.\" Gegeben zu Wien am 47. März 1848. Die Deputation des Ungarischen Reichstages.\" Doctor Fischhof macht im „Humoristen\". Folgendes bekannt: „Durch ein Versehen ist eS wahrscheinlich ge schehe«, daß unter den im Mittwochblatte der „Wiener Zeitung\" aufgezählten VolkSwünschen daS allgemeine und mit Enthusiasmus ausgesprochene Verlangen nach Aufhe bung aller an das Glaubensbekenntniß geknüpften politi schen Beschränkungen, weggelassen wurde. Die Bürger und Studenten WienS, deren Tausende ich in den letzten Tagen kenne« zu lernen die Ehre hatte, sind viel zu hoch herzig , als daß sie die Juden, die den siebenzigsttn Theil der Bevölkerung Oesterreichs ausmachen, von den errun genen staatsbürgerlichen Rechten ausgeschlossen zu sehen wünschten.\" Der Redacteur deS „Humoristen\", Hr.Sa phir, fügt diesem Artikel in einer Note bei: „die ehren-\nwerthe Gesinnung der hiesigen Journale läßt nicht zweifeln, daß sie alle diesen zeitgemäßen Artikel mittheilen werden.\" Die Redaction der Wiener Zeitung hat diesen Zeilen deS Drs. Fischhof Folgendes beizufügen: In dem Arti kel unseres MittwochblatteS wollten wir lediglich den we sentlichen Inhalt der bekannten an die Nied. Oest. Stände gerichteten Adresse geben, deren volle Mittheilung wir damahls, wo wir noch unter dem DamokleS-Schwerte der Censur schrieben (wenn auch nicht mehr druckten) noch yjcht wagen durften. In dieser Adresse ist aber, wie man sich auS dem heutigen Abdrucke überzeugen mag, die ReligionSfrage nicht berührt. — Daß sich die Redac teure der?„Wiener Zeitung\" für ihre Person dem Wunsche nach der Beseitigung aller an die Verschiedenheit der Re ligionsbekenntnisse geknüpften politischen, und socialen Un terschiede aufS Herzlichste anschließen und sich nur freuen könnten, denselben als allgemeinen Wunsch recht laut und vielseitig ausgesprochen und — so Gott will — recht bald gewährt zu sehev, brauchen sie Allen, denen sie bekannt sind, nicht erst zu versichern; im Angesichte der Oeffent-llchkeit Aet Wken fie sich gedrungen eS hiemit aufs un umwundenste auszusprechen. Devtscbland Preußen. Berlin, 8. März. Folgende Adresse an den König ist gestern AbendS in einer großen Volksver sammlung berathe« und genehmigt worden: „Allerdurch-lauchtigster :c. Die ernsten Begebenheiten, welche Europa bewegen, machen ein treueS Zusammenhalten der Deut sche» Fürsten und Völker zur unabweisbare« Nothwen? digkeit. Eu. Majestät selbst hat daS Preußische Volk auf gefordert , sich um Eu. Majestät Thron wje eine eherne Mauer zu schaaren, damit die Bahn deS geistige« uud materielle« Fortschrittes, welche die Völker Europa'S so rüstig betreten, nicht durch die Stürme der Zeit unter brochen werde. Wir hegen daher die feste Zuversicht, Eu. Majestät werde unS ein huldvolles Gehör schenken. DieKraft der Begeisterung, welche esn Volk um de« König schaart, die Kraft der Vaterlandsliebe wird weder durch den Zufall der Geburt auf einer bestimmten Scholle, noch durch die gemeinsame Sprache und Sitte, noch durch den äußerli chen StaatSverband so mächtig im Volke erzeugt, alS durch die sichere Gewährleistung freier Jnstitvtione«, wel che Jede« auS dem Volke mit dem gleich freien Man«eS-stolze bewaffnet, dem andere Völker ihre nationale Größe verdanken. DaS bestimmt zum Bewußtsein deS Volkes gekommene Bedürfniß nach größerer politischer Freiheit ist der sicherste Maßstab für die Beurtheilung der politi schen Reife einer Nation. Dieß Bedürfniß ist vorhaoden. Wir drängen aber mit Besovvenheit noch die Wüvsche zu rück, welche erst die weitere Entwickelung der geistigen uud materiellen Interesse« bedingt, «yd schließe« uyS dea Wünschen der Deutschen Völker an, welche a« die Re gierungen bereits gestellt «nd. zum Theil gewährt worden siod. Diese sind: 5) Ünbedi«gte Preß- und Redefreiheit, 2) sofortige und vollständige Amnestie aller wegen politi scher und Preßvergehen Verurtheilter und Verfolgter, 2) freies Versammlungs- und VereinigungSrecht, 4) glei che Berechtigung Aller ohne Unterschied der Religion, 5) Geschworenengericht und Unabhängigkeit deS Richterstan-deS, 6) Verminderung deS stehenden HeereS und Volks bewaffnung mit freier Wahl der Führer, 7) allgemeine Deutsche Volksvertretung, K) astgemein»5 Wahlrecht, 9) schleunige Einberufung deS Landtages. Nur die Gewäh rung dieser Wünsche wird im Staude sein , die Eintracht zwischen König und Volk zu sicher«, auf welcher allem die Kraft der Nation «ach Innen und Außen beruhet.\" Der Auslegung dieser Adresse io alle« öffentliche« Localeo legt die Polizei kein Hinderniß in den Weg ; «ur wünscht der Polizei-Präsident, daß sie nicht durch eine Deputa tion überreicht werde, indem diese nicht würde zugelassen werden, sondern daß man sie an den König durch die Post befördere , in welchem Falle er ihre Entgegennahme ver bürgen könne. Auch hat er seinen Polizeibeamten befohlen, ferneren Volksversammlungen nichtS i« den Weg zu legen. — So eben erfahre ich aus sicherem Munde, daß noch in dieser Woche in Preußen die Censur abgeschafft, und schon morgen Abend ein Preßgesetz erscheinen wird. Berlin, 44. März. So eben erhalten wir nachste hende Bekanntmachung: „Die unruhige Stimmung in den Nachbarländern hat auch in unserer Stadt die Gemüther erregt ünd in unserer Bürgerschaft Wüvsche erzeugt. Wir haben, im Vereine mit den hiesigen Stadtverordneten, diese Wünsche am Throne Sr. Majestät unseres KönigS niedergelegt.\" „Mitbürger und Einwohner BerlinS! Wir kennen ja Alle daS Herz und den Willen unseres Königs! Sie sind unablässig gerichtet gewesen auf die Wohlfahrt und die politische Entwickelung beS Vaterlandes , und vor weni gen Tagen noch haben wir die schönsten Zeichen Seines Vertrauens zu Seinem Volke erhalten. Verlassen wir daher nicht den Weg des Gesetzes und der Ordnung, halten wir uns fern von Allen Schritten , die einer Mißdeutung fähig, zur Vermehrung der Aufregung und Störung der Ordnung führen könnten, und vertrauen wir, wie bisher, der landeSväterlichen Weisheit unseres Königs.\" „Wir beklagen mit allen gutgesinnten Bürgern und Einwohnern unserer Stadt den Unfug deS gestrigenMeodS, welcher die Mitwirkung der bewaffneten Macht zur Auf rechthaltung der gesetzlichen Ordnung nothwendig »nachte. Wir müssen daher dringend wünschen, daß Jeder von u»S sich selbst und alle diejenigen, welche seiner Aufsicht unter stell tsind , von jeder Theilnahme aufregender Versamm lungen fern halte , die zur Erreichung unserer Wünsche weder nothwendig, noch förderlich sein können, wohl aber nur unsere Familien großen Gefahren aussetzen müssen.\" Berlin, deu 14. März 484S. Ober - Bürgermeister, Bürgermeister und Rath hiesiger königlichen Residenz. Rhein-Provinz. (K.Z.) Der commaudireode Ge neral deS achten Armee-CorpS, v. Thile, hat nachstehen den TagSbefehl an die Landwehr dieses CyrpS erlassen: „Se. Majestät der König haben unter den eingetrete nen Verhältnissen im Nachbarlande die Reserven aus schließlich zur Sicherstellung der Rhein-Provinz und der Festungen einberufen.\" „Wie der König bereits beim Antritte Seiner Regie rung erklärt hat, Km sogenanntes glorreiches Regiment führen zu wollen, daS sich den Völkern durch Kanonen donner verkündigt, so ist eS auch in dieser bewegte« Zeit Sein ernster, unabänderlicher Wille, nur dann zu den Waffen zu greifen , wenn die Unabhängigkeit deS theuren Vaterlandes durch einen Angriff von außen wirklich be droht wird. Die Landwehren sollen somit ihrer Heimath nicht früher entzogen werden, alS bis Preußen zum Kriege gezwungen wird uud eS dann gilt, Haus und Herd, Weib und Kind, alle Güter, welche dem Menschen hei lig und theuer sind, zu vertheidigen, mithin die Wehr\ndeS Landes aufgerufen werden muß. — Gotte wolle per hüthen, daß es so weit kommt! — Wenn eS aber den noch so sein soll, so rechnet der König, inmitten einer Zeit, wo Alles zu wanken scheint, mit unerschütterlichem Vertrauen darauf, daß die Wehrmänner der Rheinlande, gleich den Vätern, dem Rufe zu den Fahnen mit Treue und Hingebung folgen und den Wahlspruch: „Mit Gott, für Konig und Vaterland!\" einem Feinde gegenüber be währen werden, der eS wagen sollte, Preußens und Deutschlands Frieden stören z« wollen.\" Der commandirende General v. Thile. Baiern. München, 41. März, AbendS. Fürst Ludwig von Oettingen - Wallerstein ist seit diesem Mit tag seiner beiden Ministerposten enthoben. DaS Porte feuille Hes Ministeriqms des königlichen Hauses und deS Aeußern führet einstweilen Baroa von Verger, der frü here Minister-Resident Bayern'S in der Schweiz, und daS Portefeuille deS Ministeriums des Innern für Kir chen uud Schul-Angelegenheiten Hr. v. Beisler, der Ver weser deS Justiz-Ministeriums. Daß Fürst WalleGein sich nicht lange mehr auf seinem Posten haften kHnne, war seit mehreren Wochen schon vorauSzuseheu: welcher Umstand aber zunächst seine plötzliche Enthebung veran laßte, ist io diesem Augenblicke nicht bestimmt bekannt. Wir sagen: plötzliche Enthebung, denn einige Stunden zuvor scheint der Fürst sie selbst nicht geahnt zu haben, da er noch i« den Vormittagsstunden in den Kasernzim mern deS Studenten-CorpS gegenwärtig war, alS der Kronprinz dieselben besuchte. Der nahe bevorstehende Landtag wird wohl hierüber, wie über noch manches Andere, Aufklärung bringen. München, 45. März. Da Se.königl. Hoheit der Ironprioz während deS gänzen Landtages hier bleibt, so wird Ihre königl. Hoheit die Frau Kronprinzessin DinStag hier eintreffen, sonach die im nächsten Monathe bevorste hende Entbindung der erlauchten Frau hier Statt finden.— Seit gestern Abend verhreiten sich Gerüchte von weitern bevorstehenden Veränderungen in denj Ministerien. Außer den schon bekannten Nahmen nennt man jetzt auch die unserer Gesandten in Berlin und Petersburg, Grafen Lercheofeld und Bray, denen Portefeuilles zugedacht sein sollen; auch heißt es , Fürst Leimngen werde zum Präsi denten deS StaatSrathS ernannt werden. Ob und in wie weit diese Gerüchte begründet sind, werde« die nächsten Tage zeigen. München, 9» März. Wie wir eben hören, ist heute an den Baierischen Bundestagsgesandten in Frankfurt von hier die Jnstruction ergangen, eine unverzügliche Re vision der BundeS-Acte zu beantragen und kräftigst zu unterstützen. — Zu unserem nicht geringen Erstaunen er fuhren wir heute Vormittag, daß die Gräfin LandSfeld gestern NachtS hier ankam (?), heute Morgens vor Ta gesanbruch aber die <^adt — wohl nicht freiwillig — wieder verlassen hat. Wenn daS Publicum gestern Abend schon erfahren hätte, daß die Gräfin angekommen, so wür den Demonstrationen gegen dieselbe kaum zu vermeide« gewesen sem. DaS Regierungsblatt Nr. 9 (vom 44. März) enthäl t die officielle Anzeige, daß der Ministerverweser deS In nern v, BerkS „auf sein gestelltes allerunterthänigsteS Ansuchen? der Verwesung deS genannte« Ministeriums enthoben und zum StaatSrathe im außerordentlichen Dienste ernannt, uud Freiherr v- Thon-Dittmer „auf von Se. Majestät in ihn gefetztes Vertrauen\" zum StaatSrath im ordentlichen Dienste und zum Ministerverweser deS Innern ernannt worden ist. Augsburg. Der ReichSrath Fürst v. Wrede erklärt in einer Einsendung an die „AugSb. Allgem. Zeitung\" die von mehrere« Blättern verbreitete Nachricht, als habe er am 4. März eine Zeitlang alle Minister-Portefeuil-leS in Händen gehabt, für eine Lüge. Wiirtemberg. Von dem neuen Ministerium erging heute (44. März) folgendes Proclam: An die Würtemberger! Seine Majestät der König Haben einen Theil der ver fassungsmäßigen VerwalmngS-Departements neu zu be setzen geruht, und eS ist demnach daS Departement der Justiz dem Abgeordneten Römer, daS Departement deS Innern dem Abgeordneten Duvernoy, daS Departement deS Kirchen- und Schulwesens dem Dr. P. Pfizer und daS Departement der Finanzen dem Abgeordneten Gop-pelt anvertraut. Im vollen Bewußtsein der Schwierigkeit ihrer Aufgabe und der gegen König und Vaterland übernommenen Pflich ten treten die durch daS Allerhöchste Vertrauen Berufenen iu ihr Amt, und die Unterzeichneten sind ermächtigt, zu el klären: daß mit der Wiederherstellung der Preßfreiheit daS erste Wahrzeichen und die nächste Burgschaft einer neuen Zeit für die Entwicklung unserer stattlichen Ver hältnisse gegeben sein soll; alS weitere Bürgschaft soll die unverweilte Beeidigung deS Heeres auf die Verfassung folgen; GesetzeS-Entnmrfe zur Aufhebung der bestehenden Beschränkungen in dem Rechte der Abhaltung öffentlicher Versammlungen und zum Zwecke der Volksbewaffnung solle« den hiernächst wieder zusammentretenden Stände« vorgelegt werden. Nach Erledigung der dringendsten ständische« Angele genheiten wird dem Würtembergischen Volke die Gele genheit gebothen werden, durch neue Ständewahlen seine Gesinnung der neu gebildeten Verwaltung gegenüber a»S-zusprechen, und die Eivführu«g der Oeffentlichkek und Mündlichkeit in die Rechtspflege , durch Schworgerichte, die Revision deS Strafgesetzbuches und der Strafprozeß-Ordnung, die Entlastung deS Grund-EigenthumS, die Hebung der Gewerbe und der Schutz der Arbeit durch hierzu geeignete Maßregel«, die Vereinfachung deS Staats haushalts und her StaatSverwaltuvg, die Kräftigung der Gemeinden zu erhöhter Selbständigkeit und Unab-hängigkeit, die weitere Entwicklung der Verfassung , wo eine solche im Bedürfnisse der Zeit gegründet erscheint, bleiben der neuen Stände-Versammlung vorbehalten. Vor Allem aber ist eS der Entschluß Seiner Majestät deS Kö nigs, Sich dem Rufe nach Vertretung der Deutschen Nation am Bundestage anzuschließen, damit die Verfassung dtS Deutschen Bundes eine de« gerechten Erwartungen Deutsch lands entsprechendeAuSbildung erhalte,damit daS allenDeut-schen längst verheißene Deutsche Bürgerrecht durch Berufung von Abgeordneten deS Deutschen Volks zur Mitberathnng der gemeinsamen Angelegenheit«« verwirklicht werde und damit Deutschland, durch Befestigung feines National-verbandeS zu der Stufe, die unter den Nationen ihm gebührt, empor gehoben, nicht wieder den Gefahren der Theilung, der Zerstückelung und der Abhängigkeit vom Ausland entgegen gehe. Nachdem so der königliche Wille den Wünschen deS Volks entgegen gekommen ist,richten dieUnterzeichneten an ihreMit-bürger die Aufforderung, die Ausführung deS Beschlossenen\ndie Aktionäre bar eingelegte Bankfond betrage 42 Mill. fl. Dieser werde in den Gewölben der Bank deponirt, und dafür ein gleicher Betrag von 42.000.000 fl. in Noten zur Escontirung von guten Wechseln, zu Darleihen auf sichere Pfänder u.f.w. verwendet. In diesem Falle wird wohl Niemanden ein Zweifel beikommen, daß diese Notensumme wie bareS Geld um laufen kann und wird. ES bedarf dazu nicht einmahl eines Rückblickes auf die mittelst der Noten aquirirten , und die Summe von 42 Millionen übersteigenden Werthe von Wechseln und Pfandstücken. Das bare Geld deS Bank fonds reicht für sich allein schon hin, 42 Mill. Noten voll kommen zu decken. ES werden wohl Fälle vorkommen, daß Noten zum Umwechseln präsentirt werden. Allein sobald man sich über zeugen wird, daß dieß ohne Anstand geschieht, wird es imcker seltner und in verhättnißmäßig geringen IahreS-\nsummen geschehen. ES wird Jedermann im gewöhnlichen Verkehre die Banknote gerne al p»ri (nach ihrem vollen Nennwerthe) nehmen. Denn die Banknote ist, insbeson dere für größere Beträge ein viel bequemeres Zahlmittel. Sie ist leichter zu tragen, zu zahlen und zu versenden als das bare Geld. Nehmen wir nun an, der höchste Betrag der jährlichen Noteuumwechslung (bald Noten gegen Silbergeld, bald Silbergeld gegen Noten) sei mit der ausschließenden Wid mung eines CassavorratheS von 4 Million Bargeld zu bewerkstelligen gewesen. Unter dieser Voraussetzung wird^ auch der Aengstlichste über die Lebensfrage der Umwechs-lung vollkommen beruhigt sein, wenn man zu diesem Ende diesen Cassavorrath noch verstärkte. ES mögen somit statt den bisher genügenden 4 Million 4 Millionen lediglich zum Umwechslungsgeschäfte unmittelbar in den Cassen niedergelegt werden.\nEntsprechen nun diese im gewöhnlichen Verkehre mehr alS hinreichend ihrer Bestimmung, den vorkommenden Nachfragen nach Silbergeld im Umtausche gegen Bank noten zu genügen, so muß jeder Unbefangene zugestehen, daß die übrigen 8 Millionen deS BarfondeS todi und zu nächst zwecklos iu den Gewölben liegen. Die umlaufenden 42 Millionen Noten erscheinen schon durch die damit erworbenen Wechsel und Pfänder, mithin um so mehr mit Zurechnung deS CassabetrageS von 4 Mil lionen gedeckt. — Sollte sich nun von den übrigen 8 Mil-liouen, ohne sie zu verausgaben, einerseits zum Vortheile der Circulation, anderseits zum Gewinne der Actionäre nicht ein ähnlicher, auch ihnen eine Wirksamkeit verlei hender Gebrauch machen lassen? Dieser Gedanke liegt um so näher, alS widrigenS der Nutzen, welchen die Bank schafft, doch nur ei« sehr ge\nringer zu sein scheint. Er reducirt sich wie gesagt darauf, daß durch die 12 Millionen Noten, die im Verkehre an die Stelle deS früher im Umlauf gewesenen gleichen Betrages von Münze treten, ein bequemeres Zahlmittel der Circulation gebothen uud die Abnützung deS Silber-geldeS im Umlaufe erspart wird. Dagegen kommen aber die Fabrikationskosten der Banknoten, und die Regieko sten der Bauk in Anschlag. Beide treffen zunächst die Actionäre. Welches kaufmännische Interesse sollen nun aber diese haben, ihr Geld in die Bank zu legen? Kann diese mit dem Gelde keine gewinnreicheren Geschäfte machen, alS sie der einzelne Einleger mit seiner Einlage machen konnte, wenn er sie zur eigenen Disposition behielte, muß man eS nicht natürlich finden, wenn er daS Letztere vorzieht, und dadurch den sonst unvermeidlichen Abzug an den Bank-Regiekosten erspart? (Schluß folgt.)"}