{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822998/22d2ab471a4bdd4ad226e670f9c424e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««»\n^3877^\nUmsonst\nMllvoDI? -\nerhätt man sechs schöne silberne esscrtmesser bei Abnahme von nur s Losen und silbernes Tischmesser sammt Gabel bey Abnahme von nur S Losen nebiger\nDte Ne«l»f«»O »teser ^ Silber-Ausspielung, wobey S gezogene und SV Bor- und Zlkachtreffer ^ mit sehr «erthvollen Silbergegenständendotirt sind, K U A erfolgt vermittelst der Wiener Z»ehsag // am ZS. März 1848. Lose hier»« » » st sind ewzig und allein zu haben bey Carl Gothen, M k. k. Lotto-Collectant am Hof Nr 4Z0\nvaseldst find «nch Lose »on allen bestehenden S»lehent-, Vüter- und Vr«an - Sotteris« z» habe«»\nmuß mindestens und sicher gewinne«\n6\nschon aus je SLose, und kann überdieß auch -utt\n1 Los T Treffer machen.\nGräflich Mauritz v. Strachwitz'sches tperc. Anlehen l-z von fl. 400,000 C.M. ää. 9. October K843. Bey der heute in Gegenwart zweyer k.k. Notare für die llte und I2te Rate vorgenommenen Verlosung des durch un< negocirten gräflich Mauritz von Strachwitz'schen Anlehens wurden nachstehend verzeichnete 18 Partial-Obligationen, jede ü fl. 500 C. M gezogen, alt: Nr. 240, 279, 296, S6S, Z88, 496, 587, 660, 676, 70k. St. 10 rückzahlbar, dm 1. Zunius 1848. Nr- 88, Z22, 459, 60t, 651, 705, 71Z, 726. St. 8 rückzahlbar, den 1. December 1848. Die Inhaber dieser verlosten Partial-Obligationen werden hiermit aufgefordert, dieselben sammt den bis zum Ver fallstage darauf laufenden Zinsen an unserer Cassa zu erheben, indem von dem resp. StöckzahlungS-Termine an, die Ver zinsung aufhört. Wien, den 2. März 1848. I. H. S t a m e tz öt Comp.\n^57481\nBcachtungswerthe Anzeige für Herren. Meine schon genugsam bekannten priv. chemischen elastischen, als auch die priSma-magneti chsen Gtreichriemen mit der dazu gehörigen Metallplatte und Masse, woZ jeder geehrte Käufer in den Gtand gesetzt wird, die stumpfsten Rastr und Federmesser, als auch die chirurgischen Znstrumente, sogar wenn eine dickschartige Schneide vorhanden ist, den fein sten Grad von Schärfe zu geben, sind sowohl in der Handlung der Herren. Jos. Sauerwein L5 Gomp.,\nEcke der Bognergasse, als auch in meiner Wohnung zu den schon bekannten Preisen zu haben. !W. Reparaturen werden nur bey mir angenommen.\nP Gvldschmidt, PrivilegiumS-Jnhaber, untere Bäckerstraße Nr. 74t»\nMahnung, n Die allgemeine wechselseitige Capitalien- und Renten-Ver-sicherungs-Anstalt fordert hiermit die nachgenannten Mitglie der des VersicherungS-Vereines auf, die rückständigen unten bezeichneten Beträge sammt 5percentigen Verzugszinsen und der ZnsertionS - Gebühr binnen Z Monathen vom Tage der dritten und letzten Einschaltung dieser Mahnung in die Zei tung um so gewisser gefälligst berichtigen zu wollen, als sonst die Säumigen nach h.19 der Statuten ihrer Rechte als Mitglieder der Anstalt verlustig erklärt werden müßten. Polizz-Nr« Abth. Betrag Hr« Kollar Jgnaz 158 I. 9fl. I2kr« Fr. Aichinger Franziska 2220 u- 2221 II. 60 fl. — kr. Hr. Blaßl Franz 691, 782, 1555 » Ist. 56 kr. Fr. Blaßl Maria 6S0, 784, 1556 » Zfl. — kr-Hr. Brenner Johann 1059 » 1 st. 56 kr. Fr. Buszl Anna 1362 « 8fl. 30kr. Hr. Buszl Zohann 1049 und 1817 » 1 fl. 52 kr. » Dangl Philipp Z87 bis 391 » 16fl. 10 kr. Fr. Defort Franziska 1481 » 7fl. 42 kr. Hr. Ehrenburg Vincenz Freiherr v. 1967 « 85fl. —kr. » Hummer Joseph 2012 » 8 ff. — kr. » v.Kallmünzer Jgnaz 1932 » 15 fl. — kr. » Krenek Wenzel 1332 » 1 fl. 26 kr. » Kurz v. Goldenstein Joseph 52Z » 41 fl. — kr. >, Lieder v. Liederskron Jacob 941 ,» 3 fl. — kr. Fr. Maurer Carolina 1677 » 17fl. 40kr. Hr. Müller Jqnaz 1819 u. 18Z5 » — fl. 51 kr. Fr. Marsckall Anna 1642 » 2fl. 53 kr. Hr. Marsci all Heinrich 1641 » 2fl. 47kr. » Pollak Joachim 290 » 7 fl. 4 kr. » Rotty Carl 78 » 1 fl. 24 kr. Fr. Gallawa Katharina 314 « 6fl. 6 kr. Hr. Schachinger Anton 1781 » — fl. 57 kr. » Schneider Johann 80V, 2166,2167 » ZI st. 45 kr. ), Scholz Ferdinand 882 und 88Z « Zfl. 40 kr. )> Schrey Jacob 1837 >, i0fi. 25 kr. Fr. Schreyer Barbara 1989 » 1 fl. 39 kr. Hr. schwarz Aloys 298 und 299 » 13 fl. 50 ?r. Hr. Hofer Caspar 1548 » 4fl. 42kr. Fr. Hofer Theresia ^549 » 4fl. ^-kr. Fr. Weippert Anna 2019 2fl. 36 kr. Hr. Weippert Michael 281,2018 » 3fl. 30kr. „ Witzendorf Adolf 1705 » 37 fl. — kr. Fr. Svatosch Katharina 16 III. i4fl. 6 kr. Wien den 7. März 1848. j>02<^ Beachteuslverthe Anzeige. ^ Der gefertigte Inhaber der Hauptkleiderreinigttngs- und Appreturs-Anstalt in der Stadt, Jungferngasse, am Ein gange vom Graben zur Pekerskirche, da« dritte Gewölbe links Nr. 571, gibt sich die Ehre, einem hohen Adel, dem k. k. Militär und geehrten Publicum ergebenst anzuzeigen, daß derselbe nicht nur alle Arten Uniformen, Herren- und vamenkleider, sowohl im ganzen als zer!rennten Zustande, dann auch alle Stoffe, Shasls, Umhängtücher und Teppiche zum Putzen, Bppreliren und Reinigen der Flecke jeder Art, Färben, Moriren und Glänzen übernimmt, sondern auch für Reinheit undCrhaltung jeder Farbe bürgt, daher zur vollsten Zufriedenheit wie bisher und den billigsten Preisen in kürze ster Zeit von demselben rückgestellt «erden. Mathias Sperl, Inhaber dieser Anstalt. ^2949^ >4 Billige Holzvergolder-Waaren. Gefertigter givt sich die Ehre anzuzeigen, daß bey ihm eine Auswahl von Vergolderwaaren, als Luster, Fenster-Carnie-ßcn zu den Vorhangen, Rosetten, Bilder und Spiegel in geschmackvollen Goldrahmen, kurz alle in dieses Fabrikat ein schlagende Artikel sehr billig, schön und nach neuester Facon zu haben sind. Auch werden alte Vergoldungen von Mie-genschmutz, Staub und Nauch geputzt oder zum Neuoergviden übernommen i ferner werden alls Arten Gold-rahmen über Bilder oder Spiegeln aufs schönste, billigste und schnellste effsctuirt. Mein Lager ist Neubau, Hauptstraße Nr« 261. Joseph Wißmiller, bürgl. Vergolder. s5403^ ^6 Mehrere Tausend Stück echtfärbige Barege-Kieider, um den staunend billi gen Preis von nur S fl., nebst einer bedeutenden Aus wahl Orleans in allen Farben eins Elle um t« Groschen verkauft Gustav Patuzzi, Niederlage a.n Graben Nr. 1122, zum BergieHmeinnicht, neben Dio genes. >n->^ Antrag. ^ Unterzeichneter empfiehlt sich zu Aufträgen auf echten, weißen, vom Fabrikanten selbst erzeugten Magdeburger Zu-ckerrnbensamen, den er mittelst Bekanntschaft mit den besten Magdeburger Rübenzucker- Fabriken in frischer, zuverlässig reeller Waare bezieht. G.Wiesing, Zucker-Fabriks-Director in Jkervsr bey Steinamanger in Ungarn. ^ In »Stunde ^ wlid die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht de« Herrn Käufer» geschnitten und gehackt, in der Brennholz-Handlung, neue Mieden, Hauptstraße Nr. 693«.\nI»56iZ Vierfacher Königs - Strickzwirn, von sehr guter Qualität, der Strähn zu KM-4Lkr. C.M., am Lichtensteg, Ecke am Hohenmarkt Nr. 539, in der Hand lung des M. Lorenz, zum 1580^j ^ll^j Nord- »Staatsbahn-Güter deren zollämtliche Expedition und Zufuhr ,u den Bahnhöfen besorge so wie früher, und begegne dadurch dem unwahren Gerüchte, als ob ich mein Geschäft abgebe,.keineSpeditionS-Güter mehr übernehme und verlade. Pet. Biegener. 32411 s3^\nOI\nV--\n,Ä\n.—\n-Ä.\nDer Gefertigte gibt sich die Ehre, einem hohen Adel und geehrtem Publicum ergebenst anzuzeigen , daß es ihm Eidlich nach vielen Versuchen gelungen sey, die geruchlosen Englische« Zimmer-Retiraden wesentlich >u verbessern« Die selben unterscheiden sich sowohl der Form als auch der in neren Einrichtung nach in so hohem Grade von den früheren, daß sie nicht nur rücksichtlich ihrer Zweckmäßigkeit für Kranke, sondern auch hinsichtlich ihrer Eleganz alle bisher bekannten überreifen« Endlich mache ich einen hohen Adel und verehr tes ?. Publicum aufmerksam, daß sich gegenwärtig kein Eommlsswns-Lager von mir in der Stadt befindet, daher die Einsicht der geruchlosen Englischen Zimmer- und HauS-Retiraden bey mir genommen werden kann. Joseph Hofner, Mechaniker und Privilegiums-Znhaber. Mieden, Langegasse, Eck der Leopoldi-gasse Nr« 73S.\n»ns) Neueste Erfindung\n»S74Z Reueste Erfindung mit Allerhöchstem k. k. Privilegium. 1^1 Gestützt auf die Erfahrungen, welche die Privilegiums-Jnhaber im Gebiethe der Chemie gemacht haben, ist et den selben gelungen, ein ganz unschädliche«, aus vegetabilischen Stoffen bestehendes, allmählig wirkende« Haarfärbe- und Consexvirungs-Mittel zu erfinden, unter dem Nahmen;\nsMm-Gmmhe.\nDie Gefertigten enthalten sich jeder unwürdigen Anpreisung, und bezeugen nur in Kürze, daß diese Pomade für Haare jeder Farbe anwendbar sey-Gin Näheres in der beygegebenen Annonce. Der Tiegel dieser Pomade kostet 1 fl. C. M. Zur Färbung der Barthaare ist das Jfatin auch in AÄNger Form, das Fläschchen zu t fl» CM. vorräthig. Zu haben in Wien, Stadt, obere Bräunerstraße Nr. 1137, in der Parfumerie-Handlung zur Königinn von Eng land ; in Olmütz bey I. Mandelblüh; iu Troppau bey A. Hoffmann; in Pesth bey Apotheker G. J»rmay zum Löwen; in Kaschau bey E. Eschwig; in Lemberg bey V. Kirschner; in Czernowitz bey Gebrüder Gchnirch; m Sins hey A.Baldy; in Gratz bey Apotheker Purgleitner; in Laibach bey Z. Giontini; in Preßburg bey D« Weinstabl; in ClKL bey Endert. Z. Andr-ßy und Cowp., geprüfte Chemiker und Parfumeri«-Händler, Auf vielseitiges Verlangen ist die Jsatin-Pomade auch in Stangen alt Haar-Wacht 6'Issüu) das Stück um 24 kr. zu bekommen. \n^2874^ Die k. k. a. p. Wirthschafts-Tafel-Kerzm-Favrik det Gefertigten zeiget hiermit ergebenst an, daß ihre Erzeugnisse der Kerjen aus den reinsten chemifch-geläuterten Un-schlitt mit WachSzusatz verfertiget werden, und daher nie der Gesundheit nachthetlig seyen. Die Haupt-Niederlage! am Franziskanerplatz zum weißen Hirschen, und jene in der Strauchgasse zum goldenen Hirschen verkaufen gegenwärtig gleich andern Handlungen das Paquet mit 52 kr. W. W. Die Fabrik befindet sich in Altlerchenfeld, Neuegasse, Sackgasse Nr- 154 RudolphHandl, Fabriks-Jnhaber.\n»»75)\nDieses k. k. privilegirte und als unschädlich anerkannte Haarwuchsmittel verdient alle Berücksichtigung, da es nicht nur den Haarwuchs befördert, sondern da durch den Ge brauch diese« Mittels Herren , die lange Zahre Touren ge tragen haben, wieder ihr eigenes Haar bekamen, so glaube ich, diese« Mittel dem hohen Adel und geehrten Publicum bestens zu empfehlen. Preis eines Fläschchens 3gkr. CM«, außer den Linien Wiens 40 kr. CM. Die Niederlagen dieses HaarwuchSwasserS befinden sich : In der innern Stadt bey den Herren: Sebastian Reiff in der Geschirrhandlung Nr- 903 ZLeih-burggasss; Fr« Prager, Kappen-Niederlage auf der Brandstatt. In den Borstädten: Anton Ettel, bürgl. Perrückenmacher iu der Leovoldstadt. Taborstraße Nr. 316; Ferd. Koch, bürgl-Perrückenmacher in der Jägerzeile Nr. 524, M- Gtarkmann, bürgl. Perrückenmacher, Mieden. Durch gang beym Adler Nr. 776; Mich. Schuster, bürgert. Perrückenmacher, Mariahülf, Hauptstraße Nr. 68; Jgnez Wagner, bürgl. Handelsmann, Josephstadt, Kaiser, straße, »m Theatergebäuds. D-e Hauv^Niederlage befindet sich auf der Landstraße Hauptstraße Nr 112. Bestellungen werden durch fraükirts Briefe angenommen. Näheres darüber in der GebrauchS-Anweisung. Johann Knoll, k. k. auSschl. PrivilegiumS-Znhaber und Bürger von Wien. i>?9zz nzeige. ^ Florentiner Krauenhüte von echtem Geflechte, entweder im Ganzen oder in einzelnen Stucken um die billtgsten Preise verkauft; sie kommen so bil-Ug, als die Venetlaner. Zu sehen in der Stadt, Riemer-mÄabrA ^ Stock, in derBlu-\nOer ßefertiZte Inhaber einer Oräelisbävävr MvüvrlaKv msclit I^üllic!»8t wissen, tlsss «Uv liir In- un6 ^usILnaiscnc Zktttvr» »tiZtl ^ a seiner Ksntltisncllun^ im (?ewöll,e /.UM Aloävkaiut, (?rst>en Kr. 1122, 8t.uc!<» ocler Lllenweiss 2n Izel^ommeu sintl. liür^erl. LeiclenkÄn^ler iu Wien« Anzeige. Der gehorsamst Gefertigte beehrt sich hiermit, dem hohen Adel und einem'geehrten,?-1'- Publicum ergebenst anzuzeigen, daß in seinem neu errichteten Gewölbe, Stadt, Kärntnerstraße Nr. 1044, im Fürst Schwarzenbergischen Hause, stets in großer Auswahl alle Sorten von abgenähten und gehäkelten Bettdecken, Matratzen, gehefteten und Schlitzstrohsäcken, Roßhaar- und Federkopfpölstern von eigener Erzeugung; dann Mailänder Seiden- und Pique-Decken » ferner allen Gattungen Pferdedecken, Fuß- und Tisch-Teppichen, Baum-uns Schafwollkotzen zu den billigsten Fabrikspreisen zu haben sind. Auch werden alte Matratzen, Strohsäcke und Decken um-geasbeitet« Joseph Bock, bürgert» Decken-und Matratzenmacher, hat seine Fabrik alte Mieden, Hauptstraße Nr. 12 zum rothen Rössel, nächst der Paulanerkirche. ^1353^ Die A Porzellan-Fabriks - Niederlage des I. Poy, Naglergasse Nr. 276, empfiehlt sich mit einem Lager von Sanz seinen Tafel-, Kaffeh - und THee-Servtee, mit alten und neuen Formen, für 1, 2, Z, 4, 6, 12, 24 Personen von einfach sten bis zum reichsten Desseins« Dann mit liner reichen Auswahl von Frucht - und Com-pot-Körbe, Desserttellern, Schreibzeugen, Blumen-Vasen, Gartentöpfe, Kaffeh - Maschinen, Toilctt- und Wasch-Ser-vice. Für Gast - und Kaiserhäuser nach eigenen Formen angefertigtes, besonders starkes Porzellan. Preis-Tarife werden bereitwilligst erfolgt. Werkaufs-Anzeige exotischer Obst-Bäume, Sträuche und Pflanzen. Die Gefertigte empfiehlt sich einem hohen Ade! und dem ver-ehrungswürdigstsn Publicum in ihren Gärten auf dem Renn-wegeNr- 551 mit einer großen Auswahl von Obst-, erotischen Bäumen und Sträuchen, als: Pfirsich-, Aprikosen-, Birnen-, Pflaumen-, Aepfel-, Mispel-, Kirschen-, Weichsel- und Nußbäumen, sowohl hochstämmig a!S pyramidenförmig, wie auch mit einem großen Sortiment von Neuholländern, Ca-mellien, Rhododendron, Azaleen, Warmhaus pflanzen, Ro sen, ausdauernden Stauden, schönen?swIownit Imxeri-^ lis, ^.esculus ruIiieunäLl (rothblühende Kastanien), weiße Maulbeerbäume und Alsnäuiozz, bey der Stel lung der möglichst billigsten Preise Sämmtliche hierauf beziehende Aufträge und Bestellungen können sowohl in den obenangezeigten Gärten, wie auch in dem Blumen-Verkaufs-Locale der Gefertigten, Stadt, Fran-ziskanerplatz Nr. 921, gemacht werden, und sind an bey den Orten über alle obgedachten Pflanzen die gedruckten Ver zeichnisse zu haben Barbara Lachnith, (vormahls Jos. Held). ^3440^j ^ Hydraulischer Kalk-Cement, von bester Qualität, wo auch zugleich die Proben eingese hen werden können, ist fortwährend zu haben in der Hand lung de» August Würffel, in Fünfhaut.\nWerthvolle Silber-Ausspielung. Schon nächstkommenden 22. März d. Z. erfolgt mittelst der Wiener Ziehung die Gilber-LuSspielung mit 25 reich dotirten Silbergewinnsten in nur 90 Losen, «o daher ein einziges derselben b Treffer machen kann. Lose zu dieser werth vollen Ausspielung!stnd nur einzig und allein » 2st« CV., in der k. k. Lotto-Cotlectur, RauhensteinMe Nr. 93Z zu haben. ^3374^ ss4Z Strohhüte zum Wtzen, Färben und Modernistren, werden auch Heuer angenommen, schön, billig und schnell besorgt, in der Modewaarenhandlüng zur Fortuna am Michaelerplatze Nr. 2. !>«Z3^ Die IÄ Trauer - Waaren - Niederlage am Hof, zur Iris-Blume. empfiehlt stch fortwährend mit allen Gattungen Halb- und G an z-Tra ue r-Stoffe, auch jeder Art verfertigter Trauer-Waaren, nebst 1 Elle Seidenfutter 5 z? kr., S0 kr., 1 Elle MZ Schafwoll-Kleider-Stoffä zo kr-, SZ kr.» 1M« Seiden-Sammt i z4, SS, 4S bis 60 Gr« 1 Me Woll-Sa««t >i 10, 12,14 bis ZL Gr. ^ Obftbaum-Abgabe. m Zn den Obstschulen der hiesigen k. k. Landwirthschaftt-Gesellschaft (Landstraße, Haltergasse), werden zur gegen wärtigen Dersetzzeit wieder veredelte Stämme vorzüglicher Kern- und Steinobst - Sorten, dann Rebenwurjlinge und Maulbeeren, ia für die GesellschaftSglieder ermäßigten Prei sen abgegeben. Cataloge davon sind sowohl in der GesellschaftS-kanzley (Stadt, Herrngasse,Landhaus), alt auch in demGarten selbst zu erhalten. Die gemachtenBestellungen «erden derReihe nach und gegen sogleiche Bezahlung verabfolgt, und wird deren Verpackung von dem GesellschaftSgqrtner gegen billige Vergütung der Auslagen besorgt. Die von Wien entfernt wohnenden Herren Abnehmer wollen für Zahlung und Ueber nahme durch einen Bestellten Sorge tragen, da von Seite der Gesellschaft» - Obstschulen weder die «bsendung noch die Haftung für selbe übernommen «erden kann.\n^3069)\nStrohhüte\nzum Putzen, Färben und Modernistren werden in der Lein wäschhandlung det Zoh. Kollitsch im Michaeler-Durchhause, vis-g-vis vom Tabakgewölbe angenommen.\n^3678^j\nRosen-Verkauf.\nBeym Wiedererwachen der alle Keime weckenden Natur erlaube ich mir alle Garten - und Rosenfreunde auf mein großet Sortiment sowohl immer blühender, alt harter, im Freyen ausdauernder, in Töpfen gezogener, 4 bis 8 Schuh hoher Rosenstöcke, mit dem Bemerken aufmerksam zu ma chen, daß selbe in den Monathen März und April auch ohn« Töpfe versendet werden können. Zugleich empfehle ich mehrere Schlingpflanzen und Apri-kofenbäumchen, welche letztere sämmtlich auf Mirabellen-und Pflaumen-Hochstämmen veredelt worden sind, zu billi gen Preisen. Jakob Fink, Roßau, weiße Hahngasse Nr. 14. \"' Maschinen-Parketen ^ von vsrzüglicher Qualität und nach ganz neuen Desseins, so wohl in Eichen alt von färbiger Gattung sind stets in gro ßer Auswahl vorräthig bey Stephan Barawltzka, bürgert. Tischlermeister von Wien, und Inhaber der Ä^afchinen-Par?eten Fabrik an der Nußdorfer Straße nächst der Böhmmühls. EsW»iffione« «erden aut Gefälligkeit in der Hut - Nie derlage det Herrn G»a««el Bnrswttzka, Stadt Tuch lauben Nr. 440 übernommen, wo auch H>rei«-Eo«r<mte mit colorirten Tableaur ausgegeben «erden. sz978^ Neu erfundener knKüsekei' firniß für Bergoider, der den Vvrzng vor jedem Goldgrund hat. man darüber nach sechs Stunden schon und so fort im Laufe dreyer Tage noch immer vergol den kann, in Flaschen von circa G^tl pr. i fl. Z6kr CM. ; dann Französischer Fir niß die Seitel-Bouteille ä jst. skr. CM., zu haben in der bürgl. Specereyhandlung des F. A, Killian, Schotten feld, Kirchengasse Nr. 289. ^ Strohhüte ^ jeder Art, werden zum Putzen, Färben und IUodernistren, und zwar zu den billigsten Prei sen in ver Strohhut-Niederlage, in der Stadt, am Peter, rückwärts der PeterSkirche, iinDaum'schen Hause Nr.ö?ö, angenommen«\ndaß"}