{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929775/db457dcf4f3ade8fcab753ac48597cc9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "populaire. Cette touchante manifestation de l'opinion publique esl sans doute la plus douce, la plus précieuse récompense que le noble cœur de Guillaume 11 eût pu recevoir. Que vos Princes, à l'exemple de t'illustre Taciturne, continuent à no jamais séparer leur cause de celle du peuple, que la Hollande persévère dans cet attachement inébranlable à une Dynastie  avec laquelle elle doit vivre ou périr, et votre pays, quelque petit qu'il soutiendra tête à l'orage et restera debout, ferme comme un roc.au milieu des tourmentes politiques où nous voyons les plus puissants trônes du monde l'ensevelir sous les ruines de la prospérité publique des premiers états de la terre. Rappelez-vous toujours ces paroles de votre Roi : l'union fait la force. Ce n'est pas sans éprouver un sentiment de douleur que je détourne mes yeux de votre bienheureuse patrie, pour les reporter sur ia mienne. La conduite irrévérentieusc d'une partie de l'assemblée à Berlin,au moment où le Prince de Prusse est venu prendre séance comme député, l'anarchie permanentes Vienne, les discours furibonds prononcés dans nos clubs, le langage extravagant employé par nos orateurs de carrefour, lout cela doit attrister profondément tout Allemand dans le coeur duquel l'amour de la liberté et le réveil du sentiment national n'ont pas encore éteint tout respect pour l'autorité et pour les éternels principes de l'ordre social. Certes, je suis loin de vouloir défendre tous nos Princes contre le reproche,  trop fondé hélas ! d'avoir, en méconnaissant l'esprit et les besoins de l'époque, semé eux-mêmes les vents qui se déchaînent aujourd'hui en furieuses tempêtes. Mais encore faut-il être juste dans la condamnation qu'on prononce ; ne pas se servir d'un seul et unique poids pour peser les torts des coupables et les envelopper dans un même anatlième, sans aucun égard aux règles immuables de la justice dislribulive, sans faire lapait des circonstances, sans s'être procuré auparavant par un examen impartial des faits, le moyen de décider avec connaissance de cause quelle est la part qui revient à chacun dans la distribution du blâme et des éloges. C'est cette ignorance des faits qui, chez la plupart des journalistes allemands  et chez beaucoup de députés, explique les violentes et injustes sorties que l'on entend dans plusieurs parties de l'Allemagne contre le Roi Frédéric Guillaume IV. C'est pour n'avoir eu aucune connaissance des antécédents,  que l'on a si peu apprécié la remarquable patente du 18 mars dernier; n'attribuant le pas immense que le Roi lit alors sur le terrain de la vie constitutionnelle, qu'à la frayeur qu'inspiraient les événements passés et à l'appréhension de dangers futurs* l'opinion publique ne sut aucun gré au Roi de Prusse d'une démarche très libérale au fond, mais à laquelle on contestait ce caractère de spontanéité et de conviction personnelle qui, seul, disait-on, pouvait donner droit au Prince de qui cette démarche émanait, à la reconnaissance de ses sujets pour le présent et à leur confiance  pour l'avenir. Eh bien! cette appréciation de la patente du 18 mars était tout-à-fait injuste; j'en ai la preuve sous les yeux, dans un mémoire que vient de publier le général von Radowitz, aujourd'hui député à l'Assemblée  nationale de Franefort,et qui fui employé autrefois en Prusse dans plus d'une mission diplomatique Irès-imporlante. Cet écrit du général vou Radowitz n'est pas seulement un plaidoyer irrécusable en faveur des idées vraiment patriotiques et libérales dont le Roi de Prusse n'a cessé d'être animé depuis son avènement au trône, c'est aussi un document historicopolitique  d'un haut intérêt, qui lève un coin du voile dont les actes de la confédération étaient restés couverts jusqu'ici, et fortifie dans toutes les intelligences la conviction combien une régénération complète du corps germanique était devenue urgente pour la sûreté extérieure de l'Allemagne et la liberté et la prospérité intérieure des différents Etats qui la composent. Dans ma prochaine lettre, je vous adresserai une analyse du mémoire dont il s'agit et qui sera sans doute accueilli avec l'intérêt que mérite ce remarquable  écrit.\nAutre correspondance.\nBerlin, 12 juin.— Aucun journal n'a jusqu'à présent fait connaître la vérité sur les principes politiques du prince de Prusse. La calomnie a poursuivi ce prince, et a empêché que la vérité ne se fit jour.Déjà à l'époque de la publication des lettres patentes du 3 février 1847, le prince désapprouva  hautement cette marche politique qui, disait-il, ne contentait personne.et il a démontré le danger qu'il y a de procéder ainsi par des demi-mesures. La Prusse, disait-il, doit ou rester aussi longtemps que possible une puissance absolue, ou entrer franchement dans la voie constitutionnelle  , et ces lettres patentes feront naître une foule d'embarras qu'on aura plus tard de la peine à vaincre. C'était l'opinion que le Princeémettait  il y a plus d'un an déjà.Ses prévisions ne se sont que trop réalisées. Dès que fa révolution de février éclata à Paris, ce fut encore le Prince de Prusse qui le premierconseilla dese hâter de poser une nouvelle base à la monarchie constitutionnelle, mais ses conseils rencontrèrent de la résistance  jusqu'à ce qu'enfin le 18 mars ils ont été adoptés. Mais comment le peuple s'en est-il montré reconnaissant ? En l'accusant d'avoir trempé dans des complots contre lui; son départ pour Londres était un nouveau sacrifice  fait au repos public, mais on ne lui en sut aucun gré. On parle ici de réaction sans connaître la valeur du mot. Personne ne cherche à revenir sur le passé, mais ce que les hommes sensés demandent, c'est le rétablissement de la tranquillité publique, la cessation de l'anarchie qui est arrivée ici à un tel point qu'on tremble pour l'avenir. Toutes les branches du commerce et de l'industrie se trouvent en complète stagnation,  et la confiance est ébranlée. Il faudra du temps pour rétablir tout sur l'ancien pied. Notre assemblée constituante s'est reposée quelques jours. On croit qu'il se passera encore quelque temps avant qu'elle aborde la discussion sur la constitution.Voudra-t-elle attendre que les travaux de l'assemblée nationnalc  deFrancfort soient plus avancés ? Cela est fort possible. Un régiment a fait une démonstration de réjouissance à la suite du vote, sur la proposition Behrcnds (déclarant que les événements des 18-19 mars n étaient pas une révolution). La population a très diversement jugé celte démonstration.\nOn apprend positivement qu'à la reprise des travaux l'assemblée votera un décret sur l'inviolabilité de ses membres. Il est plus que temps que ce corps législatif prendra des mesures de rigueur qui feront cesser ces excès de la rue qu'on ne saurait tolérer plus longtemps.\nAutre correspondance\nVIENNE, 8 Juin. — La proclamation de l'empereur et les élections sont les seuls faits dont on s'occupe ici en ce moment. La députation de littérateurs  qui s'était rendue à laspruck, est de retour, et c'est par elle que nous avons appris le premier.que l'empereur arrivera pour l'ouverture delà diète. L'empereur et les hommes qui l'entourent sont convaincus de la nécessité  qu'il faut établir à Vienne un gouvernement national,mais reposant sur des bases solides.Un gouvernement provisoire n'a pas celle force qu'on est en droit d'attendre de Pautorité.et s'il veut se montrer fort il oublie souvent  les premières règles de la modération constitutionnelle. La présence du souverain seule peut imprimer clic» nous cette puissance morale. L'empereur  nous a promis de venir ici ctl'on y compte. S. M. a également promis  de maintenir ce qu'elle a octroyé le 15 mai. Tout le monde est donc content,à l'exception des ultras, les incorrigibles de toutes les époques dans tous les pays. Chaque parti ici est prêt à faire des concessions, même chez les Tschèqucs la tempête ne remue que la surface. La nouvelle de la formation d'un gouvernement provisoire à Prague a produit ici une sensation vive et générale; mais hier déjà est arrivé au gouvernement  une déclaration de sa part, que c'est le grand concours des circonstances  à Vienne et la position du ministère même qui avaient motivé la formation dccc gouvernement provisoire qui n'a d'autre intention que d'aplanir  In voie pour l'introduction des institutions constitutionnelles et une réconciliation générale pour le jour où la diète doit se réunir à Vienne. Ainsi il n'est donc nullement question de tendances de séparation. P. S. On apprend de bonne source que l'empereur arrivera, sous peu de jours, accompagné seulement de MM. Wessenbcrg et Dobblholf, pour se montrer aux Viennois. S. M. se rendra ensuite à Pcrsenbeug où elle séjournera  jusqu'à l'ouverture de la diète.\nL'empereur n'a pas,commc on l'avait dit, reconnu le gouvernement provisoire  de Prague.\nNouvelles d'Allemagne.\nBerlin, 12 Juin.—-Plusieurs députés de l'Assemblée nationale  viennent de déposer la proposition suivante : ■ Considérant que pendant la séance de la chambre d'aujourdhui unedéputation  du peuple a pénétré jusque dans l'antichambre , que M. le ministre d'Arnim a été àsa sortie de l'assemblée insulté par le peuple , que plusieurs députés ont dû chercher un asile par une issue dérobée ; • Nous déchirons que l'Assemblée nationale n'est pi us en état de liberté,et nous demandons que son siège soil immédiitement  transféré dans une autre ville. Signé, iiamcort, üajirlocii, mullehsieffen, iiehl, wininions, REYGERS, D. FUNKE, DIESTERWEG, RITZ, DE RRÜBNECK, DE LOE, D. SOMMER, GROOS, UHEYER et autres. » L'Assemblée nationale sera, dit-on, transférée à Potsdam. — On écrit d'lnspruek, en date du 9 juin, que les archiducs Albert et Guillaume, qui étaient arrivés en cette ville, sont partis  la veille pour l'armée d'ltalie. — Une lettre de Trieste du 7 juin mande ce qui suit : «La nuit passée nous avons eu non pas un bombardement, mais une canonnade, occasionnée par lefaitquela flotteennemie avait voulu empêcher la sortie du port du steamer de la société du Lloyd, qui devait se rendre en Turquie. Quelques-uns des navires de la flotte s'étant ainsi rapprochés de notre porl,on leur a envoyé une cinquantaine de boulets. On apprend aujourd'hui qu'un steamer et deux autres bâtiments ont été fortement endommagés. Un navire portant pavillon romain, qui voulait mettre sous voile, a également souffert. —On écrit de Francfort, le 10 juin : Les séances du parlement sont ajournées jusqu'à mercredi prochain , à cause des fêtes de la pentecôte. Les députés de l'extrêmegauche, au numbrede 50, vont faire à pied une tournée dans quelques-unes des villes des bords du Rhin ; les populations font des préparatifs pour les recevoir. La police de Francfort a brusquement expulsé, il y a quelques  jours, trois Allemands, hommes de lettres, membres du comité de l'association des ouvriers. Depuis, les bannis demeurent  à Hanan (Hesse Cassel) et tous les dimanches l'association ouvrière se rend eu cortège à Offenbach pour tenir des »»eetings  en plein air, meetings que les trois bannis président. La semaine prochaine, depuisle 14jusqu'au 16, un congrès démocratique, composé de délégués de toutes les sociétés démocratiques  des Etats rhénans, doit se réunir à Francfort. Ce congrès est convoqué par le professeur Bayerhoff, de Marbourg. Or, l'association ouvrière a précisément délégué à ce congrès les exilés en question. Ils reviendront à Francfort en dépit de la défense de la police; aussi cette réunion démocratique a-t-elle effrayé le parti conservateur  du parlement à lel point qu'il a voulu, mais en vain, obtenir un décret qui aurait prohibé les réunions politiques dans l'étendue du territoire de la ville libre. Chaque jour s'accroît au sein du parti démocratique le mécontentement contre la majorité du parlement. On traite ses desseins de rétrogrades, sa marche semble équivoque. On l'accusede  trahir la cause du peuple. Tout le inonde entrevoit que degrandes commotions vont éclater en Allemagne. Fraucfort, 12 Juin. —La nuit dernière, des désordres ont eu lieu à Offenbach à la suite de la délivrance deplusieurs soldats qui avaient été mis en arrestation. Les troupes ont fait feu et une dizaine de personnes ont été blessées, quelques-unes grièvement. Ce malin, deux escadrons de cavalerie et 4 pièces d'artillerie ont été envoyés de Darmsladt à Offenbach pour renforcer  la garnison ; le bataillon d'infnnterie cantonné à Langen et dans les environs sera également dirigé sur Offenbach.\n— Le Moniteur de Prusse du 14 juin contient plusieurs dispositions  du cabinet, approuvées par le roi, tendant à introduire  un système plus économique dans les dépenses de l'Etat. C'est d'abord sur les émoluments et frais de voyage des commissaires  royaux que les économies ont été introduites, ensuite sur les pensions dont le maximum est porté à i mille thalers.\nNouvelles d'ltalie.\nInspreek, 9 juin. — D'après le 8\" bulletin sur les opérations de l'armée  d'ltalie, publié par l'archiduc Jean, le lieulenantLeldmaréclial Welden poursuit avec succès la conquête du territoire vénitien; Bassano et Feltre sont occupés par nos troupes et la route de l'Allemagne est libre. Le corps du feldmarécbal Welden a rétabli toutes les communications et a coupé de plusieurs côtés les vivres et les approvisionnements à la ville de Venise, où le manque de substances alimentaires se fera bientôt sentir. Quand Primolano sera pris, tout le pays sera conquis depuis l'lsonzo jusqu'à  Trévise. Quant au maréchal Radetzky, sans abandonner à l'ennemi aucune des positions situées sur sos derrières, il s'est avancé jusqu'au delà du Mincio. Ses éclairenrs efson artillerie menacent la Lombardic jusqu'à l'Aglio. Ce sont là les avantages incontestables de l'habile manœuvre par laquelle il a tourné la ligne des retranchements ennemis de Mantouejusqu'au lac de Garda. Le maréchal Radetzky s'est mis en marche pour allaqucr Vicencc, qui sera probablement prise, bien qu'avec beaucoup d'efforts. En présence de pareils avantages, la capitulation de la forteresse de Peschiera, presqu'cnlièrcment réduite en cendres, est un événement peu significatif. En outre, si le maréchal obtient des succès sur le Mincio, la possession de Peschiera sera très précaire pour les Piémontais. Bulletin du gouvernement provisoire de Milan, 5 juin. Ces jours derniers, les Autrichiens ont établi leurs avant-postes jusqu'à Cecarca et ont fait des courses jusqu'aux environs (le Casaloldo et d'Asola ; mais depuis hicrils se concentrent toujours plus près de Rival ta, où était le quartier-général du maréchal Radetzky. Ils ont construit vn pont; ils étaient au nombre de 20,000 et avaient 120 canons. L'armée italienne avait occupé le défilé de Goïto et considérablement fortifié son camp avec l'artillerie pesante  de Peschiera ; 30,000 hommes, avec 80 canons, brûlaient d'en venir aux mains avec l'ennemi.\nLe 4, la réserve s'avança pour attaquer les Autrichiens, mais quand clic voulut pénétrer dans les positions de l'ennemi, elle les trouva abandonnées. Les Autrichiens, pendant la nuit, s'étaient retirés en toute hâte à Man loue, en partie dans la ville, en partie sous les canons de la forteresse. Charles-Albert est retourné nu quartier-général de Valeggio. Une lettre particulière, publiée par la Gazette de Milan, sur le rapport de plusieurs déserteurs, que les Autrichiens campés près de Castclluchio, etc., avaient reçu inopinément le 3 juin au soir l'ordre de lever leur camp et de se mettre en route pour Mantouc. — A la date du 4 juin, Naples et les provinces étaient tranquilles. Vérone, 6 Jcin. — M. le comte Hartig est arrive ici avant-hier, et Mgr Morichini s'est rendu à Inspruck pour cherchera entamer des négociations de paix.\nVISNNS, 8 JUIX. — Il est arrivé au département de la guerre des nouvelles  du feldmarécbal Piadelzky, datées de Ptivalta, 3 courant. Elles portent  en substance que depuis le ler,1er, on a principalement cherché à obtenir des renseignements sur la force et la position dé l'ennemi.Des 10,000 hommes  que celui-ci avait concentrés à Cnrtalone, 3000 se sont retirés derrière l'Oglio et le reste dans la direction (le Brescia ; que pur suite des renforts que l'armée de Charles-Albert a récemment reçus, cille dernière s'élëvu maintenant à 60,000 hommes, sans compter les volontaires et les gardes civiques; que de ces troupes 10 à 15,000 hommes sont à Goïto,ta»dis que le reste occupe des positions inexpugnables dans les montagnes de Volta: L'ennemi occupe encore avec des lorces considérables Cerlingo, Guidizzola et Cerella et est proniptcment informé par les habitants qui lui sont tout dévoués, de tous les mouvements des Autrichiens. Dans cet état de choses, et en présence d'un ennemi qui lui est supérieur en nombre et protégé par de fortes positions, le comle Radetzky a jugé nécessaire de se fortifier sur le terrain conquis sur la rive droite du Dineio, d'assurer ses mouvement* offensifs ultérieurs par une position fortifiée à prendre entre Rivalta et Goïto et d'attendre qu'il y soit attaque par l'ennemi, ou de continuer se» opérations offensives déjà commencées avec ardeur par lui et sa brave armée.. Le rapport du comte Radetzky termine par annoncer la reddition de la forteresse de Peschiera, dont la brave garnison a obtenu du roi de Sardaigne.  après une valeureuse résistance, une capitulation des plus honorables. Suivant plusieurs détails sur l'héroïque dévouement de la poignée de braves dont se composait la garnison de cette forteresse, qui, manquant de vivres et n'ayant pour servir l'artillerie qu'un homme par bouche à feu, a succombé avec honneur et gloire, après avoir été déeiméc par la faim et le feu de l'ennemi, qui avait lancé jusqu'à 4000 bombes et grenades dans la ville. De grands éloges sont encore donnés au commandant de la forteresse, le lieutenant-feldmarécbalßatli, qui n'a accepté la capitulation que pour conserver à la patrie d'aussi braves soldats. (Gazette de Vienne.) — La Gazette de Vienne publie encore des nouvelles particulières de Concgliano jusqu'au 6; elles annoncent que le lieutcnant-feldmaréchal Welden se trouve eueore devant Trévisc, dont il espère amener la soumission  par voie d'arrangement; il a rendu cette ville responsable du matériel de guerre qui y a été transporté de Venise et que les troupes papales voulaient  emporter. On mande de Mantouc,du 4,quc par suite des fortes pluies le comte Radetzki n'a pu pousser plus loin ses victorieuses opérations,et que Charles-Albert avait profité de cette circonstance pour concentrer son armée à Goïto et couvrir sa retraite sur Brescia. Renforcé de deux régiments, le comte Radetzki reprendra le 4 au soir ses opérations. L'armée tyrolienne, qui s'avance par Riva, menace Charles-Albert également de ce côté. On s'attend à une bataille décisive. La Gazette fédérale annonce, d'après des lettres particulières de Milan , que des négociations de paix ont été entamées entre le feldmaréchal Radetzky et le gouvernement provisoire; d'après  ces négociations, le territoire vénitien resterait sous la domination  de l'Autriche, qui, de son côté, reconnaîtrait l'indépendance  de la Lombardie, à condition que celle-ci se charge d'une partie considérable de la dette autrichienne. — Les nouvelles de Naples du i juin mandent qu'à cette date la ville était tranquille.\nNouvelles d'Angleterre.\nLondres, 12 Juin.—C'est aujourd'hui que devait avoir lieu à Londres la grande démonstration charliste annoncée depuis plusieurs jours. Le gouvernement avait fait annoncer par les commissaires de police que lout meeting qui se formerait sur la voie publique serait dissipé. En conséquence, des mesur-s de précaution ont été prises dès le matin. Des détachements considérables de troupes et d'officiers de police à pied et achevai ont occupé les lieux où l'on pouvait craindre des réunions tumultueuses. La garde du palais Buckingham a été doublée et renforcée d'une batterie d'artillerie.Dans plusieurs quartiers, les constables spéciaux ont été requis et se sont joints à la police avec le plus grand empressement.  Les établissements publics, les banquiers, etc., ont pris les mêmes mesures de défense qu'au 10 avril. Mais heureusement ces précautions ont été tout à fait inutiles  ; les chartistes ne se sont montrés nulle part. Sur tous les points de la capitale l'ordre n'a pas cessé de régner un seul instant. \nUn des principaux meneurs des charlistes de Londres, M. Macdouall, s'est rendu vers deux heures chez un des magistrats du quartier de Donner's field, désigné pour le grand meeting, et ayant appris de Inique le gouvernement était bien décidé à ne permettre aucune manifestation de ce genre, il a annoncé que les charlistes placés sous ses ordres s'abstiendraient complètement.  A cinq heures, la tranquillité la plus parfaite régnait  à Londres, et rien n'annonçait que la soirée pût être agitée. Le Globe annonce que les nouvelles des districts manufacturiers  où l'on pouvait craindre des manifestations tumultueuses pour aujourd'hui sont parfaitement tranquillisantes.\n— Le 'Tintes annonce la faillite de deux maisons importante* de Londres, MM. Knlsalls et Ce, et Speir et C', Ces deux maisons avaient des intérêts considérables dans le commerce des Indes Orientales.\n— M. John O'Connell vient d'adresser au Freeman , journal deDublin, une lettre dans laquelle il annonce qu'il a reçu de haul lieu des représentations très-graves contre le projet de fusion de l'Association du rappel avec la confédération irlandaise;  il ajoute que ces représentations ontjeté beaucoup d'hésitation  dans son esprit. Il prie en conséquence ses amis de l'Association de ne point considérer l'affaire de la fusion comme  terminée.\nAssemblée nationale.-Seance du 13 Juin.\nNouvelles de France.\nLa séance a commencé par une suite de réclamations à propos du procèsverbal  ;MM. Raspail, Tiouvé,Cbaval et Duclerc ont demandé successivement à rectifier des inexactitudes d'ailleurs sans importance. Sur la demande de M. Bincaii, rapporteur de la commission, la discussion du projet de décret sur le rachat des chemins de fer qui figurait à l'ordre du jour, a été renvoyée à lundi. M Duclerc a présenté un projet tendant à faire rentrer les assurances sur l'incendie dans le domaine de l'Etat. Ce projeta été renvoyé à l'examen des bureaux. M. Jules Favre, rapporteur de 16° bureau, rend compte des opérations électorales qui ont eu lieu dans la Charente-Inférieure. Le citoyen Louis Bonaparte a obtenu très-certainement la majorité des suffrages ; ces opérations  sont régulières, et il est évident que dans ,1a forme il a été valabli -ment élu représentant. Le 16° bureau ne s'est pas toutefois dissimulé les difficultés que cette élection présentait. _ • En effet, il y avait absence de pièces justificatives en ce qui touche l'âge et la nationalité. Cependant le 16° bureau n'a pas hésité à seprononcir pour l'admission provisoire. Le rapporteur rend compte des discussions <)\"■ se sont élevées ensuite sur la question de savoir si ïc projet de décret so- -mis hier à l'Assemblée ne tranchait pas toute difficulté, puisqu'il fait une position exceptionnelle an prince Louis Bonaparte..."}