{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/8eb9a94f31aee06b8c5f7343c1f062dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sen in den Erblä'ndern nicht anzunehmen beschloß; ja man fmg und frägt sich in den Salons der Aristo-i krati« Aiikneiers ganz offen und verwundert, ob denn der Finanz-Minister nicht gewußt oder vergessen habe, daß man bei obigen Cassen laut eines Privilegiums der Nationalbank alle fremdländischen Papiere eng lische, französische u. f. w. nun und nie Meptiren dürft». ZMrn ist nun eM»dzzeinZlbstM^M Reich tW^DssuW bl'Kin^z-M^isterMf d^, DekreM Em logMr <Mu^ ,^egey^en W keW Mylbe/emwMcn W. iM hie^ß» ^ommemalbafl? K«t daDkaM seinMnsi. ' '' ' förmlich desavouirt, indem sie öffentlich in mehren Blät tern erMrt«, daß sie die einguldigen und zweiguldigen Scheine der österreichischen Nationalbank, so gut wie die älteren Banknoten, einlöse. Auch in Bezug auf das Plus des Auflösen? für den einzelnen Mann variirte A bedeutend mit dem Beschlusse des Finan zier. Er setzte als Maximum zwei Gulden fest, sie fLgt« eine Null hinzu und wechselte bis zu dem Be trage vvn zwanzig Gulden, j Ich habe so eben einey «Brief aus dem Töplitzer Bad» gelesen, der einige für Ihre Leser interessante Daten enthalt. Der Correfpondent, ein durchaus wahrheitsliebender, unparteiischer Mann, schreibt darin unterm 11. August, daß bereits damals 12—13000 Mann an das Ufer der Drave postirt waren und vor Begierde brannten, nach Ofen zu marfchiren. Die vierten Reservebataillons der Gränzregimenter sind übrigens nach diesem Briefe viel schlechter armirt und bekleidet als unsere mobile Nationalgarde. Die Leute haben weder Tornister noch Röcke und Mäntel; sie exercieren in Leibeln und Mützen; auch sind viele blutjunge Bursche mit bartlosen Mädchengesichtern darunter, die unter der Last der Muskete einherkeu-chend, eher Mitleid als Furcht erregen. O'est tout oomme ekvs nous! Die Pferde für die Bespan nung der Kanonen wurden erst kürzlich gegen Bezah lung requirirt, das Fuhrwesen ausgehoben. Jeder ge dient» Artillerist wird mir daher beipflichten, wenn ich denke, daß eine so unejngeüdte Bespannung im Feuer »her Unheil als Nutzes stiften dürfte. Wir wollen jedoch noch immer hoffen , daß es nicht zu dem Bataillefeuer einer Völkerschlacht kommen, sondern daß die ungarisch-^roatischeq Wirren sich so friedlich lösen werden, als es nach dem einmal erfolgten un nöthigen Blutvergießen möglich ist.\n^ Pefth, 20. August. Der UriaSbrief, den man aus Buja schrieb, scheint erdichtet zu sein. Von dem feindlichen Armeecorps, das nur mehr 5 Stunden von diesem Gränzorte deS Pesther Comitats lagern soll, hat sich bis jetzt nicht ein Mann blicken lassen. Die untern Dampfboote bringen überhaupt gewöhnlich unter ihrem Ballaste derlei lügenhafte Gerüchte nach Pesth. Die wackere, thätige ünd umsichtige hiesige Ägentie der Dampfschiffsahrts-Gesellschast trifft natür lich keine Äc^uld; sie sucht jede wahrhafte und gün stige Nachricht mit möglichster Schnelligkeit zu ver breiten und Oel in die Wogen der Angst und Sorge zu gießen. Auch hat sie mit rühmlichem Eifer die schnaubenden Seepferde Fultons der Regierung zur Verfügung gestellt. Ihre Forderungen belaufen sich daher bereits auf eine namhafte Summe, da die Zeit-umstäride die Rückzahlung m klingender Münze nicht augenblicklich gestalte,?. Im Unterhause brächte es Kossuth mit seiner Be redsamkeit zu einem Amendement, mit dem sich die Opposition zufrieden gab. Auch Meßaros wich der pa triotischen Phalanx, aber mit schwerem Herzen und den inhaltsschweren Worten: „Ich lebe und sterbe für meine Ueberzeugung, aber ich bringe sie dem Wunsche des Hauses ztun Opfer. - Das Amendement lautet,\nHSO die Landwehr einstweilen auf ichHarisHen Fuß zH or--gaNffkM, dagegen füt fches LinMreM»j»nt'Mßer\"Wr Completirung der bereits bestehenden 3 Bataillone noch 1 Division oder 2 Compagnien eines vierten Batail lons zu stellen. Meßaros wagte zwar alle möglichen Flankenmärsthe, um den Feind zu bewegen, ein gan zes viertW^ftsve-Bataillon ins Feld zu beordern; na««HtW».Ki» Opposition früher bey ungarischen CWtMor,,, so übernahm'^e Äun HtD die RoM dießK, blutigen römischen Generals unbnwar durHßus M>t äus ihrer unangreifbareirMtellu^ zu maßArirM'-HIMjfiWttrde beschlossen.^zhie PayG-ra-> phen des militärischen Gesetzentwurfes einzeln zu ver handeln. Wenn ich offen meine Meinung über das Amendemenr aussprechen soll, so muß ich es eine halbe Maßregel nennen. Halbheil führte noch zu keinem.. Siege und diesmal stellt sie uns noch obendrein einen militärischen Bürgerkrieg in Aussicht. Möglich, daß ich ein G.fpenster'eher bin; ich kann mich aber der Angst nicht einschlagen, daß es zwischen den künftigen beiden ungarischen Heeren, sobald die slavische Emeute beigelegt, zu garstigem Conflikt kommen werde. Zweier lei Fahnen , zweierlei Commando, zweierlei Sold, zweierlei Soldaten in einem Lande, das kann von keiner langen, friedlichen Dauer sein, und der Kitt, der zwei so entgegengesetzle Elements zusammenhalten soll, ist noch nicht erfunden. Die Worte des Finanzministers im Parlamente: .heute den 19. August wird die entscheidende Schlacht geschlagen\" hat in Budapest große Aufregung hervor gebracht, und unsere politischen Kannegießer berechnen bereits, wie viele Raizcn bei dieser Gelegenheit über die Klinge springen dürften, bedenken aber nicht, daß die entscheidende Schlacht nicht bei Szent Tomas, son dern viel westlicher geschlagen werden müsse. Bedenklich klingen auch die Nachrichten aus den obern Gegenden. Bei Preßburg in der Schütt erheben sich die Slovaken; ja Reisende, die so eben aus Po len kommen, versichern, daß galizilche Sensemnänner in großen Haufen nach der ungarischen Gränze zögen, um, wie sie sich ausdrücken, ihrem Vater Iellachich zu Hilfe zu eilen. ^ Pesth, 21. August. Die entscheidende Schlacht, welche Kossuth im Parlamente ankündigte, hat wirk lich am 19. August stattgefunden; sie war aber we der eine Schlacht noch ein Schlachten zu nennen, denn es kam weiter nichts dabei heraus, als die Rai-zen, welche ihre Schanzen verließen und unsere mit großem Muche stürmenden Truppen in die Flucht trieben. Wir sollen, heißt es, nur 60 Mann verlo ren haben, daß ist aber bei iiner Action von Bedeu tung gar nicht tes Zählens werth. Unsere Sterbeliste ist also wie üblich abermals verpfuscht, oder der An griff en Aros war ein unbedeutendes Scharmützel. Dann hätte man aber nicht mit so großer Weise von dem Treffen am 19. August sprechen und das Publi kum kein Seitenstück von Szenta und Belgrad hoffen lassen. An der Schlappe selbst liegt wenig, wir haben die Mohaczerschlacht überstanden, und werden als Na tion an der Affaire bei Szent Tamas nicht sterben. Daß die Actien wirklich um viele Prozente unter ?sri gesunken sind, beweiset die plötzliche Abreise der meisten Kaufleute aus Arad, Luzos, Kuransebes u.f.w., welche zu dem jetzigen Pesther Markt heraufkamen und gestern bei Nacht und Nebel packten und so schnell als möglich nach Hause zu kommen suchten. Eine Hiodsbothschaft soll nämlich angekdmmen sein, daß sich das wallachisch serbische Regiment erhoben, um mit den Raizen und Serben zu sraternisiren. So viel steht fest, daß wir unsere Gegner viel zu gering geschätzt haben und dem tröatischen Ban statt Schmähungen, alle Tage einen geschriebenen Handkuß ^\n^senden sollten; denn wie würden wir uns benommen hab'en, wenn er wirklich Ernst gemacht hätte, und mit 20000 Mann gut bewaffneter Gra'nzer über denRu-bikon-Drau gegangen wäre? Mögen doch die Ablegaten nicht länger die kostbare Zeit mit parlamentarischem Geplänkel verlieren, und den schönen Worten baWgDM^nÄMZMe That i.folgen lassen und jeder i'Ofeinem Comite die wahr-'i haftt'Jugckd zu den Massen trÄmeln^Mß es wirk lich Zeit zu e^ergsschen MaßrMln sti,'Mag unter zÄndersm auch ldie Anzeige' dizs'^aj^^i ß, welche lder heutige Mzlöny mittheiltHwiW. 'Sie lautet, daß die Mobilisirung des von ihm bereits gebildeten Fceiwilligencorps vor der Hand, eingetretener Hindernisse wegen, nicht bewerkstelligt w.rden könne, -baß er aber demungeachtet mit einigen Freunden in das Feld zu ziehen gedenke und sich sehr sreu»n würde, wenn sich noch mehre diesem nächster Tage'Sn-zutretenden Marsche nach dem Kriegsschauplatze an schließen wollten. Gestern wurde in Budapest das S-efanifest gefeiert. Schon am frühen Morgen läuteten die Glocken, Mit tags wurde die übliche Prozession gehalten und Nach mittags strömten Wägen, Reiter und Fußgänger nach dem sogenannten Stadtmeierhof, diesem Augarten Ofens am 1. Mai. Abends sollte in Pest ein groß artiger Fackelzug stattfinden und waren zu diesem Be hufe bereits über 3000 Fackeln im Comitatshaüse angehäusr. Man wollte den Sieg über die Raizen durch diesen Zug veeherrlichen. — Läßt sich die Lä cherlichkeit weiter treiben? — Da aber die Letztem auch ein Wort drein zu reden hatten und sich nicht gutwillig schlagen ließen, so unterblieb der Fackelzug, dieses Haupt-, Erb- und Stammvergnügen der jun gen Grafen von Pillvax.\nN. Bon der untern Donau. Einem vorliegen den Kriegsbulletin des serbischen National-Comiles^u Carlswitz ent«ehm«n--tvO^tg^ttd^ De^tmks über die letztstattgefundenen Gefechte am Banater Kriegsschau plätze. Oberst Drakulits erstattet an das serbische National-Comite nach Carlowitz aus dem Perlaser Lager die Anzeige, daß er mit einer starken Macht Groß-Becs-kerek belagere, und falls es sich nicht bald ergibt, »r dasselbe mit Sturm zu nehmen beabsichtige. Schließlich bemerke ich Ihnen, daß heute am 12., 1000 Mann Ca-vallerie und 2000 Mann Infanterie reguläre serbisHe Truppen bei Pancsova in unser Lager, unter Anfüh rung des ausgezeichneten serbischen Kriegers Knusyanin eingerückt sind; die Verpflegung und Besoldung die ses Truppenkörpers wird von Serbien selbst besorgt.\nEben eingehenden Nachrichten aus Agram vom 21. zufolge, war dir Banus Jellacic vvn seiner Zst-spectionsreise aus Carlstadt am 21. wieder alldort ein getroffen. Das Likaner Gränz-Regiment folgt ihm auf den Fuß. Er hat neuerdings die Mobilisirung von 20.000 Ganzer der Likaner und Carlstädter Gränze angeordnet. Zwei neue Feldbatterien sind am 20. in Agram eingerückt. Die tapfern Vertheidiger von PeSchiera, die Ottochaner Gränzer, stehen h»i St. Ivan. Sie haben sich vom Banus erbeten, die Avantgarde zu bilden. Man erwartet binnen wenig Tagen den Aufbruch der Armee, welche Ungarn vost» Kossuth'schen Zische befreien soll.\n^ Hermannstadt, 20. August. Reactionen und Un zufriedenheit tauchen in den Gegenden des LanbsS auf und die Linientruppen werden mit häusigen Exe-cmionen beauftragt, i»> mitunter, wie z.B. inWag? Sajo, Doboker Comität, thätlichen Widerstand von Seiten des Landvolkes finden. Die Stimmung ist sehr\ntz»"}