{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/517cdf34ab1921e2fcae4cd37eb56390", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "NX gekommen wär», abzutragen vex halten werdffn »SrdeÄ. Zugleich wjrd zum «e^sache einer gütlichen AnSglei-ch»ng v««ft» ^mkurSsache, and. im NtchtetMongSfall« j«r B»ft«itiguug.od«r Mahl »iaeS AermSgöyHverwalterS und »W«di««P,NW»0fchnss«k, «ndzur Bestimmung ander«» diese Masse betreffender Angelegenheiten eine Tagsatzung auf den LA, «US»» dieß ZahrSum 9. Uhr chormittag in dieser Landgerichtötar^lei aageordriet, bei welcher sckmzutli. che Mändiger um^sv gewiffey zn erscheinen haben, äls die NUc^erscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden.. K. Landgericht Sillian , den 9. Febr. 1848. Hammer, Landrichter. 1 Seilbiet düng «.Edikt. Nr. 3439 Vom k.k. Landgerichte Schlanderö wird da» nach stehend» zurBerlasienschastS-KonkürSmass« d«S »hswas Pircher gehörig« Grundstück, nämlich- , .-Laut Rovalien-«atast«r der Gemeinde SchianderS Nr. 6S6. Sin Stück Neuraul Weinbau von deilich YV0 Klaftern mit 11 Stöllen ober dem Bergegarten, der Gemeinde Schlandtrö gelegen; gränzt l. an die Rru-räut« deS MathtaS Thomapn und Johann Spieler, L. an den Weg und die Aöstenegarr deS Johann Stainer, 3. an d«n Neuraut d«S «ristian Schönihaler ,. und 4. an d«n Märetner Neuwaal,. ist per Grundrechte halber eigen, hiemi, zum dritten Male öffentlich feilge-dothen. <Der AuSrufSpreiS besteht in LVV st. R.ÄL. ES werven aber, auch Anböthe'unter dem Ausrufs, preise angenommen. . Die Versteigerung wird am v. März 1348, Nach mittag 3 Übr, inderLändgerichtSkanzlei abgehalten. A. K. Landgericht SchianderS, den 6. Febr. 1643. ?iigner, Landrichter. 1 « d i k t. Vom k. k. Landgerichte Steinach wird hiemit be kannt gemacht, eS sey auf Ansuchen veS DrS.,.Ätemar>n alS Gewalthaber der Frauen Gräfinnen Adelheit v. Trr-logo und Fani v. Giovanelli gegen Johann Äirchmai?, Schmied in Mitz-nS, wegen einer Forderung per 500 fl. R. W. Kapital und Anhang in die exekutive Versteige rung der. dem Cxekuten gehörigen Kcal/täten gewillt'» get worden. alS: Fiat. Nr. 190. Eine Behausung zu MitzenS mit einer.Schmidt« und.zwei.Hämmern. dann ein GraS» stnckel . das Angerle genannt. Ist dem Spitale in Mäirei grundrechtbar. wohin ..man jährlich.! st. 24 kr. T. W. gibt / wogegen man zu Hilfe dieses Grundzinses 21 kr. T. W. eingezahlt er. hält. Der AtisrüfkpreiS hiesür besteht in KW st. R. W. ^ Die VersteigerungS Dedingnisse können zu j«der Amtöstunde hier eiiigesehen werden. Die erste dießfälligeVersteigerung wirdam Ill.Mai d. I. und nüthigenfalls die zweite am ZÜ. Juni, jedes mal um 9UdrVormi'ttagS, in daiger Zlmtökanzlei Nr.IV. abgehälten werden. < Die Hypoihekorgläubiger werden mit Hinweisung auf daS hohe Gubernialdekret vvn, 6. April iLlv, Zahl 673Z. erinnert ^ ihre Forderungen bei Vermeidung der daselbst aüsgedtückten Rcchtsnachihcil? bis zur ersten . VersteigerungS - Tagfatzuna hieher anzumelden. . Auch wird jeneii Gläubige« n, welche nicht in diesem GerichtSbezirte wohnhaft sind, aufgetragen, in der An, Meldung eine in diesem Bezirke lohnende Person anzu zeigen. welcher die gerichtlichen Verordnungen zuzustel-len.sind, widrigenS für sie auf ihre Gefahr und Kosten .. ein^Kurator von Amtswegen aufgestellt, und dieidieß» , gerichtlichen Verordnungen diesem zugestellt würden. K. K. Landgericht Steinach, den L. Febr. 1843. v. Ottenthal, Landrichter. Murr, Konz.-Prakt. 2 Edikt. Nr. 621 Vom k. k. Land - und ^criminal«Untersuchungs-Ge-' richte' Ehrcnberg wird hiemit bekannt, gemacht , man - habe den'Privaten Franz Jäger von LermöoS unier die ^ -Kuratel feiniö .Bruder?,.des k. k. PojimeisterS Engelbert -Jägee-von dort, zusetzen befunden. '' - Reutte> den 3.^Febr.-l343. K. K. Land- und Kriminal-UnterfuchungS!-Gericht Shrenberg. ,Kink, Landrichter Jäger, Aktuar.\n!» S Edikt. Vom k. k. Land- und Kriminal»Uat«rsuchung»»G«» richt« Ehrerih«rg wird hiemit bekannt gemacht, man habe di« Jnwodn«rin Anna Maria Moli von Vorder» dornbach unter Kuraiel zu s«ben. und idm in der Person deS Bautrimanneö Johann Peter U«ls«ß ven dort «la«n Kurator zu bestellen befunden. Reull«, d«n 10. L«dr. 184«. A. Land» und Kriminal» Unt«rsuchungS-E«richt Shr«nb«rg. Kt'nk, Landricht«r. Jäg«r, Aktuar. L « d i k t. Nr.iovS Martin Dengele dess«n Aufenthaltsort unbekannt ist. wird in Folge der gegen ihm von dem Magistrat««!» FiskuS der königl. Freistadt Pesth anhängig gemachtrn RrchtSklag« hiemit aufgefordert, bis IS. März 184S vor dem Magistrate der königl. Freistadt Pesth persönlich zu erscheinen und feine etwaige Vertheidigung vorzutrag«n, um so mehr, als widrigenfalls gegen ihn dem Bortrag« deS zu feiner Vertheidigung zu bestimmenden Stadt-fiSkalS gemäß ein Urtheil gefällt und die Effektuirung desselben im Sinn« der LandeSgesetze ermittelt werden wird. Pesth, aus der am 2. Sept. abgehall«n«n RathS-sitzung. Diese laut Note deS k. k. GuberniumS für Tirol und Vorarlberg vom 4. d. M., Nr. L7S3 Publikum, über Ersuchen der k. k. ungarischen Hofkanzlei herab-gelangte Edtkkalvorladiing wird hiemit öffentlich bekannt gemacht. K. K. Stadt- und Landrrcht. Innsbruck, den 1i. ^ebr. 1843. , Franz Graf v. Alberli, Präsident. Dr. Jos.v.Atllmayr, Landrath. ,v. AMgelini, Landralb. - . v. Fischer, Sekretär.\n2 « d i k t. Nr. LL8 - Vom gesertigten Gerichte wird der Kunigund« Sä-uchter, verehelichte Vögele von der Lahn bei Biechl-hack, bekannt gemacht, ?S habe rvider sie Franz Frick ziiLech, als.Kassier des auf,ielööten PfandschaflgerichteS Aschau., wegen schuldigen KlipitaleS per S7S si. R. W. sammt Zins und Kosten erläge angebracht, worüber auf den 4. April d. I. 9 Uhr VorminapS im AmtSzimtner Nr. I Aogfatzung angeordnet worden ist. DaS Gericht, dem der Aufenthalt der Kunigund« gebornen Schuchter in per Provinz Tirol unbekannt ist, hat für sie und aus ih,? Gefahr und.ttosten den Mathias Lumper zu L?e>ilie ala uz«rtr»!«r aufgestellt. Dieses wird derselben zu vem'Ende bekannt gege ben, damit sie allenfalls zu rechter Zeit selbst erschein« oder ihre Behelfe dem Vertreter mittheile oder einen andern Sachwalter ausstellen möge, widrigenS sie die Folgen ihrer Versäumniß sich selbst beizumessen haben wird. Reutte. den 1V. Febr. 1843. K. K. Land - und Kriminal-UntersuchungS» Gericht Shrenberg. Kink, Landrichter. Plauner, Adjunkt.\n2 Edikt. Nr. üb Die zum Nachlasse deS am 2ti. Dezember v. I. ver storbenen Adam Ebrnsdorler, gewesener Weindlwagner-GulSbesttzer in Waidring, gesetzlich berufenen Erben resp. Geschwister Engelbert, Jofrph, Anna, Maria, Franziska, Elisabeth und ThereS EhrnSdorser werden bei ihrem unbekannten Aufinlhalte hiemit aufgeford«rt, sich binnen einer Jahresfrist bei diesem Gerichte um so gewisser zu melden und die dießsällige Erbserklärung einzureichen', als sonst auch ohne deren LZeikommen diese .Verlassenschaft mit den sich meldenden Erben und dem für sie in der Person deS Element Kimpointner auf gestellten .Kurator abgehandelt werden würde. K. K. Landgericht Kitzbühel, den 7. Febr. 1343. - ^noll, Landrichter. Gruber, Aktuar. 2 VorladungS-Edikt. Nr. 61 In Folge gestellten AnlangenS der Erben dA/A L6. Oktober 1847 verstorben«» Michael Lechner, Väch,"}