{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488137/f29fb3471e65a3c134ceffa5b69f36ad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "P«S türlich nicht schwer zu. bestimmen. Journale sind HM nicht geeignet, zahlreich fortlqu? sende Listen von hundert und hundert Namen wären eine viel zu dürre Lektüre, unb würden den Raum für den geistigen Inhalt über Gebühr in Anspruch nehmet Aber die Wahlkommlffionen können diese Namenslisten separat drucken lassen, und für die Kosten die UrWählerliste jedes Distriktes um einen Kreuzer CM. verkaufen. Oder waS noch einfacher wäre, sie brauchten die Protokolle, in welche die Namen der Nrwählcr bei Aus stellung der Legitimationskarte eingetragen wurden, in dem betreffenden DistriklS - Wahl lokale nur ewige Tage lang zur öffentlichen Einsicht aufliegen zu lassen. Genug, so viel ist gewiß, daß einen Ausweis dieser Art gewiß jeder wohldenkende Staatsbürger wün schen und verlangen muß, um die Ueberzeugung zu gewinnen, daß die Urwahlen, von deren mangelhafter Gebahrung wir leider Zeugen waren, auch in der vorgeschridenen An zahl gehalten worden sind, und gesetzliche Gültigkeit haben können. Wir machen das Mi nisterium des Innern darauf aufmerksam, den Wahlkommissionen die hier vorgeschlagene Verantwortung anzubefehlen, indem wir mit Recht und Billigkeit öffentliche Einsicht in diesem wichtigen Gegenstande verlangen dürfen, sollen und müssen. Ehrenerinnerung für einen unserer Gefallenen. Im Geräusche des Tages wurde eine rührende Stimme des Schmerz«? überhört, der wir wvhl eine theilnehmende Aufmerksamkeit nicht versagen sollten. Sie lautet: An die Mitglieder der akademischen Legion. Ein tiefgebeugter Vater richtet einige Worte an Euch, um den Vor kämpfern der Freiheit den Tod eines Mitbruders zu berichten. Mein Sohn, Anton Zieg ler, Historienzeichner und Garde der akademischen Legion Jahre alt) ist als Depü« tirter nach Brunn gegangen, und sollte dann über Prag eine Kunstreise nach Dresden un ternehmen. Das Schicksal bestimmte ihn aber zu einem Opfer des ParteihasssS. Er wurde am Pfingstmontage den 12. Juni 1843 in Prag mit dem deutschen Bande auf der Brust und in der Wiener akademischen Uniform gekleidet, meuchelmörderisch aus dem Fenster herab von einem Ezechen erschossen, und liegt neben zahllosen deutschen Brüdern in seinem Mute in den Srraßen von Prag. Diese mich tief erschütternde Nachricht theile ich den Kunstireunden meines Sohnes und Euch braven Studenten, mit denen er in den Märztagen im Landhause und in den Maitagen auf den Barrikaden stand, mit, damit Ihr eine Thräne der Wehmuch auf die Leiche des deutschen Bruders, eines OpferS der blut gierigen Czechen fallen lasset. Friede seiner Asche unter den Parteikämpfern Prags. —Ziegler. Um eine Thräne der Wehmuth bittet die akademische Legion der gebeugte Vater für sei nen todten Sohn! Sollten wir aber den Bruder aus unserer Mitte nicht prangender eh ren, alö mit dieser bescheidenm Gabe, welche die unmündigste Waise an einem theuren Grabe darzubringen vermag? Sollte eS dem großartigen Institute der akademischen Legion nicht würdig und geziemend sein, einen der Ihrigen, der im blutigen Zusammentreffen der Nationen für die deutsche Farbe gefallen ist, mit mehr Auszeichnung zu ehren, a!S ihn still und vergessen in die Grube fahren zu lassen? Nein, wir erinnern daran, dem gefal lenen Bruder eine öffentliche, solenne Todtenfeier zu halten, an der die ganze Legion durch Abtheilungen ihrer Compagnien Theil nehmen soll. Wir wollen und müssen unser Blut zu kostbar hallen, als daß wir eS in den Straßen der Meuter lautlos und ohne Nach ruhm vergießen lassen. Militärische Ehren sind wir den in der großen, heiligen Sache des Vaterlandes Gefallenen Mulvig, und wir wollen fie zahlen Brüder! F. K. Mitglied der akad. Legion. Druckfehler. In dem gestrige» Blatte unserer Abendzeitung hat sich ein Druckfehler eingeschlichen, welcher leider den entgegengejevten Sinn der wirklichen Meinung veranlaßt. Es ist nämlich daselbst von einem „Verbrechen gegen Cariowitz\" die Red«, Ha es doch heißen sollte: „Verbrechen in Carlowitz.\" Ersteres schiene dem slavischen Wandalismus den Schild zu halten, letzteres klagt ihn an. Wir bitten daher unsere Leser, diese Korrektur, welche zur Wabrung unserer politischen Farbe so noth wendig ist, sich im Geiste nachzutragen. Auf Seite 2S2 sind die Schlußworte des Ar tikels „Prag\" als reine Brikfformel hinwegzulassen, und in demselben Aufsäße ist Zeile 3 von oben statt .Philosophisch\" — „philologisch\" zu lesen. d.M.\nTchmÄPckßdmck»»« A»s«f SKckhoH«, von HkschM — P-chi««»« d«r J«Ksr Fabrik."}