{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014809/15ba9101387eff3fd264dba4a460b051", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dltii, deit 29. S!öb. Das «eptsti Mit« d«« «<tzW ist da« neu» Ministerium und sein ti-ä»S Proaramm «« L7. d. M. Beides hat sehr entMochen ^ «Mdi» Sy pathien alter «utaefinnjeifK«We« Wh ?» M U'v'rz«u^»k> daö, ^.sollte. ViKle». P,»gr4vW W rtifei Oesterreich und Deutschland gerettet find. Man tanir nicht redlicher, nicht offener sprechen, ais es unsere Minister tha ten. Aus jede?» Worte blickt riefeS Verständniß der Srantz Heiken unseres Staates, und der redliche Wille, dem mat ten Körper mit den sichersten Heilmitteln entgegen zu kom men. Möge «S dem tranken Volt« Oesterreich« auch recht ernst werden, dem. heilenden Ärzte spit dem so. kräftig mit^ Mttenden Vertrauen z»< begegnen. ES käun, noch Alle« gut w'trden. AUf.den IfeichStag sftzt man minder groKe Hoff>j nungen. ' Herr Schusel5a trägt schön wieder <»lle Taschen, voll Intfircllationen, mit'. dsnen er so nach und nach iy unsere ruhigen Tage eine kleine EmkUte hervvreökämotirest will. Sollte man denn dem so. lange gedrehten Zopfe der Geschäftsordnung nicht noch ein ganz kurzes Zöpfchen än-ddehen können,, welches da hieße: lieber jede Interpellation, welche nicht stsenge und unmittelbar die eigentliche Aufgabe des Reichstages) die Konstituirung der,Staat,S.ver-fassung Otsterreichs^ betrifft, ist alsogleich zurTageS-vrd^uNg überzugehen. Es. bitten um solch' ein Zöpfchen dis gehorsamst intxrpellirenden Völker Oesterreichs. (W-Ä») -Wien, ten 1. Dez. Der Gouverneur in Steiermark, Graf Kgickenbürg, hat Urlaub erhalten, und wird, .wie wir vernehmen, nicht wieder auf seinen Posten zurückkehren. Bis zur definitive» Besetzung jener hohen Stelle wird dieselbe von dem jetzigen Kreishauptmann von Gratz verwaltet werden. 'Das große Publikum wird erfreut sein, zu hören, daß die Verwüstung säini:itlicher Posten jctzt/dem Ministerium der ^entlich'en Bauten überwiesen worden ist, mithin diesem De partement das ganze öffentliche ^ommunitationswesen jetzt untersteht. Hoffentlich wird nur eine kurze Zeit vergehen, bis Herr t>. Brück etwas von seinem energischen Geiste demPost-pe^oual eingehaucht haben wird. . ... Heldmarschalllikutenan! Graf Gyuläi ist zum Civil- und Militärgouverneur deSKüstenlandeö ernannt worden. Bekannt-lich hat sich dieser verdiente Mann und tapfere Offizier die Liebe und Achtung der Provinz ^. tyelchsr er jetzt als erster Be» amter vorstehen wirb,'in einem selte^enÄradeerworben. Die ÄüNsche des ganzen Küstenländes sind bei dieser Ernennung berücksichtigt worden. Auch die IZothwendigkeit, in der jetzigen Zeit die oberste Leitung der Äerwältüng in einer dem Feinde so expvnirten Provinz einem Militär zu übergeben. leuchtet ein. Allgraf zu Salm, der bisherige Gouverneur, ist^ur^ls-position gestellt worden. Graf Heinrich Herbertstein ^ bisher Äreishanptuiani« zu Druck an dcrMur, grht als Hofrath nach dem Äüstenlä/ide. (.österr. Llohd.) . IViäHren. Kxemsier) den'26. Novl Die Parteien des ReichötpgcS streben nach festerer Organisation.'.Es bildet sich,'vorzugsweise durch Anregung der czechisc^en Abgeordnet ten, ein slavischer Clubb; dos Prinzip der Föderation wird qls Grundbedingung seiner Existenz anerkannt. Merkwürdi ger Weise scheinen die Polen an dieser slavischen Vereinigung keinen Theil zu nehmen, sontcrn eS besteht derselbe aus Cze-chen, Mähren, Ruthenen und Südslaven (Slovrnen und Daluiatiern. Der sogenannte Streiberger'schc Clubb, (so ge nannt nach einem Lokale in Wien, wo er sich zu versammeln Psi-Zie) aus den Mitgliedern desZentrums^gebiltet, will ein« neue llmstaliung gewinnen, und sich als deulscher Clubb darstellen; Deutsche, die ein Oesterreich wollen, sollen sich aus den verschiedenen Provinzen in demselben zusammen fin den, vnv ihre Interessen als Deutsche und als Oesterreicher wahren. Jeder dieser ClubbS kann der Majorität im Reichs tage nur dann gewiß sein, wenn beide im Einklänge hanteln; es soll demnach aus beiden ein Centralclubb zur Besprechung und Verständigung über gemeinsame Angelegenheiten errich tet werden. , Die Partei, die man vorzugsweise als die Linke bezeichnete, und di? zum großen Thcile aus Polen und jenen Deutschen bestand, welche den innigsten Anschluß an.Deutschland und den Sieg der Magyasen wünschten, hat, wie eS scheint, ihre bisherige Politik wesentlich geändert. .Sie will sich mit der Fraktion PillerSdörf.. sie will diesen mit Doblhoss vereinigen, und bedacht sein , ein Ministrrium in Bereitschaft zu haben, soUlc dgj gegenwärtige gestürzt werden. AtmeikenSwerth er-sch'int rs , daß die deutsche Linke sich vom Frankfurter Par-lamtnie völlig lossagt, und daß sie das Prinzip der Föderation <-rr österreichischen Böller annimmt. Die letzten Ereignisse war:,, demnach für si« nicht ohne Einfluß. Das Programm !)Ud seiner MeinungSgenoffeil, jener, die .^^^\" und vicichütccise wollten, geht jetzt in als die entschiedensten Föderalisten, ^\"üramm nimmt zur Basis jeder politi-''^RaUenaUlÄt an. Es scheint bei uns un-g ch, aus .cm tz,rh,lthx NalisuaUläl auf ein rein ^>0-\nf »chi \"5. ' Feld z» ; k>i«s« «g-thümltchW^t» für ZustänVe so «haüt^rtjttsch, von sy aryker v»d«ut«Da. „ natuNSh«GgO«»»s»»S6 Oii^ti kMlpiMii,«. d-WÜA «Itz. Auf kein»« Theil» der Krd^wohaen so mannigfach« HbWr, -t« in «nftrnnStsrm; riirr eiserne eracht hk«N O? »i«»er beisammen; d^l Freiheit,»di« nun auS dem btoS agrrgalen Verhältnisse zu« orgauisch»« >St»«le verbinden. Die Zeit naht, »vo die Vötterstä«pMOPp^»4»s «it »n« «»er die chrer RttYev elK'VSÄ« '»»lachen werden, wo ^«WcSloivaten, dem Serbe«, dem Wallachen die SUelchHerechtigutrg wirdjltgestetzen yussen. Löhyfr will nuq den Grmg-satz dev.Meich^^echt^mia ayf die ai^Kerst« Tpitz« >st»lle». ,Er hebt .,in»p Wolt«K»m« apH jed,r g,schjchlllcheu»^uck j»der«eograph!schen^S»rOin«!ung hervor, pm. ihn nur.mit der gleichaitigen Aatiol,«ttt»tF^»i«. de« zu können. Diese lheale Se»U! .seiaeki, Programme« hat eiiren Fcind, her. uyhefiegb«^^^^ djp. Wirklichkeit. T>a« ge, schjchtlich Gewordene, die. Gewohnheit u«d die Sitte,. «ad endlich das materielle Interesse werden, sich «iuer willkürli-chen Scheidung und Abgränzung eutgegensteüeu. . . . 7 Jp den wetteren Theilen des Programmes /steht.Löh^er den anderen Partelen des Reichstages sehr «ah«, so haß her über ^ine .vollkommene Verständigung -möglich sei» «4«d. Ztg,) :. ^ - ' . Von deZ,ungarischen Gränz?» In der.Slv»»t«bil de^ sch ein Freikorps, ^besteHend.-aus tzöhmische» und mähri schen. Freiwilligen, um »mter General Simonich.an dem Kampfe gegen die Magyaren Theil zu nehmen. - . Siebenbürgen. Nachrichten vom Kriegsschau platze. Hr. Oberstlieutenant Urban war mit seinem bedeu tenden Korps am 12. d. M. bis S»moS Ujvsr vorgerückt.77-als er von Alaufenburg aus mit.Uebermacht.angegriffen n»d auch durch. Umgehungs -Colonnen in den Flanken bedroht 'wurde. Hr. Oberstlieutenant besetzte, ohne, einen. Schuß zu thun,.die starke Stellung links, von S^moS Ujv5r,uund er wartete da den Feind » welcher.— da angelangt .-5 derb zu rückgeschlagen und. tüchtig geworfen wurde. Er. mag unge fähr 40 bis 50 Tode verloren haben, welche er jedoch Alle Mit nahm, auch.ein Anführer wurde ihm durch eine Kanp»«nku» gel getödtet, man konnte jedoch nicht in ^ Erfahrung bringen wer eS war, . ^ ...... ... Der Ört Zvg, links,seitwärts der Straße, welcher gegen dix t. k. Truppen sich feindselig erwies, wuröe Vurch eine ädge-fenbete. Kolonne derb, gezüchtigt. Unsererseits hatten «ur zwei leichi Verwundete. Bald hosseu wir inhaltsschwere Nachrich ten geben zn können. In Klau>en!?urg schickt, sich. Alles zur Flucht nach Großwardcin an. Schade, daß iynen der. Wcg dahin längst versperrt ist , .was ihnen jedoch pnbekaunt.M sein scheint, . sonst würden sie die Mühe VeS. Einpacke«» ersparn. Hr^ Generalmajor Br. Wasdcfler lqngte mil isetner schöben üni> starke» Brigade zu Ende. deLGefechteH an, da ex.andert-halh Märsche weit zurück:w^r, wozu sich.der Feind.grarutiren wag , wäre es diesen Hrn. Generalen möglich gewe>en, noch während des Gefechtes anzulangen, ,so wäre die/ Niederlage des Feindes eine totale gewesen. (S.'B.) - « Galizien. K a rlowitz, den 20, Nov. Uogarische Zei tungen melden, der Kommissär Beöthy wäre bevollmächtigt. Mit den Serben wegen Frieden zu unterhandeln. Auch soll «r bereits in dieser Absicht beim Karlowitzee Hauptkomilv die nöthigen Schritte gethan haben. Das. Komitv aber erklärt, zufolge.dcr letzten königi. Manifeste nicht in der Lage fein zu können, mil den Magyaren zu unterhandeln. , . Steiermark. P^ttau, d,n 29. Nov. Um über die neuern Gränzereig»i»e wieder ein LcbeiiSzelchcn zu gebe«, benachrichte ich, daß kic Murinsel bereits seit voriger Woche weder von den ungarischen JnsurrellionS- »loch, österreichi schen Truppen besetzt ist, der F. M. L. Dahlen, welcher dieselbe zuletzt okkupirt hatte, räumte sie auf höhern Befehl, und hat nun mit . den Brigaden der Generale Schwarzenau, Dietrich und Thodorovich die Draulinie besetzt, sonach diese ungezwungene Zurückziehung mehr «in diplomatischer alt strategischer Kunstgriff zu sein scheint. — Von dem steier-märkischen ObservationskorpS steht, der Generalmajor BuritS mit einer Brigade, bestehend aus 1 Bataillon Wimpffen-, 1 Bataillon Victor Este-, ^ l Division Hohenlohe-Znsante-rie, .l Kompagnie Jäger, 4 Eskadronen Johann-Dragoner und einer öpsündigen Fuß^atterie, immer in seiner alten »Stellung in und uui Friedau, woselbst bereits auch schsn mehrere Aerschanzungsdauten vorgenommen wurden. Der Feldzeugmeister Nugent selbst aber mit der kürzlich.von Gratz wietcr Zurückgekehrten Brigade, bestehend aus l Ba taillon Piret-, l zusammengesetzten Bataillon von 1 Divi sion Piret-, 1 Division KinSky- und .1 Division Hohen» lohe-Jnsanlerie — ivelch' letztere dermalen jedoch bei der Brigade BuritS steht, — dann I Compagnie Pionniere, 4 Eskadronen «Sachsen-Kürassiere, 1 Kavallerie, ILxfün-"}