{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/4170a280f07f8da812ddada871ffad1b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SST\n^2242) Danksagung ^ an den Wiener allgemeine-» Hilfsvkrein. Die gefertigten G-we nde Borsteher im Pfarrbeziike R-in-d»rf fühle» sich verpflichtet, zur öffentlichen Kenntniß zu dringen, daß obgenannter Verein während der verflossenen fünf Monathe an die Armen dies hiesigen Pfarrbezirke« hun dert drüsig tausend Portion?» Rumfvrd-kuxpe unentgelt lich abgegeben, und dxn Tran«yort an den Nerthe>lung«ort i« Fünfhau« auf seine eigene Reibnun« veranstaltet habe. Indem die betreffenden Gemeinde-Vorsteher für diese große Wohlthat de« Wiene^ allgemeinen Hil^tverein im Nahmen der betheiligten Armen hierin t den wärmsten Dank aus-fprechen, nehmen ste zugleich Veranlassung der Frau Baro ninn Henrietle von Pereira-Arnstein für die unentgeltliche Ueberlassung de« Ausiheilung« Locale« ihre Danksagung an zuschließen. Pfarrhezirk Reind«rf am 1. August 1K48. Wilhelm Huster. Franz Zllek, Joseph Setzer. Zohann Plunger, Heinrich Herklotz.\ni,52t9Z^\nIn Wien eine Maß Bier um kr. C M\nstZlX»^ Bei Carl Gerold Md Sohn, Buchhändler in Wien, am Stephan«pkatze, am linken Eck der « vidschmidgaff« Nr. S2S, ist zu haben:\nD i e\nWunder der Medicin, ohne Beihilfe des Arztes,\n»der die durch Thatsachen bewährte ausleerende Heil methode, von e o i, Docto^ der Chirurgie m Pari«. Vierzehnt« Auflag« Au« dem Französischen vollstän dig übersetzt, und zum Besten ter leidenden Menschheit durchaus populär bearbeitet von einem praktischen Arzte. «in vollständiges Gesundheit« - Hantbuch und treuer und <,ch«rer Wegweiser für Jedermann, UM sich vor Krantheilen »« bewahren, sie in ihrer Entsteh»-g zu erkennen, gründlich zu heilen, und ein deschwerdefrei s Alter zu erreichen-ks. broschjtfl.E.M.\nD i e\nGehtimnisse der Arzneikunst. Beichte eines ergrauten Arztes. «. Leipzig 58»?. br. 2S kr. C. M.\nBei Jacob Wader, türgerl. Buchhändler in der Strobelgasse, ist ganz neu er schienen: Wahrheiten für dm Siche-heits-Ausschuß, von I A. Endlich. t Bogen in Folio. Wien 1Z4K. 4 kr. C M.\n21\ndie Kunde Amerika's insbesondere für Auswanderer, ß«d im Verlage der Buchn-r'schcn Buchhandlung in Bayreulh, folgende gediegene H>«ke erschienen, und bei Cart Gerold und Sohn, Buchhändler in Wien, am Stephan«? atze, am linken Eck der Goldschmidgaffe Nr. 62s, zu haben: Traugott Brvmme's Hand« und Reiftöuch für Auswanderer nach den Vereinigten Staaten von Nord-Amerika, T^s, Ob-r-«nd Unter-Canat», Neu-Braunschweig, Neu-Gchettland, Eanto-Thomas in Guatemala und den Mvtquitvkusten. Künste vermehrte und verbesserte Aufluge. Mit einer «arte. 36 i vgcn stark. Drei« geb. 2 st., ohne die Karte 5st. 4Skr. C.M. Wegweiser für Einwanderer und Reisende in den Vereinigten Staaten von Nor?» Amerika und den Canada's. Eine genau- Zu-fat>me»st>llung aller Eisenbuhn-, Post- und Dampfdoot-Routen.Von Traugott Bromme. ll B gen hübsch s Taschenformat. M,l einer Karte. PreF tfl, ohne Karte 45k».L.M.\nSo auffallend die Ueterschrist a-ch ist, so ist es doch irahr, daß der Wicn?r Brauer das Bi r nicht theurer v rkauft, wa« a.« der Thatsache einleuchtet, daß derselbe den Eimer, und zwar Unrerzeugbier, an den Schankwirth im Allge meinen um S fl. SV kr. SM v rkauft, wo er (in Wu n) «>t Inbegoff des stäkt sHen Zuschlag« vorhinein i fl. 4Z kr. EÄ. an Steuer bereit« entrichtet haben mußte Somit bleiben dem Brauer für einen Eimer Bier nicht mehr al« 2fl. 7 kr. EM. — 42V3 Groschen, und wäre die Wahrheit de« obigen Satzes dargeth n. t Wenn nun erwogen wird, daß von dem vrb leihenden Reste pr. 2fl. 7 kr. CM- !der Werth de« zu Einem Eimer Unterzeugbier verwendeten Material«, al«>: Gerste, Hopfen, Holz, dann prrpolionaliter der Dienst- und A beil«loh» der Braugesellen un? Hülf«arbeiter» der Binder und Muller, ferner die Kost-» für Schaltung einer bedeutenden Anzahl s Zugvieh zum Transporte de« Bieie«, der Gerste und de« Holze«, und zur Bewegung der Schrottmühlen und Wasser-pumpen, und hier wieder der Lohn der Pferde- und OchsentNkchte; witer« di« UnterhaltiiNgsirsren bey den Gewerbi-ubica.ioncn, den s hr kostspieligen Mensilien und Requisiten, als: Pfannen, Malzdörren, Kühlen, Bottichen, Fässer» ic., und die Kosten der dahin einschlagenden Handwerker, (von den Herstellungskosten der in neuerer Zeit erstandenen kagerk ller zu geschweige,,), endlich die nicht unbedeutende Bierverschieiß Prcvision an die Bi rversilb rer und der Lohn der Avtrager und Mitzeher; wenn also erwogen wird, daß alle diese Kosten, «ie oben bemeidet, »on tem verbleibenden Reste xr. 2st 7kr. CM. abzuschlagen kommen, so wirs dann erst gereut und b.llig geurtheilt werden können, ob der Brauer in W en taS Bier uner soliden Verhältnissen wohlfeiler »eben könne. Sehr oit hat sich die Frage kund geg ben, wa?um seit vorige« Zahre, wo ein Mctz'N Gerste WW. ko stete, da« Bier im Preise nicht in dem V rhältnisse biU^er geworden ist als die Gerste Hieraus wud geantwortet, daß dazumahl der Burprei« in Wien gegen die frühere Zeit beynahe nicht gestiegen w^r, «eil die Brauer ihre zur günstigere» Zet angcsckaffleii Vorräthe verbranten» ohne das später eingetretene «norme Steigen der Gerste eigennützig auszubeu'e«. E« wäre svnach richtiger gewesen, vorigen Zahre« bky dem hohen preise der G rste zu fragen: Warum steigt denn das Bier nicht in dem Verhältnisse zum Gerstenpres« ? wie diese« bey viel n andern Lebensmitteln, vorzüzlch beym Mehi, der Fall gewesen ist. Au« allen dem Gesagten geht deutlich hervor, daß eine H'rabs tzu^g des Bierpreises in Wi n n cht rom Brauer, sondern von einer zu gewärtigevden Regulirung der Steuer, welche all.in pr. Ma» Bier KV»kr. W. W- betragt, ab hängig bleibt. Wien am 2S Zu'y 1848.\nl12025^\nAnkündigung Nr.SvSS.\nIm Verlage der k.k.Hof- u. priv.\nKunst- und Musikalienhandlung\nTobias Haslmger's Witwe R Sohn, ist neu erschienen: HVÄD >»vl «!< « Duett für s Singstimmen mir Begleitung des Pianoforte-, Adolf Müller. 65steS Werk. Preis 3V kr. Äonv. Münze. Dieses überaus gelungene Duett wurde von Fräulein Hellioig und Hrn. Pifchek, mit dem größten Beifalls vorgetragett. (Eigenthum der Verleger ) Kohlmarkt Nr. t^St, oder dem Verfasser in der Vorstadt Jägerzeile, Pr.'tcrstraße Nr. SS, im Ae» Stock, ist zu habe«, Karte der kaiserl. königl. MilitargrSnze W. Pokorny, k k. Hofkrich« Buchhaltung«bea»ten. (Zweyte vertesserle Auflage, complet erschiensr. in K Blättern.) Entworfen im Maßstabe von Vk4» ooo der natürlichen Giöse, oder j W euer Zoll — 2^/4 N ed. Lest. Straßsn-meilen, und bearbeitet auf Grundlage der von dem Verfasser in der Gränze selbst, gesammelten Materialien und de» neuesten offiriellen Mittheilungen Nach der Originalzeichnung hält jede Sektion im innernRande über 18V» W. Zoll ränge und 12^ z Zrll Breite, als» an Flächenmaß 22k Geviertzolle, einschließig der statistischen Uebcrkckt, in welter soirvhl ter phpstsch-administrativs als auch der landwirthschaftliche Zustand und die Bevelkerung dieser Provinz nach dem neuesten Census in gedrängter Kürz« hinzest-llt »st. Sie reicht im Westen von Zara, den Inseln im Ouarn.:? t-S an die Quellen ter Save, tödlich bi« Trav-nik, Bo«na-Geraj und Widdin, im Osten bi« an die Mo!d !» und Wallachey, und erstreckt sich im Norden über Klausen-burg , Arad, Szegedin, Fünfkirchen, WaraSdin und La bach hinaus. Der Maßstab erlaubte in dem Earltstä ter Banal und Wara«tin?r Generalat«, dann in dem Broder und Gradi«-kaner Regiment« Bezirke den größeren Theil, in den übrigen Gränztest-tten einschließig Siebenbürgen aber alle Ort schaften und einzelnen Terrain-Gegenstände aufzunehmen, und die Gedirg-figurirung so darzustellen, daß diesclve allcr-ding« auf eine höhere Brauchbarkeit Anspruch machen darf. Da« Erscheinen dieser Karte dürst: daher in tem gegenwärtigen Momente, wo die tapfern Gränzbewohner aber mahl« ihre unerschütterliche, schon seit Jahrhunderten erprobte Treue und ki >tl che Anhänglichkeit an ihr » mqestammte« Kaiserhaus\" und die «Gesammtmonarchie« gegen innere und äußere Feinde mit ihrem Blute besiegeln--um so willkom mener seyn, a s ihre Marken bereits zum Schauplatze bedauernswürdiger Ereignisse geworden sind. Prei«: Zm Umschlag 9 fl. in C M. ,\nsz^7) Heute Dinstag bey^günstig?r Witterung große Soirve im k. k. Volksgarten. Hr. k. k. Kofdall-«osik»irector A. » r» dat vrch«»er »jrigi,«». Anfang um 5 Uhr."}