{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/3475b985056eef8a9fc75f2446efd4c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«tÄB«, ««m man e» wüßte, «nd Hinter die «o»6ßb» sch« kön«t»,Wen>g«S, wenn man fichauf Nerles b»sc^S«k»o, und »ich« Serüchl»« nachjagen will, an denen kein S»ang«l Ist-I« Allg»««d>e» aber dürft» konstitutionell»« Verständniß in höh»«« Region«« nicht so gänzlich ««vertreten f«Y«> als «a« »llge«»in meint» wenlgsten« hade ich au« sehr verläßki-ch»r Quell» (eigenen Ohren nämlich) Worte fallen hören, die n»ir au» de« Mund», dem sie »ntflossen, un»rwart»t kamen «nd mich wahrhaft erfreuten. V» ist nicht zu läugnrn, daß viel« Redel noch auf den Höhen lagern, und daß freiheitslie bende und gemäßigte Männer, die irgendwie in der Lage dazu find, »ine heilig« Pflicht erfüllen, wenn fie in jenen Höhen zum Hervorbrechen der wohlthätigen Sonne mitwirken/ Zum Bew«ise des Gesagte« diene Ihnen noch »Ine Aeußerung des FürstenWindifchgrätz, die undezwelfelt ist- „Wenn vom Hofe auch nur »in Schritt auf unkonstitutionellem Weg» versucht wird,\" sagte der Feldmarschall, „lege ich meinen Degen Sr. Majestät zu Füßen. Ist dieß die Sprache eines Reaktionärs ? (Br. Ztg.) Ungar«. Pesth, den 24. Okt. Die Nation der Szekler hat in einem Kongreß aufderagyafalver Heid-3 energisch« Be schlüsse gefaßt. Erstlich schwurdaS versammelte, aN 69.000 M. zählende Volk, wie das gleichfalls und zwar in Waffen aus gerückt« reguläre Militär, die Offiziere nicht ausgenommen, den Eid der Treu« für die Konstitution und den König; zweitens will sich die ganz« männliche Aesölkerung- der Szeklerstühl« zu Einer Narionallanc.vehr vereinigen, deren provisorisches Kommando, bis zur dießfälligen Ernennung deS ungarischen Ministeriums, Nikolaus Vay, die andern im Szeklerlande fungirenden kaiserlichen Kommissäre und der Oderst der Szeklerhusaren, Alexander Zsombori, führen wer den ; — die früher« Militärorganisätion ist in Folge dieses Beschlusses aufgehoben; — drittens wurde Baron Vay auf gefordert, die Festung Karlsburg wie die andern wehrhaften Plätze im Lande mit Szcklergarnisonen zu versehen und Mit tel zu ergreifen, daß das fremde Militär aus Siebenbürgen entfernt werde. — In den wallachischen Bezirken wüthet be reits der Bürgerkrieg. Bei Baro, in der Mezcbeg, sprengten 250 magyarische Freiwillige, von den, Grafen Bethlen Ger-gely geführt, «inen Haufen von 20V0 Wallachen in die Flucht, nahmen die Rädelsführer — drei derselben wurden bereits in Klausenburg gehenkt — gefangen und hieben l8 Mann nie der. Nicht so glänzend erging es den Freiwilligen in Somlyo, die früher das Linienmilitär beleidigt hatten und später von dem wallachischen Gränzmilitär hart mitgenommen wurden. Dagegen sollen die Aufständischen bei Nyarat'to entwaffnet worden seyn. Auch die fiebenbürger Sachsen schloffen sich der wallachifchcn Bewegung an und gedenken ihren UnlerthanS-eid auf die künstige österreichische Konstitution zu leisten. (C. Bl.a.V.) In der Sitzung im Repräsentantenhaus- den 24. Okt. Mit tags wurde beschlossen. Jeden für einen Landesverräther zu erklären, der denBefehlen Windischgrätz'S Folge leistet. Nyary erklärte, daß man dergleichen Beschlusse fassen müsse, d.i die Ernennung Jellachichö zum Kommissar für Ungarn nicht so bedeutend sey. als die Ernennung Windischgrätz'S zum Ge neralissimus über das gesammte Militär. Es wird vom Kom-missär in Siebenbürgen, Varon Vay, ein Bericht gelesen, daß die meist.n öffentlichen Kassen vom Militär in Beschlag ge nommen worden sind. Eine Proklamation vom kommandi-renden General Puchner wird verlesen, die damii oeginnt, daß nach Abdankung des Palatins in Ungarn keine gesetzliche Macht e^istire, er daher im Namen Sr. Majestät und des am 5. Okt. erlassenen Manifestes die Zügel der Negierung in Sie benbürgen ergriffen habe le. Das HauS wird eine Prollama-tion an die Siebenbürger erlassen. — In Pesth und Ofen herrscht die Eholera. In den letzt.'crgaiigcncn Tagen ist sie, besonders in Ofen, ij, voller Kraft auSgebrochrn. Bis jetzt Hot sie großtentheilS in der von ihrer Unreinlichkeit bekannten Wasserstadt gewüthet;^ in dem am Blocksbergs liegenden Stadttheile und in der F estung hat sie noch kein Opfer geholt. ^—Die Stadt Arad ist am 22. Morgens zum zweiten Male theils mit Kugeln, theils mit Bomben beschossen worden. ES sind in kurzer Zeit 430 Schüsse gefallen und 300 Gebäude theilweise durch Feuer fast gänzlich zerstört worden. Das Kc-> mitathauS allein erhielt 35 Schüsse und ist sehr stark beschä digt. Verwundet sind mehrere Menschen worden, todt geblie ben aber ist Niemand. — Auch die Stadt MunkacS ist im Belagerungszustände. — Koiiuth l>at srinen Posten verlas sen und sich ins Lager unter Wiens Mauern begeben. — Das ganze Banat hat sich für die werben erheben. — Gräfin Wenk-heim, Tochter des F. M. Grafen Ratetzky, soll von der un garischen Regierung als Geisel festgehalten werden, und zwar aus dem wahrhaft niederträchtigen Vorwand, weil ihr Vater zur Unterdrückung eines mit der ungarischen Nation verbrü derten und wie diese nach Unabhängigkeit ringenden Volkes den Kommandostab führe. (Agrm.Ztg.) (Schmach des Roth'schenOsfizierökorpö.) Das\nDunkel, in das der schändlich« «»nach de» Generals Roth gehüllt war, fängt an zu verschwinden, «nd die ganze Schmach diese« feig»n V»rräther« seine» Kaiser« und d«ss»n tr«u«st«n Anhäng«r «rsch«int in ihrer vollen Größe. Direkte Brief« vom schändlichen Schauplatze dieser hochverräterischen Intrigue lauten für jeden österreichischen Krieger wahrhaft beschämend. Alle« war «in voraus bedungener Handel. Der saubere Ge neral mit noch einigen ehrlos»« Offizi»r»n hatt» im Einver ständnisse mit den magyarisch«»» R«b«ll«n, noch b«vor die Drav« üb«rschritt«n war, das Netz auSg«sponn«n, in das ihre eigen« Ehre gefangen w«rd«N sollt«. Als das Korps nach Ungary einrückt«, sucht« man systematisch Unjusrl«denheit unter der gemeinen Mannschaft zu erwecken ; man zahlt« d!« Leute gar nicht aus, ungeachtet j«d« Truppenabtheilung «lnen nicht unbedeutenden VerpflegSverlag mitgenommen hatt«. Man zerstreute das Korps und löste es auf in lauter kleine Abtheilungen, führte es auf Umwegen in unwirthbare Ge-g«nd«n, wo nicht «inmal um'S Geld etwas zu haben war, so daß di« Leute genöthigt war«n, rohen Kukurutz und Kürbis zu ess«n. Man\" ließ sie auf demselben Wege hin und zurück, bald rechts, bald links bis zur Erschöpfung marschiren, und endlich verkaufte man die Trupp« und die Ehre. Augenzeu gen erzählen uns empörend« Momente aus dem Kriegszuge d«S VerrätherS Roth. Die Mannschaft wurde unterwegs sehr schlecht verpflegt und litt — namentlich einige Tage vor dem unseligen Zusammenstoße bei Ozora — folternden Hunger und Durst, während sich es der General mit seinem Stab recht wohl seyn ließ, in den Landhäusern des Adels und in den Pfarrelen lecker tafelte, sein regelmäßiges Nachmittags schläfchen hielt, und zur Beförderung der Verdauung mit der türkischen Pfeife im Munde gemächlich im Hauptquartier prom.-nirte. Einmal geschah es, daß seineTruppe 300 schritte von einem ergiebigen Brunnen lagerte, und von großem Durst gequält wurde; General Roll) weigerte sich aber hartnäckig, den von einem unbedeutenden feindlichen Detachement be wachten Brunnen zu nehmen, und seiner ermatteten Mann schaft Labung und Stärkung zu verschaffen. Ein andersmal neckten zehn Husaren ein Bataillon Gränzer stundenlang, und die Gränzer durften nicht feuern! I (Agram. Ztg.) Kroatien. Agram, den 3l. Okt. Der magyarische Landsturm ist durch die Generale F. Z. M. Nngent und F. M. L. Dahlen aus der Mur-Infel zurückgedrängt worden, daher die Besitznahme und Einverleibung dieser Insel mit Kroatien in erfreuliche Aussicht gestellt ist. (Agrm.Z.) Frankfurt, den I. Nov. Die Deputation des Wiener GemeinderathS hieher hat nicht dem Neichsverweser gegolten und der Centralgewalt, sondern einzig dem Erzherzog, dem kaiserl. Prinzen Johann, dem bewährten und vertrauten Freunde der Wiener Bürgerschaft, zu welchem sie sich in ihrer Bedrängniß mit der Bitte um Rath, um Vermittlung und persönlich« Danvischenkunft flüchtete. Dennoch ist die Wiener Deputation au?h für die Nationalversammlung nicht ohne Be deutung gewesen. Sie hat dazu beigetragen, die unklare Mei nung über Wien und die österreichischen Verhältnisse zu be richtigen, sie hat einen Beweis mehr dafür geliefert, daß wir uns irrig von denjenigen belehren ließen, die uns sagten, das deutsche Oesterreich erwarte mit Sehnsucht das Zeichen von Frankfurt, sich aus feinen alten Verbindungen-loszureißen, um sich dem neuen Deutschland unbedingt und ohne Sonder-vertrag in die Arine zu werfen. Stellten eö doch die österrei chischen Mitglieder der Linken dar, als ob eS nur des Muthes bedürfe, sich klar auszudrucken, und daö ehemalige Bundes land werde plötzlich zum Reichslande werden; überredeten sie uns doch, daß eö ein feiger Verrath seyn würde, das Halbe zu fordern von einer Seite, die sich ganz und vollständig hin zugeben bereit und entschlossen sey. Vor diesen überlauten Stimmen, denen die klangreichsten Töne des patriotischen Deutfchthuuis, die Wünsche der Menge, ja die Wünsche un serer eigenen Brust secundirend zu Gebothe standen, mußte die bessere Einsicht, der AnderSschauendeu wenn auch nicht verschwinden, doch verstummen. Juteß ist rie Wiener Gemein derathsdeputation vor dem für die österreichischen Verhältnisse niedergesetzten außerordentlichen FünfzehnerauSschnsse auf Ersuchen erschienen. Drrt hat Hr. Bonly aus Wien erklärt, er sey von ganzem Herzen Demokrat, aber die Wiener Bewe gung sey mit der Demokratie in durchaus entfernter, dagegen mil dem ungarischen Gelde leider in der nächsten Verwandt schaft. Zwar hat er nicht geradezu die Herrschaft derAnarchie in der belagerten Kaiserstact eingeräumt, wohl aber das Vor kommen anarchischer Thalsachen in Menge. Er hat auf Ver anlassung dazu gefügt, die Wiener Bürgerschaft wünsche das Einrücken von Truppen, und sie halte für ihre Stadt eine starke Garnison für erforderlich, aber von deutschen Truppen. Ein Mitglied des Ausschusses fragte, ob Hr. Bondy damit deutsche Reichölruppen meine. Oesterreichisch-deutsche Solda ten, erwiedert« er. Zögen Reichstruppen, sey'S aus Sachsen und Prkußen, oder aus Baiern heran, so würden sie wchl ohne"}