{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845279/c16c94fbe434b750f507b9570d071214", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W6»\nDer ehrwürdige Almosenier Jean d'Aussy wollte sich gerade mit dem Brevier in der Hand in die Kapelle im Schlosse Besute-sur-Marne begeben, als der Reiter mit dem Briefe und dem Truthahne anlangte. Der Beicht vater, als er das königliche Siegel erblickte, öffnete sogleich den Brief, während der Bote den Truthahn aus dem Sacke zog und auf weitere Befehle wartete, zugleich sich aber bemühte, das sich sträubende und kreischende Thier zum Schweigen zu bringen. Der fromme Geistliche blickte in den Brief, betrachtete den Boten und den Truthahn, und fragte endlich, ob sonst Jemand mitgekommen wäre. Der Bote erwiederte ganz unbefangen, er habe bloß den Trut hahn und Heu Brief mit der ausdrücklichen Weisung bekommen, Beides Seiner Hoc^würden abzugeben, und daß eS wohl überflüssig gewesen wäre, ihm zur Vollziehung des Auftrages noch irgend einen Begleiter beizugeben. (Fortsetzung folgt.)\nDer Bote von gestern. Der Kriegsminister General-Major Freihcrr v. Cordon hat an die k. k. Armee ein offenes Schreiben gerichtet, dessen Schluß von dem „Fremdenblatte\" mitgetheilt wird und folgendermaßen lautet: „Meine Grundsätze lassen sich in die wenigen Worte: Offen heit und Konsequenz mit ^Energie zusammenfassen, und indem ich sie der braven Armee bekannt gebe, fordere ich glle Mitglieder derselben auf, die Schwierigkeit meiner Stellung zu erfassen, die Gründe meiner Annahme derselben nicht zu mißdeuten, und mich in meinem neuen schweren Berufe mit jener Treue und Biederkeit zu unterstützen, durch welche das österreichische Heer sich stets und bis in die neueste Zeit ausgezeichnet hat.\"\nFreitag den 1. Dezember ist wieder ein Glückstag, es findet an demselben wieder eine Ziehung! der Lose des Fürst Windischgrätz'scheii Anlehens Statt, wobei ein Haupt treffer von 20,OSO fl., und noch sonstige bedeutende Summen gewonnen werden. Herr Dr. Bernard, ehemaliger Haupt-Redakteur der „Wiener Zeitung,\" gibt vom 1. Jänner 1348 an ein nettes Journal unter dem Titel „Austria,\" verbanden mit einem Abendblatte: „Wiener Abendpost,\" heraus.\nVorgestern sprach man an der Börse, daß sich Preßburg > den kaiserlichen Truppen ergeben habe.! > > Im k. k. Hofburgtheater kommt ehestens Wollheims „Raphael Sanzio\" zur Aufführung, ein Stück, welches >auf mehreren auswärtigen Bühnen mit vielem Erfolge gegeben worden ist. Der Verfasser befindet sich seit Kurzem in Wien.\nIm k, k. Hofoperntheatex wird nächster Tage Dlle. Marie Sulzer, Tochter des jüdischen Obex-Cantors, als Eloisa in Verdis „Ernani\" debutiren.\nDie Borlesungen in 1. Dezember ihren Anfang.\nder k. k. Theresianischen Ritter-Akademie nehmen am\nWerde auch sehr gut gezahlt und mSn brauche sich nicht allzusehr hiebe! anzustrengen, verbreitete sich so überaus schnell durch alle Provinzen, ja sogar bis in das Ausland, daß, man kann sagen, ganze Zuzüge von Leuten, die nichts zu verlieren hatten, sondern bloß gewinnen und irgend etwas vom Glücke zu erheischen trachteten, nach Wien gekommen sind. Wir sahen, wie furchtbar sich diese zusammengewürfelte Menschenmaff« gestaltet hatte. Diese Paradies-Verheißungen so mancher Ideen- und anderer Schwindler, machten die wirren Köpfe noch wirrer, die Trägen noch träger, die Schlechten noch schlechter. Diese Ideen-Schwindler haben Leuten, — durch die gerühmte Intelligenz — von der sich die wahrhafte Intelligenz schamroth abwendet verhunzt und zu For derungen getrieben wurden, zu denen sie vermöge ihres geistigen Stumpfsinnes gar nicht berechtiget sind, ihren Wahnwitz eingeimpft und sie mit f r e ch e r Un z u sri e-denheit erfüllt. Wer sich als Arbeiter nicht wenigstens leidlich selbst helfen kann, dem mangeln die hiezu gehörigen Kräfte, und wem diese mangeln, der ist wohl der menschlichen Theilnahme zu empfehlen, seine Hilfe uud Stellung liegt aber einzig in der wahren Erkenntniß der Schuld anderer, die ihn zu hohler Anmaßung verführten, und der eigenen Schuld, daß er sich verführen ließ. Wer jedoch dieses nicht einsieht, ist geistig unfähig, und dem ist, was schou König Salomo gesagt: Die Armuth «ein gerechter Theil.\" — Wie es nun eben steht, hilft in den Arbeiter-Zuständen, und in diesen vor Allem, nur die Verstärkung der zum umsichtigsten Eingreifen in die Betrieb samkeit, notbwendigen Grundlagen. — Ueberaus viel ist von Theilung der Arbeit wir nehmen hier das Wort Arbeit im allgemeinen Sinne ^ und von der Organisation derselben gesprochen worden, uud das ist freilich sehr anlockend und unwiderstehlich reizend für Menschen, die so wenig als möglich thun und doch ein bequemes Leben führen möchten. Es ist ein Raubhandwerk unter dem Deckmantel großmäuliger Aster weisheit. Kraft, Geld und Zeit wurden unnütz verschwendet, die Gaben und Steuern, die der fleißige Gewerbsmann, der industrielle Handelsmann vielfach mühsam entrichtet, wurden erfolglos wieder herausgegeben, ja es wurde sogar oft eine, unverdiente Bezah lung frech ertrotzt. Wem das wahre Volkswohl wirklich am Herzen liegt, wer es mit der Menschheit aufrichtig meint, wird gewiß aus ganzem Herzen mit der Organisation der Arbeit einverstanden sein, aber mir muß solche mit Umsicht und in voller Gerechtigkeit, ohne daß hiedurch die Rechte Anderer verletzt werden, geschehen. Jede Gemeinde hat die Verpflichtung für ihre Armen zu sorgen und für ihr Unter kommen bedacht zu sein; Wien ist daher vollkommen inseinem Rechte, wenn es sich davor erwehrt, daß nicht aus aller Welt Proletarier aller Sorte herströmni-es nicht zum Hafen von arbeitscheuen Individuen und Abenteuern werde, und Massen Geldes für Fremdlinge ausgebe. Jeder nach Wien zuständige Arbeiter wird hier gewiß hinlängliche Beschäftigung erhalten, nur muß er fleißig, thätig ArbeHa immer die Stadt und'ivin es bleiben, wo der oKentM? Mensch Hinreichend seine Nahrung, sein Auskommen findet, es wird wirklich keinen Ort in der Welt geben, wo es so häufig vorgekommen ist, daß Fleiß, vereint mit Rechtlichkeit und Sparsamkeit, in wenig Jahren aus einem blutarmen Menschen einen bemittelten und glücklichen Familien vater hervorgebracht haben. Uebrigens können wir nicht genug den Schöpfer preisen, daß ungeachtet der vorgerückten Jahreszeit Arbeiten im Freien noch fortgesetzt werden können, und daß bei der fortdauernden, noch ziemlich günstigen Witterung die Auslagen für das Holz nicht so bedeutend sind, und so hoffen wir, den Winter, ohne Szenen des Jammers und Elends ansehen zu müssen, zu überstehen; wie die Tage wieder zunehmen werden, wird es Arbeit vollauf geben. —er.\nSoebeit erschien bei Soüimer und ist in jeder Buchhandlung Wiens zu haben: „der österreichische Volkskalender,\" von Dr. Joh. Nep. Vogl sür das Jahr 1849, und dürste seines Inhaltes, sowie seiner Ausstattung wegen, (er enthält Holzschnitte) Jedermann um so mehr anempfohlen werden, da das in selbem Gebotene in keinem Verhältnisse zu der Summe von ZK kr. E. M. steht, welchen geringen Preis ! belehrende und unterhaltende Volksbüchlein kostet.\nDr. Fischhof, welche seine Demission als Ministerialrath geben wollte, soll selbe auf Wunsch des Grafen Stadion wieder zurückgenommen haben. Die Ausfuhr von Waffen, Munition, Mouturstüchern und Fußbekleidung nach Un garn ist laut Regierungscirculare verboten.\nBemerkungen stber die Arbeiter in Wien. Wir finden es für ganz zweckmäßig, daß zur Vollendung der begonnenen und auch zur Ausführung neuer öffentliches Bauten, vom 27. l. M. jene Arbeiter und zwar nur unter Beranttvortlichkeit und auf Rechnung von Bauunternehmern genommen werden sollen, die nach Wien zuständig sind, und welche sich durch körperliche Kräfte, Fleiß und Ordnungsliebe hiezu eignen. Wir sehen in dieser Maßregel nur das einzice Mittel, um die Masse des nach der Residenz strömenden Gesindels fern zu halten. Der Ruf, es ^bekomme jedweder, der nach Wie» kömmt, nicht nur Arbeit, sondern diese\nPolitischer Welt- und Zeit-Herold. Berlin. Die Dinge stehen noch, wie sie gestanden, doch glaubt man, daß ein großer Theil der National-Versammlung geneigt sei, sich zu fügen. Andererseits geht das Gerücht, daß die Krone den vereinigten Landtag einberufen wolle, um ihn als den Urheber des Wahlgesetzes über das Recht oder Unrecht der gegen wärtigen Versammlung entscheiden zu lassen. Von den Professoren der Universität haben «2, darunter die sieben Ordinarien der juridischen Fakultät, sich für das Recht der Krone ausgesprochen. Frankfurt. Die Centralgewakt hat in der Person des Fürsten v. Hohenloh« einen Gesandten nach Rom geschickt. Das Gerücht, daß die äußerste Linke aus dem Parlamente zutreten beabsichtige, hat sich nicht bestätiget. — Am 21. wurden bedeutende militärische Sicherheitsmaßregeln getroffen, weil man in Besorgniß wegen einer neuen socialist sch-republikanischen Emeute schwebte, wahrscheinlich wurden die Aufrührer durch de vom Reichsministerium getroffene Verfügung, daß einige in und um Frankfurt c?ncentnrte Regimenter in ihre frühere Stadtquartiere einrücken sollten, zu solch' einem verwegenen Unternehmen veranlaßt. Das Ministerium hat aber Contreordre gegeben, und die Stationirung der-Truppen bleibt vorläufig eine unveränderte. Erfurt. Auch unsere Stadt ist in Belagerungszustand erklärt. Als am 24. die erste und fünfte Kompagnie des hiesigen Landwehr-Bataillons eingekleidet werden sollten, der Pöbel sich widersetzte und die Bürzerwehr sich demselben anschloß, wurde ein Zug von Kürassiren herbeibeordert, der aber vom Pöbel mit Steinen und Schüssen angegriffen wurde. In Folge dessen haben der Kommandant und Regierungspräsident die Stadt in den Belagerungszustand erklärt. Es entspann sich nun ein Straßensamps, in welchem die Truppen Sieger blieben."}