{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855410/a8b68f223ab46053f13ad52d50e6be3d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckv»\nL48.564 999 8^' 2^ in Cllculation befittblich-n Bille-ten belauft» sich a >f 285.595.000 Fr. Ih-e Situation hat sich gegen die vv'ige Woche saum verändert. Gestern Abends wurde die Gesellschaft zir Eman cipation der Slavischen Nationalitäten hier ge gründet. Polnische, Böhmische, Russische und Süd?Sla-vische Demokraten, unter welch Letztern die Ungarn, Ser bier , Jlttrier und Bulgaren verstanden werden, vereint? gen sich zum Sturze der Fürsten, die ihnen die rationale Freiheit bisher vorevtha'ten. Nahmentlich geht ihr Zweck dahin, den Plänen deS C<areu, die auf eine Vernni-gung aller Slavische« Vol^sstämme unter Rusnsckem Scepter hinauslaufen, tntgegen zu treten. Die Gesell schaft wird ein Journal in Russischer und Franzölsche-Sprache herausgeben. Unter der Benennung: Olnd la nalurslisaliun trsn-esis« hat sich eine Gesellschaft ron in Paris wohnenden ÄuSländern aller Nationen gebildet, tie ursprünglich den Zweck hatte, allen in Frankreich wohnendes Fremden die Bürgerrechte zu verschaffen, und de erweirer'es Bestre ben j'tzr auf e ne Verbrüderung alier Ajölk.r gerichtet ist. Diese Gesellschaft wird ein Journal, gleichzeitig in vier Sprachen, Deutsch, Französisch, Italienisch und EagNsch, erscheinen lassen. Der Präsident dieser Gesellschaft ist ein gemisser Rebstack. Die Ausrufer schreien seit gestern e'n Pamphlet auS: „Entdeckung des todtgeglaublen Herzogs v?n Praslm.\" Er spazieret in London Arm in Arm mit Ludwig Philipp herum! Das „Kiilletin iles> kms\" bringt heute das Decret der provisorischen Regierung, über die Elrichtung einer\nStadtwache, für Paris von 4500 Man» zu Fuß und 390 Mann zu Pferd. Nur ausgezeichnete Patrioten können in dieselbe ausgenommen werden. Die Uniformirung u^d Armi ung der mobilen National-Garde ist künftige Woche beendigt. Bis jetzt zählen die 24 Bataillone schon 21M0 Mann, ein Drittel davongeht im Falle eines Krieges sogleich z,r activen Armee ab. Am Zteu und 4ten fanden in Bordeaux ernste Un ordnungen Statt. Bezahlte Agenten hatten sich in alle Ateliers begeben, und die Arbeiter zu Excessen angeregt. Diese fanden auch bald Statt,- die durch Geld und Wein a^g'feu'rtei, A beüer durchzogen tumultuarisch die Stra ßen, insu<tirt?n olle ihnen blgeg\"knden Personen, zer schlugen die Fenster u. f. w. — Allein die Patrioten sammelten sich schnell, die National Garde g'iff zu den Waffen, die Ruh? ward wieder hergestellt und die mei sten U rahestifter wurden verhaftet. Da die Lyoner Seidenf^brikea jetzt nur wenig arbei ten lassen, indem der Absatz sich vermindert hat, so hat die Etadt Lyon anderthalb Millionen hergegeben, vnd dafür Seidenfabrikate bestellt. Die Bestellungen der Re gierung betragen 40 Millionen. Lyon 6. April. Unsere an sich schon tief erregte Stadt, wurde gestern durch Gerüchte der empörendsten Art aufS neue in Bewegung gesetzt. Man behauptete es seiet» Waf fen in der Kirche von Croix-Rousse versteckt, und mau sei einer Menge von Leichen auf die Spur gekommen, die man für Opfer der Klöster St. Denis und l^Aet hielt. Der Bürgermeister begab sich sogleich in die DiHe,\nl Spur von Waffen, außer d'r vnfch«ld?gen Hellebarde des Schweizers; doch das Volk MW sich dabei nicht be ruhigen, und hob die Steinplatten der Treppen v. s w. auf. Da kam mau denn auf eiu Gewölbe das mitun^ähli-! geu Särgen und vollkommen erhaltenen Gerippen angefüllt «a-. — Mädchen hatten noch deu ganzen Haarschmuck auf dem Kopfe. Die Behörden riefen augenblick.ich Sachver ständige vnd Aerzte herbei, und eS ergibt sich aus deren Er klärungen, daß dte Leichen ohne Zweifel bereits vor der Re volution von 89 an diese Stelle gebracht worden waren. In Lyon ist mit den Leichen von jeher entsetzlicher Unfug getrieben worden. Auf dem Friedhofe befindet sich heute noch ein sehr großes Loch, in welches die Leichen der Ar men, in Säcken gesteckt, hinabgeworfen werden, und wenn deren eine gewisse Anzahl in vollständigster Verwor renheit zusummengehäuft sind, werden sie mit Erde oder einer Laze Kalk zugedeckt. Dieser Unfug reizte die Lyvner schon lange — sie suchten auch dahinter Ätrbrechen, irrten sich aber so wie bei den Leichen in Eroix-Rous^e. Sardinien Die Lyoner Zeitungen vom 6. Ap'il melden nach münd lichen Berichten einet Reisenden, daß rn Eh ambery »ine Contre-Revolutiou Statt gefunden. Die Sardinisch» Partei nächtlich die Savoyische Hegion in Chambery überfallen , ihr 22 Mann g?tödt<t, sie zersprengt und die p-oviso'ische Regierung wieder abgesetzt habe.\nman untersuchte jeden Winkel, und fand auch niH Dr Ulf nndBerlaad« G5dl«n v. Ghelen'scken Geben\nDanemar? und die HeGogthii«er. Holftei« «end^tzstrg, 6 «^l. (Alt. u. Hamb. BeravÄMljche «edattion Dr — Dr. MoriZ v Gchdtbenrauch\nBl.) Heute räckreu hier wieder zwei Bataillone Preußi scher In fa terie ein, die Füsilier-Bataillone der Regi menter .»Ka'ser Alexuider« und ^Kaiser Franz\" , mar schige, ab r sofort weiter, um CantonnementS in den be-nachda ren Dö fern Rübbel, Fockbeck und Büdelsdorf («elche zwar rördlich von der Eider, aber auf Holste n-schem Gebiethe liegen) zu beziehen. DaS gestern hier ein gerückte Regiment scheinthier in Garnison bleiben zu sollen. Bis jetzt ist es noch zn keinem Äefecht gekommen. Die Dänen haben jetzt H»derSleben, Apenrade, Gravenste^n und die Insel Aerrö und Alseu besetzt. Die erste Schlacht wird in diesen Tagen vor Fleusburg geiief.rt werden, wo unsere Trupp»« eine feste Position bei Bau und Kiip-lof inne haben. Wir haben in und um Flensbu^g etwa 6000 Mann (etwa 4000 Ma^n Freischaaren darun ter) und 2 Batterien Artillerie. Die Slä ke de Dänen gibt man auf 42- bis 45 H00 Ma^n a^. Die proviso rische Regierung erwg'M MHch heute daS Eintreffen Preu ßischer Trappen. Apesräbe haben die Dänen b reitS mit einem Bombardement bedroht. Die heute an der hiesigen Börse verbreitete Nachricht von einem Waffenstillstände zwischen Dänemark und SchleSwig-Holstein hat sich nicht bestätiget. Die Heute Morgen von Altona i» Rendsburg ange kommene Lte Abtheilung der Preußischen Truppen ist gleich durch Rendsburg durchmarschirt und in jenseits Rendsburg gelegenen Schleswig'scheu Dörfern einquar-tie t wordso. Der Herzog von Augustenburg ist heute Mittag von hier nach Berlin gegangen..\ndie Bewohner\n^58<2^Z Landes-sobald als ^ , . . . , ^ _ . . Geld bey unserer Rückkehr wieder erhalte. Man würde um billige Preise solche Waffen ankaufen. Taugliche Gewehre bitten wir zu depomren bey Herrn Doctor Gredler, in der oberen Bräunerstraße Nr. 1136, dritten Stock. .. . , ^ , Ein und zwanzigstes Berzeichnitz von jenen Wohlthätern, die im Comptoir dieser Zeitung für die unglücklichen nothletdendenBewohner im Teschner Kreise folgende Beträge erlegt habe«:\nHr. Albert Fuhrmann, Zns'itutSvorsteher, sammt nachbenannten Zöglingen: Havptmann AloyS, PetkvWitz Stephan, Flechner Rudolph, Hütter Zttliu«, ^uga Demeter, Bochner Edmund, Fink Carl, Eurti AthanaS und SchoberlechnerVincenz Ertrag einer vom.Herrn Pfarrer zu München dorfunter seinen Pfarrkindern veranstalteten Sammlung Sammlung von einigen Freundinnen .... Fr. Amalie Grace, Feldkriegs-CommissärSwitwe . I. N., Reubau Nr. 6t ........ Madelaine T. v. H .... Hr. At'mann, Wachtmeister bevm Großfürst Ale xander Husaren-Regiment, als UeberschuH von dem am 1. Mär» unter den Herren Wachtmeistern Veranstaltern Ball ......... » Merk von einer beym bürgl. Handeltftand ver anstalteten Sammlung ........ » Stephan Ludwig Wertheimer ...... M . Lafosse .............. Hr. Ferdinand Lindmaver T. W Hr. Leopold Blum, Juwelier ....... Eingesendet von Krakau unter der Chiffre A. Z. R.\nfl. kr.\n25 —\n25\n8 5 5 l 10\n52 —\n25 5 5 j S 2\n50\n40\nst. kr. Bon der Pf^rrgemeinde Stetten ..... 6 — Hr. Florian H. ...... 2 Duc. M. Bolje tv --A. W., geborne R 4 — 2 S K. durch S. Sch> ........ tv — Hr. Johann Kehrer, mit dem Motto: Zm Glücke\nvergiß des armen Bruders nicht! Gott segne es! ...... «. Btck Von dem hiesigen bürgl. Handelsstande:\n50\nHr. A. Jacob Zirjicjek » Joseph von Malvichek » Libera nnd Graßi H. Grob ... M. Eadeo . . » Z. Preindelsberger. Zoseph Huß . . Leopold Pölz\nJoseph P. Prezetska Franz Kietalbl . . S. Sepdhart . . Ernst Krickl . . . 3. G. Uffenheimer und Jacob Zeljer ... Anton Kchranzhofer\nSohn\nst. kr. 5 — 5 — S — S — S -S — s — 5 — 5 — 5 — S -S — 5 — 5 — 2 —\nWeitere Beyträge werden mis größter Bereitwilligkeit übernommen, unverzüglich durch dte Zeitung bekannt gemacht. \nHr.J. E. Wjttn^nn . . . . , » Joseph Hiavi ...... »^Ferdinand Hummel . . . . Gebrüder Pftzier , . . . Zran, Mayer Joseph König ...... Gyurkovics und Ehrevtletzberger Gg. Atach » B. E. Nahlenbkck . . . . . Weigl und Schadlbauer . . . K. Heinrich Schmidt\nfi. kr. S 5 5 5 5 5 4 5 4 4 4\nfi. kr.\nL. N. Gcheyrer ..... 4 —\nBujatti und Li tenftid ... 5 Gebrüder Pachernegg .... 5 — D. Mallenitz ...... 5 — I. Geffetbauer's Sohn ... 4 — Ernest Waitel ...... 5 — Ferdinand Haßel ..... 5 — Jacob Mannn ...... 6 — D. Kon»altiy S — G. Blanc und Pappel .... 5 — N. N . 1 -K. Widako»ich und Somp. . . 2 —-WrchowSky und Eomp. ... 2 ^ erd. Vikmann ..... Z ^ E. Gpae»ek ....... S ^ gehörig ahquittirt, den Unglücklichen\nHr.Sam. Hochholzer . . »Earl Keler . . . , ,) 3- SjvNgott . . . . z> D. S, Mirowich . . » Franz Prumler . . . i, A. Prumler und Lazar «A.E.Axt . . . . » Joseph Mitterhofer . , )> Joseph Mörth . . . « Johanu Sotlinger . » Kranz Hvllenste,ner . » L. A. Orcony . . ,\nst. kr. t t S 2 S 5 t 1 2 t t 5\nfi. kr.\nZ0S 5\nEingesandt ven der Pfarre Bifchofstette» Eingejentct vim dem unifo«mirlen «urger-Eo,p» in St» Pölten ......... Z? — Uebelrest von cen eingesendeten Pränume-ationS-Betragen der Herrn Hilletrand in Peleiwaidein und G. Herzberg in Tarno» » 24 kr. ... 43 ^ Gumma in SM. 4;? tS und 2 Duc. in Gold. Hierzu der in Rr. So angeführte Betrag mit . 885) 47 und 7 Duc. in Gold, ,\nzusammen in EM. und S Duc. in Gold.\nS2St —\nungesäumt zugeführt und die edlen Wohlthäter\n14.\nFest.\nTonnen\nTonnen\nTags^\nLL\n's'\nAuf.\nUnterg.\nLänge.\nL\ngang.\n» SS\nSchm.Mar.\nU. M.\nU. M.\n«t. M\nW\nü 15\n6 47\n12 Z2\ns\nMeteorologische Beobachtungen an der Wiener Sternwarte am April.\nZeit der Neobach-tUNH\n««V«. tt«hr«.\nBarometer »qhMrad Reaum.red\nDar. Maß Wien. Maß\nZ7.48Z A ?8\"Z'\"tt\"\" t?,4t9 Z !8\"2\"' 1\"\" t?,ZS^ Z ?8\"l^l0'\"'\nThermo meternach Reaum\n4.8 > 1t.8 8.S\nHöchste», nieder ste Temveratu? bis « U M deS folgenden TageS.\n>12 2\nlinde.\n> 4,8'NW^mittelm. - W. still. iN«. still.\nlitterung.\nSonnen. Wolken Gönne »» Wolken. Wolken.\nWasser st «nd «« IS »pril\n>n der großen Donaubr\ntG.e o» oder R«I.\nIm Wiener Canale\n2St0\" ».Null.\nR1<VRII*iV 1Z. ^xrl!t848. Lt»»t5,ekul«t^»rsel»reiduv^«o ru 5 pt.t. «tetto «letto Vvrlosuux v. ^829 , für 250 ll k»ule - Xetiev xr.^Ltücl^ 8t2 in L. I» ^ciieo «ler Oesterr. Oov»u -fslirt eu SOiZ ll. L. Al. . ^ . . 450 k. in kil.\niv Bl. . S6 V« 28- > . 157 t/z 49\n«»»M /^msterrlsm, f. los l'KIr. (Zurr., Ktklr. ß, für 100 tl. <Üurr. , t^ulclev Lrsuk- tkür 120 tl. süclileutKclieri^z lurt «!V1 fVer. W. im 24V, tl. kussiH (?enu«>, i Z00 neue piem. Iiire, t. 10v^l»lr. ösnco, lVdillr I^ivumv, s. Z00 '^ osc»o. l^ire, tluZcl. für 1 ?funet Rterliriß, t?ultl. f. Z00 Oesterr. t^ne, Nsrseille, für Z00 ?»ris, für Z00 k'rUvkeo,\n145 104 106 117 ^/4 165 98 12-20 99 2/4 120 12Z\niu AI. 2 »l. 6. vso. s. z «. k. i »I. 2 z »I. 2 AI. k. 2 »t. 2 «l. t'. 2 »I.\nt(siserl. IVlün^ - l)ue»ten ... 12 ^/z P^t.\nTheater.\nK. K. Hoftheater nächst der Burg. Niola. Lustspiel iu 5 Acten. National-Theater an der Wien. Zum Vortheile der Schauspielerinn Amalie Weißenbach, zum ersten Mahle: DaS Urbild des Tarlüffe. Lustspiel in fünf Auszügen. K. K. priv. Theater in der Josephstadt. Vorstellung »eS Hrn. Earl Rappo. K. K.pr. Carl-Theater in der Levpoldstadt. Der Färber und sein Zwillingtbrnder. Posse mit Gesang in 2 Acten.\ni«°° ktWvtlleM «t'ädvilvemellt. 878 ku« 8ivßer»tr»ss«, »u vremi»r. (Lu^r»Ae^vttr?n»injz\"; tr»v^»l!s, «nxl«i5, it»Ii«oz et «» p»ßr>o1». (^r»ucl Ä»l»1izsem«utouvert «lepui» Ali «tuw»tiö usc>u'» S l». clu soir.\ni>046^ Die neue öffentliche szzj « lI» DRt K I t « H I» « der Brüder JaSprr > a« Kohlmarkt Nr. 114S und liso (HohMf'schet Hau«), ist täglich »on Hriih S bis HlbendS ? M geöffnet, »bonnement monathlich 1 fi., jährlich loD: «. M. Daselbst Zeßydet sich auch ein Lager aller Gattungen linMer Handlungsbücher »c. von M. s. ZaSper's k. k. priv. ti nir-« n statt, nnd »erden imir-Ardeiten jeder Art dort übernommen. Slngeko« «e«: Den 11 April. Se. Durchlaucht der Prinz Hohenlohe-Langenburg, k. k. Oberst (Leopoldst. Nr. 581), von «rakau. - Fürst Leo «a-pieha, von Lemberg. — Graf Dietrichstein, k. k. Oberst und Kämmerer (Gt.Nr.i), von Preßburg. - Gräfinn KlebelS-berg. Stifttdame, von Prag. — Gräfinn Roggenburg ». Mollenburg, von Paris. — Hr. LadiSlanS v. Szögyeny, Vttt-KaNjler der k. Ungar. HoWnzlch (St.Nr.276), von Preßburg. - Ritter StaniSlauS Bieniazek v. vdrowa» (Iä-gerzeile Nr. Z0), von Albigowa Ritter Ädriz v. XtUnSki (Gt. Nr. 1086), «nS Galizien. — Die Herren Mich. Foga-rafi und Jos. ronovics. BlschSfe (Gt.Rr.6?7), von Preß burg. — Hr. Jos. v. Wolfstein, k. k. Professor (St. Nr. 1086). von Salzburg. — Hr. Johann Grob v.Jarembina, Med. Dr., »on Paris« — Hr. Max. Kaulla, Rentier, von Stuttgart.— Hr. Julius Eornet, Rentier, au< der Schweiz. — Hr. Ferd. Uhd, Rentier, von Hamburg?— Hr. Advinent, Privat (Zä-gerzeile Nr. 20), auS Frankreich. — Hr. Al-xander du BmS, Handelsmann, von Amsterdam. — Hr. Gustav Küil. Han\ndelsmann, von Solingen. — Hr.Kraaer, Handelsmann, von Warschau.»^ Hr.Earl Müller, Handelsmann (St.Nr.684), »on Basel. Nbgeretset, Den 11. April. Graf Johann Marzani, k. k. Gnbernialrath, räch Görz. -Traf Hugo Belrupt, nach Troppa«. — Graf Thoma« Na-daSd, nach Pesth. — Gräfinn Phtiippine Forg«S, nach Un garn. — Baron Gorizzutti, k. k. Oberst, nach Görz. ^ Baron Joseph MittrowSk?, k. ?. Kämmerer, nach kinz. - Baronet Franz SykeS, nach Bern. — Baron Wilhelm Hötlenbach, nachTnest. — Hr. de Lonssin, Französ. Gesandtschafts-At tache, nach Paris. — Hr. Edua«d Tracy, Gutsbesitzer, nach Berlin. — Hr. Wakenvw^ Rentier» nach Mecklenburg. ^ Hr. Thoma« Preston, Rentier, nach DreSdec». — Frau Helene WovdS, Rentiere, nach london. — Fran Kath. Merkelbach, Frau Elara Berheger, nnd Frau Barbara Tak, Rentiere, nach Holland. — Frau Hnbertine Langohr, nach Aachen. — Frau Tibike MerlS, Rentiere, nach EAn. Frau Elise Faust, Rentier«, nach Dürren. — Hr Peter Fuhrmann, Kaufmann, nach Dksseldorf. — Hr. Theodor Merk, Kavfmann, nach Damburg. — Hr. OttmarUlrirzy, Kaufmann, nach Paris.— Hr. Nikolaus GtephanooicS, Handelsmann, nach Belgrad.\nVerstorbene zu Wien. Den 2. Apnl. AgneS Peschka, Herrschaft!. Bedi«»tent-Ehegatünn, alt 42 Z., an der Lungentuberkulose. — Maria Moser, Dienstmagd, alt 18 I., zugereiset, an der Gehirnlähmung. Beyde tey den Slisabethinerinnen. Ven S. April. Elisabeth Futschek, Dienstmagd, alt 28 Z., an Blattern, bey den Elisabethinerinnen. Den 6. April. Theresia Krziwaczek, TaglohnsrS-Tochter, alt 11 Z., an der Lungentuberkulose, im BezirkSkraNkenhause auf der Wieden. ven 8. April. Theresia Schnürlin, WeberS Witwe, alt SSI., in derAeug-bauSgaffe Nr. 180, an Altersschwäche.\nDem Hrn. Johann Domann, Gecretär und Referent des EivilgerichteS der k. k. Haupt- und Residenzstadt Wien, sein Kind Friedlich, alt ZI., auf der Landstraße Nr.24s, an der häutigen Bräune. Dem Michael Bodenstein, Bandmachergesellen, sein Kind Josephs, alt 1 I., in NicolSdorf Nr. 7, an der Lungen-tnberknlvfej Dem Hrn. Peter jwstner, Bürger und LeichenvereinSanfager, seine Gattin» FranziSka, ait 52 I., in der Josephstadt Nr. 158, an der Hungenlähmung. Dem Jgnaz Rogner, Aimmergeseven, seine Tochter Anna, alt 19 I., in Gumpendorf Nr. 265, an der Tuberkulose. Frau Elisabeth Duschl, bürgl. GastwirthS-Witwe, alt 76 I., auf der Wieden Nr. 61, an der Lungentuberkulose. Ludmilla Nowak, Dienstmagd, alt 49 I., am Alsergrund Nr. 14S, an der LunLenfucht. Ludwig Ettvbl, ge»es. Mtnälienhändler, alt 45 I., in Mar garethen Nr. 2S, an der Schwindsucht. Dem Carl Schulz, Taglöhner, sein Kind Marie, alt 2 I. in der LeopMstadt Nr. 702, an der Ecrvphelsucht. Dem Hrn. Anton Wikkler, bürgl. Gastgeber, sein Kind Peter, att 2 I., am Neubau Nr. S1, an der hitzigen Gehirn höhlenwassersncht. Dem Hrn. Johann Groß, gewes. k. k. RechnungSsührer, feine Gattinn JvhanW,' alt 70 I., am Alsergrund Nr. 259, an dev Gehirnfähntung. Dem Hrn. Johann Kielmayer, bürgl. Schlosser, sein Kind Elisabeth, alt 4 I.» aus der Wieden Nr. 879, an der Lun-gentuberkulSse. IMz Gwoboba, Marqueur» alt 42 Z., am Michaelbeueri-fche« Grund Ne. 14, an Entartung der Leber. De« Hrn. Johann Dittelbach. bürgl. Korbmacher, sein Kind Katharina, alt 5 3-, in der Leopoltstadt Nr. 224, am Zehrfieber. Dem Carl Wttrstbauer, Nictualienbändler, sein Sohn Earl, alt 8J., in GvUpendorf Nr. S2S, an Entzündung der Ohrspeicheldrüsen. Der Frau Johanna Hänninger, k. ?. ZnHrossißenS-Witw>, ihre Tochter Regina Rosoin, alt IS Z., in Altlerchenfeld Nr. 107, an Blattern. Dem Johann Grünthaler, Laternenaufzünder, sein Kind Jo hann, ait 1 I , >n Gumpendorf Nr.276, an der Abzehrung. Joseph Strobel, Pfründner, alt 65 I., an der Lungensucht, im DersorgungShause in der Währinzergaffe. Ferdinand Zerbo, Spänglergeselle, alt 22 I., von SechS-hanS, am TyphUS, bey den barmherzigen Schwestern in Gumpendorf« Maria Hagenauer, BnchrackerS-Witwe, alt 62 Z., an der Lungenentzündung, im BezirkSkrankenhanse auf der Wieden. Joseph Kaiser, Gemeiner von Ritter v. Heß Jnfanterie-Re-gimeNt Nr: 4S, att 24I., an ttr Lungenschwindsucht, im Militärspitale.\ns5607^\nAufforderung.\nAufgefordert durch mehrere Herren Stu dierende erkläre ich hiermit öffentlich, daß die im Publicum umlaufenden Gerüchte über meine Kanzelvorträge. in der h. Fastenzeit durchaus falsch seyen, und rufe jeden, der vor gibt, den Inhalt jener Gerüchte aus meinem Munde gehört zu haben, auf, dem Publicum und mir dle Wahrheit seiner Angabe zu be weisen. Urban Loritz, Cooperator am Schvttenfelde.\n^508t^\nGrfte k. k pr Donau-DampsschissahrtS Gesellschaft\n^ Fahr-Ordnung für April. « ! R! ? jeden Tag geraden Datum«, nm « «», »räh. von ^ü»>ch um ö Uhr Nachmittags mit d»m «avalb»ete, nächst der Gerdinandsdrücke, sonst nm S V»«hr »on »s« »«iser«ühkn. » VrrHtK»« und Vestt täglich, vm S «hr Früh. ^ Orsova jeden Mittwoch und »amstag um 6 Uhr Früh. \"\"d Gvttstautinvpel, am «sllachischen Ufer, jeden «amstag. 5 5?! Gnlntz, am türkischen Ufer, jeden Mittwoch. 5vn Wie« nach Odessa am Z2 April, 6 u. ?o.«ai. Bon VeG nach Wem«», jeden Dinttag über Effegg. « ^ ^ ^ \" Areytag über Tittel. Bon Vest nach Hrsov« jeden Sonntag und Donnerstag» ««fnahmskakten werden asSeeg<chen in der Gk»dt Nr. S82, an der Ecke de« »ilddr-tmarkteS, ,0 edener «rde. Jeder 1. Reisende hat ßch mit dem ,-tlchriftt«äßtg,» Oassierschetn, der k.e. P»U,e,-vd«-«ie»tt»» »der des e.e. Militär«»l«tz-Tomma»d»'S »» »ersetze»."}