{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/32743ca52d91446d3a31a25f8a1aaa06", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "INI er gleich die Ruhe her und las ab. Es würde zu weit führen, Kofsuths kraftvolle Don-nerrede wiederzugeben, jedoch sei mir gestattet einzelne Stellen, die den größten Enthu siasmus hervorriefen, anzuführen. Zm Eingang der Rede behandelt er zuvtrderst die boden lose Zerrüttung der Finanzen bei dem gegenwärtigen kolossalen Militärstande und der willkürlichen Beamtenherrschast. Er fahrt fort: „Ich sprach schon bei Eröffnung des Land tages weine Ueberzeugung aus, daß wir so lange nicht vollkommen beruhigt sein können über die Zukunft unseres Baterlandes, so lange unsern Konig nicht auch in allen übrigen RegieruttgsSerhMniffe« konstitutionelle Verfassungen umgeben. (Lauter Beifall.) Ich sprach meine Ueberzeugung aus, daß auch in Hinsicht jener Reformen, die die Ration erwartet, unser Waterland nicht gesichert und ihr Erfolg der Freiheit unserer Nation nicht entspre chend sei, °so lange das Regierungssistem der mit uns unter einem Monarchen stehenden Nationen der Konstitution straks entgegengesetzt, so lange jener StaatSrath her die ge-meinschaMchen Angelegenheiten der Monarchie ordnet und auch auf die innern Angele genheiten unseres Vaterlandes, wenn auch gesetzwidrig aber dennoch einen überwiegen» den Einfluß übt, sowohl in seinein Princip als Verfassung Und Tendenz antieonstitutionell ist. (Langer Beifall.) Ich sprach meine Ueberzeugung ans, daß die Ausgleichung der In teressen, die zwischen uns und den übrigen Nationen der Monarchie obwalten, ohne den Verlust unserer Selbstständigkeit, Freiheit und unseres Wohlstandes nur durch eine allge meine Gefühle verschwisternde Constitution ausgeglichen werden kann. (Lärmender Zu ruf.) Ach warf einen traurigen Blick auf den Ursprung und die Fortpflanzung des Wiener bureaukratische» Regierungsflstems, ich berührte wie sie das Gebäude ihrer erlahmenden Macht auf den Ruinen der unterdrückten Freiheit unserer verbrüderten Nachbarn errich tete, und herzählend die unglücksschweren Folgen dieses unheilvollen Regicrungs Mecha nismus und hineinschauend in das Buch des Lebens wo die fatummäßige Logik der Borfälle die Enthüllung der Zukunft ankündigt, prophezeite ich in treuer Anbanqlichkeit an die Dynastie, daß derjenige der zweile Gründer des Hauses Habsburg werde, der die Monarchie in constitntioneller Richtung reformiren und den Thron des erbabenen Hauses auf die Freiheit feiner treuen Völker unerschütterlich erbauen wird.\" (Ungeheurer Enthu siasmus.) Der Redner macht eine Pause, von unten heraus wird ihm ein Glas Wasser gereicht, er entblößt sein Haupt und mir dem hocherhobene» Glase ruft er: „DaS ist ein lauterer, ein klarer Quell, mit ihm trinke ich auf das Wohl der Versammlung! (Lauter Beifall.) Oesterreich das konstitutionelle, das freie, das einige hoch ! (Stürmisches Hoch.) Hoch das erlauchteste Kaiserhaus! Ferdinand hoch! (Der Enthusiasmus bricht brausend aus, Hüte werden geschwenkt und immer von neuem ertönt das einstimmige hoch, als ob es nimmer enden wollte.) Hoch Franz Joseph unser Thronfolger! (Ueberschwänglicher Jubel.) Hoch Franz Karl! Hoch Stephan! Hoch Johann (ein dreimaliges hoch be schließt den Zubelruf.) Als sich nach einer Pause die Wogen gelegt, fuhr der Redner fort, es kostete ihm Mühe die stürmische Aufregung ganz zur Ruhe zu bringen. „Seit diesen Worte» sind Throne, durch Weisheit gestützt, zusammengestürzt, und Völker haben ihre Freiheit errungen, deren so nahe Zukunft sie vor drei Monaten nicht einmal träumten. Und wir wälzen seit drei Monaten unermüdet den Stein des Syfyphus und der Schmerz über die Unbeweglichkeit umhüllt meine Seele mit drückender Bangigkeit. Mit blutendem Herzeu sah ich, wie so viele edle Kraft, so viele große Fähigkeiten an einer un-daukbaren Arbeit sich abschwitzen, di>: den Oualen einer Tretmühle gleich kommt. Ja löb liche Stände, auf uns ruht der schwere Fluch eines erstickenden Qualms; aus der Bein kammer des Wreuer-Systems weht eine verpestete Lust auf uns, die unsere Nerven lähmt > und sogar unsern GcistMug bannt. (Großer Beifall, die Stelle muß zweimal gelesen wer-"}