{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/5abfceb5d540522984ebe99fbb3480db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Priammrittion« - Prei» für Wie«: «ruf Druckpapier ganzjährig 2V st., halbjährig tv fi., vierteljährig S fl. E. M.; auf Veliopapier ganzjährig L2 fi. halbjährig tS fi., vierteljährig S fi. C. M. Staz»l«e Blätter kvstea A) kr. C. M.\nprtvL-\nlegirte\nIastttisvj-GebAhr die Petitztile bei einmahliger Eiudruckanz t kr. M.,für die zweit« vvb Wieberhohlavi jedesmahl L kr. E» M. folglich für dreimablige EivbNiFvvß 8 kr. S» M.\n^5 177\nMittwoch, den «8. Juni\n1S4S\nInh al t. Amtlicher Theil. Nichtamtlicher Theil. Wien\nUngarn.\nDeutschland. Baiern. Nürnberg. Gründung einer Armen-Colonie. Sachsen. Letzte Sitzung der Ge neralverfammlung sämmtlicher Sächs. Arbeitervereine. Frankfurt. Sitzung der Nationalversammlung Krankreich. National-Versammlung vom 21. Juni. Schweiz. Tagsatzungsverhandlungen. D«r Oesterreicher im Auslande\nAmtlicher Theil. Wien Zahl der dem Ministerium bisher angezeigten Wahleu betragt für Galizien 74; in acht Wahlbezirken kam keine Wahl zu Stande, theils wegen Weigerung der Gemeinden, theils wegen Versäumniß und Abneigung der Wahlmänner; die nöthigen Betreibungen, um wo möglich diese Wahlen nachzutragen , sind hierüber erfolgt. Aus dem Küsteulanbe sind bis jetzt 10 Wahlen bekanm, aus Nieder - Oesterreich 21; aus den übrigen Provinzen find keine neueren Anzeigen eiugelangr. Die Gesammrzahl der bisher bekannten Wahlen ist demnach 13g. Bei der zum Empfange der Abgeordneten zum ronsti-tuirenden Reichstage aufgestellten Commission haben sich neuerlich nachgenanvte Abgeordnete gemeldet: AuS der Provinz Galizien. Wahlbezirk. 1) Barcholom. Gabrys, Grundbesitzer Bobowa. 2) Gregor Nyczyporuk, Grundwirth . Sniatyn. AuS der Provinz Nieder-Oesterreich. Wahlbezirk. 3) Mich. Macher, Wirthschaftsbesitzer Großeazersdorf. 4) Joh. Michael Eichler, Privat . . Seitenstetten. 5) Jgnaz Mascha, Wirthschaftsbesitzer . Weirra. Aus der Provinz Ober-Oesterreich. Wahlbezirk. 6) Georg Lindinger, Oekonom . . . Ried. Aus der Provinz Steiermark. Wahlbezirk. 7) MüvlauS Forcher, Bürgermeister . Judenburg. Aus der Provinz Jllyrien. Wahlbezirk. L) Joseph Schlegel, Werks-Dirertor . Völkermarkt. AuS der Provinz Mähren und Schlesien. Wahlbezirk. 9) Franz Franzt, Bürgermeister . . Krumau. 4V) Heinrich Teltschik, Erbrichter . . Fulnek. 41) Johann Bittner, Dr. Med. . . Hohenstabr. 12) Dr. Jacob Sitka, Mähr. Schles. Advocat ........ Stadt Jglau. 15) Balthasar Szabel, Handelsmann . Stadt Olmütz. Nach einem dem KriegS - Ministerium so eben mittelst Courier zugekommenen Berichte deS Oberst Kerpan aus Palmauuova vom 25ten d. M., hat dieser Platz seine Thore den k. k. Truppen zu Folge der weiter unten beige setzten Capitulation geöffnet, und wurde am Morgen deS Z5sten um 7 Uhr, nachdem die feindliche Besatzung die Waffen auf der ESplanade niedergelegt hatte, militärisch besetzt. Den Ausweis über die in der Festung vorgefundenen Aerarial-Vorräthe verspricht der genannte Oberst nach träglich einzusenden. Alle in der Capirularion begriffenen Individuen, welche ein volles Jahr gegen uns die Waffen nicht führen dürfen\n(Piemontesische Artilleristen) nebst dem amnestirten Baron Zuechi und ehemahliger Major Boni, wurden unter gehöriger Escorte an die Gränze abgesendet/ dagegen 500 Mann vom aufgelösten 3. Bataillon Zanini, 150 Cro ciati, und 1000 Mann des aufgelösten 3. Bataillons vom Regiments d'Este (Nr. 26) in ihre betreffenden Districte abgefertiget. Capitulati on zwischen dem k. k. Obersten Joseph Kerpan, Ritter deS k. Sächsischen Civil-Verdienst-Ordens und Comman danten des Sluiner-RegimentS, Befehlshaber deS Blo ckade-Corps von Palmauuova u. s. w. und dann Bevoll mächtigten deS Herrn Generals und Civil- nud Militär-Gouverneurs des PlatzeS, Baron Zuechi. Meretto, den 24. Juni 1848. 1. Leben, Freiheit und Eigenthum des Civil» und Mili tärs , so wie der Lusräia oivieti» werden verbürgt, und Niemand kann für das Vergangene angesehen werden, es sei nun in Bezug auf Leistungen oder Dienstposten. 2. Jeder Bürger kann zeitlich oder für. immer die Festung verlassen und sich dort, wo es ihm innerhalb der Staatsgränzen beliebt, niederlassen. Wer auszieht wird als Auswanderer behandelt. 3. Der General Baron Carl Zucchi begibt sich mir der Piemontesische» Artillerie in seine Heimath Reggio, und wird zur bessern Sicherheit mit einer Sauve-Garde versehen. 4. Der Major Boni kann mir seiner Familie und Bagage nach Reggio gehen, wird ebenfalls mit einer Sauve-Garde bis zur Gränze versehen, und als Aus wanderer behandelt. 6. Die regulären Truppen aus der Provinz Friaul und dem Bellunesischen legen die Waffen ab, werden nach Udine geleit«!, dort aufgelöst, und in die Heimach ent lassen. Jene auS Treviso werden schon dort entlassen. Die Officiere behalten ihre Degen bis zum Eintritt in das Vaterhaus, die Mannschaft vom Feldwebel abwärtS erhält während des Marsches die Verpflegung. 6. Die Piemo»tesische Artillerie-Compagnie kaun in ihr Vaterland zurückkehren, behält ihre Waffen, genießt die KriegSehren, und wird mir Löhnung und Brot nach dem Oesterreichischen Fusse verpflegt» wogegen sich selbe verpflichtet, ein volles Jahr gegm Oesterreich nicht zu dienen. 7. Die Crociati aus Venedig werden dorthin zurückge sendet , und ganz nach dem Artikel 5 behandelt, ihnen auch die nöthigen Transportmittel beigestellt. Sollten sich un rer ihnen Fremde befinden, sv werden selbe unrer Abrei-chung der Subsistenz an dre Gränze geschafft. 8. Die National-Garde wird ihre Waffen niederlegen, und sich in demselben Augenblicke auflösen, wo die k. k. Truppen in den Platz rücken. 9. Alle öffentlichen Beamten, welche schon am 23len März angestellt waren, bleiben auf ihren Posten. 10. Alle Militär-Kranken von was immer für einem Körper werden mit gebührender Rücksicht bis zur Genesung behandelt, und sodann nach Artikel 5, 6 und 7 in Frei heit gesetzt. 11. Jeder Bürger legt binnen 12 Stunden seine Waffen ab, widrigenfalls er nach den bestehenden Gesetzen be^ straft werden würde. 12. Alles, was dem Aerar gehört, hat in der Festung zu verbleiben, und ordnungsmäßig übergeben zu werden. 13) Der Platz-Commandant Major Boni wird für die Uebergabe des Platzes zurückbleiben, und hierauf nach Artikel 4 frei abziehen. 14) Morgen Früh 7 Uhr besetzen die k. k. Truppen drei Festungsthore und die Hauptwache. 16) Die Officiere der Linie und der Crociati erhalten eine Reise-Entschädigung. 16) Nachdem endlich die Stadt einsieht, sich vergan gen zu haben, so unterwirft sich selbe — obwohl sie noch über Lebens- und Vertheidigungsmittel verfügen kann — ^ u»d übergibt den Platz den k. k. Behörden, indem sie zu\ngleich die Großmuth Sr. kaiserl. Majestät anfleht, damit die öffentliche Schuld , welche im Laufe der Blockade ge macht wurde, auf die gesammte Provinz umgelegt werde, indem viele unschuldige Familien ihre ganze Habe ver loren. Bei so traurigenUmständen, welche auf der Stadt Palma lasten, wird der Oberst Kerpan diese Bitte an die Huld Sr. Majestät des Kaisers vorwortlich unter stützen. In doppelter Ausfertigung beiderseitig vorgelesen und unterfertigt. Joseph Patelli,m.p. Joseph Kerpan, m.p. Präsident. Oberst. Cirillo Graffi, m.x. Capitän. C. Cugnia, m. p. Sardinischer Artillerie-Capitän. Das Officier - CorpS und die Mannschaft des Infan terie - Regiments Kaiser Alexander Nr. 2, geleitet von dem Gefühle brüderlicher Theilnahme, haben in ehrender Anerkennung der außerordentlichen Aufopferung und der heldeumüchigen Hingebung für Kaiser und Vaterland ihrer tapfern in Italien kämpfenden Waffenbrüder zur theilwei sen Deckung der vielen gebrachten Opfer eine Sammlung im Betrage von 300 fi., sage dreihundert Gulden, be werkstelligt , und gebethen diesen Betrag dem commandi-renden Hrn. Generaleirder Armee in Italien, Feldmarschall Grafen Radetzky zur Vertheilung an ihre in Italien zu Schaden gekommenen Waffenbrüder als ein Zeichen ihrer unbegränzten Hochachtung zusenden zu wollen. DaS Kriegs - Ministerium beeilt sich , diese hochherzige Gabe ihrer edlen Bestimmung zuzuführen, indem es die sem Regiments hiefür seinen wärmsten Dank zollt, und solche auch zur Allerhöchsten Kenntniß Sr. Majestät bringt. Dem KriegS-Ministerium sind von theilnehmenden Freunden zu Gunsten unserer Armee nachfolgende patrio tische Spenden übergeben worden, und zwar. Vom Hrn. Michael Edlen v. Rambach die bei ihm von verschiedenen hiesigen und auswärtigen Wohlthätern ein gegangenen Beträge im Ganzen mit.427 fl. 32 kr. und 1 Ducateu in Gold mit der Widmung, daß hieven 131 fl. für die außerordentlichen Kriegsbedürfnisse in Italien; 43 fi. für 43 Blessirte, 3 fi. für fünf Reconvalescenten, der Ducaten füt einen schwer Blessirten und 20 fi. zur Anschaffung von Sommerröcken verwendet werden. Durch Hrn. Franz Brudermann, k. k. Leibbereiter, das Ergebniß einer im k. k. Hofstallgebäude bewirkten frei willigen Sammlung mit der Widmung, .»für die tapfere Armee in Italien\" , zu welchem Herr Rudolph Graf Wrbna, k. k. erster Stallmeister, 20 fi. Herr Martin v. Bobics, k. k. Rittmeister uud Oberbereiter, 10 fi. Hr. Carl Campen, k. k. Oberlieutenant und Oberbereiter, 40 fl. Hr. Joh. Punchert, erste? Hofchierarzt, 15 fi. Hr. Franz Nörpel, Hof-Equipagen-Jnspector, 10 fl. Hr. Franz Gruber, Leibbereiter, 5 fl. Hr. Franz Bruder mann, Leibbereiter, 10 fi. Hr. Joseph Seifert, zweiter Hofthierarzt, 5 fl. Hr. Joseph Rieser, Bereiter, 5 fi. Hr. Anton Führing, Hofstatt-Uebergeher und Haus-Jn-specror, 5fl. Hr. Joh. LSodenstein, Hofstall-Uebergeher, 1 fl. Hr. Joh. Ludwig, Hofstall-Uebergeher, 2 fl. Herr Wenzel Schwertner, Hofwagenmeister, 5fl. Herr Carl Schwertner, Reit-Skolar, 2 fl. Hr. Jos. Gruber, Reit-Skolar, 1 fi. Hr. Anton Klauß, Hofbüchsenspanner', 2 fl. Hr. Anton Pollack, Kammer-Büchseuspauner,2 fl. Herr Jos. Eberhard 1 fi. beigetragen hat, zusammen 111 fl. Von den bürgerl. Buchbindern: Hr. Leop. Heil, Fried. Schmid, Jos.Drerler, Carl Girardet, Gvttlieb Schmidt, Friedrich KrauS, Theodor Fleischer, Carl Herrmann und Joh. Futter im Vereine 50 fl. zur Betheilung der im Feld-spitale zu Görz befindlichen blessirten Mannschaft. Von Fräulein Auguste, als Beitrag zur Erzeugung von Sommerrücken für die Herren Officiere. Von der Frau Anna GräfinMnski, geb. Gräfin Zichy, 20 Stück Du caten in Gold für daS Regiment Graf KinSki zur Ver theilung unrer die Rücksichtswürdigsten nach dem Ermessen\ndeS Regiments-Commandanten. Von Frau Anna v. Z. 12 Stück Kittel von Zwilch. Von Frau Gräfin Trenne-ville, geb. Gräfin Chotek, 1 Stück Segeltuch auf Som merröcke für die Officiere. Von Frau N. N. 24 Stück Blousen und 1 Packet Charpie. Vom Herrn Rittmeister Krieghammer, vom Herrn Oberlieutenant Brabbee, vom Herrn Corpsarzt, Dr. Roßwinkler, der Deutschen Garde, 7 Stück Sommerkittel für unbemittelte Officiere, dann Compressen und Charpie. Von Hrn. Dr. Pratoberera 2 Stück Zeug zu Sommerröcken für die Officiere. Von Frau K. F. eine Schachtel feiner Charpie und 1 Packet mit Fatschen. Indem daS Kriegs-Ministerium diese patriotischen Ga ben gleichzeitig ihrer ausgesprochenen menschenfreundlichen Widmung zuführt, sieht es sich höchst angenehm verpflich tet , dieselben unter dem Ausdrucke deS wärmsten DankeS hiermit öffentlich bekannt zu machen. Im Laufe der letzten Woche sind auf öffentiche Kosten 14991 Arbeiter bei den nachstehenden Bauten verwendet worden 1\nSt. Mar/er-Linie. Wieden. Glacis, /wi-scheu den Zoll-\"Atsgebauden. Wienerberg. Irrenhaus, nächst dem Brunnelbade. Wahrinoer-Brigitten«». Prater. Wiener-Donqucanai, b\" der So-Phren-Brücke. Taborau. Bruckhaufen. v-Flortdsdorf., Schwabe Lacke. Schuster-Haufen.\nErdanschüttung der Viehstände. Erbauung eines Filial-Kranken-hauses.\nStraßen- und Fluß-Regulirung. Umbau der Triesterstraße.\nPlanirung deS Bauplatzes. Regulirung des Linienplatzes. Herstellung eineS Ueberschwem-mungs-Dammes. detto detto\nRegulirung der Ufer und Sand bänke. Umlegung der Straße. Uferabgrabung u. Zuschließung ^ des Seitenarmes der Donau. Zuschließung deS Seitenarmes\nVerbesserung des Zustandes der Donau bei der versandeten Aus mündung des W. DonaucanalS. Hornerstraße ^ bei Maissau u. MörderSdorf. s '14991 Vom Ministerium der k. k. öffentlichen Arbeiten. Wien am 25. JuniuS 1848.\nAnlage neuer Straßenzüge. Zusammen\n3SS 640\n3970 796 3100 2897\n481 1384\n286\nSW\n194\n290\nDie k. k. allgemeine Hoskammer hat am 2. April 1848 die nachstehenden ausschließenden Privilegien nach den Be stimmungen des Allerhöchsten Patentes voK ZZ.März 18Z2, zu verlechen befunden : t. Dem Blasius Baudouin, Lehrer /er Zuschneidekunst für Herrnschneider aus Paris, in Wien Stadt Nr. 262, für 1 Jahr, auf die »Erfindung eines Maß-Apparates, womit man genau nach dem Verhältnisse des Körperbaues Maß zu nehmen und bevm Zuschneiden alle Taillen auf das Genaueste nachzubilden im Stande sey.«\nDer Oesterreicher im Auslande. ES gibt noch einen größeren Schmerz, als verachtet zu sein, es ist der Schmerz, einem verachteten Bolle anzugehören. „Wissen Sie schon, daß Schelling hier ist?\" „Der Schauspieler ?\" „Schelling ein Schauspieler! Nein, hören Sie, da sprechen Sie doch mahl, als wenn Sie ein Oesterreicher wären!\" DaS ist der wörtliche Inhalt eines Gespräches, das ich vor mehreren Jahren in Carlsbad zufällig mir an hörte. Es waren zwei höchst blonde und zierliche Preu ßen , deren geistige Concurrenz übrigens kein Oesterreicher zu scheuen gebraucht hätte. Wer je in Bädern gelebt hat, welche zahlreich von Norddeutschen besucht sind, wird sich gewiß ähnlicher Aeußerungen erinnern, am üppigsten blühten sie aber in der Gegend des Sprudels. Noch interessantere Erfahrungen über die Vorstellung, welche sich die Norddeutschen von Oesterreich machten, konnte man sammeln, wenn man im „Auslande\" selbst (so hieß damahls daS Nicht-Oesterreichische Deutschland!) aufmerkte. Ich hatte vor einigen Jahren den berühmten Prof. B. in Leipzig besucht. Wie alsbald die Rede auf Literatur gekommen war, nannte ich mehrere der neuesten Schriften poetischen und politischen Faches, und erzählte, welcher Art der Eindruck gewesen sei, den sie in Oester reich hervorgebracht. Noch immer sehe ich im Geiste B'S feineS, freundliches Gesicht einen staunenden Ausdruck annehmen: „Wie, Sie kennen dieß Buch ?\" frug er. „Nun, das will ich hoffen!\" „Und jeneS andere auch „Wer wird eS nicht gelesen haben!\" „Aber daS ist doch gewiß AlleS bei Ihnen verbothen ?\" „Verbothen wohl; aber daS hängt gar nicht zusammen. Die Regierung verbiethet die Bücher, und wir lesen sie.\" „Ach, waS Sie da sagen!\" Demselben literarischen Unglauben mußre ich fast allent halben in Norddeutschland begegnen, und ich weiß nicht, waS mir am Ende ärgerlicher war, die Meinung: unsere Regierung verböthe jedes Buch, oder die, daß wir jedes verbothen? Buch wirklich nicht lesen. Wir hatten eine fatale Stellung im Auslande. Jeder\nLeipziger oder Berliner glaubte sich verhalte« , in ein wun derbares Staunen aufzugehen, wenn ein Wiener sich in der neuesten Literatur bewandert zeigte oder von Politik sprach. Nicht anders, denn als politische Kinder wurden wir behandelt, und die geistige Befähigung des Oester reichischen Volkes wurde oft nicht minder in Zweifel ge zogen , als der wirkliche Standpunct seiner Intelligenz. In die dem Norddeutschen so eigenthümliche Höflichkeit mischte sich oft unwillkührlich ein mitleidig mäzenatischer Ton, sobald man sich als Oesterre»cher documenrirte, denn diesen betrachtete er nicht als seines Geistes Glei chen, sondern als einen , sei es aus Mißgeschick , oder durch Dummheit unglücklichen Bruder. DaS sonst allmächtige Band der gleichen Sprache und Abstammung war hier nicht ausreichend, eS fehlte ein anderes , geistiges Band: daS der polirischen Gleichheit. Der Oesterreicher war der Chinese der Europäischen Politik, kein Wunder, wenn er alsbald auch der Paria der Europäischen Mei nung wurde. Unsere schiefe Stellung zum Auslande war übrigens eben so leicht erklärlich, als sie uns schwer zu ertragen schien. Wodurch lernt ein Volk ein anderes entferntes kennen? Zunächst durch dessen Presse. Die Literatur eineS VolkeS ist seine perpetnirliche Biographie, jedes Journal ein Tagebuchblart, jeder Theaterzettel eine Visitkarce. Durch die Tyrannei der Censur war Oesterreichs Volk gezwungen, sich selbst mit eigener Hand das Armuths-Zeugniß seines Geistes auszustellen. Der Fremde, der unsere Bücher, unsere Zeitungen zur Hand nahm , konnte nicht wissen, daß grade auf den dürrsten Stellen derselben die prächtigsten Blumen gestanden, er konnte nicht wissen, wo die verhaßte Sense gemäht hatte. Die Censnr mor dete still und spurlos, wie die h. Vehme. Was ersah der Ausläuder aus den Oesterreichischen Blättern? Das Lob der lächerlichsten Regierungs-Maßregeln; Vergötte rung alleS dessen, was vom Hofe kam , einen Orden trug, oder vom Adel war: Geringschätzung ausländischer Insti tutionen und bornirre Zufriedenheit mit Allem in Oester reich Bestehendem, gänzlichen Mangel an politischem Sinn und Bedürfniß, dafür leidenschaftliches Interesse für Opern, Possen, Wettrennen, Walzer, Virtuosen und Jnristenbälle. Sonach dachten sich die Fremden den Oesterreichs? nicht nur als einen Knecht, sondern, was noch schlimmer ist, alS einen mir seinem Zustande höchst zufriedenen Knecht. Nicht nur wir hätten keine Frei\nheit, sie meinten auch, wir hätten kein Talent zur Freiheit. — Welcher Oesterreicher erinnert sich nicht jetzt mit einem wehmüthigen Lächeln des Eindrucks, den der erste Besuch in Norddeutschland auf ihn gemacht! Er tritt in eine Buchhandlung Dresdens oder Leipzigs und betrachtet die Novitäten, die auf den eleganten Tischen aufgelegt sind. Mein Gott, da liegt ja Freiligraths „Glaubensbekennt niß\" , — und da die „I^ettres »u xrivoe Aletterniek\", hier eine Broschüre für die Deutsch-Katholiken und dane ben ein Pamphlet gegen Oesterreich ! Alle diese in Oester reich so schwer verpönten Bücher, sie ruhen da so nert und appetitlich neben einander, und wer Lust hat, blättert sie durch, und wer Lust hat, kauft sie! Und wie staunt er, wenn er die Kellner im Gasthause recht vernünftig über die letzte Kammerverhandlung spre chen hört, nnd die Obst- und Gemüseweiber mit dem „Taghlatre\" in der Hand sieht, und sich überzeugt, wie frei und ungezwungen sich die Leute auf den Promenaden äußern! Der gute Oesterreicher versucht dann gewiß gleich sv ein Pröbchen Freiheit an sich selbst. Er verlangt bei Brockhaus mir lauter Stimme nach einem verbothe-nen Buch, kauft sich eine Zigarrenrasche mit R 0 ng ^ S Porrrait, und schimpft im Gasthause über daS Oesterrei chische Paßwesen. Er fühlt sich frei, denn er kommt — auS Oester reich. Wie aber wird ihm erst zu Muthe, wenn eS ihm vergönnt ist, die Besseren des Landes frei über dessen po litische Verhältnisse sprechen zu hören! Ich horchte da mahls in Leipzig den Worten des geistvollen, feinen B i e-dermann, deS derben, volksthümlichen Robert Blum, und des treuherzigen Georg Günther. Nahmentlich der Letztere (einer der gewichtigsten Radikalen in Leipzig) fand in der Sächsischen Regierung eine nicht länger auszuhal tende Tyrannei, und äußerte mehrmahls die Absicht gegen mich, nach Amerika auszuwandern ! Auswandern! Und dieß Land war unS als ein Asyl polirischer Glückseligkeit erschienen! Da ward es wohl jeder Oesterreicher schmerzlich inne, wie er unter den mäßigsten Anforderungen politischer Frei heil noch so tief stehe, und so tief sogar unter der nor malen Forderung nationaler Achtung. Er ward eS in der Fremde erst recht gewahr, was er in der Heimath erdulde, und er erfuhr an sich den Schmerz, den einer seiner Dichter (Alfred Meißner) so wahr geschildert:\n»Auf Oesterreich lag »Der Uebrigen Verachtung, Haß und Schand. »Man sah verbannt die Bessern draußen stehn, »Und wenn man sie nach ihrer Heimath frug, »Sah man, daß feucht ihr Aug' sich niederschlug. »Daß sie ihr Land geliebt, war ihr Vergeht,, »Daß sie's geliebt, und gern eS groß gesehn.« Die Zeit ist vorbei. Die Sonne, die goldne im Inneren Oesterreich'S aufgegangen, sie macht eS auch weithin nach Außen erglänzen. Der Freiheitsdrang der seit der Pariser Fe bruar-Revolution in den Adern Deutschlands kochte, er hat sich zuerst in Oesterreich zur bewußten, entschei denden That erhoben, und unser Volk hat in drei Ta gen erlangt, wornach unsre constitutionellen Brüder in Deutschland so lange strebten. DoreröSchen, das lange und fest geschlafen, war so frisch und kühn erwacht! Der 13. März war der AuferstehungStag, — nicht nur von Oesterreichs Freiheit, — von Oesterreichs Ehre! Aus dem rohen Taumel, in welcher die neue Freiheit unsere Presse versetzt, sondert sich bereits eine nahmhafte Zahl politischer und belletristischer Talente; die politische Bildung Oesterreich s ist noch nicht tief und gewiegt, doch auf dem Wege raschen Steigens; daS Interesse an politischen Fragen und Ereignissen ist bis in die untersten Schichten der Bevölkerung gedrungen; die Bühne endlich beginnt dem Auslande zu beweisen, daß sie nunmehr ihre Aufgabe weit über das Bedürfniß bloßen Zeitvertreibs erfasse. All diese Potenzen stehen freilich noch mehr oder minder erst im Keime ihrer Wiedergeburt» aber es ist dieß ein vielverheißender, hoffnungsreicher Kein?. Es würde zu weit führen, wollte ich an einzel nen Erscheinungen des Breiteren nachweisen, wie die Stellung Oesterreichs zum AuSland sich in so rühmlichem Umschwung geändert, — genug daß seit dem 13. März der ehemahls so geschmähte Nahme eines Oesterreichers nun allwarts ein Ehrentitel geworden ist. Die schönste Huldigung erfuhr dießfallS das Oesterreichische Volk, als unsre Deputirten nach Frankfurt einzogen, — da kamen die besten Männer Teutschlands den Oesterreichern ent gegen und Deutschlands Frauen grüßten mit Blumen und Tüchern, und die Lüfte erzitterten von Sang und Trom-petenschall. Das war Oesterreichs politische Promo-tionSmusik. Eduard HanSlick."}