{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014871/f0ae51aca7f701427ca01f5fc5772652", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Kais «KM>\nZSonm-rStas/ den 7. Dez^ <848\nI«S.\nOeKerreictzifch^ MKttMHie\nJ«Rachhai»g- z»d«m V««U» im gestrigen Abend» »«d h«»trA«N H«ulptdl«tte dieser Zeitung »«rKffimrlichten B«»-zeich«tss» jener Offizier«, welche in Folg» ihrer hervorragenden Tapferkeit mit dem Militär - Maria - Zher«fi«n, Orden ausge zeichnet wurden, wird noch bemerkt > daß der Kommando«« de« tv. Jägerevataivon«, Oder st Kopal,an den Folge« der, im Moment» der Auszeichnung von Bicenza erhaltenen Nu«^ den mittlerweile gestorben ist, so wie dem Hauptmaan W. Pirquet, welchem derMaria-Therefien Orden für seine detetkS i«Areff»n bei Pastrengo am 28. »nv 29. April d. A. ausge führt» fehr rühmliche Woffenthat zuerkannt wurde, in dem Gefechte bei Rtvoli am LL. Juli d. I. den Heidentodt für« B»t«el and starb. . > ' - . ' Se. k. k. Majestät haben an den Freiherrn v. WelheN, stil lend»« Handschreiden erlajstn: . -„Lieber Freiherr v. Melden! ' Gs gereicht mir zum Vergnüge« , Ihnen, nach dem Aus' fpruche des von Mir angeordneten Maries»»Thercfieti-Ordi!nö. Kapitel, das mir Einhelligkeit der StimMn zugesprochene KomManteur-Kreuz dieses Ordens in Anerkennung d^r von Ihnen eingeleiteten, und uiil einsichtssoUer Tapferkeit aus geführten Operationen Mit dem in dein gegenwärtigen Feld-zUge.in Italien unter Ihrem Kommando gtstaudenen Re servekorps, zu verleihen.\" 'Olmütz, den L7^ Nov. 1S48. ' ' ' . - Ferdinand.' / .Das hohe Ministerium des Innern hat laut ErSffnütig »»« 21. v. M., Z. 9324, im Einverständniss« mil det^ k. Zu^izminlsterium die Landti'chterstelle dritter Klasse zu'Am-ipezzo dem Adjunkten des k. k. Landgerichtes'Wind!schljialr«i, Johann Hidler zu verleihen befunden. . DaS hohe Ministerium des Jnnern hat ^ut. Eröffnung d'öto 24. v. M., Z. 9Z36 , im Einvelständnisse'mitdemi'. k. Justiz-Ministerium die'Erledigte'Ak.luärstrlle/b'eiG'k.'t. Land gericht« in Silz cem KonzeptSpraltikanten beim k. k. Landge richte Kitzbichel Peter Stichelberger zu verleihen befunden. Von der k. k. hochlöbl. Lanresr^gierung. in Linz sind mit telst Note vom 2. d.M., Zahl 24Z40, an die dleSländige Landesregierung 64 st. E. M. als freiwillige Beiträge vom Kommissariat« in Hall für die Tiroler Landes - Vertheidiger eingelangt. Diese patriotische Gabe wird mit dem Bemerken zur öffent lichen Kenntniß gebracht, daß selbe der Widmung gemäß wird verwendet werden. Innsbruck, den 25. Nos. 1848. Vom LandeS-DefensionS-Komitv. . ÄWien, den l. Dez. Rußland soll Oesterreich ein Darle hen von 150 Millionen Silderrubcl angeboten haben. Einein Wunsche Sr. Majestät des Kaisers zufolge haben fich gestern Abends der F. M. Fürst Windischgrätz und d-r Ban von Kroatien Baron Jellachich in das Hoflagcr nach Ol mütz begeben. Sie fuhren mit einem E^rra-Train auf der Nordbahn ad, und werden heut« Abends zurück erwartet. Es ist natürlich, daß man dieser Reise untrr den jetzigen Umstän den große Wichtigkeir beilegt. Gestern sind die kroatischen Truppen von WolfSrhal in Un garn bis NickelSthal ohne Widerstand vorgerückt. Die Bauern lleßen sich entwaffnen und auch von den umliegenden Dörfern kehrten sie überall nach Haus. Die kaiserl. Manifeste werden in allen besetzten Dörfer» verkündet. —- Bei Angern haben die kaiserl. Truppen das Dorf Unqerrick mit Brandraketen an-S'zündet, nachdem die Magyaren Widerstand geleistet Halle». 55s sind dabei unserer Seils gegen 40 Blessirte nach Angarn gebracht worden. Die Magyaren zogen sich Adcnds In eiliger flucht zurück, nachdem sie von den Auen der Marcy abge schnitten und im Rücken angegriffen wcrdcn'warcn. Sie ha ben auf diesem Rückzug« unl»r sich selbst geschossen und be-dfutcndk», Berlust »rlittm. . ...\nSeit einigen Zagen circülirt im Wahlbezirk« Mariahilf fol gend« Adresse: ' ' , An den Reichstags r D«putirt«n Füst « rl Kie wurden gewählt, um die frei« Verfassung unserer Mo-«archie mitzuberäthen. Jedwed« Verfassung soll beruhen auf der freien Entwicklung «hrenwerth«r Gesinnung und Geflt-Vipg dp Volke. Mit haben in Ihnen «inen Priester und UniversitätS-Pro-gewählt, der sein« politisch« Gesinnung und seine Fä higkeit die Verfassung iierMonorchie zub«ratven, zuerst in der ReichS-Persammlung durch jene schmähliche Rede d«wieS, in p^r «r Abreise des Kaisers und deren Folgen mit. dem iKchicksäle T^S Sechzehnten Ludwigs und der Stuarte in «in« Parallel« zu stellen wagte. O^dhl unverantwortlich vor dem Gesetze für jede Aeußs» ÄnÄ als Deputirter, hastet in der Hinweisung auf den KS« «^jsMord«' gegenüber einem der Dynastie treu anhänglichen Holt« »in« solch« Schmach, daß .vlr »«»^verpflichtet fühlen zu demMiständnisse: wir schämen uuS unserer Wahl. —''Ihre Gesittung endlich, und Ihr öffentlicher Lebenswandel hat eben so di«^ dazu beigetragen. die Ihnen anvertraute akademisch« Jugend zu ververben» als Ihr Betragen und Ihre öffentlichen Reden außerhalb des Parlamentes darauf hinwirkten, dl« Achtung vor göttlichem und , menschlichem Gesetze zu unter graben. '.V. '' HH'wohl ^ir wissen, dc»ß ,diefi . unser nur zu gegründetes Mißtrauen nicht'die gete^lich« Kraft/ hat, ^ Sie von Ihrem Sitz im Pätlatneüte zu eisernen, wenn Sie «S mit der Ehre vertraglich halt'fN, Denselben ferner,einzunehmen, so glauben wir döH, ehe wir durch >int begründete Petition an den hohen Äri>Hstag Ihre Versetzung inHnHlagezustano erbitten, vorerst Dieses ZKrttel in Anwendung b'ringen zu sollen, um nicht län ger im Parlamente durch einen Mann vertreten zu sei», der nach unserer Ueberzeugung olö Priester seinem Stande und der Religion, als Professor der Bildung und Intelligenz, als Deputirter'd«i! Fr^iheit'und dem Vät-rlande weder Ehr« noch Vortheil gebrachl hat!und dringen kann. , W i « n , den 3. De;. (Orig. Korresp.) Gestern ÄbendS kam?n Windlschgrc!^ und Jellachich von Olmütz mit der Nach richt, der gut« Kaiser habe abgedankt zu Gunsten des Erzher-jogS Franz Karl, dieser habe zedoch resignirt zu Gunsten sei nes Sohnes Franz Joseph. Was es für «ine Sensation hier Machte, kann man eigentlich nicht sagen, man ist sich des Eindruckes selbst nicht reckt bewußt, die Mehrzahl warb an fangs, glaub ich . schmerzlich dadurch berührt, manche hegen sanguinische Hoffnungen, hauptsächlich wegen der Ungarn, deren Sympathien er für sich hat. Der Moment dazu war auf jeden Fall jetzt der geeignetste. Gestern 1 Uhr reiste dcr Kaiser Ferdinand von Olmütz ab, und ging nach Prag, wo der Hradschin schon lange für ihn eingerichtet ward. Er ver läßt die Burg seiner Väler, um wahrscheinlich sie u,e mehx zu betreten, und sein «schönbrunn, das er sosehr liebte, viel leicht sieht er es nie wieder. Doch sagt man er habe gerne re signirt.! und sei froh die Sorgen los zu haben, er wünsch» nur Ruhe. Nächste Woche wird der junge Kaiser Franz Jot srph hier erwartet. Für Ungarn ist das Los nun wohl ent schieden. Darum wahrscheinlich zögerte man auch mil Un» gärn, was sich eigentlich niemand deulen konnte, ebensowenig wie tie schnell« Berufung des Windischgrätz und Jellachich nach Olmütz. Ungarn. Nach den neuesten Nachrichten ans Prcßbucg von vorgestern scheinen die Magyaren bei herannahender Ge-fahr den Plan, diese zweite Hauptstadt Ungarns ernsthaft zu vertheidigen, aufgegeben zu haben. Der sich so nennende königl. Noiiünissär und Reichstags - Dcputirte (5zany lreibt den TcrrorisrnuS auf cie äußerste Spitze, allein scibst dem Unbefangensten muß cS einleuchten, daß er seine Tache in Preßburg für verloren hält. Ein Theil dcrNatioiialgarde hat auf sein- 'Auftor^iuiig, sich zur Acrihcidigung bereit zu hal ten, ccer die Äassen abzulegen, das letztere vorge-ogen, und so sucht er das Proletariat, so wie «s in Wien geschah, zu fa-natisircn. Unterteilen ist das meiste schwere Geschütz zu Was ser nach «omorn gl'orücht worden. Das Landvolr bis in die G-zend von Pösing, welchem Czany nicht mehr traut, hat «r entwaffnen lassen. Alles ärarialische Gut ist In Beschlag g«-. nommet» tvetdtt,, und um snn»m Wtrk die Krone auszusttzen,"}