{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/7de901b510d07d1cc6fdaf39433c7b6f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TlN U e rUUß lt U.\ns^424?Mn Johanna Socha u. Johann Ehrmann.^ Von de« Civilgerichte der l t. Haupt- und Residenzstadt Wien wird durch gegenwärtige» Edict der Johanna Socha, bürgert. G«huj»«achers-Witwe, und dem Johann Ehr«an«, Bürger in Wien, dermahlen unbekannten Aufenthalte», be kannt gemacht: ES sey auf Anlangen det Ludwig Bogel, der Barbara von Hadary, gebvrnen Bogel, der Anna, Joseph«, Rosalia und Katharina Vogel, letztere verehelichte Celanfy, sämmtliche alt Ludwig und Katharina Bogel'schen Erben, und der S ersteren, al« dermahligen Eigenthümer te» Hau set Nr. 155 alt, 189 neu, in der Leopoldstadt, durch Hrn. Doctor Mosing, die erecutive Löschung des auf dem obigen Hause Nr. 139 in der Leopoldstadt für die Johanna Gocha, bürgert. Schuhmacher» - Witwe, in Folge Kauf-Contracte» vom 22 September 1816 haftenden Tatze» 66. 24. Oktober 18t6 pr. 5600 st. W W., dann de» darauf für Ludwig Vö gel in 5olge Wechsel» vom 1. April 1817 haftenden Super satze» 66. it. August I8t7, pr. 5600 fl. W W, dann de» welter» darauf für Johann Ehrmann, befugten Riemer, in Folge Wechsel» vom 51. May 1816 durch justifickrte Süper-pränotirung vo« 10 April 18t9 haftenden Supersatze» pr. 15 >0 fl. W. W , und de« hierauf seit 8. Januar 1825 super einverleibten, durch hohe» AppellationS-Decret vom L. Novem ber 1824 bestätigten hiergerichtlichen Urtheile» vom 6- Mav Z824, endlich de» weiter» hierauf zu Folge Wechsel» 66. 16. Oktober 1818 durch justificirte TuperpkSnvtirung vom 29. April 18tS für ebendenselben Johann Ehrmann haften den Supersatze» pr. 60) fl. W. W. bewilliget, und deren Dornahme dem Grundbuche auferlegt worden. Da» Gericht, dem der Aufenthalttort der Johanna Gocha und de» Johann Ehrmann unbekannt ist, hat für dieselben den Herrn Dr. Gutherz, Hof- und Gerichtt-Advocaten all-hier, al» Curator zur Verwahrung ihrerMechte aufgestellt, und die Zustellung der Löschung» - Bewilligung an denselben für sie verordnet, wovon sie hiermit verständiget werden- Wien den 7. Mär» 1848. s4is^ An Frau Victoria Gräfinn v. Schönfeld,' i) geborne Gräfinn Fries. Bon dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edicte» bekannt gemacht: E» habe wider Frau Vic toria Gräfinn von Schönfeld, geborne Gräfinn Frie», rücksichtlich deren unbekannte» Erben, bey diesem Landrechte Hr. Franz Graf Hardegg, k. k. Kämmer und Besitzer der Fid. Tom. Herrschaft Stetteldorf, durch Doctor Bach, we gen Erkenntniß: die für die Frau Geklagte c«5s. vom. auf\nder Fid. Co«. Herrschaft Gtetteldorf bey dem »ä t»b. Nr. 15 für Maria Elisabeth Gräfinn Hardegg zur Sicher-stekung ihrer Ehepacte resp, der ersten Jahre»nutzung versi cherten Capitale pr 4000 fl. haftende Forderung «-Einverlei bung derjeit noch im Restbeträge pr. 2000 fl. hafte in6sbits und sey au» dem Titel der Verjährung erloschen, und von der Fid. Com. Herrschaft Gtetteldorf landtäflich zu löschen, und seyen de« Kläger im Weigerungsfälle die Gerichtskosten zu ersetzen, Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tagsatzung auf den S. Julius l. J>, um 11 Uhr Vormittag«, angeordnet wurde. Da dem Land rechte der Ort de» Aufenthalte» der Frau Victoria Gräfinn Schönfeld oder ihrer Erben im In- oder AU»lande un bekannt ist, so hat tzaS Landrecht zu ihrer Vertretung, unv auf ihre Gefahr und Unkosten, den hiesigen Hof» und Ge richt»: Advocattn Dr. Wehli, al» Curator bestellt, m t wel chem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung »«»geführt und entschieden «erden wird Frau Victoria Gräfinn von Gchönfeld oder deren Erben werden dessen durch diese» Edict zu de« Ende erinnert, da mit sie allenfall» zur rechten Zeit selbst zu erscheinen, ihre Rechttbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen andern Gachwalter zu bestellen, unt diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichttordnuagSmäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden, in dem sie sich die au» deren Verabsäumung entstehenden Fol gen selbst beyzumessen haben. Wien den 17. Mär; 1848.\nLegatare. Von dem Civilgerichje der k.k. Haupt- und Residenzstadt Wien wird den unbekanntenAloySWim«er'scheftLegatarek«it-telst gegenwärtigen Edicte» erinnert: Es habe wider sie bey die sem Gerichte Herr Aloy» Joseph v. Wimmer, HäuSeigenthümer in Wien, Gtadt Nr.624, durchAerrnDr.Bach, wegen Lö schung der auf den vorhin Aloy» Wimmer'schen zwey Verlassen schaftS-Dritteln de» Hause» Nr. 6 >4 in der Gtadt seit 28sten September 1816 bestehenden Vormerkung de» h. 11 de» Aloy» Wimmer'schen Testamente», rücksichtlich de» den in den Handen de» Herrn Hincenz von Eise« befindlichen Ver zeichnisse» enthaltenen Personen nach Absterben der Madame Gchadron legirten jährliche« Almosen pr. 108 fl. Klage an gebracht, und um die gerechte richterliche Hülse gebethen, worüber eine Tagsatzung auf ben 15^ JunkuS , Früh 10 Uhr, angeordnet worden »st. Da» Gericht, dem der Ort ihre» Auf\nenthalte» unbekannt ist, und da dieselben vielleicht außer den k. k. Erblanden sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof - und GerichlS-Ad-vocaten Herrn Dr. Krammer al» Curator bestellt, mit wel chem die angebrachte Rechtssache nach der für die k. k. Erb-lande bestimmten Gerichtsordnung «»»geführt und entschie den werden wird. Dieselben werden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Vertreter ihre Rechttbehelfe einzusenden, oder sich selbst einen andern Gachwalter zu bestellen und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschrei ten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würd!»; widrigen» sie sich di« au» ihrer Verabsäu mung entstehenden Folgen selbst beyzumessen Haben würden. Wien am 10. März 1848 ^4245Z An die Aloys Wimmer's chen Segataren N Franziska Biegler, Laurenz Schneider und Franz Steinhauser. Von dem Civilgerichte der k» k. Haupt- und Residenz? ladt Wien wird den unbekannten Auf-nthaltet befindlichen Äloy» Wimmer'schen Legataren Franjiska Biegler» Lamenj Schneider und Franz Steinhäuser, mittelst gegenwärtiges ZdicteS erinnert : E» habe wider sie bey diesem Gericht« der dr. Aloy» Joseph v. Wimmer, Hau«inhaber Nr. 6 4 in der Stadt, durch Hrn. Dr. Bach, wegen Löschung auf den XloyS Wimmer'schen vorigen ,wey Drittel de» Hause» Kr. k?4 GtaU fKr die Aloy» Wimmer'schenLegatare, und z-vqr ßür FranziM Biegler «it50Zfl., für Laurenz, Schnei der mn «00 fl. und für Franz Steinhäuser mit 60 fl. ver möge Testament vom t. September I8l4 und Eodicill vom !Z., beyde «ie publ. 25. August 1815, zusammen, in, einem Satze vom 24. JuniaS I8t6 haftenden 660 ff. W.W.»kW angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 15. JuniuS 1848, Früh 10 Ubr anberaumt wurde. Da» Gericht, dem der Ort ihre» Aufenthalte» unbekannt, und da sie vielleicht au» den k. k. Erb landen abwesend sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichtt-Advo caten Dr. Krammer, att Curator bestellet, mit welchem die angebrachte Rechttsache nach der für die k. k. Erblande be stimmten Gerichttordnung ausgeführt und entschieden wer den wird. Dieselben werden dessen hiermit zu dem Ende er innert, damit sie zu rechter Zeit selbst zu erscheinen, oder in zwischen dem bestimmten Vertreter ihre Rechttbehelfe ein\nzusenden, oder sich selbst einen andern Sachwalter zu bestel len und diesem Gerichtenahmhaft zu machen, und überhaup die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würden; widrigenS sie sich die au» ihrer Verahsäumung entstehenden Folgen selbst beyzumessen haben würden. Wie« de« 10. März 1848. ^4077*^1 Kundmachung. sz^ Bon dem k. k. Oesterr. Berggerichte in Gtevr, wird dem Jac b und der Augusta v. Kaufmann, unbekannten Aufent-halt<» mittelst gegenwärtigen Ediktes er nnert: Es sey dem Hrn. Joseph Neu er auf sein Ansuchen 6e praes. 24. Sept. 1857, Z. 6Z«/julj , und Erledigung vom 27. Nov. 1847, die Löschung d » a-fpen Fridolin Uklmger jchen H nterboljer-Steinkohlenlehen 'Nichaeli und Nikolai zu ihren Gunsten superpränotirt habenden lanvrechtlichen Restitutions-Urtheils 66.20. May 1828, und sohin auch mit berggeriOtiickem Bescheide vom gleichem Tage A. 7ZZ ju6, die Löschung te» bezüglichen Primsatze» selbst bewilligt worden« Da» Ge richt, dem der Ort ihre» Aufenthalte» unbekannt ist, hat nach Anordnung de» höh. Hofdecrete» vom 29. August 1818, I H 1488, und § 591 G.O den hierortigen Landes - und?ergge->, richts-Advocatstz Hrn. Dr. Kompaß in dieser Sache zu ih-rM Oyat»^ SKfgMtt, und demselben die dießfall gen zwey s Lösch ttngsbesckeide 4»« echellt. Steyr am 22. Januar 1848. An Herrn Franz Lamprecht. ^ Von dem Magistrate der l. f. Gtadt Korneuburg wird hier mit bekannt gemacht: Es habe Joseph Völkl, Bürger in Kor-neuburg, wider Herrn Franz Lamprecht. Besitzer de» Brau hauses Nr. Z7 in Korneuburg und des Gutes Kleinczis» ka, Taborer Kreise» in Böhmen, auf Zahlung schuldiger 8000 fl. EM. c s. c. Hiergericht» Klage angebracht. Da dem Gerichte d^r Ort de» Aufenthalte» de» Herrn Geklagten unbekannt ist, so wurde für selben auf dessen Gefahr und Kosten Herr Zg-naz Gruber, Justiz-Verwalter der Herrschaft Bisamderg sä dune actum al» Curator bestellt, mit welchem diese Rechts sache nach der allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird. Herr Franz Lampreckt wird dessen durch diese» Evict verständiget, damit er entweder selbst er scheine, seine Rechttbehelfe dem aufgestellten Curator vor lege, oder sich selbst einen andern Vertreter bestelle, und die sem Gerichte bekannt gebe, überhaupt aber die gen'chttord-nungtmäßigen Mittel ergreife, die er zu seiner Vertheidigung dienlich erachtet, indem er sich die au» seiner Verabsäumung entstehenden Folgen selbst beyzumessen hat. Magistrat Korneuburg am 1. März 1848.\nilkllZlßßBWltM.\n>>59i^ Liquidation. Waisen und Depofitenantt. si^ Von der Amttverwaltung der Dominical-Gülte Gt. Zeno zu Weinzierl bei Krem» wird hiermit bekannt gemacht: E» sey wegen de» erfolgten Verkaufe» die Liquidation de» dorti gen Waisen-- und Depositen-Amte» für nothwendig befunden worden. Alle Diejenigen, welche an die besagte» Tassen etwa» zu fordern haben, oder an dieselben schulden, haben mit ihren Einschreibbücheln, ode» sonstigen Dokumenten versehen, ent weder persönlich oderbmch wohl unterrichtete hinlänglich Be vollmächtigte am SS. April d. I. Vormittag um 9 UHr um so gewisser in der Amtskanzley zu Weinzierl Hau» Nr. 76 zu er scheinen, widrigen» sie sich d»e Folgen ihre» Ausbleiben» nur selbst beyzumessen hätten. AmttSerwältung St. Zeno zu Weinzierl am 22. März 1848. ^57iä^ Citations-Edict. f2^ Nachdem Harasim Chudy aus Malowody, auf die Vorla dung feiner Conscriytion» - Obrigkeit nicht erschienen ist, so wird derselbe aufgefordert, um so sicherer binnen Z Mona then nach de« ersten Erscheinen diese» Edicte» in der Lem-berger Polnischen Zeitung, in seine Heimath zurückzukehren, und sich über feine unbefugte Entfernung zu rechtfertigen; widrigen» gegen denselben nach dem Au»wanderung»,Patente vom 24. März 18Z2 verfahren werden wird. Brzezan am 5. März 184S» s4497^j Einberufung des Lorenz Riedl. ^ Von der Herrschaft Oberhöflei« V. O.M. B. wird hier mit bekannt gemacht: E» haben Juliana und Eusebiu», Aimmermann »on Haugschlag um die Einberufung und so-hinnige Tode»erklär«ng de» seit de« Jahre 181Z unwissend wo abwesenden Loren, Riedl von Dallein au» Hau» Nr. 10 auf Grund de» vorhandene« Testamente» gebethen. Da »on hierüber Sebastian Dan»el, Orttrichter zu Oberhöflein zu« Curator de» Lorenz Riedl aufgestellet worden ist, so wird dieser hiernnt aufgefordert, binnen Einem Zahre hier-prt» zu erscheinen, otzer da» Gericht auf eine andere Art in\nKenntniß seine» Leben» z« setzen; widrigen» derselbe für todt erklaret werden würde. Herrschaft Oberhöflein am 22sten März 1S48. ^4520^j Einberufung ^ militärpflichtiger Abwesender. Vor der HerrschaftBieder«ann»dorfB. U. W. W.Haben die nachbenannten theil» mit, und theil» ohne Paß abwe senden militärpflichtigen Jnd.viduen um so gewisser zu er scheinen , und sich längstens bi» 15. April d. I. in der hie sigen Amttkanzley wegen Nachtommung ihrer Pflichten »u melden; widrigen» dieselben nach dem stren;sten Ginne der Gesetze und nahmeatlich nach Inhalt de» im Einvernehmen «it der hohen Hofkanzley herabgelangten hohen hofkrieg»-räthlichen Rescriptt vo« 16. März 1827, K. 811 al» Recru-tirung»flüchtiinge behandelt «erden würden, wornach sich dieselben die für jeden üblen Folgen nur selbst beyzumessen hätte, als: Jgnaz Bohrer Nr 6Z, Schneider, ^nno 1827 geboren, Georg Wendel, Knecht, 1827 geboren, Johann Neuhardt, Knecht, 1825 geboren, Friedrich Payer, Müllner, ^.nno 1817 geboren. Herrschaft Biedermannsdorf am 15. März 184S. s4i8^ Einberufung deS Franz Bruner von Utendorf Haus Nr. 4. Vom Civilgerichte der Hochfürstsich Äincenz von Auersperg-schen Herrschaft Goldegg B. O. W. W. wird hiermit öffent lich bekannt gemacht: «» sey über Anlangen der A. Maria Dangerl von Grnb Ar. L. s4 ju6. d.z-, m die Einberufung und Einleitung zur Todeserklärung ihres schon seit 56 Jah ren unwissend wo sich befindende« Bruder» Franz Bruner von UtendorfHau» Nr. 4 gewilliget, und hierüber Hr. Johann Kornher von Goldegg, al» 6ur»tor»a!,senti, bestellt worden. Diese» wird hiermit dem Franz Bruner mit der Erinnerung bekannt gemacht, daß er binnen Einem Zahre vom Tage die se» Edicte» so gewiß persönlich HZerort» erscheine, und diesem\n! Gerichte, oder dem für ihn aufgestellten Hrn. Curator von ! seinem Leben oder Aufenthalttorte Kenntniß zu geben habe; widrigen» nach verstrichener Edictalfrist, über wiederhohlte» Anlangen seiner Schwester A. Maria Dangerl von Grub, ohne weiter» «it derTode»erklärung vorgegangen, und über sein beym hiesigen Waisen-Depositenamte Passivbuch l., Fo lio 64, in Verrechnung stehenden Erbvermögen» abgehandelt, und da»selbe den sich lezitimirenden Erben eingeantwortet «erden würde. Herrschaft Goldegg am 4. März 1848. ^570.^ Drittes Gdiet. ^ M t Beziehung auf da» Iste und 2te Edict vom 18. May 1846, Z 4518, und 22. März 1847, Z.4765, wir» der au« Brody gebürtige, seit längerer Zeit unbefugt abwesende Da-wid W-inberg.zum letzten M»hle aufgefordert, binnen sech» Mona hen nach Brody zurückzukehren, und seine Abwesenheit zu rechtfertigen; widrigen» gegen ihn nach dem Auswande-rungs-Patente vom 24. März 1852 verfahren werden wird. Vom k. k. Kreisamte. Zloezow am 15. Februar 1848. ^4ii6^ Einberufung der vermißten Sabina ^ Dorfwirth vom Markte GmmerSdorf V. O. M. B. Von der k. k. Patrimon. Hersschaft EmmerSdorf zu Lei ben V^ O.M. B. wir» hiermit bekannt gemacht: Es sey auf Ansuchen der Elisabeth Dorfwirth von Leiben, in die Ein leitung zur Todeserklärung ihrer im Jahre 1778 zu Emmers-6orf gebornen KchwesterGabina Dorfwirth, zumBchufe der Abh»ni»luug«pfleg« gewiSiget, uns für die e berMarktrichter zu EmMersdo^f, Aloys Putz , zu« Curator bestellt worden. Hiervon wird Sabina Dorfwirth «it dem Bedeuten in Kennt niß gesetzt, daß sie binnen Einem Jahre um so gewisser ent weder persönlich bey dieser Herrschaft erscheine, oder diese auf eine andere Art von ihrem Aufenthalte verständige; wi drigen« sie nach Ablauf dieses Termines auf weiteres Ansu chen ihrer Verwandten, gerichtlich für todt erklärt werden würde. Leiben am 10. März 1848.\n'^442i*^ CitationS - Edict. A Vom k. k.F.M.L« Zanini 16. Linien-Jnfanterie-Regiments-Gerichte wird hiermit bekannt gemacht: Ss sey über Ein schreiten der betreffenden Interessenten in die Einleitung des Verfahrens zur Todeserklärung des aus Prikeldorf in «teyer-mark, im Zahre 1777 gebürtigen, am 50. September 1796 zu diesem Regimente, und seit März 1798 veischollenen Gemeinen Andreas Tosch , ferner des aus Ariafzen, Herr schet Oberradkersburg. im Marburger Kreise Gteyermark» gebürtigen, am 18. November 1815 zu diesem Regimente assentirten und seit Februar 1815 verschollenen Gemeinen Veit Rischner, endlich de» au» Otitsch, Herrschaft Ober-Lich-tenwald »m Cillier Kreise Gteyermark» gebürtigen, am 26sten Februar 1801 zu diesem Regimente assentirten und seit dem Monathe December 1801 verschollenen Gemeinen Mathia» Krainz, gewilliget, unb ihnen der dießseitige Hr. Capitän-Lieu-tenant Leodegar Kneißler, alt Curator sksemis bestellt worden. E» werden demnach die Gemeinen Andrea» Tosch, Veit Rischner und Mathia» Krainz aufgefordert, binnen Jahres frist vom Taze dieses Sdicts entweder persönlich hierorts zu erscheinen, oder von ihrem Leben und Aufenthaltsorte den ihnen bestellten Curator oder dieses Regimentsgericht um so sicherer in die Kenntniß zu setzen; als widr.gen» nach Verlauf dieses Termins über weiteres Anlangen, die «irk liche Todeserklärung erfolzen wird.Pesth am 15. März 1848. ^569^ Ejnber jfuuqs - Goict. Srul Awitzis, au» Brody 5ut» c. Nr. z«2 im Zahre 1626 gebSrtig , welcher im Jahre 1840 einen Prasidial-Paß zur Skise nach der Moldau auf die Dauer Sine» Zahre» erhal ten, seitde« aber um einen neuen Paß nicht angesucht hat, und auch nicht zurückgekehrt ist, somit sich im Auslande unbe fugt aufhält, wird aufgefordert, binnen 6 Monathen in seine Heimath zurückzukehren, und die bisherige Abwesenheit zu rechtfertigen; widrigen» derselbe nach de« Alleryöchsten AuS-wanderungS-Patente vom 24. März 1852 behandelt würde. Vom k. k. KreiSamte. Zloczow am 6. Februar 1848.\nBNen.\n^4005*) Bank-Effecten. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: ES sey auf »«suchen des Architekten Franz Beer, hinsichtlich der angeblich in Verlust gerathenen nachbenannten Bank-Effecte«, alS: 1) DeS Pfandscheine» der privil. Oesterr. Nationalbank, 527, Nr. 1980, wornach auf nachbenannte k. k. Gtaatt-\nFol Schuldverschreibungen\nde» Anleihen» vom Jahre 185S, al»\nauf 25 ganze Lose\njede» a 250 fl.\nNr. 81105\nSerie 4056,\nNr. 95820 Serie 4691,\n>, 96558\n»\n4827,\n» 91488\n»\n4575,\n>, 56069\n»\n2804,\n» 91226\n»\n4567,\n» 50877\n»\n1S44,\n>» 67960\n»\n5598,\n>- 89840\n4492,\n,» 4861S\n2451,\n» 105494\n»\nS27S,\n» 54962\n»\n1749,\n» 97^84\n»\n4870,\n» 107699\n»\n5585,\n>, 95845\n»\n4795,\n>, 59991\n»\n5000,\n» 95785\n»\n47S0,\n» 60658\n»\n2052,\n,» 95764\n»\n478S,\n» 61189\n»\n5060,\n» 95741\n»\n4788,\n» 62985\n»\n5150,\n» 95527\n»\n4777,\n» 68169\n5409,\n» 94252\n»\n4712,\ndann auf die\n25 Stück Fünftellose desselben A«leihenS,\nNr. 29900 Serie 1495, » 54570 » 1719, » 62010 ,, 5101. 2 Abtheilungen de» Lose» Nr. 95411 Serie 4671, weiter» der Ftnftellose: Nr. 68551 Serie 5515, 48t4, 785, 1555, 4280, 5857, 5928, 2890, 5251, jede» ä 50 fl., geschätzt zusammen auf 9075 fl., am 14. Au gust 1847 «in Vorschuß von Sovo fl. CM. gegeben wurde< 2) De» Pfandscheine» Fol. 1t7, Nr. 1550, wornack auk 27 ganze Lose de» Anleihen» vom Jahre 18Z9, nähmlich -\nNr\n75064\nSerie\n27 4,\nNr. 68551 Serie\n»\n75516\n»\n5791,\n» 70294\n»\n105624\n»\n5282,\n>, 96264\n>»\n119422\n5972,\n» 15645\n»\n56051\nu\n1805,\n>« 50685\n>»\n»\n90924\n4547,\n» 85582\n»\n96627\n»\n4852,\n» 117127\n»\n»\n59774\n>»\n2989,\n» 118555\n»-\n>»\n9048«\n»\n4525,\n» 57798\n»\n>»\n10458\n522,\n» 65005\nNr. 52608 Serie 1S26,\n52526 52607 15297 61275 74265 74599 74864 76Z86 8556S 90127 92844 95578 98o59\n1627, 2651, 2565, 5064, 5714, 5750, 5744, 5815, 4269, 4507, 4645, 4679, 4902,\nNr. 100195 Serie 5010, » 102667 » 5129, » 10S749 » 5288, » 111126 » 5557, » 115284 >, 5665, » 115492 >» 5675, >, 115652 » 5785, » 116507 » 5826, >, 117529 » 5877, >» 1Z716 » 686, » 14554 >, 718, » 61166 ,, 5059, » 95561 ,, 4679,\n/ jede» » 50jfl., dann 2ganze!Lose der k. k. Anleihe vo« Jahre 18S4, al»:t Nr. 5199S Serie 1600, I , » 15Z55 » 768, jede» a 500 fl.» dann 5 Schwarzenberg'sche Obligationen ^ Nr. AXU, 2689, 5105, 5120, 5527, mit Coupon» vom Isten September 1849 angefangen, jede » 1000 fl., endlich 8 ganze Lose de» k. k Anleihen» vom Zahre 1859, al»:\nNr. 29059 Serie 145?, » 55690 » 1685, - 57448 » 1875, » 28294 » 1915,\nNr. 40714' Serie 2026, » 4t810 » 209t, » 46646 » 555Z, » 50778 » 2559,\njede» » 250 fl«, geschätzt zusammen auf 8066 fl. 15 kr., am 8. May 1847 ein Vorschuß von 5500 fl. CM. gegeben wurde. 5) De» Depositenschein» der privil. Oesterr. Nationalbank Fol. 209, Nr. 2626, wornach 6 Fünftellose de» k. k. Anlei hen» vom Jahre 1854, al»:\nNr. 404 » 1Z945 >, 50429\nSerie\n21, 698, 1522,\nNr. 40999 Serie 2050, 4068; » 2055, 42994 >, 2t 50,\njede»» 100 fl.; ferner8Fünftellose de» k. Anleihen» vo« Jabre 1859, nähmlich:\nNr. 15579 Serie » 15158 u 18676 >, 4v092\n>»\n»\n779, 755, 954,-2005,\nNr. 4504? Serie >» 55 64 » » 597-5 » 62955\n2155. 2764, 2987, 5l98.\nam 15. Juniu» 1846 eingelegt worden sind. 5) DeS Depositenscheines der privil. Oesterr. Nationalbank Fol. 24, Nr. 2071, über 2 ganz« Lose des k. k. AnlechenS vom Zahre 1859, als : Nr. 18217 Serie 911, >, 18212 » 911, dann über 69 Fünftellose desselben Anle henS, nähmlich:\nNr. » » » »\n122 Serie 149 2455 88^9 110 9 11 91 15547\n7, 8, 122, 442, 551, 595, 768,\nNr. » » P » » »\n21816 Serie 1 91,\n25 46 254^6 25546 26496 267^4 29V6S\n1155, 127^, 1278, 12^5, 1226, 1454,\njedes » 50H., dann 7 fürstt. ESerbazysche Lose, att Vr 54456, 460, 8ZS^7, 9^999, 10'057, 156452, 156474, j-deS »4>fl, endlich ein Sparcassadüchel Nr. 61227 über 5^0 fl. am I4ten April 1842 eingelegt worden sind. 4) DeS Depositenscheir S der privil. Oesterr. Nationalbank Fol. 229, Nr. 97-6, über 17 Stück Fünftellose deSk. k AnleiheNS vom Zahre 1859, als:\n4 Abtbeilungen deS Loses Nr. 2916S, Serie 1459, dann die\nNr. 7?45 Serie 17202 29678 54615 59972 59165 75125 82427 931V4\n298, 866, 1484, 1751, 1999, 2959, 5757, 4172, 4956,\nNr.1166^8 Serie 5^55,\n>» 1u5575 >» 104269 u 102577 » 101222 u 101004 » 100792 » 82874\n5279, S214, 5l29, 5067, 5051, 5040, 4194,\nNr. Z415S\nS rie 1707,\nNr.\nS6655\nSerie 2852,\n»\n4l8t5\n»\n2091,\n»\n57^00\n»\n286^,\n>»\n42969\n»\n2149,\n»\n6846^\n2924,\n>»\n4-984\n2150,\n68><41\n2942,\n>»\n418 t 8\n»\n209»,\n»\n61794\n5\n44789\n»\n2240,\n»\n6 972\n»\n5099,\n»\n45220\n226l,\n»\n62U88\n»\n51u5,\n»\n45 .'52\n»\n2562,\nu\n644l)8\n»\n5^21,\n»\n46179\n25u4,\n67000\n»\n5250,\n»\n46756\n»\n2527,\n»\n67742\n»\n5288,\n4965S\n»\n2482,\n>»\n71454\n»\n5572,\n»\n50984\n»\n2550,\n>»\n72S24\n>»\n5622,\n»\n51850\n>»\n2592,\n»\n759'0\n»\nS696,\n>»\n522^4\n>,\n26 t2,\n»\n75167\n»\n5759,\n»\n5569!\n»\n2785,\n»\n791^6\n»\n5957,\n«Wn-s\"?\" ^ dann di-\nNr. 80511 82456 82798 82955 90691 91754 9!259 95728 975Z9 98715\nSerie 4016, 4125, 4140, 4147, 4525, 4588, 4618, 4787, 4877, 4926,\nNr.102271 Serie S114, » 102426 » 5122, » 102990 >, 5150, » 105522 » 5t77, » 104722 » 5257, » 107152 ), 5258, » 111920 » 5596, » 117881 » 5895, » 118659 » 5922,\nendlich 5 Fünftellose de» k. k. Anleihen» vom Zahre 1824, und zwar: Nr. 5806 Serie 29t, » 25847 » 1192, » 49776 » 2489, jedes »100 fl., die am 50. August 1847 eingelegt wurden. 6) DeS Depositenscheine» der privil Oesterr. Nationalbank Nr. 14, Fol. S, über 19 Fünftellose des k. k. Anleihen» vom Jahre 1859. nähmlich t\nNri17955\nSerie\n589^,\nNr. 649«4 Serie 5246,\n>» 75678\n»\n5784,\n,» 102792 » 5 <90,\n» 18S41\n»\n928,\n,» 105279 » 5264,\n)> 27175\n»\n1294,\n» 57540 » 2877,\n» 118415\n»\n592t,\n» 42 82 » 21«',\n>, 95200\n«\n476',\n»» 4l5u4 )> 2076,\n>, 978-4\n»\n489',\n» 22212 )> 1666,\n» 66807\nu\n5'4t,\n» 105224 » 5^6\n» 59759\n2988,\n>, 81017 » 4051,\n» 7188 )> 260,\n^454o*^j Prima - Wechsel. szi! Von dem k. k. Ni. Oest. Merrantil - und Wechselgerichte wird bekannt gemacht: Es sey auf Ansuchen deS Carl Senf.! HauSeigenthümers Nr. 72 in Lerchenfeld, durch Doctor^ Schmeidel hinsichtlich deS angeblich in Verlust gerathenen ^ von dem Bittsteller an eigene Ordre zu Preßburg den 6ten! Februar 1842 auf Schirn Friedrich in SechShaus nächst Wien gezogenen, von Letzterem acceptirten Prima - Wechsel »r ! 100 fl. CM., 5 Monathe » «lsto zahlbar, prolongirt bis ^ 6. Augu» 1842 und weiterS prolongirt bis 6. November 1842 in die Ausfertigung eines Amortisations - EdicteS gewikiaet worden. Alle Jene, welche daher diese» Wechsel in Händen haben, oder hierauf auS was immer für eine« RechtSgrunde eine« Anspruch zu «achen gedenken, haben denselben binnen sechs Wochen und dre» Tagen so gewiß hiero'tt anmel den; widrigen» nach Verlauf dieser Frist dieser Wechsel al» a«ort,ßrt erklärt werde« würde. Wien den 18. März1848.\nwelche a« 12. August 1 \"46 eingelegt wurden, welche 2 Pkand-und 4 Depositenscheine sämmtlich auf den Nahmen Fran, Beer lauten, in die Au»fertigung eine» Amortisations-Edictes ge willigt worden. Alle Jene, welche daher diese Bank-Effecten in Handen haben oder hierauf aus was immer für eirem Rechtsgrunde einen Anspruch zu machen gedenken, haben den selben binnen Einem Zahre, 6 Wochen und 5 Tagen so ge wiß hierorts anzumelden; widrigens nach Verlauf dieser Frist diese Pfand- und Depositenscheine für amortisirt erklärt werden würden. Wien den 7. März 1848.\n^5859) Kundmachung. s5 Von dem Eivilgerichte der k.k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey auf Ansuchen des Ge org Ernst, bürgerlichen Fleisch Hauermeisters und Obervorste hers, und dessen Gattinn Magdalena Ernst, in Gemäßheit des Hofdecretes vom 15. März 1784 in die Ausfertigung eine» Ediktes, Behufs »er Löschung der auf dem verkäuf lichen , nunmehr dem Ludwig Ernst eigenthümlichen Fleisch hauergewerbe seit dem 22. Oktober 179Z für Elias Anderer und Anna dessen Gattinn haftenden Satzpost pr- 4500 fl gewilliget worden. Es haben daher alle Jene, welche einen Anspruch auf oberwähnte Satzpost zu machen gesonnen sind, ihre dieß-fälligen Fordemngen binnen Einem Zahre, sechs Wochen und drey Tagen so gewiß anzumelden; widrigen Falls ohne weiter» obige Satzpost gelöscht werden würde. Wien am 28. Februar 1848.\n^5750*^ QulttUNg. ^ Von dem k. k. vacant Prinz zu Hohenzollern 2ten Chevau5-legers>Regiment<gerichte wird hiermit bekannt gemacht: E< sey über Ansuchen deS k. k. Podgorzer Filial-VerpflegS-Ma-gazins, hinsichtlich der angeblich in Verlust gerathenen Ori ginal Quittung der ersten MajorS- zweyten CScadron, 66. Krakau den 51. Mav 1847, über die auf den 51. May 184? ausgefaßten l82Vs Brot-, 72 Hafer--, 20 Heu - »8 Pfd., 52 Heu- « 10 Pfd. Portionen, in die Ausfertigung eines AmortisationS-EdicteS gew-lliget worden. Es haben daher alle Zene, welche auf diese Original-Quittung ein Recht zu haben vermeinen, dasselbe binnen Einem Zahre, sechs Wo chen und drey Tagen von heute an, Hiergerichts anzumekkn; widrigen» die Quittung für nichtig erklärt «erden wird. Stabsstation Krakau den 22. Februar 1848. ^47?o^ Satzpost. ^ Von der k. k. StaatSherrschaft Oberstockstall wird hier-!\nmit bekannt gemacht: ES se» über Anlangen deS M cha^ ^ Prosel und Zohann Eder, bgl. Hausbesitzer in Kirckberg I am Wagram in die Einleitung der Amv'tisirung des auf der Behausung und Leinwandhandlung Nr. 6 in Airckberg dann dem Garten gegenüber des Postbauses daselbst in6ekite haltenden Satzes vom März i?S5 pr S00 fl., welcher in Folge de» Schuldscheines vom 15. Varz 1755 der Johann Georg Aubek'schen Eheleute als damahligen Besitzer dieser Realitäten für Anton und Clara Wohlfahrt vrn Kirckberg ausgefertiget wurde, gewilliget worden. Es werden daher alle Zene, welche auf diesen Satz einen Anspruch zu haben vermeinen, aufgefordert, ihr dießfälliges Recht binnen Einem Jahre, 6 Wochen und 5 Tagen hierorts anzumelden, und darzuthun; widrigens obiger Grundb uckssatz auf neuerliches Anlangen für null und nichtig erklärt , und mit dessen Lö schung vorgegangen werde« würde. Oberst ockstall den lote« März 1S48."}