{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/59d2206c8402b1c0a74611b4929be348", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "st«u»n»«»g un« an j»n»n öffentlichen Lasten de» Volkes, M d»n« bi»h»r di« öffentlich« Komitattverwaltiing allein bt» stritten wurde, detheiligen und für die Deckung der neuen Relchsbedürfnisse ebenfalls auf gleiche Weise bedacht seyn werden. Wir haben beschlossen, daß wir die Losmachung aus den Urbarialverhältnissen mir Entschädigung verbunden, ver anstalten und hiedurch dieJnteressen des Volks mit demAvel ausgleichend, durch Vermehrung der Wohlfahrt unseres Vater landes, den Thron Eu, Majestät befestigen wollen. Die Er leichterung der Militär-EinquartierungS - und Aerpflegungs» lasten, gehört unter die größere unserer Sorgen. Die politi sche und administrative Koordination der königl Städte und freien Bezirke halten wir für unverfchiebliche Gegenstände und glauben, die Zeit sey bereits herangekommen, um das Volk an den politischen Rechten ebenfalls zu beiheiligen. Daß zum Aufblühen unserer Industrie, des Handsls und des Feldbaues erfolgreiche Schritte geschehen werden, erwartet das Vaterland mit Recht. Aber auch unser konstitutionelles Leben erfordert die Entwicklung in einer wahrhaften Reprä sentativeinrichtung, — unsere geistigen Interessen verlangen eine aufFreiheit gegründete Unterstützung. Unsn Vertheidi-gungssystem erfordert eine, dem National-Charakter und dem Gesammtinteresse der verschiedenen Klassen unserer Lan desbewohner. entsprechende ravikale Umgestaltung; — dieses aber macht sowohl in Ansehung des königl. Throns Eli. Ma jestät, als auch der Sicherheit unseres Vaterlandes unverzüg liche Anstalten nothwendig. .Die Rechnnngsnahme und ver antwortliche Manipulation der'ungarischen Staatseinkünste und Bedürfnisse können wir nicht länger verschieben, denn nur auf diese Art vermögen wir jene konstirutionelle Pflicht zu erfüllen, die sowohl die Bestreitung der Prachr des königl. Thrones Eu. Majestät, als auch die Deckung der Bedürfnisse unseres Vaterlandes betreffen; und eben so auch alle andern rechtmäßigen Pflichten, deren Erfolg nur heilsam seyn kann. Bei vielen dieser Fragen ist nothwendig mit den Erbprovinzen, gegenseitiger Interessen halber einen Ausgleich zu treffen, wo zu wir. mit Bewahrung unserer selbstständigen Nationalrechte und Interessen gerne hilfreiche Hand biethen. Auch sind wir überzeugt, daß die zur Entwickelung unseres konstitutionellen Lebens, wie auch zum geistigen und materiellen Wohl unserer Nation zu kreirenben Gesetze nur dadurch Wirklichkeit und Leben gewinnen können, wenn zur Vollziehung derselben eine nationale, von jedem fremden Einflüsse unabhängige Regie rung inö Leben gerufen wird, welche dem konstitutionellen Grundsatze gemäß verantwortlich, ein Resultat der Völks majorität seyn soll, — daher betrachten wir die Umgestaltung des gegenwärtigen Kollegial-RegierungSsystems in ein verant-woriliches ungarisches Ministerium, als Hauptbedingung und wesentlichste Garantie aller Reform. Auf diese Weise haben wir unsern Beruf aufgefaßt. ^Beschluß folgt.) Ueber Fürst Merteruich berichtet die Allg. Ztg. aus guter Quelle folgendes : In der Nacht vom 13. ans den 14. flüchtete er aus seinem Palast über die damals ganz vom Militär be setzte Bastei in den benachbarten Palast des Fürsten Liechten stein, wo er bis in der Frühe blieb, und dann mit seiner Frau, verkleidet, jedoch unter starker Husarenbedeckung durch das Kärnthnkrthor abreiste; ep kam am 14. Abends in demfürstl. Liechtensteinischen Schloß Helskirch an der Leitha an; ob er noch dort, ist zn Zeit noch nicht bekannt; dqß aber auch dort sein Leben nicht sicher, scheint gewiß. SteiermarL. Die unter dem einstweilig verantworlichen Redaktenr: Hrn. Dr. Gust. Fr. Schreiner, ordentlichen öffentlichen Prozessor der Staatswissenfchafren, erscheinende Gratzerzeitung enthält Folgendes: Gratz, den 1ö. März 1348. Eine allgemeine Bewegung hat sich seit dem beginne dieses Jahres der Völker Europas bemächtigt. Die Ueberzeugung, daß es den Bedürf nissen der Zeit angemeffen sey, dem Systeme des Fortschrit tes, dem man in Beziehung auf Wissenschaft und Kunst bereits lange huldigte, auch in politischer Hinsicht sich anzu schließen , hat Fürsten und Völker gewonnen, und wir sehen iin «üd und Nord, wo Einigkeit Herrscher und Beherrschte erfüllt, ein reges konstitutionelles Leben sich entfallen, wäh rend im Westen ein ehemals gewaltiger Thron durch den Wi-Verstand gegen die gerechten Wünsche seines Volkes im Sturme der Revolution machtlos zerschellte. —Diese 6cdcutt»igSvollen Ereign>»e ermangelten anch nicht, aufunfernKaiserstaar ihre Wirkung zu äußern. — Schon am 13. März halte sich hier das Gerücht von Bewegungen in Wien verbreitet, inöbesonderS von einer Adre»e, welche die Wiener Studirenden an Die nie-deröstcrreichischen Stände bringen wellten. Aufgeregt durch diese Nachricht und die am folgenden Tage sich verbreitende Kunde, daß eS in Wien zu bedauerlichen Austritten gekommen sey, beschloß die an der hiesigen.Universität und am Joan« neum studirende Jugend, hinter ihren Brüdern nicht zurück bleiben zu wollen, und zu dem Ende eine Petition an Se. Majestät den Kaiser zu berathen. Am 14. März Nachmittags um 4 Uhr versammelten sich die Studirenden im großen ttni-\n»erfitLtSsaale, «o fie dem perstultch «schknenen Hrn. Lav< desgbUverneur Grafen v. Wtctenburg und ihren Professoren den Entwurf der Adresse vortrugen, in welcher fie Se. Ma jestät um Lehr- und Lernfreiheit, Preßfreiheit, Oeffentlichkeit und Mündlichkeit der GerechtigkeUSpflegr, Nalivnalbewaff« nung, Errichtung eines Studentenfreikorps und um Vertretung des österreichischen Volte» am deutschen Bundestage in ehr, furchtsvoller Weise bitten. — Die Adresse wurde durch Alkla-mation gebilliget und nach langer Debatte endlich beschlossen, dieselbe, nachdem fle von allen Studierenden, ihren Profes soren und sonstigen UtstverstlätSmitgliedern unterfertigt seyn werde, dem Hrn. Gouverneur zur unmittelbaren Beförderung an Se. Majestät zu überreichen. Binnen Kurzem zählte die Petition über 600 Unterschriften. — Unterdessen waren auch die Bürger der Stadt zusammengetreten zur Verfassung von Avre»en , welche sie am folgenden Tage an den eben einberu« fenen außerordentlichen Landtag bringen wollten» und worin sie außer den in Deutschland allgemein vorgebrachten Wün schen noch die gründlichsten und umfassendsten Reformen für Staats - und Gemeindeverfassung verlangten. — Die dem nach in der Stadt herrschende Aufregung beruhigte sich am Abend in etwas durch die Nachricht von der Abdankung des Fürsten Metternich, welche Se. k. k. Hoheit der Erzherzog Jo hann, welcher eben von Wien angekommen war, nach Gratz brachte. Nach dein düstern regnerischen Dienstag war der Morgen der Mittwoche, den 15. März, in überraschenderRein-heit und Klarheit des Himmels angebrochen. Um 9 Uhr Morgens versammelten sich die Stä'nve im Landhanse. — Zwei Deputationen, eine des BürgeranSschnsseS und eine zweite von Bürgern erschienen vor der Ständeversammlung, um die entworfenen Petitionen zu überdringen. Die Stände nahmen dieselben freundlichst entgegen, und versprachen sie kräftigst zu unterstützen, welche Erwiderung das vor dem Land hause versammelte Volk mit Jubel begrüßte. — Die Stände-versaminlnng, deren Kommissionen sich schon seit mehreren Tagen mit den allgemeinen Landesangelegenheiten beschäftig ten, faßte noch im Laufe des Vormittags den Beschluß, Se. Majestät um Zusammenberufung der Abgeordneten der Stände der verschiedenen österreichische,» Provinzen nach Wien, und um erweiterte Vertretung des Volkes im Lande u. s. w. zu bitten. Während dieses imLandhause vorging, war einegroße Menschenmasse, die Bewegung des Tages mißdeutend, zum Kloster der Jesuiten, auf welche das Volk schon längst seinen Haß geworfen hatte, gezogen ', und schickte sich an, das Ge bäude zu stürmen.' Schon waren viele Fenster der Kirche und des Klosters zertrümmert, und ein Theil anch in das Innere des Kollegiums eingedrungen, als, von dem Zuge in Kennt niß gesetzt, der junae Doltor der Rechte, Battay, noch eben znr rechten Zeit dort anlangte, das Volk anredete, beschwichtigte, und die Menge zum Umkehren bewog, wodurch weiterer Un fug verhindert wurde. Begierig die in Wien Statt gefundenen Ereignisse und Vie von der Regierung getroffenen Maßregeln zur Beruhigung der mächtig aufgeregten Bevölkerung zu er fahren, zogen bald darauf mehrere Hunderte vor das Palais «e. k. k. Hoheit des Erzherzogs Johann, bei welcher Gele genheit Doktor Battay abermals die Ordnung erhielt, bis der Erzherzog mit gewohnter Leutseligkeit unter die Versammelten trat, sie in seinen Garten kommen ließ und ihnen die Ver sicherung der von Sr. Majestät gestatteten Reformen gab, was mit freudigen Vivats aufgenommen wurde. Diese Vor fälle, welche die öffentliche Ruhe zu stören drohten, bewogen den Hrn. Landesgouverneur, unverzüglich die Bewaffnung der Srndirenden zu verfügen. Diese hatten sich bereits in un-gimeiner Anzahl auf der Universität versammelt und mit En thusiasmus die Nachricht vernommen, daßNationalbewaffnung bewilligt sey, und demgemäß sie alsogieich zur Organisirung ihres KorpS zu schreiten hätten, um das uniformirte Bürger-korpS in Ausrechlhaltung der öffentlichen Sicherheit und Ord nung zu unterstützen. Mit größtem Eifer gingen sie — Ita liener und Deutsche iu brüderlicher Eintracht — ans Werk; versahen sich in beispielloser Schnelligkeit mit Kokarden In den steierischen Landesfarben, mit Schärpen, Bändern und Fahnen, theilten sich in Rotten und wählten ihre Führer, an welchen Vorgängen sich außer den Professoren auch Doktor Battay lebhaft betheilte. So erhielt durch Die weife Fürsorge des LandeSgouverncurs das nniformirte Bürgerkorps in der von Vaterlandsliebe und Ordnungssinn durchdrungenen hoch herzigen Jugend eine kräftige Unterstützung. Am Mittage both die Stadt wieder einen ruhigeren Anblick dar. — Um 3 Uhr des Nachmittags versammelte sich eine große Anzahl von Bürgern und Jndividucn verschiedener Ständeklassen im Ne-dcnlensaale, wo eine noch viel ausführlichere Petition als die bisherige zur Unterfertigung auflag, und zu deren Entgegen-nähme zu kommen, die Bürger auch den Hrn. Gouverneur gebethen halten. Die hier vorgetragene Petition enthielt die Bitten um Vertretung des Bürger- und Bauernstandes am Landtage, um Betheiligung an der Gefetzgebnna und Steucr-beivilllgung; um Verantwortlichkeit der Minister ; um Ab-"}