{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/84dd02582325aed7083bc1cc0745c800", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSR\ngedrückt. Ein glücklicher Umstand ist es, daß die Wahl des ungarischen Ministeriums zum Ministerial-Com-mMr auf den! Kronhüter B. Mas Vay gefall«» ist, der durch Mäßigung und einsichtsvolles Benehmen be schwichtigend «inwirkt; wir dürften sonst wahrschein lich schon mehrere blutige Zusammenstöße zu bedauern haben. In Maros-Wasarhely haben sich ebenfalls unruhige Auftritte ergeben; B. Vay ist selbst dahin gereist, um Abhilfe zu treffen. In Bukarest ist die Cholera im Erlöschen, dagegen wüthet selbe in Kimpina und Kimnik in hohem Grade. Sie sucht ihre Opfer meistens unter der niederm Volksklasse, besonders unter den Zigeunern. Bon wei tern betrübenden Fortschritten der Seuche in Sieben bürgen , außer Kronstadt, Galt und Faggrasch, hört man nichts.\n?. Tarnoxol, 14. August. Seit dem 1. d. M. hat die Cholera ihren Sitz bei uns in Tamopol auf geschlagen , sie trat anfänglich bescheiden auf, aber seit 5 Tagen fordert sie unerbittlich sehr viele Opfer. Es fehlen uns officielle Berichte über ihr eigent liches Treiben; unser Magistrat hat sich selbst dieß nicht ernstlich angelegen sein lassen, allein nach An gabe derjenigen, die unter die Erkrankten kommen und ihnen Hilfe bringen, dürfte die Zahl der Kcan-kenfälle bis heute die Summe von 6lK) übersteigen, während mehr als 18V von den Erkrankten der Wuth der Seuche unterlagen. Sie traf uns aber zu ihrem Empfange völlig un vorbereitet, wejin wir schon von ihrer Annäherung an unsere Gränze um 4 Wochen früher Kunde hat ten. Unser Magistrat ist in diesem Augenblicke erst, 14 Tage nach dem Erscheinen der Seuche, beschäf tigt die Krankenhäuser einzurichten, und läßt über Kopf und Hal^, di^ nothwendigsten Einrichtungs stücke» hauptsächlich aber Lagerstätten erst fertigen. Für das jüdische Spiral mußre man sogar, wegen dem Andränge der Kranken, von den Bürgern Bett stätten requiriren, wollte man nicht die Armen auf dem bloßen Boden leiden und sterben sehen. Auch an ärztlicher Hilfe ist da kein Ueberfluß und die hereingebrachten Kranken liegen oft Stundenlang ohne dieser. Dagegen herrscht Verwirrung und Un ordnung da zur Genüge. Deutschland Preußen. Der „westphälische Merkur\" enthält den folgenden Artikel: Berlin, 14. August. Nachdem der bisherige Ober-Präsident der Provinz Westphalen, Staatsminister Flottwell, auf die von Seiten des kön. Staatsministcriums, so wie der hier anwesenden westphälischenDehutirten der preuß. Nationalversamm lung an ihn erlassene Anfrage zugestanden hat, „die bei der deutschen Nationalversammlung zu Frankfurt a. M. angebrachte Petition auf Aufhebung des Cö-libatS der katholischen Geistlichen mitunterzeichnet zu habenhat das konigl. Staatsministerium den Be schluß gefaßt, den Hrn. Staatsminister Flottwell als Ober-Präsident der Provinz Westphalen nicht weiter mehr fungiren zu lassen. Baden. Karlsruhe, 16. August. Das heute erschienene Regierungsblatt enthält eine landesherrli che Verordnung, worin es heißt: So schwer dic Verbrechen sind, welche viele Staats angehörige (zum Theile in Verbindung mit Fremden) durch Theilnahme an hochverrätherischen Unternehmun gen verübten, so haben wir gleichwohl die Ueberzeu gung gewonnen, daß eine große Anzahl von Theil-nehmern theils durch Zhifwiegler verführt, theils durch Einschüchterungen oder Zwangsmittel jeder Art mit\ndein Strome fortgerissen worden. Wir haben daher beschlossen zu verordnen, wie folgt: §. I. Das strafgerichtliche Verfahren gegen die TheilNehmer an den stattgefundenen hochverrätherischen Unternehmungen, welche durch das Gesetz vom 16. Mai d. I. vor das in Freiburg niedergesetzte Unter-suchungsgericht gewiesen sind , wird, wenn dieselben vor Gericht oder in einer Eingabe an das Justiz-Mi nisterium ein gesetzliches Verhallen versprechen und um Begnadigung bitten, eingestellt, vorbehaltlich jedoch der im §. 2 bestimmten Ausnähmen. (Die Ausnah men sind reichlich.) Wiesbade», den 14. August. In der heutigen Sitzung der Ständekammer würde das Zehntablösunzs-gesetz berathen und ein Antrag Leislers , den Perso nen , welche vor 1843 abgelöst haben, 2 Fünftel ih res Ablösungskapitals aus der Staatskasse zu vergü-teq, mit 23 gegen 16 Stimmen angenommen. ! ^ (F. J-) Bon der Schweizer Gränze berichtet die „Deutsche Zeitung\", daß Heck er den 7. Sept. nach Amerika abreist. ! Hamburg, 18. August. Der heutige Tag be zeichnet die neue Epoche Hamburgs. Heute Nachmit tag, gegen 3 Uhr verkündete die aus dem Rathhause zurückkehrende Deputation der wieder aus mehr als AM) Bürgern bestehenden großen Versammlung in !der Tonhalle das befriedigende Ergebniß ihrer heuti gen! Sendung. Der Senat hat seinem gestrigen Be schluß heute den folgenden hinzugefügt und hat auch den zweiten Theil des Verlangens der Petition der Ver eine bewilligt. Die Antwort lautet: »Nach sorgfälti ger Erwägung der seingegangenen verschiedene« Peti tionen ist der Senat einerseits der Ansicht, daß die Feststellung der künftigen Verfassung abseiten der zu diesem Zwecke zu berufenden coystituirenden Versamm-lunK unabhängig von .Rath und Bürgerschaft zu be schaffe« sein werde, und wird er daher seinen Antrag an Erhges. Bürgerschaft hierauf richten.\" Frqnkfnrt, den 17. August. Auf der heutigen Tagesordnung der Reichsvertreter stand die Fortsetzung der Berathung über die Grundrechte des deutschen Volkes. (Die in der Art, wie gestern berichtet wurde, angenommen wurde.) Zuvor wurden die Beiträge letz ter ^Loche für die deutsche Flotte zur Anzeige gebracht, die wieder zahlreiche Beispiele allgemeiner Theilnahme und schöner Aufopferung lieferten. So sind u.A. durch hen jvormaligen Bundestagsgesandten Sachsens, den gehe men Legationsrath Todt, mehrere Gold- und Silber^eräthe eingesendet worden, und aus allen Land schaften Deutschlands weist das Verzeichnis bereitwil lige Gaben auf. Nur das große Oesterreich läßt mit seinen Spenden für diesen Zweck bis jetzt noch verge bens auf sich warten. Wir hoffen, daß es in solchem Rückstände nicht verbleiben wird, wenn erst die nähe ren Pflichten, hauptsächlich die Ansprüche des italie nischen Krieges, erledigt sein. Hierauf erstattete Herr Präsident Heinrich v. Ga gern !Bericht über das Dombaufest in Köln, vor des sen Heier die Abgeordneten erst in verwichener Nacht und am heutigen Morgen hierher zurückgekehrt sind. Auf ihrer Reise den Rhein hinab, stand im wörtlichen Sinne des Ausdrucks die ganze Anwohnerschaft des Stromes zur Begrüßung der Abgeordneten am Ufer. Kein ^Städtchen und kein Dorf ist am Rhein, welches n,icht> seine Freude feierlich kund gegeben, besonders rühmenh ward hervorgehoben der Empfang in Kob lenz und die gastlich« Aufnahme in Köln selbst. Daß „ein religiöses Volk,\" wie sich Gagern ausdrückte, stärker gewesen sei als alle Voranstalten und alle Po\nlizei in der Behauptung der bei der kirchlichen Mier für die Reichstagsabgeordütten vorbehaltenen Platze, das könne keine Veranlassung zum Vorwurfe fein bei einem Feste, welches diesem Volke ganz besonders angehöre. Mit Herzlichkeit seien sich der Reichsper-weser und der König von Prellßen begegnet, und der letztere habe auch mit Herzlichkeit die Begrüßung der Abgeordneten der Nationalversammlung entgegen ge nommen. Habe auch der König am ersten ^age ge äußert, die Nationalversammlung „möge nicht verges sen, daß es in Deutschland auch Fürsten gebe , und daß'er (der König von Preußen) seibst zu diesen Für sten gehöre, so hätten dock die nachfolgenden Aeuße rungen de« Monarchen deutlich zu erkennen gegeben, daß Preußens König und Regierung Hand in Hand gehen wollen mit der Nationalversammlung , und das Fest in Köln habe nicht bloß einen religiösen Charak ter gehabt, sondern es sei auch ein Ausdruck der, po litischen Einigung Deutschlands gewesen. Frankfurt, 18. Aug. Den wichtigsten Theil der heutigen Verhandlung der deutschen Nationalversamm lung veranlaßte der zehnte Paragraph der Grundrechte, welche sich über die Freiheit der Presse ausspricht»Es offenbarte sich darin eine seltene Uebereinstimmung der Parteien, denn als es sich darum handelte, die Preß freiheit gegen alle Beschränkungen sicher zu stellen, die möglicher Weise in einem Gesetze Berücksichtigung und vorbeugende Abwehr finden können, gab es keine Rechte und keine Linke im Hause. Die ganze Ver sammlung ergriff einmüthig alle diejenigen Maßre geln, welche dazu dienen können, dem deutschen V^olke dieFreiheit derPresse in ihiiem weitesten Umfange und für immer zu erhalten. Vorher ging die Berathung über h.9 der Grundrechte, Has B r i efg ehe imniß betreffend. Der Abg. Cey^iN eröffnete die Debatte, deren allzuweitem Ausspinnen der Präsident v. Ga gern entgegentrat, als Hr. Eeyrin der fürstlich Turn und Taxis'schen Postxerwaltung eine Lobrede hielt. Et ist der juristische Anwalt dieser Postseriväl-tung, deren Zuverlässigkeit und Gewissenhaftigkeit er rühmte, wie er überhaupt t>en deutschen Postbeamten die Anerkenntniß treuer Pflichterfüllung in Bezug auf anuertrautes Gut und anvertraute Geheimnisse zollte. Hr. Osterrath aus Danzig stellte das Recht pertrau licher Mittheilung, welches hckxir Staatsbürger halben müsse, auf gleiche Stufe mit dem Rechte der Feder und Preßfreiheit, worauf er im Namen der Minder heit des Ausschusses die einfache Fassung des h. vor schlug : Das Briefgeheimnißist unverletzlich. Hr. Ga briel Rieffer aus Hamburg wollte statt „Briefge heimniß\" gesagt wissen: „Postgeheimniß/' denn fi^r Privgtboten könne der Staat keine Bürgschaft über nehmen, worauf sich Hr. Eisenstuck aus Sachsen für den Osterrath'fchen Antrag der Minderheit erklärte. Die Herren Nerreter (Preußen) , Wiesner (Oester reich) und Frank (Schleswigs, sprachen vor einer be reits sehr ungeduldigen Zuhörerschaft, die wiederholt nach dem Schlüsse verlangte. Noch ward Hn Bese-ler als Berichterstatter vernommen, dann erfolgte die Abstimmang. Sie entschied für den Paragraphen in nachstehender Fassung: („Das Briefgeheimniß ist gewährleistet. Die Be schlagnahme von Briefen und Papieren darf nur auf Grund eines richterlichen Befehles vorgenommen wer den.\") Herr Mittermayer, der! berühmte Heidelberger Rechtslehrte, ergriff zuerst das Wort über den fol genden, 10. Paragraph der Grundrechte. Er beam-tragte zum Schutze der deutschen! Presse ein Reichsge setz, nach welchem Geschworene nicht allein über bei» Thatbestand, sondern auch über das Strafmaß erken-nen sollen. Nach Mittermayer traten Spatz, Römer, Reinhard, Dham und mehrere Andere auf, theils um"}