{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852238/aef7ae4b14ef1d8fa707d0a542fa4532", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stzos^\nAnkündigung Nr»M0.\nlsv82\nIm Verlage der k. k. Hof- und priv.\nKunst- und Musikalienhandlung\nTobias Haslinger's Witwe K Sohn, stnv erschienen: NGÄGZltG MM'KeHnT\nfür d«s\nTrauer-Marsch zur Erinnerung an die in Wien am 13. März Gefallenen . 20 kr. C.M. Bürger (C.)/Student . 20 kr » ^Sler (Bela), ^ossutZ» iuäuloj». Ungarischer National-Marsch . . . . 20 kr. » T^rilU^ (2vh.), Oesterreichischer Natiönal-Garde-Marsch. 221steS Werk. . . 20 kr. » sGitzenthum der Verleger.)\nt6222^>\nBei Satlmayer R Comp KärntnerstrafeNr. 1044, gegenüber der ZohanneSgasse, wird hekte m»sHegeben:\nDr.Schütte\nund der\nvon\nBonifaciuS Mild.\nlösszZ I» der Kunst- und Musikalienhandlung SV. l t ZK S w Ä « I? A' a« Graben Nr. 1144, ist so eben erschienen:\nG\nDas wohlgetroffene Porträt Dr. Mchh-f. ersten Redners im Aändisthen Gebäude, gezeichnet von . Mrieh«ber. Der Reinertrag ist zur Adjustirung unbemittelter Studirender bestimmt.\nSchriftsteller, Genrebilder ic., vierteljährig\n. , auf die-««surfreie !e«ev Zeitschrift für Recht, Wahrheit, Fortschritt, Kunst, Ltteratur, Theater, Mode und geselliges Leben. Herausgeber und verantflortljch«rNedacteur: BüchbttchUIt. ^Zster Jahrgang. Dteses Blatt erscheint? wöchentlich s Mal im größten Quart-Format (in der Folge 6 Mal), auf fchSuem Papier, und kostet ohne Kupfer vierteljährig ^sür Wien). i Mt nur 3st. C.M. Mit aken Wiener Original-Modenbildern und Porträt» berühmter S« «H. C M. ^ ; »H7Wer vom i.rAprkkM Hawjährig als neuer Abonnent eintritt, erhält das erste ^Quartal gratis Für monWche AböNl^ntefl oytte Kupfer K fl., mit Kupf «fl. C-M. . ^ S^-Die WiiZer UeiischMli-ffecke in letzterer Zeit nebst höchst anziehenden Novellen :c. ,c. folgere interessant« Aufsätze: Anfang der Klosteraufhebun^ iU Wien. - Ueber dieTrhaltun» der öffentlich^ Sicherhe.t.- Ueber momentaneGeldverhält-nisse Und ihre GeMwitü M Ntt nächsten Zukunft-Die Arbeiterfrage. - Die Preßfrelhe>t, Preßfrechhett und die Kirch«. —Manifestation der Vtffeittcher in Paris dem französischen Volke gegenüber.-Denkschrift über die Erfordernis eine« Prejkesetzes mit Hchyittgttjcht. ^?Die Spottnamen der Völker.Organisation der Arbeit. — Paralelle der ehemaligen Langsamkeit und heMÄek Geschwintigkelt der Diplomatie.— Der National-Gardlst und die Höllenmaschine gegen Ludwig Philipp.—Sitte ^triMche Mimm« über Oestreichs Gefahr—Auf, Oesterreich! waffne dich gegen Rußland. — Llveraie Ideen über DölkserzishÄNg.—Eine ZWdievz beim Fürsten Metternich.— Aufruf an Oestreichs biedere Bürger.—Sin «ch ^im Zrrenhäust juMKit.^ Aur Veschlchte der Musik und des Theaters in Wien.-Die Zerrissenen in der Ltterarur— Die Männer der provisorischen Stegierung in Paris. — Zur Charakterisirung der Pariser Nationalgarde. — Dte deutsche Litetatur derG egenwart mit besoÄdexer Berücksichtigung der Journalistik. — Die GewerbShallen, als Mittet zur Hevung des Gewerbestandes.—-Z>i« kÜtiftize Gösammt-Verfassung Deutschlands.-Die Volksvertretung am deutschen BunveStage,c. — ferner in allen NNNMr« höchst, interessante EorrespondenM aus großen Weltstädten über die öffentlichen Austanoe. ^Besonders a^mMam machen Wir ^»uf die Rubrik: »Wiener Tignale«, worin alles im Wien »orfakenoe schnell nnd uberflchvltch Surz niitgetheilt, und mit Freimüthigkeit beleuchtet wird. Es soll die besondere Aufgabe der Redaction sein, alle interessanten Zeitfragen m gediegenen Aufsätzen ,« »ejprechen . Man pränumerirt in Wien in der Buchhandlung Stöckhoher v. Hkrjchfeld, . iN der Stadt Nr. 1054, neben de« Kärntnerkyor-TYeale«. \nBei\nSchamnbvra ^ Comp., Carl Gerold ^ Sohn, , WoflZeile^Nr. 775, Stephansplatz Nr. 629, KäulWW?°, Prandel« C.,Mörschner's W?°^S.<Mreß, Kohlmartt Nr. 1150,\nSpänglergasse Nr. 427,\nist zu haben:\nStaats-Lexieou. Handbuch der Staatswissenschasten und der Politik Herautgeseben von C v Ikott^ «nd E Welcker — Zweyte sehr vermehrte nnd verbesserte Auflagt» Von diesem anerkannt vortrefflichen und namentlich z elt-^emäßen Merke find bereits 4? Hefte zum Subscr. Preise von 45 kr. erschienen, doch kann davon auch jedes ^deft einzekn abgenommen werden Es>«ichnet sich dieses Werk durch freisinnige Be handlung aller darin enthaltenen Artikel besonders aus! Ausgewählte Novellen und Dichtungen von Heinrich Zschokke. 50 Bände. Achte Original - Auflage» Aarau, 1847. Zn Um schlag geh. Ssi. CM. Die neuenJesuiten, »on Giober« i. Ant d«M Ztajitznis^en von Geyfert. Erscheint in SiefMtKeN » Skr. AnastastuS Grün's Hmmch- Werke.\n»r. Wirth'S\n7. und 8. Heft. Preis pro Heft. Z0 kr. CM. An die Geschichte Deutschlands seit 1806 knüpft der be rühmte Herr Verfasser den Nachweis von der Nothwendig keit einer Bolks-Bertretung beim deutsche« Bunde, deren Grundzüge er in den vorliegenden beiden Heften mit praktisch« Meisterhand entwirft. Als Lösung dieser Wichtigsten Frage des Tages, wor auf die Aufmerksamkeit aller Gebildeten gerichtet ist, muß das oben angezeigte Werk das größte Interesse in Anspruch nehmen. Thiers' Geschichte Französischen Revolution. Nach der 18 Original-Ausgabe übersetzt von Walther 6. Bände. 8. Mannheim, 1845. Geh. Nur «fl.\nThiers' Geschichte\nde «\nConsutats und des Kaiserreichs. AuS dem Französischen von Suit. 7 Bände. 8. Mannheim 1847. 5 fl. 26 kr.\n^6289^\nCarl\nIn der »^1 \" Buchhandlung in Wien, Gingerstraße Nr. 878, ist so eben erschienen: An die ' der deutschen\nvon einem Deutsche«. S MsNN?\nAnkündigung Nr. 1038.\nIm Verlage der k. k. Hof - u. priv.\nKunst- und Musikalienhandlung kisbelli id i in Wien, am Graben Nr. 11ZZ, ist neu erschienen und zu haben: Tra«erklS«ae für das Pianoforte. Dem Andenken der im März 1848 in Wien Gefallenes componirt von Leop. V.Meyer. 0x.59.Pr. 45kr.CM. Wiener Ratwimlgarde - Marsch für das ^ianoforte, und s-m°m Nnind- Hrn.Carl Scherzer, N°ti°nalz»d--Lfsi-i-r. g »idm-I « Julius Egghard. 0x, Pr. z°kr.C.R.\nftzssWom S9. März an erscheint in unterzeichneter Buchhandlung eine Zeitschrist, »Z\ni t\nN ltU lt Ze Blätter für nationale Interessen. Wöchentlich S Nummern, - Preis in E.M.: «mzjckhrig 4fl., halbjährig Sfl., vi-rteljjhria 1« pr. Post unter Couvert ganz,ährig 5fl., halbjährig Sfl. ZV kr,, vierteljährig 1 fl IS kr C M Eduard Hölzel S Buchhandlung in Olmüs\n1^6251^\nSchmidt imd Leo,\nBuchhändler in Wien, am Graben, linkes Eckhaus der Spiegelgasse Mr. KAMK ist erschienen, und in allen Prvvinzial Buchhandluugen vorr»chig: ' Äöhmitche Äauern)uttande im Interesse der Landescultur und des National-Wohlstandes besprochen von ^\nj^6Z07^\nDr. F. A. Brauner. gr8. Wien 184?, In Umschlag broschirt Sfl, C.M.\nB e i\nK MM lll VI!». k5k. Hof-Buchhändler, am Graben, im Sparcassa-Gebäude, ist so eben erschienen: Oesterreichs Volkslied\n»1\nGott! erhalte unsern Kaiser für Joseph Haydn'S Melodie von Johann August Zimmermann k. k. Professor ,n Prag. Mit eitrigen Worten der Erläuterung Dr Michael Joseph Fesl. Preis »kr. C.M. Da« Volkslied allein »kr. W-W.\nWir zeigen hiermit an, daß die von uns angekündigte Wiener Kirche«zeitu«g, im Einverständnisse der Redaction im Verlage von Mayer L5 Comv. hier erscheinen wird« Die bei uns prännmerirten Exemplare werden jedoch auch von uns geliefert. Wien den t4. April t848. A Herrngasse Nr. 264, im Fürst Liechtenstein'schen Palais. f6298^ So eben ist erschienen, und in der Jos. W«nedikt ^\" Buchhandlung i» Wien, Lvbkowitzplatz Nr.ltvo, so wie durch alle Provinjial-Buchhandlungen zu haben: Feier der Andacht zu dem heiligen Johann von Repomuck, nebst der ausführlichen, nach den besten Quellen bearbeiteten Lebensgeschichte, der Marter und der Wunderwerke dieses Heiligen, so wie seine Heiligsprechung und der glaubwürdigen Angaben vieler Gnaden, welche von Gott durch die Fürbitte dieses allgemein verehrten Heiligen sind verliehen worden. Gi« Gebet- uud Erbauuuasbuch n, sowohl in der Octavzeit, als auch im ganzen Ähre anwendbar, und vorzüglich für die eifrigen Verehrer und NamenSträier dieses Heiligen. Mit RTV lithograpb Bildern, sci..c und seinen Tod darstellend. Verfaßt von Michael Ottel. Zweite durchgesehene und verbesserte Auflage. 8. Wien 1848, broschirt. Preis nur t fl. ««kr. EonventionS-Münze.Dasselbe ist auch eingebunden zu haben.\nfür jeden katholischen Christen >\n^5086^\nIm Verlage von F. G. Heubner, am Bauernmarkt, Nr. S90, ist erschienen und zu haben: A ndachts Buch katholisch/ Christen, Carl Johann Joseph Flügel. Zweyte vermehrte und umgearbeitete Auflage. Mit z schönen Stahlstichen und einer Titel-Vignete verziert. 12. Preis auf schönen Druckpapier 40 kr. Dasselbe auf Velin papier 60 kr. Dieses in lichtvoller, herzerhebender Schreibart und auf geklärt katholischem Ginne verfaßte AndachtSbuch, empfiehlt sich zugleich durch die seltene Vollständigkeit seines ZnhalteS für den Kirchengebrauch sowohl als auch für die hSu», Nche Andacht. Besondere Erwähnung verdienen die herr lich bearbeiteten Meßgesänaeund di? heil. Charwoche, dann die Hymnen für den Landesfürsten und die LandeS-fürstinen; die Andacht am Feste aller Seelen, nebst Todtenblnmen auf die Gräber entschlafener Lieben; der Blick in die Ewigkeit; die classische Aehrenlese von hohen Liedern; dte reiche Sammlung von Airchengesängen und endlich die beygefügten Erklärungen der gottes-dienftlichen Gebräuche, so wie aller Festesbenennun gen, welche man in andern Gebetbüchern nicht findet. Von demselben Verfasser ist daselbst zu haben: Ausblick zum Allerheiliasten, ein Gebeth- und ErbaungSbuch für gebildete Katholiken. Auf Maschinen-Velinpapier in gr.^18. mit 4 schönen Stahl stichen und Titel - Vignetten. 1 fl. 12 kr. Sine wohlfeilere Ausgabe mit 1 Stahlstich und Titel-Vignete 48 kr. Auch werden ^geschmackvolle Einbände aller Art um die billigsten Preise dazu besorgt.\nMilitärisches Taschenbuch von Georg Freiherr v. Hauser. Aweite Auflage. Dieses, bereits im Buchhandel vergriKötte Taschenbuch ent hält einen kurzen praktischen AuSzug d r jedem Militär im Felde nöthigsten KriegSwissenschaften, sammt den dazu erfor derlichen mathematischen Notizen. Da schon mehrere Nach fragen darnach geschehen sind, so wird hiermit bekannt gege ben, daß noch eine kleine Partie der zweiten Auflage vorhan den , und bei Carl Gerold und Sohn um den Preis von z fl. 24 kr. L. M. pr. Stück zu haben ist.\n\"62801 ^ Nachricht an die hochw. Geistlichkeit unsere Herren Geschäftsfreunde, betreffend die Wiener Kirchenzeitung von Dr S Brunner. Nach freundschaftlichen Uebereinkommen mit den Herren Zasver, Hügel und Manz, und im Emverständmsse mit der Redaction, erscheint die Wiener Krrchenzertung für Glauben, Wissen, Freiheit und Gesetz, redtg,rt von Dr. Brunn er, in unserm Verlage. Nr. Ä und Ä sind bereits erschienen. PränumerationS-Preis für 1 Vierteljahr 2fl» E. M. Wien am 18. April 1848^.\nien am io. ^5^. Mayer K Comp., Buchhändler i-Wi-n. i» »« Siogn-str«««, deutschen\nim"}