{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/3d897a3c9807d88d6eb914b67ee52c81", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von Preisen für Aufbringung feindlicher Geschütze, Waffen ?c.; Befreiung der Schmiede, Bäcker, Flei scher und Müller vom Landsturme u. f. w. Die Bevölkerung ist unter den Waffen. Leider ver sichert mich aber einer meiner intimsten Freunde, der sonst ziemlich hell sieht, daß dieses Feuer nur Strohfeuer sei, und daß die Bürger Budapesth's das Hochroth jetzt nur darum so eisrig herauskehren, um den schwarzgelben Grund etwas zu decken! Aufrichtig, oder richtiger gesagt, calculirt radical sind hier, eine gewisse Cotteri abgerechnet, nur die Juden; um so schmerzlicher muß sie die ihnen gestern widerfahrene Demüthigung berühren, daß sich, selbst in dieser äußersten Gefahr, die Bürgerschaft weigerte, ihnen den Eintritt in die Nationalgarde zu gestatten. Sie beschlossen daher, ein eigenes Armee-Corps zu formiren, als dessen Avantgarde, die heute abgegan genen 1lX>ö Mann, zu betrachten sind. Pefth, 2. Oktober. Die h. Sitzung begann um 11 Uhr. Pazmandy berichtet, das Ende des Waffen stillstandes fand Dinstag um 6 Uhr Abends statt. Moga kommandirt das ganze Heer. Wegen Übertre tung der Disciplin sei im Heere das 8taws,rium (Standrecht) zu puhliciren. Das Landvolk erwache aus dem Schlafe und verhindere Succurfe von kroa tischer und steierischer (?) Seite. Man hofft, daß, wenn kroatische Truppen aus Italien hereingezogen werden, das ungarische Militär nicht dort bleiben und Europa dem Kampfe nicht müßig zusehen werde. Mit Jellachich selbst hoffe man bald fertig zu wer den. Balogh macht auf die reichen Bürger und Ka pitalisten aufmerksam, welche sammt ihrem Gelde nun das Land verlassen, die beim Dampfboot zwar Katzenmusike erhieltet, jedoch serhindert werden müß ten, Ungarn zu verlassen. Das Haus nimmt von die sem Vorschlage keine Notitz. Es beschließt das Sta-tusrium für Uebertretungen der Disciplin im Heere. Ende der Sitzung 2/5 12 Uhr. Siebenbürgen. Hermannstadt, 26. Sept. Heute Abends versammelte sich eine große Anzahl gesinnungstüchtiger Bürger in dem Hö'rsaale der hie sigen Rechtsakademie zu einer Berathung über die Schritte, die in Folge des Rücktrittes unserer De putaten aus dem ungarischen Reichstage und des un gesetzlichen Vorganges desselben, der dazu die Ver anlassung gegebei», unsererseits gethan werden müs sen. Das entschlossene Benehmen der Deputirten, die es mit ihrer gesetz- und verfassungstreuen Gesin nung und mit den vernünftigen Grundsätzen der öster reichischen Staatseinheit unverträglich hielten, länger in einem Reichstage zu sitzen, der die Redefreiheit unterdrückt, ohne die sächsischen Deputirten anzuhö ren, mit maßloser Tyrannei der sächsischen Nation Gesetze diktirt, die ihren offenbaren Untergang hinter sich ziehen, Gesetze, gegen deren Vollziehung mit al lem Nachdruck sich aufzulehnen das Recht der Noth wehr unerläßlich gebietet — wurde mit dem lautesten Beifall vollkommen und einmüthig gebilligt. Ebenso allgemein sprach sich das tiefste Bedauern darüber aus, daß nicht alle sächsische Deputirten nach der Si tzung vom lt. September ihre Entsagung eingereicht, da ja ohnehin ihre Stimme in dem Reichstage eine verlorene ist, die sächsischen Bürger aber dadurch, daß ihre Abgeordnetes, wenn auch mundtodt, bei Verhandlungen und Beschlüssen gegenwärtig sind, die eine feindselige Richtung gegen die Einheit der öster reichischen Gesammtmonarchie bethätigen, gegenüber der auch von ihnen beschwornen pragmatischen Sanc tion, in eine schiefe Stellung gebracht werden. Es wurde daher beschlossen, die sächsischen Kreise zu einer entschiedenen Erklärung aufzufordern und eine zu diesem Zwecke aufgesetzte Schrift vorgelesen und in allen ihren Punkten gutgeheißen. Wie wir mit dem ungarischen Reichstage daran sind, wissen wir nur zu gut. Die Thatsachen des Re-crutirungs - und Finanzgesetzes, die ohne die Sanc tion des Staatsoberhauptes in Vollzug gesetzt wor den, und dann die gewaltsame Wegnahme des freien Wahlrechts unserer Oberbeamten und die Schmäle-rung unserer Kirchen- und Schulverfassung, wodurch der Reichstag den unerläßlichen Bedingungen der säch sischen Nation Hohn gesprochen, reden lauter und schlagender, als alle Worte der Feder. Die Nation hat feierlich erklärt: ohne diese Bedingungen in die Union nicht eingehen zu können. Nun ist es an der Zeit, aufzustehen zu einmüthigem Handeln und die Wahrheit dieser Erklärung vor der Welt zu beurkun\nden. Die Ehre der Nation fordert es. Sie kann nicht anders, wenn ihr diese etwas werth ist. Ehre verloren, Alles verloren! — (Sieb. Bote.) Böhmen. Prag, 3. Oct. (k.) Die freund schaftliche Aufnahme der Deputirten unserer Natio nalgarde in Wien hat diese zu einer Dankadresse an die Wiener veranlaßt. Eine ähnliche Adresse hat auch die slovunsk» Ux» nach Wien geschickt. Man erwar tet , daß die zugleich ergangene Einladung zu einem Gegenbesuche viele Bewohner der Residenz bei Gele genheit der Uiiiversitätsjubelfeier zur Reise nach Prag bewegen werde; zur Berathung der Empfangsfeier lichkeiten tritt morgen Nachmittags um 4 Uhr ein eigenes Comite, bestehend aus Bürgern, National garden und Studenten zusammen. — Der Vorfall, daß man der Nationalgarde die Verabfolgung von Waffen verweigerte, beruht auf einem Irrthum; der Erlaß des Kriegsministeriums enthielt den Zusatz, daß der Magistrat sich über die Modalitäten äußern solle, unter welchen er den Einkaufspreis (für ein Gewehr wird 6 fl. C. gerechnet) einzahlen wolle. Mor gen wird diese Aeußerung erstattet, und dann wer den Waffen ohne Anstand ausgefolgt. — Allmälig verschwinden die letzten Spuren des Belagerungszu standes, heute sind die Pechkränze und die noch immer drohend auf die Stadt herabblickenden Kanonen von der Marienschanze entfernt worden. Auch dieAllarm-stanlge im Volksgarten ist heute verschwunden. — Abend um 9 Uhr bewegte sich aus der Bürgerressource ein glänzender Fackelzug zur Wohnung des neuge-wählten Bürgermeisters. Abtheilungen der Bürger-corps und der Nationalgarde bildeten Spaliere. Der akademische Gesangsverein producirte einige Gesangs-piecen. Die grosse Menschenmasse, welche den Zug begleitete, die zahlreichen Slawarufe, welche dem Gefeietren von allen Seiten ertönten, geben Zeug niß vo5 der allseitigen Zuneigung und Popularität, welche Dr. Wanka bei allen Classen der Bevölkerung genießt. (C. Bl. a. B.) Reichenberg, 2. Oktober. Am 26. hat die erste Ausschußsitzung des deutschen Centra l-Veteins stattgefunden, wobei folgende Beschlüsse gefait wurden : 1) Absendung einer Adresse an das Krle ischinisterium, wegen schleunigster Erlassung eines Rekrutjrungsgesetzes; 2) Adresse an die schleswig-holsteinsche National - Versammlung, zum Ausdruck der Sympathien der deutschen Vereine in Böhmen und der Anerkennung der von jener Nation bewiesenen deutschen Gesinnung,- 3) Petition an das Justizmini sterium wegen Einrichtung eines von Prag unabhän gigen Preßgerichtes für das Land; 4) Petition an dasselbe Ministerium wegen Besetzung der neuen Ge richte in den deutschen Kreisen; 5) Anstalten in Be treff der Pränumrration auf die vom const. Vereine in Pirag herausgegebene deutsche Zeitung! 6) Peti tion an das Ministerium des Innern wegen der noch rückständigen Wahlen für das Frankfurter Parlament; 7) Jnslebenrufen deutscher Vereine in solchen Gegen den, wo noch keine bestehen. In derPlenar-Versamm-lung vom 3l). wurden die betreffenden Elaborate der Berathung unterzogen und ihrem Ziele zugeführt. Auch wurde in der Plenarverfammlung eine Petition an den Reichstag um Beschleunigung der Abfassung des Grundgesetzes beschlossen. (C. Bl. a. B.) Mähren. Brünn, 2. October. 8—x. Der mährische Landtag hat in seiner heutigen Sitzung die Ausgabe einer slavischen Zeitung auf Landeskosten beschlossen und durch eben diesen Beschluß den Pro fessor Klscel zum Redakteur derselben ernannt. Es wäre dies in unseren Tagen, wo Zeitschriften und Redacteure wie Pilze aus der Erde schießen, eben nicht bemerkenswerth, wenn nicht in diesem Be schlusse seiner Vertreter das Land bewiesen hätte, was es von den Schmähungen und Verfolgungen der ultrachontanen Partei, deren Opfer Kläcel seit lan get! Jahren war, immer gehalten habe. — Uebrigens leben i wir hier von Gerüchten, deren Eines immer unwahrscheinlicher als das Andere einander folgen. So spll der E. H. Ludwig hier überwintern, viel leicht soll auch durch einen Congreß die magyarischen An gelegenheiten hier geschlichtet werden. Zu den Lächerlich sten gehört aber wohl ohne weiters die in den höheren Kreisen des Klerus curstrende Sage, daß Professor Kütschker von Olmütz, einer der Mitverfasser des obsrhirtlichen Memorandums über die Freiheit der\nKirche, ins Ministerium des öffentlichen Unterrichte berufen werden soll. Wünschenswerth wäre dieß al^ lerdings, — aber für wen, das ist keine Frage. DentfchlSnd. ! Preußen. Beesla«, dek 4. October. Wer das politische Leben inBreslau und in der Provirtz Schle sien überhaupt richtig verstehen will, der muß sich zuvor eine genaue Lokalkenntniß verschaffen, ltnd insbesondere das VereinWesen speciell kennen. Wir brauchen die noch andauernde politische Windstille da zu, in dieser Beziehung eintn Situationsplan zunächst für Breslau zu entwerfen. Hauptsächlich stehen auch in Breslau zwei Par teien einander gegenüber, meist in ziemlich schroffer Weise. Es sind dieß die kokservative und die radikale Partei. Die erst» pflegt man mit dem Namen der konstitutionellen, die zweite mit der Benennung der demo krati schen zu bezeich nen. Es wird keiner Ausführung bedürfen, daß diese letzteren Benennungen auf beiden Seiten und in mehrfachen Beziehungen der Silche nicht entsprechend sind, allein sie sind einmal die üblichen geworden, weßhalb auch wir, dem eingerissenen Gebrauche fol gend , dieselbe Nomenklatur beibehalten wollen. Auf der konstitutionellen Seite verdient der konstitutionelle Berein nicht nur wegen seiner großen Mitgliederzahl, sondern auch -wegett seiner bei Weitem umsangsreichisten Wirksamkeit nach Außen, in Vergleich zu den ändern Vereinen der selben Farbe, die erste Stelle. An der Spitze dieses Clubs steht gegenwärtig Professor Regenbrecht, zu gleich Stadtverordneten - Vorsteher, ihm zur Seite, als namhafte Mitglieder die Professoren Wilda, Frankenheim, Dr. Hahu u.s. w. Die Richtung die ser Männer ist eine entschieden gemäßigte, ihr Stand punct der des Rechtsbodens, ihr System, die Ver einbarung der Verfassung mit der Krone. Di^ Mit glieder gehören zumeist zu deni angeseheneren und begü terten Bürgerclassen. Die Wirksamkeit des Bereines ist eine seltener nach Außen hin!stch geltend machende. An diesen Central - Verein lehnen sich einige B,e-zirks-Zweig-Vereine, welche indeß anschei nend nur eine untergeordnetere Thätigkeit erhalten und namentlich in der Oeffentlichkeit bisher nur sel ten sich haben vernehmen lassen. Gleiche Gesinnun gen theilt der in Breslau seinen Sitz habende Be teranen-Haupt-Verein, gebildet aus Arieger» der Jahre 1896 bis 1815. Der Verein will die constitutionelle Monarchie nicht nur durch die mora lische Kraft geistiger Thätigkeit unterstützen, sondern auch gleichzeitig für den Nothfall ein Reserve^Heer bilden. Sein Wahlspruch ist der alt-preußische: > ,Mit Gott, für König und Vaterland.^ Ander Spitze steht General-Lieutenant Hiller von Gö'rtwingen, General-Lieutenant von Stranz u. s. w. Zu Zeiten schreibt dieser Verein einen sogenanten „General-Appell\" aus. Ein dritter Verein, welcher so eben erst entstan den: derVerein fürL icht und W ahrh e it, scheint gleichfalls dem constitutionellen Principe zu huldigen, wir sagen: scheint, weil derselbe bisher le diglich in einem Wochenberichte von zweifelhafter politischer Färbung öffentlich aufgetreten ist, und bis her noch kein Programm ausgestellt hat. Auf der demokratischen Seite verdient der demokratische Klubbdie vorzugsweise Beach-achtung. Präsident desselben ist der Doctor Engel mann, zugleich Führer des Freicorps. Dieser Verein will die Volks-Souvränirät einzig und allein in allen ihren Consequenz-n zur Anerkennung bringen. Aus seiner Mitte sind fast alle DeputirteBreslau's, welche insgesammt auf der äußersten Linken in der Natio nal - Versammlung sitzen, hervorgegangen. (Stein, Brell, Graf, Reichenbach und außerhalb gewählt ferner: Elsner, Pinoff.) Durch die Stellung, welche der Verein zu den sozialen Fragen angenommen, übt er eine bedeutende Herrschaft auf die arbeitenden Classen und die Landbewohner aus. Es fehlt ihm weder an Energie, noch an Intelligenz. Eine gemäßigte Fraction des democratischen Vereines, welche aus demselben ausschied, bildete mit dem früher bestan denen democratisch-constitutionellen und dem Vereine der Volksfreunde, der sich ebenfalls auslöste, den deutschen Volksverein, welcher an die Spitze seines Programmes die deutsche Frage gesetzt hat. Dieser Clubb besitzt viele Intelligenzen, existirt indeß eine zu kurze Zeit, um feine Wirksamkeit genauer"}