{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/022f6295685054866b05859ad5d559b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A«r«e Svg«n t« <» ß. für dt» Z»it »»« Öfter« 1S48 bi« dahin tS4S wlr^ ' Mootag» am 1V. April früh 10 Uhr im «ud»rnial-Kommis-fion»-Zimmer stattfind«n. z>»r Au<ruf<pr»it »in»r Log» wird auf 41 ff. 4t) kr. S. M. festgesetzt, und der PachischiUing ist beim Wiederbeginnen der Theater Vorstellungen um Ostern d.J. andaS t. t.jkam-wcral-Zahlamt abzuführen. Die Miether der Nerariallogen find verbunden da« Parterre« Abonnement für 4 Personen, und für die ganz» Theater-Saison zu entrichten, wobei jedoch bemerkt wird, daß in Folge de« mit der neuen Theaterunternevmung abgeschlossenen Kon trakte« die ?h»ater-Saison nur auf neun Monat» mit Aus nahme der Monale Juli, August und September sich erstreckt. Die anderweitigen Bedingungen werden bei der Versteige-rungS-Verhandlung bekannt gegeben und können auch bei dem k. k. Gubernium eingesehen werden. Dieses wird mit dem Bemerken zur öffentlichen Kenntniß gebracht, daß die Offerentett bei dieser Pachtversteigerung in Person oder durchBevollmächtigt» zu erscheinen eingeladen sind. Innsbruck, den 14. März 1348. Vom k. k. Lande Sgubernium für Tirol und Vorar lberg. Joseph v. Jndermauer, k. k. Gub.-Sekretär.\nKundmachung. 3 Von Seite des k. k. österreichischen Artillerie - Hauptzeug amtes wird hiemit allgemein bekannt gemacht, daß dasselbe vom 1. Jänner 1851 an, den jährlichen Bedarf an doppelt geläuterten kristalliflrten Salpeter im Wege der öffentlichen Konkurrenz sicher stellen zu lassen beabsichtige. Es werden demnach alle jene, welche . Etablissements zur künstlichen Erzeugung von doppelt geläuterten kristalliflrten Salpeter in größeren oder kleineren Quantitäten besitzen oder zu errichten gesonnen sind, hiemit aufgefordert, längstens bis Ende Oktober 1848 ihre dießfälligen Oifert» bei dem k. k. Artillrrie-Hauptzeugamte in Wien einzureichen und darin an zugeben: 1. in welchem Bezirke sie das betreffende Etablissement zu errichten beabsichtigen; 2. auf welches ErzeugungS-Quantum siedaS zu errichtende Etablissement einzurichten Willens sind, und diesen Punkt durch ein gehörig tegalisirtes Zeugniß ihrer Behörde, über den Besitz des dazu erforderlichen Stamm-Kapitals und sonstigen gesetzmäßigen Eigenschaften zu bekräftigen, endlich 3. um welchen Preis für den Wiener Zentner doppelt ge läuterten kristallisirten Salpeters an den zunächst liegenden Garnisone-Artillrrie-Posttn kostenfrei abliefern ivollen. Nach erfolgter hoher hofkriegsräthllchen Genehmigung zur Abschließung der bezüglichen Kontrakte, wird man die beiref-fendcn Offerenten bei Zeiten hievon in Kenntniß fetzen, da-, mit sie zur Herstellung und innern Einrichtung des Etablis sements , so wie zur Anschaffung eines VorrathcS dcr zur künst lichen Salpeter-Erzeugung erforderlichen Materialien hinrei chend Zeit gewinnen und die Einlieferung in Die ihnen zu gleich bekannt gemacht werdenden Aerarial-Magazine vom 1. Jänner 1351 an, beginnen können.\nB au - V er st e ig eru n gS-K un d m a ch u ng. 3 Mit hohem Gubernial-Dekrete vom 28. Jänner l. I. , Z. 1659, wurden laut Eröffnung dcr wohllöbl. k.k. Provinzial-Bau-Direktion vom 3. v. M., Z. 4l7, mehrere für l as Jahr 13^V»g präliminirte Straßenbauten im Kreise Pustcrthalzur Ausfüyrnng gnädigst genehmigt, welche nun dcr öffentlichen Versteigerung an den folgenden Tagen unterzogen werden, als: Bei den» k. k. Landgerichte Sterzing cnn 4. Apni uin 2 Uhr. 1. Die Herstellung eines DammeS am Eisack bei der Brücke am Sprechcnsteinkofel zwischen Nr. 28'/-» und 23'/? im Be trage zu 13 fl. 2. Die Herstellung von 15 Slück Numincrnstcine auswei ßen Marmor im Betrage zu 7V fl. 3. Die Anlegung von 90 Kurrent-Klafter Fltcht>ä»ne zwi schen Nr. 29'/, und 29'/z zu 35 fl. 4. Die Herstellung neuer Geländer auf dcr sogenannten Peißerbrücke bei Unterau zwischen Nr.3?5/q und 38 im Be trage zu 34 fl. Bei dein k. k. Landgerichte WclSberg am 6. April um 3 Uhr. 5. Die Auswechslung dcr Bedielung an d?r Toblacher Feld-brucke zwischen Nr. 29'/z unv 29^/, im Beirage zu 44 fl. Bei dem k. k. Landgerichte Sillian am 7. SIpril um 3 Uhr. 6. Die Auswechslung der Bedieluiig an der Brücke zu Pan-zrndvrf zwischen Nr. 29 und 39'/-, im Betrage zu 277 fl. Bei dem k. k. Land- und Kriminal-UntcrfuchungSgerichte Lienz an» 3. April um 3 Uhr. 7. Die Reparatur der Erlbachbrückc zwischen Nr. 43 und 43'/, im Betrage zu 99 fl. 3. Die Reparatur der Widerlager an der Ködner-Drau-brücke zwischen Nr. 43'/- und Nr. 43^/, im Betrage zu 14 fl.\nI» D!» n«u« Herstellanz d«r Äanschenk achbrück« Ur. 61 und 6 t'/, im Betrag» z» 287 fl. 1V. Die Reparatur der Brücke über den Krisantenbach zwi-sch»n Nr. 62 und 62im Betrag» zu 72 fl. 11. Di» Eindecküng zw«i»r Durchläss» mit lärchenen Die sen zwischen Sir. 42 V» unv Rr. 45'/» im Betrage zu 44 fl. 12. Die Herstellung »iner Wasserschutzmauer mit einem Vorpflaster zwischen Rr. 43'/, und Nr. 48'/« bei der GemS» dachdrücke auf eine Länge von 27 Klafter im Betrag« zu 673 . 3»n?, welch» dies» vauardeiten zu übernehmen wünschen, werden eingeladen, bei diesen Versteigerungen zu erscheinen, mit der Bemerkung, daß die bezüglichen Baudeschreibungen und Aersteigerungsbedingungen acht Tage vor der Versteige rung bei den betreffenden k. k. Landgeiichten während den ge wöhnlichen Amtsstunden eingesehen werden können, und daß jeder Ersteigerer vor dem Anböthe ein Reugeld von 6 Prozent der in W. W. E. M. berechneten AuSrufspreise derjenigen Bauten zu erlegen hat, welche er zu übernehmen gedenkt. Bruneck, den 2. März 1348. K. K.Straßcnbim-Kommissariat für Pusterthal u. am Eisack. S ch w e i g h o f e r. Kundmachung. 1 In Folge hoher Gubernial-Genehmigung vom l9. Febr. d. I., Z. 3735/1411 , uud kreisamtlicher Eröffnung vom 17/19. d. M., Z. 3029, wurden mehrere Reparationcn an dem hiesigen GerichtSgebäuve nebst Zugebäuden, in Holzar beit und unbedeutender Eisenblecharbeit bestehend im An schlage von 172 fl. R. W. genehmiget. . Hierüber wird aui 6. April d. I. Nachmittag 2 Uhr die Minueudovcrstcigerung dahier vorgenommen werden. Baubeschreidung und Bedingnisse können dahier beliebig eingesehen werden. K. K. Landgericht Mühlbach, den 20. März 1343.\n5 Kundmachung. 1 In Folge des Auftrages der löbl. k. k. Kammeral-BczirkS-Verwaltung vom 2. Febr. d. I., Z.73V, wird wegender Ver pachtung der dl^n hohen LandeSsürsten gehörigen. Jagdgerech-tigkc.it in derNevier am Stadl- und Kaiscrbcrq, LandgerichtSbe-z'irkeö Kufstein auf die Dauer von 10 Jahren, d. i. vsin 1. Sept. 1848 bis dahin 1353, die Versteigerung am 14. April d. I., uin 10 Uhr Vormittags beim gefertigten k. k. Ilrbar-amtc abgehalten werden. Ais AuörnfSpreis wird der jährliche Pachtzins von 16 fl'. 33 kr. E> M. angenommen, und die genannt? Jagdgerech-tlgkeit an den Meistbietenden pachtweise überlassen werben. ' Die Bedingnisse dieser Jagdpachtveisteigernng, so wie die Gränzbeschreikung deö Reviers können zn den gewöhnlichen Amtöstnnden beim Urbaramte eingesehen ivcrdcn. Schriftliche Offerte hierüber sind aufdeui geschlichen Stem pel mit dem zehnten Theil des Anbolhes als Vadiuu» belegt, an dieses Urbaramt einzusenden. K. K. lirbaramt Kufstein, den 20. März 1343. I. A. Klinglsr, UrbaramtS-Aerwalter. Franz Schaller, subst. Kontrollor. ^ K u n d n» a ch n n g. 1 In Folge wohllöblicher k. k. Militär-Kommando - Verord nung, Nr. 457/170 V. D., vom 11. Februar 1843 werden zur Deckung dcr Militär-VerpflegS-Ersordernisse für das ge genwärtige Militärjahr 1343 nachstehende Konkurrenz-Ver handlungen mit Jntervenirung des löblichen Kreisannes für Unterinn- und Wippthal und mit Vorbehalt dcr hohen Rati fikation vorgenommen werden. Am 14. April 18-Z3 beim k. k. Landgerichte zn Kufstcindie SubarrcndirungS-Verhandlung für die Abgabe eines bciläu,-fig monatlichen Bedarfes von 30 Metzen weiche Holzkoyleii, dann 12 n. ö. Maß Brcnnöhl, 10 Pfnnd 5kerzrn und 16 Pfund Talg für den Sommersemester, und die Holzliefe-rungS-Verhandlung mit dem ganzjährigen Acdarfe von 210 n. ö. Klaster 30.^öUiges weiches Brennholz (von gut getrock netem Fichten- oder Tannenholz) zurEinlieferung in daS Fi-lial-Verpflegs Magazin zu Kufstein. Am 17. April 1348 beim hiesigen p. ö. Stadtmagistrate d«e Abgabe eines beiläufig menailichkn Bedarfes von 60n.ö. Maß Brcnnöhl. 2V Pfund Kerzen und 20 Pfund Tat^i an die hicsige Garnison für den Sommersemester. Die anöführlichen Bedingungen, unter i.'eichendiese Sub-arrendicung und Holzlieferung kontrahirt wird, werden den Oitercnten vor der Behandlung vorgelesen und umständlich erklärt werden. ^ Innsbruck, den 16. März 1343. K. K. Militär-Haupt-Vcrpflegö-Magazins-Verwaltun-z» Dworzack, Verpflegs-Adjunkt.\nu n d m tl ch lt n Z. In Folg» hofkripgöräthlichkn Allvrdnung, N». 14V0, vom"}