{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/ab5434788967fda07698e4884509ab54", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "abfahren und verließ ihn daher. Erst später erhielt^ ich auch die Unterschrift des Admirals Bus. Lomb. Venet. Königreich. Hauptquartier Verona, den 5. Juli. Die Stel lung der Armee ist »och immer dieselbe, eben so die Be wegungen H<S Feindes gegenüber vor mir. Der König steht mit ungefähr Z0.000 Mann seiner Armee zwischen Villa franca und Reverbella < wo noch immer sein Hauptquartier ist, und scheint diese Orte gegen' Anfälle durch Verschanzungen und Barrikaden zu sichern. Gestern Nachmittags wurde «ach zweitägiger Anstren gung mittelst Aushauen eineS WegeS im Felsen, eine halbe ILpfündige Batterie durch Ochsen bis auf die höch sten Höhen deS Monte Rastello, welche jene der Ehillsa und de« Umkreises von Rivoli beherrscht, gezogen, und Mit selben gleich zwei feindliche Geschütze zum Schweifen gebracht, welche auf den jenseitige» niederen Felsenkuppen oberhalb der Chiusa unsere Pikete dießseitS beschossen, «inen Man« derselben getödtet und einen Artilleristen her Raketen-Batterie schwer verwundet hatten. Graf Radetzky, FeldmarschM. (Boche v. u. f. Tirol.) Ungarn Peterwardcin. Dem jufolge hat dler Ober-Commandant von Peterwardein im Einverstävdniß mit dem konigl. Commissär Peter CSernovicS, nach dem die Neusatzer Excesse herausgestellt haben, daß daS bi<her geübte gemäßigte Verfahren der mit Aufrechthal-tuvg der Ruhe und Ordnung beauftragten Regierung, von dem fanatisirten Theile deS Volkes mit Spott auf genommen wird, nicht nur daS auS vier Compagnie« be stehende Bataillon deS Zanini - Regiments nach Neusatz übersetzt, sondern außerdem noch eine Proklamation er lassen, worin, wenn man eS noch einmahl wagen sollte die Glocke« zuck Sturme läuten zu lassen, die Niederschie-ßung deS ThurmS und daS Bombardement der Stadt an gedroht wirb. Auch ist zum wiederholten Mahle daS Standrecht publicirt worden. UebrigenS herrscht laut Bericht deS Obel-KriegScom-«audanten in diesem Augenblicke Ruhe. DaS früher bei Temerin stationirte Bataillon deS Jnfant. - Regiments Este ist nach Neusatz übersiedelt worden, während für dh Posten bei Temerin und Jsreg eine Abtheilung Kaiser-Husaren beordert wurde. Die drei Compagnien deS Dra^ goner-RegimeotS Erzherzog Johann, denen der Szyrmiek Nicegespan auf Befehl deS Banus kein Quartier anwei se» wollte, sind auf wiederholten ernsten Befehl deS Ober-Kriegscommaitdanteu, und weil die Einwohner von Vu-korsr selbst e< forderten, bereits daselbst untergebracht. Während des Waffenstillstandes haben sich die Empö rer in dieser Gegend und bei den Römischen Schanzen ruhig verhalte». A«s dem Äauat. Von Carlowitz aus wurde eiue^ Prvclamatisn an die Deutschen Bewohner der Bäcska, d«s Banat« nnd Baranyas erlassen, um dieselbe» zum Abfall von Ungarn und zum innige« Anschluß an die Ser bische Nation zu bewegen, die, „nicht wie Ungarns eng-htkzig« Fürsten-Politik Freiheit, Gleichheit und Brüder lichkeit nur im Munde führend, sich vielmehr berufen fühlt eine höhere Idee deS VölterlebenS hervorzurufen \" In Folge dessen erließ Prediger Spannagel in B. »an die Deutsche« in der Bacska, in Banat und in Bara-vy,»\" folgenden Aufruf.-„Deutsche Brüder! daS provisorische Serbische Volks-C«mitö fordert u«S i:i einer Proklamation SÄ. Earlsvicz den 22 Mai. l. I. auf zur Mitwirkung in der Ausfüh rung und Verwirklichung deS erhabenen Grundsatzes.-Freiheit, Gleichheit, Brüderlichkeit! — Nun, Deutsche Brüder! wer unter vvS sollte demselbe« nicht seine Hand zu diesem heilige« Bund« reich«» wollen? Allein, und daS eben ist'S, warum wir jenen Bund nicht heilig nennen, und somit demselben nicht beitreten können — unter Frei heit verstehen wir Deutschen Söhne Ungarns nur jene, die »«s durch die großmüthigen, aus Patriotismus im In teresse deS Vaterlandes und vaterländischer Volkskraft ge brachten Opfer deS Ungarischen AdelS und durch die uner-\nKUA müdete und glorreiche Thätigkeit des freisinnigen Ungari schen Ministeriums auf gesetzlichem Weg« zu Theil gewor den ist; unter Gleichheit aber verstehen wir eine solche, ver möge welcher vor dem Ungarischen Gesetz fortan kein An sehen der Person ist, sondern demselben sich alle, ob Un garn, Deutsche oder Serben , gleichmäßig zu uuterwerfe» haben ; Brüderlichkeit endlich besteht unserer Ueberzeugung gemäß nur darin, wenn alle Völkerstämme Ungarns als treue Söhne eineS und desselben Vaterlandes sich unter einer Ungarisch vaterländischen Regierung die Hand zum heiligen Bruderbund« reiche». Treue dem König« und dem Vaterlande, Treue dem durchlauchtigste» Erzherzoge Stephan Palatin von Ungarn und dem volkSthümliche« Ungarischen Ministerium» gesetz liche Freiheit und Gleichheit, Brüderlichkeit aber mit allen, die unter Ungarns konstitutioneller Krone in Friede und Freundschaft mit und nebeneinander wohnen, daS ist unser Wahlspruch, unsere innigst« Ueberzeugung aber, daß der Erdrücken ni« «in undankbareres Volk getragen hätte, alS eS jeneS wäre, daS durch die Errungenschaften deS letzten Ungarischen Landtages nicht zufriedengestellt, nicht mit einstimmen möchte in den Lobgesang. daS Vaterland hat Großes an unS gethan, deß sind wir fröhlich!\" Nach einer Correspondenz de« „«öülöuz'\" auS vom 2. Juli befindet sich im untern Theil deS Bacser Co-mitatS die durch einige Parteigänger verführte Bevölke rung in vollem Aufruhr. Die Tschaikisten haben unter halb Temerin und Jarek ein Lager aufgeschlagen; im Car? lowitzer Lager stehen 4000 Mann unter Waffen. Die in v-ker conrentrirteu Nationalgarden, unter Anführung deS HauptmanneS Dedinßky belaufen sich dagegen auf 5ßvv Mann. Vom Ministerium sind ihnen 10 Zentner Schießpalver, 40.000 Patronen, 1000 gerade geschmie dete Sensen und 2000 gewöhnliche Sensen, 26 Zentner Kugeln und 10 000 fi., zugeschicktMorden. Von Linien militär liegen in vveess 2,524 Mann, in Temerin ein ganzes Bataillon vom Jnf.-Regiment Este, auch daS Regiment Kaiserhusaren ist schon eingerückt. (Pest. Zeit.)\nDeutschland. Krankfurt, den 7. Juli 1843. (k) (Aus der Sitzung). An der Tagesordnung sind Berichterstattungen. Stevenhagen auS Preußen berichtet im Nahmen deS Ausschusses für Wehrverfassung über eine Beschwerde mehrerer Bürger auS dem Großherzogthum Hessen, welch« sich über die vorgenommene Recratirung beklagen; der Aus schuß tragt auS formellen und materielle» Gründen auf Abweisung an. Noch mehrere ähnliche Beschwerden, Pe titionen und Vorschläge liegen vor, und werdtn al» nicht begründet vom Ausschüsse zur Ablehnung empfohlen. (Die National - Versammlung wird überhaupt mit Pro-jecte«, Petionen und Anträgen dergestalt überschüttet, daß in der Menge deS Nichtbeachteten vielleicht manches Gute verloren geht.) Bodin berichtet über dea Antrag der Herren v. Meyer und Möring zur Bildung eineS Bundes - GeneralstabeS und Genie-EorpS uud beantragt, daß dieser Vorschlag an die nächstens iuS Leben tretende Tentral-Gewalt ab gegeben werde. Merk auS Hamburg im Nahm«« d«S »olkSwirth-schaftlichen Ausschusses berichtet üb«r daS Oesterrei» chische GeldauSführverboth. Nach den März-tagm hat die Bank in Wien zum ersten Mahl ihre ge-heimnißvolle Stellung »erlasse«, and ihren Stand zum erstevmahl öffentlich bekannt gemacht. DaS Vertrauen in die Bank kehrt» wohl einigermaßen zurück, allein daS Autfuhrverboth wurde demungeachtet für nöthig geach tet. Der Redner geht die eiuzeloeu Stadien deS Bank-statuS durch, und zeigt darin die Abnahme deS Bankvor-ra^theS an Baarem; so daß in drei Monathen derselbe um 22 pCt. abnahm. DaS Ausfuhrverboth schien als? eine i Nothwendigkeit, doch ist ein solches Verboth immer zu umge hen und wurde auch umgangen. Die Bank hätte eiu besseres Mittel gehabt: die Erhöhung de» ZinSfusseS, waS sie nicht gethan hat, begreiflich, weil sie eigentiich nicht für den Handel, sondern mehr für den Papierhandel und den\nStaatS-Credil wirkte. DaS Verboth stört aber jeden Ver kehr und trübt den Credit von und nach Oesterreich, und ist für den übrigen Theil Deutschlands um sd nachtheili-ger, alS mehr hinausgezahlt wird als hinein; der Nach theil trifft aber die Oesterreichischen Schuldner, denn sie müßten mit CourS-Opfern die Zahlung schaffen, wenn überhaupt Treu« und Glauben im Geschäfte walten soll. Ein gleiches gilt den Sraars - Gläubigern Oesterreichs in Deutschland gegenüber. Endlich ist es der neuen Aera Deutschlands unwürdig, daß sich ein Staat Deutschlands so gegen den andern absperre. Der Ausschuß beantragt demnach, daß die National-Versammlung der Oesterrei chischen Regierung die Erklärung abgebe, daß daS Geld auSführverboth nteder Oesterreich noch dem übrigen Deutsch land Nutze« bringe, daher ehestens aufgehoben werden woge. Gumprecht liefert einen Nachtrag zu dem Berichte über die Niedersetzung einer Commission für Kirchen- und Schul-Angelegenheiten. Bauer au SBamberg, stellt einen Zusatzantrag deS Inhaltes, daß die Abtheilungen bei dem in Frage stehenden Ausschüsse nicht an die Mitglieder der Abthei lungen gebunden wären. ES handelt sich rücksichtlich der Kirchenangelegenheiten ja nicht mehr bloß um Gewissens freiheit u. s. w., daS sei ja ohnedieß keinem Zweifel unterworfen, — sondern es handelt sich um das Verhält niß der Kirche zum Staat. Hier sind alle Confessione» dieses Staates. betheilr, alle müssen wünschen, in dem Ausschüsse vertreten zu sein. Pfeiffer that die dringend« Nothwendigkeit eineS solchen Ausschusses dar, ungeachtet in den Grundrechten dieser Gegenstand schon behandelt ist. Im Verlaufe der Rede erwähnt er, daß wir täglich von verschiedenen Thei len Deutschlands, Baiern», Tirol, Nachrichten erhalten, wie die Geistlichkeit den FreiheitS-Bestrebungen nicht sehr hold. (Unzufriedenheit über diese Aeußerung.) Thin der. ES handelte sich hier bloß um die Nieder setzung eineS oder zweier Ausschüsse. Redner erklärt sich gegen die Niedersetzung «ines solchen Ausschusses , weil be reits ein BerfassungS-AuSschuß bestehe. Reinhardt beantragt einen besondern Ausschuß ihrer Schule mit einer eigenen Sektion für Volksschulen. Di« Trennung der Schule von der Kirche sei längst der Wunsch deS Volkes. Aufsicht müsse sein, aber di« VolS-schul« soll sich selbst b«aufsichtig«n, selbst regieren. Ein Verfassung^-Katechismus mochte in den Volks schulen eben so wichtig, als alle andern probirten und assor-birten Katechismen. Wenn man die Sicherheit deS Be sitzes, der Ruhe, Ordnung will , so sorge man für di« Volksschulen. (Beifall von den Herren der Linken.) Lassaub stimmt gegen die Wahl eineS solchen Aus schusses. Unser« Aufgabe ist, eine Reichsverfassung festzu stellen , waS unS da abzieht, sei ein Zeitverlust. Die prinzipiellen Fragen über Kirche und Staat »nd Schule finden in der Verfassung ihre Erledigung. DaS Schulwe sen solle man der Partikulargesetzgebung überlassen. Lasse« Sie unS, schließt der Redner unter dem Beifall der Rech ten, daS, waS wir! sein sollen, ganz fein, lassen Sie uns «in Verfassung gebender Reichstag sei«. Engel auS Holstein beantragt eine» besondern Ausschuß für Schulwesen, ob auch für Kirchenwese», soll erst später «ach Berathung des Art. 3 der Grundrecht« er-wogen werdtn. Pieringer ant Bonn spricht gegin den Antrag. Waitz will sich auf de« praktischen Standpunkt stellen. Nachdem bereits die Berfaffsngt-Commission sich ernst lich mit diesen Gegenstände» beschäftigt, so finde er eS unpraktisch, jetzt vor Berathung jeueS Gegenstandes aeuer-dingS einen Ausschuß darüber niederzusetzeo. Rößler vonOehlS meint, dieser Ausschuß könn« sich damit beschäftigen, um zu bestimmen, waS den ein zelnen Regierungen «nd waS der Reichsgewalt in dieser Beziehung überlassen werden soll. Der Gegenstand sei von hoher Wichtigkeit. Alle Con-fessionen sollen in diesem Ausschüsse vertreten sein. Er will übrigen« einen eigen«« Ausschuß für Schule und einen"}