{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/458497924e4544117caaf756f20eea89", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S88\nZM88^I Executive Feilbiethurig des Hauses ^ Nr. 57 zu Braunhirschen bey Wie». Bon tem Zustizamte der Herrschaft Braunhirschen bey Wien wird hiermit bekannt gemacht: E« sey über Ansuchen »et löbl. k. k. Ni. O st. Mercar.til- und Wechselgerichte« vom S. September 1848, Zahl27901, in die executiv« Feilbiethung det der Fr. Henretts Raab und Wilhelmine Kollinger gehö rigen, auf 5000 fi. ererutive geschätzten Hause« Nr. 57 zu Braunhirschen, wege» schuldige« 2voo fl. gewilligt, und zum ersten Feilbiethungt-rerm ine der 7 Oc'ober 1848 zum 2ten 11. November 1848, und zum dritten der 16. December d-Z. mit dem Beysatze angeordnet worden, daß diese« Haus, »enn et weder bey dem ersten noch zweyten Termine über »der um die Schätzung an M>»in gebracht werden würde, e« tty der dritten auch unter dem Schätzungtwerthe Hindange geben «erden würde. Kauflustige haben demnach an den oben bezeichneten Tagen, «M» 9 Uhr Früh, in der Amtskanzley der Herrschaft Braun hirschen zu erscheinen, wo ibnen die LicitationS-Bedingnisse, die mitt erweile auch daselbst zur E nsichl vorliegen werten, bekannt gemacht werden. Zustizamt Braunhirschen den 9. Septemöer 1848. j^4959 j Versteigerungsweise Verpachtung der s2^ städtischen Mauthen, des Platzgeldes, der Abmeß , Wag- und Kandlgebühr, und der Körner-Kins-tz zu Wiener-Neustadt. Bon dem Magistrate der k. k. Stadt Wiener - Neustadt wird hiermit bekannt gemacht, daß nachbenannte städtische Gefalle, und zwar: t) Die städtische W g- und Pflastermauth-s. Am Ungauhvr-Posten mit Ausschluß der Ungarischen GränzmaUth, imButrllfe von 2805 fl. 15 kr.CM.; b. am Wienerthor-Biockhaus« im Ausrufe pr.2970 ff. CM. > c. am Mauthposten an der Neunkirchner Straße ?r. 1Z91 fl. SSkr.EM; ^ ä. an dem an der Kchwarzauer Straße p?. 278o fl. SM. e. an dem an der Weiter« dorfer Straße pr» 1426 fl. CM. 2) Da« Platzzeild : s. Am Ungarthor-Mauthposten mit Inbegriff de« Posters amCanale, im Ausrufe pr. 790 fl. 27 Ir. CM ; d. am Wienerthor Blockbaus« pr. 95 fl. 15 kr. CM ; e. an dqr NeunkirchnerMauth pr. 8 fl.22 kr. CM.; ä. an der Schwarzauer M^uth pr. 519 fl. 24 kr. CM.; e. an derW:ikersdorfer Mautd pr. 168 fl. 55 kr. EM.; k. am Hauptplatze und au? den Seitenwegen neben und h'nter den »»!> t>. bis e. angeführten Mauthposten pr. 120 fi. CM. z) Die Abmsß-, Wag- undKandelgebÜhr, imAusrufepr. 4202 fl. CM. > kN»Iich 4) die städtisch« Kvrnereinsetze am Pfarlrpla«'« im Ausrufe pr. bs fl. CM.^ und zwar alle diese Gefälle auf die Zeitdauer Einet Zahr««, »o« 1<NovsmVer 1848 bis dahin ,849, im Wege der öffentlichen Versteigerung mit Vorbehalt der Ra tifikation, und zwar jede« dieser Gefälle kür sich, oder auch mehrere, »der alle zusammen, zur Verpachtung ausgeboihen «erden. Alt Caution rücksichtlich der Haftung und genauen Con-tracts-Erfüllung ift von den Pachtlustigen hinsichtlich der er sten drey Gefälle dtr sechste Theil de« Ausrusipreises, we -cher jedoch nach i er Licitation auf da« Sechstel de« Erste-tzungspreise« zu erhöhen wäre, und hinsichtlich der E.nsetz ein Betrag vyn 200 fl. CM. entweeer bar oder in k. k. Staat«-Papieren nach dem Cour«wsrthe, oder endlich mittelstPrag-«atikal-Sicheiheitt-Urkunte!,, «och vor Beginn der Licita tion zu erlegen. Die übrigen Pachtbedingnisse können inzwischen in dex ma gistratischen Kanzley eingesehen werde::. Zar Vornahme der Pachtversteigerung wird der 11. Octo-der d. Z , Früh s Uhr bestimmt, und werden demnach die Pachtlustigen eingeladen, sich zu dieser Zeit im magistrati schesRMtsaase, ein,»finden. Wiener-Neustadt am 26. Septemb.r 1848. ^14SS4) LitttatlvnS-Kundmachung. Von der Herrschaft Wilfersiörf in Nisderösierreich D U. M. B. wird hiermit bekannt gemacht, daß wegen eintreten der Verpachtung zweyer Höfe, qm 9, October d. Z., Vor mittag« iv.Uhr öachvetmerkte«^ zur Nachzucht vollkommen geeignete«, hier bloß überzählige« Schäfvlieh, und zwar: 65 Stück ältere Müttes, ^ j 67 Stück 5jährige Mütter, ' 80 Stück 4jährige Mütter, sämiptl ch b gat et; 89 Stück 2jährige Mütter, 117 Stück 2>ährigs Mütter, Z W'KA 9 Stück Widder; 98 Stück ältere Schöpsen, 2S Glück Sjährige Schöpsen, 2Z Stück Mhrige Schöpsen, 22 Stück Äjahrjge Schöpsen» 25 Stück Mhrjge Schöpsen, 55 Stück 1jährige Sckdpsen, 10? Stück heurige Schöpsen; fernier S Stück Melkkühe, gegen gleich bare!Bezahlung ücitando »«kauft wird. Kauflustige wollen sich am obigen Täge und Stunde, in der fürstlich-n Schäfers im Markte Wilser«dorf einfind-n. Wilfersdorf am 22. i September 1848-\n^ Bon der k. k- Oesterr. Eameral-Bszirkt-Berwaltung wird zur Öffentlichen Kenntniß gebracht, datz der Bezug der all gemeinen Der,ehrung«steuerl. von den Wirthen und Fleisch hauern zu Traitkirchen, II. den Wirthen zu Leetdorf Gteuer-Be»irk«-Obrigkeit Leetdorf hinsichtlich detWein- undWein-\nmostschanke«, dann der Viehschlachtungen T. P. 4 , S> 10. in 1K. auf Sin Zahr, und zwar vom 1. November 1848 bi« letzten October 1849 im Wege der öffentlichen Verstei gerung dem Meistbiethenten in Pachtung gegeben wird. Der dießfällige Autruftpreit ist ein zu entrichtender Pacht» schllling »6 I. von 2200 fl.; sä II. von 270 fl,, zusammen zw-ytauftnd fünfhundert siebzig Gulden Conv. Münze. Zur Pachtung wird Zedermann zugelassen» «elcher nach den G-fttzen und der Lande«verfassung hiervon nicht aut-geschlvssen ist. Für jtden Fall sind alle Zene sowohl von der Uebernah me, alt der Fortsetzung einer solchen Pachtung autgeschloffen, welche wegen einet Verbrechen« mit einer Strafe belegt, oder welche in eine eriminalgerichtlichs Untersuchung ver fallen sind, di? bloß aut Abgang rechtlicher Beweise auf gehoben wurde. Wer nicht für sich, sondern im Nahmen eine« Andern li-citirt, muß sich mit der gehörig legalisirten Vollmacht seine« Machtgebert bey der Commission vor der Licitatisn autwei sen» und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen, dem zehnten Thsite det Autru'«preiset gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, nach dem zur Zeit de« Erläge« bekannten börsemäßigen Eour«werthe derselben zu erlegen, nach beendigter Licitation- wird bloß der vom BeKbiether erlegte Betrag zurückgehalten, den übrigen Li-cirante» aber werden ihre Vadien zurück gestellt werden. Die Versteigerung geschieht unter Vorbehalt der höheren Genehmigung, wobey auch schriftliche Offerte angenommen werden, wenn dieselben mit den vorschriftmäffigen Erforder nissen »ersehen, und mit dem ivpercent. Re«g-lde belegt» bev dem k. k Finanzwach-O^ercommiffar in Baden, 24 Stun den vor der Licitation überreicht werden. Zur Eicherftellung seine« Pachtschilling« hat der Päch ter , und zwar längsten« binnen acht Tagen von der ge schehenen Zustellung der Genehmigung der Pachtverstei gerung, den vierten Theil de« für Sin Zahr bedungenen Pachtschilling« alt Caution in Barem, oder in öffentliche« Obligationen, auf die im vorstehenden Absätze bemerkte Art/ oder in Pragmatik«! - Hypothek, die der Pächter auf eigene Kosten dem Gefälle grundbüchsrlich zu verschreiben hat, bey der Berzehrungtsteuer-Behörde zu erlegen, wobey der alt Vadium bereit« erliegende Betrag einzurechnen, oder, im Falle die ganze Caution mittelst einer Real-Hypothek bestellt würde, zurück zu stellen seyn wird. Den bedungenen Pachlschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monatht, und wenn dieser ein Sonn- oder Feyertag wäre, am vor-autgeheiiden Werktage an die ihm bezeichnete Casse abzu führen verpflichtet. Tom Beginnen der Pachtperiode wird der Pächter von der Verzshninztsteuer-Behörde in da« Pachtgeschäf» eingesetzt. Dem Pächter wird von der Staatsverwaltung da« Recht eingeräumt, während der Pachtzeit die Verzehrungssteuss von den genannten Steuer-Objecten nach den, in dem Re-zierunz«-E>rculare vom 2S. Zuniu« 1829, 26. August 182Y, und den späteren Erlässen, dann dem beygefügten Anhange und Ta ife enthaltenen Torschriften, einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen der Gsfällen - Verwaltung, mit Au«nahme der im §. 22 der oben angeführten Circular-Verordnung angedeuteten zwey Puncte, und mit Rücksicht auf den, in dem jenem Sircu-lare beygefügten Anhange zu diesem Paragraph« gemachten Vorbehalte vollständig eintritt, so wird er auch ausdrücklich verpflichtet, sich genau nach den in jener Citculsr-Verord-»ung enthaltenen Vorschriften zu benehmen, und alle«, wahrend der Dauer der Pachtung, in Bezug auf da« ver pachtete Kefäll ergehenden Anordnungen Folge zu leiste». Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweis« an Unterpächter zu überlassen; allein diese «erden vom Gefälle bloß alt Agenten de« Pächter« angesehen, «el cher dessen ungeschttt, für alle Puncte de« Pachtvertraget» in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden kein« nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohne weiterem zurückgewiesen werden. Die Versteigerung «ird bey der Steuer-Bpzirkt-Obrigkeit Leesdorf am s. Oktober 1S48 abgehalten werden, und zwar pürctlich um die zehnte Normittagsstunde beginnen. Die weiteren Bedingnisse sind aus dem Bersteigcrung«-Protokojle, welche« die Stelle einst förmlichen Cor.tracte« zu vertreten hat, zu ersehen. Wr. Neustadt den 19. Sept.1848. si4988) Fährnisse. ^ ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Es sey ip die öffentliche Feilbiethung der in die Samuel Hockholzcr'sch: Concurs-masse gehörigen, aus 75 Stück Oehlzemählden, einem Current-Waarenlager und Gewölbs-Einrichtung bestehenden, und zu sammen auf 1406 fl. 7 kr. geschätzten Fahrnisse gewilliget, und für den ersten Termin der 11. October d. I, und für den zweiten der 26. October d. Z. bestimmt worden. Die Kauflustigen haben an den festgesetzten Tagen zu den ge wöhnlichen Stunden in der Stadt Nr. 82>, bey der Ente, zu erscheinen. Wien den 2Z. September 1848. ^15009^ Fahrnisse. ^ Von der Tisilgerichtt-Verw altunz der k. k. Haust- und R--sidcnzstadlWien im Hczirke Le poitstadt wird bekannt gemacht: E« sey in die öffentliche Fsilnethung der aus Leibskleidukch, Wäsche, Pendeluhren, Pfeifen, Sviege n, v^rschicdenarti-ger Einrichtung, Bettstätten sammt Bettgcwand bestehenden, und auf 416 ff- 8 kr. Conv. Münze geschätzten Fah nisse gewilliget, und der 6. Oktober 1848 für den ersten, der 14. October 1848 für den zweyten, und der 22. October 1848 für den dritten Termin mit dem Beysatze bestimmt\nin in\nworden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und ,«e,te» Termine der Gchätzungtwerth nicht gebothen «erden sollte, dieselben bey dem dritten Termine auch unter der Schätzung hindangegeben «erden würden. Kauflustige haben an obbestimmten Tagen und zu den gewöhnlichen Stunden, in der Leopoldstadt, Pra-terstraße Nr. S2Z zu erscheinen Wien am 20 September 1848. ^i782.<^ Kundmachung. Zur Sicherste llung de« Verpflegtbedarfe« der im hiesigen Kreise ditlocirten Truppenkörper für den Winter und zwar alternative im Subarrendirungs- und Lieferungtwege, wer den am 2. Oktober l. Z., um S Uhr Vormittag«, im Rath-Hause zu Langenloi«, und am 4. Oktober l. Z., gleichfallt um 9 Uhr Vormittag! im k. k. Kreitamte zu Kremt Ver handlungen Statt finden. Im Wege der Subarrendirung besteht die Verpfleg« - Sr-forderniß für Krem« «nd zwar vom 1. November 1848 bi« Ende Zanuar 184? in 20S5 Portwnen Brot, i in 12 Portionen Hafer, > .. ... in 12 Portionen Heü, » 8 Pfd., s in 12 Portionen Slreustroh, » 2 Pfd., > in 20 Pkund Unschlit kerzen, i . in 90 Maß Brennöhl, ! monalhl.ch in 2S11 Bu?d Bsttenstroh, » 12 Pfd vierteljährig. Vom 1. Februar bi» Ende Miirj 1S49 in 1000 Portionen Brot, i in 15 Portionen Haser, k 15 Portionen Heu, » 8 Pfd., > ° \" S Ponionen Slreustrot, » 2 Pfd.,) in 10 Pfund Unschlittkerjen, » „.„«atl,!.» in 4S Maß Brennöhl, L monatyuq in 1700 Bund Bettenstkvh , ä 12 Pfund, für beyde Mo nath « Für Langenloi«, vom 1. Novembcr 1848 bit Ende Zanua^ 1849 in 400 Portionen Brot täglich in 4 Pfd. Unschlitlkerzen, Imonatklick in 18 Maß Brennöhl, -monathlich in 8 Klaftern härtet Brennholz, »20 Zoll,! in 681 Bund Be^tenstroh, s 12 Pf>. vierteljährig. Zm Wege der Lieferung für Krem« für die Erfordernisse vom I. November 1848 bit Ende März «849 in 2100 Nied. Oest. Metzen Korn, » 75 Pfund, » 242 » » .» Hafer, ,> 1SS » » Ztr. ungebundenet oder lS2?Vs Por tionen gebuüdenet Heu » 8 Pfd., in 42 Ztr. 74 Pfund ungebundenes, oder 1458 Portionen gebundenst Streustroh » 2 Pfund, in 424 Ztr. ungebundene« oder S2tl^zBund gebunde-denet B.ttenstroh s 12 Pfd., und z«ar in den Lieferungt-raten mit Vs im Monathe October , mit Vs im Monathe November und 2/z im Monathe Derember duese« Zahre«. Hierbey wird die Bedingung festgesetzt, daß jeder Offerent entweder vsn s-inor Orttobrigkeit die legale Bestätigung seine« für die Crfüllsng der eimugehenden Subarrendirungt-oder Lieferunzt- Verpflichtung zureichenden Vermögen« bey bringen, oder durch eine Pragmatikal-Sicherh-it nach §.<272 und 1274 det allgemeinen bürgerlichen Gesetzbuchs« seine volle Unternehmvngifähigkeit erweisen müsse, zu welchem Behufe für die Artikel zu Krem«, und zwar: Für dat Brot oder Korn ...... 420 fl. » Haf<r ........... 20 fl. » Heu l^i fl. ^ » Stroh . . . 80 fl.l „ Kerzen .......... 5 fl,^ »Brennöhl ......... 20 fl Für Langenloi«: Für Brot . . . i . . ! . ... . 1S0 fl.j » Brennholz. . . . . . .... 20 fl. » Bettcnstroh ......... 8 ff. » Kerzen und Oehl ....... 2 ff. al« Caution zu leisten sind. Kre^«amt Krem« am 22. September 1848-Franz Folwarczny, k. k. Ni. Oest. RegieruvgSrath und Kreishzuptmsnn. ^5o6S^ Effecten. ^ Von dem k. k. Ni. OeA. Merkantil- und Wtchselgerichte «ird bekannt gemqcht, daß den 6. October, dann nö thigen Falls den 7. > November d. Früh um 10 Uhr, auf der Landstraße Nr. S5. 16 Wintertücher und l6Gilel«, dann mehrere Einrichtungsstücke» im Schätzungswerthe von 168ff. 8 kr. CM., versteigsrungsweise gegen bare Bezahlung wer den Hindangegeben werden, und Fall« diese Gegenstände bey diesem zweyten Termins um den Schätzung«be rag nicht verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem MeiAbiethenden überlassen werden würden. Wien den 27. September 1848. ^i758^ Acitations-Kundmachung. s>I Von der k. k. Camerrl-Gefällen-Verwaltung für Oester reich ob und Unter der Enn« wird hiermit zur allgemeinen Kenntniß gebracht, jtaß zum Behuf« der Wiederverpachtung > der im nachstehenden Verzeichnisse aufgeführten Aerariäl-Weg-, Linien-, Brücken-, Mberfuhrs-, Land? und Gränz-mauthstationeg, ü. z entwsderfür die beyden Verwaltungs-jahrs 184Z und 18SP, vom 1. November ic48bis letzten Oc tober 1850, oder nur fiir das Verwaltungijähr 184S, vom 1. November i848bis letzten October tL4Z, die zw-vteoffent-liche Berstsiaerung mit Festhaltung der unterm k. August l- Z, Z. kund gemacht-,! Bedingungen an den beygesetzten Tagen i« den aufgeführten Orten abgehalten werden wird. Wien am 2S. September 1848."}