{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/410b6b5d733a48599f236d038608edc1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MS«\nJk diesen ernsthaften Umständen, welche Unser Herz ' als. König bedrückten , und als Oberhaupt dieses ta-p/ttn und vielgeliebten Heeres haben wir nach Anhö rung eines Kriegsrathes gesucht, einem so großen Blut vergießen dadurch ein Ende zu machen, daß wir dem Feinde einenj Waffenstillstand vorschlugen. Allein die von ihm daran geknüpften Bedingungen waren der Art, dasß wir Uns nicht einmal entschließen konnten, dieselben in Berathung zu ziehen, indem Wir dachten, daß Wir Uns mit Euch eher d^m Aeußersten aussetzen Müssen, als die Ehre und das Interesse des Vaterlan des zu compromittiren. I Italiener! ^ bewaffnet Euch und trefft Fürsorge mit der Energie, welche die Gefahr in den star ken Erben so vielen Ruhmes vermehrt. Ihr wer det das letzte Opfer vorziehen der Demüthigung und dem Verluste Eurer Unabhängigkeit. Das Heer, in mitten von Äedrängniß und Unglücksfällen, unterstützt von Vaterlandsliebe, ist noch immer bereit, für das Vaterland den Rest seines Blutes zu geben, und Ich hoffe, daß die Vorsehung Uns in der Vertheidigung der heiligen Sache, welcher Mein Leben und jenes Meiner Sohne geweiht ist, nicht verlassen werde. Aas Unserem Hauptquartiere Bozzolo, 28. Juli. Carl Albert. Schweden und Norwegen Laut Privatnachrichten von Christians hat das CdnstitütidnS - Comite sich mit 5 Stimmen gegen 2 Stimmen für die Aufhebung des Verbots, die Nie derlassung der Juden in Norwegen betreffend, ent schieden. (D. A. Z.) Rußland Aus Kurland schreibt man vom 15. Juli der neuen preuß. Zeitung: Unser« Garden haben sammt und sonders Petersburg verlassen und stehen in einem Lager drei Meilen von der Stadt, wo sie, wie alle Jahre, mit einem Theil der Grenadiercorps manöveri-rW. ^^MfArniee in Pole« ist noch Niemand von der Garde marschirt, eben so »yenig unsere Grenadiere; nur ein leichtes Cavalleriecorps von 6000 Mann ist aus derselben zum ersten Jnfanterie-Armeecorps nach Polen geendet, indem es letzterem an Cavallerie man gelt». In Pvl«n haben wir dreivoll ständige Armeecorps mit allem Geschütz und dem vorkrefflichstenMaterial ste hen, aher nicht etwa, wie man sich bei ihnen gern ein bildet , .bloß auf dem Papier, sondern in der Wirk lichkeit. Aus den beurlaubten Cavalleristen wer den noch 40 Escadrons formirt, welche im August marschfertig sein werden. Vpn den donischen Kofacken wird ein starkes Corps verlang^, der Kaiser ward aber durch eine Deputation derselben ersucht, noch 20.000 Mann mehr anzunehmen als er gefordert, welche sie stellen und selbst unterhalten wollten, da es ihnen an Leuten und Geld nicht fehl«; sie wären auch sogar erbötig , zu gleichen Bedingungen die doppelte Zahl zu st»llen. Im Innern bleiben zwei Armeecorps, in Moskau, Twer, Ktein-Rußland, mehre abgesonderte Cavalletiecorps in den Ansiedelungen und demnächst noch sämmtliche Garden, welche sich bekanntlich auf 80.000 belaufen, sowie das 40.600 Mann starke Grenadiercorps. Türkei Trapezunt, 8. lJuli. Die über den Platz von Sinop« gesammelten Erfahrungen führen der Errich tung einer k. k. Consularagentie daselbst angelegent-lich haH Wort. — In Sinope und dessen Umgebung weilen dermalen zwar noch wenige k. k. Unterthanen, auch Wird der dortige Hafen selten von österreichischen Segelschiffen besucht. Von besonderer Wichtigkeit ist jedoch der PlatzMr «nser« Dampfschiffahrt, deren In teressen es erheischen, daß ihney für alle Fälle ein schleu\nniger Cpnsularschutz an Ort und Stelle gesichert werde. — Die österreichischen Dampfboote besuchen während ihrer Fahrten nach und von Trapezunt viermal wö chentlich den Hafen von Sinope, und vermitteln da selbst einen bedeutenden Theil des Verkehrs. Die dem Llopd's-Agenten als solchem zu Gebote stehenden Mit tel reichen nicht immer hin, unsere Interessen zu schü tzen. Das bisherige Verfahren, wonach der Agent darauf angewiesen war, vorkommende Beschwerden an das hiesige Consulat zu leiten, ist zu umständlich, in vielen Fällen aber ganz zwecklos. Schon aus der Natur der fraglichen Geschäfte geht hervor, daß zu ihrer Schlichtung ein thätiges, mit einem offikiellen Character bekleidetes Organ an Ort und Stelle ge hört. Ein solches Organ wäre geschaffen, wenn dem Lloydsagenten in Sinope die Eigenschaft eines k. k. Consularagenten verliehen würde. Für die Nützlichkeit der Maßregel spricht der Erfolg in Samsum, wo seit der Ernennung Demattei's zum Consularagenten die Interessen unserer Dampfschiffahrt viel besser gewahrt sind, als so lange dieser nur in der Eigenschaft eines Privaten bei den Localbehörden interveniren konnte. (Lloyd.) Wallachei Bukarest. Nachrichten aus Jassy zufolge ist der dortige Metropolit an der Cholera ge storben. In unserer Hauptstadt haben ihre Verheerun gen gänzlich aufgehört. Die provisorische Regierung ist fortwährend mit der Ausarbeitung eines entsprechenden Wahlgesetzes für die Deputirtenwahl zu dem bevorstehenden Landtage beschäftigt. Zum Empfange der türkischen CommMre Soliman Pascha und Talaat Effendi werden in der Hauptstadt große Feierlichkeiten vorbereitet. In Tekije, Orsowa gegenüber , hat sich die Cholera gezeigt, ohne aber wie in früheren Jahren um sich zu greifen. (Lloyd.)\nW\nIen\nGemeinde-Ausschuß der Stadt Wien Sitzung vom 3. August 1843. . Bon den in Folge der in letzter Sitzung eingeleite ten Subscription durch die Mitglieder des Gemeinde-Ausschusses der Stadt Wien geleisteten Beiträgen wurde die bereits eingegangene Summe von 2100 fl. Cpnv. Münze dem Bankhuuse Stametz und Comp. zur alsogleichen und unmittelbaren Einsendung an den Herrn Feldmarschall Grafen Radetzkp zur Berthejiung an die verwundeten Krieger der österreichischen Armee übergeben, und beschlossen, die nachträglich eingehenden Summen ebenfalls schleunigst ihrer Bestimmung zu zuführen. Zugleich wurde der Beschluß gefaßt, auch außerhalb des Kreises des Gemeinde-Ausschusses die Bewohner Wiens durch die Mitglieder der Versamm lung aufzufordern, sich an dieser Subscription zu be teiligen , und dießfalls die Verfügung getroffen, auf dem Rathhause im Bureau des Gemeinde-Ausschusses Einzeichnungsbogen aufzulegen. Hr. Perfetta erstattete hieraus Bericht über die bei der nied. österr. Regierung abgehaltene Commission, rücksichtlich der Voreinleitungen für den Fall des Aus bruche« der Cbolera in Wien. Sobald die commissio-nellen Verhandlungen weiter gediehen sind, wird die ser Gegenstand der Versammlung neuerlich vorgelegt werden. Hr. Dr. Klucky relationirt über die von der Com mission zur Untersuchung der hiesigen Wachlokale für den Dienst der Nationalgarde gepflogenen Erhebun gen. Es wurde beschlossen, die als nothwendig erkann ten Arbeiten und Umstaltungen unverzüglich in Angriff zu nehmen und die geMneten Weisungen Sn das Un-\n^terkammeramt zu erlassen. Aus Antrag des Hrn. Dr. Klucky wurde der Tag zur Wahl der durch den Ab gang des Hrn. Ministers Hornbostel erledigten Prä sidentenstelle des Gemeinde-Ausschusses, auf nächsten Donnerstag festgesetzt. Der die Versammlung präsidirende Vorstands-Stell-vertreter, Herr Dr. Seiller, erwähnt des Umstandes, daß gestern in der Augustinerkirche ein von dem Herrn General Grüyne veranstaltetes Requiem für die in ben letzten Gefechten gefallenen österreichischen Krieger in Italien stattgefunden habe, und daß der Gemeinde-Ausschuß bloß deswegen dabei zu erscheinen verab säumte , weil es den Anschein hatte, als ob dieser Traueract eine reine militärische Feierlichkeit wäre. Nach mehreren hierauf folgenden Verhandlungen, de ren Veröffentlichung den gedruckten Sitzungsprotokol len vorbehalten bleibt, entspann sich eine längere De batte über den Umstand, daß die Flugschrift, unter dem Titel: Was müssen wir thun, wenn der Kaiser nicht kommen will, Anfangs mit Beschlag be legt, dann auf Entscheidung des Sicherheits-Aus-sthusses wieder zum Verkaufe erlaubt, und endlich noch an demselben Tage von dem Preßgerichte unter drückt worden ist. Die Versammlung entschied, also gleich eine Eingabe an den Minister des Innern zu veranlassen, worin derselbe angegangen wird, den Gemeinde-Ausschuß in seiner Wirkungssphäre kräftigst zu unterstützen, denselben von Eingriffen anderer Cor-porationen zu wahren, und für den Fall, als über die Competenz des Gemeinde-Ausschusses Zweifel obwalte» sollten, sie durch unverzügliche und bestimmt ausgespro chene Anordnungen zu beheben.\nDie Gintrittskarte» zu den Gallerien des Reichstages für die am 7. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen am Ein gange vom Josephsplatze nur allein mit dem Bedeuten ausgegeben., daß der CmpfSng«r-b«. Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an ein« zweite Person nicht mehr statt finden darf. Wien, den 5. August 1848. Die Ordner des Reichstag«. Börsenbericht. (Mittags 1 Uhr.) Die officielle Erklärung des französischen Ministers der auswärtigen Angelegenheiten über Italien, daß keine Intervention stattfindet, erregte eine vertrauensvolle und beruhi gende Stimmung. Bedeutende Verkäufe für Rechnung auswärtiger Plätze in Folge von Arbitragen effectuirten sich leicht, und die Börse schließt fest zu den gestrigen Coursen. Bank-Ättun 1040—42. 5°/o Metalliques 74—74'/»-Lotterie-Anleihen v. I. 1g34 122—123. .1833 82—83. Kaiser Ferdinand« Nordbahn 103V-—104. K. vollw. Ducaten Agio 18—19°/».\nDaS durch die eingetretene üble Witterung heute verhinderte Tedeum der hiesigen Garnison für die von den k. k. Truppen in Italien erfochtenen Sieg», wirb auf Montag, den 7. d. M., übertragen.\nDer Bericht über die heutige Sitzung des Reichs tages wird morgen im Frühblatte vollständig erscheinen.\nHaupt-Redacteur: D». A- Adolf Schmidt. — Druck und »erlag der Edle« von Gh-l-n'sopen Grbe«."}