{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014824/d00c9615bf2ee12863eec77c671dfe12", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SAH\nSchritt zur Bildung eines Gesammtministerlums für ganz Oesterreich, mit Einschluß der ungarischen Kronländer, das erste Zugeständniß an Ban Jellachich, der zum Gouverneur vcii Dalmatien ernannt ist. Culmer hat hekanntlich di« diplomatische Verbindung.zwischeo^dM.H«fch,.pnd lachich, und wie eöh.'ißt,^ gefugt. Die'Südslaven rücken inS österreichische Ministerium zuerst »in, denn es heißt, auch.der.W°jwLde..SupMach und d»r Erzbischos Rajachich werden in demselben fuvgiren. Ueber haupt wird die Bildung des GesauimtministeriumS für uy-ser Gesammtvaterland ernstlich vorbereitet, freilich auch wohl durch die Waffen unserer Armee. , Wien, den 6. Dez. Der amerikanische Geschäftsträger am raiserl. .Hose, Mr. Stiles, hat dem Fürsten v. Win« ^ischgrätz. einen Brief K>»!uth'S zugestellt, in welchem ihn Letzterer auffordert, eineil Waffenstillstand bis zum Frühjahre zwischen den feindlichen Parteien zu vermitteln. Der Brief ist von H. PulSky kontrasignirt. Dieses interes sante Faktum gehört keineswegs in das Gebieth lferer Ge rüchte, wie deren taglich so viele auftauchen, sondern, qjir können selbes als aus ganz authentischen Quellen kommend verbürgen. Unsere Leser mögen selbst hieraus die nahelie- > genden Schlüsse ziehen. (Oesterr. Korr.) ,, Wie n, den 6. Dez. Der Kaiser wird mit Bestimmtheit morgen erwa.tet, aber trotzdem, daß die Zimmer der Burg in Ätand gesetzt werden, ist es so viel wie gewiß, daß er nicht in die Stadt kommen wird. Sein Aufenthalt in Schönbrunn wird nur kurze Zeit dauern; er begibt sich sogleich nach Schloß hof— an der ungarischen Gränze — um die Truppen zu be sichtigen, einem Gerüchte zufolge, um sich an die Spitze der gegin Ungarn operirenden Armee zu stellen. Ein solcher Schritt jedoch dünkt uns zu unpolitisch, um dem Gerücht Glauben beimessen zu wollen. Es wäre eine-sehr mißliche Sache, wenn der jugendliche Kaiser sich im Kampfe gegen eine Provinz seines eigenen Reiches Lorbeeren holen wollte, und doch sehen wir andererseils aus den kaiserlichen Prokla mationen, daß eö der Regierung zumeist um die Sympathien derArmee zu thunist. Oesterreichs Fortbestand hängt zunächst von dem guten Geiste der Truppen ab, dieArmee, fast allein bildet in diesem Augenblicke deii gesunden Kern inmitten wi derstrebender staatlicher Elemente. — Gestern wurden wieder mehrere Studenten von hier zur Armee nach Italien abge führt, und als Gemeine in verschiedene Regimenter einge theilt. Vergebens baten sie in deutschen Regimentern dienen zu dürfen, es wurde ihnen verweigert. Die Werbungen dauern immer fort, und der Mangel an Militärärzten wird vielleicht bald zu ZwaügSmaßrrgeln greifen la»en. Gestern erhiel ten mehrere — vielleicht alle — hiesige Zouriiale die Weifung vom Militärkommando, künftig über Stand, Stellung und Veränderung der taiserlichenTruppen unverbrüchliches Schwei gen zu beobachten , so langt der Belagerungszustand dauert. Die Art, wie diese Weisung gegeben wurde, bürgt dafür, daß dieselbe nicht umgangen wild. Alles was Si^ daher über die Bewegungen der Armee in hiesigen Journalen lesen, kömmt aus'offizieller Quelle. (Allg. Ztg.) Wien. Durch cine in der Wiener Ztg. vom 9. d. enthal tene Kundmachung des Stadtkommandanten Generalmajors Frank wird das Führen aufrührerischer Reden inWirthS- und Kaffeehäusern unter Androhung standrechUicher Behandlung wiederholt strengstens verboten. Ein Courier dir so eben aus AreSlau eintriyl, meldet, daß die Bevölkerung von BreSlau mit der vom König von Preußen bewilligten Konstitution so zufrieden war , daß ge stern Nachts eine allgemeine Beleuchtung der Stadt und Vor städte veransialtct wurde. Wer hätte sich diesen Umschwung der Dinge vor einem Atonale geträumt. Die Wiener Post vom 7. Dez. versichert, daß zunächst die Minister Bach nnd Stadion auf Abkürzung des BelagerüngS-zustandeS dringen. Petitionen dagegen wünschten Verlänge rung desselben. — Börse: Spr?c. Metall. 73; Bankaktien 11W; Loose von 183-t t37. — Jn Pesih soll die Abdankung des Kaisers eine »«gehende Aufregung hervorgerufen, ja die Proklamirung der Republik veranlaßt haben. Die Bestätigung steht dahin. Ninhrcu. Kreinficr, den 7. Dez. In der heutigen 6. »Sitzung dcS Reichstags legte vorerst der Präsident Smolka dem Hause Rechenschaft ab über die Ausführung des Kammerbe-schU-^cü vom 2. De^. Die in die Deputation gewählten Mit glieder dczakr,, sich ,nil den, dem hohen Hause bekannten -Udret>cn am A. d. M. nach Olmütz, woselbst sie um 3 Uhr amanglcn »mV von Sr. Majestät sofort empfangen wurden, iüch einigen einleitn,den Worten wurde die AdreN« vor-^listät geruhten zu antworten: »Er nehme ^cyaiilät Leo ionstituirenden Reichstages mit baldig,, fordere die Versammlung zu einer auf damit'er 5, Beendigung des VcrfassungSiverkeS Deputation na k'Ä\"^ \"\">\" sanMcnire.\" Am4. begab sich die Plag, hi,r so Olmütz erfuhren\nIvir. d?ß «e. Majestätder Kaiser Ge»dlna«d wegen feine« ge-sPv^chten ^^sundheitszustandes Deputationen weder »m-Man^en könn^ n»ch »olle, sondern nur einzelne Personen em^ vfange. hat sichre. Majest« g«fu»»»«n, j« M- eine Audienz W>>uA«»»rc^thK^iLe-händigt, ader aus Xüetficht aü? seine Gesundheit nichtvor^e-lese»^ b?ndero einig« Worte, welche beiläufig den Inhalt der-selben haben, an Se. Majestät geeicht««. Der Kaise» entgeh N»t«, daß. ih« dieser Ausdrück der Gefühle des Reichstags freue. De» Entschluß, welchen er gefaßt habe, habe er nach gewissenhafter Erwägung für das Wohl d»r Völt«rDeft»r. reichs gefaßt; seine ^iebe sei ihnen stets, rücksichtslos zugewen det gewesen und werd«, ihpea stets gehören. Dieselbe Liehe iyerdeü sie bei S«;. MäjeKqt seiuem. erlabten Nachfolger fin den, und s».sehe-er der Zukunft mit »oller Beruhigung «u» gegen.. - - - ' Weiler war in dieser Sitzung bemerkenowerth die Beaüt-wortüng der frühern Interpellation Wchnselka's, welche durH i^Minister Stoldivn. von der Txjbune aus in folgender .Art erfolgte: 1. Oesterreich steht unter keiner militärischen Diktatur. Die vollziehende Gewalt in allen ihren Beziehungen wird von ' dem Monarchen.unter der Verantwortlichkeit seiner Räthe ge übt. Alle Organe derselben wirken im Einklänge mit dem Ministerium und es ist keinerlei verfa>fungSwidriger Einfluß außer ihm für seine Handlungen maßgebend; außerordent liche Verhältnisse haben die Ausnahmszustände in der Resi denz und in Lemberg herbeigeführt. Die Sorge für die Auf» rechthaltung der gesetzlichen Ordnung, der Grundbedingung unserer konstitutionellen Entwicklung» hat sie gebothen. Was den Ausnahmszustand von Wien anbelangt, so hat das Mi nisterium Sorge getragen, daß derselbe auf das durch das Ge both der Nothwendigkeit abgedrungene Maß beschränkt werde. Die Adressen, welche von den gesetzlichen zur Wahrung der Interessen der Hauptstadt zunächst beruseneu Organen unv wichtigsten Korporationen und überhaupt aus allen -ständen bereits zu wiederholten Malen ergangen sind, spreche sich hier über mit unumwundener Anerkennung aus. Gegen das im Aufruhr begriffene Nachbarland mußte Gewalt der Waffen angewendet und dem dort mit offenem Höhne niedergetcete-' nen Gesetze wieder die gebührende Achtung verschafft werden. Kriegsmaßregeln sind noch im Zuge und wir hoffen, daß in Bälde auch dort wieder der innere Friede hergestellt und der Boden zur endlichen Beilegung der eingetretenen Wirrnisse geebnet sein wird. DaSKriegsgerichlzurUntersuchungundAburtheilung der bei dem Oktoberaufruhre in Wien betheiligten Individuen ist' eine Folge des Belagerungszustandes.. Vereitelst das Ständrecht für diese Fälle außer Wirksamkeit getreten und der Gestion des Militärgerichtes die unter den Verhältnissen gestattete Modifikation dahin ertheilt worden, daß zu der Un tersuchung Beisitzer aus dem Civilstande beigezcgen und Be hufs der Aburtheilung von Civilpersoyen die Beachtung der Civilstrasgesetze vorgezeichnet wurde. 3. Die Hinrichtung des Mitgliedes der deutschen Nationalversammlung Robert Blum^erfolgte in Gemäßheit des von dem Kriegörechte ge fällten UrtheilssprucheS. Die provisorische Centralgewalt der deutschen Bundesstaaten hat aus diesem Anlage 2 Abgeord nete als Kommissäre mir der Vollmacht hi.y.'r gesandt, sich dieserwcgen mit den österreichischen Behörden in ^rbindung zu setzen, und selbe haben nach Einsicht der Akten bereits die Ueberzeugung gewonnen, es sei bri Aburtheilüng derAdgeord-neten Blum und Fröbel das zur Anwendung gekommene österr. Kriegsgesetz weder in formeller noch in materieller Rücksicht verletzt worden, sondern in beiden Beziehungen von dem Militärgerichte seiner Pflicht getreu und dem Gesetze ge mäß geurtheilt und gehandelt worden. Dieselben haben, ohne diese Thatsache in Abrede zu stellen, gegen den dießfälligen Vorgang aus dem Grunde Verwahrung einzulegen befunden, weil davei das deutsche Reichsgefetz vom W. und 30. Sept. nicht beachtet worden. Zugleich fordern die Herren Kommis säre , daß dem fraglichen Gesetze in Oesterreich sofort volle Wirksamkeit eingeräumt werden soll. Die thatsächliche Nicht beachtung jenes deutschen ReichSgesetzeS aber findet schon in dem Umstände genügende Gegründung, daß zur Zeit, als die Verhaftung und Verurtheilung der genannten Individuen erfolgte, dasselbe nicht einmal noch officiett den, österr. Mini sterium bekannt, also noch weniger im gesetzlichen Wege den österr. Gerichte», maßgebend geworden war, und dieses auch in>olange nicht iverden kann, bis nicht übtU.iaupl das neue zu gestaltende staatliche Verhältniß zwischen Oesterreich und Deutschland in beiderseitigem Einverständnisse lleibend ge ordnet ist. In diesem Sinne sind die entsprechenden Wei sungen den österr. Bevollmächtigten bei der prov. Centralge walt zur weiteren Mittheilung an dieselbe zugegangen. Der Rest der ganzen Session wurde durch die höchst unec-quicktiche Debatte über die Geschäftsordnung ausgefüllt."}