{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830692/85fea8e86cc609b27a2ee5901ed03ff7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "e\nMm\nz u r\nV-V\nDonnerstag den »4. August\n»«»»\nI«halt Offizielle Berichte. Vom Kriegsschauplätze. Briefe aus Pesth über die Schlappe bei St. Thomas. Mähren. Entwurf eines provis. Jagdgesetzes. Deutschland. Preußen. Unruhen in Berlin, Charlottenburg und Düsseldorf. Göttingen die Uni versität. Großbritannien. Irische Zustände. Krankreich. Schweiz. Italienische Staaten. Genua. Veränderte Stimme der Armee. Wien. Arbeiter-Unruhen. Börsenbericht.\nOesterreichischer Kaiserstaat. D«5 KklegSnMsterwm hat vom F. M. Radetzky aus Mailand einen Bericht vom 19. d. M. erhalten, »vornach das II. Armeecorps am 16. die Stadt Brescia besetzte, nachdem eine Deputation der Stadt mit dem neuen Pvdest» an der Spitze, dem F. M.L. Karon dÄspre bis Chiari entgegen gegangen war, «t» Schonung zu erflehen. In den letzten Tagen vor der Unterwerfung hatte das gemeine Volk in Brescia die Herrschaft geführt, und weder die Behörden noch die Guardia civica konnten sich geltend machen-Im Castell fand man einige wenige österreichische Kriegsgefangene und 15 Kranke im städtischen Spi tal. Die Zahl der vom Feinde zurückgelassenen Kran ken beträgt beiläufig 130, jener in Chiari gefundenen aber 300 Mann. Der Keldmarschall hat befohlen, das Castell in Ver theidigungsstand zu setzen und ließ durch eine starke Brizade Brescia nebst Bardolino und Salo besetzen. 2 Dampfschiffe, 2 Goeletten und 1 kleine Barke, zu sammen mit 8 Geschützen bewaffnet, liegen unter Ge wahrsam im Hafen von Peschiera. Die Generale Durando und Manara sind vertrags mäßig bei Sesto Calende über die Gränze nach Pie-mont zurückgegangen, dagegen verweilen die Generale Griffini und d'Aspice noch bei Tirano. Auch verwei gert der Condottiere und sogenannte General Gari-boldi mit seinen 5000 Mann zusammengerafften Ge-sindels dieAnerkinnung der abgeschlossenen Convention «nd steht bei Varese. Der Feldmarschall hat übrigens die nöthigen Maßnahmen getroffen, um selben auf zureiben. F. M. L. Graf Thurn hat mit 2 Brigaden das Parmesanische besetzt. Laut unverbürgt» Nachrichten soll sich der Kanton Ticiono in Folge der beinahe 15000 Köpfe starken\nEmigranten aus der Lombardie, in dessen Gebiet, in großer Besorgniß befinden und beabsichten, einige die ser Kaufen zu entwaffnen, andere aber in das Innere der Schweiz zu senden.\nVom Kriegsschauplatze Aus Mailand vom 20. nichts Neues. Eben so aus jPadua vom 21. Jn Triest ist nach Berichten vom 22. fei.t dem Dampfschiffe, welches Sonntags aus Venedig eintraf, keine neue Nachricht dort eingetrof fen. Venedig rüstet sich standhaft und läßt die Pie-montesen nicht fort. Die dortigen Machthaber suchen die Venetianer in dem Wahn zu erhalten, Frankreich werhe nach abgeschlossenem Waffenstillstände zu Hilfe kommen. Das Benehmen Albini's und der Piemonte-fen scheint diese Version zu bestätigen.\n! Tiritzft, 21. August. Gestern Abend hat der fran zösische Kriegsdampfer „Sully\" befehligt vomCorvet-tenca^pitän G. Reiguier, von Venedig kommend, auf unseter Rhede Anker geworfen. An Bord desselben befanden sich 101 Passagiere, von denen Viele die Stadt auf das Gerücht hin verließen, daß eine all gemeine Aushebung der Altersclassen von 18—40 Jahren vorgenommen werde. Zu gleicher Zeit traf auch die französische Gabarra „Pcovencienne\" befeh ligt vom Corvettencapitän Trechouard, von Toulon in 23 Tagen kommend, auf unserer Rhede ein. Die selbe Hat die Bestimmung, Lebensmittel und Kleidungs stücke der Mannschaft sowohl des französischen Ge schwaders, das in den Gewässern von Sicilien liegt, als auch derjenigen Fahrzeuge zuzuführen, welche sich im ahriatischen Meere befinden. Im Ganzen kamen bis jetzt 150 Passagiere von Venedig an. Das sardinische Geschwader liegt ncch immer in den Gewässern von Venedig; wie auch die englische Dampf fregatte ,Terrible\", die Fregatte „Sparlan\" und der französische Dampfer „Asmodec\". Nachschrift. Wie uns glaubwürdige Privat nachrichten melden, ist das Dampfschiff „Suliy\" kein franzöisches, sondern , ein sardinisches und hatte die Bestimmung IVz Million Fr. nach Venedig zu brin gen. Z^er Capitän gab das Geld dem Admiral Albini, und da sich eine Menge Passagiere zur Ueberfahrt nach Trlest ivorfanden, so wandte er sich an den französischen Consui!, um die Erlaubniß zu erwirken, unter franzö sischer flagge nach Triest zu fahren. Die? gestern Abend stattgefundenen Versuche einiger Wühlet, durch eine Katzenmusik die Ruhe unserer Stadt zu stören, wurden durch das kräftige Einschrei ten der Bürgerwehr und des Militärs gleich im Keime erstickt und werden wahrscheinlich keine Wiederholung finden. >(Lloyd.)\nj Böhmen Tö,plitz. Für den 28. August ist eiir z allgemeiner Kongreß für \"ganz Deuschböhmen nach Töplitz ausgeschrieben. Es soll dabei vorzüglich her Zollanschluß un Deutschland und die Frage behandelt werden, was die Deutschböhmen zu thun haben, wenn die Föderalisten am Wiener Reichstage mit ihren An-^ sichten durchdringen. Viele! wünschen in diesem Fqlle eine eigene Verwaltung fü^ die deutsch - böhrpifchen Kreise. Auch soll am 15. Auzust in Manendad «In ähnliches Verbrüderungsfest dir westlichen Deutsch böhmen mit den Baiern und Sachsen stattfinden, wie dieses bereits in Zinnwald, Außig und Komstau ge feiert wurde. (Leipz.Z.)\nBrünn. Entwurf eines provisorischm Jagdgesetze« für Mähren, welcher bei dcr Landtagssitzung am 19. August 1848 durch Stimmenmehrheit zum Beschüsse erhoben und dem hohen k. k. Ministerium zur Er-wirkung der höchsten Bestätigung vorgelegt wurde. h. 1. Das Jagdrecht auf/fremden Grund und Bo den hört mit 19. August 1848 auf. h. 2. Wer einen zusammenhangenden Grundbesitz von wenigstens 200 Joch hat, dem steht die Ausübung des Jagdrechtes darauf frei. ^ ! h. 3. Auf allen übrigen, innerhalb einer Gemein^ demarkung gelegenen Grundstücken steht das Jagd recht der Gesammtheit der Grundeigenthümer, alS einer Gemeinde zu. h. 4- Die Gemeinde darf das Jagdrecht entweder verpachten oder auf eigene Rechnung ausüben. h. 6- In jedem Falle muß die Ausübung des Jagd? rechtes auf eine der Landesculcur unschädliche Art, und mit Beobachtung der üblichen Hegezeit geschehen. h. 6 Alle mit diesem Gesetze unvereinbarlichen Pachtverträge des Jagdrechtes sind aufgehoben. H. 7. Verletzungen dieses Gesetzes werden nach den allgemeinen Strafgesetzeni geahndet. h. 8. Dieses Gesetz soll bis zur Erlassung eines definitiven Gesetzes durch die konstitutionelle Regier rung giltig sein. Brünn, am 19. August 1848.\nPesth, 20. August. In der Oberhaussitzung vom 14. Aug. meldete der Präsident, daß der Gesetzentwurf über den Elementar-Unterricht von dem Präsidenten des andern Hauses ihm übersendet sei. Zur Begut achtung dieses Gesetzentwurfes ist ein Csmirö er nannt, welchem, auf die Bemerkung eines Mitgliedes, auch der siebenbürgische griechisch Nicht uairte Bischof Schaguna beigefügt wird. ES wird ferner ein vom Gr.Joseph Palfp/sorMu-lirter Vorschlag, um die Sympathie des Hauses in Hinsicht eines Bündnisses mit Deutschland auSzu"}