{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/c28e015466bf518ded1e016a114335f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V8S Naturprodukten als ek selbst bisher gewesen. Das österreichische Volk käme keinesfalls dabei zu kurz, wenn Ungarn eine selbststindige Verwaltung behält, ja selbst wenn auch die Theile der Monarchie eine selbstständige Verwaltung erhielten. Möglich ist nur, daß die Kassen der Regierung keine solchen Zuflüsse mehr hätten, die mehr betrugen, als zur Verwaltung der Monarchie unbedingt nothwendig ist; was aber der Voiksfrei-heit nicht schaden würde. Keinesfalls ist der bloße Stattbaker einer Provinz, ja keine ein zelne Person maßgebend, um den Verband von Völkern zu veranlassen. Die Monarchie muß im Interesse der Freiheil der zu ihr gehörigen Völker in ihrem Gesammibestandc bleiben, Ungar» will und muß mit Deutschland in innigem brüderlichem Bunde bleiben, und der den Ungarn nächste Punkt Deutschlands ist Wien ; die Völker der österreichi schen und ungarischen Krone müssen in enger Verbindung bleiben, um gegen etwaige slavische Gelüste- gewappnet da zu stehen ; — aber dieser Verband wirb in dem freien Willen, in der Verbrüderung der Völker, in der Natur der Sachlage kinc» festern Kitt haben, als in den eisernen Ketten, mit denen sie von dem Machtgebothe eines Mi-litärpotcntaten zusammen gehalten würden. Der Bürgerkrieg zwischen Ungarn und Kroa ten wird dem österreichischen Handel und Gewerbe so bedeutend? Wunden schlagen, daß die Wiener eines Tages sich genöth'gt fühlen werden, gegen den Fortbestand dieses Krie ges ihr mächtiges entscheidendes Veto einzulegen, besonders wenn sie einmal bedenken müßten, es sei doch möglich, daß ein freies Helden»» iithiges Volk, wie etwa das unga rische von einer tapfern Armee, wie etwa die croatifche besiegt werden könne. Und wenn die ungarische Nation von Zellackich auch , heute oder morgen zu Boden geworfen, und gefesselt zum Zbrone geschleppt wird, so wird doch das Gefühl lyr^s guten Rechtes in ihr fortleben, und ter Tag der Befreiung würde wieder einmal kommen. Mögen die Nachbarn bedenken, daß die Völker und somit auch die ungarische Nation festere Stützen der Dynastie und des Habsburgischen Thrones sein werden, wenn sie auf eigenen Fü ßen stehen. Wie Verarmung und die Uitterstützungssrage. Von Dr. Kappcr. Die Tage der verstofsenen Wocbe gehören unstreitig zu den bewegtesten, die un ser Reichstag noch erlebt, und jedenfalls zu den bewegter», vie ibrn noch yr eclebcn be stimmt sind. Abgesehen von einem andern, weniger tief liegenden Motive hat an die ser Bewegtheit des Parlamentes der Refler der sozialen Zustände in dasselbe, die eben in diesen Tagen zum ersten Maie laut in die ^effemlia k^ir traten, nicht geringen An theil. Die immer fühlbarer werdende Verarmung der gewerhtreibenden Klasse Wiens, hat Tausende von Bewohnern der Residenz zur Frage gedrängt, wie fortan die erste ^ Bedingung jedes polirischen Daseins, ihr Leben garantirt sein solle? Und einem In stinkte folgend, sind sie mit der selbstgegebenen Lösung dieser Frage vor den Staat ge treten, um von ihm die Garantie ihrer Existenz zu verlangen. Der ruhigere Beobach ter, der die Wege kennt, auf welchem Babeuf, Fournier und Proudhon zu ihrer Phi losophie gelangten, sieht in diesem Schritte der verarmenden Äewerbsleute mehr als ein bloßeS Unterstützungsansuchen; er sieht darin den rothen Faden der Weltgeschichte des 19. Jahrhunderts in seinem ersten Durchschimmern; erhört darin die ersten Anklänge sozialer Forderungen, und muß wünschen, daß sie von jenen, die den Zügel der Zeit in Händen führen, verstanden und weise beachtet werden. Verlassen wir den Weg allge-"}