{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/56af3637fb35efb933215b8cdbf2abc8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "über ldie dem ^Oesterreichischcn ^Lappen widerfahrene Beleidigung. Cicerouacchio M öffentlich erklärt, das Holt zUi 5j«MVetM ch»rMgBt^(«rMHolzh5WKl§k Eine rtWMMEereAMM ^rchdriHe».' Wamt efnMVUmittle^'senden, da-' mif dieff^sHnell geschehe Der Weg zur Armee ist frei, wann wird die Stimme unserer Früheit^en Weg über die Armee hinaus finde«? Mögedas: Zu spät nicht als hinkenp»r »PslyKotte in allen Ländern, in allen Sprache» k. — — Wjr Erhalten eben eine Zuschrift der Abge-ordnetetr ddi^AM1MM^MVes'«chüh-^ommisslön, in welcher,j»jMb!e M besprecht , daß dinZkbrsise des Mz-herzqgsMichaffn nschTirel-dUrch »WÄHl^reien,\" »Mi che dott iq»?Ka»Mwar«n/ vemnkaßpWl' „Wir habe»punfteLand^—'füg»nnste'hinzu — erst vor wenige» Tqgen^ in vollster Ruhvl»ttlässen> bloß mit «deinEnlschlusse beschäftigetdasselbe gegen einen, möglichen->Einf«ll von der LoNibardischMenetianischm Gränze H«r -M jfchützen«nd seine' durch Italienische G»W« bedrohte J«^g»iMmit'-derä«ßersttN Krafta«-strenLtmg zu Mh«».\" „VmrWWich«bhiezu und die kräftige Unterstützung der Staatsregierung zu erlangen, hat man die UMer-zeichneten-hieher gesendet, nicht um im Dränge des Augenblicks allerlei Petitionen HU stellen. Die Wünsche des Lande» werden im berfasftmgsmä'ßilget» Wege durch unsere Stände Sr. Majestä'tvorgelegt werben; vor der Hand habe«, «ir nuffekn- Streben^ nur «inen Ent schluß keiqen^uß breit Tirolischer Erde der Oesterrei chische» Monarchie , Deutschland entreiße«, zu -lassen.\" Wir habe«! dem Patriotismus dieser Provinz, die RezkruMM ieinem Awzfttbiicke^w^M KrSßwJNter-essen. bch M«Wchk'K.-ZU>Gt»5'aMS'pHle'DM» nicht mit pvoviWiellen Anliegen M GeheVigeA, in M sen Blättern berett« unsere lnUteste Aberkennung ge zollt, und bemerken hier nur, daß wie in dw bttMahl ' in Frage stehenden Roti, eben sölche^Wühletelen\" im SinWhMMiMelche der Mssa^mchrAs «ür seinen Fuß breit GWA^Me^ Erd^eNtrtlM'MöchtW. — —? Devo» die Oesterreichische Re^ihruH Kegen das Lombardisch - Benetianische Königreich Waffenge walt gebraucht, wird sie- zu dessen PacifXirung vorerst friedliche Mittels durch Parlamentäre, dlitth Friedens-unterhWdzWWW, ch-urchicherM-^de Gevtls«»!«-»«« ^ a««x<ch»^»MÄeG »«Mdse DeMetHiftyeMMlMH vonheuienichtmehrdieist, welchefvnst baS Italienische Volk gefesselt hielt, jede» Fortschritt Und jede Reform unterdrückte, und noch kürzlich erst das Standrecht in Mailand vsrkiind-igt«i' so wird.bochwnhrscheinlich der lei-denschasGch« Italiemr in seine«, bis M griwmigM Wuth Ustd Miche aufgmgtefl -HMZ^en dk-Oche^' reichischezWech^chh^fb'biese Unt«esch«düüg zu machen nicht fähig sein, «nd Hie^ Sache zil«e bwti^en Ctitschei-' dung treiben. Ein bessere«'Mittel zur friedlichen Einigung Ita lien« mit Oesterreich dürste es sein,wknn die Oester reich ifch e Ntchtion zu den Italienern spräche , et wa in solchem Wörte»: > - ' „Brüder! lWir (das' Oesterreichische Volk) biethen Euch dieHaNd zum Frieden ! Wir , Me Jhr j haben unter dem Ische? des Absolutismus! uUN des Obskuran tismus- geseufzt,\" Wir, wie Ihr/ habin an de» Fesseln gerüttelt, die vrw banden i Euer Ringen nach Freiheit war s«r uns da? Signal, unstte Fesseln zu'brechen/ wir übe,wanden und wurden frei! Aber nicht für uns allein haben wir gekämpft und gesiegt, auch für Euch;?dje Ihr Unsere Genosseö' im Leidet» wäret, seid jetzt Brtzder in der FreWit Und km Lichte! Wendet-Euch jetzt nicht von uns! Der enthusiastische Jubel Eurix Landsleute, die i» Wien an dem Be-freiungswevke Theil nahmen, war unsBürge dafür/ daß Ihr mit uns seid! Euch gab Gott däS heiße Blut und die rasche That, uns gab er bas ernste Denken und den Arbeitssmthz wir finde« bei Euch laue Lüfte, die Poesie Und die Künste Ihr findet bei uns alle ma teriellen Vortheile. Eure Narionalität und Sprache waren unS immer werth und heilig , und weiden es ' bleiben;: Jhrwerdet nie aufhöben , Italiener zu sein: Nehmt unsere dargebothene Bruderhand! Seht/ hin ter Ms stehen Armeen, aber wir Sowmen bittend zu Euch; wir ziwchten nicht gern kämpfe« gegen die, mit denen und für die wir so Großes erkämpft haben.\" Eine Deputation, gewählt aus deN BLrgern und aus der Universität, müßte diese herrliche Mission über-nehmem Dr. M. L. Die zwei Momente der deutschen Tag fahrt zu Frankfurt. Deutschland tagt- Worin besteht seine Aufgabe?\nT« Sie ist eine zweifache. Einmahl die Frage des Augenblickes^ dle K^i ezs frage zu lösen, dann W» jst sPe >'E» n sbi« M zU^MasfenÄ -^ Pe^ MAMM ist eine MÖG, u«KMO-tz bdre, sog feich in wenigen Tagen ^ löseni^Hid ins Werk zu setzende. Sie besteht darin, Deutschland als ^» bewaffnen^Mk^«nx D?Uffchr land ein großes Heer zu bilden, mit ditsem Heexe seine Gränzftv,mKMU uMs z« eiM, unftsHStzWO^ Felsen in vr?usendem Meere zu gestaltet.' Deine erste Aufgabe ist dahee die Waffenfrage. : Hierzu bedarf es sogleich und' vor Allem eine« Deutschen-Obertzächtes > «KWMiM.' Bon\"dtese>N - wöge ein oberster Feldherr, emTeMäWWsMittD^ land»' Män« ÄM»!- Alle^iriMeffDeMM Stät ten müssev iHre gestimmten Atckeen t>M Deutschen Kaiser und' Mem obersten FeldWri» fögleich zur Ver fügung stelle»,, ündvöndiesem CmWljckntte aus müßte das Deutsche Heer gelenkt werden! Alle «>6ge« unt^t einer Fatzn^ uÄter dei^ schwärz-roth^^id^lFn ^ käty-\" pfen. In Mo sixno vinee-!. Nur mit dieseö Frage urld Mit ke ittet a«Veren dlirfte sich DeÄfchMvs Wßt Tagfahit in dem ° setz igen großen, ^ entscheidenden Augenblick Hefasse». ! Die zweit« Frage braucht Zeit. Sie darf erst auf tauchen, wenn die'erste gelöst und ausgeführt 'ist. Ihr Vorwurf ist eine Deutsche Constitu-tion. SieMärf großes reifliche ErwägünZ. Siedäsf nicht wie die erste Müge, M kühÄ That des ersteh Tages sein- 'Sie'ttmß ditt Erg/bnH'tiesturchdqHM alle Interesse« berückflchkig«kder, voll den erstrnMAn-nern Deutschlands aus <, l l e n StäMtt gtpstogenW BerachtichM ' senV, sie mW deti HtNM DetltWtt »tKr<!ut\"/-BÄWer Klarheit/ DnEcheV Mfe ttagen. -Sie muß eitt 'Eytlchenbaü werden, M auf IshrhM-ierte MauS Sllett StüMen zrr trotzen vermag. Sölch ei« Mu wird nicht U nleüigen ÄWn ge schaffen. Sokch eine Eiche wächst tticht übet Mcht. Ihre WuM muß tief eingreifen im ganM'Deutschen -Boden und ihre Krone muß das ganze Deutsche Vck-terlattd umWitten.' Jht Wachsthum braucht Zeit,' > Dkse zwek Aufgaben sind sonach von gänz verschie dener Natur, und nu>-wenn dke Deutsche Kagftihrt ztl Frankfurt beide richtig aufgefaßt und wie e i n M ä k» die er ste 'wit Thatkräft und Entschlossenheit fo-gle ich vo-l'lfühk t, die zweite zwar mit Mati-nMraft, abek auch mit ManneSruhe aufgt-^ ba «t 'hüben wivd, wird ihre MnWM irfLltt Dr. Beno. Pius IX. und Carlo Alberto. H Die Italiener vergöttern ihren Earlo Alberto^ sein Mttte Kivd kii Unzertrennliche VerbiiidutiF mit dem > öe« MrkMrdigen Mati«es gebracht, der jiKt auf dem Mtthle des I. PekrUs Mt. Pius IX. selbst iviw M der Mschichk gchen svlche'ZüsanmlenMung pfö^W^^ Der? Papst'hatte kaum die Regierung artgetreten ^ als er aus selsteigenem HerzeNsörange TavstndSn von po-litischen Gefangen^ die Kerkerthüren Wete und eitte Reihe von Reformen in seinem zerrütteten weltlichen Staat« begaiin.' Die schöne Hdrbittsek,^a«z Europa begrüßte mit la'ütem Jubel den tresslichenMWtt, dMtt wärnies , li^etidis Herz die Leiben seines °HeöiüMnl. Volkes mitfühlte', ihnen abzuhelfen aufrichtig bemüht war. EiN'PäM>'^der die Initiative stsätÜche^Äer-' besseWWn irgriff, ein Pckpst sö unähülkch'Hnen gängern , both ein-SchaufM dar, dM MM staunech\" de , entzückte Bewunderung nicht ve^eÄ kont>'te.°' Hätten alle Fürstin'im Sinne und Miste des Pius IV.' gehandelt, würde die Reform von dven ^ die Revolu tion von unten verhindert, der Menschheit die gewÄ-tigen Erschütterungen unserer Tage erspart Mb'en. Dciß Pius einen Sturm erregt, den zu beschwören außer halb seiner Mächt' liM, dem er , devwöhtchollendM weichfühftndste der^MeijscheU vielleicht zllin OMrfMen' kann, das Mg'so weW in seiner Absicht, als e^ iM' zum Borwürfe getttachi werden kann: ÄeHrego,r Vll.' und InnbceNz llk. Reformatoren im Sinne ihrer Ziit' waren und nur weil sie in diesem SlnÄe handelten, fp wundergleiche'Erfolge erzielten, ist Pius IX. ein Re formator ick Geiste^ des 19. Jahrhunderts. Die allge meine Weltlage , die feurige Ungeduld seines Volkes/, der störrische Widerstand der Fürsten gegen dit gerech testen Forderungen , alles vereinigte 'sich , Um an die Stellung friedlicher Lösung gewaltsamen Umsturz der Verhältnisse zu bringen. Die milde Seele des Papstes sah bereits den himmlischen Friedensbogen sich üb<r der Menschheit wölben, als die fürchterlichste, größt« Sündflulh der Zeiten- über sie hereinbrach. Wie niän auch immer übcr die staatsmännische Beqab'their Pius IX.\nbenswürdigkeit, jeklen^ offenen klare» Sinn, die so magisch auf die Massen wirken. Und einem solche» \"MSM? stellt Jtälien einen Carlo Alberto zur Seite! Eine größere Ironie oder Selbsttäuschung. deM, ein > drittes gibt es nicht, ist noch nie ausgespDhen Wr-den. PiuS soll das Herz, Carlo Alberto das Schwert Italiens sein. Ach, UiseK'MK betrübt sein, diesem blumigen und.bemackelten Schwerte zum Werkzeuge dienen'zusKMelj. Mitkann es ent-gehen, das „Schwert Italiens\" hegt keinen geringern Ehrgeiz, als sich zum Haupte der schönen Halbinsel zu erheben. Um die Wahl der Mittel ist ein Carlo Alberto nicht verlegen, aber er dürfte sich gar arg enttäuschen. Sicilien ist republikanjsist, Per Mvkuslöwe schüttelt seine grauen Mähnen, das leicht erregbare Volk Ita liens wird schwerlich auf halbem Wege stehen bleiben, Savoien, dür'ch' die Alpen von Italien Aeschieden, wird sich deiiinäW dem ^»graphisch u^d spr<Wlch veMand-tenFrankreich ansMeAn, der ÜberWäueFur^ konnte am Ende erstäustk wLHMHmett^ daß mM seinM Hertfchäft§< gelüsten nur gefth'mtiHtlk/ M seiN^Äreitvgre AÄee ich Dienste der WaMaMßen, von FrÄHich ^mo ralisch\" beschützten, italienischen Mderat'iv-Mepublir zu verwenden. Italien selbst, dem bas TchMal^er Schön heit vethängWvoW HeHenk geMcht^'Matien wird Münen oder bidMrn , d!»< Werk semet W^etzeratioy mit solchen BunbesöeyoWn vdll^rg^t z^Habek.' ^' wird in dM MMbniU^ iMrkö' Alherto's eiw ihch diirch dks GeschW Wöne f^r der» »erräth^ H Sardinie^,^ an Italien begängin , ba^ erhaßene „^I,i rä sxai'-xioro !\" niird Ode „PÄ Monte venisio\" ewig ini 'Herzen' der Patrioten wie der klingen. Der heutige BeftMr ÄHliens war die Seeleünd der MiltWWct M VerschwWüg. welche M I: die gange Neäpeis ünd^G^Men's beDW^ Er! der muth-maHlrch'e' Erbe btK'M^ms, als er nöö; Pririz voti Cäriglian war, verjwHW 'UDich 'dü^ch stine Unini(-schlossenheit, durch ^e»i Gedanken 'im Hintergründe, den Äusbrtich des beschlossenen allgemeinen AuWttM. BtsthK W^tD Wit -Mn! e?Mhie^die''^MWM°'H^MLMM^P^,W Met eiitsttgse zd\" SLiMn WnW DMtt^Uarl Mix.' Zver! ^nz Äittzar^nÄ^zu^« AieHsver^efer bestell^ trat, vöw Volke aÄf ErfLAün'g seiwtMsagen g^^ mit einer dreifärbiKn Fahtie aüf HB. VÄMy Uyd 'v'«-\" kündete 'ersMch ^le ^a^sch<,HWWM AmNeWe M seW DitÄrHwdMn» welche sie entrü stet zurüSWstn, töiil sie Mn^ nicht Gnade, erwar-^ «et Prmz haR>^t^ÄMA^ stie M S^«!bq«g'Äl!tLrM^'HM^''MHm.M»'' Hhtzck..'da'MaHks v»W er. den^MMKed^en 7 M iiM' bön Jialken ausru fen ju^tqM^WWK^WWs M WiOMer unter klärte »tA MödM aus' M'/WjvWM Per<, MVeruHen Mr nÄ 'Ünd. WtA' Wr' PrlM von Aa-', ' Mn^n whch^ Mntz^ 'e/MMM an VeK MiH. uU GN^Mr/^en wahren Stand PH jvÄhi/'au^üklariN, u^b^ivah'rend er so in feiger BerstelsWL das Volst in SicheMit wiegte, fluchtete ' »'sich Ätet dem HHßtze der Na^t/inßOesterreschMe ' HaupthuäWr!) Phn. vä z^sgi» er d>r, ZuW' von Turin^ än, VH er die WHd^eiyAMWvtMfW' yiedtrM^ , WEtia. ^ d'aA, M liesst^ 'GehorsaÄ Wen Ä«HW»A^ouve-rains Mefltvölle S<lte. So hatte '.)?r'einen „feiM^cken s' unv einen „feierlich? pen\" MDschwären , jenen, d?r MnM^tio», dMM^ ' betn KottW^ Der' UbfaÜ des MiMN ^ar'fÜr MRff». ' als die NeMlitayer und dieDft!gst?H»Wön erfolgte., Der Irmj von 6ä-rignan fiel, wohl nur des äußer» Anstoßes wegen, und obgleich er mchr zum Mcheltern äls7zum Gelingen der Reöolution beigetragen, beim Hofe in Ungnade. Er erhielt sie erst wieder, nachdem er als Reuiger unter AngoulAÄe's Fahnen' 1823\" gegen!die Spanische Con-. stiiution gefochten, die er einst ,,feierlich\" beschwören^ Im I. 1831 bestieg ec den Kö'nigschrvrs. Auch ietzt erinnerte er sich nicht an viefreisinnigen Grundsätze, die er einst ausgesprochen, setzte yielmehr das System seines Vorgängers mit Entschiedenheit und Strenge fort. Die politischen Gefangenen, einst seine Freunde und"}