{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650429/3c52d09390613317b6804789827318fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- Ädrcfse.\nSo zweckmäßig e« „e>o Orte« oschioie« ist, de, do Rostsreoammlun« »ltr do, Freihandel zu »e«i«>on,ren. so wNaxdoiswoth mu» e« «ur un« seon. auch von Hamdue, und «war h,r»c». neten den fUr „Ntelne Vranch » e>ne allstem»,,,« Freihantel« Stresse »u er lasse», der stch n,ch« tlo« un«»re Vvne, sondern auch »„ Hamburg« detde,!'««. I« d«»»e« S'nue ist die folgent« adgefaht »orten. »«, tiefer lag« ,n gedruckte« Sremolaren an de« sreguenteste» Hrte« zur Untn,»rchnu«a »«reit liegen »,rt.\nHost« Reichoversammlunst! H» Sache de« Freihantel» ist für d„ wrr unl«?-Vooehner Hamburg« dm hohen Reich«-rersammlung da« Wort nehmen Henn großen ganzen Stadl. d„ in tem Hantel ,hr S unt O. ibr gegenwarlige« fNeteilwa unt ibr« Zukunft stnte». mag »« wohl ge»iem,n. de, Vefchlusse». die ihm auf t>« Dauer sein« Vahnen weisen. ,br» vost«. re,s» Uederzeugong n'ch« zurückzuhalten Such un« hob« Veriammlung, ist da« »inio» Deutfch laut tn froh« Morgen erne« neuen, besseren W>» srlil« »« nicht? Sind wir e« doch der deren rauchenden Trümmern die BrUder au« allen Iheilen Deutichland« mil hulsreicher Hant zuerst stch wieder zusammengefunten. an denen Heb« übend ste zuerst wietn de« Geist erweckten, der >eht sstr da« große Vaterland die mächtigen Formen sucht Harum suhlen wir un« doeit. Ta« Werk der Sini g.ing zu strdern. nicht zu stören. wußten wir doch in un« t«e ldrast, zum Wohl« de« Ganzen selbst eignen Schaten zu «rag»,, «bor fördern ist ,« auch. m» der Erfahrung l„ne« ganzen lkeben« unt mii ganzer Seele Einspruch thun wo ein undeilorvo Beschluß tem Ganz«, drokt. unt selbst aus d„ Gefahr der Veikennung h,n nicht zu schweigen, wenn d„ heilsamere Snischließung. wie ste er,ch,inen will, zugleich dem „gnen Vorth«,!, gunstiger ist. Denn nichl sur un« allein, hol»« Versammlung treten wir al« die de geisterten Fursorrchtt Freihandel« auf: ta« war, elwr «,n Grund, davon abzustehen: sondern Sie legen die Sri an ti, kräftigste Wurzel de« Gefammtvaterlande«, wenn Ei« ikm weh« thun. Oer Hantel duldet keinen Zwang. Wohl, e« mag »in» G„etzgedung tem eignen Lank« die Regel vor,chi«>ben. aber rocht st« lid\" ti, Ogne Gränze? S« giedl in t„ Gesammiheit der Volker eine Unendlichkeit der Mittel unt Weg,, erschwert ihnen den einen, unt sse haben bald ten beauemeren gefunden. Harum hat er stch auch immer scheu ta abgewendet, wo von ter Bduste der Eigensinn einer Valien ,bu ungunstig anließ. Selbst ta« große England, dem eine Well von Evlonieen sur s„n,n Handel offen steht, muß »« j.tzl büßen. Wie viele ferner Schiffe kamen sonst au« allen Meeren zu un« Heruder? Z>tz« ist die Zahl auf da« Vieri»! gewichen Freilich wo überall Schranken kemmlen. ,(batet, eine Nar>,ation«alte nicht: ovo der Hantel auch seinen f,e,»n Weg sinket, mußten mit England gerat, all, die dasselbe Geschick Idolen, die eben im Muiierlante tuick, Schifffadil«act«n ihre Flagge zu schützen ver,»cht,n. Dagegen ist to deutsch« Hantel. «e>l er bisher ter Freiheit genoß srisch und jugendlich erbludt. Er selber hat ten Schuh w„«l,ch ine begHrt: er hat vielmehr gemacht. w,e die nortamerikanrfch» Marine, t„ ,hro eignen frischen «ra«t stch bewußt, ta« «nerdieten de« Schutze« von stch wie« und nun taran ist. odn» Schutz und Schirm, durch ogne Vrarhe» unt Rüstigkeit >eten Somurrenten au« dem Feld« zu schlagen. So kat auch unsr» deutsche Flagge, gerade wol ohne ten Beistand ter Differentialzölle. ,n ten letzto, zehn Jahren stch te« «ransallantischeo Hantel« bemächtigt und dem Svstem de« Freihandel« einen Sieg erfochten, ten auch ti« kühnste Erwartung stch nicht veriprechen durste. Wo irgend sonst ein „genihumliche« ltebe» und Bilden stch reg«, da fahren wir nicht mil Hand zu unt stöien e« nicht, tem teutichen Hantel, der in so. ner Sniwickelung der genialste Jüngling ist. wie >« ein deutscher Svhn gewesen, möchte man sein« bestimmten Bahnen  verzeichnen, und gerate >etz«, wo wir alle froh alhmen wollen in der erlangten Freiheit. Man wllrte e< aber thun. okne selbst bie Dortheile zu gewinnen, die man eben bezweckt Venn der Kaufmann weiß et wokl. daß tie direkten Waaren darum nicht di, wohlfeilsten find, daß di, Su«rul»r nach einem kante stch nichl nach der Einfuhr von dorther regelt, unt daß. sowenig da« Erroilgeschast nolhwentig mit tem der ginfuhr, ebenso wenig böte nolhwentig mit der Rkederei verbunten stnt Man läßt stch an dieser Berormuntung durch Differen «ialzölle nicht genügen; ein andere« Svstem. da« ter In tuftrie. iäih t>, Schutzzoll« an. die den großen Well Handel, zu tem unser Deutschland stch mehr unt mehr erkraftigt wir sprechen e« au«, geradezu unmöglich machen. Sie de schranken den teutichen Hantel, der letzt auf allen Meeren, in allen Häfen nehmend unt bringend ter gern gesehene Bürger ist, auf die engen Grenzen te« eigenen Hause« Denn wo wrrd bei hohen Zollen >n Zukunft stch wohl ter deutsch« Maiki stnten. der ,etzi turch ,ern wohlassor»rte« kager ron billigen Eolonial wie Manufatturwaaren l,e Käufer te« ganzen Norken« zu stch einlade«? Antwerpen. Rotterdam Amsterdam zehen schon begierig nach dem Augenblicke  bin. wo w,r durch S-Hebung von Zöllen unsere Kaufer ihnen zuwrisen: wo tuich ten Verschluß der Waa. Ren in Dock« t>, ~\"h,rige Bearbotung. Sortirung unt Tlreilung t«r großen Waaienpartkoen aus ten Privalfpo chern und damit die Vielfältigkeit und d,e Garantie gute, Waare unmöglich gemacht ist: wo ter kleine deutsche Kauf mann, der zotber stch bereichot und sein Vaterland stet« mit der billigsten Waare »ersvrgt hat. seine Bucher zusam menschlagen muß. weil er »otautsebend« itberseeiiche Unternehmungen  mit großem Eapital und langem Sredit nick t zu machen im Slante ist. Und unser Deutschland, mrvn« ihr. könnte den Schaden, den durch d„se Einbuße te« Handel« erlitt,, verschmer S« ist nicht genau derechnet, wie viele Aiboter der deutsch» Hantel ernähr«: aber nicht weniger al« letzt turcb Fabriken ihren kümmerlichen Unterhall finden, unt all,» denen soll ibr bessere« und gesundere« Brot genommen werden, »m die Zahl tieser zu mehren? Daneben ist der Gewinn in Zahlen noch unberechenbarer, ten ti« durch sroen Hantel vermittelt» größer» Wohls»,lhol aller noth »endigsten der Gesammtkeit einbringt Dock wa« reden »>r von tem Eiwerb. ten der Handel zahtle sei, Arbeit,m biete«, wa« von diesem Gewinn, wenn di, eisten, heiligsten Guter ter Menschhol turch Bmntrackili gun« te« Hantel« in Frage Bildung und »„Flügel  edlen, sroen Aufschwung« werten gO>rcck>,n. wenn de, regst» Verkehr d.r Mensch,ngoster unter einander. große Wellerziehungsmittel, m» denselben und eben so vielen Barrwren »ingeheg« »>rt «>l denen man ten Han del umichrankl. Und ist mit dem Wellbantel tie Woblba bigkei«. der wo,« Blick. d,e Wissenschaft vofchwunten. wird auch d„ Kunst hintennachzieben, die noch nie bei Dürftigkeit unt Kummer stch hauslich niedergelassen. Uut da« All,« will man. wozu? um wa« dagegen »>n zulauschen '' Ein mäch iqer Staat, sagt man. MUsse auck »>n Fabrikstaat fern: die Fabrik aber könne obn» Schutz nicht entstehen nrch gedeihen, es komm« aber die Zot »e ste. ter ausländischen Urter« ebenburirg. de« Schutze« nrch« mehr bedurf, wo to Schutz »„doum tem Freihandel »eiche Gewiß, auch unso Deutschland, monen w,r. soll l»dwO, ?hä«,gk»i« stbor. e» soll auch fem« Fabriken haben, aber,« «ach,« die Fabrik wie da« ifietraid, auf unserm Feld,. >n naiUrlicher Vssege rofend. nicht wie „n, L robbau«. pstanze gezogen. d,e nicht satt «ach» Goat» «,« der Hände« aedeibt auch die Fabrik nur ebne Schutz in der rechten Werse Vi« Schweiz wog davon Ibr Roh Material bezieht st» vom >u«lant». auf tem Ideuersten Weae der Achse, kone« Schuß»»«»« erfreut ste stch. ja ringsum ist st» von den Schlagbäomen ibro Vackbaren umgOen. und doch »oß ste, allein durch eigne Rustigko«. Kraft un» Gesschicklichkot innobalb do toitschen Zollgränz, den Kamps mit unsrer Industn» zu bestehen Jen« tönenten  Ramen gbo. m\" denen «an da« on. gelautet bat von endlicher «reterauflwbung de« Schutze« und be« herrlichen Ztch de« wiedohefroto, Handels.\nBWilage\nzu SQw der Wöchentl. Gemeinlrtfhigcn Nachrichten. Donnerstag, den 31. August I^s^.\nkennen w,r »»cht. -- roch lauick», «UN st» Nicht Der Handel läßt st» »obl wegwenden. loch » cht nach Be >„den wieder bodoziebe«. to Weg. bei einmal »ersibül «et ,ß. ist n«di so locht wieder sabldar grmach« Und d„ se« endlichen Ziete«, da« man in Ausstcht stellt. als könne dieFadok allmabtig ihre« Schuh»« »>»do entbebro«, solle man doch nicht so gewiß fern Nvidamoika wenigsten« und »chon di» » an» Errabrnng belehrt un« »in»« anton Au» dort datt»n oniae Fadriianten ti» Hoffnung «»machte in sunt ot»r zehn labrea se» man so erstarkt. daß man ron srtbst destebe. Und wie ,«,chad e« / Statt sich t,« Schuh,« zu begeben sordo«, man nach Polaus do Zeil den dop pelten Schutz und so wiederholt. »oin di»s» Fabrikation nicht völlig vergeben und „n ganzer Schad» olitlen wo ten sott» Ist Deutichland disher mit dem Schutz, gluckl,» gewesen-- wenigsten« hat man in NoitaMerika »in, Erb» dun« t»« Schuh»« um .'»vpEl aus »inmal zu so»t,in noch nick t di» Kuhnhot gebad«. Nur ti» naiur«»mast» Fadrica tion ma« gedeihen und t>» aid,it,nt» Hand segnen, nur st, osreut stch »in»» «<sund«n, kauernden Snlwickelung dl» st, wieternm Iheilwos, d,m freie« rtel dank» borgst >o« di» natürlich» Bestimmung >»d»r Zeit, i»d»« Land»« aussucht und »u vowirklichen strebt; ti» künstlich gezogene da«,«,n und geschützte bat noch udtrast »in Proletariat o zeugt. da« s»ld»r unickstiich lammovoll «an»« Staat»« an t«n Rand d»« Voterben« zieh«. Denn tdut nur »>»» n Bl'ck in d», Heimath solcher Fabuke». Da wird d»r Memch in t»r Sunt» «»dvr»n, in Schmuh und Stumpfsinn vdo Verbrechen  »rwachseii. und ein Glück sur ihn, «dm I»>d»r »in undewußie«, tast »in fi,»»r. vokruprelter Körper >olch»m menschlichen Da„vn »in srud»« Ende setzt. Und di»s»r Zustand ist so neitenswerth, daß »r auch m,dr und m»t»r di, Zukunft uns»«-» Poik»« «od«? Um di»s»« Elend zu sörton. wol »rni«»n Wenigen stch so durch d»n Schwei» d»r untadligen Unglücklich i ibr Eapital am d»st»n r»riinl«t, >»vll»n wir der Mutter <s.e» d>» >hr sur so »r»ii, Flachen nvtdig« Serg« »nlzieben, ti» st» mit dem fr,»tlich«n Glucke und t»r zusri»d»n»n Häuslichkeit de« sioßigen st» sunten Arbeiter« lohnen würde; wollen »vir alle Segnun «en t»« sr»>»n Hantel« auf« Spiel sehen, mit t»m ganzen Wohlgeteiben nicht de« handeinten Heuifchlant« bloß. fvn tern de« Gesammtoaterlante« »» spielen? Wahr lich, da« >ch»int un« »in gefährliche« Beginnen. in dem leicht die srek«n Hoffnungen, die unfre Brust schwel len, dahin welken und der Segen de« neuen, anbrechenden Morgen« zu »inem Fluch» stch wenden mochte, der aus t,m ktlisteii, gebildeten, freien, glücklichen Deutichland e>n teitelhasle«, zerlumpt.«, verdummte«, elende« Veutlchlant Harum an Such. Ihr edlen Vertreter unser« Volke« ta« Ihr phvsisch und moralisch bessern wollt, wenden wir un« , wollet nicht dazu ihun. daß aste Nolh einer erkUnstel len Fabrikation auch in unserm geliebten Vaterland» stch mehre, und alle Segnungen te« freien Hantel« ihm »er loren gehen. W»r haben diese Such mit schwacher Hant und in kurjer stlnfprache rerzeichnet; geschickter unt deretier werten »« die würdigen Manner thun, tie unser V»r trauen ju Euch entsendet bat Gott segne sie in ihren Bestrebungen.  wie er Such auch sei ner segnen wolle in Eurem grosen heiligen Werke, damit, wa« in tem geliebten Va lerlante ein gesunde«, tukunstberechtigtet üeden dat, tuick Such erhalten und bewahr«, mit der ekelsten Gabe zu loh nen fortfahre, tem Glucke und dem frohen Ausschwung te« freien Vürgo«!\nstand, befinden, wert in boten Zweigen mit hinrei. chendonSapilal unt beleutenter Intelligenz gearbolet wird und »eil ter Uedergang von ter Hant unt Hau« Industrie zu grvßariiger Fabrik unt Malchinor Intustire größtentbril« staitgefunten bat. Hinstchtlich to Baumwollen-Industrie gesteht der Verf., taß st» Mit ten mosten natürlichen Schwierigkoten zu tamp'en bat, lbol« weil wir für die Beziedung de« roben Material« weniger gunstig gelegen find al« England, lbol« »eil letztape« durch fern, vorge ichnttenen Maschinen darin noch weienllichen Vor. lhol gegen un« besttzt Den gedruckten Zustand tiefe« letz leren Industi„zweige«, so wie ter kernen Fabrikation rn den letzten Jahren woturch di, Verarmung Schlesten« und one« lhol« ron Sachsen rerursacht worden, ichreibt er und gewiß mit Rech« ton Umstand, zu. taß »>r noch immer mit to unvollkommenen Hand und Hau« Spinn, unt W'dero gegen die oollkommnoe engl»che Fadrik. und Maschinen Industrie anardolen. wvdo Fadrlkanten und Arbeiter allmählich zu Grünt, gehen! Dies» Schilderung de« wiiklichen Zustande« der deuiscken Industrie ist ick-on lehr geognO. di» durch den Posasso in un« er,,gl,» Besorgnisse zu milton, ta koch de. Weitem nichl all, Zweige terselden >n einem so lotenden Zustand« stnd. Zugleich ader g„d> st, unt unwillkürlich ganz »orzug liche Argumenle gegen den propon,r«en Schutzzoll an t>» Hand. Wenn die Wollen, unt Sodenmanulaciui mil großen naiuilichen Vorzügen vor anderen kantern ardolet und in rever Gesundhol und Kraft ta steh«, warum muß st« denn mil einem Zoll von lssipEt gegen ssoncurrenz geschutzi srvn? Vomulklich. damit t„ Herien Fadukanie» in ten Sland gesetzt werden. Mit aller Bequemlichko« Schätze zu sammeln! Die sonenmanusallur erfreut stch gleiche, naturlicher Vorzug», ist ader setzt gedruckt  dekannilich  nicht wegen Eoncurienz im Inland», sontern aus sremte» Märkten, folglich-' muß ste geschützt sevn —; war »m? tamii ste auch fernerhin dei ter Hand- und Hau« Arbol stein, bleibe, auch fernerhin von ten sremden Mark len roträngt werte unt gedruckt sev! Fllr tie Baum wo» n Manuiactur allein eignet stch unser kand gar nicht, muß ste gochutzt sevn unt tie Sonfumenten iNpEt mehr zahlen denn Deulichland muß um „den Hrei« seinen Bedarf an Waaren selbst sadrlliren! Die Fabrikanten von baumwollenen Waaren wollen sich nicht zu ter ovrtholhas. leren Fadrikaiion oermillelft Maschinen bequeme», folglich müssen ste durch einen Zoll geschützt werten —: warum? tamii ste sich serner auch nichi darauf onzulassen brauchen und —d.iimt D„>enigen. welche sich diese« Mittel« detie nen. Gelegenhol haben schnell reich zu werten!  Folgeiecht  kann man gar nicht ander« antworten, wenn man tie kage der teutichen Industrie ron der Seite kennt, wi, sie ron Herrn 4 7 geschildert ist unt dennoch einen Schutzzoll ron -R> pEt. vorschlägt. Betrachte» wir indessen dl» Sache ron einer Seite, die gar keine Kenntniß ter nakeren Verhältnisse, sontern let,glich  etwa« gesunden Menschenverstand „fordert. So frag» ich denn ten Horn Verfasser jeneOrlikel«, warum er einen Zoll von l<» » ll» pEt. nicht für genügend häll, warum er einen so hohen »„ üki rSt. de« Werth,« deanipruck-l?  Va Sre selbst sagen, daß ter Zoll nicht so hrch sevn darf, daß er di, ausländisch, Eonlurrenz gänzlich au« schließt, so müssen Sie nolhweudig voraüsietzen, daß da« beul,che Fabrikat um wenigsten« b<» pSt Iheurer ist. al« ta« sremte. Angenommen nun, daß dem wirklich so war», wa« aber in Wahikeil nicht bo Fall ist, so würbe der Käufer solcher Waas,, der Sonsumenl, turch ten Zoll um Ä« pEt te« Wenk,« benachtkeiligl und Hiera»« 05t,1,l man zugloch tiellngerechligkeit der Schutzzoll« Da nun «der fast Jedermann jäkilich ein, gewisse Öuanlttät von solchen Fabrikaten verbraucht, so folgt, nach obiger Vorau«ietzu»g.  taß Deutschland ter erzwungenen Aufrechtohaltung  sriner Industrie turch Prohibitivzölle jährlich so viel opfern wurde, al« k«»»El dd« ganzen Verbrauch« betiag«. Der Einwand, ten man in Deutichland nicht seltrn hört, daß da« Gelt ja doch im kante bleibe, taß dadurch vielOt Menschen Bochäsligung gegeben werbe, ti» stch damit ernähren  unt dem kante wiederum nützlich seven. ist nicht prodehallig: denn eine Industrie Bevölkerung, deren Erzeugnisse  nicht den Werth Kaden, den ta« kand dafür zahlen muß. ernähr« stch nur zum lheil durch ihre Ardeil: der Einwand ist um so weniger in einem kante wie Dcutfchland  zulressend. wo die Industii» Bevölkerung sich auf einzelne  Slaalen beschränk und also tie übrigen Staaten ledensall« ebne allen Ersatz zur Erkaltung ,in«r solchen Bevölkerung beisteuern müssen, wenn ste durch Prokibttiv-Zolle gezwungen stnd. ihre Bedürfnisse da zu kaufen, wo sie Iheurer sin».\nDunteten voltt>i«ben Verein» tem Senate da« Versprechen adgenötkigt »vrden ist. einrn Antrag aus Berufung einer lvnstiluirenden Posammlunzz an dt» Bürgerschaft zu och ten: nachdem sich eben so wenig zur Zo« >en,r Sturm-Petitionen. w„ srälo. »m hinroch,nde« Maaß von In loess» sur b„ össenilichen Angelegenheiten oder von Sntlchlossendot  unter den Bürgern gezeigt hat. um de» Ag« tativnen der Verein, entgegen zu treten unb zene ?iö«h«-gung unterer Regioung« Beh»rt, zu verhindern, nachdem stch endlich on, gieß, Anzahl angesehener Milglieder der Börse und anderer bürgerlicher Kreis» svvn der viello.b« liügoifche»Annahme ausgehend, taß tuich one w>llsäh>«g» Beförderung de« gegenwärtig gestellten Verlangens ter Agttatoren die lang» ersehnte R»l>» endlich herbeigeführt unb gestchert wert n könne) den Anträgen ter politischen Verein» angeschloss-n bat: nachdem alle« vi»»« ge fchehen ist. ist e« gewiß an der Zeit, daß all, Bürger, welche ein Herz für d„ Vatostadl haben, mögen ste bisher  im Allgemeinen für oder gegen »in, lonstiluirenteVer, sammlung gestimmt gewesen sevn. ernstlich» in Erwägung ziehen, welcher Garanlieen »« bedürfen wurde, um ohne allzugroße Bedenken t„ Berufung einer solchen Verfamm luna geschehen zu lasse» E« mag luer in der Kurze o»«„chalt,t werden, daß der Verfasser dieso Zolen. wenipflen» wa« ben Pesten wäriipen leitpunc» anlanpr, »in Gegner der Bousung einer ronstituirenden Versammlung ist. Er stimmt völlig D,mienigen bo. »a« in de, Begründung de« ron den ver einigten Grundogenfhumon ikren Mttdürgern empfohlenen Antrage« gesagt worden ist. rndem e« torl heiß«: «Wenn davon abgesehen wird, od überhaupt der rosas sungsmaßspe Weg der Veralkung und Feststellung neuer Gesetze verlassen werten sollt», so drangt stch ror Ati,m die Betrachtung aus. baß ber pepenwäroste Zeit punk» am XHeniststen dazu peefpne» ist. um n» s der Geunblap» allst,meiner die Herfas suna also bie nrcdr allein für bie nfichst» Ju kunf». sondern auch für die kommenden Gesidlecd rer beftimm», Grunblap» unsere» pesamm«»» prseylichen  Brstanbe» und aller unserrr Ssfentlichrn Anstrl»st»nh»i»rn festzustellen Alle Vorgänge ter Gegenwart zeugen ron Unruhe und lleberolung uut tie. nur zu oft wenig erwogenen Meonungen und Ansichten de« Augenblick« machen stch auf die bedenklichste Weife geltend.-Ist da« voistehent Bemerkte richtig, wie denn wokl nur Wenig» nicht dam» übereinstimme» mögten, so wird Hamburgs  Bürgerschaft nur dann ibre Zustimmung zu dem Verlassen te« verfassungsmäßigen Wege« ertholen dürfen und erlholen, wenn t>, Arl bo Zusammensetzung ter kvn stiluirenden Versammlung in genügendem Maaße Gewahr, nichl etwa nur gegen lleberolungen, Einioiigkotoi und Vokehrtholen in tem seftzustellenben Perfallungsgett tze selbst, sondon auch dagegen leiste, daß nicht, nach geiae. kenerFeststellung, der neu herbeigeführt»Zustand wiederum zu neuen Unierwuhlungen und Umstürzung« Versuch, n Gelegenheit darbiete. Sine gegenwartig häufig angetroffen, Auffassung ter jetzigen Sachlage ist folgende: Die überwiegende Mehrzahl der Bürger, insbesondere au« den zahlreichen Kreilen de« Kaiismann« und de« Gewerbstante« ,st den radikalen und wUblouch,» Rick, lungen adgeneigl; jene Mehrzahl der Bürger, welche schon persönlich bei den Wahlen ein bedeutendes Gewicht in t„ Waagichaal, leg», übt noch auf viele Antere. welche turch ro»and»chaflliche. häuslich, und gefchatt liche Beziehungen mil ihr verbunden stnd. Einstuß aus, und so kann es nicht fehlen, tat t„ Wahlen zum aller, größten Theile aus ivlche Männer fallen weiten, welche besonnen, »mstchiia. und. obn, unier der Herijchatt der Schlagwvr«, des Augenöl cks zu stehen, d„ künftige Per. sassung feststellen werden Drtbald ist des ter Berusuiig „ner. durch eine maßige Anzahl, eiwa om di« ZuoPersvnen  gebildeten rvnst»r»re»de» Versammlung kern erhebliches  Betenken. Es ist nicht zu verkennen, daß hierin manche« Vaki» e»t haltoi ,st: dennoch lassen stch gegen tie Schlußsolgerung deqrun d,teSinn>entung,n Oheben. unt zwar in zwei Beziehungen.\nersten«, tas man, ungeachtet jener ohne Zweifel Ii st-> «n den Mevnungsiichluiiq der große,, Mekrhett de, Vuiger, de« Resultate« ber N'akl sltd keineoivtste« pSll.st versxPer« ba>»»n kann, »weiten«, taß e« »ich« genug ist. daß one auf Gerechtigkeit gegrundel». und uiiserenVol ätt mssen entsprechend, gule. dürgeilich, Vofassung aunpear b»„e» unb beschlossen »vr,d». sondern daß auch bi« Art ibre» lustanbekommen» »in» Sürpschas» für ihr» Ausrechthaltunp unb Bauer in ssch schltesien müsse E« wird nichl oforteilich sevn. diese beide» Bedenkst, wettläufig auszuführen. Deshalb nur Folgende«: Was tie Wahlen beiriffl, so pflegen tie Freunde one« guten und grstcholen Bestandes uniorr bürgerlichen An gelegenholen givßes Gewicht auf ten «usfall der im April rorgenommenen Wahlen zur deutschen Rochsvrrsammluiig zu legen. Damals hat aUerding« t„ radikal, Paiie, eine «lalanle Niederlage erlttloi, und man darf aus >ene« Sr ogniß. al« aus ,», erhebliche« Zeugniß über dir Mevnung« rrchiung to Mehrheit rerweisen Allein sehr gewagt wurde ,« sevn. b„ Folgerung au« jenem Siogniss, zu zielen, da» ma» milSichkiko» jetzt aus ein gle-ches oder ähnliches Resullat rechnen könne. D„ do Wahlhandlungen der hier besprochenen Art unerläßliche Vostantigung D»r,en'g,n. welche in demselben Sinne zu bandeln deabstchligen, ist bei Wettem leichter, wenn alle Wahler nur einigen Wenigen ihr» Stimmen z» eilholen haben, wo mtthin nur En, g»o--ßo  Wahlbezirk besteh«, al« wo t„ Zahl ter z» Erwäl lrn ten bedeutend größer und da« WahlgebiO in one nicht geringe Anzahl von Wahlbezirken gelholt ist. Wirb in dem letzlgetactlkn Falle r-tchl m,l große, Wach samkeit und llmstcktt rersahren, wert,» von Dcnienigen, welch, stch d„ Wahlen angelegen sevn lassen. Mißgriffe b« degangen, oder treten anberwtiligeSlöningen on. so kann es stcki locht ereignen, daß. bei obedlichir Theilung der Stimmen, »ine im Vergleiche zur Gesammibol ter Wal, ler unbeträchtlich» Minvittäl sür die von ibr ausgestellten Cantidaten den Sieg erlang». Hiebet ist te« Vvrlrm mens außervrtenllicho Ereignisse nicht »inmal gedacht worden unt dennoch liegen dieselben intbesvnter» in ter gegenwärtigen Zot keinetwege« außer dem Bereiche de, Möglichkeit. Hier möge nur daran erinnert weiden, daß» V ernstliche Slraßenlumulle kurz ror. oder an ten Wahllagen: t,ose oder jene politisch, Unternehmung hier oder in der Um gegend (etwa die Proklamirung der schon in manchen Köpfen spukenden nordalbingischen Roudlik ); selbst, wa« Gott oe> hstten wolle, on hestige« Auftreten do von Osten un« bedrohenden Krankhol. ben beteutendsten Einstuß daraus Kaden könnten, ob stch viele Wählo, unt welche, stch zu den Kahlen einfinden. Wer durch die vo,stehenden Bemer. kungen noch nichl davon überzeugt sevn sollt», taß e« höchst bedenklich sevn würbe, fich de« Ausfall,« do Wahlen in dem. ter radikalen Part,, entgegengesetzten Sinne versichert zu halten, do wurde zu ersuchen sevn, stch vorstellig zu machen, daß in Gemäßbo« ter obigen Vorautjetzung rn «0 50 vojchietenen Distrikten A>o s<><> Personen zu er wählen sevn würden, däß die radikale Partei sicher da« Aeußerste aufbieten wurde, um mit ihren Sandidalen durch zudringen, und taß. um dieser Partei erfolgreich zu b» gegnen. ein öinverständni» unter den. der entgegengesetzten Richtung angehörigen Wählern, nicht etwa nur im AUge meinen über die zu erwählenden Personen, sondern l»»l>ell darüber, welch« Personen ,n einzelnen Distrikte zu wablen seven. bestehen müßt» ... . All»'«, «»setz« bi» Wahlen fielen so. wie d>» Mehlfien do Vevölkoung »„« wünsch«, au«, und ta« Resultal do Beralbungen unt Beschlüsse do lonstttuirenten Vosamm lung wäre on» Verfassung, welche unsoen Verhältnissen angemessen wäre, ten bestehenden bürgerlichen Anstchten enttrräche unb daraus berechnet wäre, unseren öffentlichen AnSlegenholen Festigkol und Bestand zu sichern, winde dam,» Alle« ,rr„ch> sevn, woraus,« ankvmml? Sicher. >,ch nicht! Di» Agitation, welch» »< rermogl hätte, an die Stell» do Reform d,« Revolution »ü setzen. wü»d» nicht\nIch wiederhole also: stnd tie inländischen Fabrikate Iheurer al« sie vom Auslante bezogen w-rten können, die Ursache sev. welche ste wrlle, so schaben Prohibttiv Zölle btrece: conkurnren sie aber mtt dem Suslante, so bedarf e« nicht nur keine« Schutzzoll«, sondon tieser schadet auch dann, obwohl nur indirekt. E« freut mich übrigen«, dem Herrn 4. 7 bie Verfiche lung geben z» können, baß e« auch mit ter Baumwollen M.>nusaliuiveuijchlant« so schlimm nichl steht. w„ er zu glauben schont, und daß wir mit unseren I« rSt dem Betmsniß jebentav« weil näbo kommen al« er mit seinen .»«»pEt Schutz Unser« Fabriken m de» mosten Waaren Gattungen sehr gut mit ben englischen, wie da« die Aussuhr nach ben deutschen, nrch« »um Zvllverbant ge nörenben Staaten, so wie nach tem Auslände beweist. E« find die« besvrtos Hantgewrbr und solche Aitikel, wobei unteren ?antsleuten der hier bekanntlich viel billigere Aroetttlrkn  zu Nutzen kommt. In antoen Gattungen, die m Autlant« mr» Hütte ron rorvollkrininneterenMaschinen int sonstige«, kunstlichen Bvrrichlungen gemacht werden, find sie freilich zurück geblieben und werten auch wohl nicht eher zur größer» Aiiwentiiiig ron tergleichen Huls«-mitleln sich bequemen, al« bis fie stch nick» mehr auf Schutz ,ölle reilassen können Ein schlimmrro Dienst kann ihnen aber gerat« jetzt gewiß nicht erwiesen werten, al« d>« Empfehlung eine« hohen Erngangszoll« aus Garne; denn nichl« ist mehr geeignet, do deutschen Industrie «chnell zu Hult« zu kemmen. alt die völlig frei, Einlul- derselben Di« Spinnerei ist dei uns noch sehr zurück > «t kann bei weitem nickt alle ersviterlichen Garne « Zern. Schließlich erlaub« ich mir, t,ii Herri>4.7 noch daraus autmoksam zu machen, taß »in kunstiger Zoll, von der Höhe, wie er ihn gut beißt, unserer Vaterstadt eine so tiefe Wund« schlagen wurde, daß viel Gluck unt lange Jahr« zu deren Heilung erforderlich sevn dürften Da« Geschäft i» Manufatturwaaren an hiesigem Platze, da« bekanntlich fast den tollen T keil de« ganzen hiesigen Waaren dem Belaus nach, ausmacht, wurde durch einen solchen Zoll, gleichviel od Hamburg Freihafen bleibt oder nicht, zum größten Theile so gut wie vernichtet werten unt jebensall« tuest« on» großartig» Auswanderung ron Menschen und Eavitatien t„ Folge sevn. Beim Schlüsse diese« kommt mir noch bo Auslast in No IM. mit I» X. unlozochliel. zu Gostck». dessen Ver fasser „nen siuhoen Artikel von 4. l. X beuriholt, ten o aber ostckillich eniw,do gar nicht seldst gelesen, oder loch gänzlich mißrostanten Kol; denn dieser ist lediglich gegen onen Koben deulschen Zoll goickttel to doch tem HOaillisten gewiß eben so wenig wie dem Grvsfisten lvnvemren kann, am allerwenigsten wenn Hamburg mit in die kunsi,g,  Zolllii»» eingeschlossen wuite. Aus b„ Frage, od Hamburg Fiohatrn blöden soll »to Nicht, laßt der Artikel ovn 4 I. X stch gar nicht on. 5V -k Den >7len August I-»ü\nau» da« neu» Grdaube zum Zielpunkt» ihrer Angriffe zu machen unb so an semen Fundamenten zu wuklen, wie st, dies an unierem d>shei>gen Perfassungsbestand,  geihan bat lind dieser letzter, war doch geschützt durck, dir Pietöt unt den Eid der Bürger, so wie t,u» rielsach, Band» der Anhänglichkeit und seldst des Anteresses. Der neu» Bestand hätte ?on all» dem Nichts auszuweisen. Als »in Resultat der Revolution tonnt» er tuich das Resultat t>n»rn»u«n Revolution ohne bas mindeste Be. t»nt»n entfernt werten. Dter sollt» der im Aghre Itz.u« sich kundgedenbr svuveraine Will» des Volkes und sein, « ffuhrer. iv»nn »r dann aus Beseitigung des imAahre tnäu ot«r tuüst ffestgestelllen t» dringe» sstr gut finden wind», geringere Geltung finden müssen, als jener Wille in de» gegenwärtigen A»>t >n Anspiuch nimmt\" Doch man brauck-t de« allgemeinen Betrachtunge» nicht stehen zu bleiben. Organe d»r rad>cat»n Partei sriechen sich io unverholen aus, daß man Nicht deutlicher und srelietler stch austiUiten tann, als st» »s ldun Beilpielswei,, möge sviaente Stelle aus der Beilage zu No stA der Reform hier Platz nnden: Öi, tideral» Partei bat zioar viel enungen, aber l>e hat noch nicht« Effertioes. Es wirb »ine consti. luirende Versammlung gebildet, aber ist zu »einleiten, daß die aristokratisch, Partei ihr» gewöhnlichen Miliel aiiwentel um ihr, Sreaturen ausnehmen zu lasten t Habe» mir nicht zwei Beispiele vor Augen \" Unseieße sormdeputalion unt unsere Deputirten nach?ranti»rlt Was m»d die letzt zu derusent, Versammlung Ham bürg sstr Nutzen schaffen, wenn st» in ihrer Maiorilat »lma aus Aristokraten ober deren Anhänger» hestekl\" Was m>rd dann das Resultat Eurer Bemühungen sevn? Ihr werdet ausgelacht, verspotlet werten. Wenn Ahr klagt, wird man Euch sagen, t.>ß Ahr Nicht wiiset, was Ahr wollet. Ahr wolltet eine Reform Depulaiiv» kai-en, sogar eine ronstiluirend« Versammlung; man hat Euch Alles gewahrt, und Ahr sevd noch nicht zusrieten\" Als dann wird man Euch Kommunisten, Aufruhrer und Auswieg»ler der ruhigen und zufriedenen Bürger schel I»n, Darum sevt wach, Mitbürger u. f. w.--Diese Ansprache findet ohne Zweiiel vielen Anklang de, denienigen, an welch» ff» geiichiel ist, Sie enthalt ader auch viel Beachtungswerthes für tieieniaen, aus deren Be rUstilchtiaung ikr Berfaster es nicht vorzugsweise al'ge,ehen Kaden wild, Äs mögt, nämlich schwerlich, und daraus komm« es hier an, auf das Poihandensev» von Gründen zu rechnen sevn. welche >e»e Veute, di« stch schon sent i»> Borau« sagen, daß ste nach vollendetem Beisastungswerte wegen ihrer gegen tastelde g,lichteten Anseinduna Eom munisten. AuirUhrer, Aufwiegeler «, s. W werden «e nannl werten, adkallen konnten, gegen die neue Persastiing sich ander« zu »erhalten, als st« dl,« >etzl gegen die dt» herige alte lhun. Äs konnte gegen die, aus dem Vorstehenden abgelrileiett, livlgerungrn eingewendet werken, daß es gegen dir den a goglschen Aufreizungen und wuhleiiichen llnlernehniung,n »derkaupl keine vollständig wirkiame Sicher,ingsmitlil gel,, und daß. wie auch die neue Berfastung zu Stande trm wen mdg«, tieselde jedenfall« den hier besprock» , > n An griffen ausgeietzt sevn werde Dieser Einwand ist inteis. n nicht durchgreifend. Mögen Angriff« immerhin re,nicht weiden, es kommt da>auf an. ihnen in der Berfastung seilst und in der Stellung des Kernes der Bevölkerung unsere« achtbaren Mittlerin Burgerftande« zu deiieldrn einen Damm entgegenzuletzen Dies n>ochle dadurch, ader auch nur dadurch geschehen könne», daß, wie es >n dem Anirage der vereinigten Grunteigenihumer heißt, , herch eine nichr blo« scheinbar», sondei n wesent lich« unb »wirksame Ihellnahine einer yrossrn Anzahl von Bürzzern an dem Zustandekommen der Verfassunst. ein» Bstrflschaf« für deren Aus rechthaltuns, und Vauer herbeipefüher werde,-Sollten wohl die Bürger, und illsdesonder« der so eben de. zeichnete TH»>I terfelden, die neueßerlastunq achten, oder gar Mii Tieue ihr anhangen, wenn ste nicht weiter mit derfell.i, >» Beidiiidung gewesen wären. als daß jeder Einzelne »inigen Adgevrtnelen seine Stimme ertheill hatte \" Ober sollten etwa die. doch wahilich »tchl immer erfreulichen Debatten der Abgeordneten, so wie die wahrend der Bei, Handlungen vorgenommenen Parleiinanover, oder die Strei tigkeiten in den öffentlichen Blatlern. und was sonst luezu gebor«, sostlen dies» Borkommniste geeignet fevn. dem Bu,ger tßhsfurcht und Treu»ein,,istößenV Unt man riwage, daß es aus tief» ?rage bei uns in Hamburg ankommt, wo bis aus den beuligen Tag eine unmittelbare Tbeilnal me an der Gezetzge, bung lur aste diese»,gen Buiger bestanden hat, welche im Be sttzede« vcstenGi meint,rechtes sich befanden und wo von diesem Rechte, namentlich in den letzte» Zeitabschnitten, em mehr und mehr ausgedehnter Gebrauch gemacht worden ist Die Burger, welche bisher eine unmiltelbar», wesenlliche und wiiksame Einwirkung auf die Gesetzgebung ausgeübt da ben, wurden da« wichitgste und folgenreichst» unter alle» Gesetzen, welch« seil I4<> Aahren bei uns erlassen ,»orten waren, nur dann als ihnen a»gehor«g und von ihnen gut geheißen, so wie als de» Gegenstand ernstlich und bereii willig zu leistenden Schuhe« anerkennen, wenn ste dass'lbe als aus lkremGinne unb wirklich unrer ihrerMi» wirkunft Aeevoegepannen ansehen könnten Auch ist es nicht allein die radikale Partei, gegen welche eine Sicherung der bürgerlichen Anteressen nollwendig ist, die Erfahrungen der letzten Aahre haben es gezeigt, daß es au» außerhalb jener ParteiPer>onlichkeiten und Richtungen giebt. welche dem Bürge»»'»,», oft nicht i» bdsei Ab. gch, Gefahr bringen können. Auch mit Rücksicht hieraus werten Hamburgs Bürger Bedenken tragen, die Ileststellung aller ihrer öffentlichen Be, Hallnisse einer gerin gen Anzahl von Personen zur alleinigen Bestimmung zu Überlassen, Äs »önnl, stch , B ereignen, daß ein, Biel Regiererei. ~n, Herrschall einzelner »liquen und aknlich, Mißzustande eintraten, welch, die hohen BorzUge der kam burgischen bürgerliche» Zustand» re,nicht,len Aus den ,m Dbigen zusammengestellten Betrachtungen beruhet der Vorschlag der Grund Äigentkumer, welcher dahin geht! es wäre durch allgemeine Wahlen aus der gesammten Bevölkerung ein Körper rvn etwa ««NX» Personen zu erwählen; dieser Körper hatte nach einem zu bestimmen den Regulative ein» kleinere, au« etwa !«>,» Personen bestehende Bersamlung abzuordnen; die kleinere Per sammlung wurde dann di« künftige Verfassung beralhen und ausarbeite», und da« Resultat dieser Ausarbeitung wUrte dem großen Körper zur definitiven Annahme l«e«n,»»»tee nach vorgangiger Zuruckverweijung an die kleistere Versammlung) vorgelegt.-Den Provonenten mögt, darin beizuvss'chten sevn, wenn ste in jenem Vorschlage: »ine Gewährleistung, wie gegen aristokratische oder r, aclionaire Unternehmungen, so auch gegen die Veiwuk lichung radikalw Tendenzen zu finden erklären , und wenn ste stch dabin ausspiechen, daß bei seiner Anwendung  die wahre Willenvmrpnung d«r Ma joriestr zur Geltung g-sSrder» werden würbe. Nur wenige Bemerkungen mögen hinzugefügt werten Der Vorschlag wird Gegner finde», Gegner sowohl bei den Radikalen, als auch bei Denjenigen, welche der P,«l Regiererei und der Behörden und Eliquen-Derrschast in der gegenwärtigen Krist« Vorschub zu leisten geneigt sevn werden. Möchten Hamburg« Bürger nach beiden Geilen hin «hr und sdrer Nachkommen wahre« Interesse besonnen »«wstiien und mit Festigst,«» schützen Die Gegner werde» nicht verfehlen, einzelne Bezu-hnngen her rvrzuheben, sn weiten die Ausführung jenes Vorschlages mit Undequemltchkeiten verdunten sevo wstrt« Dhn» Zwei sei wurden stch einzelne Unbequemlichkeiten zeigen, allein dieselben «Urden bei keGrm Wege. welchen man auch zur Herbeiführung der neuen Verfassung einschlagen möge, fehlen Bei kvmplilsrsen Verhailmssen und bei solchen, de, benen »in, groß, Anzahl von Personen belheiligt ist, liegen niemal« all, Voriheile aus Einer Seil», und tie Nackwei sung einzelner Unbequemlichkeiten oder Uebelstcknd» kann teshalb an stch keine Veranlassung sevn, um eine Maaß. reget, welch» m den Hauptpunetest Überwiegend«GtUnke\n„Ideen Kder die für Deutskirland >vlinskf>e»o»vertht ä>andel«politik.\"\nEntgegnung. Am «ten d. M erschien in tiesen Blättern, unl-r obiger Ueberlchrift ein «» 4. 7 unterzeichneter Aussatz worin, auf Veranlassung der bevoistehenten Ausdehnung des bestehenden Zollrerdantes aus die uöiigen deutschen Staaten, «ersucht wirb, die Volhwentigko» eine« ferneren, freilich ermaßigten, aber doch immer noch iebr hohen Schutz Zolle« auf Manufarlur unt Fabrikwaareu tarzuthun Di« hohe Wichtigkeit, »eiche die Zolls'.ige im gegen wartigen Augent lick ganz besonder« für die Vatostadl ha«, veranlaßt ten Unterzeichneten, ten g-dachte» Au'fatz auck, jetzt noch zu besprechen, obwohl ter Inhalt tem keser viel locht nickil mehr gegenwärtig ist. Unier ten vrm Herrn 4.7 angeführten Hauplaigume» len der Freihanteis Freunde kann ich hier nur das Fol gent« al« solche« anerkennen: daß e« richttg sev. tie Waaren, deren man delurse, zu kaufen, wo st« am billigsten zu haben find: daß es Uneecht iev, die ganze Bevölkerung zu Gunsten eines klonen Tbeil« zu besteuern, wie die« bei ten Schutz zöllen der Fall „v, t„ vorzüglich dem Sapttaliften und Fabrik Unlernchmer, tem Arbeiter dagegen wenig zu Gute kämen.» und muß die übrigen, al« wenigo „h,blich und schwere, owoslich, aus sich beruhen lassen. Ich bestätige ferner, tas wir hier unt in ben übrigen noitlichen Slaalen Deutick land«, mtt wenigen Ausnahmen, aus obige« Araumenl gstützt,  ein, gänzlich sr»„ Zulassung ter Robstrffe unt t>> HaldfabrikateiGarn») und die Umwandlung te« bitheogo Schutzzoll« auf fertige Waaren in einen Eingangtzvll, w» ihn t„ Beturfniss» te« Staatshaushalt« etwa oheischei mögen, ber aber im Allgemeinen Itt pEt. be« Woth« nichl übersteigen muß. nicht nur wünschen, sondern auch im In lrress« Deutichland« unb der inlartiiche» Industrie selbst halten Obwohl nun der Hr. Verfasser stch selbst gegen ei» blinde» Schutzzoll Svstem erklärt, »da dieses allerting« on« gewiss« Indolenz und Trägheit „zeugen durfte, wo durch der Fabrikant, einet bestimmten Absätze« gewiß, ver hindert wiid, die erforderlichen An»,engungen zu machen um sein Fabrikat in möglichster Vollkommenheit herzustellen unt ander,rfett« von einem deutschen Zolltarif volangi taß dabei tie speoelle kage aller für Deuifchland geog neien Erwodszwog» p,att»ch «ns Auge gefaßt unt daß de, Tarif so gestrllt »ode, taß er onosot« Schutz verlobe wo dosrlde erforderlich unt wünicheiiswerlb ist. anterrr iolt ti« sremte Eonlurrenz nichl so gänzlich au«ichl„ße daß ta» Streben nach möglick sto Vellkommenbol tatuick oerhinderi wird:» so schlag! o doch aus Garn» »inen Zoll von S per Eeutner ror. und aus fertige Bau«, wellen. Wollen-, keinen und Soden Waaren bi- Beibehaltung  do bishoigen Zölle de« Verein«, svsern st» iichi ü<» psst. vom Wold »dosteigen. Er untostutzt tioen leinen Porschlag mit. dem Sinne nach unb so weit fi» hier in Betracht kowmen. folgenden Grünten Er detrachte« eine plötzlich» Heradzetzun« der „tzrgen Zölle, die zum Tbol -ik» di« liu» »Et. sin Wahr, «wi« b«« t.«,». Za bis 170 pEt !) betragen, aus 10 bis l» pißt al« ein allen malerieven Interessen de« qanzen Vatolante« höchst gefährliche« Erperimenl: nicht bo Äa „»allst unt große Fabrikant, londern gerade die außervrkenttich  zahlrocheu, klonen Weber, dr» für ihre eigene Rechnung arbeiten, und t„ Fabrikarbeiter übohaupt, «ur> den »« am Schmerzlichsten empfinden » Grünt» kann man die« nun frolich gar Nicht nennen, sondon  lediglich Vvrautletzungen unt Besorgnisse, dt» «„ terum turch nichl« b«g,unl,l find. Henn t„ Annahm,, taß reichlich ein Dnftbeil der ganzen Bevölkerung uasoe« kante« tirett vber indirekt von dem Fortbestand, do Industrie adhänai« sev. bewos» noch gar nicht«, abgesehen davon. da» h odo on merkwürdiger Rechnenfehler »do >on»,ao Zrrtfium vdwaltO. es se, denn, da» do Hör Verfasser sich ,ü dewoio, «etraut. daß die Sonsumenten ,«no Fadrikat» m,t unglücklich werten Unter,ucho, »>r nun 'n wie »ei« d«o« g«. grunto so?n «öchien. se finden »,r zuvörtost in de« V„ iasser« eigenen Worien schon r„l Zu der Wollen und konen Waaren Fabrikalion fintO o Deutsch land. «i, Rechl. «an, vorzüglich geeignet da »« med, na »ürl,»« Hülfsguellen dazu dard,»»,». al« die mosten and,in känder Fast eben so aunst'ge Umstand» finde» «r sur die Stab« un» Soden Waaren Fabrikation vdwattend. Jedoch soll fast nur die wollo, und Sotenwaaren Manufaktur fich in o„»m »iiklich gesunden, do Ze» angemessenen Zü\nVaterstädtischt iZliitter.\nZßß»l«ß„r BXnrantieen bedckrs »fi bei b»r V»ruf,i»ig »liier k»nsti»»«ii »nb»i> Vrrsnmmlioist f\nVo den folgenken Betrachtungen wird von der Annah«,  au«g,gang,n. daß sich die lkage der Verhältnisse bo un« so gestallet habe, taß dießerutung einer eonsttluiren den B-rsammlung große Wakrichonlrchtot für stch Hab» Nachdem durch l„ bekannten Stuim Petitionen ber ro>"}