{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/d314f13fcb0982e0de60cde054609e9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und es nie dahin brachten, ihren Credit recht zu consoli-diren, hat man sich eine derartige Vernachlässigung älte rer und begründeter Verpflichtungen nicht zu Schulden kommen lassen, und in günstigen Finanz-Epochen es allere wärts stets als heilige Pflicht erkannt, ältere Schulden, »velche unter den Einflüssen von Krieg oder früherer finan-zIelbk. Bedrängmß hatten leiden müssen, so viel als mög-iijche Ka Hei umsichtigen und zu rehabilitiren. ?luchl.dee Oesterreichische Staat hat im Jahre 1818 ein ähnliches ehrenwerthes Bestreben durch sein Verlo-sungs-Patent an den Tag gelegt; die durch die verzweifelte Finanzlage vom I. 1811 nöthig gewordene Zinsen-Re-duction wurde dadurch wieder auf den primitiven Zinsfuß^ in ConvH»tionsgeld; zurückgeführt. 'Die ständische-Dv-mestical-^chuld blieb jedoch von dieser Mafiregel ausge schlossen« Und doch war sie 1811 gleich der Aerarial-S-chuld reducirt wordew, und der Staat hatce sie dadurch gleichsam zu feiner eige'»nen gesta mp e lt. AlS die Besitzer späterhin dringend die\"RehabilitiruNg forder ten, vchwies^N Wechselsweise die Stände an die Staats-Verwaltung und diese wieder an die Stände, so daß es zweifelhaft schien, wer denn der eigentliche Schuldner sei. Die Stände aber wurden vom Staate in so ferne ge schützt, als er den Weg der gerichtlichen Klage, der doch ge gen keine Privatgläubiger versperrt werden kann, gegen sie für unzulässig erklärte. Zugleich ließ er sie in der freien Verwaltung ihrer Einkünfte, und die bedeutenden Ueber schüsse , welche ihr Budget alljährlich gezeigt haben soll, und welche doch pflichtschuldig zur Tilgung der Schulden, öder wenigstens zur Wiederherstellung des früheren Zins fußes hätten gewidmet werden sollen, ließ er sie unge stört beliebigen anderen Zwecken zuwenden. Trotz eines kaiserlichen Handbillets vom 1.1824, wel ches die Umwechslung gegen verlosbare Aerarial-Papiere anordnete, wurden die Domestical-Besitzer von eimm Jahre zum andern mit leeren Versprechungen vertröstet, und für die Erledigung geschah nichts. Dabei contrahirte der Staat fast jedes Jahr neue An leihen and verschwendete ihren Erlös theilweise in Rich tungen, welche seinen wahren Interessen nichts weniger als förderlich waren; die Stände aber schienen sich durch die ihnen angewiesene unwürdige Stellung gar nicht beunru higen zu lassen und völlig darauf zu vergessen, daß sie mit Nahmen und Ehre gegen die Gläubiger ein gestanden waren. Dieses Fortschleppen einer Tendenz durch dreißig Jahre des Friedens und der Prosperität ist uns, wir müssen es als alte Practiker in der Finanzwelr wiederhohlen, sonst nirgends vorgekommen. Ob die Schuld an Baron Kübeck oder an den früheren Finanz - Ministern , oder an dem heillosen politischen Systeme des Fürsten Metternich, oder an einem allgemeinen Mangel an Rechtlichkeit und Ehren haftigkeit in der Verwaltung der Stände und des Landes gelegen hat, wagen wir nicht zu unterscheiden; das aber ist gewiß, daß diese Hintansetzung von Recht und Pflicht als eine wahre Schmach auf Oesterreich lastet! Wir theilen mit dem Wiener Verfasser die zuversicht liche Hoffnung , daß unter den veränderten Umstanden eine der ersten Sorgen dahin gerichtet sein werde, dieses alte und schwere Unrecht gut zu machen, und wellen nur noch die Erwartung hinzusetzen, daß man sich nicht begnügen werde, uns heute die nähmliche Verbesserung zu biethen, deren die alten Staatsgläubiger schon vor dreißig Jahren theilhaftig geworden sind, sondern daß die Maßregel auch zugleich eine Entschädigung für diese dreißigjährige Verspä tung gewähren wird. Croatien und Slavonien Agram. (Agra mer Zeitung.) Gestern ist im städtischen Rathhause eine öffentliche Sitzung abgehalten worden, die in den Annalen Agrams einen der merkwürdigsten Plätze ein nehmen dürfte. Der Stadtrichter hat zwei Palatinal-Zuschriften, an die Communität Agrams lautend, vorge wiesen, und erklärt , selbe aus dem Grunde nicht eröffnet zu haben, weil zu Folge des Auftrages Sr. Excellenz des Banns er von Niemanden außer ihm, Aufträge zu em pfangen habe; eine längere Debatte hat sich nun darüber entsponnen, ob man die Zuschriften eröffnen solle oder nicht; und nachdem man sich dahin ausgesprochen, daß mit der Eröffnung der Zuschriften die Befolgung des Inhalts nickt bedingt, und somit hiedurch der Befehl des Banns nicht verletzt wird, wurde die Eröffnung derselben be schlossen. Beide Zuschriften sind in der Lateinischen Spra che von Sr. k. k. Hoheid dem Palatin und oem Ungari schen Minister des Innern Szemere unterfertigt. In der ersten dieser beiden in Lateinischer Sprache lau tenden Zuschriften werden durch den Palatin die Verfü gungen unseres Banus als constitntions- nnd gesetzwidrig und daS durch ihn publicirte Standrecht als kraftlos er klärt; in der zweiten heißt es, daß die Bestrebungen im Syrmier, Veroviticer und Pozegaer Comitate und der Stadt Essek die Sicherheit der Personen und des Eigen thums gefährden und überdieß den seit Jahrhunderten zwischen Ungarn und den verbundenen Königreichen beste henden brüderlichen Verband zu locker»» und zu zerreißen beabsichtigen; aus diesem Anlasse haben Se. Majestät Sr. k. k. Hoheit aufgetragen, zur Vermeidung dessen alles aufzubiethen , ja selbst einen Commissär abzusenden, daher Se. k. k. Hoheit die Nationalität und die Rechte der Bewohner der verbundenen Königreiche mit allen Kräf ten aufrecht zu erhalten sich zur angenehmen Pflicht ma che, und auf den Vorschlag des Ministers des Innern, den Feldmarschall-Lieutenant nnd commandirenden Gene ralen in Peterwardein, Baron Hrabovsky, zum königl. Commissär bestimmt, welchem die sämmtliche Militär-Gränze, die regulären Truppen und die National-Garde Folge zu leisten haben. Schon während des Lesens war die allgemeine Auf regung der Bürgerschaft > die den Saal ungewöhnlich füllte, sichtbar — diese Aufregung steigerte sich fortwäh rend und am Schlüsse brach sie mit solchem Ungestüm los, daß von einer Berathung keine Rede sein konnte. — Einstimmig beschloß man diese beiden Palatinalzuschrif-teü auf dem öffentlichen Platze zu verbrennen — es wurden dieselben den» Notar aus der Hand entrissen, und die vor Wuth entfesselte Menge stürzte auS dem Saale auf den Platz, ließ da ein Feuer antegen; um aber das ^uts ä» le mit einer Feierlichkeit zu begehen, wurde be schlossen, solches in Gegenwart sämmtllcher Garde zu vollbringen; während nun die Garde hätte zusammen getrommelt werden sollen und im Rarhhause noch debat-tirt wurde, erschien in der Mitte der Bürgerschaft unser allgemein geehrte Mitbürger, Metell Ozegovic, der mit lebhaftem Xivio empfangen wurde ; er sagte in einer längeren gediegenen Rede, er komme im Auftrag Sr. Exc. des Banus den Wunsch zu eröffnen, die Ver sammlung möchte es von der Demonstration des Verbren-ne»s abkommen lassen — -- — ollein die Erbitterung war so groß, daß man den schönen Worten und dein Wunsche Sr. Excel!. kein Gehör zu geben geneigt war —und die ganze Versammlung verfügte sich zu Sr. Ercell. um Hoch-devselben zu bitten, von dem Wunsche abzustehen — als aber Se. Exc. solchen wiederhohlte, konnte die Versamm lung ihm nicht widerstehen, und erklärte: nur ans Liebe\nNekrolog Am 12. Mai d. I. starb in Wien den Tod des Ge rechten ein biederer, echt Deutscher Mann; ein Charakter, welcher still, fest und gerade auf der Bahn der Menschen liebe vorwärts schritt, welcher mit Deutscher Gemüthlich keit und Bescheidenheit seinem vorgesteckten Ziele unauf haltsam nachstrebte, welcher alle Behelfe der Eitelkeit und\nzu ih»n und zu»n Beweise, daß man ihm stets blindlings folgen wolle, davon es abkommen lassen zu wollen; wor auf Hr. Vardian, ein feuriger junger Mann, der vordem der erste bei dem Feuer war, um die beiden Zuschriften hineinzuwerfen — dieselben Sr. Exc. dem Ban übergab.— Während das ^uto 6» lo der Palatinal-Zuschriften auf das Geheiß des Banus unterblieb, unternahm die auf dem Platze ungeduldig harrende Menge Volkes ein anderes; sie brachte nähmlich das Bild des Palatins und verbrannte es! Das sind die Folgen, wenn man gegen den festen Willen einer ganzen, Jahre lang nnterdrückten Nation Handeln zu konpHW-HlaMkt. Das sind die Folgen , wenn Mn die VerfWHUMMPnigen, der Glück in unser ar mes Lmd gebrW^ der die lang entbehrte Ruhe des Lan des hergestellt und der vom ganzen Lande vergöttert wird, — als ein Vergehen bezeichnet und ihn deßhalb zur Ver antwortung zichen will! In dieser Versammlung wurde beschlossen, an Se. Ma jestät zu repräsentiren, und die Repräsention den benach barten Behörden mitzutheilen, Sr. E.rc. dem Ban aber für alle bisher getroffenen Verfügungen den Dank abzu statten. In der Nachmittags 6 Uhr abermahls Stattgefunde nen Versammlung ist die aus der gewandten Feder unse res Obernotärs Bedekovic geflossene Repräsentation an Se. Majestät vorgelesen worden — worin auseinandergesetzt wird, wienach in Agram und in ganz Croatien eben durch die von Sr. Exc. getroffenen Verfügungen die vollkommene Ruhe und Sicherheit eingeführt, somit kein Grund einer k. Commission vorhanden sei, daher Se. Majestät in kräf tigen und ernsten Worten gebethen werden es von der Ab-sendung der k. Commission abkommen zu lassen. Diese Repräsentation wird durch einen eigenen aus der Mitte der Bürgerschaft abzusendende!» Courier (Hrn. Frigan) Sr. Majestät überreicht werden; derselbe Courier erhielt zugleich die Weisung, für die Stadt Agram 10,000 Stück Gewehre entweder aus einem der kaiserlichen Zeughäuser zu erbitten, oder auf welch' immer eine andere Art, je doch sogleich zu verschaffen. Wir hoffen, daß diese Repräsentation, so wie die bereits nach Wien abgesendete Deputation Sr. Majestät den Stand der Dinge in Croatien klar und ohne jeden Rückhalt aus einandersetzen werde — wir hoffen ferner von der Ge rechtigkeitsliebe unseres Königs, dem wir bis zur Stunde noch mir Liebe und treuer Anhänglichkeit zugethan sind, daß Er unS vor den drohenden Gefahren mit Seiner mächtigen königlichen Aurorität schützen und hiedurch den mit so vielen unheilvollen Folgen verbundenen Zustand der Selbstvertheidigung von uns gnädig abwenden werde! Sollte aber, was wir kann» befürchten und was Gott verhüthen möge, unser König für die so oft erprobte Treue der Croa tischen nnd Slawonischen-Nation, zu welcher wir mit Stolz unsere Militärgränze zählen, die gegen wärtig in Italien für eine Sache Blut verspritzt, die, wenn auch im Princip keine»» allgemeinen Anklang findend, nun aber doch die Sache unseres Königs ist, sollte, wie gesagt, der König für unser festes Halten an die regie rende Dynastie »ms unserem Schicksale Preis geben und uns Ungarn, welches sowohl durch seine an die Italiener erlassenen Proklamationen, als auch andere unlaugbare Thaten keine große Sympathie für den Kaiser von Oester reich. a», Tag legt,, opfern; und sollten die Ungarn in unser friedliches Land einen Einfall wagen, dann, nur dann, wenn wir uns selbst überlassen sein würden, würden wir durch energisches Zusammenwirken und kräftige Entschlos senheit unserem Schicksale muthig entgegengehen, und, wie wir hoffen, vereint mit unseren tapferen Gränzern, in deren Adern ebenfalls CroatischeS Blut fließt, und an der Spitze unseren ritterlichen Ban Jelacic eher Gut und Blut opfern, als uns unterjochen lassen. GebeGott, daß unserem gütigen Monarchen in diesem entscheiden den Augenblicke die Verhältnisse dieser Königreiche klar und offen dargestellt werden, Er nnsere Lage ernstlich erwäge, und alle Umstände berücksichtige — dann hof fen wir von Seiner Gerechtigkeitsliebe, daß unser Schick sal sich zu Gutem wenden werde — dann kann aber auch der Kaiser von Oesterreich auf die unerschütter liche Treue der Croatisch-Slawonischen Nation — so wie bis nun — auch fernerhin in jeder Lage mit Sicherheit rechnen. Frankreich Paris, 13. Mai. In der Sitzung der National-Ver-sammlung vom 12. Mai war die Erörterung über die Weise, wie die Constitutions-Commission ernannt werden soll, an der Tagesordnung. Hr. Berryer schlug vor, nach der Discussion die Mitglieder der Commission durch die Büreaux ernennen zu lassen; jedes Bureau solle seine Liste entwerfen , und diejenigen Mitglieder sollten die Commis sion bilden, welche im Ganzen die meisten Stimmen er halten würden. Hr. Lherbette bekämpfte diesen Vorschlag und meinte, die Ernenmmg müsse entweder direet durch die Versammlung oder durch die Bureaux, jedoch nicht mittelst besonderer Listen, geschehen. Herr Callais schlug vor, die Commission aus 26 Mitgliedern zu bilden und 48 derselben in der Versammlung, 18 aber in den Büreaux zu ernennen. Hr. Berryer trat diesem Antrage bei. Nach einige»» Erörterungen wurde zuerst entschieden , daß die Verfassungs-Commissioy 36 Mitglieder zählen solle. Eine abermahlige Discussion entspann sich nun über die Weise ihrer Ernennung. Hr. Glais-Bizoin bekämpfte den Callais-schen Vorschlag, weil er eine Rückkehr zum alten Syste me , zum doppelten Votum sei. Hr. Cremieux erklärte den Callais'schen Vorschlag für sinnreich, aber nicht für gut, weil er die Versammlung theile. Die Versammlung nahm sodann ihre Genehmigung der Zahl von 36 Mit gliedern zurück, verwarf den Callais'schen Antrag, und entschied zuletzt, daß die Constitutions-Commission aus 18 Mitgliedern bestehen, und daß deren Ernennung direct von ihr, der Versammlung, ausgehen solle. Hr. Napoleon Bonaparte forderte die Versammlung auf, den Minister der auswärtige»» Angelegenheiten zu ersuchen, daß er mög lichst bald, und wenn es angehe, sogleich alle auf die Polnische und Italienische Frage bezüglichen Actenstücke der Versammlung vorlegen möge. Hr. Bastide erwiederte, daß alle Actenstücke, deren Mittheilung möglich sei, in den Archiven niedergelegt wären, wo jedes Mitglied da von Einsicht nehmen könne. Er werde nur diejenigen noch zurückhalten , die sich auf schwebende Unterhandlungen be zögen und ohne Ungelegenhelt für den öffentlichen Dienst nicht mitgetheilt werden könnten. Hr. Lasteyrie, Bericht erstatter der Reglements-Commission, verlas hierauf den Entwurf eines Decrets bezüglich des Petitionsrechtes. „Dieß Recht\" , sagte derselbe, „ist ein heiliges, und Keiner von uns hat im entferntesten die Absicht, es irgend wie zu beschränken. Aber es ist auch unsere Pflicht, nicht zuzulassen, daß es auf eine Weise ausgeübt würde, die Ihre Arbeiten stören könnte. Der Entwurf lautet: Art. 1. Alle Petitionen sind schriftlich aufzusetzen und zu unterzeichnen. Sie werden an den Präsidenten der Na tional-Versammlung gerichtet und können von einem Mit gliede der Versammlung auf die Tafel der Kammer nieder gelegt werden. Sie in Person an die Schranken zu brin gen , ist verbothen. Art. 2. Die Petitionen werden, nach der Reihefolge, in welcher sie eingegangen, in ein General - Verzeichnis;\nRuhmredigkeit, allen Schimmer des Prunkens mit guten Werken vermied, nnd mit folgerichtigem, thatkräftigem Willen und unversiegbarer Nächstenliebe die edelste Auf gabe des Menschen, zum Wohle seiner Mitbrüder nach besten Kräften zu wirken, in vollstem Maße erfüllte; — kurz ein Charakter, wie ihn die Deutsche Nation für sei nen Ehrentempel der Ausgezeichnetsten des Volkes bedarf. Herr Johann Wilhelm Klein, k. k. Rath, Gründer und Director der Erziehungs - und der Versor-\neingetragen werden, welches die nummerische Ordnung der Petitionen, die Nahmen der Bitsteller und die Angabe des wesentlichen Inhalts des Gesuches enthalten soll. Diese Liste soll gedruckt und an die Versammlung vertheilt werden. Art. 3. Die auf der Liste verzeichneten Petitionen sind nach den Gegenständen, von welchen sie Handel,», unter die verschiedenen Commissionen zu vertheilen und sollen dort zur Verfügung der Mitglieder bleiben, welche sie einzuse hen wünschen. Art. 4. Die Commissionen haben wöchentlich einen Be richt über die einer jeden derselben übergebenen Petitionen zu erstatten. Drei Tage vor der Berichterstattung solj ein Papier vertheilt werden, welches denNahmen und dre Adresse des Bittstellers, den Zweck der Petition und deren Zahl auf der Liste anzugeben hat. Diese Artikel wurden nach kurzer. Discussion angenom men. Hr. Durrieu wünschte darauf zu wissen , ob es- wahr sei, daß die vollziehende Commission (interimistische Re gierung) den Sitzungen der National - Versammlung nicht beiwohnen wolle; in den Abtheilungs-Sälen wenigstens sei dieß Gerücht verbreitet gewesen. Hr. Cremieux er wiederte, daß, so viel er wisse, kein Grund vor handen sei, dieß Gerücht für gegründet zu hal ten. Herr Durrieu: «Die Mitglieder der voll ziehenden Commission haben gar nicht das Recht, ! zu entscheiden, ob es ihnen gut dünke oder nicht, inderAHer-sammlung zu erscheinen ; es ist dieß ihre Pflicht, denn sie repräsentirt eine für ihre Handlungen verantwortlich? voll ziehende Commission.\" Herr Odilon Barrot: „Und eine widerrufliche.\" Der Pkäfident: „Kein Repräsentant kann ohne Genehmigung der Versammlung aus derselben fern bleiben. Dieß scheint mir die Sache zu erledigen.\" Schließ lich machte Herr Deguossöe folgende Mittheilung: Die Quästoren sind beauftragt worden, ein Kennzeichen für die Volksvertreter vorzuschlagen. Wir mußten eines wählen, das sich am schnellsten beschaffen ließ. Es besteht auS einem Bande, auf welchem die FaSces der Republik, über ihnen eine dreifarbige Cocarde, gestickt sind. Wenn die V?r . sammlung dieses Kennzeichen genehmigt, so wird sofort die erforderliche Anordnung getroffen, und es wird das selbe hier im National-Palast am SonntagMorgen ve»-theilt werden, denn es ist beschlossen worden, daß die Natio-nal-Versammlnng, alS Repräsentantin der Souverän,etät, sich nicht nach der Bastille begeben, sondern hier auf den Zug warten soll , der hierher kommen wird, um sie abzuholen.\" (Beifall.) DieVersammlung schritt dann noch zurWahl eines Secretärs, an die Stelle des Herrn Felix Pyat (des be kannten dramatischen Schriftstellers), der seine Entlassung genommen hat, die auf Herrn Lafayette fiel, welcher 394 Stimmen hatte, während Herr Latrade 176 und Herr Al-taroche 17 erhielt. Es ging in der Versammlung das Gerücht, daß, wenn nicht sofort auch zu einer neuen Vice-Präsidenten wähl geschritten worden, nachdem Herr Recurt, einer der bishengen Vice-Präsidenten, zum Minister des Innern ernannt ist, dieser Aufschub daher rühre, weil Ge neral Cavaignac, ebenfalls einer der Vice-Präsidenten, wahrscheinlich das Kriegs-Portefeuille übernehmen werde, und dann also gleich eine doppelte Vice - Präsidentenwahl zusammen vorgenommen werden könnte. (Sitzung vom 13. M a i.) An der Tagesordnung ist ein Vorschlag, daß die mehrfach gewählten Vertreter sich bis zum 13. Mai über den Wahlbezirk entscheiden sollen, den sie vertreten wollen, und daß die neuen Wahlen bis längstens 3. Junius Statt finden. Dieselbe verwirrte Dis cussion , »vie gewöhnlich, dieselben Unterbrechungen, die selbe Masse von Amendements und Nebenvorschlägen; end lich wird der Vorschlag angenommen. — Die fernere Dis cussion bewegt sich um die Fortsetzung des Reglements für die Verhandlung der Versammlungen, und zwar das Ca pitel die Einbringung und Erledigung von Vorschlägen, die sogenannte parlamentarische Initiative betreffend. Hierauf kommt ein Antrag, welcher die Eintheilnng der Kammer in 13 Comites anordnet. Diese 13 Comites sind: der Justiz, der Culte»», der auswärtigen Angelegenheiten, des Unterrichts, des Innern, der Departement«! - und Com-munal-Verwaltnng, des Handels und der Industrie, des Ackerbaues und des Credites auf Grund und Boden, der Marine, des Kriegs, Algeriens, der Colonien, der Fnuin-zen, der Staatsbauten, der Gesetzgebung. Jedes Comite prüft alle Vorschläge, die in sein Fach schlagen und stattet der Versammlung darüber Bericht ab. — Der Minister des Innern Herr Recurt besteigt die Tribüne und zeigt an , daß das Fest des I4ten auf acht Tage verschoben sei, da es vnmöglich werde, die Vorbereitungen bis morgen zu beendigen. — Das Fest soll am Listen Statt finden. Nach einer langen , gedankenleeren Discussion wird endlich der Vorschlag wegen der Comit6s angenommen. (Postschluß.) Folgendes sind die Candidaten, welche in zwei Haupt-Zusammenkünften von Volksvertretern für die Commission zur Entwerfung der Verfassung bezeichnet worden: La-mennais, Cormenin, Advocat Dupont, Jean Reynand Jules Favre, Louis Blanc, T. Bac, Armand Marrast Portalis, Martin von Straßburg, PascalDuprat, Boussy, Crepu, Dornss, Laurent und Latrade. Die Fonds waren auf der Pariser Börse am 13. Mai sehr gedrückt, weil man einige Besorgniß hegte, über die Manifestation, welche die Clubbs morgen bei Ueberrei-chung einer Petition an die National - Versammlung zu Gunsten Polens, zu machen gedachten. Indem »vir dieses schreiben, begeben sich alle Clubbs und eine ungeheure Volksmenge in den Pallast Elysee-Bourbon, um Lamartine und Ledru-Rollin, die daselbst ihren Sitz aufgeschlagen haben, ihre Sympathie», zu be zeigen.—» Garnier-Pages, Arago und Marie wohnen im Luxenbonrg - Pallaste. Der Präsident Buchez eröffnet die Sitzung am l6ten d. M. um 10 t/, Uhr. Er suchte sich vorerst zu rechtfer tigen gegen die Vorwürfe , daß er gestern von der ihm zustehenden Macht einen angeblich falsche»» Gebrauch ge macht habe, indem er den Befehl gegeben: keinen Appell zu schlagen! Diese Erklärung, die vielen Gliedern der Versammlung noch neu war, wurde mit großer Mißstim mung angehört. Garnier - Pag^s besteigt wiederholt die Tribüne, um die Versammlung zu versichern, daß der Vollziehungs-Ausschuß alle Maßregeln getroffen, die irgendwie nöthig geschienen, um der Rückkehr eines ähn lichen kühnen Attentats vorzubeugen und die Ruhe von Paris zü sicheln. Sobrier sei arretirt, sein Haus und seine Horden, die berüchtigten Montagnards, durchsucht, alle Waffen und Munitions-Vorräthe in Beschlag genommen worden. Der Revolutions-Clubb im Palais royal, den Barbes präsidirte, die Koeivtv rvpudliosioe eentr»!e, dem Blanqui vorstand ?c., würden geschlossen u. s. w. Albert, Barbes, Blanqui säßen unter Schloß und Riegel, 73 Mann theilen mit ihnen das Gefängniß und der Präfect Caussidiere selbst werde im Sitzungssaale erscheinen, um der Versammlung Rechenschaft abzulegen. Caussidiere habe gute Gesinnungen, aber man müsse seine Umgebung wech seln. Der Chef des Generalstabs Saisset sei arretirt.— Bonjean fand diese Erklärungen sehr ungenügend. „Man empfiehlt den Wechsel der Umgebung des Präfecten, den Präfecten selbst will man beibehalten. Ich aber könnte eine Menge seiner Verordnungen und Handlungen auf zählen, die ihn als höchst verdächtig (»uspeet) dar-\ngungs - und Beschäfrigungs-Anstalt für Blinde in Wien, von welch Letzterer er sich später zurückzog, Mitglied meh rerer gelehrter und menschenfreundlicher Vereine, — ver schied in seinem Lasten Jahre nach einem mustervollen, wirkungsreichen Leben. Er wurde 1763 zu Allerheim bei Nördlingen, wo sein Vater Amtspfleger war, geboren; erwarb sich auf dem Gymnasium zu Stuttgart gediegene wissenschaftliche Bildung und vollendete auf der dortigen hohen Karlsschule die Studien der Rechte. Diese Periode\nstellen.\".(Ia, ja! Nein, nein!)— Lamartine kam jetzt der PGrängren Exekutivgewalt und dem anqe-grlffenen Aräfecten zu Hülfe. „Man stellt uns 'zur Rede,\" sagte er, „»vie wir hätten der Bildung zweier irregulärer Corps in Paris ruhig zusehen kön nen , nähmlich «) der Montagnards, d) der vsnSe röpu!,-lio»in. Wir antworten hierauf, daß die Bildung dieser beiden Corps die ersten Acte der Februar-Revolution selbst waren und sie zu zerstören die Principien der Revolution selbst zerstören hieße. Was ihre gestrige Haltung betrifft, so w»rd Bürger. Caussidiere alsbald in der National-Ve; -sammlung selM -i-sche^> uw Hch Schranken zu veMtwortenMyd M verthMgen. Ich will Ihrer Mei-nung durchaus nicht vorgreife,». Ich glaube indessen an sei nen Eifer.\" B a r o ch e verlangt genauere Angabe über alle diejenigen Beamten, die gestern ihre Posten nicht ein nahmen. Er dringt auf speciellere.Nachweise. Er behaup tet, die Garde republicaine habe sich der National-Garde geradezu widersetzt. „Ich trage daher auf deren Auflösmi.z vor allen Dingen an und erkläre mich mit den bisherigen Maßregeln der Erecutiv-Gewalr durchaus nicht zufrieden.\" — Lamartine: Ich höre von einigen Banken den Ruf zur Tagesordnung. Ich trage daher dat-auf an, daß die Versammlung dieselbe wieder aufnehme. Setzen Sie Ihr Vertrauen in die Executiv-Gewalt, wenn nicht unbegränzr, so doch vorübergehend so lange fort, bi^ die Rnhe hergestellt ist.\" (Ja, ja!) — Die Tagesord nung wnd aufgenommen. — v. Mornay: „Ich stimmte für die Tagesordnung, muß aber noch um Berichtigung ei ner Thatsache bitten. Man meldet mir nähmlich, daß Huber, der einflußreichste Leiter aller Clubbs, gestern zwar arretirt worden, aber eine Stunde später auf Defehs eines höheren Beamten wieder, freigelassen wor den sei. Ich will den Nahmen des Beamten wis sen, der so in die Räder der Justiz eingreift.\" F lo-con zweifelte an der Richtigkeit dieser Angabe und bemerkte, daß sie untersucht werden solle. Die Ver sammlung kehrte zur Tagesordnung zurück, welche in Berathung über die Vercheilmig der Arbeiten der National - Versammlung besteht. Billaulr schlägt die Prüfung folgender dreier Gesetzentwürfe vor: 1) Errichtung' eines Finanz - Ausschusses, der sich mit der Executiv-Gewalt in Verbindung setze, um die eigentliche Finanzlage Frankreichs genau zu ermitteln, und über die Anordnungen zu berathen, welche zur Wiederherstellung des Credits getroffen werden müßten. 2) In allen Depar tement?», Arbeits - Oraanisations - Ausschüsse zu errichten, welche sich mit der 36köpfigen Central - Commission , die vor einigen Tage», errichtet worden, in Verbindung zuse tzen hätten. 3) Sämmtliche Zugänge der National - Ver sammlung im Umkreise von 1300 Metres durch Truppen zu besetzen, um die Verhandlungen derselben zu sichern. S6nard und Jules Favre widersetzten sich dem drit ten Gesetzvorschlage, den sie für höchst unpolitisch hielten. Die Stimmung der Bürgerschaft von Pa ris sei vollkommen günstig für die National - Ver sammlung , nur ein Theil der Arbeiter hege feind liche Pläne. Billanlt als alter Parlamentsheld, ließ sich so leicht nicht schlagen. Er sagte: „Die Vor sichtsmaßregeln , die ich Ihnen gegen Auflauf und Zusam menrottungen empfehle, sind viel milder als dieMaßregeln der Gesetze von 1831. Mein Gesetzentwurf schlägt nur Landesverbannung gege», die Anführer vor.\" (Ja, Ja! Nein, Nein!) Die Versammlung wies endlich den )lntrag an ihre Abtheilung und rnhte dann eine halbe Stunde aus. Gegen 2 llhr setzte sie die Sitzung fort. Zwei Kanonen, mit Kai-tätschen geladen, deckten den Hauptemgqng und die Bür gerartillerie hatte sich zur Verfügung der National-Ver sammlung gestellt. Louis Blanc ist auch im Saale. Avoud legt die Papiere, die man bei Sobrier in Beschlag ge nommen, auf den Schreibtisch. In diese»,, Augenblicke besteigt Caussidiere die Tribüne. Er beginnt mit der üb lichen Erklärung, daß man ihn verläumdet hätte. Seit zwei Tagen überaus beschäftigt, habe er den Sitzungen nicht beiwohnen können. Seine Ansichten seien überdieß so bekannt, daß er den gestrigen Ereignissen unmög lich habe seine Billigung geben können. Er erzählte nun der Versammlung von den Verdiensten, die er sich seit dem 24sten Februar um die Republik erwor ben. Er habe die Barrikaden geschleift, die Cirkulation hergestellt, den Mehl- und Brotpreis herabgedrückt und alle Verschwörungen gegen die provisorische Regierung ent deckt. „Ich stattete täglichen Bericht ab über Alles, was sich in Paris ereignete, und kannte nahmentlich die Ab sichten und Pläne Blanqui's aufs Genaueste. Ich ver langte einen Arrestbefehl gegen ihn uud erhielt ihn. Aber er wurde mir wieder entzogen. (Lärm.) Ich will nicht sa gen , daß dieß in böser Absicht geschah. Allein wenigstens war es eine Schwäche. Für den gestrigen Tag hatte ich durchaus keine Befürchtung. Alles würde ruhig ablaufen, dachte ich, und es wäre dieß sicher der Fall gewesen, wenn man meinen Anordnungen Gehör gegeben hätte. Aber man hat die Kräfte der Garde Mobile, welche den Dienst um die^National-Versammlung that , gelähmt und mich umgangen. Ich bin der demokratischen Sache zuge than ; doch hätte ich die Zugänge zur National-Versammlung mit Gewalt vertheidigt. Das ist meine Erklärung; ich stehe vor Ihnen, richten Sie über mich. Ich kann indessen nicht glauben, daß Sie durch Ungerechtigkeit und Schande die. Dienste zu vergelten suchen werden, die ich seit zwei Monathen als Präfect erwiesen zu haben glaube. Ich kann durch die Art mei nes Verfahrens gefehlt haben, aber meine Absichten wa ren rein.\" Obgleich diese Vertheidigung mit Beifall auf genommen wird, so erneuern sich doch die.Angriffe gegen Caussidiere von allen Seitens Selbst der IustizsMinistcr Cremieux wirft ihm vor, einen Theil der Schuld, zu tra-gen, da er die Demonstration für gefahrlos erklärt und nicht energisch Legen dieselbe eingeschritten sei, wie es seine Pflicht verlangt hätte. In Folge dieser Angriffe erklärt Caussidiere, daß er seine Stelle als Polizei-Präfect nie derlege, da er das Vertrauen der Versammlung nicht mehr zu besitzen scheine. Auf Antrag Etienne Arago'S kehrte die Versammlung zur Tagesordnung zurück. Die selbe war bis zu demjenigen h. vorgerückt, der den Re präsentanten alle Bittstellerei und Fürsprecherei im Inter esse der Mandanten verbiethet. Der Berichterstatter trug auf vollständige Unterdrückung dieses Corruptionswesenö an. Ein Mitglied wollte sogar die Vorsicht so weit treiben, daß kein Glied mit den anwesenden Mini stern im Sitzungssaale sprechen sollte. Dieses Morali-sationssystem schien jedoch der Versanunlung zu über trieben und sie nahm die ursprüngliche Redqctiousweise an. Um 6V4 Uhr bestieg Perree die Tribune, und las eine Adresse voll der wärmsten Anhänglichkeit vor, welche die Garde republicain ihm und dem Secretär zur Über reichung an die Versammlung in der Präfectur überge ben hatte. Victor Considörattt nahm das Wort, um ge gen seine gestrige Ernennung in die neu proclamirte pro visorische Regierung zu protestiren. Eine Stimme: „Ich wünsche eine ähnliche Verläugnung auch von Flocon zu hören.\" Flocon steigt auf die Trihüne und verwahrt sich ebenfalls gegen die Absichten der gestrigen fäctiosen Be wegung. Die Sitzung wird um 6 Uhr 2S Minuten auf gehoben.\nwar eine der angenehmsten Erinnerungen seines spätern Lebens, und daS Erscheinen von Laube's «Karlsschülern\" weckte diese Erinnerung zur Sehnsucht, dieß Werk, wel ches das Entstehen einer der glänzendsten Epochen unserer Literatur feierte, von den Bretern herab würdigen zu können. Wohl ward ihm das Vergnügen zu Theil, daS Stück gedruckt zu lesen , auch wurde es wirklich noch bei seine», Lebzeiten in die Scene gebracht, jedoch als er be reits an das Sterbelager gefesselt war i Mit den meisten"}