{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650200/6b4328bf8880c075782a0c8596d9e8ce", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hamturg te« I.Ken März\nZ« de« Räch unt Burqrr Consent« erllärl, sich Eetaet »>> ter Rieeerietzuna der rrsre niete« Ratd u«t Buiger Deputatie« erneerstanten >etc» mit ter D>«ßufu«ung. taß te> «r»a«ig»« Vaca»z Fallen ti» weiche d„ t«e ie»»a»n »»«>1 »'» zunäNi» «,'»»« Siimmen ekn, Wntere« m t„ Desulation ,'nz« Irttrn tat,« Zu «ii«! «»«« ter rrwab»« «e t.e D«o ,«2 C Gas,«. F I. V,r. l\" Baumeister Fr Stamman«. Ami t, Skapeaursu«,. F. Siamman. Istzanne« »mi.nck. «tu«-? 5 C Srierma««. Ist Rosse«.Ru«ß». G V.uier »e Psi«t. D R. «chrseter Z D. «»ckrr. D'rm Drrsrr » » Rath tankt, ikr ine 'de, Zustimmung zu lein», keul'grn Prvpostiiea «int trat dem r»n >kr kiiizug«. fugten Zuiatz, bei. Ferner zergt» er ter Erbst»» Vinter ,»aft an tat er sernerint« zu M»st>'eter« »er Keule air teraortzlen Ratk und Buester Derulalion t>» Herren vn ticu« Am, > nck l»e. S»«t»u« Bank« >», . Senator Dutlwalckee Ite, Sengtsr Dalle» l'e. unt Senator Gessckrn ernannt bat«. \nDcutscDland. ,\n«anern. München, ten '.«len Mtr, F.eikrrr von , I\"on Dittmer ka» Keule Vormiltag ta« Perl,reu,ll, te« Innern udernommen Eine Derulation te« Magistrat« unk ter Vurgerschatl tegat »ch gestern Rachmillag in die , konigl Rrsttenz. um Sr Mai trm «tnig Ramrn« ter Siatl t>, Gekutl« ikre« untegrenzlrn Danke« au«iuirrr»,n s Der Monarch rmtking t>« Derulalien aus tie treunkilchiie , Weise unl tesprach st» langer» Zeil m>l t«> selten. Drul« , »tent erwartet man IZ. MM ten Roma unt t,e . nigln im Doflkealer wo ein restlicher Einrkang statiknten s wirk, »m nächsten Sonnlag wirk ti« ganze Slutl «,»!>» , gr,chmuckl werten unt am Itent soll gllgrmone z lung stgllstnten Deute Vormittag war >» ter Meirr , rolilankirche zu Unserer kicken Frau ein seieiliche« k oti«- , gml. um lwie ein Anschlag an der R 'chrnlkur deragi l. , Gell, tem Urkeder allr« Frieden«, «ur t„ Rettung te« Vgteitante« unt inktesonterr te« Drrilchrrkausr« unt ter Dguristgtt au« gugentlxkli» trokenter Gesgkr in r.ii lungst oerstostrnen lugen intrunstig zu tunken unt zu l gleich um t«e Erkultung ter Segnungen te« innerlichen unt äußern Frirten« temulkigst zu killen Der D»r> seltst «elednrte tu« Aml und ta« gesammle Dsfflierk er« der iantwrlrr, so wie ter Magistrat u»t Veriooen au« allen Släntrn wvkulen temirlden tei Gestern Atent sab man kein« kantwekr Vraliouillen mekr in ten Strußen, wokl ater tegegnele man kaa stg Patrouillen rom Freicorr« ter Slutenlen. Ach kie stunstler in München Katen st» zu einem Freicvrp« rer einigt; ikreEaserne ist keim Slutenrell. -Wie wir »den ktren. ist Keule gn ten taverischen Dunte«»ag« Gesanklen in F ankiur» von k'»e ti, Instruction e,nr unoerzüfflicde Veoislon der Dundrsacre >u deantragen und kräs iigst ;u unrerstüyen Zu unserem nicht geringen Er staunen erfukren wir Keule Vormittug. tut tie Giunn stand«s,ld Ruckl« kiee unkum <<). Keute Mor ! gen« rer Tugesundruch Uder tie Statt wokl nicht frei ! willig wieder veilusten kal Wenn tu« Vutlicum g« stern Atent schon erfuhren kälte, tut ti« Gräfin angrkom mra. so wurden Drmvnstiulionen gegen tieselte kaum zu rermeiten gewesen seon. (Dl L ) TUurtembrrq. Stuttgart, ten klen Mär». Ruch tem ta« regrtlongir» Ministerium ron oorgrstein, trstrn Eomdinalion rine so mrrkwUitige Unkenntniß ter offen« I>chen Meonung tewre«, nach wenige» Stunten an tem allgemeinen Unwillen scheiterle. wurte keute sruh ter Ad geortnele Ire. Duvernoff. »in Mann ron milden Formrn. ater ter echten Drrrstlien angekdrig. zum Geheimenralk« »rasttenlrn ron Maucler teruien. wo >l m ter Wunsch tr« König«, «in Ministerium durch ikn unt »r paul psty'r »u tilden, „»ffnri wurde Duvernoo ertal sich 'Drtenkzeit: Ppy,». «ten nach Tutingen verreist um t!ut»»ig Unland zur Aunukme einer Akqevitnelenstrlle zu bewegen, wut durch Siaßell» kirrker berufen. Die Kummeiorrostoon iral. so weil ke wukrent ter Vertagung st» kier tesintel. aus Duoeinvo « Wunsch suiammen, um die 'Drtinqungen <est zustellen. Ansanglich war teadstchligl. ten t,«her,gen Mi nister te«?nnrrn. Deren v in Veirachl seiner großen Talen!« unt Kennlniis» »m fernere Miiwirkuna anzugeken l allein tie Rücksicht taiaus. tut er gnterlkall Igkrzeknl« d>nturch al« Drrailemeiilfcher »eine cigtn« lrte ral« Meonung tem Willen te« reaclionaeen Sostem« »n «ergeortnet Kalle, rukrl« zu ter Ueteizeugung. tah kier kein« Uettreinkunsl mekr möglich iev Deule At ent wirk tie Verulkung iowokl uter Drganisglivn te« Eglinrl«. gl« »der denen ,»gleich gusznstellende« Programm deentigl unt morgen Vormittag t«e Enlichließung te« König« eingebe t weiten E« ist aber au» k«l>« Zeil. Im 'Durgermuseum trm Eludkaur» ter Dezvsttton. war krule wieder ein« große Menge rersammelt, in teren Verkantlungen sich tießolk wentigk.il. dat t,e Regierung «neig»» mil trm ti«keri gen Sostem trech«, wietrr lekr kraklig au«irrach. Der mvrgente Tag wirt sur ti» Wentung ter Dinge entschei tent werten. Pnßer ist sur die Justiz. Durernvv sur ta« Innere testimml. Für tie Finanzen nennl man ten A> geortnele» Goorelt aut Deildivnn, sur Aeußeret unt Krieg laulen tie Meonungen noch atweichend. Dem Kronprinzen unt tem Prinzen Friedrich kal man diesen Urteririll te« Dvie« IN ti, 'Dakn Reform zunächst zu reetanken Ater no» ichwank« Allr« aus einer Ratelsriß' Di» Eieigniis« in Earltruke, Daimstatl unt München wer ten koffenllich einen guten Perlauf ter Krik« teichleunigen Der Jubel kier ist groß, ater noch mißtrauisch. Man will erst r>» w»kl,che Ernennung und ta« Programm erwarten Inßoeernburz» am Rrttar stdtvuren rorgestern t>, ede, au«g»k»t,nen Rrkrueen auf rffenrm Markl uter zwe' Sateln. taß st, nithe stezzen da« Volk frtbeen werte» ,n einem Dorf wo die turchziekentrn Rekrulen tee Aul forterung tee Vaueen, wieter keimzugeken. nicht Folgt leisten wollten. w»rt,n ste mil Deugateln tarvn gelneten Vleitl atee tn° König seinem jed'gen Enlschluste lieu wird A»e« gut weeten Daß tie teulsche It«, übe, allr« anter» sich erked». tief« 'Demerkung kann «an auck krer aveeoelen machen. LSr > Slultgael, ten ttten Mar,. Dir neue Mimsterernen nung ist ee<»lg«. Duoeenoo ist Minister te« Innern. P Pfizer Minister tee Justiz Gopp,» Hmanzmimster. <W» erkallerr tiefe Rachnchl au« Earlkeuke ez>z> glautwurtigstei Dank: unser» t,r«len 'Dei>»l, au« Srullgar, lauten oom r»l»n Marz D>«eirach kalte Pkzer sein» Veruiuna unlei te, Vetinguna aufgenommen ta» auch «p«»» ,n tar Ministerium gezogen wurde > kreuistd» tem «Fchrväk Nie», 'st Romer «ur t,e Duo», noo für ta« Inner». Pstzer für Kirch«n unt Schulwesen Gooeell sur ti» Finanzen testimml Baden. Deitelkerg den IllenMarz DielDeursch?» Z»P sag» rn ikeem lerlenten Ailikel: Wir oerrovstantigen Keule tre Rachrich« von ten Imlralirer,. Tr» Rastau in Vezug aus t>» teut che Vunte«derteetung ergriffen Kai Der Derzog. ter in leinen gegebenen Zuiggen auch sur ti» so fortig« Einberufung »ine« teulschen Pgelgnrenl« »u wirken pMpsgch kat kernt« am 7>en t M Std\"!?» getkan t>» ser uteinommenen Verpstichtung ,n entiprechrn Et Kai ten Freikerrn oon Ga«»rn ,n außeroitenilicher Mußon an ti» Dßf« ron Darmstatt Baten, Wurtemterg unt Vavern atgeiantt. um wo möglich zunächst an kiesen Drten wo tie teuliche Vewegung einen gleichmäßigen Ekarakle, unt ti« gleich« Richtung >nn« kält, eine Per »rndarung zu uterernffimmentem Danteln in tiefe, großen zu Stant« zu dringen Di» Vorschläge Rostg»« geken. sicherem Bernekmen nach dornst takin einen Drt tn Vnkantlung sestzuießen. Einer tei R,g>» rungen ter genannten suns liante dir inlung tn VerKant lung in ti» Dänt« zu geben, ti« man «ich rießnchl uter eine allermrent« kniung oerffänte. mit tn in te« D»>tel derger Vnkammlung ernannten Eommiiston in Veziekun» zu um st« zu rnmtgen, auch itzter Eni« t,e »n g,leg,nk«'> '« t'» Dänte >enn Neginunq zu «rten, tann ten Versuch t» machen, wie tr» nziesl» Rglirnalrerlretung\nBeilage\nni > «:» ro>' Wr'chcntl. l'ic»!, inniikistcn l'lackrick,to». - Dionsiaq, ton 11. Man lolt^.\nm l ter testrkrntrn oter Mi» ter zwrckmarist (>n ein Vier kaut) »erwantetten Bunte«!eh«rt» inVrrtintunst zu trim S»n seo. t. k. mil antern Worte«. tie Bast« ernei Dun. resoerfastunst zu nnten. De s Gastern kat am nen »ereilt seine M'ston anqetreren, und ta irir Keule koren, tat ,dm Darmstatlncher Seils Fuße na» ijarltruke grsrlstt ist. so zweifeln wir »«»> tat Darmstati wie sich «den aut ter Erklaruna te«Ert aroßterzvas Mttrraenlen erwarien li»t. ans Rastau t Per» schiage unketinal ,ingr«ange« ist D>e lisichl ter Restirrungr« >st rffrntar <i«d tiesrrAn aelegenk,'« ter Bewegun« offen an,us«kl>et'N unt st, zu leiien. intem st» st» an ikr, Spitz, stellen Wenn t„« «il Dstenke« M,l ll«st»l m>» eolksihumttchem Sin», ste'ch ekl sonnen wir tem nur Versall ichrnken DerWleg ten lie Deitelbrraer  Vertammlnng ein »laaen wette, »urte »o t» teulent atqesurzt. wenn in ter Commiision unt >n ter neu zu keruienten groteren Venammlunst ein Enlwur, »«'»gegangen ist so tetar» et tann n>»> nrekr ter De arteitnng ter einzelnen Regierungen, sontern et sann st» SN, Unlerkantlung mil ten z«,amm,nge»r«ienen Atgevi» neten ter »ereinigien Regierunaen anknurlen Denn wenn wir tie »tigeu P»ri«blaa» Raüauff r,»l rersteken. >o ist tarin m»l gemeint t>, Arbeilen ter Poiktwanner iolllen aurkvini ke sollten t„Sa»e aan, untermal in t>, Dante t„ Regierungen atgeten Der Will, u»t Wun,» ter Reg,« rungen ,»Itst kennt, unt solle ties nichl „rn. tnn wollenst,,« ter Ikat ter Bewegung rur tiese »?a»e Meister werten so musten sie st» eten n»l ,kr o^stantigen unt tenrkinen unt Veralkung unt Ännakme einer Duntesrersastung wut werten, wenn st, ron tem rrlkglkuml>»sten A» 'ang austgekt. Wir dielten te> »nierrm Porildlag». eine freie stloroeriammlung. au« stant>i»en Waklen kerrorgr gange», ten eisten Snlwurt teratken zu lasten Konnlen »» tie tetress nten Regierungen, zu tenen nun au» ti,. oon Franssurl, liuekesteii. stol uig. Weimar. sa»>en kinzu treten turften talt en'schlieste» sie lj>nlatung tieser »iaii t>i»en )>olateln zuglei» oon st» unt in Pertintung nul ter Deiteltirger i!omm»stvn ausgeken zu lasten, so wurte tie ganzesa»e einen no» riel eteneren Peilaus neomrn Mann keim, ten nien Marz. Di» kier wcknente» Ätgeortneien Deck\" D'lmrei». Idstein, Malko. Vaster mann. Soiron. Wevee. Katen einen Nusru» eilgsten worin ste ikren l,«sen ?»m>rz autsore»», uter ti» In tenrerselaungen. »'!»« ten reinen sttenust ter zungsten läge trsteckl baten .Es ist. lagen st», eine keilige Vst«»> « net eten ilkrenmanne«. ter ni»l nul tem keiligen Rg> men ter Freilwil ein schndte« Sriel lreikt. ter ni»l ikren Ramen zur Ve'rietigung anderer sseitens»a«en midtrau. »en will, et ist »ine keilig» Psti»l aller wakren Volke unt Freikeiltsreunte. mil aller Energie solch srerel kgslem Veginiie» entgegen zu treten. Rur Dirner ter Reaction oter von iknen Irregeleitete rermsgen. zu Juten eeriolgungen t>« Dane zu dielen, wie ste nie ein seeies Vant. wokl ater ter De>rol>sniu« kannte Wir »nlerzeich neie stltgevilnit» soitern in unseeem unt aller »nlerer stolleaen Rame». im Ramen stiller, tie et lreu und retli» mit tem Volke unt seiner Freikeil mernen, aus. tur» De, iekrung. Worl ,mt lbal, mit aller Rrgst unt Energie tg bin zu wirken, tat solche Enlweikungen ter Tage ter Frei, keil unlertleiten ii»v » chl te« Polke« Ekre unt Rame weiten tur» Frevel unt Unikalen Rassau. Von Rassau au« ist tereil« in auirerortenl z licher Somniisston ein aus tem Wege, um mie den südteueslDen HSsen üdrr die rretunp >u unrerkanteln IV Z > t?urt,rssku. Egssel. ten lnlen Mäiz. S, ktnigliche Dvkeit ter Euisurft Kai tcn Finanzminister von Mo» aus i setn Ra»«u»en >» ten Rukestant «ersrtzl. ten Dterterg unt Kaliwerk« Direktor Schwede« zum GeKeimen Ratk unt rroeilvrischen Vorstant te« Finanz Ministerium« er nannt i trn General Mazor Lchmitl, aus sein Rachsucht« ron ter Klrv» eine« Klieg«m>n>ster« ten in lerimistnchen Ekefte« Generalstate«, Dterstlieulenani Weiß zum rioriioriichen ?!v>stante te« Rrieg«ministerium« er nannl! srtann ten Minister ter au«wgrligen stlngelrgen keilen unt te« Dause« Rammrrkerrn Freikerrn o Dtrn terg. aus sein Racksuchen von tee Kleve »ine« Minister« ter au«warlig»n stliigelegenkeilon unt te« enltun ten. nnt ten GeKeimen Ralk außer Diensten unt t>«kr rigen Dter Rorsteker von Troll, zum Minister ter au« wgrligen stlngelegrnkeiten unt te« Dauie«; so wie ten Re gieiung« Direc v> Voh zu MaitU'g ium Gekeimen Ralk unt rrorisoiischc» Vrrstant te« Ministerium« te« Innrin ernanni. K« ktiugl Dokril ter Euriurst kat ten Dter aer>chl«ralk At«e auf sein Rachsuchen oon ter Kirlle rinr« General Ketrelair« te« Gesamml Klaal« Ministerium« unt einet rorliagentrn Rutli« >m Gekeimen Eatinei »nlkunten Sicherem Bernekmen nach ist ter Detit sgmmllicher ti« lwr rertvlener Zeilschrisien unt Zeilungen wirter gestailel worte». ltasf Feg > Clrostkerzvatlium Hesse». Dssentach. ten '«» e» Mar». Gestern Atent santl« uns erne teteulente Zabl de wekrlee Manner. t>« rkre cirrkerstrchen Klgmmgeno»k,n in Dana« zu Schub unt Truh sur Persaffung unt Recht ke s«ch» unt dort Genouen au« ankern TKerlen te« Groß kerzvqikum« gesunken Katen, svlgent« Racheichten. Da« MUitoir in tee Grafschaft Darrau Kai fich nrueral er klar». Die 'Durger Katen einer llom>l« rrorisorilch tieß» girrunn«sunc»>«>nrn udertragen ti« ikr» stündlich zurück erwarlrir >»»>» an ten Euriurstrn testen »a». stdeidrndr« Worl mitdrrng«, auf welche« ste IN Cassel nur tre, Slunten zu warlen reisrrvchen bat In zedlerrr Klatt stnt na» gestern ültrnt eingetroffenen Rachiichten llnruken tur» tie Perkaslung eine« Dtsiliee« »ntstanten ter seinen Enli»>ud! nicht aus ta« Volk seuern zu lasten, laut erklärt kal. <Dr F >\ni^üe,glrel to>l ta« Dich rnlaegenzm nekmen Wakirnt tem atn l,gng«, tn Daui, schon in ta« Dau« unt ti,ngl tert , n s.kr unoikenlliche« Doch au« Die Dlktins- »nt Ranglogen wgien nachdee mil Zuickrauern gu« tem Volk» gefüllt tie min ronst wokl memal« t»,t aneken Kalle E« ging ein, >,kr lumullua r„ch zu. Aken?« wrgl, t>« Meng, in ten Straßen De» lereranein wuit« »in Slantchen getiachl In t>r Volk« oeriammlung wa>t t.it Patent mit trm Veilangten rn glichen, unt Keule Morgen tauchen neu» Deg'k en aui E« scheint in tn lkat. gl« »oll« mau nun Alle« aus einmal seilig machen unt ror Allem auch tie rrorinzirllen Inlrrrsten rosoet „che, stellen Eil, lku« freilich »> aan, Dniüchlant nolk. atn Uednnliing ist stel« rom Ueiel ,Dr F ) Arei» Statte. Damtnrg. ten >Z>«n Marz Dem Piioalschinten e ne« un»ner tnliner Eoiteipontenlen rntanken  wir tolaent« Rolizen: Dir Rachnchl ron trm Ruckt,»!, tr« Fu.strn Melteinich ist. wenn auch in sich Nicht unmöglich doch sur ten Augenblick noch untegruntet; au« einem Vnef» tn Ftiiilin grk« knror. taß tn Kanz ler sorlwakrrnt in vollster Tkaiigkeil ist A>« ter Kenig oon Darein die »rkannle Proolamglion unlnzrichnrle, sagte n zum Fuistr» Wallrrstein: jetzt Kate er AU>« zugegrten. Wa« man ron ikm rerlangt kat«; er setze rorau«. taß man ikm wohl tie Rutkkekr ron Personen gestallen werte, okne tie er nicht letrn könne\nneitrn 101 l tri ter uderall knrichenten Sliinniuiig kler gemacht kal kann wokl nn Jeder leichl nmrsten. Wie man nach te» Voigängrn im «utliche» unt westlichen Deutschland glauben kann, ten durch alle Placknnrn nun F« lätiiarn Rearlion ti« zur llneitraglichkeil gesteigerlrn Durst ngch rntlichrr Firikril Mil ielchr» li> > »»» >!« gr rrichtrn Zug,stgiikniisen auch ii»r »iniprpmnnstrn zu sanl tigrn. ist «>n,m gesiintrn Vnstgntr in tri Tkgl schwrr tegieiffich zu mgchrn Aachen, ten ttten Marz. Der konigl preußische Ge sgntle Frkr. p Ainin,. ,st Keule Rachmillag ron Pari« krmmnit h,er tu,ch nach Edln p.»strt Wir kallni ror einigen lagen schon angezeigt, daß ter Margui« r. Mor nur »« gewesen, welcher t„ De>ivä>n o Drlrgii« au« te> D,rul>rienk.in,nin vor tem «iitiang tr« Volke« gn>ll,l Kalle Au« guter Duelle rernekmen wir, daß tie Dame welch, tamal« m» dem Margu,« hier durch,,iste unt »Ik z» inner Familie gekörig angegeben wart, t>e Der.vgiu leltst war. Die Geschichte ron ter Reise terselkrn tmch Lotlenz unk Em« trrukle aus nnerMvst>s>«glio» sN'es I ) Srirlck>l>ich,Holstein, s Flei>«du>g tentUenMälz\nIlnine Vante«gngrlrg,nl'e»en werten inmitten ter givligilig. ii Brwrgiing tr« Aiigrntlick« aus nnrn so teschntrnrn Stant punkt zuiiiikgetiängl, taß man fast Aiistant nekmr» muß. tir Spalten eine« Ze,tuiig«tlatlr« tuich De>ro>ketiing tei srltrn noch mekr zu benign, »nt toch muß trm io «ro». kenn r« tilket ter Kamri Schleswig Delstern« um snnr krilig sten Guln möge tngelte. w>e wir Kesten nur ein geistiger tlnden' kein uiitetnil.nte« Glirt in trrKrlle .illgeninnei Welltegrl riikeilen Dr«fftr»>ke>tknßl pornst »»sei Voiungi' wert, Preßtrnknt in mrinen unt >nlnnalio»alen Inle, eise» kau» unt muß tie Regierung un« gewakien E« wut erzählt, ter Kon>g s»p gleich nach seiner Throiitrstr, gung gewilligt gewesen, den Eensuiiwang rur tie Dnzvg lkiimer auszuketen. seo aber tn seinen Rglken aus so enl ichietenen V>it»rsr>»ch gesteßrn, daß tieA»«suk>ung tine« litnalen 'Drrchluste« nrch ti« Weiler tegiistantet weiten miistte Aber wir tlrrlrn temuach kostm. daß nicht lang, mekr ter tr«poliiche Diuck. nrlchn zur Zeit neck, aus »n serer »iläntiichen Prrst, lastet unt ta« offenlliche geistig Velen im Keime erstickt, .inkallen weite; tie Stimmen nach Getankensreiknl l0»en immer lauler, »nt im E,nst te« Augenblick werten auch tießalkgeber ter Kivne nich, länger st, Uderkörn,'\nFranksurt, t>n Ren März Dre Ruke ist bei un« wieter kngestellt unt einige Fremte Turner, wurden ron k>er au«gewir>en, tarunler zwei krkrrr eine« unserer eisten Instiliile, welche mekiere Jak,, »chon kier wnllrn Sie sollen an ter Dallung einer Turnerrersarnm lung Tknl genommen Katen, allein die« wußte tie Polizei langst Di« Poistchl«maaßregeln tauein bin noch an: tie Tkore stnt noch gesreert unt tie Dinger palrouilliren te« Atent« noch, koch laßt sich kein Feint blicken Die Veisammlung ter teulsche» Atgeoitnelrn soll noch in tie. fem Monat kier statiknten iSr F j\nFrankfurt, ten irtteiiMarj. Zurrila,stgrmVerne! mrn nach kal sich die Dunte«rer,amml»ng gestern lurAnnakme ter skdtvar; ro«k floitenrn Fardrn als Dunteosardrn und tr« Vouprl Adler» alsDuokrou'apprn rnlichie ten F ) Drstei reiei,. Dir ttusisd Post Ir» laßt sich au« Vien schreiten man srk, kork täglich terPerkuntißiing einer Ver> sasluny. natd drm illuster der prrustischrn entgegen Wien, ten lnlen März. Die >Vi«n»r Zeirunst »nl käll Keule einen kurzen anttlichen Ailikel über die gegen warlige Vage ter Dinge, inwrlch,me«u A keißli Der Kaiser tie Regierung in Frankreich al« rine innere Ange legenkett. aus tie Desterreich weder mittelbar nold unmir „Idar einzuwirken beabsichtige, ter Kaiser erkenne e« al« seine Pstichi. tie Institutionen seine« Staate« unt ta« Recht zu ichutze» sv wietieWeklsakrlseinerVolker zu törtern. er werte tie Psticht auch in ter gegenwärtigen politischen Vage ter Well in ikrem ganzen Umfang» z» erfüllen Wilsen. Soll len ater tie testekenten euiorätiä enVertrage rerletz». oter t>e Grenzen entweder der eigenen Staaten oter dir tr« teulichin Dunte« perletzt werten, so werte terKaisrr mit allen Mitteln einen solchen Frieten«tiuch zuiUckwetten S« ist ter Wille Sr Maj.«so schließ» ter Artikel, in tiefem ernstrn Zettpuncte dafür kräftigst zu svigen, tat Dester, reich sich nach innen stark, nach außen gesicherl unt gra<k> >»< fühl« S. M werten ater auch »den so ernstlich dar, uter wachen taß kein« Desteekunsren zu« Umsturz» der rrchtlilden <l>rdnunz» stattFiden die von <Do»r stesepnete« Aeitd in »inen Instand von Irr rüttung versrnrn kSnnlrn. der »» al» leitdreSeur» den Annrisfrn sede«Feinde« siderliefern würde Für t,es« allein trm Wokl» Seiner Untrrtkanen grwitmeten Zwrckr. zghll S M ter Kaiser aus ta« Vertrauen unt tie kräftig« M'lwitkunq ter getreuen SlanteSrin», Reich», so wie aller Elasten Seiner llnlerihanen. denen die Auf rechtkaltunf» de» ft»s»t,l,(b,a Orknunp am Herzen liezze unt tie sich ti» Fähigkeit tewakrl Katen, inmitten einer vielfach bewegten Zeil, die Folsten zu ermezfen. zu denen der enistestens»«,»« VDeft unau«dl«idlitd führen würde ' Deelin.ten lt» Ma,z. fßustungen > Deute Morgen m>l tem <> Uhr Zug ron Magteturg stnt «>ä Fourier, te« ««!. unt 27 Infanterie. Reginienl« nack Eöln adg» aangen. um kttr ikre beiden Regimenter Duaitier zu machen Dat Kaiser Aleranter Grenat,,, Regiment kommt tasur nach Magteturg Au« trm Münte te« commantirenten Eapilain« ertukr ich. taß tiefe Truppen zu einem mobilen Eorp« stoßen, welche« an ter Grenze Uder Trier kinau«, au« 12 Dalaivon«. >2 E«ratr»n« unt ä D.illerien. »nler tem Desrkl te« General Grasen Eamtz ernchtet werden soll Die Trurren waren >ekr aufgeweckt und sangen wakrent ter aanzrn Fakrt. te« Garnisontienste« mute, swes F s Berlin, ten I2len Marz Dir Pariser Ereignisse, welche wie ein Donnerichlag ta« teuliche Pflrgma au« sei. nee trägen Ruke ausicheucklen. beginnen entlich auch aus t>e Vektreler ter intelligenten Daurt nnt Resttenzstatl Berlin ikie Rückwirkung auszuüben Rachtrm schon am Ren t M ein, Eommilston metergrfetz» wortrn, welch, tie etwaigen Wunsche ter Durgerschafl rorderalken ivllle, kant gestern ein, elwa« stll'Miich, Sitzung unier,r Slatt verordneten stakt. >n welcher al« Gegenstgnt» einer an trn König zu erlastenten Atreste: Preßfrrikeil. Gerchwvrnen gerichle unt Religtonsfreike» angenommen wuiten. Di« Abtastung ter Atrrste uterlrug man einem Auslckiust«. welcher sein» Ardeil am nächsten Monlag vorzulegen kal Der Antrag! auch tie Dille um Duraerdewaffnung in ti» Petition aufzunehmen, wurtr zwar ron rinrm großenTkeile ter statlischen Atgeortnrlrn mit großer Vetkafligkri» unter stutzt, intrß cnlschiet man sich nich>«testoweniger dagegen, unt dttchloß lrtiglich, tie schon seit zwei Jahren mit ten StaalOtektiten »rfolplo« g»rstegrnrnVerkantl,ing,n uter Errichtung einer s.g. Schutzcvmmissivn st.k. rinr«Diirger, ausschuste«. welcher, turch wriße Armtinten kenntlich, de, enlstikentem Autrukr t„ rrkitzlen Grmulher zu teschw ch tigen hätte) oon Reuem allertmg« wit größerer Energie aufzunehmen unt zu einem baldigen Resultate zu sukren. Ungeachtet tiefe« Deichlnste« veilangten einig» tee Atge. ortneten tie Abstimmung uter ti« zum Anlrig» gestrv!» Burgertewaffnung unt mil Recht, tenn letztere war K» turch ta« Bestehen »trr »irlmekr turch t«e nur in sekr ferne Au«sichl arstrvl» Schutz Evmmusion kein»»weg« au« geschlossen. Allein vergeblich' Der Vorsteher kielt t«e Ad. ftimmung nicht sUr »ulafstg und hob. al« die gußerst zahl, reich versammelt» Zuhörerschaft mit tri, S«at>ve,o»tne. ien gemeintchaftlich. erster« in etwa« anrarlamrnlarischer Weise mit suichttaiem Gepolier dir Abstimmung kor. tert». ti« Sitzung aus. Riemant rUlrte sich inteß vom Platz. Endlich deichlvß man. Tg ter Vorsteher unbeweglich aus leine« Spruch« oerkarrt». temirnigen Atgr»rtn»«rn. »etcher ten Antrag aus Abstimmung wegen ter Bürger« trwaffnung gestellt kalt« «Merten«), ein Zeichen te» An erkennung ,» geben Dt»« gerchah. indem man >kn an tem lhsre te« Ratkkause« »mrkng. tuich e>u s« stuiUi'iche« Durrak ler tasettst perlammrltrn Meng», taß t>« Bewohne, ter Rachtarkauler geängstt«! aut ti« Strast« stürzten und t>« in ter Rake trkntttche Wach« unter ta« Gewekr trat -- Ein» von kiestgen Polvlechnikern, Studenten unt Dantwerkern in einer zahlreichen Veiiammlung l«»Iche am litten der einer lkettnadme von etwa Run« Pres» nen unt dn naßkaltem Wetter unter freiem D'mmel dter Slunten lang Kit Mitternacht ror ten Thoren Derltn« abgehalten wurde) genehmigte Ateeste, in w«lch-t man ti« in ganz Deutschland vermißlrn Garantien ter Freikeit erbittet unt um teren n etter» Detörterung an ten König man ti« Stattreiertnetrn ersucht Kall», wurde zu iuckgrwwten. »eil. «ir »in «kienwerthir Der» bemerkte, tie Veriammlung nickt tieAutgat» kälte. Seief» zutragen Welchen Eintiuck ti» Verortnung rom klen Marz, welch» t«m p«euß,ichen Vrlk» ,m gunstigsten Falle, d. k nämlich, wenn »n, gemeinsimr« teulsche« Duntitrechl «n Ansihung ter Prest» nicht stdleunipst eestretl weiten kann »eilpiichl. tat inlerimistttch mtt einer au» lensursreikei» tegruntelrn turchgieisenten Reform ter Pießgesetzgetung. ro,behalllich te« späteren stäntttchen Deiräth«, roigegangen\nX Flensburg, te» littrn Mgiz Dat Gerstcht ro» einem Zerwuisniß unter den hiestarn Mttglirtern tr« ?io> stantr« trr proieclirlrn Flensburg Dmnm lö»i»»grr Enen dakn. da« rrrlleichl ten Unteraang tr« llnlernrhiiirn« z»> Folg» Katen wirt, testäligl sich Di« allriting« nicht poli lisch» unt elwa« unzeiligeVeröstenllichiing te« nichl atlc>»> günstigen einer ten, te« Aii«sg u,s,f (Kau'mann A Ehristianse» Kies.) ukeilr.igenen Million nack, Kopenkaaen gab tie nächste Peianlastung zur Sralinng nnt e« Kal sich bei ten letzten Zuiar»»ienkuntteii te'V'il.i eine Ralklosigkeil unt Mennungsreiichierrnkeil k. bgear den. die ten Erfolg ka te. taß ter tisl'eiige Piotvllsubir, trs Aiisschuste«. Atoccal Dlaunseltt. sur gut getuntrn kal. abzudanken unt ter schon grtachle Pias»« terTomil, (ten, Vernehmen nach, sich gleichfalls von teni Unlernehmen z» i lickzuzieken Vlillen« ist, so taß ter Vorstand al« aulgrlöu\nzu drlrachlen sevn tursle. Ein offene« Schreiten an t,r Aclionaire vom srUkeren Prvtvcolllukrer Dlau»settl in dr> Flentt. Zettung o,rlr„l,l »eilere« Vicht Uder ten a>a>n wgrligrn unglücklichen Slant ter Angelrgenheil. Vt de, ein nicht zu Überwiiitentrr Unstern zu wallen scheint Dänische Blatter beuchten, taß S« Dochiuiftl Dinchl tri Derzog von Augustrndurg sich geweigert haben »01l te» Dultigungseit zu leisten, weshalb ihm setzt zu, EisulliiNa tiefer Pflicht ein lrrmin gesehl weiten seo s k). Räch tem gstrenr Wochenblatt getenkl ter Derzog sich mit seiner F >»»>>, noch im Vausr diese« Mviial« nach Gvtdendurg sin dessen Rade teetelde dekannlermaaßen ein Vantaul testtzls zu begeben\nSchleswig, ten I2len März. Da« Geruch», laß ta« allerhöchste Reicript wegen Pießfreiheil st» Schleswig Dvlstein unlerweg« sev. will noch immer Nichl zur Wahl heil werten, so gespannt Alle« tem enlgegenharr». Mittle, weile scheint e« un« wahrscheinlich zu sevn. taß die Ange legenheil noch gar nicht so weil gediehen ist, wenigstens »riahren wir au« sonst zurerlalsiger Duelle, taß ter Druck I der dirstgrn Rrgierungsdrhorte eist vor wenig Tagen a> gegangen ist D>» Masvulat te« Evllegium« soll sich utu gen« sur untrtingte Prrßfieikei» ausgesprochen Kaden, wah renk ti« Minorität tae Bedingung ter Eonceisions Eni zirhung >m atministraliorn V<rge rvrschlägl Schlinin. wenn tiefe«MiNvulglsrotiim höherenDrlr«Anklang sanl». wenn ten Derzoglhumern so kaiglich jetzl eist zugetheill wuit». Wa« st« schon unleim 2dsten Jan. ten Dänen ge genuber ung'kuizl hgtlen erlangl haben solle»! Hoffen wii noch ta« Beste; hoffen wir riamrnllich. wozu wir erhel l'ck» Grünt» zu habe» orimcvne». daß ti« Bewilligung tri Prrßsreiheil nur trßkalb noch zuriickgehallen ist, weil m» ihr anteiweilige Evncrlkonr» oerbunten werten sollen Es scheint nämlich kaum zweiselhasl zu srvn. taß tie eben an. getrnlele Alsichl in ten l öderen Regionrn unt tie Anw» senheil te« Klvfteip,obsten Rrvenilon Preetz oor einigen Tagen in Korenhagen der Grünt ter, nach Prioaiduelrii so großen, sali trtrnkl.chcn Auirrgung in trr Rrsttrnz ist D>« uileuchattlickic Depalalion. t>« tie Kcprnhagenrr an sanglich nicht sollen brachte» dabi n, ist lehr gnädig »> m König ausgenommen, was zur Folge gehabt hat, daß man sofort oon allen Seilen sich ihr vorzustellen geeilt kal. In ter Audienz soll tann trr König offen bekannt I'aben. t..ß ikm Diele« in ter Schilderung , «a ichlesnag holstrinilchrn Zustand« ganz neu sev, unt ten Grasen Rrrenllow oei anlaßt habrn. ihm dir« in einem ichusllichen Memoir (schwarz aus weiß « zuruckzulan«n. Die am ltttcn t im litten igntlich»» Wahltistucl rc> gencmmtn« Wahl einr« Algevitnelen zurSlanteveisamni lung ist wie Sie Sich tenken können, wiede, aui t-n Kovgtesiger lietem.inn gefallen Di« aul 2 Sttmn.'ii K.» e, tie allerEischienenen s läU) »ikallen. Zani« zu Datrsboe ist .oieter fmtt «inigen Glimmen weniger) Slellverlretei FF Kiel, ten Ilsle» Marz. Man sagt unt »in» un gemeine Aufregung oeitrettel ti« Rachuchl - Se. M»> tei Konig Hab, Kopenhagen verlassen! Die Einen wollen Wilsen. Friedrich VII Kat» sich nach ten benachbarten sran tinaoischen Reiche» begeben, tie Antern glauben ti» An kuntt unier« regierenden Vaiitesheun in tenDelzoglKumein al« nah« trvoi ftrhent ei warlen zu tUrsen Wir bezweifeln die Richtigkeit dieser Angaben, wir glauben inteß al« zu rerlgsstg millheilen zu können, daß in diesen Tagen s»k> ernste Dlnge IN Kopenhagen sich zugetragen Kaden. ) Der ElaXralk D»«tl, tanncher Slant, Abgeortnelrr u»t Dvrmann ter koprnkagrnri BUrgrr Reprgirnlantrn. Kalle bekanntlich ausSonnabrnt ten Ilten Marz ein« Versamm lung aller »alerlant«l,rbent»n Bürger unt Einwohner tri Rrsttrn, ausgeschrieben, zu tem Zweck einer Beralkun« Über tiefernsten »«ttschietenen unt sofort zu, Ausfukruust zu brinstentrn Maatrrstrln. welche unier trn strstenwarligr» Ztilumstgnt«», untrr teneu man die Sorge tatUr der Rstieounst  nicht länstrr überlasten könne, ron Seilen de« t.'.n Volk?« zu erstreiten waren, um Schleswig, wie man sich ausdrückt, tem einigen dän Staat tta« Derloslhum Jütlaad unt d«e In,o!n) turch tie immer wrttor um sich gretsrnte staaisaustösend« Partei ter Schleswig, Hvlsteiner nicht abreißen zu lasten. Mit Rücksicht aus tieieVeriamm lung soll bereit« am litten Geheimer Staalsratk gehalten fern, um dre Frage zu entscheiten od nicht ten Frrlerun. grn ler mächtigen unt regen Eike,partes ter Dänen ge mäß tie in Aussicht gestillte Verlastung takin zu motih ciren seo, taß Do>sts>tt a>ß teuticher Buntetstaat seinen tesrn teren Vantlag Sch eswig tagegen mit tem K»„.!Arr>ck, eni» grmrinsame Eonftilulirn. ein» gemeinichasllich« Reichs stäntrrrrsammlung rikalts linier tsr Betiiigung. taß iur Scblrswig «nt sUr ta« Königreich außeidein nrch teso».\nAldenburg. Dllenturg, ten l2ten März. Unier» Versastungsfraq» ist also seit trm ltttrn Marz tekniti» enl »bieten, wir haben entlich unser» Reform- unt Peiiastung«, tewegvng te» au» angefangen unt mil Dulse unseier leoer i»rn Vantsleute sogleirb im ersten Anlauf turckgr letzt, taß wir m»t eine Perfastuiig gegrtn» dekvm. mrn, wir r« tie Absicht war, sontern taß st« vorder mit erfahrenen Mannern au« rem Volk« beratken wirt.\ntie tt>n»elnkeiten, welch« man lich Uder tie «estri«»n Dor> aänqe er»tkll. »eiaen. m>« «rot ti« lrul»er kaum «eaknte Äulre«un« au» in unserm ftillea ikante «rwesen ist vi» Ovulationen murten von «roten Schwärmen Volks »um Schloise unk au» aul ken irstern Zu«»n de«leit«t. !>n ter Mutirn» «eldst welch« tie de< Se, k. sboke» katten tran« e,ner terSrrecher in jiemlich siarker Srrach» aus D»ichleuni«u»« des Verlailun««wers»s, so daß ter Giotker»»« »urucktretent t>» Sorte lallen ließ: man »tma »in« vrodun« deadiichtiael Nein! »ae tieAntwort. was wir ausiorechen link nur tie Wun>»e tet Vantes unt «renn man uns tan» nicht Glauben ichrnkt, so wer ken noch Tausenke kommen, noch in tieser Nacht. et »n erkürten Oer Grrtker»r« »rwiterle tarauf: O>« Der sailun« „o «n» Urdeit. unt man kurf« in so t»n>e«ter Zeit nichts udereilen.« Oaraul aber »»««egnete t»r Sprecher ter ?er» schen Oeoulativn. O«rr rvn Lktlnen. ieit kanaem als Oaurt ter konstitutionellen Partei tet Nantes bekannte Merat, tasseld, Work Kaden S« k»n Ort mir oor i??akren au» aul taffelbe Be«»dren «eanl irortet tasich'chon tamals als Udaesantler meiner ssantsleule aus»u»rrrchen Kalle Oi»s»llnl«e«nun« soll liefen S>ntr»(k aul ten Zurilen «-macht Kaden Oer kerd»t«eru»ene Slat« Oirerlvr ron vltendur«. O°»ra,k »ödsten. unt t>» Gek Diaike » Deaulieu unt Viu«»ndech»r rretken einllimmi« ,um Na»«,»«, «e«en die «un,ch» tet Nantes was kenn entlich trn tilusschla« «ab Um ? llhr mar tm «roten Saale tes ikastnv ~ne Volksversammlun« an«es»t«. in melchrr tie trrren ?. Ikunen unt Schröter ron tem P»r««fal!rnrn stunte aalen. unt Or. o Vri« ta« Patent rvrlas. «oraul tem Grotker,»« »in Oo» ««>ra»l unt t,e »„«oiterun« aus«,i»r»ch,n murte tastelb« oor tem Schlost» »u m>et»«k»len »Gerate lukren tr» Ool»a«»n »um Idealer, tie oersammell» Men«e »v« als« torlkrn Schröter unt » lkunen teqaken sich in t„ «r»tlrer,v« l'ch« ?»«,. um ten pursten »u killen, auf t,e Ireoo» tet\n') v«e uns rten »»kommenden korenkaqener VlStter «vm Ilten und Verl Z«a ), «>ilen durchaus nichts von lumultuarnchen Aultritten in stvi?»nl>aGen. VorGange scheint unter tioer»tr»nd»nt> nach den von «I m Gebrauchten Ausdrucken auch nicht »erdttrsen »u «ollen Anm d, Reöaceion\nt„e 'P,pri»iialii.,nd.x e.>.>,»ml.»i »n \"> axi » md. » >r» der Plauts,.»!' stch lUI rmen tadingeslrUlen Äulrag eilt schieden dgdeni nur»iise> stansleipiasidint sagt man. dgde .>>>' ras 'tNi>>n'mi> ix lidigegen pioiraxi und eintretenden ?al!s seine Entlastung aesordex > > Ndiix, soll sodann erklärt daden wenn «e>ia sttaldgeder stch man »img »xlren. so mnste er sedentalls die sache anllrl'en >.»xn im lledrigen gde> se>> er leider dulSastal daß rine l xmnmig der Dertogldumer nicht a 'eagierliat p'etmeln dir ixitmide e der neinm , iamma die emmi xaaue l>>' ?ur de» sffdend des lnien iotleii naist milrstimmlen suchten ror Mottte s Dan«, «rix ei,'stlxt>e pemi'Nllialx'N'N oorgenommen in der?xnnad>nts Ve'iammluna irlt man detchloste» dalen, M'oltk, s lixorti.»' Eustalsnng und da« Danemaik lis i>» Eid,' IN irder de> >» ttdnige tuichtusehen Man redet oo» eniei» >»ge der Danen gegen <?chlesw>g und man inrinl dieivrls nicht Mit ilnrecht im öall eines sffnaxsss ren tmiixlxr eine ledr schnelle Eiledigung tu lange d\" als ed. schwel enden Alaalssragen I>eidei.>e«udrl >» lesten r^ie'Z!er sammlnnge» de« luestgen Vniaer.Piikiiis »nd in srlge oon stopeiil'ageii aus erlt'eilter >int>nelx iien smaegedim, wie es deißl. unter der etwas anstallenden 'lletingnna. daß sie nur einmal die Weide und nur »ach >siauia>.>>nge»>> Oiiseige denn Volueiineister adgelatten weiden. n)!ora>» Nndet die gieße Versamnilmia statt i»r ltlnnadme eiixr Eingade an den ktomg, ,» welcher die in Dr»l>chland xdeiall auigestellten Folterungen des Veits vor iiNieieni kante, sterrn wiede:t>»ll werden. ' ' Ist Ilona. Die luer »nlerteichnele Voilage an i?e, M>l den leaierenden kante lex» > xi.,i lli>id»,a> lanchiigster ic,! D e unlerteichm le» Bux > r »nd Einirx lmer der itladt sffllona sut'len sich in iluem reipst'ch lel. Angestchls der wellerschntleinden Eieigimie der I > »» Tag» und in Erfüllung di r idnen als .xaatsluiaei ei lie aenten Vorrstichtnnge» l!w Maielial die xla>nte ei läge ,u machen. Mil .'ttrchl wxd echies aeaennilig' V>> i,auen und ein« »adre. aus dailrlde a>d.xii> i>xi al> n ,a «che» Volt und Regierung als die eilie P>diii.,nna sreur önlwickelung. als die sicheisle i?ch»nw> > > des laals .x n all» Heinde qerriese» Der Mangel einer >e>chen«!iiiial>i>, eines solchen Vertrauens, wie teiielle leide, ieil '.'ealxin twiiche» der Regierung und d iu Voll de, Deiloglduiuer lur Jeteimann ertenndar »u läge >iea> «etzl uns de> sadr aus. daß die drokente» läge der i?lmme »lis welu und »'achtlos gegen gewalliame llniwaliungen Nnden wer. den. <Zs ist nicht ,u leugnen, daß >ener Mangel an Vei trauen und Einigkeit rnlilanden ist durch die D>>ndl,al inig des detlagenswerlken Kustems welches ».iiiieiillig' in n leßlen Zgkren oon der Regierung eingel,allen wo,den xl. Dieses Erstem stesti, stch der gesamnilen tenllch ii.iiiei.al'n En'wickelung der Vkrolteiiiixi du I > > gegenuder, legt« aus das Vand das Joch emes mxilia, lichen Polizeiregiments. tnechlele tie Vieiie. reiiixt l' le i s ltdecht «reier Veiiamnilnng. ladnile die reii.xxii xnai ,e ldaligteit der blande n»d seigl als ieiue > \" xx oeidallene» Zwiespalt jwilchen dem s<l»'ai> ,ch unk d u i ' i sogll'umern. Heil wenigen lagen ist es pellend' reter. mann klar gewoiden. daß ein solches Kixl,»« , »'l , i lasten weiten musi. wenn an die te> Zwieli aag'l , > liauen. an tie i?Ielle de, schwache .tkiaii na I Vl\">x ii n»k> leeten lvll. Die Unleiseichnelen wilnilen dx Rmt. kekr dieses'Leilrauens <?xe ballen dx xlt > u ale, nm unl>r der einen Vorausselsung lnr m glich daß es >erne>l >n nn. möglich riichrine, der nalienalen nnd ii,il>'!lxt'ei> xli>i> ständigen teulschen Enlwxkeliing de, Deijegil ui»> > xgend ein Dtnderinß in den A!eg zu l'gen 'lion i > in >cai ten qesragen. liallen sich dir Unleijeichixie» i eipsti > ri, Mal darvn in Kennlniß «u sehen, n>e das allgemex e Verlangen IN ten Drrtegldmix i n talun gelil' En wetle, duich Zluflikdung aller die Pießlreileil letiest iidr» Veidele, sosvrl dem Vande unledingle Diesixeil nchriii, Ew. Maiestal »olle leiner durch sstull , l an , Rechl der Versanimlung deliestenden 'l'erlvle icieil d>m kante undedingles Astocialiensrechl m>l R>t>sr, ,1 eil st>t u» Ew Masestäl wolle endlich sosorl die gerian.ieii > legeln desUglich einer Bewaffnung aller wafienlala. ,i ' iir> ger ergreifen Die Erfüllung duner ?orte«,i>ige,i eng ,ml nach den Eilasten der deutschen Bund,soersammliiua r m Ist,u und üten Mai» d ivivrt tdunlich wurd» die Verdtterunq der Dersvgthumei ein V'a,t lur dleßereilwilligteit terkandes,ea>rr>inq ert lxt'N. aiiiti idrei felis >ui Wiedersierstellung des undedingt notl n endi x n Ver »rauen« das Zeitgemäße su tdnn. »nd den Weg siir Vrr wtsllichiing testen zu bglmen, wgs oon ten llulerilan«n gewollt und eiftreli wird, wvj» dx einer geivndeilcn ichlesnxg holsiemnch,» Verianung au> sreirster ooltstliiimlicher mit Veianlworllichkiil der Minister. gelia»tl,adl ron einer gemeinlchaittxt, » li,\nwig bolilrinischen Siandereiiammlung. r,e > Reprasenialion de« teui,ch„i'slolke« beim teiilüt',»'l'unte l dir Verstellung einer zettgemaßen mn dem Prinrir de« lii i>» l>ila>t.,ch ien Veziebungen wird diestierblkeiung sich geiiost siel« aus ibr« rersalsnng«matigen Vertreter stuhen fOnnen. w>«lalb e« sich i»HI nur um die loforlig, s?riull»ng te>>. »ia>» ge rrchlrn de« Volk« banteli d. ieu l.i>-.. ,e'l!ir enibaliung l,>chlb>n die Wieke,kebr de« 'lieilraiien« zw,ich,,» Vrlk und »nniOglich machen t.,, .-!>., g. .E n durfte. In ter <?rwa,iu»g. tah Lw Maj,,«.,, tuitti ae „gnte Maaslnabmen den oben rorgeleglen lioideiun>» n a», sosorlige Wieterberstellung «nbetingler Pieksieil.il. aus sosoriig» Wiederbeistellung unbetinglei Verlanimluiia«,,,, hei» mil Retesreibeit. aus sosorlige Vewaslnung aller wal fensilhiger Bürger enliorechen » eiden o«ina>,cn »>r u >. >».\nArankrcick\nPari«. den litten Marz, ä'er Ntoniteur oerOstentlichl einrn liOcki» n nt narn dicht des Flnanzminister übe, t,e bnauzi.lle Vau« de, itte publik. >m Isten lanuai Itt4l lelies sich da« > Öffentlichen Schuld. nachlsttzug dir tri «,»> ,n,uiw„i> v:.»s, zugebbrigen Riiileu aus 4.2«!7 Zli.4«i2?i« «,„ ist,,, nuar I»»4»i betrug da,5,11e5,.>?U.«.44.71<>zi« Demiiach bat !i, letzte Verwaltung binnen 7lal',ei, die oge,»lich.-SU „lb UM ii12.121i.12',?>« oeimebi». Die Vudaet« siir.irn Mit der Zunabme der Schult. Jene« ro» ltteu-lttl«, b.lies sich arf l D,e der porigen Regierung für den Dien» ron »,4? zur Versitgunq gestellten iSrettte de trugen in««etamm> >.712.1»75»,1iu?i« Vonl>,4i>ii« »»,47 überstikg die lltu«qal-e d>« Äinnabme um iu»4.l2l.tt«>«» st,«, vi» ikfienllichen Arbeiten erforderten I.«MI i>««„ ,»«»«> Zr«. In Abzug zu dringen sind die ron den n ruckgezablten 242.«»»«'»«»«» ?r« kleiden r,l>.> u,u,,»»» Aus dies» letzter, Summe sind 4.1 > Millionen au« de» Mitteln d»r schwebenden Schult »»«gegeben nvrtr» »ud »<>4 M,ll. sind noch ron setzt b,« zur Vollendung tri A, betten zu decken. Im Beginne de« I. l\"1l 1 rirug t,e schwebende Schuld etwa 21» M,ll ; gm '»»sie» Z, bruar letztbin übeistieg sie »7» Mill ; da,» »»2 Mill. für t'» d,n Sparcasten z»gebdr,ge„ Renten. ,m also »,7» Mill. Vom >2»en «rr,l 1147 bi« zum 2«.steti Ztrdr. >»4- «tieg d,» Aabl der Scharon« von Kl aus .12.» Mill. vi» Sinzabtunge» der am litten Nor »«47 geschlossenen «nleike beiruaen -2 Millionen »u« 15.1 den Srarcassen zugebbrige Millionen ball» der Schah nur einige kg» Mill ,n lausender Rechnung. vr «barnier Pagb« schl.lgt dann »in« Reibe ron ror. welche angenon« men wurden und zu dea im tttonireur rerdffenllichlen vecrelen >nla» gaben Der Monireur oerdssenilichi ferner folgend, Decrele: ver Kinan»m,n,fter wird ermachiigt. für de» Hall, dg» er ,« nbibig erachlei. die Waldungen. Zorflen. i'andereien. Meiereien » f. w.. welch» zur »bemalig,n Swilltste g«. bbiten. zu reriliitern Diese Veraukerung wird nnler 'ol. genden Bedingungen «iailfinden: I) der td.luser wird unmittelbar  den oierlrn Tbeil de« Kausoreise« in »nlrich'eni 2) für die dr», anderen Viertel wird er Villet« an die Ordre de« Hman» Verwalter« seine« Bezirke« »»«stellen, viese Villet« weiten nicht lilnger laufen ai« »in labr, rom lag» de« .«>»»»« an gerechnel Dies, Billet« »ragen den Sirnipel dr« Staale«; sie werden ron ibm rerbttrgl und"}