{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051804472/d1edca03b69215756b2702f6f424c52c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "758\nD\ne r\nH u n» o » i st.\nailßer Kleinigkettt« M Ruhe «icht gestört wurde. Ich sehe, daß der Reichstags sendet sogleich ei« Kommission ,ur Stadthauptmannschast mit der F^age: ob ste\n»ngehindert berathen kann. Die größere Lebhaftigkeit in den Straßen liegt vor züglich in dem Stocken der Gewerbe und des Handels. Ich habe selbst, so viel mir möglich war, in dieser Sache gewirkt, imd werde die Hebung des Handels und der Gewerbe von Deutschland aus «»terstützen. Ich reise mit Beruhigung ab, weil Sie mir die Versicherung gewähren, für dir Ruhe und Sicherheit, sowie Sie es noch meiner Ueberzeugung bis jetzt gethan haben, auch noch ferner zum Wohle der Stadt und zur Sicherheit des Reichstages zu sorgen, und sich durch keine Anfeindungen in der Erfüllung ihrer Pflicht, die Sie unei ennützig ausüben, werden beirren lassen. Dieselbe Berficherunz hat mir auch das Benehmen unserer braven National-garde gegeben. Leben Sie wohl, ich hoffe, wir sehen uns noch öfter!\nBormittagS«S itz ung des SicherheitS-AuSschusseS vom l. August. Die^ heutige Sitzung wird mit einer Anzeige vom Arbeits-Ministerium eröffnet, welche dem Ausschüsse bekannt macht, daß in dieser Woche IS00 Arbeiter beschäftigt werden kZZinen. Eine LoyaUtätS-Adresse von der 16. Kompagnie 9. Bezirk erklärt dem Sicher-heitS-Ausschusse, daß sie mit dem Thun und Lassen dieser Versammlung gänzlich ein verstanden ist, und sie möhe in ihren schönen Bestrebungen wie bisher fortfahren. Einige Mitglieder beklagen sich in zwar bittern doch gerechten Worten über die Grobheit der Polizei, die in letzterer Zeit wieder „ausgezeichnet\" genannt werden darf. Es wird eine Kommission gebildet, die diese Grob-deiten untersuchen soll! ES wird abermals Klage geführt, daß die Katzenmusiken in letzterer Zeit von Excessen begleitet werden; man möge daher diesen Demonstrationen durch energisches Auftreten zu steuern suchen. Es wird der Beschluß gefaßt, neuerdings Plakate an die Ecken zu schlagen, wo das Publikum aufmerksam gemacht wird, sich derlei Skandalen zu enthalten. Ein Mitglied des SicherheitS-AuSschusseS theilt der Versammlung mit, daß er von der Nationalgarde — trotz seiner Legitimation als Ausschuß-Mitglied — unschuldiger Weise arretirt wurde, und fordert eminente Satisfaktion. Wird einer Kommission zur Untersuchung vorgelegt. Vor den Ausschuß wird die Anklage gebracht, daß in letzterer Zeit sehr viele Bajonette von den Schmieden verarbeitet werden, ohne daß man sich die Ursache hievon erklären konnte. Nun ergab es sich, daß 8000 Gewehre fehlen!! Diese wichtige Klage wird der kompetenten Behörde mit der Aufforderung zur Untersuchung übergeben, die Resultate derselben dem Ausschusse bekannt zu geben. Es erscheint ein Municipalgarde mit vielen Exemplaren des Plakates: „Was müssen wir thun, wenn der Kaiser nicht kommen will?\" welche er sämmtlich con-fiscirte. Ueber die Confiscirung dieser Flugschrift war das eben dabei anwesende Publikum dermaßen empört, daß sich eine große Menge jenem Sicherheitsmanne anschloß, der jetzt vor dem! Ausschüsse erschien. Als dieser nun fragte, wer einer Municipalgarve das Recht gegeben hätte, dieses Plakat aufzuheben, wies der Be fragte folgendes Schreiben vor: „An das Kommando der Sicherheit-WacheI Die heute zum Verkaufe auSgebotene Flugschrift, betitelt: „Was müssen wir thun, wenn der Kaiser nicht kommen will?\" ist allenthalben sogleich mit Beschlag zu belegen, und find die Exemplare dem Gefertigten zu übergeben. Wien, den l. August 1848. Im Auftrage des Herrn StadthauptmannS: Lazzer, prov. Kommissär.\" Ein? lebhafte Debatte folgt der Vorlesung dieses Schreibens, bei welcher der sich rechtfertigen wollende Municipalgarve die Worte „Pöbel\" und „Gesinde!\" fallen läßt. Die Gallerie hat diese kaum vernommen, so entsteht auch schon ein fürch terliches Toben und Lärmen, das trotz allem Zurufen nicht enden wollte, bis sich endlich der Präsident erhob und erklärte: falls nicht augenblicklich die Ruhe wieder hergestellt ist, hebe er die Sitzung auf, und ex werde für die Folge — wenn die Sitzung noch einmal tumultuarisch unterbrochen wird — die Gallerien noch bevor Jemand hinäukkäme, verschließen lassen. Dies wirkte, augenblicklich konnte auch schon die Debatte fortgesetzt werden. Die Versammlung prüft das Plakat, findet Nichts darin, was zu einer solchen strengen Maßregel — Consisciren — Veranlassung geben möchte, und ent\nwirklich Befehl zur Wegnahme dirft« Plakates Hegeben habe. Die« bestätigt sich. Schumacher beantragt: man mög« die Stadthauptmannschast zur Rechenschaft ziehen, dem widerspricht geradezu Maper, indem er behauptet: ditStadthKuptmann-fchaft habe ihm den Paragraph angegeben, warum dieses Plakat confiscirt werden müßte. Der Ausschuß faßt endlich den Beschluß, nicht eher gegen die Stadthauptniannschast aufzutreten, bis nicht der Verfasser selbst als Kläger auftritt. Ein Linzer Bürger erscheint vor dem Ausschusse und berichtet: er wäre eigends nach Wien gekommen, um dem Sicherheits-Ausfchusse mitzutheilen, daß die dortigen Festungsthürme ungewöhnlich stark besetzt werden, l2M Grenadiere neuerdings ein gerückt und ein Regiment Kürassiere nach Wels kommandirt find, ferner, daß das Militwr mitMunition reichlich versehen, und endlich, daß die dortige Donau gesperrt wird!! Die Versammlung will dem Berichterstatter keinen Glauben schenken, und Gold'chmied beantragt: der Ausschuß möge fich bei dem Kriegs-Mini-sterium anfragen, ob etwas Wahres an der Sache ist. Angenommen. An der Thüre des Sitzungssaales wird einem Municipalgarden ein Schreiben übergeben, welches an die Versammlung gerichtet und vom Präsidenten vorgelesen wird. ES heißt darin: „daß fich ein Klubb gebildet habe, der sich die Proklamirnng der Republik zur Aufgabe gemacht hat. An der Spitze dieser Verschwörung stehe ein Bindermeister.\" Der Ausschuß möge demnach seine Maßregeln hierüber ergehen lassen. — Wird vom Ausschüsse, als der näheren Beweise nicht theilhaftig, nicht beachtet. — Als Vice-Präfioenten sind Wurda und Wesselp gewählt. \" I. M. Der Sonntag brachte uns aus der mit Wien noch unter dem alten Systeme durch das Eisenband der Nordbahn engverbuudenen, seit den Märztagen aber durch das unauflösliche Band der Freiheit in Eins verknüpften Hauptstadt Mährens acht hundert Nationalgarde», oder eigentlich Brüder, die hieher kamen, um uns zum Zeichen ihrer Anhänglichkeit eine prachtvolle Fahne zu überreichen, als Symbol des für ewige Zeiten mit den Wienern eingegangenen Bundes. Die lieben Gäste wurden von der Nationalgarde, akademischen Legion und dem Bürger-Corps am Bahnhof empfangen und von Dr. Jnnhauser und Herrn Willner im Namen des Sicherheits-Ausfchusses herzlich bewillkommt. Unter dem treuherzigsten Zurufe einer unzählbaren Menge zogen die Angekommenen in die Stadt und auf die Hauptwache im Zeug-Hause am Hofe, wo der Vice-Präftdent des Verwaltungsrathes der Nationalgarde, Jurist Bauer, mit mehreren Mitgliedern die Gäste empfing, und von ihnen die Fahne übernahm. Es wurden dabei eben so schöne Reden als aegenseitige Hochs ausgetauscht, nicht minder Händedrücke, Umarmungen und Küsse zwischen Wienern und Brünnern gewechselt. Es lebe die Freiheit, die Gleichheit und die Brüderlichkeit!\nDer ehemalige Redakteur des „National\" und Mitgli^» der im Februar gebildeten provisorischen Regiern»? der französischen Republik, gegenwärtig aber Präfident der National-Versammlung, Armand Marrast, wirb als Gesandter de» Republik nach Wien kommen. Gestern find Nachrichten angelangt, denen zufolge in Irland die Revolution früher als man erwarte ausgebrochen ist, und die Truppen der Königin geschlagen wurden. Erin rächt endlich die alte Tyrannei, unter welcher es so lange leiden mußte. O'ConnelS Geist Hwebte über den Iren und fie siegten. Die Sache der Freiheit erhält, wenn sich die Nichricht bestätigt, überall durch diese erfolgreiche Erhebung einen neuen nnz unberechenbaren Vorschub, der alte Herd der Aristokratie wird erschüttert, der Zufluchtsort aller verjagten Absolutisten hört auf, mächtig zu se n; England kann nicht mehr imvomr^n, und seine egoistischen Zwecke nicht mehr oem Aufschwünge rer Rationen hemmend in den Weg schieden.\nMusik - Halle. Der Violoncellist LaSner hat «ine» Marsch für Militär-Orchester geschrieben, dessen Widmung von der Gemahlin des Erzherzogs Johann, der Frau Baronin von Brandhof, angenommen wurde. Kenner, welche Einsicht in das Mannscript des Musikstückes genommen habe», sprechen sich aus's Lebendste über dasselbe aus. Bei Mecchetti <jm. Carlo ist ein Lied: „Gruß an die deutschen Brüder\" erschienen, dessen Text und Komposition von zwei gleichberühmten Namen: Anastafius Grün und Wilhelm Speyer herrührend, auch ihrem poetischen Werthe nach dem Rufe der Verfasser entspricht.\nl\nu\nDer Gesetz-Entwurf über die Competenz der definitiven Central-Gewalt in Deutschland. Der dem Plenum des Ausschusses zur Berathung vorgelegte Entwurf ist in einer engern Kommission von Dahlmann, Beseler und Mittermaier verfaßt wor\nder\nden; er begreift vorläufig nur die Competenz künftigen Reichsgewalt uud lautet wie folgt: 8. I. Der Rnchsgewalt stehen folgende Rechte aus schließlich zu: Artikel I. §.2. Die Reichsgewalt übt dem Auslande gegenüber die völkerrechtliche Bert etnng Deutschlands und der einzelnen deutschen Staaten aus. K, 3. Die Reichsgewalt stellt Gesandte\n! e r. und Consuln bei den auswärtigen Regierungen und in Seehäfen an: sie führt den diplomatischen Verkehr, schließt die Bündnisse und Verträge mit dem Auslande, namentlich auch die AuSIieferungs- und Handels-Ver träge ab; sie ordnet alle völkerrechtlichen Maßregeln an. z. 4. Die einzelnen deutschen Regie rungen haben fortan nicht mehr da« Recht,"}