{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/167e60c0424ba717682b21f6d81dcc98", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "cken, so kann er gewiß sein, daß er nicht ohne mo-lestirc oder gqr gemißhandelt zu werden den jütischen Boden wieder verläßt. General Bonin, der wieder beim schleswjg-holsteinischen Heere bleibt, entwickelt jetzt große Thätigkeit. Er bereiste in voriger Woche den Norden Schleswigs, inspicirte allenthalben die Truppen, von denen er sowohl als auch vom Volke j mit dem lebhaftesten Enthusiasmus begrüßt wurde. > In Hadersleben brachten ihm die Bürger einen so lennen Fackelzug. Der eigentliche Zweck seiner Reise war die Fixirung der Demarcationslinie. Die Mili tärangelegenheiten in den Herzogthümern sind wie der ausgeglichen. Einige Pionniere, denen es gelun gen, nach Kopenhagen zu entkommen, sollen daselbst vom Könige begnadigt worden sein. Die heute hier angekommenen dänischen Blätter enthalten nichts von Wichtigkeit, außer einer langen Jnstruction für den Gouverneur von Westindien, wegen der Emancipation der Neger. Der Reichstag beschäftigt sich mir dem Wshrgefetze. Frankreich. Paris, 23. Dec. Der Aouitsur zeigt sich sehr karg in seinem Beamtenwechsel der hohen Grade. So meldet er heute nur, daß Troplong, Mitglied des Eassations-H»fes, zum Präsidenten des Pariser Apell-Hofes an des verstorbenen Seguier's Stelle ernannt ist. Hierauf beschränken sich die zahlreichen Personal-Aenderungen, von denen die gestrigen Abendblätter den Mund so voll nehmen. — Privatblätter melden folgende Ernennungen, die angeblich in einem gestrigen Ministerralhe im Llz'see-Katioosl entschieden wurden: 1) General Bertrand, der an der Spitze der Com mission stand, welche die Juni - Insurgenten wie Schaafe sonderte zum Haupt-Dirigenten des ge-sammten Personalwesens im Kriegsministerium. 2) General v. C^eny, früher AdMant Rulhiere's in Afrika, zum Cabinetschef und Generalsecretär im Kriegsministerium an Charas Stelle. 3) Oie Vettern Pierre und Jerüme Bonaparte zu Obersten im Changarnierschen Generalstabe, dessen Hauptquartier die Tuillerien sind. 4) Jerüme Bonaparte, Ex-König von Westphalen, oder, was wahrscheinlicher, sein Sohn Napoleon (Je rüme) der Volksvertreter, soll den Gustave de Beau-mont als Geschäftsträger der Republik in London ersetzen. 5) Moreau de Jonnes, Sohn des Statistikers von.Preußen^ zum Cabinetschef des Finanzministe riums Passv. Die übrigen Ernennungen, von denen obige Blät ter sprechen, haben keine Bedeutung. Der Moniteur meldet! daß der Präsident der Re publik morgen, Sonntag 24., eine große Parade über alle Legionen her Bürgerwehr, Mobilgarde und Linientruppen des Seine-Departements in den ely-säischen Feldern (nicht aus dem Marsfelde) abhalten werde. Der Vorbeimarsch wird um 8 Uhr Morgens beginnen und bis gegen Abend dauern. Ungeachtet die Nationalversammlung gestern nicht öffentlich saß, war sie doch fast vollzählig in den Abtheilungssälen versammelt, wo sie sich viel mit der Tagespolitik und der Wahl der Commissarien be schäftigte , welche der Ausschuß zur Vorarbeit für die organischen Gesetze bilden sollen. Diese Bera thungen zogen sich bis in die Nacht und werden heute fortgesetzt. Bei Besprechung des Wahlgesetzes bieten die Legitimisten von Neuem alle Kräfte auf, um durch den Einfluß der Ortsbehörde das allgemeine Stimm-recht zu verfälschen. — Zur Ausarbeitung des verantwortlichen Gesetzes für die Staatsbeamtert, also auch des Präsidenten der Republik, wurde eine Commission niedergesetzt. Diese Commission trat gestern zusammen und wählte den Deputaten des Niederrheins (Lichtenberger aus Straßburg) zum Präsidenten und Grevy(vom Berge) zum Schreiber. — Der,,Club der Duxbotstraße,\" für Heinrich V.. arbeitend, war gestern stark besucht. Man wird dort nur in Glacehandschuhen zugelassen. Es wurde die Rede Bonaparte's bei seiner Installation, sein Mi nisterium, die Stellung der Nationalversammlung und die „Eventualitäten der Zukunft\" diskutirt. Der langen Rede kurzer Sinn war, daß man noch „zu warten\" und bis zum geeignetes Augenblick Louis Napoleon unterstützen wolle. — Das heutige Univers veröffentlicht folgenden Brief aus dem päpstlichen Hoflager:\nsss Gaeta, 13. Nov. 1848. Diesen Morgen empfing der heilige Vater die Nach richt von der Bildung einer Art provisorischer Regie rung !c. Der souveräne Kirchenfürst bereitet eine neue Protestation gegen diese neue Handlung der Revolte vqr. Sie soll dem gesammten diplomatischen Corps uyd allen Zeitungen mitgetheilt werden, damit sie dijs größte Oeffentlichkeit erhalte.... Am 11. Dec. fand das erste Consistorium statt, in welchem mehrere neapolitanische wie auch französische.Bischöfe ?c. prä-cottisirt wurden. Welche Freude verursachte uns dieses Consistorium: den Statthalter Christi hellen Antli tzes äußern zu hören, daß es für Ihn nirgends ein Exil gäbe, das Haupt des Katholicismus fei in der K rche und die Kirche sei überall.... Man bereitet eine offizielle Darstellung der Ereignisse in Rom vor, die ich Ihnen, Herr Redacteur, ebenfalls so schnell al!s möglich zusenden werde ic. >Das „Univers bemerkt ferner, daß der Papst am 7.! Dec. einen Befehl erlassen, der die römische De-Mirtenkammer auflöse. Diesen Befehl habe Cardi-näl Eastracane ausführen sollen. Sei es aber, daß derselbe daran gehindert wurde, oder daß derselbe ver lebn, ging, kurz, man habe nie etwas von diesem Befehl öffentlich gehört. Am 21. Dec. (schreibt man aus Rom vom 14.) will der Papst in Gaeta ein zweites Consistorium ab gehalten. Bis dahin wäre das Resultat der franzjisi-scheniPräsidentenwahl sicher bekannt, und dann wolle der Papst einen Entschluß rücksichtlich seines Wohn sitzes fassen. '—500 Bäckergesellen versammelten sich gestern auf dejn Concordiienplatze, wählten einen Ausschuß und schickten denselben mit einer Schrift ins Elisee Ra tional , worin sie beim Präsidenten der Republik ge-gefl die Menschenprellerei in den sogenannten Ptace-mentö-Bureaus für Arbeiter protestiren. — Die Arbeiter in Nancy unterzeichnen eine Adresse an Bonaparte, worin sie ihn um Sozialre-formen ersuchen. Ah, ha! Er soll sein Versprechen erfüllen. — Journalschau. Die Polemik der großen Journale ist heute sehr interessant. DerNatisnal speit Feuer und Flammen, daß man dem Royali-sten Changarnier den Oberbefehl über 89.000 Mann Ksrntruppen, 14.000 M. Mobilgarde und 140.000 Mann Bürgerwehr anvertraut habe. Der Siecle zieht ebenfalls an der Sturmglocke unjd beruft sich auf ein Decret vom 14. Juni und de^i Artikel 28 der Verfassung, die sich Beide die sem tjreifachen Oberbefehl widersetzten. Der Constitutionell erwiedert im Voraus, daß gerade durch diese beiden Hauptfactoren (Chan garnier rechts und Bugeaud links vom Präsidenten) die französische Republik auf breitester und sicherster Grundlage ruhe. Die Reform kritisirt das Cabinet der Partei Bärrot auf picante Weise. Die vebats hegen endlich einige süße Hoffnun gen in die Moralität des allgemeinen Stimmrechts. Sonst nichts Erhebliches. — ^Louis Nap. Bonaparte ritt gestern und heute mit Edgar Ney in den elysäischen Feldern spazieren. — Seit gestern sind die Zugänge des Finanzmini steriums wie belagert. Eine Bekanntmachung des Fi-nanzministers setzte nämlich die Träger der dreipro-centigen Rente davon in Kenntniß, daß die Zahlung des Semesters am 22. Dec. Vormittags 10 Uhr in den Cassen des Finanzministerium (Eingang Rue Neuve de Luxemburg nächst der Rivolistraße) begin nen werde. Von zwei Uhr Rachts an strömten die Rentenbesitzer oder ihre Lakaien, trotz einer Äälte von sieben Graden Reaumür, an jenen Eingang, vor welchem sie sich aufstellten, um bei der Casseneröff-nung die Ersten zu sein. Wir lassen hier unumer-suchr, ob die drückende Geldklemme jener Rentenbe-sitzsr, oder Mißtrauen in die neue Regierung sie dazu veranlaßte, sich von zwei Uhr Morgens bis zehn Uhr Vormittags der wahrhaft russischen Temperatur aus zusetzen, welche uns seit dem letzten Mondwechsel so plötzlich heimsucht. — An der heutigen Börse wurde außer den inne ren Argelegenheiten der Republik die Polk'sche Bot schaft an den nordamerikanischen Congreß, welche alle Blätter im Auszuge mittheilen, lebhaft besprochen. Die Entdeckungen derGoldgrubm in Calefornien müs sen, nach Ansicht der hiesigen Börsenwelt, nothwen dig dm Werth dieses Metalls auf den europäischen\nMärkten bedeutend herabdrückn. Auch seine Wirkung auf die Lebensmittelyreise wlsrde hervorgehoben. Zm Uebrigen war der Eindruck dieses Actenstückes ein gün stiger. — National-Versammlpnz. iDie Büreau-Abthei-lungen waren heute viel schwächer besucht als ge stern. Die scharfe Kälte scheint die Herrn Deputa ten am Kaminfeuer zurückzuhalten. Im Saale Pas-Perdus, diesem Stelldichein aller politischen Lum pensammler, liefen allerlei Gerüchte, die wir weiter unten mittheilen. — Jerüme Napoleon Bonaparte, Sohn .des Ex-Königs von Westphalen, ist ganz bestimmt zum Ver treter der Republik in London ernannt. Er geht jedoch über Brüssel und Haag, wo er den belgischen und holländischen Höfen die Ernennung seines Vetters zum Präsidenten der französischen Re publik officiell mittheilen wird. Man sagt, diese Ernennung gleiche einer Verban nung, denn es soll m den Sälen des Ernannten und seines Vaters entsetzlich viel intriguirt werden, (s.u.) — Die große Parade wird der Präsident gleich der provisorischen Regierung, unter dem Triumph bogen der Sternbarriere morgen abhalten. Paris, 24. Dec. Heute Früh sieben Uhr rief die Trommel unsere gesammte Bürgerwehr in die elisäi-schen Feldet, um daselbst por dem neuen Präsidenten zu paradiren. Um 8V2 Uhr begaben sich Changarnier und der Kriegsminister Rulhiere, von sehr zahlreichem Gene ralstabe gefolgt, in das Äysse National zuin Präsi denten der Republik. Derselbe stieg um 9 Uhr in einer Generalsuniform der Parifer-Bürgerwehr ge kleidet (für die er sich erst vorgestern entschlossen hatte) zu Pferde und ritt dem Triumphbogen an der Stern barriere zu, wo das Hauptdesilee stattfindet. Soldaten und Bürgerwehr rufen bald: Esiebe der Präsident! bald: Es lebe Napoleon! bald: Es lebe die Republik! Von einem Zuruf: Es lebe der neue Kaiser! drang noch nichts!an unsere Ohren. Das Wetter war bis Mittags IVs Uhr der Pa rade günstig. Die Wege sind trocken und das Ther mometer ist auf Null gestiegen. Der Neugierigen gibt eS natürlich viele Tausende zwischen den unübersehbaren Truppen. Bis iVs Uhr verwes dft Parade ruhig. — Ein Decret setzt den ehemaligen Divistonsge neral Jerome Bonaparie (Oheim des Präsiden ten) zum Gouverneur der Invaliden ein. Mar schall Molitor wird gleichzeitig zum Kanzler der Ehrenlegion an Subervic's Stelle ernannt. — Guizot ist vom Universitätsrath (allerdings erst nur pro form») wieder in feinen Lehrstuhl eingesetzt. Wird er von London herüberkommen? — Unter dem Titel: ,,Ein Cabinetsbeschluß unter Louis Napoleon Bonaparte / theilt die,,Reforme\" heute über die Politik des Präsidenten Folgendes mit: „Die Politik des Präsidenten der französischen Re publik beginnt sich scharf auszuzeichnen. Sie bestrebt sich Frankreich wieder in da^ sogenannte Einverständniß der europäischen Höfe hineinzuzwängen, aus welcher es die Februarrevolution mit Einem Schlage heraus gezogen hatte. Gestern, den 22. December 1843, also kaum drei Tage nach seiner Erhebung auf den Prsst-dentenstuhl, hat Herr Louis Napoleon Bonaparte in seinem Cabinetsrathe den Abschluß einer neuen hei ligen Allianz entschieden. Diese neue heilige Al lianz hat zum Zweck, den Papst durch die Gewalt der französischen, österreichischen und neapolitanischenBa-jonette auf seinen Verlornen irdischen Thron wieder zu erheben. Diese Allianz soll unverzüglich der öster reichischen Regierung und dem Könige von Neapel vorgeschlagen werden. Zur Ausführung derselben hat man folgende Entscheidung getroffen, welche unter dem Vorsitze Louis Bonapartes im Ministerralhe er örtert wurde, und deren Echtheit uns von glaubwür digen Personen verbürgt wird. Wir könnter? selbst hochgestellte Persönlichkeiten nennen, denen diese Be schlüsse selbst indiskreter Weise gestern entschlüpften. Die Hauptpunkte lauten zunächst: 1) „Frankreich, Oesterreich und der König von Neapel verpflichten sich, Se. Heiligkeit den Papst wie der auf den weltlichen Thron zu setzen. 2) Die drei beschützenden Mächte (puiszaneos xroteotrioes) wer den abwechslungsweise eine Garnison nach Rom le gen. 3) Frankreich wird die erste Garnison dahin schaffen.\" — Das bekannte orleanistifche (augenblicklich bo-"}