{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860000/e5d7f868f82723b09f2f9c7c71d0eafd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSO »er H » Sie wollen erst abwarten, ob in England die Juden in'S Parlament Km»««; he«» geschieht das, so würden die Juden wieder so trompeten, daß Jericho wieder eingestürzt wäre. 15. Die Naturlehre sagt: „Wo viele Körper sind, die Lichtstrahlen ver schlucken, da ist'S heiß.\" Ich glaub' der Raturlehre nichts, denn wie kämen wir sonst bei so viel Censoren zu einem so strengen Winter? 16. JnwiSferne sind Weintrauben und Dichter sich ähnlich? Wenn sie in die Presse kommen, zapft man ihnen den Geist ab, und die leeren Schalen sind für Jedermann. 17. ^ Wir haben jetzt so viel Mundarten, 'so viel Dialekte, daß eS traurig ist. Richt ginug, daß ma« bei der Sektion eines Datschen kein deutsches Herz finden wird, keine dusche Seele, kein deutsche» Gemüth, so wird man auch keine deutsche Zunge bei ihnen finden», ^ , IS» Wohet kommt es, ditß es auf dem StephauSplatze so windig ist? Das ist naturlich, da ist an einer Ecke eine „Buchhandlung,\" und an der andern eine „Hofdame.\" 19. Alle unsere Theaters Concerte und Akademie« sind von zweierlei Kreibillete« besucht: die nichts bezahlen, gehe» umsonst hinein, «m sich zu unterhalte», und die, welche bezahlen, gehen vergebens hinein, um sich zu unterhalten. 20. Das conservative Prinzip ist ei« Naturprinzip, Alles sucht sich und Andere zu covfervire»; edle Früchte sucht ma» zu conserviren; allein dies kau« auf zweierlei Art geschehe»: in „Zucker\" und in „Essig.\" Plato sagt: „Der Tugendhafte ist 792 Mal glücklicher als der Laster hafte.\" Ei» solcher sck^ckt die L-Ut- ab. und üe beqnüaen sich lieber mit dem Wenige». 22. Die Freiheit ist ein schönes Kleid, aber ma» muß sie anzuziehen wissen. Die Meisten unserer FreiheitS-Schreier tragen sie wie ei» Kostüm, bloß um aufzufalle», viele Zeitungsschreiber trage» sie wie eine Livree vo» irgend! einer Parthei. 23. Die Ehe ist das Grab der Liebe, und das Gute bei diesem Grabe ist, ma» bekömmt das Kreuz gleich mit. 24. Der Peifakl des Publikums ist eiue Kollekte von leeren Hände», die für de« Dichter dafür sammel», daß sie sich zerstreue». 25. Ma« sagt: Ma» soll mit de« Wölfe» heüle»; aber unsere Wölfe heulen nicht mehr, sie flüstern, sie lächeln! Und dann die Wölfe lassen in Gottes Name» mit sich heule», so lauge man will, aber wen» es dazu kömmt, das Schaf zu zerreiße«, so lassen sie uns doch, nicht dazu, dann hat ma« geheult wie ein Wolf, und steht da wie ein Was! 26. Die Mensche», sagt Jean Paul, sind die Gedanken des Himmels! Das beruhigt mich, den» ich hoffe, daß Sit, m. f. H. u. H., gütigst bedenken werde«, wenn der Himmel so viel schlechte Gedanken hat, darf ein armer Humorist auch einige haben!\nSoldat und Volk. ES ist hohe Zeit, daß der falschen Stellung, in welche die nimmer müden Feinde der Freiheit das Militär dem Volke gegenüber versetzt haben, ein Ende gemacht werde. Soll die Arme«, welche den heiligen Beruf hat, dem äußern Feinde entgegen zu treten, und für das Vaterland Blut und Leben hinzuopfern — soll die Armee fort «nd fort nichts als ein blindes Werkzeug in der verbrecherischen Hand der Reaktion und des Despotismus verbleiben? Ein heilloser Zustand — zwar nicht\nm o r t st» so sehr für das Volk, welches daraus Gelegenheit gezogen, seinen Muth «nd seine Begeisterung für Freiheit und Recht in harten Proben zu bethätigen, und dem erstaunten Europa überall Sieg auf Sieg, Triumph auf Triumph zu verkündigen — als vielmehr das Militär selbst, dessen Lebensprinzip ja die Ehre ist, und da« leider auf dem Punkte steht, durch seinen an vielen Orten blutig an den Tag gelegten Freiheitshaß die Freundschaft der Völker einzubüßen. Blicket um Euch, tapfere Krieger, und sehet selbst, wie weit Euch Potentaten-stolz und Aristokraten-Arroganz in diesem in der Geschichte so glorreich dastehenden M8ger Jahre heruntergebracht haben! Statt daß Ihr den Schrecken Eurer Waffen auf auswärtige Heer-schaaren übertrage» hättet, seid Ihr daheim durch L a i e n in Eurer Kunst bewältiget worden — statt siegreich in fremde Hauptstädte einzuziehen, hat das Volk Euere Entfernung aus einheimischen Residenzen verlangt. Ma» sagte Euch, es seien Meuterer, die Ihr zu bekämpfen habet, und es war das Volk, auf welches Ihr stießet; man machte Euch weiß, es sei ein Straßenauflauf, den Ihr auseinander zu treiben hättet, und Ihr sehet Euch zu Eurer Bestürzung gegen über einer Revolution. Im Kampfe gegen das Volk, welch' ein trauriger Sieg! Ein Sieg, dem kein Lorbeer entsprießt, den kein Ruhm krönt, kein Triumph begleitet. Dennoch wird der Widerwille, den Viele von Euch gegen des Volk hege», von diesem nicht erwiedert. DaS Volk ist dem Soldaten weit geneigter als dem Bureaukraten oder dem Theologen. Der Soldat hat vor diesen Beiden ein männ liches, offenes Wesen, Charakterfestigkeit und eine ritterliche Geradheit gegen Freund und Feind voraus — Tugenden, die das Volk vor allen andern schätzt und liebt. Diese Offenherzigkeit des Charakters gibt sich gerade in der jetzigen Zeit oft bis zur Naivetät kund: ja, Ihr habt doch den Muth, gerade heraus zu sagen, was Ihr denket. Die Meisten unter Euch äußern fich ärgerlich darüber, daß in das Volk nicht noch weit mehr geschossen und gestochen wurde eine Ueberzeugung, die sich auch im Munde des Bureaukraten nur etwas verblümter auSspricht, die fich heimlich den Weg in das Herz manches fanatischen Priesters gebannt hat, wo sie in Wort und Miene häßlich genug durchleuchtet. Man sagt, die niederen VolkSklassen seien blutdürstig — allein manche Offiziere lechftn gieriger nach Blut und legen — kleine Neronen i» nuos bewunderungswürdige Anlagen zum Terrorismus an den Tag; sie würden, käme eS auf sie nur erst an, Füfiladen veranlassen, trotz Danton, Marat und Robespierre. Trotzdem aber liebt das Volk offene Feindschaften mehr als versteckte. Dieser Volkshaß ist der unnatürlichste, der fich denken läßt. Ihr entstammt dem Volke, im Volke liebe» und leben Eure Väter und Nriwer, das Bokk bezahlt Euch, aus dem Volke ergänzet Ihr Euch. Wer SVerhmcht das Volk nicht liebt, wen liebt der? Und ist ein Volk, welches seine unverjährbaren und unveräußerlichen Rechte reklamirt, nicht eher ein Gegenstand der Bewunderung, als ein Gegenstand der Verachtung? Machen die Völker etwa zum Scherz Revolutionen? Wie lange lassen fie es anstehen, bis sie. zu diesem äußersten Mittel schreiten. Die Langmuth der Völker ist groß, wie die Langmuth des Himmels. Welche fürchterlichen Drang sale erduldeten die Franzosen unter den despotischen Regierungen ««dwigS Xiv. und Ludwigs XV., bis fich ihr Zorn unter Ludwig XVI. in schrecklichen jlngewittern entlud. Wie lange beugte fich das getäuschte und mißhandelte Polen geduldig unter die zermalmende Hand dxS Czaren, ehe eS im offenen Kampfe gegen die Tyrannei verblutete! Welch' »in jammervolles Beispiel endloser Geduld liefert das leidens müde Volk der Iren! Und die friedfertigen Söhne Deutschlands — wie lang» krümmten fie fich unter dem Zusammenschlage von achtunddreißig väterlichen Regierungssceptern, bis die Katzenbuckel verschwanden, der deutsche Michel ein Duzend Minister zur Thüre hinauswarf und dem deutschen Bundestage die Schlaf-mütze mit Haut und Haar vom Kopfe riß. — Es gehörte ferner die ganze heillos verblendete Politik MetternichS dazu, um aus den gemüthlichen Wienern ein Revo lutionsvolk zu machen! — Eben so wenig ist Euer Widerwille gegen die Revolution motivirt, die des Guten doch für Niemand mehr im Gefolge führt als für Euch. Sie hat den verab-fcheuungSwürdigcn Stock und die menschenschändende Ruthe abgeschafft, sie hat der Verkäuflichkeit der Stellen Einhalt gethan, sie nird die drückenden Prärogative, welche in Euren Reihen der Geburt so häufig vor dem Verdienste eingeräumt werden, vernichten, fie wird machen, daß man auch im Gemeinen den Staatsbürger ehrt, und der Mensch wird b^i Euch fortan nicht mehr beim Lieutenant anfangen, wie er in gewissen Regionen erst bei Baron anfing. — Eröffnet ferner der großen Mehrzahl unter Euch die Freiheit nicht eine glänzendere Laufbahn als der Despo tismus? Bildet fie nicht tapferere Armeen, als der Despotismus? Blättert doch ein BiSchen zurück in der Geschichte Eurer eigenen Kaste. Blieb bei Marathon und Platä'a Sieg und Ruhm den zahllosen Horden des perfischen Despoten oder der kleinen Heldenschaar der sreiheitsbegeisterten Griechen? Die römischen Heere, die tapfersten, welche die Sonne geschaut, eroberten die Welt in den Zeiten der reien Republik — ihre Rachkommen, die knechtischen Cohorten der Cäfaren, mußten «ch das grandiös Errungene Stück für Stück entreißen lassen. — Napoleon that die größten Wunder der Tapferkeit mit jenen Heerschaaren, welche die Freiheit großge zogen, erst als er zum übermüthigen Tyrannen ward, kehrte die Göttin des Sieges . einen unüberwindlichen Adlern den Rücken zu, und begünstigte die deutschen Kämpfte"}