{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929837/f09ad9ec4b006f4ae513e03f0087b4c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "fr", "value": "mais lcj lazzaroni se moquent de toutes les mesures d'exception et se citent comme des lions. La liberté est devenue à Naples une idée populaire.  » ' r r // Tempo, journal ministériel de Naples, dit qu'à la date du 9 septembre l'ordre était rétabli dans celle ville, Le 10, un bulletin  télégraphique ainsi conçu a été publié : » Les incendies ont cessé à Messine ; la sécurité, garantie aux personnes ? î\"'* '\"es, fait rentrer la population. Le gouvernement municipal est installé : Milazzo a fait sa soumission. Le Vesuvio a été pris. La croisière est en activité sur tontes les côtes. La Hotte est partie de Messine pour se diriger vers le Sud. Les deux barques canonnières siciliennes qui s'étaient enfuies ont été prises. x> —\" On disait avant-hier à Paris que la cessation des hostilités Naples et la Sicile est acceptée, grâce à l'intervention de la France et de l'Angleterre. On ajoutait que les négociations relatives à la médiation 'ranco-anglàisesont commencées à Vérone. — D'après des lettres particulières de Venise en date du 9, il Parait que malgré l'armistice, malgré la médiation anglo-franÇaise,  les Autrichiens n'ont pas suspendu les hostilités contre 'enise. _ A peine l'escadre sarde avait-elle abandonné sa station, qu'un «àtiment et deux chaloupes canonnières de Venise ont été capturés  par les Autrichiens. Du côté de Marghera, on entendait, dit-on, la canonnade. Deux vaisseaux français se trouvent, à l heure qu il est, devant Venise.\nNOUVELLES D'ORIENT.\nOn écrit de Constantinople, au Journal des Débats, sous la «ate du 5 septembre : « Il n'y a plus à s'y méprendre, le divan bat en retraite sur la question de Valachie. Fuad-ElFendi, le troisième commissaire expédié dans les principautés  depuis l'ongine de cet incident, est chargé de refaire toute la Besogne de Sulcimàn et dc'prendre le contre-pied de la conduite tenue par cc dernier commissaire. On devra procéder en premier lieu à l'installation « un gouvernement régulier en Valachie, puis le gouvernement turc se oncertera avec la Russie, sur les modifications qu'il sera convenable d'apporter  dans l'administration intérieure de la principauté. Suléiman-Pacha appe|e ; sa conduite est désapprouvée par son gouvernement ; il ne 1' I •eSlc. four t°ute fiche de consolation que l'ovation dont il vient d'être al!*''0' dU 'Q part des Valaques à son entrée à Bucharest, où il est e passer quelques jours. On lui a fait une réception presque royale, ou es 'es correspondances ne parlent que dr£ honneurs qui lui ont été enting de l'enthousiasme avec lequel il a été accueilli etdes fêles données occasion de sa présence à Bucharest, et pourtant il est rappelé par gouvernement et sa conduite désapprouvée. C'est qu'il avait suivi une 0 ttiquc un peu trop liberale, trop indépendante.. C'était la véritable P° itiquc de la Porte, celle qui convenait le mieux à ses intérêts, mais elle . a Pas eu la fermeté necessaire pour la soutenir jusqu'au bout, et son !'• Ue\".Ç et sa dignité vont en souffrir gravement. Déjà des chefs de partis ipendiés par la Russie, ont réuni sous leurs ordres un grand nombre de paysans valaques, qui sont disposés à faire, dans un cas donné, loues  les démonstrations qui pourraient favoriser les plans de la Russie, dont ils reçoivent le mot d'ordre. Neamoins on assure que la Porte a obtenir de la Russie l'exclusion du prince Bibesco dam la nouvelle e|cction qui devra avoir lieu à Bucharest. La députation valaque n'a élé reÇue officiellement ni par sir Stratford Canning, ni par le général Anpick, 'Oei lesquels elle s'était présentée, mais quelques-uns des membres fle cette députation ont été reçus séparément par ces deux représentants. \"Comme nous vous l'annoncions par notre dernière lettre, le séjour d'l■■ahim  Pacha dans cette capitale n'a pas été de longue durée. Dimanche crn'er, après avoir pris congé du Sultan et de ses ministres, S. A. s'est embarquée à bord de la frégate à vapeur la Medjedie, pour retourner à tion.T' f P?p,dil\"t son séjour ici. Ibrahim-Pacha a été l'objet des atten-S. A Trï , -CSde !a Part dusultan- Dans une audience solennelle, la vie re^U ma,ns du jeune souverain les insignes de son investiture de d ' r,°ï?n.léd'Effyptc, consistant en un nieban d'un grade égal à celui grand visir, et un berat (diplômes). Le sultan y a ajouté encore, comme oiguage particulier de sa bienveillance pour lui, son portrait enrichi de \"amants.Bien q„>on pUisse dès ce moment considérer Ibrahim-Pacha coince  gouverneur définitif de l'Egypte, cependant le sultan a réservé les roits de Méhémet-Ali Pacha pour le cas, peu probable, où l'amélioration p!a santé lui permettrait de reprendre la direction des affaires. Ibrahimach  a est parti d'ici souffrant; toutefois son état était plus satisfaisant que csjours précédents. On prétend qu'il a été très blessé de ce que le général j.upick se soit borné à lefairc félilitersur son arrivée par un des officiers de egation, sans venir lui-même en personne lui faire une visite, ainsi qu'aien  eu l'attention de le faire ses collègues d'Angleterre, d'Autriche et çaise ,a\" \"ernier, le général Anpick, ministre de la République Fran-Porte' S ■,reDi,u.'Pour'a première fois, depuis son arrivée, àla Sublimeottom'  \"d a 'es v's'tcs officielles aux principaux chefs du cabinet K;„„ ?i' ar'0\"' 'e général a reçu un accueil distingué, en même temps la part des ministres de S. H. jours C ,éla paraît décidément vouloir nous dire adieu; depuis quelques Sniyrn \"etVn S en''e&istré IUC1UC 4°\" 5 cas' Par contre, il fait des ravages à Les journaux de Constantinople du 2 septembre nous annonun  nouvel incendie qui a détruit le quartier dit Fondouc*»,  sur le bord de la mer, au delà deTophané. (hahit T' aVait?clatl3 'c 23 août, „ne heure avant l'aube, dans un vali oùt,ertl;ortpiarrr)-D.prompts —\" i,avai<;nt arrêté » —' àsix^r. aSrandernosquée, après avoir réduit en cendres cina d-SSSSSftS; Tsunrndo»?otp°rléparleTeots,,r \"p33 détruisit les h.hit.i\" ,ce, rePnt alors une nouvelle violence, et ou il s'arrêta versi dixTeaîe,\" J^^ ÙC T°Phané » maisons ettt\"e maSquéÎ aPPartenant a d<= hauts fonctionnai. e 5,200 antres 'il en Saisit r\"SSe X'E^oeth a sauvé plusieurs navires en pé-3»i  a fini le 2 septembre On IZT V'C\"meS d« tv.,!...- nar ,l„_ r. i suPPOse que cette ma adie était accompagnée Successives! °Nt Péri e» *»«¥\" teures Par des at\" <lesA lmTmc' Ie m.al est ™nu à »on apogée le 25 et le 26 août, et le nombre û«pb£r P°iUr a\" CCS deUX i°\"rs n'a pas été moindre decent. 25 à 3Solors'l! Y a eu decroissance notable, et le 30 août on n'a compté que rava?o« iTrlS*. malad,e a rcP\"s avec force à Magnésie et fait aussi des .i a a 9assaDade  (lvs_ènt\":'o.Ple' '' y a 15 à 1G roorts Par jour, dont une partie provenant •îoés'ainsi \"Us et de f'cvres. Les pays circonvoisins sont également atlade  'a Mari. .Phl,iP°PPol' el les alllrcs ,il!cs dc l'intérieur. De l'autre côte A S 1 • villages sont encore exempts du fléau. raleî les0njq,le*le 16 aoùt' l'cmiSrationccasée,*séc par le choléra était génédo né la vmr1'\"8 de ia P°Pulilt,on' et s,lrto,,t'es juifs, avaient aban-011  dans les .n plus aisiîs c,ierchaient un rcfuec dans les villages voisins raques àun __n d,e la Rouméli-. Les pauvres s'établissaient dans des barharpes  pour «pK aloni1ue' et m,c fo . d'haWtanls vendaient leurs Le mal a eomm les Pla\"ches nécessaires à ces logements improvisés. 6» 8) 10 et jnsau\"CeIdans1dans le quartier juif, le plus sale de la ville, et ya fait *D«n celui des G * Vlcli'**cs par jour; puis il a gagné le quartier turc, et\nA Karaferin, les habitants, après avoir perdu une centaine de personnes,  avaient pris la fuite. La santé s'y était rétablie, et la population commençait  à revenir. Le bateau à vapeur du Lloyd, arrivé à Constantinople le ler1er septembre, a 'annoncé que le choléra diminuait beaucoup à Salonique. Le choléra qui avait éclaté à Shinlos, en Grèce, a frappé environ cent personnes, dont quarante-deux sont mortes. Le mal ne s'est pas montré sur d'autres points du territoire grec, quoiqu'un grand nombre de personnes  eussent cherché un refuge dans l'intérieur ou sur des navires.\nNOUVELLES D'ESPAGNE.\nMadhid, 15 septembre. •—Legénéral Manuel Breton est arrivé  à Madrid, il a pris possession de la capitainerie générale. Aujourd'hui la banque a continué d'échanger les billets à plus de4oo personnes pour 625,000 réaut. Les gros capitalistes  ne se présentant pas pour le change, il en résulte, et l'on en peut conclure que la confiance renaît. Les correspondances de Valence annoncent que les républicains  ou progressistes exagérés avaient reçu dernièrement quelque  argent de France, mais le chiffre était loin d'atteindre la somme promise et sur laquelle ils comptaient pour se joindre aux montemolinistes. L'autorité a adopté des mesures pour empêcher  les sommes restant'dues d'arriver à leur destination. Il en résulte que cette combinaison monstrueuse de la république et du monteraolinisme est à peu près abandonnée.\nNOUVELLES DE FRANCE.\nParis, 20 Septembre.— On lit dans le Moniteur du soir: Voici, à l'heure où nous mettons sous presse , les résultats connus des élections : Napoléon Bonaparte. 111,192 Adam (Edm) 53,489 Fould 78,518 Bugeaud 48J95 Raspail 66,815 Delessert 48,000 Cabet ........ 64,815 De Girardin (Em.) . . 27^507 Thoré 64,449 Gervais de Caen . . . 10,991 Roger (du Nord). . . 61,218 11. y a quatre communes de la banlieue dont les votes sont encore  inconnus. Mais ces votes ne pourraient changer l'ordre des résultats ohtenus. — On lit dans le même journal : On assurait ce soir, à l'Assemblée nationale, que M. Rivet avait été nommé à Lyon , et M. Mole à Cordeaux. — La Presse, dans les lignes qu'on va lire, confirme les nouvelles  des départements que nous avions >eçues hier : Le irouvcrnement a reçu aujourd'hui une dépêche télégraphique annonçant  l'élection «lu prince Louis Napoléon dans le déparlement de l'Yonne. M. Louis Bonaparte a, dit on, réuni l'unanimité moins 60 voix. On annonce également que le gouvernement a reçu la nouvelle de l'élection  de Louis Bonaparte dans la Moselle. Les amis de M. Bonaparte prétendaient ce soir qu'il était élu dans le Nord et dans l'Orne, mais ces deux nouvelles méritent confirmation. Le bruit courait à la salle des Pas-Perdus que M. Paillet, ancien député du centre gauche, était élu dans la Charente-Inférieure. Cependant, d'autres personnes assurent que là aussi les chances sont pour M. Louis Bonaparte. — Nous recevons de Bordeaux le résultat suivant du scrutin des élections du canton de Pessac (Gironde) : Nombre des votants, 499. MM. Mole, 337 suffrages; Compans, 142; Louis Napoléon, 17. — Tous lesscrutins connus jusqu'à hier matin dans ledéparfementduNord  donnaient à MM. Négrier 15,800 voix environ; Louis Bonaparte 14,700 : de Genoude 9,900. — lui lettre qu'on va lire est du prince Napoléon Bonaparte, fils de Jérôme. Elle a été adressée à divers journaux. Elle nous paraît indiquer quelle va être la politique de la famille Napoléon: « On vient de répandre un écrit intitulé: Débarquement de Louis Bonaparte  à Boulogne, et sa proclamation an peuple francais. » C'est l'œuvre d'un faussaire. » J'ai porté plainte contre tous ceux qui ontsi indignement emprunté le nom de mon cousin. » Mon cousin n'a point quitté l'Angleterre ; s'il est nommé représentant du peuple, il en remplira les devoirs. Sa conduite déjouera toutes les intrigues  des malveillants. Il n'a d'autre ambition que celle de jouir de ses droits de citoyen dans notre commune patrie, après un si long exil, et il prouvera qu'aucun membre de l'Assemblée nationale n'est plus dévoué que lui à la république, plus disposée flétrir et à combattre tout ce qui pourrait en compromettre le repos. , VeuilleZjje vous prie, monsieur le rédacteur, insérer cette lettre dans votre prochain numéro, et recevez l'expression de tons mes sentiments très distingués. _ Napoiéom Bonaparte. «Paris, 19 septembre 1848. — Tous les membres de la réunion de l'lnstitut avaient décidé hier qu'ils se transporteraient chez le général Cavaignae, afin de l'inviter à prendre des mesures promptes et énergiques contre  les dangers qui menaçaient la république. Les membres du bureau se sont rendus seuls chez le chef du pouvoir exécutif et l'ont engagé à persévérer dans son dessein d'envoyer des représentants chargés de sonder l'opinion politique  de la population des départements. Le général a répondu qu'il ne pouvait, quant à présent, répondre  catégoriquement, mais que sous peu de jours , il leur montrerait  de quelle manière il saurait défendre la République. R ehoüveliemeut de l'armistice en Itahb. On lit dans le Nouvelliste: Il est officiel que l'armistice est prolongé à la demande de Radetzky, et l'on assure que l'indépendance de l'ltalie est reconnue  comme base des négociations. Le Moniteur du soir donne la même nouvelle que le Nouvelliste,  rédigée dans les mêmes termes. Mais le même journal dit : aOn doute plus que jamais de la prorogation de l'armistice conclu entre IWutriche et la Sardaigne. C'est demain qu'expiro cette trêve. » Il est difficile de concilier ces deux nouvelles. — Il est arrivé au gouvernement une dépêche de l'amiral Baudin, qui demande des instructions sur la conduite à tenir vis-à-vis des forces autrichiennes, qn'il sait d'une manière certaine  devoir se présenter pour occuper Venise. (Conslitt/ttionnél.) La nouvelle qui précède nous paraît plus probable ql]e ce||6 qui suit : On disait ce soir, — mais nous sommes bien loin de garantir l'authenticité  de la nouvelle,— que le télégraphe avait transmis dans la journée à notre escadre l'ordre de se rendre devant Venise, pour y défendre, au besoin,  cette ville contre une attaque de la flotte autrichienne. (Presse.) On lit ce soir dans la Patrie : a Le gouvernement français a envoyé à nos agents diplomatiques à Napies\n et à notre marine, l'ordre du faire cesser les hostilités entre la Sicile et le gouvernement napolitain. » — On hésite entre Bâle et Genève pour le lieu où se tiendront les conférences sur les affaires d'ltalie. Le prince de Schwartzenberg est, dit-on, chargé de représenter  l'Autriche à ces conférences. On songerait à choisir pour représenter la France, H. Drouyn de Lhtiys, actuellement président du comité diplomatique de l'Assemblée. —Nous trouvons dans VEmancipation la correspondance suivante,  sous la date de Paris 20 septembre : «Nous sommes ici dans la consternation; le mot n'est pas trop fort. Et, si le suffrage universel, par un de ces coups de théâtre qui lui sont familiers, ne renverse pas ce qu'il semble édifier jusqu'à ce moment ; si, au dénoûment, il ne remet pas toutes choses  en leur place, le mot consternation sera trop faible. Il faut être jaste ; c'est le sentiment de notre insuffisance, de notre incapacité,  de notre parfait égoïsme qui nous oppresse aujourd'hui.  J'ai entendu les plus étranges discours; j'ai vu des hommes  désespérés maudire, en termes énergiques, et la bourgeoisie et la gardenationale.Jesuislrès-loindeprendrepart à ces violences;  mais je les comprends, et, à quelques égardsje les excuse. Personne  ne doute ni des intrigues nouées avec une habileté extrême  par les bonapartistes; ni de la solidarité qui unit les apôtres du socialisme! il n'y a que les vrais amis de l'ordre qui aient l'air de ne pas voir ce qui crève les yeux à tout le monde ! Le second arrondissement de Paris, qui est leplus industrieux, leplus peuplé,  le plus riche, compte trente-cinq mille électeurs; sur ce nombre, vingt-et-un mille ne sont même pas allés retirer leurs cartes. Je viens d'une section qui compte 750 électeurs, et dans laquelle il ne s'est pas présenté 350 votants. Et ce n'est pas encore  le plus grand malheur! La loi électorale, qui est sortie du cerveau de M. Ledru-Rollin, est un chef-d'œuvre de sottise; mais elle est aussi un chef-d'œuvre de déloyauté et de perfidie. On ne vote plus à la majorité absolue; cesont les majorité relatives  qui font l'élection. En d'autres ternies, deux et trois cent mille électeurs raisonnables qu'il y a dans Paris, peuvent être battus parles quarante ou les cinquante mille votants du socialisme  ! Le gouvernement n'est pas plus rassuré que nous, quoiqu'il s'étudie à faire bonne contenance. Mais, en Vertu de quolle autorité  M. Marrast et M. Bastide prétendraient-ils barrer le chemin  au prince Napoléon ? Qu'est-ce que M. Marrast, et M. Bastide  et tous les hommes qui gouvernent aujourd'hui la France? Ce sont de vieux conspirateurs, qui ont échoué dix fois et qui ont réussi la onzième fois. M. Marrast, président de l'Assemblée  nationale, n'en est pas moins le M. Marrast de la Tribune, qui a joué un premier rôle dans l'insurrection de 1834, qui a fabriqué des dépêches télégraphiques, qui a été traduit devant la cour des pairs, qui s'est évadé de Ste-Pélagie quinze jours avant l'attentat de Fieschi, et qui finalement a été amnistié par M. Guizot, en 1841 ! M. Bastide, ministre dos affaires  étrangères, n'en est pas moins le M. Bastide qui a pris part à l'insurrection de 1832. Ainsi des autres. De quel front, les gens qui ont conspiré pendant dix-huit ans, osent-ils bien reprocher au prince Napoléon les écliauffotirées de Strasbourg et de Boulogne? Je ne dis point ceci pour justifier le bonapartisme.  Mais dans quel abîme est tombé notre malheureux pays ! Il n'y a au pouvoir que des ennemis du pouvoir. Pour combattre les conspirateurs d'aujourd'hui, il n'y a que les conspirateurs d'hier ! Conspirateurs sans autorité, sans gloire,sans talent, sans prestige ! Quel présent et quel avenir ! »\nLes expioits de M. Louis-Bouaparte.\n(Suite et lin. — Voir le Journal de La Haye d'hier.) Le matériel de la conspiration était fort compliqué. Il ne sa composait pas seulement de l'aigle de bois doré et de l'aigle vivant; le prétendant avait fait achètera Paris, au Temple, de vieux uniformes de soldats d'infanterie;  il avait présidé à Londres à la fabrication de boutons de métal au chiffre du 40» régiment de ligne, et préparé ainsi une supercherie que nous aurons à raconter. C'est à de tels moyens que le prince Louis était réduit a recourir pour appuyer une cause que, dans ses proclamations Signées Napoléon,  il osait appeler nationale. D'autres pièges plus honteux avaient été tendus à ceux que cet étalage des souvenirs et des emblèmes de l'empire n'aurait pas séduits. La proclamation  adressée à l'armée promettait des récompenses éclatantes à tous les officiers , sous officiers et soldats qui montreraient de la symphatic pour la cause nationale. Le prétendant avait réalisé toute sa fortune avant de s'embarquer pour la France. Lorsqu'il fut arrêté, il portait dans ses poches ,une somme d'environ 500,000 francs , en or et en banknotes. Il estnatnrel que lechef d'une entreprise aventureuse se mette en mesure  de subvenir aux dépenses qu'il doit prévoir. Mais l'or que le prétendant  apportait en France n'était pas destiné à solder des fournitures.Le procureur général du roi Louis-Philippe disait au prince Louis, traduit devant  la cour des pairs : « Vous accusez notre gouvernement de corruption, et vousavexf.it pratiquer l'embauchage et distribuer l'argent pour acheter la trahison. » Ces paroles sont bien dures, prononcées par un magistrat du gouvernement déchu. Sont-elles injustes? Le lecteur en jugera par le récit du complot de Boulogne. Après avoir préparé, comme nous l'avons dit, sa parodie du retour de l'île d'Elbe, le prince Louis nolisa à Londres le bateau à vapeur/a Ville d'Edimbourg, et s'embarqua le 4 août 1840. Hambourg était le but apparent  du voyage. Cependant le capitaine reçut ordre de faire plusieurs stations le long de la Tamise, et lorsque la Ville d'Edimbourg voguait dans la Manche, elle avait à bord une soixantaine de passagers. Le prince Louis vivait à Londres en prétendant et en grand seigneur ;il avait recruté une sorte de maison militaire et vn nombreux domestique. Ses valets de chambre , cuisiniers, palefreniers , maîtres d'hôtel, cochers, courrier., ccuyers, grooms, chasseurs, maître descrime, secrétaire, jardinier, coiffeur l'accompagnaient ; ils croyaient assister à une excursion de plaisir, à une partie de chasse et de navigation, et ne se doutaient pas qu'ilsélaient destinés  à former le noyau delà nouvelle grande armée. Le lendemain seulement, le prince leur communiqua ses profonds desseins;  il les harangua du haut de l'une de ses voitures accrochée sur le pont, leur disant qu'il n'avait pu résister plus longtemps au vœu du peuple  français, et qu'il les avait choisis pour aller à Paris établir le noavel empereur. En même temps les faui uniformes du 40e de ligne, sublime conception du prince, étaient apportés sur le pont. Le prétendant ordonnait à ses domestiques de dépouiller leurs livrées et de se déguiser en soldats. Un de ces grognards improvisés faisait comprendre à la justice la répugnance qu'il avait à se prêter à cettehumiliation de l'uniforme français :« On nous a distribué  à chacun un costume , disait l'un des passagers de la Ville d'Edimbourg,  j'ai eu celui de caporal. On me remit à moi, qui ne sais ni lire ni écrire, une capote et des galons de caporal. Après avoir ainsi levé, dans son antichambre, le premier contingent de son armée future, l'empereur fit largesse. Des distributions d'argent et de vin eurent bientôt dissipé ou noyé la surprise et l'anxiété de ces soldats postiches.  Chacun d'eux reçut une gratification de cent francs. Quant aux an"}