{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/9458882472530feee3bd1b9d99fc3d49", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nVorsitz der Richter, für den Staatsankläger; der Beklagte erbittet sich die Dienste eines Vertheidigers; die Spieler in dem Drama einer Jury sind vollständig; an Zeugen und Beurtheilern des großen Schauspiels wird es nicht fehlen. — Daran bei den großen Göttern gewiß nicht! — Eine Jury! — Ei der Daus, das gibt ein Spektakel, da hat man etwas zu schauen, das ist eine Komödie, wo der Held oder die Heldin zum wirk lichen Tode verurtheilt werden können, und man hat keinen Kreuzer Geld für all den Hochgenuß zu bezahlen. — Bruder, nicht verschlafen, das wär ein Unglück. — Frau Tante, bitte, Sie nehmen mich doch mit. — Ach du meine Seele, eine Jury, eine Jury in unserm lieben Wien, Wenns nur da was Gescheites zu sehen und zu hören gibt. — Die Neugierigen drängen auf die Treppe, die nach dem Gerichtssaal führt. — Arbeiter ohne Beschäftigimg, leichtfertige Frauenzimmer, ausgediente oder angehende Die be, Taugenichtse, Müssiggänger werden die Ersten sein. Kaum ist der Saal geöffnet, so fluchen sie hinein, stehen, drängen, drücken, stoßen einander, recken sich auf dm Fuß spitzen in die Höhe, ein wirres Gemurmel von Klagen, Fluchen, Sprechen , Fragen, Ausrufungen bricht loS ; das ist nicht die würdigste Zuhörerschaft, welcher ein Platz in dem ernstesten Tempel der Menschheit gebühren könnte. Aber die sociale Freiheit ist für Jederman; die Sitte verdammt die Unb e scheid e nheit und entzieht einem zügellosen Häufenden heiligen Namen des Volkes, da ihm nur die Bezeichnung Pöbel zukömmt. — Solches wird die Zu hörerschaft im Parter» sein. — Die aufbewahrten Plätze, dann daS Orchester füllt die Auswahl der Bevölkerung Wiens. Voran mit leichtem Schritte der jugendlich« Hörer der Akademie, ihm zur Seite die Journalistik, Männer der Wissenschaft, GewerbÄeute, Rcotenbesitzer, Beamte, eudlich die Glieder der vornehmen Welt. Die an allen Schau spielen des Lebens mit Wuth sich betheiligenden Damen setzen sich, mit Schmuck und Spangen ,mir Mumen und Federn aufgeputzt, zu schauen und geschaut zu werden. Ih nen , den Vielgereisten ist das Schauspiel der Asissen nicht fremd. Sie haben schon in ehremale die furchtbare Lust genoßen, einen Unglücklichen leiden zu sehen. — Sie dürfen für die Sitzung der ersten Änry in dm Mauern ihrer Vaterstadt nicht fehlen. -— Im Begriffe, ferne Bäder zu bereisen, Zerstreuung für ibre durch Spiel und Liebe ab gestumpften Sinne zu suchen, gebiethet die erste Jury Wiens ihnen ein angenehmes Halt. Sie, für welche nach EormeninV meisterhafter Zeichnung des Frühlings Farben nicht frisch genug, die Rose nicht dustig genug, sie sitzen da, und athmen mit weit auf gerissener Nase in dieser verpestet» Luft den Leichendunst deS Kirchhofes und Todes! Siehe da, wie sie auf ihren Plätzen hochaushvrchend, menschliche Eingeweide aus der Kohlenglut des Laboratoriums braten und knistern hören können! Mit derselben Miene, gleichen Schrittes gehen sie in die Kirche, um Gott zu danken, daß er es zuließ, das eine züchtige und fromme Erziehung den Samen der Tugend in ihre» Herzen verborgen pflegte, und über ihre Persönlichkeit die Anmuth der zartesten Empfindsamkeit ergoß. — Die vornehme Frau mit der Unersättlichkeit ihres Hungers nach Aufregungen und dem koketten Spiel ihrer Eitelkeit wird den ersten Asissen Wiens nicht fehlen. --- Glücklicher Gerichtshof! — Nicht der falkenäugige Student, nicht der Schnellschreiber, nicht der Journalist, nicht die Männer der Wissenschaft, Keiner von allen Bürgern, welche mit «rnstem, versammelten Gemüthe der Feierlichkeit des ersten Nationalgerichts Seiwchnen, werden mit der gleichen Schärfe der Beochachtung das Neue, Ungewobnte, in dem all-mähligen Austreten der Advokaten, der Richter, der Jury, des Vorsitzenden, der Ange klagten, der Zeugen betrachten, als die vornehme Dame. Aber es könnte sich, leicht ereignen, daß dem Präsidenten der Asissen die Oeffentlichkeit und Wündüchkeit des Ver-"}