{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/83078a6fe200a9e0bb62455a25a7254f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— ins — Gin! a d ung zur PrLnttmeratiss» auf die Gratzer Zeitung Ä?it d«»lj t5. Mär, k. I. haben wir der ia nasere-n Verlage «scheinenden Gratzer»Zeit««g «ine Richtn^ g«g'beri, welche den Zeiterforderniss.n «insprechlms'seyis dürfte. Wie dabei, hierbei keine OS,'.'? gescheut, Sm fü/ diese« Organ der Oeffenilichkeit da» Verriß»,» d«r Leftr zu Mwmne» Allein wir «volle» nicht stehen bleibe«, auf der „ni, b?trN>n»n ZZahn des entschieden,» „ »d besonn«»«» Fortschritte» oZer ermüden unserem redliche» Wktl«n. nein — wir werden vielmehr Alles aukbieten, »in jedei» billigen Wunsche un'eres ^esekriki'es jSt 'enksitte-ch^i uns die aUgineinen Jiirerkffen sowohl der Siadr-- als Landbewohner «« »ertre««».-\" . . Demnach wird die Gratzer - Zeit» ig mit i. Juli d I. erne N?tie Gestaltung erhallen; sie wird im großer«» Format« und statt Wi? bisher viv^mätVie Woche sodau» täglich mir Ausnadme des Oster- lind Pfinzst - A»nntages. de5 Frohnlelch - u»S C?ristiazes erscheinen und Mglich minelst Post an die O-t» außer Gratz be>svri>err werden. Der Z'imng wir» wie bisher °as Amts- und Jnteiligenzblatt beigegeb«». Die bisher «rscheinense belletristische Z uschrift »Triria» «,r» mirer der Le»«nnu»g: »Der Volk? freund,« auch fortan der Gratzer - Zeitung drein.il die ÄFoch«, «änilich: Dieustaq, DoiwerstaA und Samstaq, beigegebe» werden, und vor; igs.vnse die Teuden, ?er il iterhaliiing und Erheiterung behalten. Wir haben für beide Blätter nichtige Mir irb iier und Tor iü'onoente» gewonnen; wir wollen das Neueste, und Alle», was den Zil Interessen-entspricht, »»serii Lliiter» eingereiht wissen, so daß sie die Zeitungen des Auslandes entbehrlich inachen. llm aber als Org>» der üessenrlichk-ir die Ssalte» »„serer Z?iinng für Jedermann inner den Grenzen des Gesetzes ^ug>>,glich .michei, «!>ne hierzurch den R^>» der Gratzer- Zeitung, welcher ei gentlich den Ereignisse» »on allgemeinem ) iteresse geivismet sey» soll, <u schmälern, so eröffnen wir für jene Aufsätze, die mehr im Prioarinieress- Ei»;el!ier sprechen, und ^ie hierdurch hervorgerufenen Erwi derungen ei» Beiblatt a!s „Sprech- Halle\", in welche dergleichen Aufsätze, ln s« ferne sie vom Ver fasser unterzeichnet sin», »») nicht gegen d.,Z u>ier>» lg. Kai d. I. bekannt gegeben« provisorische Preß-gefetz verstossen, gegen Entrichtung einer billige» Iiiserrious Gebühr «»»gerückt werde», da für dessen Inhalt nicht die »eralirworilichkn Redacteurs, sonder» »nr die Verfasser allein einzustehen habe» werden. Als Redacteur unserer Gratzer - Zwilling bleibt Herr Dr. Gn5ao Fron; Schreiner, Professor der Staatswissenschaflen; für das veiblatr: »Der >U ol k s fr e n n d ,» haben ivir Hyicinth Herr» v Gchul-heim geivonnen Beide befannt als Männer von höherer Bildung und festem Charakter. Die äußerst billig gestellten für die siebenmal die Woche erschetliendc Gratzer - Zeitnug slud folgende: s) Bei Selbstabholung im Comptoir vierteljährig .......... 4 st-t>) Vei Zustellung in die Wodnnng dnrch ?l.t»träger vierteljährig ...... 4 k 40 kr.. welche Pränumeralionen im Zeitungs ^ Comptoir angenommen werden, c) Bei täglicher Zusendung mittelst Post sammt Eonv?rt halbjährig I<> fl. Eiiijel»« Eremplare der Zeitung kosten im Comptoir 5 kr. das Stück. Jen« verehrten Abnehmer, welche die Zeitung durch die Post zngesendet zu erhalt«» vnnschen, wollen ihre Präiinineratio» »nrweder bei dem k. k. Oberpostamie i» Gratz oder Hei dem idrei» Wohnorte nächstgelegenen Postamt« oder bei der nächstgelegoien Nriefsainmlung gefälligst bald einleiten, damit die Zusendung der Zeitung mit >. Juli pün'ilich erfolgen könne. Die ?lnsgabe d«r Zeitung geschieht täglich ,», Co-r.ploir, Slempfergasse Nr. zu Gratz, um tl Uhr Vormittags. Gratz am 56. Juni l84S. Andreas Leykam's Grben, Verleger de> Gratzer-Aeitnng.\nBitte Erbaiiuen Sie sich inildder^iae Pelvohner Kl.>-genfurrs einer unglücklichen Familie, welche nnver^ schuldet in größrein Elend sch-nachier uns ihren Weg »ach Alrenbiirg > wo der Familienvater krank oh-ie Engagement weilt, anzutreten nicht im Stande ili, iveiin sie Ihre anerkannte Mildthätigkeit nicht mit einer kleinen Reisejehrung nnrerstüAr. Die Gaben nimnic das Zeitungs - Comptoir in Empfang. Eine Mntl^r mit zwei unmündigen Kinder» klopft an Ihrer Thüre. Eleonore Retzer.\n(2) n 5 e i g e. Eine Schmerstecher - Gerechtsame, womit der Branntwein - Schau k verbunden ist, kann auf künf tige Michaeli-Zeit gepachtet werden. DaS Nähere erfahr? man beim Eigenthümer, HauS - Nr. LZ, im ersten Stocke, in der Villcicher - Vorstakt. (Z) .Zimmer - Anzeige. Im Hanse Nr. 3Z c»n heilige» Geistplatze s,«it den drei Gänqen) ist im drittenAtvck ein hübsches ge-ränmiges Zimmer mir oder ohne Einrichtung zu ver geben^ und mit l. J»li d. I beziehen. Das Nähere zu erfahr.» daselbst über den drillen Gang !?ch»S."}