{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/82773326902bb23f2233d31bc494f13d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mittwoch, den »8. Junius\nMKKWWVVWSM«\nN z e i g e n.\n»848.\npsosZ\nSchon am nächsten\nerfolgt bie Ziehung\n4D Stück\nder große« Kstt wobei in Barem gewonnen werden GiOm MW« --kose des k k. Avleheus vom Jahre t8LD, deren Haupttreffer in nächster Ziehung Gulden sss.DG-z» WW. ist. Das Los ikoftet ohne Unterschied nnr Hfl. C. M. Abnehmer von S Losen erhalten 1 LoS unentgeltlich.\nWien am 1 Juni 1848.\nCarl Totheu, k. k. Lotto-Eollettant, GroH-Trafikant und Unternehmer dieser Lotterie, am Hof Nr. «0, zur Fortuna.\nst 045^1\ntirtes Wa?r?n-La^qe^ ^ sogenannten Brandstatt-Hause, empfehlen ihr reichhaltig assor-s« AM S me auch un Kleinverkäufe. Auch sind fertigt MetzklStber S» haben und werden Bestellungen aller Arten Ktt-chen Paramente angenommen. ^\nfsiö-^i Weis-Berk««f.\nl-1\nRustsr-Ausdrvch in BovteiSen 16 kr. E.W. Et» Georger - AutbWch in BouteiSsn . . 18 » » Neaescher»Ausdruch in BouteiSlen . . . Zo >» »» Echter Tokayer-AuSbruch in Boutsitlen . . 48 » » Cyper, beste Qualität, die ganze Bouteive . 48 » » detto » detto » halbe detto . 24 » » Malaga vom 5.18LS, die große Bouteikle ? st. — » » detto die kleine detto 4 fl. — » » RXuscat Zanel , die große Bouteille . . ist. 12 » »» NeßmüSer Ehampagner, die große Bovteille ist.— » » Za der kleiksn Gchulsnstraße Rr.84S, »u edener Erde rechtt\nNeu erftmdener Schiffstheer, welcher auch für Schindel- und Blechdächer von größtem Nutzen ist» weil derselbe Jahre lang der Nässe und Sonnen hitze widersteht. Zu haben bey Johann Mach, Spängle? und Inhaber von mehreren k. k. ausschl. Privilegien, auf der alten Mieden, am Eingang in die WaggasseNr. 4KZ in Ätien.\ntSS45l\n3«.ov« Gmcr gut ausgetrocknetes Bmderholz von i bis 130 Gmern,\nwovon der größere Theil in\" der Größe von 18 bis 50 Eimern bestehr, ferner ein großes Lager von ichönen weingrünen Fuhrfässern, von 10 bis 12 Eimern, zu den billigsten Preisen, bey Aloys Schwacher in Wien, Sradt, Krebsgasse Nr. 511. Binderholz-Lager in der Vorstadt Weißgarber, Hetzgasse Nr. 106.\nA n\ne l g e. Oll UnreneNlgleli «rlaab«, sich lhr«i> schön Gasthof jum Hof in Innsbruck, Gtotz und Maalick\nden Herren Reisenden ergebenst zu empfehlen.\n^560,Z\nDm Curort Gleichenverg in Steyermark betreffend, «ird bekannt gegeben, daß alles Möglich» aufgebothen wurde, um sämmtlichen Curgästen die billigste und bequemste Unterkunft sichern zu können; dey Füllung und Versendung der drey Quellen, nähmlich: Eon--stautiusquelle, JohanniSbruunen und Klausnerquelle, deren Wirkungen bereit« allgemein anerkannt sind, «ird von Seite des Brunnenarzles, Hrn. Doctor W. Prastl, die genaueste Aufsicht gepflogen. Als LuxuS-Getränk ist besonders der Jvyanuisbrunnen, der überhaupt in seinen BVirkungen dem echten Ro^hitfcher gleich und um 25pCt. btlliger kommt, zu empfehlen, derselbe ist so wie die andern zwey Brunnen in den schon in früheren Jahren bekannt gegebenen Niederlagen zu haben. Bestellungen auf 3WohuuugON und obige Mineralwässer sind in frav?irten Briefen unter der Adresse zu ma chen : An die Bruunenperwalruug zu Gleicheuberg. sS9Z0^\nNtädchen-Lchr- und Erzichunas-Anstatt auf der Lanvstraße, untere Rersnergaffe Nr. 480.\nls!\nDie Unterzeichnete macht dem verehrten Publicum die ergebenste Anzeige, daß sie die ihr von der hohen k. k. Ni. Oest. La»»desregieruns mit Decret vom lt. May 1848, Zahl 20,645, bewilligte Mädchen-Lehr- und Erzichungs-Anstalt am 1. Zuly M8 MiM werde. Zn dieser Lehranstalt werden die Schülerinnen in den Normal, und höheren Deutschen Lehrgegenständen, alS: Geo graphie , Geschichte, Naturgeschichte, Naturlehre :c. :c., in Sprachen, Musik und allen weiblichen Handarbeiten von ge schickten , geprüften und wohl gebildeten Lehrern und Lehrerinnen unterrichtet. Die Gefertigte hofft dem Vertrauen des geehrten Publicum» um s» mehr zu entsprechen, als sie mit den besten Zeugnissen über den absolvirten pädagogischen Lehrcurs, der höhern Erziehungskunde. Musik und Sprachkenntnisse aus gerüstet , sich schon seit dem Zahre 1844 dem Unterrichte theils in einer kaiserlichen, theils in einer Privat-Mädchsnschule widmete, daher sie auch in ihrer eigenen Lehranstalt zum Theile selbst unterrichten , zum Theile den Unterricht ihrer Leh rer und Lehrerinnen sorgsam überwachen wird. Therese Gudenns, Vorsteherinn einer Mädchen-Lehr- und ErziehungS-Anstalt und geprüfte Lehrerinv der Französischen Sprache und Literatur.\nl - Echte Villanyer Weine. Bey dem erzherzogl. Producten-Verschleiße hier, Stadt, Annagasse Nr. 995, be-et sich nunmehr auch die Niederlaae nan »\n7 yler, ^sraot, AnnaAysse Nr. 995, be findet sich nunmehr auch die Niederlage von echtem rothen und weißem Villanyer Wein aus den Erzeugnissen der eigenen Weinberge der erzherzogl. Herrschaft Bellye in Ungarn, in Flaschen von zwey Ungarischen Seiteln, die mit dem erzherzogl. Siegel verschlossen sind. Die Weine sind von solch reiner guter Qualität, daß sie den Burgundern gleichkom men. Die Flasche rother Villanyer Wem kostet 38 kr. CM. Die Alasche weißer detto >. 28 kr. » Wien. IS. Juny 1848. Jntell.Bl.184S.SK.N7.\ns?48^\nCalabrcscr\nfür die akademische Legion zum Gebrauche außer Dienst, sind in der Gtrohhut-Daum'scken Hause Nr. 575 zu bekommen.\niederlage in der Stadt, am Peter, im Betty Hochegge r, Strohhut-Fabrikantinn.\nMKUür\"SZ\nSchwerhörige. Aus Anlaß mehrereiMnglücklichen, die mit einem schweren Gehöre behaftet sind, und bey denen di» physischen Mittel der Herren Aerzte bereits fruchtlos angewendet wurden, hat sich der Unterzeichnete bewogen befunden, mehrere zu diesem Behufe vortrefflich geeignete Hörmaschinen zu verfertigen, welche wegen ihrer innern accustischen Vorrichtungen eine solche Verstärkung der Töne effectuiren, daß jeder Schwer hörige fast die leisesten Töne selbst in der Entfernung sehr leicht vernimmt, und somit das Glück genießt, in keinem Geschäfte gehindert zu seyn, als auch an jeder Conversa-tion Theil nehmen zu können- Der Unterzeichnete kann sich nicht nur auf Zeugnisse hoher Gtandespersonen, Herren Medicinal-Räthe und Doctoren, welche zu ihrem eigenen Bedarf selbst in Paris und London keine zweckmäßigern Ma schinen gefunden, berufen, sondern er selbst hat bereits alle Hauptstädte von ganz Europa besucht, und kann mit Stolz behaupten, nichts Besseres gesehen zu haben. Hv wie ein schwaches Auge sich mit Brillen und Perspek tiven bewaffnet um besser zu sehen, eben so sind seine acu-stischen Hörmaschinen eine Waffe für ein schwaches Gehör, und so viele Unglückliche haben mit betrübtem Herzen den selben besucht , und mit heiterem Gemüthe seine Wohnung wieder verlassen. Seine gewöhnlichen Hörmaschinen sind folgende: Für wenig Schwerhörige. Nr. 1. Ein Paar Gehör-Schnecken von Silber, welche unbemerkt in jedes Ohr passen, 5 fl. 2) Sin Paar größere Gehör-Schnecken von Eilber-Plaque, «it einer Feder zu be festigen , Sfi. CM. S) Ein Paar Gehör-Muscheln von Me tall , welche bey Damen ganz unbemerkbar sind, Sfl- 4) Em Paar Gehör-Muscheln für Herren, mit einer Feder zu be festigen , und sehr bequem bey jeder Handarbeit, 6fl. S)Tin Paar Ohrenspreitzen für Herren, sehr wenig bemerkbar, S si. 6) Eins kleine gewundene Trompete, unbemerkbar in der Hand zu halten, 5fl. CM-Für Schwerhörige. 7) Ein Gehör-Rohr in Form eines Trichters, 5 fl. 8) Sine Gehör-Trompete zum Zusammenstecken, 6fl. 9) Ein acustisch gebautes Gehör-Rohr mit Reflex-Spiegel zum Zerlegen, 6fl. 10) Ein Paar acustische Gehör-Ohren, welche mit einer Fe der auf den Kopf befestigt werden, und in keiner Arbeit hin derlich sind, 9 fl. CM. Mr stark Schwerhörige. 11) Eine doppelt gewundene Hör-Trompete ssi. 12) E!ne Hörmaschine mit einem kleinen TubuS zum Zerlegen, in wel cher nach der Acustik ein Hohl- und Reflex-Spiegel ange bracht ist, 10 fl. 1Z) Eine Hörmaschine mit einem Schlangen-' rohr, welches, um den Hals gewunden, bequem getragen, oder an der Tafel sitzend, weit ausgestreckt werden kann, 10 fl. 14) Ein silberplattirtcs und vergoldetes Damenkreuz, welches mit einem seidenen Bande um den Hals getragen wird, unter welchem Bande der Schall sich mit dem Ohre verbindet, 25 fl. IS) Eme Comod-Kappe für Herren, unter welcher sich unsichtbar eine Hörmaschine befindet, 25 fl. 16) Ein Pariser StetheSkops mit steifem und elastischem Rohre ganz neuerer Art für die Herren Aerzte, zur Unter suchung der Brustkranken, 3fl CM. Auch ist bey ihm das acustische Oehl von Dr. Moriz Menne aus Paris zu bekom men. Das kleine Fläschchen für 1 fl. CM. Auswärtige Schwerhörige, die ein oder das andere Ge hör-Apparat wünschen, belieben durch portofreye Briefe das Nr. deß Stückes zu beschreiben, und den beygesetzten Be trag nebst einem Abschnitt von Papier nach der äußern Größe ihres Ohres einzusenden, so werden selbe mit umgehender Post alles erhalten. Anton Wagner, Mechaniker aus Wien, Leopoldstadt Nr. 3»\nc»°5,z Hirsch-Wildbret-Verkauf ^ zu herabgesetzten Preisen, ist täglich immer frisch in der bürgl. Wildbrethandlung auf dem Hranzlskanerplatz zum Löwen zu bekomme«, und zwar in W. W. das Pfund zu 8 kr., 14 kr., 18 kr., 22 kr., das Pfund Ziemer und Rücken zu 28 kr. Ferdinand Lxingier.\nBillige Betten,\nbestehend au< einer Matraze, zwey Pölster, eine Decke vad einem Strohsack sind wie bisher stets vvrräthig; so wie auch Decken, Matratzen, Pölster »<. einzeln zu herabgesetzten ErzeugungSpreisen in Fr. V randwoiuer'S Bettmaaren-Niederlage am GtephanSplatze, im Innern des neuen Awettlhofes.\nDr.Peyerl\nAnkündigung\nsämmtlichen Brot-, Semmel-, Kipfel- und MehlverkaufeS in dem bürgert Backhause Nr. 274 hinter dem Sasthaa e zu dem goldenen Lösen, allwo daS Roggenbrot nach dem Sa-tzungsgewichte statt Z kr. EM. zu 7 kr. W. W. und so auf-«ärtS um 14 kr., 28 kr. TW., deßgleichen die Z Pohlgat-tunqea zu denselben Preisen zu haben sind. Da das Wiener erzeugte Da«s»fbrot in msiner Umgegend iwwsr größern Absatz gewinnt, bin ich geneigt dieselben Preise wie die Dampfbäckerey zu machen, mit Beschränkung aller Greißler, Verschleiß» und Aufgabe, welches ich hier mit allen Handwerks- und Bürgerhäusern anzeige. Nve Gattungen feines Griet«sehl, Mais, Grie«, Mehl, so wie alle Gattungen Kleien zum allerbilligsten Preis. Michael Klüpfell, bürgl. Bäckermeister Nr.z?4, Levpoldstadt»\nist von seine? Reise zurückgekehrt, und ist, wie früher, in seinem Hause Nr. Z0ZS am Kärnthnerthor-Theaterplatze von 8 bis 10 Uhr täglich zu treffen. Was er durch einen Zeitraum von 55 Jahren an vielen Tausenden von ihm behandelten Kranken beobachtet und er fahren hat, bildet den Kern seines ärztlichen Wissens. Im Wege einer so reichhaltigen Erfahrung hat er flch vorzüglich gegen jene Krankheiten, welche verschwiegen blesen müssen, eine Curmethode allein und selbst geschaffen, mittelst wel cher derartige Kranke in kurzer Zeit ohne üble Nachfolgen vollkommen, sicher and grSndlich geheilt werden» lsznz Ankündigung ^ von fertigen und rohen Bajonett- und Deut schen Schwertscheiden. Gefertigter empfiehlt den Herren Nationalyarden al» auch den Herren Riemern hier und in de» Provinzen seine Er zeugnisse bestens an. Die rohen Bajonett- und Deutschen Schwertscheiden sind mit polirten und eleganten Beschlägen versehe«. und ver dienen vor allen andern bisher erzeugten den Borzug, nach dem selbe ihrer Geschmeidigkeit und der gute» Qualität we gen auch sehr billig sind. Ganz fertige Bajonett« «nd Deutsche Schwertscheiden Wt ganz feinen, sehr schwarz lakirtem Ueberzug ohne Naht werden nach beliebigen Formen angefertigt; auch sind immer Eartouchen von Lindenholz, so auch von feinem WeiH-blech vorräthig. Bajonettscheiden (im rohen Zustande) mit Beschläg. Tw-Kendpreis ä iv kr, EM, das Stück. Detto ganz fertige mit lakirtem Uebnzug, Dutzendpreis t W kr. CM das Stück. Detto detto einzeln 24 kr. CM. L Stück Cartouche von Lindenholz Zkr. EM. 1 Stück detto von feinem Weißblech 12 kr. CM. Herauf werden Bestellungen bey Gefertigtem , und zur größeren Bequemlichkeit im Großen und Kleinen in der Zos. Sieg lochen Zündwaaren-Niederlage in der Stadt, StephanS-platz Nv. 87S, übernommen. Michaei Giemon, Tischlermeister, wohnhaft nächst Neulnchenfeld am Ecke der ReinhartSgasse Nr. 129. l,,Z Kür Tabakraucher ist bey jetzigem schlechten Geschäftsgänge der gütigste ZHt-punct, billige Meerschaumpfeifen zu kaufen. In der seit 12 Jahren renomirten Pfeifen - Handlung unter dem Stubenthore sind mehrere tausend Stück echte Meerschaumpfeifen neuester Form mit Silberbeschlägen das Stück zu 2fl. 20kr., 3, 4, 5 bis 10 fl. Mit Packfongbeschlägen das Stück zu 1 fl. 40 kr.» 2, Z bis 4fl. Mit Silber-Plaque-Beschlägen das Stück zu 48 kr., 1 fl., 1 fl. 20 kr. bis 2 fl. C. M. vorräthig. Indem sich der Eigenthümer dieses Geschäftes die Ueber zeugung verschaffte, daß die Tabakspfeifen zum Wachdienste wieder allgemein in Anspruch genommen und überhaupt den kostspieligen, der Gesundheit so zuwidern Cigarren in neue rer Zeit sehr vorgezogen werden, so erlaubt er sich besonder« die Herren »National-Garden« auf die Ankündigung aufmerk sam zu machen."}