{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929902/0fd0501e2a6d6e8b0e47f3a6da63d413", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "I\\° 263.\nSamedi 4 Novembre 1848.\n19me Année, â\nPRIX DE L'ABONNEMENT PAK TRIMESTRE. Pour La Haye. . fl, 7—) Payable \u0084 la province - B—J d'avance. PRIX DES INSERTIONS. Le» premières 5 lignes fl. 1.50 timbre compris ot 20 cls. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU I)E LA REDACTION à La Haye , Spui, n\" 75. BIMSAOPOCa I'ABO.WNEHËIJTKTIES/' »N_OI«CES, / rf Chez M. van Weelden, tVnaire/s, ul' et chni les Héritiers Doorman, lf-' braircs, Lange Pooto, à La l{a^* ■ Les lettres et paquets doivent étr e envoyé» à la direction frr ic do p&h„\nLA HAYE. VENDREDI 2 NOVEMBRE.\n3 Novembre.\nAujourd'hui, à midi, dans une audience de la Haute-Courdes Pays-Bas, des cours provinciales de justiceet des tribunaux d'arrondissement, et en même temps, dans toutes  les villes et communes du royaume, au son des cloches, «eu lieu la promulgation solennelle delà Loi-Fondamentale  modifiée, cette œuvre commencée d'après les ordres  du Roi, soumise en toute liberté au jugement du peuple,  revue et présentée aux Etats-Généraux et accomplie, de commun accord avec le Souverain, par la législature en nombre ordinaire et en nombre double.\nCe jour à jamais mémorable ouvre à la nation une nouvelle ére politique. Le sentiment qui domine aujourd'hui dans tous les cœurs, est celui de la reconnaissance envers le Roi qui a doté le pays d'un nouveau bienfait. La même main qui,naguère,aux jours du danger,tintsi vaillamment l'épée pour protéger notre indépendance nationale et repousser de nos frontières l'agression d'un ennemi puissant, vient maintenant de signer et de revêtir du sceau royal le pacte qui désormais sera la base de notre existence politique. Si l'épée de la victoire sied bien dans la main du Prince guerrier,  il est une autre gloire plus belle encore, c'est celle qu'acquiert le Roi législateur qui, comprenant les besoins de l'époque et l'esprit de son siècle, dote son pays d'une constitution prudente et libérale et assied ainsi les destinées  et l'avenir de la patrie sur les bases indestructibles d'une sage liberté. Honneur, amour et vénération à Guillaume  11, au Roi législateur qui, au milieu de la tourmente  révolutionnaire qui bouleverse aujourd'hui l'Europe  et ébranle les trônes , parvient, dans un parfait accord avec la représentation nationale, à accomplir avec calmeet sécurité l'œuvre toujours si difficile et si périlleuse de la régénération des institutions politiques de l'Etat. L'œuvre de la Loi-Fondamentale achevée, il reste la tâche peut-être la plus difficile à accomplir: il reste à la mettre à exécution. Il reste à savoir si notre constitution de 1848 sera plus heureuse que ne l'ont été tous les essais successifs qui, depuis soixante ans,dans d'autres pays, sont venus à tour de rôle si tristement échouer devant les écueils de l'expérience. Pourquoi ne le dirions-nous pas,au milieu du scepticisme  de notre époque, nous avons foi dans la longue durée de notre Loi-Fondamentale, telle qu'elle est aujourd'hui modifiée. Son origine nous garantit son avenir.Ce n'est pas, assurément, que nous soyons parfaitement satisfaits de l'œuvre de nos législateurs, que nous proclamions notre constitution un travail achevé, qui n'ait ni défauts ni lacunes.  Elle n'a pas donné satisfaction à toutes les idées que l'on pouvait croire justes, mais aussi elle n'a pas dit non à tous les principes de progrès et de développement, et elle a laissé l'entrée ouverte et facile à toutes les améliorations dont l'expérience pourra constater la nécessité. Mais ce qui doit aujourd'hui concilier à notre Loi* Fondamentale toutes les opinions, c'est qu'elle a été faite sans précipitation.C'est  une œuvre de raison, acceptée et ratifiée par le hon sens de la nation,comme le port où l'on se met à l'abri des tempêtes politiques. Oui, nous reconnaissons à cette acceptation réfléchie, exempte d'entraînement, le signe des œuvres qui durent. Les espérances illimitées de l'idéal ont leur lendemain décevant. Notre constitution a le mérite d'être sage et prudente, sans promesses menteuses, sans fastueuses illusions. Elle est de ces choses que l'on ap -prouve, que l'on modifie quand il le faut, plutôt que de celles qu'on admire d'abord follement et que l'on détruit ensuite de fond en comble. Nous avons donc la conscience de sa longue durée et nous y voyons pour le pays vn gage certain de bien-être et de prospérité. Cette œuvre de paix, de sagesse et d'union ne peut porter que d'heureux fruits. Le bon sens, la prudente circonspection et le patriotisme éclairé de la nation nous en oflrent de sûrs garants.\nNous^ sommes heureux de rencontrer dans la presse étrangère les mêmes sentiments que nous venons d'exprimer  au sujet de notre Loi-Fondamentale dont la promulgation  solennelle a eu lieu aujourd'hui. Voici ce que nous lisons dans la Gazette de Cologne d'avant-hier: «Au milieu des difficultés où se trouvent enveloppées aujourd'hui  les grandes puissances européennes, nous voyons des J^tats secondaires accomplir avec ordre et calme des réformes qui coulent des torrents de sang à leurs voisins. * La Néerlandea terminé la révision de sa Loi-Fondamentale mclTln*aCCfml admirable entre le Prince et le peuple. Guillauha  \"'•' PaS nes'lo '' revenir des opinions qui n'étaient plus en rmonieavec l'esprit de l'époque. lia renversé les barrières h0°\"avait.élevées entre lui et son peuple ; il a appelé à lui les sescôrSquiavaient la confiance de la nation , il les a placés à écarte^St°^S(lUelesa(lversaires<ie,a reforn,e cherchaient à les lironiisè I',e 'a diKnité de la couronne ait élé par là cotn-1:1  Bela-.<4|ori-peuthautement affirmerqu'aujourd*hm\", à côté de 'l.«urne II l'1' \"y a pas de trÔne mieux affermi que celui deGuil-sur des institutions largement libérales. •\nRevue Politique.\nLes événements de Vienne qui avaient fait naître ici de si pénibles appréhensions, viennent de se terminer par une rapiiiilation.  Cette nouvelle nous est confirmée de différents côtés par le Moniteur de Prusse dont nous publions plus loin les détails qu'il nous donne et par les dépêches suivantes qui portent  un caractère officiel. Un supplément extraordinaire de la Gazette Universelle Allemande du 31 octobre contient In nouvelle suivante : Berlin, 30 octobre, 9 heures du soir. La dépêche télégraphique suivante vient d'être transmise par l'envoyé de Prusse près la cour d'Autriche au ministre des affaires  étrangères à Berlin : Heilzing (près Vienne), 29 octobre, 1 heure de relevée. Cette nuit, presque tous lei faubourgs de Vienne ont été pris d'assaut par les troupes impériales. Le canonnade, ainsi que la fusillade, a cessé. La ville capitule. fin lit dans le rapport lithographie du bureau des correspondances  de Berlin du 29 octobre: « M. Arago, ministre de la république française, vient de rece•  voir la nouvelle que le prince Windischgrâtz est entré à » Vienne. »\nLes craintes que nous avions exprimées de voir les événements de Vienne exercer une influence déplorable sur les esprits à Berlin ne se sont malheureusement que trop promptement réalisées.  Mardi dernier, la ville de Berlin a été inquiétéede nouveau  par un mouvement populaire qui, cette fois, a été complètement  démocratique. Le palais de l'Assemblée nationale a été entièrement assiégé par la populace, et des menaces de mort ont été proférées contre les députés qui ne voteraient pas dans le sens démocratique. Quoique l'Assemblée eût déjà voté, dans sa séance du matin, l'abolition non seulement de la noblesse, mais aussi de tous les titres et ordres, les masses de peuple restèrent réunies à l'entourdu palais législatif pour y attendre le résultat du vote sur la proposition relative aux événements de Vienne. Celte proposition a cependant été réjetée à une immense majorité,  et notre correspondance s'arrête au moment où l'Assemblée  nationale passait au vote d'un autre amendement proposé sur les affaires de Vienne. Les démocrates prussiens se trouvent  chez eux trop à l'étroit et semblent vouloir envahir les Etats voisins.\nCes nouvelles dont nous publions plus loin les détails, nous ont été apportées par le courrier du matin. Le courrier d'Allemagne que nous recevons cette après-midi ne nous apporte pas de nouvelle* ultérieures de Berlin; mais nous voyons dans une dépêche télégraphique que nous publions plus loin,que l'ordre a été rétabli dans cette ville. Une nou vel le guerre va s'allumer dans l'lnde. Une correspondance  de Bombay, en date du 3 octobre, nous apprend qu'une grande expédition se prépare contre le Punjab, qui ne tardera pas sans doute à être annexé aux possessions anglaises. Le gouverneur-général  est à la tète de l'armée expéditionnaire. Plusieurs journaux d'ltalie et des Etats pontificaux ont annoncé  comme un fait certain que l'empereur de Russie avait adressé à PielX une lettre, où il reprochait au souverain pontife d être la cause innocente du bouleversement européen, et où il lui faisait les offres les plus généreuses de vaisseaux et de troupes russes pour ramener se» peuples au devoir. Après informations prises, le Constitutionnel romain affirme quepareille lettren'a jamais existé.\nUne feuillede Gènes fait mention d'un mouvement qui aurait éclaté dans la Valtelineel dans le Tyrol italien. Les journaux de la Suisse qui nous sont parvenus aujourd'hui confirment ce fait.\nDans la séance de la chambre des députés de Turin du 26 octobre, le ministère piéraontaisa de nouveau battu l'opposition.  Il s'agissait de savoir si on approuverait ou dèsaprouvait le ministère pour avoir provoqué ou du moins accepté la médiation  anglo-française. La chambre a approuvé. Votants, 141; majorité absolue, 71 : pour le ministère, 79, contre 62. L'Assemblée nationale de France a continué avant-hier la discussion du budget rectifié de 1848. Le résumé de cette discussion  est que les services publics sont assurés pour cette année;  mais que pour 1849 , il faudra ou économiser trois cents millions, ou trouver des ressources nouvelles pour couvrir cette somme. Dans la séance d'hier a dû commencer la révision delà constitution.  Que doit-on attendred'un travail decette nature? Rien, ou à peu près rien. L'Assemblée ne peut pas faire le travail de Pénélope; elle ne peut revenir sur ce qu'elle a déjà décrété , détruire ou modifier ce qu'elle a introduit, à titre de principes, de bases essentielles dans son code constituant. Ce serait s'abdiquer  soi-même, ruiner, dès l'origine, l'œuvreà peine ébauchée, en enlevant au législateur son ascendant moral. Tout ce que peut faire l'Assemblée nationale se réduit donc à desimpies modifications de détail, à d'insignifiantes dispositions étrangères  aux graves sujets qui remuent aujourd'hui si fortement les esprits. Bonnes ou mauvaises, lesgrandes règles ont été posées par la constitution ; bonnes ou mauvaises, la France doit les subir, et il n'est pas donné à l'assemblée d'y porter la main de sitôt. Aussi faut-il s'attendre à ne voir dans tout ce débat qu'un remaniement illusoire.\nLe National a immédiatement répondu à l'article du Constitutionnel  que nous avons reproduit hier. Il a dépouillé les allures  insultantes et provocatrices d'autrefois ; il descend jusqu'au  raisonnement et presque jusqu'à la prière ; il fait remarquer  que déjà le ministère,tel qu'il est composé aujourd'hui, est en majorilé formé parle parti modéré.puisqui le général Lamocièreet  M. Tourret avaient été fournis parlui. Pour le moment,\nle National n'a do colère que potfr le prince Louis Napoléon, qu'il ne manque jamais d'appeler le héros de Strasbourg et do Boulogne.\nCAPITULATION DE VIENNE.\nNous venons de recevoir le courrier de l'Allemagne, nous en extrayons les nouvelles lesplus importantes. Le tempsnous manque  pour publier les nombreux détails que rapportent les journaux  sur les combats des dernières journées. Nous lisons dan»le Moniteur de Prusse d'avant.hier: • Nous recevons de Vienne communication delà proclamation suivante des autorités communales. • Citoyens, ■ Le commandant-en-chef de la garde nationale vient d'ap.  porter au conseil communal la nouvelle que la garde nationale .et la garde mobile, ainsi que la légion académique ont résolu »de déposer les armes et de se soumettre aux conditions imposées  par le prince Windischgrâtz. Une dèputation composée • de membres du conseil communale et de gardes nationaux s'est > rendue auprès du prince pour lui faire cette communication. » Vienne, 28 octobre. • Le conseil communal de la ville de Vienne. » Voici maintenant quelques détails exacts sur ce qui s'est passé àVier.ne depuis le moment où se sont arrêtées nos nouvelles d'hier:\nLe 29 an matin, une dèputation du conseil communal s'est rendue au quartier-général pour engager le général-en-chef à se désister de la résolution de mettre la ville en état de siège même après sa capitulation. Le prince n'a pas adhéré à cette propositon et a demandé une soumission sans condition Cependant  il a promis de ne pas faire tirer sur la ville de toute la journée,  afin de laisser aux habitants une journée de réflexion A deux heures et demiede l'après-midi,}de plusieurs points de la ville on a recommencé le feu de l'attaque, mais cette démonstration  cessa bientôt.\nDans la soirée du 29, après le retour de la dèputation, le conseil communal s'assembla et appela dans son sein le commandant-en-chefet  les sous-commandants delà garde nationale pour tenir conseil sur la question desavoir si la ville pouvait être défendue plus longtemps, et «i, en continuantde résister on n'exposait  pas la capitale aux suites les plus déplorables. Bl' Messen -haver doit avoir déclaré qu'il était prêt à continuer le combat ti leconseil communal le lui ordonnait; mais que cependant la position actuelledes troupe» impériales ne laisse plusaucune chance de défense efficace de la ville. On a passé alors au vote, et la résolution de se soumettre sans condition a été prise à la majorité  des deux tiers des voix.\nBans la nuit même une dèputation s'est rendue auprès du prince pour lui faire part de cette résolution. (On avait en même temps fait afficher la proclamation que nous avons donné» plus haut.) La dèputation devait prier le prince d'ordonner que les troupes impériales prêtassent main forte aux autorités communales  pour opérer le désarmement. Par suite de cette déclaration,  les hostilités ont cessé, et les troupes ont occupé, le 30, les glacis, sans rencontrer de résistance.\nLe même jour, le peuple des faubourgs avait 'déjà en grande partie déposé les armes. On dit même que la veille, 27 compagnies  de la garde nationale avaient déjà déposé leurs armes dans le faubourg de Wieden. On apprend en outre de la ville que la garde nationale a repoussé avec avantage les attaques tentées par les ouvriers contre le Burg et que le général Bara a été porté blessé â l'Hôtel de Londres.\nOn ne savait encore rien de positif de l'armée hongroise. Le 30, les troupes impériales ont fait un mouvement dans la direction  deKaiser-Ebersdorpet de Schwechat,et l'on a entendu dans celte direction le bruit d'une canonnade.\nOn prétend avoir reçu le 31 à Breslau la nouvelle qUe l'armée hongroise s'était avancée vers Vienne, mais qu'elle avait été battue et repoussée dans le Danube et en partie aurait passé dans les rangs de l'armée autrichienne.\nLe conseil communal de Vienne a annoncé dans une proclamation  que les ouvriers qui ont fait partie de la garde mobile ou d'un corps armé quelconque continueront, après avoir rendu leurs armes, à recevoir un secours en argent jusqu'à la reprise des travaux.\nNOUVELLES IMPORTAMTES DE BERLIN.\nLETTRES DE BERLIN DU 31 OCTOBRE.\nAprès le violent appel aux armes pour secourir les Viennois, qui avait été publié avant-hier par le congrès démocratique, a paru un placard du comité démocratique de la garde bourgeoise  de Berlin, qui engage tous ceux qui s'intéressent au sort des Viennois, à se réunir aujourd'hui, à midi, devant l'assemblée  nationale, pour présenter à cette chambre une pétition  tendant à ce que celle-ci déclare que la cause de Vienne est aussi celle du peuple prussien. A l'heure indiquée, on vit environ  3,000 individus se réunir sur la place Alexandre et de là se rendre en cortège, avec trois drapeaux, vers l'assemblée nationale.  Arnold Ruge, Schûtt, Bayrhoffer, Karbe, Muller et d'autres démocrates connus se trouvaient parmi le cortège. Ruge et un négociant de Berlin, M. Steinberg , présentèrent la pétition au député d'Ester,qui promit d'en faire la remise au président,  et répondit en même temps aux pétitionnaires que la diète s'occuperait de celte adresse dans sa séance du soir.\nEn attendant, les têtes commencèrent à s'échauffer en dehors de la salle. On réclamait à haute voix le relâchement des démocrates  arrêtés dans la journée d'hier, et on menaçait de réunir  un nouveau meeting sous les tentes. Cependant vers 2 heures, le cortège s'éloigna ; mais la place resta couverte de monde, et, malgré une pluie battante, des groupes nombreux se"}