{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/8937e672cb88b3008a478f148ed406c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 124\nsss Donnerstag, den 2. Nov. »84S Intrlligcuz - Blatt\nvon\n» » Md\n«kckts bo« 2S. Okt. IÄ8. ZXitt«lpreit,si«wtltch ta Eou»«»ti»aZ-Müot«.\n- Gchi,tdx»rsch^»t»st»s«» - »v 5 v. H. Z^r^hen mit Verlssung vom I. 1339 für L50 fl. Oölener^tadt»B»nko- Ddllgattöuen zu L'/^v.H. LDli^atio««» der' «Vg»a»elu»« i u«d »z«3 v. H. ui»a»risch«« Hoftaurmer, der äl- szu S'/» v. H. Schulden, d«r >z« 2». H. l^FlSrenk und Genua aufgenom- 1 zu L v. H. ««»« Anleh»» .... ^zu l V.v. H.\n73 200 49 4i> 3S\nK^r Ma>gistr«t .ü»a> der zier.Brvd» und Fkeischsatzungs-Ri^ülirung zusammengesetzte Bürgerausschuß haben für den Mpat. Ao«M«r d. I. nachstehend« Brod- und Fleisch. s«chm»S dimUeä'l -\n«ewlcht\nGattung\nPretS . . 4»! R. W.\n's\nFleischsatzung\nkr.\nPreis w Si. W.\nkr.\nEemweldrob . 7 detto H»l»weitzeubrod detto .detto «vggeubrod . detto detto Schwanzes Br»d detto-' detto\n1 2 2 ü t L ü\nDaSPfund bank mäßiges Ochsen-fleisch »hfle Zsl-wage\nStaDtmagistrat Innsbruck, den 31. Okt. 1843. Der Bürgermeisters-Stellvertreter: D r. Clema nn. Klingler, Sekretär. Angekommene Fremde in Innsbruck. Den 28. Ok». Hr. Franz Freiherr v. Riese, k. k. Haupt mann, von TauferS; Hr. v.Pfreischner, Dr. unv stänv. Verordneter, von München; Hr. AloiS MageS, k. k. Auskultant, vonzBohe«; Hr. Mousson, Partikulier, vvnZSrich (in der g. Sonne). — DieHrn.Joh. unv K«l Huadegger, Privatier«, von Vomp ; Hr. ^irch. deHger, Mediziner, von Kurraisch; Hr. Rirhmann, HanvelSmann, von Milienwald (in der g. Rose).— Die Hrn. Pircher ünv'ÄlerrihanS, Meviziner; Hr. Pircher, Politechniker^ von Meran lim g. Hirsch). — Hr. Gasser, Mediziner.; Hr. Riezner, Techniker, von Äödla«y'(im'g. ^öwen). Den 29. Okt. Hr. .Karl o. Zallinger,, GuiSdesitzec; Hr. P^irischer, Kaufmann, vonBotzen; FrauTillnig, k, k.^ÄSrÄWtsr.s-Gältin, ioon.Wels (in der g. «Sonne). —s.Hr. Durgstaller, .Kaufmann ^auS Fiuwe, von^rirst (im g. Adler). —. Hr^ Brentano, ^auimann, . von 'H»h«a»mSoieHrn.'Kissln'ger und (Hhjni, Kaufleute, von Feldkirch (im g. Stern). —Hr. Hvnnig, k. k. Hauptailsnn,.von Mal«; Hr. Baron v. Sternbach, stand. LLerordneter, vonBruueck; Hr. Manaigö, k. k. PostmiisterHr. Tolt, Privat, von Ampezzo; Hr. . Zuxpinl^.Hfiy^lSmann, . von Äeryua (ipi gr. ^Zär). H^ Wilting, Hastdslsmann,voll Landeck: Hr. Thaler, HandelSmann, von Rattrnberg (im w. Kreuz). — H? Rainer > 'stand.'Berorbneter, von Lienz ; Hr. Wtaj«Bx>. si^nv/Äerordnet-e, von Winvischmairey; Hr^ ^ohmann, stand. ^Verordneter; Hr. Maule, Handlu«gS«gent, von LSötzen; die Kraue» SLivner und Mnifrer, Kaüfmänns-Äättinni-ti, von Sterzing (im >. Adler).. ^ 1- T u r n f ch u l e. . - . Der öffentliche unentgeliliche Unterricht in der Tt»«nru«st'v5ginnl Mittwoch den 8. November o. I., »« werden die Anmtlvungen dasür^biö zu diesem Tag« täglich von 12 bis 1 Uyr Nachmittag in den alten 4i«stflv^L^taUtälen angenommen. Innsbruck, den 31.,Okt. 1,843. Dobrowich, k. k. Turnlehrer.\nBekanntwachung. 1 Am 23. d. M. sind ^»ier mehrere Banknoten ge funden worden. — Wer sich al» Eigenthümer auszu weisen vermag,. kann sich bei der hiesigen k. k Polizei-Direktion mtldett. K. K. Polizei-Direktion. Innsbruck, den 31. Okt. 1348.\nDanksagung. Die uuterzeichyet^n Ofstzier« der Sten JanSbrucker Schützen »^»qipagnic, welche aw Lö. Juli 1343 au«» marschitte, und am 12. Ottdber 1343 hier in Innsbruck wieder eingerückt ist, fühlen flch im Namen der ganzen Kpm^«gni« Verpflichtet, Ihrem verehrten Hrn. Haupt mann, Johann Jarmer, für die umsichtSvolie, b^üvrrlichx Lz.eHundl^ng -der gesammien Mannschaft, für die b«wi-s«neAnhängllchkei't an unser viedcreö Alpen-laod , uhd für die anzden,T<»g, gelegje Kenntniß in der Leitung und Führung der so beschwerlichen militärischen DsjnfteSyerlichlungen>;in Unserm südlichen Hochlande (vorzüglich aber an den Granzstationin Lodroire inJuvi-iärie^,)^ dafln.im ZiolzS.-. unv «s-ulzthale, den Innigsten Dank mit der Versicherung auSzusprechen, daß die Erin» njilkNg pn ih.N»> ^e^ auch >»-weiter Fernr> immer bei der ganzen Äöm^agnie dankbar fortleben wird. Ku^leichem Danke finden sich die Unterzeichneten a»ch,g«gen ibr^ Heldkaptan. den hochw. Hrn. Andreas Hubrr, fürstbischofl. Sekretär in Brixen, für seine un> un«rwft.det«.?bSljgfejt, Nehevolle Behandlung, Trö» stüng der Kit»nien unv Sieibenben als e ch t er Prie ster, besonders in,der.syj»ch^ vom 7. aus.den.3. August 1343 auf dim'Berge Monte T'nel, bei Caffaro, in Con-dino, dafl^^später.jn.W.q^s, Croviana) Fucjne und l^o» golo nicht nur für die 'eigene, sondern auch für fremde Aompaanien verbunden, .und gewiß t^ird .er auch seinen nicht unverdienten Lohn von Den« erhalten , der von Anbegiyn der, gerechte Richter, aljer Ljölker ist. Innsbruck, den >7. Okt. l6»8. G«org<.Binder, O^rli'eusest.ans. —Joseph Koslcr, Oiier-lieutenank. —g'ranz Köfler, Lieutenant. — Jus. «reil, Karl Promderger, Lieutenant. 1 In der Neustadt H«uS Nr. 186 im dritten Stock ist ein möblirleS Zimmer mit oder ohne Äammer sogleich zu vergeben.-2 Jn^der obern Sillgassc bei Hrn. Tuchscherer Wcyrer im zweiten Stock ist ein Zimmer für einen oder zwei Herren sogleich sehr billig ju beziehen. Da6 ?iähere erfragt, man daselbst rechter Hand im zweiten «stock. Auch kank man die ganze Verpflegung haben- -2 In d?r SruUgasse Nr. 71 ist ein kleines Gewölbe gegen , den Aranziskane.rgraben täglich zu vermicthen. Näheres aiü Jnorain Nr. 1c>4 im zwcitin Stocks 2 Am Jnnrain 3!r. 147 im ersten Stock rückwärts ist ein Wohnzimmer mit einem Schlafgcniach gleich zu beziehen. 2 In der Museumsstraße im Werner'schen Hause sind ein öder,zwei niöhlirlt Zjmmsr^vgleichzu verlassen. 3 Ja dtr^pirustadl Nr. 197 im dritten Stock vorwärts ist ein sehr geräumiges separates, schön möblirteS Zimmer sogleich öder künftigen Monat zu beziehen. DaS Nähere daselbst. 3 W. Lange, Doktor der Medizin und Chirurgie, k. k. Professor der Geburtshilfe, wolmt gegenwärtig in der Burs gerstrafic im ^chopf'schcn Hause, und ordinirt täg lich früh von 3 bis S, 3?gchmittagö von 3 bis LiUhr. — 3 >SS ist in der nächsten Umgebung von Innsbruck ei» niugedauieö Haus-mit.Baum« und Frühgart?» aus freier Hand zu verkaufen. «— Auskunft bei d<k Rtdattion."}