{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/011e38f1e94877e37ec6873a02535f0a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«V8 «tzähk, Äse treff««de ^«Meristik^ des „MMfräuleins\" von ZWolaus Lenau ein. MS mun d«n stißchm Walwust rühmte, her in dem Gedichte weht, sagte er: „3a, Duft, wiein einem Walde,durch den eine Herde Böcke getrieben worden ist. \"Doch wir kehren zum Publizisten zurück. Er, der es der Mühe werth fand, für MetternichS System also gegen Oesterreichs Volk zu schreiben, lahmt ihm jetzt die tiefi nnerste Scham die Hand? TM er Buße ? War er doch ei« Renegat an der Sache der Freiheit, warum wird er eS nicht an der Knechtschaft? „Es liebt die Gottheit reuige Münder.^ Wir muffen bei seinem eoiisequenten Schweigen sonst glauben, daß er MW a«s «ensch-ltch z« entschuldigendem Bedürfnisse, sonder« aus Ueberzeugung jene Reche vön Arti keln geschrieben HU, die, abgesehen von der Tendenz, auch dem Schriftsteller keine Ehre zu bringen is» Stande waren. Wer hilft «nserer „schlechten Presse ?\" Wir können nicht Alks in Schutz nehmen , was seit den Märztagen in Wien erschienen ist, gegen BieleS bäumt sich unftre innerste Natur, weil sie sich gegen manche Personen in glücklichem ÄnstiMte auflehnt, welche die Feder führen. Im Ganzen aber herrscht eine wiewohl er wartete Lebendigkeit doch auch schon eine tüchtige Gewandtheit. Wir sind aus einem absoZuien Stasiteplötzlich in einen costitutionellen binübergesprungen. Wir haben unS, wie Byron von sich sagte, als unbedeutende Menschen Abends niedergelegt und sind als berühmte des Morgens aufgestanden. Wir sind betäubt, wie Einer, W auK einer über ihm zusammenschlagenden Woge auftaucht, icher wirMM schon anunS zu erholen. Geht es Euch nicht Allen so? dem Minister, wie dem Arbeiter, dem Aristokraten, jM dem Plebejer, dem Gescheiten, wie dem Dummen? UM» die Stimmführer Her. Presse sollten vom allgemeinen Gesetze ausgenommen sein? Haben wir Geduld, «itk einem fort und fort schwankenden schwachen Ministerium, Mit alten schreibenden Herren, denen die Zeit über den Kopf gewachsen ist, so laßt uns doch auch gelten , schmäht nicht unsere stür mische Entwickelung, ihr wißt doch, daß eine zu rasche , organisch« Entwickelang heftige Kraukhriten, Konvulsionen, ja sogar den Tod herbeiführen kann. Und so gibt eS auch geistige ErolutionKkrankheiten. Der Organismus aber, der sie übersteht, blüht dann «» so üppiger und schöner auf. Der Dichter nnd seine Berechtigung M Politik. Hmt C, UM. Kein Gott als Gott, der Dichter sim Prof-i. S. B-ck. ES gibt Menschen, die Wer Alles lachen^ und die den Fluch mit sich tragen, über Alles lachen zu müsse« ; Menschen, die jedem noch so ernste Ding« eine komische Seite abzugewinnen suchen, wett sie für jede andere zu beschränkt find. Freilich wSre et für solche Msulwürfe besser, daß sti sich von jedem Felde der Intelligenz in die bescheidene Dunkelheit ihrer unterirdischen Höhlen zurückzögen, wo das herrliche Sonnenlicht de« Schöpfung ihke matten Augen gewiß nicht beläst^te; allein wer weiß es nicht, daß die DuiNmhtitauch stets mir der Arroganz Hand in Hand geht, und daß st« es ge wissermaßen für verdienstlich anficht, unverschämt zu sein; die Dummheit ist stet» zu-Vtkglt», fit wiksich in der lieb« W«L brett machil^ s«e disputitt sich M«i Measchea «f, «ch M» fit- ÄN«M bei M« THM« PnWsgewmstn, so kehrt sie sicher btt eis« «M-"}