{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/954da128a1218584abd5f2caf43347aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pränumeraliou; - Preis für Wie«: auf Druckvapier ganzjährig 20 fl,, dalbjährig tü fl., vierteljährig S fl. C. Ä, ; auf Velinpapier gau;jäyti.j 22 fl., halbjährig 16 fl., vierteljährig 3 fl. C. M. Einzelne Blätter kosten Ay kr. C.M.\nesterreichisch\nKaiserli ch\nJnstrt'.viiZ.Gebühr für die einspattig« Petitz.iie bei einmahliger Eindruckunz 4 kr. C. M., für die zweite und dritte Wiederhohluug jedesmahl 2 kr. C. M., folglich für dreymahlige Eindruckn«; 8 kr. C. M.\n^5 91-\nFreitag den Sll. März\n1S4«\nInhalt. Amtlicher Theil. Nicht-amtlicher Theil. Inland. Wien. Tirol. Oefterr. Küstenland. Ungarn. Krakan. Deutschland. Würtemberg. Die Gerüchte vcn dem Einfalle Franzos. Freischaa^en in Baden widerlegt. Großbritannien. Ankunft des Prinzen von Ioinville und deS Herzogs von Aumale in Darmomh. — Die Ereignisse in Frankreich. Frankreich. Vermischtes.\nInland. Amtlicher Theil,\nWien. ^e. k. k. Majestät haben mittelst Allerhöchst eigenhan-big unterzeichneten DiplomS den k. k. Hauptmann im 5ten Feld-Artillerie-Regiment«, Anton Friwisz, in den AdelSstand deS Oesterreichischen KaiserstaateS mit dem Prädikate .Edler v. WerterS ha in- allergiiädigst zu erheben geruhet. Die k. k. allgemeine Hoftammer hat, im Einverständ nisse mit der k. t. vereinigten Hofkanzlei und der obersten Justrzstelle, die bei dem Dalmatiner Fiscal-Amre erle digte dritte FiScal-Adjuncten-Stelle dem ConceptS-Practi-kanten der Hofkammer-Procuratur, Dr. Joseph Reg nard, verliehen. Ergebnisse der finanziellen Gebahrung in der Periode vom R. November R847 bis Ende Februar R848. Dec gegebenen Zusicherung zu Folzze theilt die Staats-Verwaltung die Ergebnisse der finanziellen Gebahiung in den ersten 4 Monathen deS V. I. 1848 in Nachstehen dem mit: Laufende Ginnahmen (Netto-Einhebung). Directe Steuern, und zwar: Grundsteuer ...... 42.812-996 fl. Häusersteuer ...... 1.567.316 » Personalsteuer ...... 99 391 »» Erwerbsteuer ...... 971.601 „ Juoensteuer 419-684 „ Sonstige Steuern .... 73.465 „ Zusammen . 1 15.944.453 fl. Jndireete Abgaben V rzehrungSsteuer .... 7 231.887 fl. Zoll- und DreißigstGefäll . 6 525.834 „ Salz 9.758.362 . Tabak 4.229-593 „ Stämpel . 2.011.680 „ Taxen 362.118 » Lotto 1.454.631 „ Post 627.903 Weg, Brücken-, Wassermäuthe. 740.702 „ VereinteGebühren deS Lomb. Venet. Königreiches ...... 100.120 „ Pulver- und Salpetergefall deS Lomb. Verer. Königreiches. . 20.885 „ Zusammen . . 33.063.715 fl. Sonstige Einnahmen Staatsgüter-Ertrag .... 2 099.484 fl. Von erledigten geistlichen Pfründen 54.268 » Abfuhr deS MontauisticumS . . 4L5.771 ^ Vom Betriebe der Sraatseiftn-bahuen 185.357 „ Für den Verkauf von Staatsgütern 468.671 „ Verschiedene gewöhnliche und zufäl lige Einnahmen 1.741.398 „ Zusammen . . 5.034.949 »\nVergleicht man diese Ergebnisse mit dem Drittel des in der Wiener-Zeitung vom 28. März 1848 veröffentlichten Voranschlages, so zeigen sich folgende Unterschiede: a) Die l aufend eo Einnahmen der ersten 4 Monathte deS V. I. 1848 betrugen 54.043.117 fl. Nach dem Voranschlage waren zu erwarten 51-907.333 „\neS wurden also gegen den Voranschlag m e h r eingenommen um . . . 2.135.784 fl. Auf dieses Resultat haben vorzüglich günstig ein gewirkt das Salzgefäll mit 1.083.695 fl., daS Stämpelgefäll mir 111.680 fl., der StaatSgürerer-trag mir 810.151 fl , daS Momanisticum mit 485.771 fl., der Ertrag vom Betriebe dec StaatS-Eisenbahnen mit 185.357 fl., der StaatSgüter-Ver-kauf mit 403.338 fl.—Dagegen sind gegen die 4 mo natliche Quote deS Voranschlages zurückgeblieben vorzüglich: die VerzehrungSsteuer mit 207.113 fl., daS Zoll- und Dreißigstgefall mit 145.166 fl., daS Tabakgefäll mit 199-740 fl., die Weg - und Brü-ckenmauth mit 101.965 fl., die sonstigen gewöhnli chen und zufalligen Einnahmen mit 209.269 fl. DaS Mehr und Weniger aller ande.en Ein-nahmSzweige — bei welchen die Unterschiede ein zeln weniger als 100.000 fl. betrugen — gegenein ander gehalten, gibt zum Resultate ein MinuS von 80.955 fl. b) Die laufenden Ausgaben be trugen wie oben bemerkt . . . 56.065.744 fl. Nach dem Voranschlage hätten, ohne Rücksicht auf die auf diese Periode entfallende Quote deS Reservefonds ausgegeben werden sollen . . . 50.268.333 »\nes wurden also gegen den Voran schlag mehr ausgegeben um . . 5.797.411 fl. waS vorzüglich daher rührt, weil der Militär aufwand gegen den Voranschlag um 3.398.391 fl. höher war (also wirklich größerer Aufwand), vann weil die Zinsen der Staatsschuld nach dem in den ersten 4 Monath-n fälligen Raren um 1922 417 fl. mehr betrugen, alS nach dem sür 4 Monathe berechneten Drittel deS Jahres-Vor-anschlages entfallen (also schein bar größerer Auf wand , welcher sich jedoch durch den kleineren in den folgenden Monathen compensirt). Vergleicht man dagegen die lau fenden Ausgaben von .... 56.065.744 fl. mit dem präliminireen Aufwand« mit Einschluß derauf4Monathe entfallenden Reservequote, zusammen mit 51.935.000 „\n5.242.365 fl.\nFaßt man die gesammten Einnahmen zusammen, so ergab sich: an den directen Steuern . . . 15.944.453 fl. „ „ indirecten Abgaben . . 3Z.063.715 » » sonstigen Einnahmen . . . 5.034-949 „ Zusammen . . 54.043117 fl.\nLaufende Ausgaben Staatsschuld Zinsen für die in C. M. und die in W. W. verzinsliche Staats schuld 11.928.26Sfl. Zinsen für die l. v. Staatsschuld . I.II9.798 „ Zinsen für die schwebende Schuld 501.351 „ Zusammen . . 13.549-417 fl. Hofstaat 1.944.859 . Ministerium des AeuHeren und diplomatisches Corps 853 825 „ Militär 21.801.724 „ Allgemeine Berwaltungs - Aus lagen . - . . . . . . 10.899.916 .. Politische Fonde und An stalten . 5.188.549 „ Polizei 838.800 „ Kataster 218.923 „ Entschädigungen an Corporatio-nen und Private für eingezogene ConsumrionSgefälle ..... 394.012 „ Verschiedene gewöhnliche Auslagen 375.719 Zusammen . 56 065.744fl^ In Vergleichung mit den laufenden Ein nahmen von ....... 54.043.117 ., ergab sich ein Deficit von . . . ^ ^ 2.022.627 fl. welches durch außerordentliche Zuflüsse zu bedecken war.\nso ergab sich im Ganzen eine Mehr ausgabe gegen den Voianschlag von 4.130.744 „ v) Das Deficit der 4 Monathe vom 1. November 1847 bis Ende Februar 1848 betrug wie oben be merkt ......... 2.022.627 fl. Nach dem Voranschläge war m i t Einrechnnng des anf diese Periode entfallenden Re servefonds ein Deficit zu er warten von ....... 27.667 »\neS war also daS Deficit gegen den Vorschlag höher um .... 1.994.960^ welches Resultat sich auch dadurch ergibt, wenn man die gegen den Voranschlag Statt gehabten höhe ren Einnahmen von 2.135.784 fl. mit den höheren Ausgaben im Ganzen von 4.130.744 fl. vergleicht.\nIm Wege des Credits sind in dieser viermo nathlichen Periode folgende Summen einge flossen: 1. Rest-Einzahlung auf daS Anlehen vom Jahre 1847 8.868.300 fl. 2. für ausgegeben- 4 o/gTentral-Casse-Anweisuvgen an die Mpositeo-EgssZ deS allgemeinen Staatsschulden-Til-gungSfondes für die bei derselben ek-liegenden Cantionen und Depositen 256.000 „ Zusammen 9.118.300 fl. Zu auHerordentlichen Zwecken hat die Finanz-Verwaltung in derselben Periode nachfolgende Be träge verwendet: zur Einlösung von Central-Casse-Anweisungen von Privaten (schwe bende Schuld) 70.000 fl. 2. zur Einlösung und Tilgung der neuen in C. M. verzinslichen, dann der in W. W. verzinslichen älteren Staats schuld mittelst d,S Tilgungsfondes . 634.786 , (darunter 388.513 fl. zur vertrags mäßigen Einlösung der für die Ein ziehung deS W.W. Papiergeldes an die Bank ausgestellten C. M. Obli gationen.) 3. zu dem gleichen Zwecke an die Bank unmittelbar 404.060 „ 4. zur Einlösung verloster 2 WW. Obligationen, deren Ausbezahlung bereirS öffentlich kund gemacht wur de, so lange nähmlich der CourS der 5 o/g C. M. Obligationen noch über Pari stand 1.649.231 , 5. zurEinlösung und Tilgvng der Lomb. Venet. Staatsschuld mittelst des Lomb. Vener. Amoirisarions-Fcndks 235.534 „\n^ 2.993 611 fl. 0. zur Auszahlung vcn Daz-Lntschädi-gungS-Capitalien 303.778 „ 7. zum Baue von StaatS-Eisenbahnen I.944.976 „ Zusammen . 5.242.365 fl. Fürtrag . . . 5.242.365 fl.\n9-118.300 „\nUebertrag « . . Vergleicht man diese Summe mit den außerordentlichen Zuflüssen im Wege deS Credits pr so ergibt sich eine Mehr-Einnahme ron 3.875.935 fl. und nach Abschlag deS hieraus zu be decken gewesenen Deficits der Mo nathlichen Periode von .... 2.022.627 „ ein noch disponibler Betrag von 1.853.308 fl. welcher in die folgende Periode überging. So standen die Ergebnisse bis zu Ende des MonathS Februar 1848, und die Berechnungen, welche mit aller Vorsicht zu Stande gebracht worden sind, schienen jene Sicherheit zu gewähren, die dem Gange der öffentlichen Angelegenheiten zur Grundlage dienen soll. Allein eS traten Ereignisse ein, welche menschliche Vor-hersehung weit überholten, und welche auf die finanziellen Berechnungen wesentlich verändernden Einfluß nahmen. Die erschütternde Geldkrise in England und im süd westlichen Deutschland, die fortschreitende Verstärkung der Kriegsmacht in Folge der politischen Bewegungen deS Aus landes , endlich die neuesten Umstaltnngen in Frankreich haben auf alle Geldmärkte und Geldverhältnisse verküm mernd eingewirkt, daS letzte Oesterr. Anlehen v o mI. 1847 aufgelöset, und gleichzeitig den StaatS-aufwand bedeutend gesteigert. ES ist gegenwärtig noch nicht möglich, alle die Wir kungen der großen Ereignisse, die an uns vorüber gingen, und erst in ihrer Entwickelung begriffen sind, in der finan ziellen Linie in Berechnung zu bringen. ES werden aber alle weiteren Ergebnisse gesammelt, und die auS den Ereignissen sich ergebenden Aenderungen im Staatsvoranschlage vorgenommen, um sie den bald sich versammelnden Ständen deS Reiches vorzulegen, ihrer Prüfung zu unterziehen und die daraus hervorgehenden, den Interessen deS Staates und dem Wohle deS Reiches entsprechenden Maßregeln im constiturionellen Wege in daS Leben zu rufen. Gegenwärtig ist die Finanzverwaltung mit der Wahl der möglichen Mittel beschäftiget, welche sie in die Lage versehen sollen, bis oahin den Bedürfnissen und Verpflich tungen der Staatsverwaltung die Bedeckung zu verschaffen. Wien den 30. März 1848. Von dem Finanz-Ministerium.\nNicht-amtlicher Theil. Die National-Garde betreffend. (^. N.) Von allen Seiten wird die Entwicklung der National-Garde mir sorgfältigem Auge bewacht. Wir be sorgen nicht, daß das Institut irgend einen Gegner habe, wir rechnen mit Zuversicht darauf, und haben auch nach den Beobachtungen, die wir deßhalb anstellen konnten, überall eS bestätiget gesehen: daß eben so daS alte System hier seinen Schutz wider bedrohlich gewordene Gewaltsam keit , wie der Keim der neuen Saat in diesem Institute gegen roheS Zertreten seinen Schild gefunden. Die National-Garde darf aber niemahls verkennen die Elemente, die ihr im volkSthümlichen Interesse daS Da sein gegeben, sie darf niemahls die GeburtSwehen verges sen , unter denen sie in die Wirklichkeit gerufen worden ist. Sie ist nicht die Garde deS Reichen oder Armen, deS Großen oder deS Kleinen, deS Adeligen oder deS Bürger lichen , sie ist die Wächterin der bürgerlichen Ordnung und die Beschützerin eineS jeden Staatsbürgers, nnd zwar ohne Bevorzugung der Einzelnheiten, und auf dem Grund satze der allgemeinen Gleichheit, welche, in wie ferne jemahl, so gewiß zu allererst in dem Berufe der National-Garde ihre den Begriff verwirklichende Anwen dung versuchen und festhalten muß. Zu solchem Zwecke sind alle einzelnen Momente der jenigen Entwicklungsperiode, in welcher wir unS befinden, wir wiederholen eS,— All« ohne Unterschied, und selbst die unbedeutendsten von hoher Wichtigkeit für daS An bahnen beruhigender und sicherer Zukunft. Einen der wichtigeren Momente, — wir unseres Theiles bilden nnS ein, eS wäre der wichtigste, — bildet die Wahl form , welche für die Berufung der Chargen festgestellt werden soll. ES wurden deßhalb von Männern, die der guten Sache mir dem lebendigsten Eifer, ohne Rückhalt oder Neben absicht zugethan sind, Berathungen gepflogen, und deren gemeinsames Resultat wird hiermit zur Kenntniß deS PublicumS gebracht, zu dem Ende, «eil nach solcher An regung jede bessere Einsicht Veranlassung gewinnen kann, Bedenken gegen die hier vorliegenden — oder neue zweck mäßige — Vorschläge rechtzeitig zur Kenntniß deS hohen Ober-Commando der National-Garde zu bringen, und dadurch einmahl diesem Mißgriffe oder den Anlaß zur Unzufriedenheit — und daS andere Mahl beiden Theilen daS unliebsame Abkämpfen um eine Abände rung schon getroffener Verfügungen zu ersparen. Die Anträge lauten, wie folgt: Wün sche, betreffend die Wahlform der Chargen der Natio-nal-Garden, ausgesprochen von den unterzeichneten Garden im eigenen, und im Nahmen aller ihrer darüber ver nommenen Cameraden. Die sämmtlichen Chargen, vom Ober-Commandan ten der National-Garde abwärts, und daher vorbehaltlich der Ernennung eineS Solchen wie daS erste Mahl, so zu allen Zeiten durch Se. Majestät den Kaiser Selbst, — sollen Alle von der National-Garde gewählt werden. v. Die jetzt berufenen Chargen haben nur drei Mona the lang, vom Tage deS kaiserlichen Zugeständnisses an ge rechnet, d. i. bis 14. Iunius 1848, zu bestehen, nnd von diesem Tage soll eine neue Wahl vorgenommen werden. v. Eine solche findet am 14. März eines jeden Jahres Statt. Sowohl bei der am 14. JnniuS d. I. vorzuneh menden definitiv ersten, als auch bei jeder künftigen Wahl sind die bis dahin bestellten Chargen wieder wählbar. v. Bei den Wahlen entscheidet die relative Stimmen mehrheit. L. Für die Wahl der Chargen bis einschließig zum Hauptmanne hat jeder Garde der betreffenden Compagnie ein Stimmrecht; für jede höhere Charge hat jeder unter derselben stehende Zug einen Garde alS den ihn reprä-sentirenden Wähler zu bezeichnen, und diese mit allen Chargen bis einschließig der Hauptleute, haben daS Stimmrecht.\nt'. Es soll für jede Charge eine abgesonderte Abstim mung entscheiden: doch kann selbe gleichzeitig für mehrere, oder alle unteren Chargen bis einschließig zum Haupt« manne, und nach dieser eben so für alle höheren Chargen mit Einem Mahle ausgeführt werden. (». Die Wahl geschieht unter dem Vorsitze deS jeweili gen Bezirks - Commandanten und die Abzählung der Stim men , welche durch ununterschriebene Zettel in eine Wahl-Urne abgegeben werden, hat jener unter dem Beistände von vier durch daS LoS bestimmten Garden auszuführen. An daS akademische Mediciner-Corps. ^ Meine werthen Herren und lieben Freunde Durch die Ernennung eineS Befehlshabers der akademi schen Legion in der Person meines hochverehrten Freundes deS Grafen Ferdinand Colloredo -ManSfel d, kann ich den ehrenvollen Auftrag, Sie bis znr definiti ven Organisirung deS Studenten-CorpS anzuführen, mit welchem Sie mich gleich bei Ihrem ersten Zusammentreten erfreut haben , alS ausgeführt und vollendet betrachten. Indem ich mich heute alS Ihr provisorischer Comman dant von Ihnen verabschiede, um fortan in Ihren Reihen die Dienste eineS gemeinen Garden zu leisten , ist eS mir ein wahres Bedürfnrß, Ihnen Allen und Jedem insbeson dere für die zahllosen Beweise von Vertrauen und An hänglichkeit herzlich zu danken, mit denen Sie mich vom ersten Beginne der Bewegung auf der Universität, bei allen Gelegenheiten, wo unser CorpS einzeln oder im Vereine mit den übrigen CorpS thätig war, geehrt, er freut und mit hoher Zuversicht erfüllt haben. In dem lauten Preise, welchen Stadt nnd Land den tapferen und besonnenen Studenten zujubelt, soll der Dank ihrer akademischen Lehrer nicht verhallen, die durch die großen Erlebnisse der letzten Tage Ihnen näher gerückt und anf das Innigste verbunden, jetzt erst in daS wahre Ver hältniß zu Ihnen getreten sind, fortan aber die höchste Auszeichnung darin finden müssen, solche Studenten auf der Bahn der Wissenschaft zu führen. Indem wir von der Vergangenheit, die durch den ra schen Gang großer Ereignisse bereits ferne hinter unS liegt, den Blick zuversichtlich vorwärts in eine hoffnungsreiche Jukunft richten, erwarten wir neben allen Segnungen, welche eine freie Verfassung unserem Vaterlande bringen muß, auch für unsere Studien jene heilsamen Verbesserungen, welche Ihre Lehrer von jeher an gestrebt haben, und unter denen die erwünschte Lehr-und Lernfreiheit ihnen von jeher als die einzige Bürgschaft deS wissenschaftlichen Fortschrittes erschienen ist, daher sie diefe als leitenden Gruodsatz deS akademi schen Unterrichtes schon vor zwei Jahren, alS sie zu Berathungen über die Verbesserung der Studien - An gelegenheiten berufen wurden, energisch vertreten und entschiedenbeantragt haben. Wien, den 22. März 1848. Professor Endlicher m. p. Im Jahre deS HeilS 1848. (8. v.) So weit wäre man also in Oesterreich. Glück lich errungen ist AlleS, waS die Nation noch vor Kurzem kaum zu wünschen, geschweige zu verlangen wagte. Alle Zeitungen sind voll Jubel; die Ketten der Presse sind ge löst. — Sollte man nun nicht erwarten , daß Glück und Freiheit die Menschen besser machen müsse, statt sie zu verschlimmern? Bis jetzt hat mich diese Erwartung nicht getäuscht. DaS befreite Volk war stets ein besseres ge worden. DaS erste Morgengrauen der Freiheit war in Neapel, in Rom, in Frankreich, in allen Deutschen Lan den — überall und aller Orten fand eS die Menschen ver brüdert. DaS erste Werk der befreiten Nationen war das jenige, die Fehler saumseliger Regierungen wieder gut zu machen und diejenigen wieder in ihre Menfchenrechte ein zusetzen , denen sie auf barbarische Weise entzogen waren. Man erkannte richtig, daß die Stätte der Freiheit d a nicht sein kann, wo selbst unter Millionen Menschen auch nur einem Einzigen daS angeborne Menschenrecht entzogen bleiben kann. Nun wohl! ich spreche eS auS. anch die Juden wurden befreit. Wenn in einzelnen entlegenen Dör fern die rohe Gewalt auf kurze Momente sich gegen Jaden kehrte, so war eS nicht gegen diese allein; eS war auch gegen den Adel und den Besitzenden im Allge meinen. Von Preßburg will ich nicht reden. Bald werden die Ursachen und Folgen der dortigen schmach vollen Judenverfolgung sich deutlicher herausstellen. Aber hierin Wien, in der Stadt Deutschlands, de ren Bewohner mit ihrer HerzenSgüte dem ganzen Vater lande ein schönes Beispiel waren, hier duldet man es ruhig, daß auf offener Straße die schändlichsten und lü genhaftesten Verläumdungen gegen Juden feilgebothen werden, man duldet eS, daß die kaum erstandene Preß freiheit auf so gemeine Weise besudelt wird. Geht hin und kauft sie nur alle die Pamphlete, die daS Volk gegen die Juden aufreizen sollen! Leset nahmentlich dasjenige mit der Ueberschrift: »die Juden, wie sie waren, sind und bleiben werden.\" Eine so niederträchtige Beleidigung nicht gegen die Juden, nein gegen die Presse, ist in unserem Jahrhundert noch nie und nirgends zu Tage ge fördert worden. Dieß Schmachwerk, von Anfang bis zu En de in dem schlechten Deutsch eineS Gassenkehrers die Gesin nung einer gemeinen Seele und eineS schlechten HerzenS ver kündend: nicht die Ehre will ich ihm erweisen, eS Punct für Punct zu widerlegen. Weiß Gott Z ich würde mich geschämt haben, als Gegner einer Sache aufzutreten, welche wie diese daS Zeichen der niedrigsten Gemeinheit an der Stirne trägt, wenn ich nicht zu meinem innigsten Schmerze wahrgenommen hätte, waS ich wahrlich nicht für möglich gehalten, daß nähmlich dergleichen Machwerke dennoch ihr Publicum finden und zwar ein zahlreiches. Die Stimmung gegen Juden ist in Wien eine sehr ge reizte geworden. An öffentlichen Orten hört mau selbst anstandig gekleidete Menschen die sich wahrscheinlich nicht dem Pöbel zuzählen wollen, auf die feindlichste Weise gegen Juden sprechen. Mir zog sich daS Herz zusammen, wenn ich hören mußte, wie Männer die ihnen kaum ge wordene Freiheit, sich frei auszusprechen nur dazu benutz ten , sich mit den b 0 denl 0 sesten Verläumdungen und Schmähungen gegen Juden zu erhitzen und jetzt erst selbst der Bedrückung entgangen, die entfesselte Rede nur gegen Bedrücktere kehren! Mao glaube nicht, daß ich nach allem dem Gesagten beabsichtige, irgend einen Grund anzuführen, der die Juden zur Gleichstellung berechtigt. Fühlt ihr ihn nicht, so kann ich ihn euch nicht begreiflich machen. Denen"}