{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014866/4dbfba2a7a69e55d86eaa3c10c2ff3d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ss«\ntia« leer« Nr. Kat. lKL , Lkt. ^ «inrfchk. d«ALS»Dc»»t«H»Pd.J. STtHr ÄormttlAg» il^b^r WNft« «««?««»« W«<h»di»tz»ufu»g\"»« Gas» II«, ruf»?»>>4 P«r S40S st. R. W< öffevitich fiif^tdo^eit ^ »«O«a»''.'!-'>'>\" >t'< >>-- «. 'S« Aas«tz««g d«< Aeihalt» d«4 Sut^» , d«S LaWti»/ «y«it, d^sftld«» b«tz«f»«» ist > u»»u LiFltOtföas« Se»jNGni^»i. a^Sgjsj .ßch i d»« Kauf»^«dd«btir n>»h^tt<d d«»jA«»^nlicht» tti^d««\" datg«n Einsicht.uns Ueberzeugung v«»fchaff«n. ^ K. Landgericht. Käufers, v«n 23. Nov. 1848. i . . . ». L«yS, Landritht««. ! Fr. Fr«n«S, Adjunkt. 1 E d i k t. Rr. 8986 Auf Ansuchen der Srb»int«r«ssent«n des g«störd«nen Hr«uzwir>h«S Johann MZechinger im Markte Db^ubsrq »pttdudaS-zu dieser ErbSmosse gehöeig« GaflhWsO-xuitt »ßißen Kreuz sammt Stadel, Waschhaus,^ H«sst«4 unV GOktensiFöes. Nr. S6S7 und 9VK8, an »«« M»istdi»th«n^ d.,n öff«ni.llch. verst«ig«xt. > ---. 1 ! Diese« Gasthaus liegt im Markt« Dornbirn an dem Kirchplatz«, ist von festem Mauerwerke, im vollkomme« n«n Z>»Uzlich«n AuftanY«, enthält zwei geräumig«/ ge, nsHlhtH.K^Uer, , in» Erdgeschosse ein« Kleifchbant, tt« W^rstziWme», HchlakdihauS, ein Gewölbe und ein AMM«?;? im erste« Stocke vier : heitzbar« gerS»«nige Hjmmer, ein« Küche, «in Speisezimmer und ein unheltz» bareS Zimmer; im zweitenStocke zwei! groß« heitzbar« ^äl«, zwei.Gastzimmer, und im Dachraum« vi«r Gast» zi^mxr und eiNiiOb^rboden. ^ i ^ , Der Stapelest besonders vom Hause gelegen, neu erbaut, und enthält vier großeStallungen/ «ineRemis«, Holzlege, »Hennen und Heulege. -Die Versteigerung geschieht am Montag den 13. Dezember l. I., Vorniittags 9 Uhr, in dem seilgrboth«-nen Gasthause. Der AuSrusSpreis besteht in 14,000 st. R.W. ZLie Kaufs - und ZahlungSbedingnisse werden bei der Versteigerung bekannt gegeben werden. Am Dienstag den 19. desselben MonalS und den darauf folgenden Tpgen werden alldort auch Zahrniff« .qster Art, LLirthschastSgeräthe, geistige Getränke und He» versteigert. Dieses wird hiemit zur öffentlichen Kenntniß ge bracht ' ^ ^ K. Ft. Landgericht Dornbirn, den 7. Nov., 1848. , Futscher, Aktuar. 1 Edikt. Nr. 66SS Vom k. k. Landgerichte Kaltern^wird das, durch Hrn. Dr. Alois Sbciie in Vertretung des Hrn. Grafen v'.Melchjori zu LäviS. dem Joseph Munter zu Mürgreid wegtn einer Forderung per 3b>) st. abusise Währung,jq Exekution ^ezogkne, und bei ^>«n ersten beiden Berstei» ger'üngS - Tagsatzungcn um den Schätzungswerth nicht aygesetzlt Grundstück Kat. Nr. 11ö Acker und Weinbau in der Nigl Kreuzweg zu Margreid, der Psannenstiel genflnnr, von unge/ähr 3'/» Star Land, gränjend'l. an Johann Tiefenvrunner, 2. Baron v.'HauSmantt, 3. Joseph Orian uNV4. an Riglweg, nach dem Beschluss« ver Hypothekar-Gläubiger der dritten Versteigerung um den AuSrufSpreiS per 4t>0 st. R-W. unterzogen, und falls dieser abermals nicht errungen werden sollte, auch Anböthe darunter angenorymen werden, wobei dem Käufer zur Einzahlung des Kaüse-prelses ein dreijähriger Termin gestattet wird^ . Die Versteigerung wird am 21. Dezember d. I. von ili bis 11 Uhr zUormittagö in der HirschenwirthSbehaü-suri^izu Margreid vorgenommen, und die Bediygüngen bekannt gvgebeN'werden. K. K: Landgericht Kaliern, den !7^ Novi 1843-v. KlebelSberg, Landrichter, Lutz, Kanzlist. 2 Kuratel-Edikt. Nr. 2336 Joseph Höllcnsteinkr, Rothgärbirrneistrr in Lien», wird wegen Verschwendung und, Hang,zum. Arunk« aus Grund der gepflogenen Erhebung hiemit. unter Kuratel geletzt, und ihm in der Person deö Johann AHeu^l, Bäckermeisters daselbst, ein Kurator bei» L'egeben. K. K. Land - und Kriminal-UntersuchungS-Gericht Lienz, den 20. Nov. 1843. Ennimoser, Landrichter. . LZ«ring«r, Adjunkt.\n2 Vor!ad ung «> Edikt. Nr. jlX)Z Zl»iß.jU«o»t i»»»M«ff««s«ß> »«tch«r «l» b«i«rifch»t S^ldar r»ifisch«n S«l»Mg . »ad fpiii«» ta»,i «O ßcho» sei» »,», Jotzi» »h»* y«ß V«ss«» lAufestH»^ w«»d«. t --!/ »--! . .i . < . i I»^'Iia? D«rs«td« v»i»d »ufg«ford«t, d«, G^otig««» G«tzich<« »»» seine« O«ben und Aufenthalt« btun«« JahrBSseift »ie imm«r Kenataiß zu g«den, i»id»i>«n« fall».«« auf »«»«rlich«» Aasvch«« >«ia«r Brr»a»dt««» für bürg«tzli«d «vdt «rtl«»t ««rd«» würd«. » La»dg«richt St«rjiag, d«n 2S. Nov. 1848. Spiß, Amt»»erwalter.. Sioschott, 2 « d , t t. Nr. 7SL» Bom k. k. Livil - und Kriminalgericht« zul Bozen wird hiemit dem Ängelo Jseppi Sohn« von iLZ«D«a, g«g«nwä»hig und«kannl»n Auf«nihatt«S, bekannt ge geben, daß man zu seiner Vertretung in einer «id«» ihn anhängig g«mach»«n R«cht»sach» der Th«reStWitwe v. Kinsele dahier wegen Miethzinses , von 149 ztwanzt» gern den di«ßge»icbtljch«a Advokaten Hrn. Dr. Johann v. ZaLwger als Kurator auf sein« Trfahr und Unkost«n d«st«llt hab«, dader er diesem seinen V«rtrei«r fein« RechtSbev«lf« an Handrn zu geben, oder einen andern Gewalthaber diesem Gerichte, anzuzeigen haben wird.' Äotzen, d«n 17. Nov. I84S. Smanuel Gtaf v.',Hendl, Präses» V. Baron Grass, Sekretär. L Edikt. Nr. Z130 Am 14. August 1847 ist. Frau Katharina Wi«fer zu Ki«n» , di«ß Gerichts, gestorben. Sie war die Witwe des bereit» im Jahr«. 1814 daselbst v«rstorbenen Chirurgen Martin Lt»tz««derg, unv hatt« da» nach dem gerichtlichen Akt« vom 14. April 1824 durch b>« laut Heiraihekontrakie« und l«tziwillig«r Verfügung von ihm geschehenen RealitSten»U«d«r«5»hm« liqUidirt« eh«männlich« Vermögen im Betrage von 4t)7 st. 54 kr. zum tebenSlänglirv«»! Genusse. Dieses Genußvermögen kommt von ihrer V«rlas-senschafl zu restitutren; vorerst ist abe^j die wegen un» bekannlen AufealhalreS i>er ehemäunlichen Erb«n noch nicht brrjchtigte^Verlassenschaft desselben auSzutrag«n. / Diese Erben sind dessen Geschwister und d«rrn Nachkommen, und zwar: . I. Die Nachkommen der vollbürtigen Geschwister, als-s. Des Bruders Michse! v. Lutzenberg, gewesenen Medlzin-O,S. und Prof«fforS zu Innsbruck. b. DeS Bruders Philipp Jakob Anion Lutzenberg, ehemals zu Frauenkirch in Ungarn. II. Die halbbürtigen Geschwister, als: ' 1. AloiS Lutzenberg, Wundarzt zu Buchlon. 2. Johanna Lutzenberg, verehelichte Unverdorbin daselbst. 3< Marianna Lutzenberg, verehelichte Frauensohn ebendort, oder deren Nachkommen; endlich die P«ch« kommen 4. der Maria Elisabeth Lutzenberg, verehelicht« Kupserer, und von dieser die Nachkommen von Mari«, Petromlla, verehelichte Niederer, und von Maria Katharina, verehelichte Pslugvaber in Baiein. Da nun diese und alltallige Erben unv ihr Auf enthaltsort, mit Ausnahme der sud I.a.und subl.2.3. dem Gerichie unbekannt sind, so «erven die Avwtsenden und Unbekannten erinnert, binnen Jahreisrist sich bei diesem Gerichte, als AbhanvlungSinstanz, um so gewisser zu melden und ihr« ErdSansprüche nachzuweisen, widri gen« auch ohne ihr Beikommen ode: Erklären di« Ver-lassenschast nur mit den sich meldenden und dem in der Person deS k. k. Hrn. Advokaten Dr. Alexander Mayer dahier aufgestellten Kurator nach Borschrist der Besetze verhandelt werden würbe. K. K. Land- und Kriminal-UntersuchungS-Gericht 10. Nov. 1343.. ,\nBruneck, den\nNeulichedl, Adiunkt. . v. Gitm, Aktuar."}