{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/3107b780807390afd494e169d8be970c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt M Wiener Zeitung.\nNr. SSS.\nMittwoch, den SS. OctoVer\nR848.\nGrledig u « gen.\nKreiS-Ral'inerS stelle. Aar Besetzung der Ezortkower KreiS - Rabiners - Stelle für die Dauer b>» Ende Oktober i8S> mit einem jährlichen fixen Gehalte von 300 fl. C. M., dann einer Rabiners - Stelle bey der Zalesczyker ZudeNgemeindemit einem fixen Gehalte von 1S0 fl. L M.; ferner der Religionsweiser-Stellen bet» den nachbenannten Gemeinden: Bridzanow, Zasiowier, Zes' zerzany, Hußiaiyy und Krzywcze wird hiermit der Concurt bis IS. November 1848 ausgeschrieben. Bittsteller haben ihre Gesuche vor Ansgang de« Concurt-Termine« hieramts zu überreichen, und sich über nachfolf gende Eigenschaften auszuweisen: ») über die mit gutem Erfolge zurückgelegten philosophi!-schen Studien; b) über die bestandene Prüfung aus der Erziehvngikund» (Pädagogik); ^ c) über die besondere Prüfung aus dem Religionsbuchs Lue Aou; 6) über die Zündung der vorgeschriebenen Anzahl Lichter e) über das Alter, Stand, moralische« Betragen, end lich über die Beschäftigungsart seit dem Austritte aus de» Schulen. Vom Lzortkower k. k. Kreisamte. Zaleszyk am 2S. September 1848. ^««4^ E o n c u r s zur Besetzung der bey der k. k. hauptgewerkschaftlichen Ver schleiß Overfactone in Stadt Steyr in Oberösterreich erle digten Oberfactvrs - Stelle. Bey der k. k. hauptgewerkschaftlichen Verschleiß - Oberfac-torie in Stadt Steyr ist der Dienstesposten eines Oberfac tvrs mit dem Genusse einer jährlichen Besoldung von 1V00 fl. E. M. (Eintausend Gulden), 90 fl. E. M. (Neunzig Gulden) Hol»- und KerzenRelutum, und freyes Quartier im Amts-hause, verbunden mit der Obliegenheit eine« Cautions-Erla-ges vor der erfolgenden Beeidigung von Zweytausend Gol de« Conv Münze in Erledigung gekommen. Für diesen Dienstesposten der IX« Diätenclasse ist ein Zn? dividuum erforderlich, »elche« die Schemnitzer Bergcoll»gie« mit gutem Erfolge absolvirt hat, und in der Lasse-, Kanz-ley-, Magapns- und Rechnung« - Geschäftsführung und im Lonceptfache die vollsie Routine und ausgedehnte and gründe liche Kenntnisse besitzt, dann in der Kenntniß der Hammers erzeugnisse be,üglich ihrer Form, Qualität, dann rücksichtlich ihrer anfänglichen Behandlung »um Bedarf ihrer «eitern Verarbeitung zu Manufacten gründlich ausgebildet ist and für Getreid- und Proviant-Einkäufe die erforderliche Befähi gung befitzt. Es haben daher Diejenigen, «elche diese Eigenschaften be sitzen und um die offene Dienstetstelle competiren wollen, ihre, hinsichtlich der Zähigkeiten, des Lebensalter«, der Mo ralität, der früheren Dienstleistung, dann des ledigen oder »erehlichten Standes (im letzteren Falls mit Bemerkung der Ainderzahl) gehörig instrairten, eigenhändig geschriebenen Gesuche, so ferne sie im k. k. Dienste stehe», — im Wege ihrer vorgesetzten Behörden, — außerdem aber unmittelbar an diese k. k. Gteyermärkisch-Oesterreichische Eisenwerk«-Di-> rection» vom unten g:setzten Tage binnen vier Wochen por-> tofrey eingehend zu machen, sich anbey aber auch über diej Bermögenheit, die zu leistende Caution vor der erfolgenden Beeidung bey dieser Direktion berichtigen zu können; — so «i« über den lallfälligen Bestand einer Verwandtschaft oder Verlchwägerukg mit den Gliedern dieser Direktion oder mit den Beamten der k. k. hauptgewerkschastlichen Verschleiß-Ober-factorie in Stadt Steyr auszuweisen. Von der k. k. Gteyermärkisch - Oesterreichischen E,sen«erks-Dirertion. Eisener, den 1. Oktober 184«. I^SZZ^ Emnehmers-Stelle. ^ Bey den in die II, Classe der Gefall« - Hauptämter ein gereihten k. k. Commerzial-Zollamte in Peterswalve ist die Einnehmersstelle mit dem Gehalte jährlicher goo fl.und freye Wohnung, oder in Ermanglang einer solchen mit dem Be züge de« systemmäßigen Quartiergelde«, dann mit der Ver bindlichkeit zar Leistung einer Caution im Betrage desZah-resgehaltes in Erledigung gekommen. ' Die Bewerber um diesen Dienstposten haben ihre Gesuche im vorgeschriebenen Dienstwege längsten« bis zum z No vember d. Z., bey der k. k. Cam. Bez. Ver«. in Leitmeritz zu überreichen, und m derselben unter Nachweisung der übrigen gesetzlichen Erfordernisse insbesondere der Kennt niß bevder Landessprache» anzugeben, vb sie die C-utiv» bar erlegen oder hypothekarisch sicherstellen können, dann ob» und im bejahenden Falle, in welchem Gradesie mit einem Gefälltbeamten des Leitmeritzer Cameral-Bezirke« verwandt oder verschwägert seyen. Von der k. k. Kameral-Gefällsa-Verwaltung, Prag am 2t. September 1848. ^186Z^ C o n c n r s sz^ zur Besetzung der bey der k. k. bauptzewerkschaftlichen Ver schleiß - Oberfsctorie in Stadt Steyr in Oberösterreich erle digten Casscrontrolors- und Kanzlist-n - Stelle. Bey der k. k. baüptgewerksckaftlichen Verschleiß-Oberfac-tvrie IN Stadt Steyr in Oberöiterreich ist derDier-stesposten Amtsbl. 1848.4. Ba«d. Nr. SSS\nc ne« EasserontrolorS und Kanzelisten mit dem Genusse einer jährlichen Besoldung von 6ao fl. (Sechshundert Gulden) U. M. und jährlich 60 fl. (Fünfzig Gulden) E. M. Hol»-t»nd Kerzen - Relutum, und jährlich Sofl. (Sechzig Gulden) jk M. Quartiergeld, verbunden mit der Obliegenheit eines Cautivns-Erlaget vor der erfolgenden Beeidigung von Sechs hundert Gulden Conv. Münze in Erledigung gekommen. Für diesen Dienstetposten der XI Diätenklasse ist ein In dividuum erforderlich, «elche« die Berg«erk« - Kollegien in Schemnitz mit gutem Erfolg absolvirt hat, und in der Lasse-, jkechnungs- und Kanzley-Geschäftsführung und Lonceptfache die vollsteRoutine und ausgedehnte gründlicheKenntnisse besitzt. Es haben daher Diejenigen, welche diese Eigenschaften be sitzen und um die offene DienstesAelle competiren wollen, ihre, hinsichtlich der Fähigkeiten, des Lebensalters, der Mora lität, der früheren Dienstleistung, dann des ledigen oder ver ehelichten Standes (im letzteren Falle mit Bemerkung der Kinderzahl) gehörig instrmrten, eigenhändig geschriebenen Gesuche, so ferne sie im k. k. Dienste stehen, — im Wege ihrer vorgesetzten Behörden, — außerdem aber linmittelbar an diese k. k. Steyermärkisch-Oesterreichische Eisenwerks-Di-rection, vom unten gesetzten Tage binnen vier Wochen por tofrey eingehend zu machen, sich antey aber auch über die Bermögenheit, die zu leistende Laution vor der erfolgenden Beeidigung bey dieser D rection berichtigen zu können; — so wie über den allfälligeu Bestand einer Verwandtschaft mit den Gliedern dieser Direktion oder mit den Beamten der k. k hauptgewerkschaftlichen Nerschleiß-Oberfactorie in Stadt Steyr auszuweisen. Von der k. k. Steyermärk. Oesterreich. Eisenwerks-Virection. Eisenerz den 1. Oktober 1848. Kundmachung. ^ Erledigt« zwey »erarial - Stiftangsplätze im k. k. Civil-Mädchen-Pensivnate. Zm hiesigen k. k. Liyil-Mädchen-Pensionate, dessen Haupt zweck darin besteht, Lehrerinnen oder Erzieherinnen z« bil den , sind zwey Aerarial - Stiftungsxlätzs in Erledigung ge kommen. Die Kandidatinnen müssen insbesondere das achte Lebens jahr bereits zurückgelegt, und düifen das zehnte noch nicht überschritten haben; sie müssen ferner die natürliche« Blat tern oder die Schutzpocken-Zmpfung, und zwar letztere echk, und mit Erfolg überstanden haben, eine vollkommen g-sunde körperliche Beschaffenheit bMen, und dürfen mit keinem auffallenden Gebrechen behaftet seyn; endlich müssen sie mit besonders guten Geistesanlagen und mit ei er vorzüglichen Bildsamkeit auszest ttst seyn, und wenigstens die beyden Ab theilungen der erstenDeutschenClasse bereits zurückgelegt haben. Beltern oder Vormünder, welche diesen Stiftplatz für ihre Töchter oder Mündel zu erlangen wünschen, haben ihre Ge suche längstens bis 1. November d. Z. der Regierung zu überreichen, uns folgende Behelfe beyzubringen: 1) den Taufschein; 2) das Blattern- oder Zmpfungszeugniß; Z) das Zeugniß über vollkommenen Gesundheitszustand welches bey den in Wien wohnenden Kandidatinnen von dem k?k. Pensionatssrzte, bey jenen in den Provinzial-Haupt städten aber von dem Protomedicns der Provinz, und bey jenen vom Lande vom Kreisärzte ausgestellt seyn muß; 4) die letzten Schulzeugnisse; 5) das Zeugniß der Bildsamkeit, Geistesfähigkeiten und Kenntnisse, welches bey jenen Bewerberinnen, die sich in Wien der Landidaten-Priifung unterziehen, vom k. k. Pensionate selbst, bey den in den Provinzial-Hauptstädten «ohnenden aber von dem Schulen - Oberaufseber, bey jsnen auf de« Lande endlich von dem Schulen-Districts-Aäfseher «»«gestellt seyn muß; 6) einen legalisirten Revers , daß sie ihre Töchter oder Mündel nach vollendeter Ausbildung als Lehrsrinn-n oder Erzieherinnen durch 6 Zshre wollen verwenden lassen; 7) ein legalisirtes Mitteklosigteitszeugniß; S) das letzte Anstellung« - Dekret de« Vater« der Can-didsitinn. Auch ist in dem Gesuche du Zahl der versorgten und der unver sorgten Geschwister der C^odidatinnen, der Betrag terBe soldung oder der Pension d<s Vater« oder der Mutter, der allfällige Erziehungsbeytrag , das Permögen der Aeltern oder des Kindes und die Zahl der Dienstjahre des Baiers glaui-würdig und bestimmt nachzuweisen, und dabey aach zu erklären, ob für die Eandidatinnen «in kleines Taschenzelv non unsefähr 10 fl. E M. jährlich bestritten werden könne ? da die Stiftlinge das ttebrige vom Pensionate erhalten. Die in Wien wohnenden Eandidatinnen haben sich übri gen! zur Erlangung der oben sä 2 und S geforderten Zeug nisse am 23. Oktober 1848, um s Uhr, in dem k. k. Pen sionate am Strozzenarund Nr. 12S einzufittden, und sich einer Prüfung aus allen für die obere Z- dtdeilung der erstet. Classe an Volksschulen vorgeschriebenen Lehrgeaenständen, nähmlich: Bus dem Katechismus, dem Lesen, deA »nfangs-gründen im Schreiben, und in der Deutschen Sprachlehre, endlich au« dem Kopfrechnen zu unterziehen. Borläufig aber, und zwar wenigsten« Z Tage vor der Prü fung haben sich dieselben zur Prüfung einschreiben zu lassen, «hd et sind zs diesem End? folgende Notizen, ai« : Ta»f\nund Zamiliennahmen der E.uldidatinn, ihr Alter, der Cha rakter des Vaters, dana ob der Vater noch a« Lebe» ist? ob da« Mädchen zu Hause Unterricht erhalte«, »der ob «seine öffentliche Schule, und welche Classe besucht hat? bey dem k. k. Pensionate schriftlich einzureichen. Nachträgliche Prüfungen «erden nicht gestattet, so «ie aach nachträgliche oder nicht gehörig belegte Gesuche nicht berück sichtiget werden könnet«. Zedes Allerhöchst zam Gtiftungsgenasse bestimmte Mäd chen , welches nicht in Wien «ohnt. «ird unmittelbar vor seinem Eintritt? in das Pensionat unter Einwirkung d r hie sigen Schulen-Oberauflicht auch noch von dem Katecheten und dem Lehrer des Pensionates geprüft, an» von dem Hausärzte ärztlich untersucht, und die Aeltern oder Vor münder haben sich es sohin selbst zuzuschreiben, «enn dassalbe ungeachtet der erfolgten Allerh. Ernennung nach! der hier vorge nommenen Prüfung, wegen Schwäche der Geistesfähigkeiten, wegen Mangels der nöthigen Vorkenntnisse, wegen Kränk lichkeit, oder körperlicher Gebrechen etwa wieder ihren Händen zurückgegegepen werden müßte, indem der Hauptzweck des Institutes, Lehrerinnen und Erzieherinnen zu bilden, nicht erreicht «erden könnte, wenn kränkliche, mit körperliche« Gebrechen behaftete ! im Aeußeren verunstaltete, oder mit schwache« Fähigkeiten versehene Mädchen aufgenommen «ü-den. Bon der k. k. Nied. Oesterreichischen Landesregierung. Wien am Z. Oktober 1848. Joseph Neoral, k. K Nied. Oest. Regiemngs-Secretär ^852^ Ausschreibung U eines erledigten Mrgilianischen Handstipendiums-Mit Ende des verflossenen Stadienjahres ist ein Birgi-lianische« Handstipendium in Erledigang gekommen. Zu diesem Handstipendium sind arme adelrge ZSnglinge de« Königreiche« Böhmen berufen» «elche di« Rhetorik mit guten Fortgangs- und Sittenzeuzniffen zurückgelegt, and die natürlichen Pocken Überstanden haben, oder mit gatem Erfolge geimpft seyn müssen. Zn Ermanglung solcher Be werber, welche diesen Bedingungen völlig Genüge leisten, werden jedoch aach stiftsmässige Bewerber, «elche di« Rhe torik nicht zurück gelegt haben, aber sich schon in den Gym-nassal-Classen befinden, »nd im Abgang« diese? endlich, aach andere arme Zünglinge von adeligen Geschlechter« der Pro vinz Böhmen zur Competenz zugelassen. Von den Bewerbern haben Jene, welche nach dem Vor ausgesagten vorzugsweise zu diesen Stipendien berufen sind, zum Beweise ihrer Abstammung von einem alten stiftsmS-ßigen Geschlechte des Königreichs Böhmen, acht adelige Ahnen, nähmlich vier> von des Baters-, und vier von der Matterseite nachzuweisen, »nd die Ahnenprob«, bey welcher übrigens rück lchtl ch der Adelsstufe kein Unterschied gemacht «ird, durchVorlags eine« von 4 ritiermäßigen Tavalieren be stätigten Stammbaumes zu liefern. Mit Beziehung aus den hohen Erlaß des Ministerium« des öffentliche» Unterrichtes vom 6. v. M., Z. S70S, laut welchem die Virgilianischen Stiftlinge nicht mehr gehalten sind, ihre StiftungsplStze kls Zöglinge der k. k. Theresianischen Ritter - Akademie zu !ge«ießen, «erden selbe mit Handsti pendien von Zoo fl. tM., nebst dem bisheriges Kleiderbey-trage jährlicher 150 st. TM. betheilt. Diese Handstipendien, «erden da die Virgilianischen Sti pendisten nach den für Handstipendisten bestehenden Vorschrif ten zu behandeln sind, i« Vorhinein, und z«ar in halbjäh rigen Raten bey der k. k. Eameral- und Credits - Casse in Salzburg gezen gehörig gestämpelte und von de« betreffenden Studieu-Direitorate ryramisirteQuittung überEinschreitenbey dieser Landesstelle flüssig gemacht. Gelbst nur Eine in zwey nacheinander folgenden Seme stern erhaltene z«eyte Fprtgangs - Classe zieht den Verlust des Stipendiums, und zwar auch für den Fall nach sich, wenn selbe in de, Wiederholungsprüfung reparirt «erden sollte. Bey dem Einschreiten um die Flüssigmachung sind jeder zeit die Studienzeugnisse der beyden letzien verflossene« Semester beyzulegen. Sollten di« Aeltern dieser Stipen disten es jedoch vorziehen» die letzteren irgend einer Erzie hungsanstalt anzuvertrauen, so steht ihnen solche« allerdings frey allein ein Zwang dieser hat nicht Statt zu finden. Die Regierung kann jedoch auf Grund des oben citirten Mini« sterial - Erlasses» «enn sie solches mit Rücksicht auf den ho hen Betrag der Stipei djen et«a räthlich, finden sollte, bey den Zahlung« - Anweisungen jene Ratifikationen einführen, welche nach dem Alter und den individuellen Verhältnissen der Stiftlinge angezeigt sind. Zm Allgemeinen hat aber jeter Bewerber das mit den Be weisen seine« Adels vnd der Nationalität, dann dem Mit-ts!lssigk«its - Zeugnisse, den Studien Zeugnissen d-r letzten zwey Semester, und dem Zmpf- and Taufschein« belegten Gesuchs bis Ende komnieaden Ronaths bey dem Hrn. Gra fen Franz v. Thun - Hohdnsiein, k. k. Kämmerer und geh. Rath, »asm Besitzer des Majorats Tetschen in Böhmen, ! von welchem die Präsentatio» an die k. k. ob derEnnsisch« l Landesregierung erstattet «ird zu überreichen. > Von der k. k. ob der Ennsischen Landesregierung, i Linz am 6. Oktober 1K48»\nKM"}