{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014764/450cbcaf179e15a400eb0620175cd9b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S» eben ist erschienen: Der Völkerprozeß Magyaren und Kroaten. Mit Berücksichtigung seiner auch für Deutschland wichtigen Folgen, gr. 8. geh. -40 kr. C.Vk. Der AuSgon« v«r ungarisch- kroatischen Wirr«» ist für die ö^ierreichische Gesammtmvnarchie »in« tiebens-srage; aber auch sür das übrige Deutschtand ist derselbe v^n größter Wi'chligreir. ZUorstehends interessanle und gut ge schrie bey« Schrift a»'ri? Allen, die siH «in« detail-. liriere «enntniß dieses VolkSzerwirfnisieS zu verschaffen wünschen, gute Dienste leisten. ^ Zu haben in der AAagnee schen Buchhandlung ^ in Innsbruck. So eben ist erschienen: Frhr. v.,B>ievcX»fcld, die gepriesene Glückseligkeit unserer vcrmaligen Zustände in Deutschland und unsere Aussichten in die Zukunft. Nebst kritischer Beleuchtung unsers neuesten National-Regiments, gr. 8. geh. 56 kr. C.M. . .In Deutschland gestalten sich die schönsten Tage seines HoffenS allmälig zu einer fürchtdaten Krisis. ES ist ibt^rvdt mit völliger Anarchie und Verwirrung^ mil totalem Äuseinandergehen uno Zersplitterung'^ mit sich selbst zerfleischender Partei'enwuth. Uneinig mit sich, steht die Nation am Abgrund des Schrecklichsten der Schrecken — deö Bürgerkriegs. — Die Anstifter und Beförderer dieser Gefahr bedienen sich schönklingender Worte und Phrasen zur Bethörung und Kanatisirung der Gemüther, zur Berauschung des BolkS: ihnen kräf tig wit der Waffe der hier allein rettend«« Wahrheit «Nt^egen zu treten, ist die Aufgabt di«ser keineswegs reaktionären Schrift, denn sie wird auch dem Freie-tjen — dem Cönstituiionellen wie dem Republikaner — zufügen und nur dem Anarchisten mit seinen tückischen Phrasen wird sie ein Aerger seyn. Hier finden sie ihr Bild, treu wie in einem Spiegel. Zu haben in der BVagller'schcn Buchhandlung in Innsbruck. So eben hat die Presst verlassen, und ist in lver Pfaufldler'schen Buchhandlung in Innsbruck k» haben: Orval's Weissagung über Frankreich, mit .Atitpirkungen und Erläuterungen, von ^in^m stillen Beobachter der Zeit ^ zur Orieniirung^der.auf Deutschland eingreifenden Verhältnisse. 12. Geheftet Gegenwärtige Prophezeiung trägt die Einfachheit, die Rüde, 5ie Anspruchlosigkeit und den tvähren'Geist der Religion. Nls Beleg ihrer Aechtheit an sich; sie ist eint',' län^s vor v»m Eintritt der E^ridNissi-ntider' geschriebene VsrhersaAUNg, und keineswegs wie so man che 'jegt aufgetauchten Weissagungen daö Machwerk Fines Zederheld.n , der seinen Hirngespinnsten in den Augqn ds«' gemeinfy'Äölees'eiiitn gewissen Riiqdu«? der Dlvinitäl geöen möchte. Wirst Du auch ein Deutschkatholik? 8. Geheftet 6 kr. Wir «rlandcn unS auf.di'?i>', .durch Ronge'S er» rieuertes Auftreten in.Wien hervorgerufene Schrift a'üf» u^srkfam zu machen. Sie ist eine freundliche', mit über» zeügsndcr Wärnie geschriebene Ansprache an alle Gläu« bigen. d-N Starken, die da sagen können: „Die kotholi-sche Kirche ist meine Mutter, die ich liebe, der ich folge «kd in deren Gemeinschaü >ch «inst sterben will\" zur 'Viech»,'ertigungi und den Wanken ven, tie.lich selber tau» sche«, zu7 iöilehrung, aus daß sie erkennen, daß es nur «ine kathoii/.ch« Kirche gibt. Passau. ^ ^mbrosis jZuihhanbtuug,\nÄ ^ T. Odanz »n Regensburg nn? VErch ^»lUW«chhandlungen (durch ZMsgner, Felician Rauch und Pfaundler\nzu beziehen:\nLA- S y t v i u S, über die Zukunft der Kirche jy Deftexxeich. Briefe, gr. 8. geh. 48 kr. 1 . . S. u .n d. m a ch u n g. Nr. 8242 Für Wiederbesetzung der erledigten hierämtlichen Kreis» bothenstetle,'womit der Äehält jährlicher 180 fl. C.Ä?^ Nebst AmtSkleidung verbunden ist, wird der Konkurs bis Ende Oktober d. I. ausgeschrieben, bis wohin Bittsteller ihre eigen händig geschriebenen Gesuche mit der Nachweisung über chr Alter, körperliche Tauglichkeit, bisherige Dienstleistung, Mo ralität, so wie über die Befähigung im Schreiben, dann ob sie ledig oder verheirathet sind, entweder unmitelbar oder durch ihre vorgesetzte Behörde hieher einzubringen haben. Jmst, den 7. Okt. 1848. S. K. Kreisamt für Oberinnthal und Vintschgau. Jos. Mailänder, «Sekretär.\nt Kuratel-Edikt. Nr. 5982 ES wird zur öffentlichen Kenntniß gebracht, daß über Ma'lhiaS, Sohn des Jakob Bonora, Bauersmann von ^kurtatsch, aus gesetzlichen Gründen die Kuratel verhängt. Und der Bauersmann Johann Flöst^r von Penon «US Huratsr bestellt worden sey. jt. Landgericht Kältern, den lt. Okt. 1848. v. KlebelSberg, Landrichter. t «dikt Nr. 6643 Born k. k. Civil - und Kriminal-Gerichte zu Botzen tv«rd»if'alle diejenigen, welche an die Aerlassenschast deS am 6. August d.J. verstorbenen Johann Schlicht» leitner, WaNggbosSbefltzers in Leitach, aus welch' im mer für eindii Titel eine Forderung zu stellen haben, insbesondere aber auch di« mit einem Kürpfand« ver sehenen Gläubiger bezüglich der Interessen-Ausstände ausgefordert, ihre Forderungen bis zum 12. November d. I. bei diesem k. k. Kollegial-Äerichie behufs der Zu sammenstellung deS Aktiv- und PassivstandeS anzu melden. Botzen, den 6. Okt. 1848. Herr Präses in Urlaub. Franz Graf v. Terlago,) Anton Köpf, >k.k. Räthe, v. Reinisch, z LZ. Baron Graff, Sekretär.\n1 S d , k t. Nr. 176S Vom unterfertigten Landgerichte wird hiemit zur öffentlichen Kenntniß gebracyt: ' ES sey Äm S5. April/». I. in Jaufenthal Ursula Hoser im le^>igen'Siände mit Hinterlassung zweier letzt» willigen Anvrdnungen, i» welchen sie den Zijcit Hofer und die Ursula Sorg von Jaufenthal zu Universalerben ihreS nicht bedeutenden Vermögenö-Nachlasses einsetzte, verstorben. Die Eltern der Verlebten bießen Blaiius Hofer und Anna Mairhofer';' die väterlichen Grüßeltern Johann Hqfer'und KerlraubsKlckiiiger, und die mütterlichen Gro^eltern sind unbekcinni. iltachdem iiun diesent Gerichte die Jnlestaterben und'Abköinmtinge großväterlicher und groß mütterlich er SeitS zum Theile nicht bikannl sind, so,weiden die» selben aufgefordert, binnen Jayreöf,i>t ihre Erbsrechle uno^Anf^rüche um so gewisser dähici- darzuthun, als widrig^nS nach Umlauf dieser Zrist raS Rücklaßvermö« gen ohne weiters den beiden Unioersalerben eingeant« wortet werven würde. K.A.Landgericht Sterzing, den 13. Okt. 184S. > Spiß, Amtsverwalter."}