{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/bd8b0b91c968e828b4e11c1915e9d7db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "\"WWW^\nKürze der Zeit und der Drang der Umstände eS Aller-ts^chstihrer Regierung unmöglich gemacht haben, selbst-ständig Gegenstände dieser Art vorzubereiten. „So haben Se. Majestät unser allergnädigster Kö'» nig und Herr den Ständen eine Bahn zu rühmlichen^ und heilbringendem Wirken eröffnet, und es wird nuN an Ihnen, meine Herren, sein, daß diese Bahn be treten und eingehalten werde. Durch jene herrlich^ Gabe Sr. Majestät ist die ganze Zukunft des Landes in die Hände der Stände gelegt! sie allein würde die Verantwortung treffen, wenn dieselbe ungenutzt ver kümmerte. „Dank sey es der Weisheit Sr. Majestät, daß wir auf den gegenwärtigen großen Moment Hinblicken können ohne den Schmerz, der in so vielen anderen Ländern Freude und Hoffnung verbittert. Das Land! hat in sich unerschöpfte Quellen der Kraft und des Glücks, das Volk ist reich an geradem verständigen^ Ernste, an Vaterlandsliebe und Treue. Was könnte uns mangeln, wenn nur der Geist der Eintracht, der seit Jahrhunderten zum erstenmal« wieder alles Glieder unseres großen Deutschen Vaterlandes mächtig durch dringt, auch in den engeren Kreisen unseres Landes waltet. i „Diese» Geist der Eintracht ist es, auf den Se. Ma jestät vertrauen. In diesem Geiste der Eintracht, der kein Opfer scheuen darf, auch nicht dasjenige der eige nen Ansicht und Meinung, sind Se. Majestät Ihren Stände« mit einem leuchtenden Beispiele vorangeschrit ten. Mögen denn die Stände so erhabener Führung folgen. „Gott erhalte den König! „Im Namen und Vollmacht Sr. Majestät des Kö nig« erklÄe ich die allgemeine Stände-Versammlung für eröffnet!\" Würtemberg. Stuttgart den 28. März. Heute wurden die Stände aufgelöst. Der Chef de« Departements des Innern, Staatsrath Duvernoy, verlas da« k. Restript, welches die Auflösung anordnet. Die Absicht der Auflösung ist nach demselben, dem Volke die Gelegenheit zu geben, in neuen Wahlen sich über die Grundsätze de« neuen Ministeriums, wie sie die Proklamation desselben vom lt. März enthält aus zusprechen. Neu« Wahlen werben demnächst stattfinden, und das Ministerium des Innern wird das. Erforder-\nBaden Eine eben erschienene großh. Proclamation ordnet an, daß in allen Gemeinden unverzüglich die Wahlmänner, welche für die Deutsche National-Ver-sammlung wählen sollen, zu ernennen sind. Soba'd die Zahl dep von Baden zur Nationalvertretung abzu ordnenden Mitglieder bestimmt ist, werden auch die Abgeordneten gewählt werden. ^FvMrzogthum Hessen « bei Rhein. (Hess. Ztg.» Mainz, 2b. März. In der gestri gen Bürgerversammlung wurden die Herren Dr. Zjtz und H-stermann als Vertreter unserer Stadt am Deut scheu Parlament gewählt. Da« hiesig Bundes-Militär hat vorgestern feierlich da« Deutsch!« Baüner, die schwarz-roth-goldene Fahne, auf mehreren HauptfestungSwerken aufgepflanzt, wäh rend dasselbe schon seit dem 23sten vom Gouverne mentsgebäude und von der Kommandatur herabweht. Curfürstenthum Hessen. (Fr. I.) Kassel, 25. März. Heute wurde Jordan zum Curfürsten gela den und zum BundeStags-Gesandten ernannt. Jordan hat sich indessen vorbehalten, vorerst seine Mission al« Landtags-Deputirter bei der Versammlung in Frankfurt zu vollführe«. Außer ihm begeben sich noch die Abge ordneten Henkel, Schwarzenberg und Berg? dorthin. chtveriie, 25. März. Auch Mecklenburg kann nicht mehr sich ausschließen. Der Großherzog hat eine» Auftuf „An meine Mecklenburger\" erlassen, in wel cher er mit Entschiedenheit seine Mitwirkung zur Auf richtung ein« neuen Deutschen Bundesverfassung, eine« deutschen Parlaments verheißt. Aber auch die Reform der Bundesvertretung fei für Mecklenburg selbst da« dringendste Bedürfniß. „Es liegt die Noth» wendigkeit vor, daß Mecklenburg in die Reihe der konstitutionellen Staaten eintrete, und weil Ich diese Nothwendigkeit erkenne, so ist es Mein ernstli cher Vorsatz, daß der Schritt unverzüglich geschehe^ damit die Ungewißheit, welche zur Zeit über die künf tigen Verhältnisse de« Landes schwebt, sobald als ir gend möglich gehoben werde. Die bereits verfügte Aus hebung der Censur; die Gestattung von Vereinigun gen zur Besprechung über allgemeine politisch» Fragen,-so wie über LimveS- und kommunal Angelegenheiten die dort, «o sie gewünscht wurde, nicht nur gebilligte^\n^sondern auch gerne von Mir beförderte Bürger-Bewaff nung — sind Momente , die schon im Geiste der Re» zpräsentativ-Verfassung liegen. Der weiteren Entwick lung zeitgemäßer Reformen in der Landes - Verwal tung wird aber die Reform der Landes - Vertretung selbst voranzugehen haben; diese ist Aufgabe des außer ordentlichen Landtages, wozu die Ausschreiben in we nig Tagen ergehen werden.\" Frankfurt a. M., 25. März. (Zurüstungen zur Versammlung der Volksvertreter.) Hier ist jetzt Alk« auf« Eifrigste mit den Zurüstungen zum Empfang der Abgeordneten der Deutschen Nation zur großen Ver sammlung beschäftigt. Auf die Aufforderung des Comi teshaben viele Bürger ihre Wohnungen zur Aufnahme der willkommenen Gäste angebothen. Die Stadt wird glänzend beleuchtet und decorirt,- ein großer Zug vom Römer zur Paulskirche (dem Versammlungslokale), Revue der Stabtwehr, Fockekzuz^. s. w.'tverven vor-Lereitet. Frankfurt will einer Versammlung gegenüber, die für seine wie für des ganze» Vaterlandes Zukunft fo folgenreich zu werden verspricht, seine altberühmte Gastlichkeit in vollem Glänze entfalten. Die Pauls kirche dürfte, obgleich sie 4000 Menschen faßt, für den großen Andrang kaum Raum genug biethen. Die Hauptberathung wird am Montag, 3. April gehalten werden,- die Verhandlungen, durch Stenographen nie dergeschrieben, sollen durch zwei in der Kirche,bereit-gehaltene Schnellpressen unverzüglich veröffentlicht wer den. Die gesetzgebende Verfammlnng ist bei den Be räthungen durch 10 Mitglieder vertreten, darunter Reinganum und Mappes» die eifrigen und mülhigen Vorkämpfer der Volksrechte. Auch ein Abgeordneter der Dorsschaften wurde zugezogen, wie denn letztere überhaupt mehr Beachtung finden, seitdem sie ange fangen ihre Rechte mit Nachdruck und Energie geltend zu machen. — Die Herren Diplomaten zeigen wieder eikmal ihr längst bekanntes Talent, den Mantel nach dem Winde zu hängen. So prangen sie jetzt mit den jüngst noch verpönten Deutschen Farben; so suchen sie jetzt den VolkSmannern, für die sie einst nicht Ketten und Riegel genug hatten, durch Avancen jeder Art beizukommen. Bor einigen Tagen wurden Jucho uud , Bmding zu He» Oesterreichischen Minister-Residente: geladen, wo dieser sowohl als Gksß.Cöllor^doLMnM^ ! schmeichelhaftesten Dinge gesagt «nb auf den Einfluß ! beider Männer bei der bevorstehenbin Versammlung großes Gewicht gelegt habm sollen. Den genannten Herren wird übrigens die Annahme der Einladung von manchen Seiten (ob mit Recht?) sehr übel gelxutet. — Unsern Turnern ist die Ehre zugedacht bei der Ver sammlung die Wache zu übernehmen. Dem Deutschen Turnwefen dürste übrigens in Folge der nächsten Sonn tag zu Hanau stattfindenden Versammlung eine bedeu tende Erweiterung und Kräftigung seiner Wirksamkeit bevorstehen. — Die Zustände in Hanau sind noch kei neswegs befestigt. Einerseits herrscht noch immer großes Mißtrauen gegen die Regierung, andererseits ist die Stockung des Verkehrs und der Fabrikatur seh« be denklich. Frankreich. Die provisorische Regierung hat die Wahlen zu der National-Versammlung bis auf den 22. April, und die Versammlung derselben bis auf den 4. Mai auf geschoben. Sardinien. ! Nach den Piemontesischen Zeitungen haben die Nachrichten aus Maitand eine große ^Sensation ijn Piemont hervorgebracht. Die'dortiges Minister haben mehrere Raths-Verfammlungen gehalten. Eine Artillerie-Batterie ist am 20. März nach Vercelli abge gangen! nach derselben marschirte das 14te Infanterie-Regiment ab, von welchem sich eine Abtheilung nach Navarra und die andere nach Martara begeben wird. Eine Deputation au« Mailand, unter welcher sich auch Herr Lucchini befindet, ist, um Beihülfe anzu sprechen , in Piemont angekommen. Der Ministerrath versammelte sich und faßte den Beschluß, alle dispo niblen Truppen auf der Stelle nach der Lombardei Marschiren zu lassen- Die Expedition wird von dem Herzoge von Savoyen befehligt. ! Briefe aus Genua melden, daß die jungen Leute in dieser Stadt sich mit dem großen Enthusiasmus ein schreiben lassen, um der Lvmbarbischen Bevölkerung zu Hülfe zu kommen; 5000 Mann sind bereit« ab-marschirt. Toseana l Einem Privatbriefe au« Florenz vom Lösten\nMärj entnehmen wir folgende Stellen, weiche be währen mögen, wie wenig der eonstitüti«W Um schwung auf die Beschwichtigung der dortigen Mtim-mungen hinzuwirken vermochte. Die in demselben enthaltenen amtlichen Erlässe be stimmen den Podest» Marino zum einstweiligen Si tze der Regierung, bestätigen die Beamten und ihre Stellen, mit Ausnahme d-r Ausländer und aller Jener, die sich nicht sogleich der Neuen Regierung anschließen, oder denen aus besondern Gründen von dem Präses der Central-Congregatiou die Bestätigung vertheilt wur de, setzen den Preis des Salzes auf 35 Cent, für den Kilogramm herab, und sprechen die Niederschlagung aller Processe wegen politischer Vergehen, Finqnz-Ue-bertretungen und Übertretungen gegen da» Stämptl-gefetz auf. — Eine Kundmachung der Post-Direction besagt, daß in Folge Ker Wiedereröffnung der Thore 4«» vordem 23. März angehörigen Postsendungen, nahmentlich, aus Wien, Triest, Venedig, Padua, Vicenza, Verona, Brescia, Bergamo, Novaro, Turin, Pavia, Genua, Sesta Ca» lende, Como und Chiasso eingetroffen seien. Die re gelmäßigen Post-Course nach Deutschland, der Schweiz, England, Frankreich Und Jnner-Jlalien seien bereit« wieder in Gang gesetzt-! — In einem Aufrufe an die Bürgerschaft heißt es, das ganze Königreich sei ihrem Beispiele gefolgt - Brescia, Bergamo, Cremona, Como und Pavia seien frei, Pizzighettone gefallenl, Modena aufgestanden, die Oesterreichischen Besatzungen aus Parma und Piacenza vertrieben,- das Benetianische in Empörung, das Oesterr!e«Äische Heer zerWengt.l > — Gestern Abend« wurde das österr. Wappen von dem österr. Gesandtschaftshotel in Florenz von einem wü thenden Volkshaufen heruntergerissen, unter betäuben? dem Geschrei, Pfeifen und Zischen durch die Gassen getragen und auf der ü«I krsnckuo» verbrannt, und mit den rauchenden iFragmenD«-de< Doppeladlers jauchzte der Pöbel durch die Straßen. Seit einer Woche wußte man hier von der Wiener Revolution, es ist also ein Zeichen, daß es nicht das Cabineh son dern die ganze Nation ist, dem dieser allgememe Haß gilt. Auch zu Rom wurde unter ähnlichem Rufen der ,ten l Menge das Oesterrejchjsch« Wavv«« herabgerifsen und ^ . I verlwannt. itnk !Nn-> «skrte diese WAchlM.\n^ !°S Man ver-\n. erNSPW RonNÄer > hat von Muutua feierlich Besitz genommen^ achtet hier den Deutschen^ weil er sich hat ungestraft ver höhnen und beschimpfen lassen, und weit «an ihn für schwach hält. Ein« glänzende Waffenthat könnte, würde noch vieles ändern. — Und ihr mit Oesterreich verbündete Nationen gedenket de« Spruches: voooor» ckia res xarvse oreseuvt^ ckissorckia res marimae Silsdulltur. Auch aus Toscana wird geschrieben, daß Alles zu den Waffen greift, um den Einwohnen» von M o-dena, Parma und Zp^ßland zu AHe zu eilen. Dänemark und die Herzogtümer. Kurzer Bericht der von den S«hleS«ig-Holsteinischen Stände-Mitglih« rn nach Copenhagen abgesandten Deputation. Schleswig-Holstein Kiel, am 26. März. Die Deputation aus Copenhagen ist heute um 7 Uhr Morgens wieder in Kiel eingetroffen und zwar auf dem Dampfschiff „Skirner\", welches von dem doppelt bemannten Kriegsdampfschiffe „Hecla\" begleitet war. Ans Land gekommen, ersuchten die Deputaten sogleich, dem KriegSdampfschiffe mit den Boten nicht zu nahe zu kommen, um große« Unglück zü verhüchen. Auf dem Markte von Kiel angelangt, verlqse» sie so gleich die folgende Antwort, die ihnen in Copenhagen geworden. Nachdem die Deputation der Schleswig - Holsteini schen Stände-Mitglieder am 22. März in Copenha gen eingetroffen war und bei dem CabinetS-Sectetar um eine Audienz bei Sr. Majestät dem Konige an gehalten hatte, erhielt dieselbe die Antwort, daß, be vor eine solche bewilligt werden könne, die schriftliche Anzeige zu machen sei, auf welche Gegenstände die zu stellenden Anträge gerichtet wären. Die Deputation überreichte darauf dem Cabinets-Secretär, unter Anlegung der Liste der Rahmen der in Rendsburg am 18. März versammelt gewesenen Stände-Mitglieder die folgendermaßen abgefaßten An träge: . i) Um die schleunige Zusammenberufung der Schles-wigschen und der Holsteinische» Stände-Versammlun gen zu einer Versammlung zum Zweck der Berathung über eine Verfassuns für Schleswig-HolsteH."}