{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695428/32f61c882d212adc06997b5eafc6103d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tiefst ttrMfftf Me Vmtrttfi _.Mnbfltl «nb Will'*. ,\\4 •fit\nba» »it I* He feite ««tedrtte stetestt »erben stutz, «tee teil Me st emme» e»tiA»ew te| Ute eiste« steint antet Üten Nkisffliebeeu tatV Kenn e« in einet tVtUaeaefan«, »eiche tteae stefchtaaten tat, einen erneuten He in» geben? Gst Iß eine Uugeeechffgkeik, es iß eine Itnfteateii, sich eines laichen Avsbeucke« zn tetieaen nntz »le ftnt mit Hecht erDannt tarntet »aß etn Ministerium eine seiche festste zue Catfnetsfeaste machen frnnter a* Wmen»e ment Tartlaa ivntte tiernaf tat KMiananna «eteacht ant faß ein«üe|<a verwerfen, intem tie qeiammte rttafftian fech »es «stimmen* enthielt ,\\n tee teutt*en Sitzung matte tie Detatte st tee tie teern Vankett»arage«»hen »at«eiitl*itenm Vmeniemeni* fettstefetzi tll •men»ement trn. DNmousseaur te flMrrf »eiche* tie Aasmet. »an* tet fl'erte .rfeintiute teideuschuffeu\"\" ant „draftate Hin-teifnnnea** tetneiTte, tr.it» »an tem Anttsststeßet ent»t#elt an» teetheitistt. Nach itm sprach He. te Moun» stehen tast Amen-»ement. tietaiil nahm Hd. »amaettneta« Ri*tti .Tet taeiste Rebnee freut« »an ietettefeteaee Empstnblichkeit-, nicht in Vezuq aas an*, fenteen in Bezug aas tie teiiiaßen Rechte te« staube» find wie empßntiich, In ten anpeeftnüchen st.emvfen tee Lei. dune »randmatken an« »s« Schlage »nietet (Aegnee nicht; ffeetzeeu an«, Ich stete «tet nicht |«et, am eene tet Bezeichnungen. »am>t an« tee Adbeetz Entwurf tettatt, ran mit stet «einen 9 »leiten kutiKfeuireiien fanteen am fat| »ea Stataklet eine« laichen Vat* Ichi.ege« zu ptnfen ant »et Majoeitäi eine einzige Vemeekung stbee tiefe .Reis«» zn machen, »eiche Sie im »ante heeratstetafea, entem Sie einen Tdeil riefet Rammet in tie Noibwendigkeii teesehet, entweder tet Willkür tu »iterletca, atet ein hefliste« Recht, ta« Recht »et Versammlungen, auftanetea. ßvet tan Ihnen tat sich nicht steftastt. at tiefe« Recht, sich ea rerfammeln, am gemeinsam feine Ansichten kein» »» steten, nicht tie eistentiiche Grundlage tee eanstitatianeßen Regierung iß? »»fasten et»a tie teiten Kam-nietn »a* ganz, poiitifche Veten te* f ände»? Ist schon aste» stefastt, wenn Frästen ran wesentlichem Inleteste zwischen ten dtef &ta*t«ae»altrn vertändelt worden im»! Rein aaßethalt and atet der eanstitatianeßen Spdäre stiett e« nach eine andere <br-»alt . es stiett fat äußerste Faste einen Richtet, einen fauvetainen Schiedsrichter, T te Urne weiche Sie aas tiefe 3 eitttne stellen enthalt ta« Gesetz, ader nicht da« »and. In freien dandetn steedt e« tttet (Murren) oder meinetweetrn unter den konstitutionellen Geroalten  eine richtende und schiedarichtettiche Gewalt; diese rß da« »'an», »>e öffentliche Meinung, deren freie Aeußerunsten «ich nicht im 'tiefere formaliren — diese steten Sie - sondern sich durch .uferen. 4 erostentlichunsten, ostentllche Veeiammlungen kandqeten, «Splche Rundstetunsten sollen freilich nicht ohne qewichtiste Ursachen ftaattsrnden? ader tot etwa da« oonqe an Skandalen s» reiche Jahr »eeie Ursachen nicht in Fülle dar k Haben Sie tei Ihrem Ladet der ^anleite denn stanz den Eindruck dieser Skandale aas ta» fand »ersteffen? Ich tehaupte, »aß »it »eil mehr Grund »litten, zu Hasten und tesorstt zu sein, wenn da« fand im Anste-richte solcher Leanbale tdeilnatmlo« stetlieten wate oder nicht da« Recht qetadt hatte, sein Erstaunen und seine Entrüstung auszu sprechen. Allerdinst« taten die Bankette Aufrestunst »ernrsacht. atet nur eine friedliche, legitime und teilsame Aufregung. Die Regiktuna urtheilt tatsch wenn sie die Bankette dem itttsteize qe-wi\"er Männer Schuld stiett; sterade diese Männer hatten Mute qenua, eine »och weit größere Zabl von Bankerten zu »ertindern. Wen» man in diesen Demonstrationen da« Werk funstlicher An-rkizunaen nett, so verkennt man ihren tftaraftee ganz. Ware es dester gewesen, wenn da» Volk, statt seine eonstitutioneßen Befürchtungen  geradezu aulzusprechen. ,n dumpfem Schwersten »er-harrt hatte, um «ich spater »rötend und herausfordernd zu erdeten? Die Regie,»na »arte in de, von ihr selb« geschaffenen Kttsi» zwi fchen drei Arien von Waffen zu wählen; zwischen den Waffen »er Freche«!, indem sie die Bankette duldete und den Eifer verrauchen ließ-, zwischen de» 'Waffen eine» liberalen Gesetze». unter welche» wir i ns. wäre e» angenommen worden, willig gedeugt hätten, und »wischen den Waffen der Willkür, welche man anwenden zu wollen scheint, um die Aurutung eine« großen Rechte« zu vertiefen Wohlan! Diese» ist die kleinste aller Waffen, ader auch die ge-fahrlichste, indem sie zerbrechen und sich gegen den zurückwenden wird der sich ihrer tedient. Haben die Minister die Folgen der Handlung erwogen, welche tie der Majorität »erschlage» - Ich will sie andeuten, indem ich die Ueterzeugung auosproche, daß hie-irnigen. welch« Ihr Lade! trifft, tetarren und den Gehorsam verweigern werden, so daß Sie in nächster Session gezwungen sein können gegen sie die Eiklarung zu teantragen, »aß sie unwürdig seien ferner in der Kammer zu sitzen. Zum Schlüsse litte ich die Majorität, wohl zu dedenken, daß da« vorn Ministerium »er-schloisene und von de, Ration seltst wieder geöffnete Ballspielhau« zu Lersaille« einen Haupl-Anftoß zu unserer ersten Revolution gad, und daß e» auch damals sich um da« Recht »er Versammlung an einem ;ssenll>cken Drre handelte.\" Rachdem nochHr, Vitrt gege:.. Hr. CbUuii Barrot und Hr. v. Nrnuif«t für das Amendc-went gespiochen halten, wurde dasselbe hierauf mit 228 gegen 186 Kummen verworfen und der Paragraph de, Eommisnon, da die Opposition in Maffe sich der Abstimmung enthieii, mit 22i gegen 18 Liimnien angenommen, Zu bemerken ist, »aß der besonder« in inneren französischen Augelegenheilen fast nie')'«,tei nehmende, und, wenn e, die» thut, immer aus der gemäßigten konservativen Leite stehende (.aliziuuni» \\leumger nicht umbin kann, feint Mißbilligung der in der «am wer und von den inimfterieLen Blattern »orgedrachien Argumente gegen da» 'llrria»uNl»»D»>3trd«t auszusprechen. Räch dem t »ii&liluliuuurl sind Befehle nach Bhrrbvnrq gesandt, »aß man alle dort benndliche .Rriogadampfdotr in Srauv sehe und irr» Midtolmror setriekr. ijileiche Befehle sind in die anderen «eiegsbafe» am Atlantischen Meer gesandt Dit Regierung scheint eint kleine T ampsschiffstvtte, dlt gtoß genug ist, ein schwache» rtrinoreorp» angenbltestlieh »ach irtrui «Vuitfte doo MiNkliiikki tusio zn schaffen, sammeln zu wollen, Dw >n Pakt« aus llilaud anwesenden Stab«- und Ldtt-Ofsieittt de« a'eikanischen Heere« baden Befehl erhallen, sich auf ihre Posten zu degebon, 'pari», den 12 gebruar. Die Regierung veroffeittlichl eine telegraphische Depelche au« Turin folgenden Inhalt»: „iurin, den 8. Februar. .Durch eine »om heutigen Tage datiele Proclamalion hat ta Konig seinem Bolle eine Sonstidntion oersptochen und die Grundlagen derselben angegeben; sie gleichen dee frauzoftsehon st«o»tsri»trtiou.\" Die «intftorioUon Blatter truekou ihr» groste In. freedetrhrit übet dir» Eteigniß au» und loben die Weioheil «ö->„g Karl Alderl», der zur lechlen Zeu den Wünschen seine« Bolle« nachgegeben. ) llo» l»osiul-> und f!ou»«w»kour sind gleich gt schmeichtlt oadar». daß die französischen Inftnulionen von den benachbart«, Völkern angenommen «erden. Obgleich e» dem Ministerium in »er gestrigen Sitzung gelungen,  die „>oln»»i«ro\" gegen die Deputmen, die an den Reform-bautet,eil theilge»oi»n>en, von der Kammer aussprechen zu lassen, sind weder da« Mimsterium noch die Evnseroativen sehr srvh nach ihrem Siege. Die Opposition Hai Hrn. Lauzet, welcher für hie Aurdiucke geftiinml hatte, anzeigen lassen, daß sie ihn nicht meht fui den Ptäsidtnle« »ee Kämmet, sviidein einet Fattion halte und daß sie sein Hau« nicht deireltn werbt. Räch dem >nl,ounl wollen die Oppositionodepuiirten auch uichi mehr da« Schloß betreten. (?) Daß die Opp»sil>vn»depul>e>en sich zu de» Refvimdanlett »» 12. Aleondissemenl heg.den wetten. wird heule »om CuutfiiiitMNUiel bestätigt. Ob nun die Regierung wagen »itt, gegen die «an-kette bewaffnete Macht anzuwenden — wagen wir», Gewalt gegen IM) Drpiitieie. 10 Pait«, mehrere Mitglieder der höchsten Gerichte  u. s. w. anzuwenden, wen» diese sich nicht sogleich fügen weiden? Die Regierung ist also nun aus den gesahtoollen Weg der Gewalt gotriede», oder macht sich lächerlich. Heule da» die Depuiietenkammee über ea» Amendemeut GaUanreouze'o »eb.mirt. Dasselbe lautet, .Inmitten »ee »er-schiedenc» Maniieftalioneu wird ihre Regierung die wahren und gesetzlichen Wunsche de« fände« zu eekennen wissen. Sie «>tt — hoffen «>r die Iniiiattoe weiser und gemaßigiee Reformen,\n•eiche die »ßpniliche Meinun« veel«n«i und zu denen He chnti«. neene»re?ve« stsßpof ee,reffen In eine, eonstiinilvnellrn Monarchie erlande die ßindeii bei großen 'Newslien dem chkaai ahne «besähe eine Foeffche«tt«b»fiiik zn Mninen und allen moeaiiichen nntz m« terießen Inirreffen »e« fände* ,n «ennnen * te» Antenaßdllrr »eetßeidigte (ein »Mendernent mit großer Warme Hen ffflnpier nnkerßützie »affeide AI« »>« Post aßging, w«, noch feine »»-ffimmung eefofstt «beaf Appann »ai geßeen Hern, «bbizat eine Roie, »e «reffend die nenpoliianffiße Feage übergehen I 9 « a I t •• Madr,d. de» «i. Felle. H meldet »aß die Ultra« dee Modeeadopaete» feit Mißvergnstgi mit Ratvaez find und D'Donnell »eedefenfen »ollen, »»oz-artero iß heute an* Mndri» adgeeelß, begleitet von Gueeea und Maroieea. I ib b f I ). (C.-f. l.-B ) Bor, der Sehroeizerarnnze. »»«\". Fe»,. E« gellt »it Redt »an dem Plane, eine militaleifche Weednng für die noedamerikanifißen Freistaaten zn veranstalten, fall», dntih den sank der Eteignlffe, die jetzt ,m Dienste italieniichet Fürsten stellenden  GchweizeNruddtn disponibel »reden fostien Nachrichten an« Ne» Foek zufolge kost nämlich die Emveeleidung Meeir» « in den nördlichen Glaatendund eben so deschloffen, a>« ein langt tee 'Uuerilla«krieg mit »er tomanlfchen Bevölkerung und »er Bedarf  geübte, «batnlfonsttuppen »otausüchtllch sein. Dieser Ati von Iremddienst wurde« sich auch unsere fideealen und Rad,ealen nicht adatnttgt eewtiien, weil er aas republikanischem Boden statt fände, und di« Verbindungen mii dem dalinri von Washington, d«e neuerlich angeknüpft wurden, inniger machte. Die parteilosen Schweizer erblicken «n liefet Eoenlualiiäi die Befreiung oon einte bebe,»enden Verlegenheit, welche durch die Heimkehr von mehr »l» b>M>, meistentheil» den düegerllchrn Vefchafttgungen entwöhnten Schweizern »en llelreffenden Kanlons- und Drtsbehorden bereuet •erde, E« scheint sich bei diesem Peaiect daupifachlich um die Frage zu handeln, »d Franfeeich Durchmarsch und Einschiffung solcher Lendpenadtdeilungen gestattete, »der ob »le« von einem fattinifchen Hafen au«, mlt welchem Königreiche die Eldgenossen-sch.eft seit kurzer Zeit in ganz gutem Einvernehmen steht, geschehen musttt. (O.-P, >.-Z.) Bern, »en *. Februat. Am Schlüsse der gestrigen Lagsatzung« Sitzung wurde dee dioberige eidgenössisch« Siaaiöschrttöer. Hr, Schieß, im ersten Seruttnium mir 20 Stimmen z»m eidgen. Kanzler gewählt. Hr. Amrbvn rrbirlt zwei Stimmen Wrufrbntntiiiirn und ItlM«d Von so», den II. Felle, l »eher tuende ) Der Erzbischof von itanierlluev, l»r. Howlev, ist »ente Morgen im >?:<. Jahre seine« Aller« gestorben. Seit lf» Bischof von fondon, wue»e er im Iallre >82\" zum .Prima« von ganz England\" deföeder« und wußte sich aus diesem Polten durch feutteligfeit, Toleranz und Freigiedigfeil, ohne ferne, Eharaflettestigfelt etwa» zu »ergeben, bei allen Paeieren Zuneigung und Achtung zu erweiben. Einen großen Theil »ee gestrigen Sitzung »e* llnterbnufr« nahm eine Rede de« Prastdenien de* Forst und Wald-Depattemenl« sDepartement» der cffenllicbrn Bauten) Viseount Morpeth, in Anspruch, in welcher er um Erlaudmß zum Einbringung einer Bill wegen Veedeffeeung »er gtsunddeilsvolizeilichen Zustände unter dem Volke, »rsondet« ,n den größeren Stadien, zunächst >n England nachluchte. In »er Hauptsache handelte« sich nur darum, womöglich aller Welt ruft, ficht und Wasser in gedörlger Dual,tat und Quantität zu schaffen; so einfach die Sache ader an sich erscheint, so llerührt sie doch begreifficherweise eine Unzahl von foeal- und Prival-Interessen un» »rr, wir brlanni, von ford Morpeth schon in dtt letzten Session be« vorigen Parlamenio gemachte Bersu d, eine dnattige Bill durchzusetzen, mußte daher au« Mangel an .seit falle» gelassen werden, alle diese zum große» Theil aus »er jedem Engländer angttoruen Adneigung gegen da« Eeniralisatton«. prinezp beruhenden Einwendungen zu deseiiigen. In »er neuen Bill, welche »e, Aniragsielle, sl>»»>rir, sind sie so viel wie möglich derucksichiigel und auch ein rbaup Nein deo Annoße» bei de, srudeien Bill, daß die Bill nämlich aus fondon feine Anwendung nuten sollte, ist durch die Leflaeung entfernt, e» solle die« baldmogiichii geschehen und geschehe nur nicht alsoglefch, weil man die ifiesanimi-maaßregel nicht durch dir Entwirrung der zu drrückiichrigenden wett vttzweigitn Inicrrffen in der Hauplstadi aushalten wolle. Eine Oder-ffesundheil« Bedorde soll die «uesuheung »er drab-sichiigien Maaßregeln leiten und von einer Unleehetörde «n jeder Sladi unterstützt wetten. Rachdem sott Durrea», Hr. Hume u. A. den Minister daran erinnert hatten, daß vor Allem die Fensteesteuee auszuhebe» sei, wenn man sich! un» f usi baden wolle, wurde «dm die E>laudi»ß zu, Einbringung seiner 'Bill gegeben Hr. ««ardweii deanttagie daraus die Vorlegung de» Eoimiö Beeichi» von >8)7 über dir Haubelideziehungen zu Ehina, um sich die «Gelegenheit zu verschaffe», der Hetadietzuug der Theezolle da« Wort zu reden; er entlockte indeß nur dem Rattzlor dos 2cha«fatnmrr dir Erklärung, daß die Regierung der Herab setzung der Lheezöste aus einen festen mäßigen Ansatz nicht enlge-gen sei, indeß in dem gegenwärtigen Augenblicke eine solche Maßregel  nicht gutheißen könne, da die Finanzen einen Ausfall von 2 Mill. 1' erleiden wurden, wem« mau, wie die meisten Gegner de» Theezoll» verlangen, denselben aus l »!>. pr h heradietzr Der Maraui» ». Vairavorone ideitte gestern im Ode,Hause mit. daß von Irland in Folge der, in »er vorigen Parlament« Session angenommenen Bill wegen feistuug von Boeichuiien für dir Berdrsserung der Grundstücke in Irland 800 Gesuche emgega« gen und tailrfcn zum Belaufe von l.uOh/äüot' t»»ill«gi feien Uulrle Blatter «heilen jrtzi die medidrsprvch.ue Rote fort Dalmefstou'» »oi» 17. Rov. v, I. mit. welche hie Antwort auf Hrn. Bankrott » Rvlr wegen »er Schiffavuogeietze enthalt. Der Witilin erklärt m derselben, rap »ir von »er Regierung dem Parlamrnir vorzulegenden Anttage die Adiichi u» Auge haben, den Handelooerkehr „auf die liberalste ho» breiteste Bast» zu stelle» in Beziehung zu allen Bauberu, weickie ,»), bereit zeigen, in entsprerfrendern Sinne gegen lanv zn verfahren.\" Di« »tutste» Bttichie »om d«ap »om I*. Deo. ,ede» nur von glücklichen Scharmützel» der Englandei. in drueu ken Eaffeiii 2000 Stuck Vittz abgenommen worden sind, V»nb»uer Berichte von, l*. Abend» (in belgischen Blattet») melden di« Fortsetzung der UnierHau« Debatte über die Juden Emanupatton» Bill. He. «owper» einer dr> fort» »er Armualitat, hatte da« Sliott zu isiunsten »er Bill, al» »er Be-richt adgrdrochrn wetten mußte. Im Oborhanse wurde die Eisenbadn-Bill zum zweiten Male »erlesen, »ergemaß uuirr Um-standen dir Aettonairr jeder Eileubuh» da« Recht baden sollen, zu verlange«, daß die Rrchiiunge» der Gesellschasi einem M» ,liedr de» Regierung«. Eisenbah« - Bureau» zur Turchnchi udergebe» «erden. D a » t m st r f. Ropenhagc», de» 12 Februar. Wie den KammerHoern Aminiaun ». Karbvrs für O chleowig Holstem (s. u. Bl, vom ii.Frdr.) »at der König, wie dir Oe>llrz;iul-1ickrii>ir meldet, den Grasen Spouneek, Amimann de« Si>N«an>t« Ribe, und für dir Inseln den Grafen .Rnnrh, Aiiiimann über da» Amt Frttr„lsd»rg, zu konigl. Eommistarirn für die Wahlen her erfahrnen Männer ernamtt laostie-Iaizstei ist natürlich verwundert darübert. daß für Lchleöwig-Holftein ein Brawler zum konigl. Wahl-Eommiffari»» ernannt ist. Der Vorsitzer der Preßfreiheilogesellschaft, Etaioraih Bunck-Seidelin, hatte, in tleherrinstmiuiung in» dem Beschluß der \"feneral-Versammlung »om )l. Januar, um eine Aupienz beim aiönigc nachgesucht, allein vom Eahi»rt«srereta» Tiüisch die Antwort er-halte», daß Se. Maj. vor dem Begradniß de« hvchseligi» König« Edriftian VIII. leine Deputation annehmt. Wie fl)'ve|MblM >meldet, wetten in Folge einer von der Direetion der Gesellschaft der Vauernsreunde sogleich nach dem Thronwechsel erlassenen Aussvederung überall >u> fände von den Bauern Deputationen und Adktesse» an den Konig voiberrilet, Rediglet, gedruckt und »erlegt von Grihard\nwelch« »um Zweck llalleu, «uf die Efffemfun« einet neuen sto« miffifn dellnf« llnseelnchnng der hgueelfchen Veedältnlffe anzutt« neu »m »fe endliche Owaneipativn de» Vaneenstande« nnd »ein» 'bleichllestua« Mii den lllltiaen sttaakadütaeen deedeiznlnbten Vier Manne« an« «dem Vaneenstande haben «netz bereit» die Stände l epndfeten fß, den Vanernstan» rrn» »te kiffeiei» Vo »änne« »ee oben eewällnwn 'beiellschaff öffentlich ankgefoedeek, Addeeffen fö »odi dellnk» bffentiichef llnierinchnng »er dänerl.chen Verdälinlffe, «I« debns» »essen, was fonss dem Vnnernffande am meissen am Herzen lieffk, rininleitrn |i e n t ( (b I n n I. iV N > stdöien, den 0. Fede. Die Rä»efch«en an« Renvel ndee die »nettgen Hersandte machen Pier wer in »ee aanzen Mo-naechie, obgleick seit I« lagen n«chi» Andere« metzt erwartet wir», aroße» Ankfsden. Der ersteEendenck im Süden de« Kaileessaate«, namentlich m den lomdaedischen Ptorrnzen ist beteüden». denn d«e Ankregnng »eiaert «ich dort nach den dtnttgen Veeichten an« M«i-land rom ,'t. von S fünde zn Sfnnde. Mau n«ng drei «r weit, daß auf den Eonntag. den ff., ein Theatef-Pae> in dee Seal«, und adoster stoef» »e« Adela znr eßeire her ««onftiintlon von 'Zkrapel anaeiaai war. In allen Stadien untl«i?rtn der > omdattei äußerten üch hierüber ähnliche «besinnnngen E» «st nun nicht meßt »n lauanen »aß wie »nech die letzigen Betllalinl« e in Italien in eine Keiss« gerathen sind, »e«rn Ausgana n«ch« ab-znsehen ist, und «an blickt n«chi ohne Vtsorgnfß in die Zukunff. Jede«mann iss stdeezengt, »aß man m«i Wassenaewali die offene (tmroeung nicht n«e»e>fchlanen kann, astem wie l«na» lasst «ich »leite Zssssaii» dee Dinge, der die stnaneiestiss Kräfte »ee ganzen Kaiser staate« so setze in Anspruch niinmi, ohne eine noch dedenklichete Krisis, aushallen? E« ist daher namilich, »aß alle Blicke au« den Fntssen Mettetmch, »er «n ssch allein ern S»ssem auigenommen Hai, gerichitt «in». Sem Raine «ss seit dem Sturze Napoleons nicht so «n Aller Mund gewesen, wie jetzt Alle« fragt sich, was jetzt geschehen soll, und nur hierüber «ss jeder Vaieelandsfeeuu» beuneudigt. »aß die fombarden den Weg »es Trotze« und der rossen «ffewali eingeschlagen baden, Uedee da« Enbtesnlial, „am lich zeiiaemaße Reformen in »ee gelammien Mona,chie stn» Wernae im Zweifel und die »isdreige Regierung des Kaiser« Ferdinand dai es sattsam bewiesen. — Es ist i« Pudlieum da» 'berüchi «m Umlauf, »aß »er Präsident der Akademie »er Wissenschafien, v. Hamn», Purgiiall. in Folge eine« Sonssnl« m>l der Sensue. seine Stelle niederzulegen gedroht habe, allein dir« ist jedenfall» ungrgrundet, Da« Wahre an der Sache ist, daß. nachdem der kaiserlichen Aeademle der Wissenschafien in dem «isienschasilichen Angelegenheiten, von So, Mai. dem Kariee Preßfeeideii zugestanden  ist, dei dem in dee .Wiener Zig.\" erschienenen Abdruck »er Red« des Hrn, ». Hammer, welche er am Eroffnunaslage dielt, die Eleve, welche »r« fostdarrn fbeschenf» de, tyrrt'ifrrihrit »e» Kaiser« für die Akademie loben» erwähnte. von der Bensnr grftriehrn wurde. Der Prasidenl »rr Ernsur Hofstellr ist birr-bei in feinem guirn Rechte, und »aß der Beiebl de« Kaiser« rrspeeOrt wurde, dewrisei, »aß dir ganze Rebe ohne Au»la\"uug obiger Stelle in der faiserl, Siaatsdruckerri gedruckt, asten M«>. gliedern der A.ademie zugestellt werden wird, (Brem Z.i Brrolan, den ll. Februar. Im sause de» gestrigen Lage» sind die, bei k«> Personen, meist ffandwerfern, Hauosuchungeu geballen worden, und zwar aus Brttachi einer oerdoienrn Berdindung mit revoluttonairen Tendenzen d«n. E« ist dabei aus eine ganz mrifwuttigr und für dir Beihriligie» sehr gravirrndr Art und Weise »eesabren worden. Bei den Schuhmachern,  'bebruder Hoffmann, dir in rmem Hanse der '»iroscheu gaste wohnen, erschien der Polizei- Inspeetor Hubler mir einrm llommando von wenigsten» > issensd armen. Bekannllich muß «n Preußen jeder Bramie, »r, zur Auosübrung einer Haussuchung beaufiragt ist, eine schriftliche Vollmacht vom Polizei oder Ober-prasidenirn vorzeigen, Al« dir Gebr. Hoffmann solche zur Einsicht degedrten, wurde ihnen bedeutet: darnach hatten sie gar nicht zu fragen, da« wette sich schon finden. Der Insperiv, Hudle, durck suchte nun nicht nur Kisten, Kaste» und Schiank«, sondern auch die Taschen und Kleider, ranr jedoch außer einigen Büchern und einem Erockdegen Richt«, wa» irgendwie den Verdacht gerechi-settigt harte. S rBorlin, den 14. Febr. Die Ausschüsse sind nu» vier Wochen versammelt gewesen, denn sie traten m>« dem 17. Januar «hrt Lhatigftit an und sind seitdem di« zum » >07 vorgerückt, d>« zum Edediuch, haben also außer den beiden «ffrsetzen über die Ein sührung de« Strafgesetzbuches, welche« Ri, und »her die Eompeienz und da« Verfahre» m Strafsachen :e., welche« 21 Pazagrapheu umfaßt, noetz übte »«>« Paragraphen de» ibesetze« selbst zu beralden; eine Beriangerung »er eZrist aus l) Tage kann also ane» die Ve raihungen nicht zum Schlüsse führen, Raebdem »ader »>e Regierung gesehen, »aß die Einführung »e» 'besetze« in seiner gegenwariigen Form »och unmöglich srm wirk, so wird da» Ganze wohl eine, nochmaligen flevinon unreiworse» weiden, um dir neue Redaeiirn dann mir der Proceß-Ordnung dem Verriniglrn fankiage voizn-legeu. So ist hier die allgemeine Vermuthung. Die noch sol gente» Vrrhaiidlungen in den Äu»jchusse» siu» aber tcbhalb tei ne»wege» unnütz, sondern sie werden »er Minoriiäl auch ferner Gelkgenhe» gehen, die stfunsche de» fände» eenlurfeei laut werden zu lassen, uno sie wird die« mit um so giößerem Erfolge thun, al« die Majoriiat durch tie disheiigen Diseuslionen heieii« >u ihren Ausiedien erschuttrri ist und die Eulwickelmig zu ahnen au-sangt, welche dir Dinge in Preußen jetzt nothwendig nehmen muffen. Die grsahrlichjlr Liellung un» eine, welche sehr viele» Zweifeln selbst von Seilen seiner Freunde unterliegt, Hai dei dielen Z'.u halinistr» der Gras Schwen» eingeiiemme» > er steht mit »tu Stimmen, übt, welche tt »enugl, in hoe Mitte zwischen Maioiiiai und Minoriiäl, uue gieb« den Sieg derjenige» Partei, wobiu rr jich neigt. Du» für jede» Fall vorauszusehen, >st aber duiehau« unmöglich, da der >«>as uichi »ach festen Prinripien handelt, so» drin für jode» Paiagraphe» sein bejondere» Raisoniiement hat, welche« sieh »lieh dem benimmt, wa» er für den vorliegende» Fall als nützlich und »riigemaß erachtet. Sobald unsere Zustande sich rnlschittener einwickeln, wie die» bald sei» muß, wir» die« .ju>le--milieu seine Entjchatt er,eichen und dann seine guten und dosen Eigen'chasik» ant ein feste» Prineip üddtttagrn, W«»n ich abel sage, dir« weite bald geichebe», so brziebe ich mich dabei aus die Aeußeiungtu eine» brtauntiu Diplomaten, »er meint, er habe in Pari», Wien uu» hier am Orte dieselbe Rathlosigkeit über die Zukunft gefunden, unter diesen UmsteUiden weiden, wie immer, dir entscheidenden Eieignisse bald un die Stelle »er Rathlosigkeit treten Heute wie am vergangenen Sonnabend, bade» keine ständische Sitzungen ftallgesunten; sie wetten eist morgen ioetgesetzt. X Booliu» den 11. Feit. Heute Abend »etsamiNdU nch da« Eollegium dei Aeltrftrn der Kaufmannschaft, um übe, du ichwebeude» Ftagtn des Schutz u»d Differeuiialzoll Shftrm» eine Briathuug zu ballen, deren Ergebnisse in einer besonderen Teilt schritt dem Pudlieum voegelrgt weide» solle», sTrutscheZ.» Frankfurt, de» >> Febr. Tie Bsibandluiige» der Buiidrsversauiinlung über diePiesse dauern noch fort. Dr> vorige» Iabt drkannt gewordene preussische Euiwurs eine» Pießgesetze« ist jetzt verlasse» und statt »eisen der Anliag gestellt, unter gewisse» Bedingungen oder Garantien jedem Bunketstaale andeimzugehen, dir Angelkgenhiiie» »et Piessr selbst zu regeln. Diese« Antrage bade» alle Staate», u»l Aueuahmr von Kurhrffeu und Hannover, zugestimmt, und selbst diese haben zuletzt crflart, »aß sst dee Ma-jpeitat dettirien wett u. Daß auch Oesterreich für Aufhebung »er Eensur gestimmt, mag in Eistaunen setzen, »och bangt ja Alle, von de» sogetiunulen Garanlie» ab, uuirr welche» die» geschehen soll, und diese lön»rn, wie der da». Abg. 'TLelcke, neulich richlig demerkle, am Ende noch deschra»ke»der «erden, als jetzt die Eensur. E« wird gut sein, feine Hossnuiigen (lieber zu halten. (R. E ) Stuttgart» den 8. Febr. In bet gefttigtu Sitzung dee Abgeordneleufiiinmet eniwickellt unter Andrzem bet Ahgiorkueie Binder eine Monvn, delrrffend dir Vexieiung de« Volt», nicht bloß der Regierungen, aus den Zolleongressen, so wie Oeff'Ntlich. feit der Beraihungen dieser Eongrrssr; ferner Befreiung der druischeii Llromschiffahri, Einfühlung von Schutzzöllen, Revision de» Zoll laris». Der Druck der Molton wird deschloffen. — Heule legte n Hoestiup ac Lobn. (Alierwaü JS- 20.)\nbe, Msuifdee heb Innern einen Geffstenttssnef 99t, tzeteesfev» die Vesisseanfuffn der Heieaftzess iiatzeunßsli'see Personen •vnvch e» fessialtttz dem newlsteffstaffess E,messen de« «bernehedebetzssedm überlassen fein lell »d »er ßfsssenngsssan» als «esschee« zn be. krachten und bemaemaß bie Hete«tb»e,lanbni» zu erktzeffess sei. Hierauf wnrbe nberaeaanaen zue Veraibun« »es Rechenfch«»,«. bericht« in Veireff »er Ein«zabe des Ab* ffkonee, übe, da« Vee-fahren dee »radidireetton S iuttaaet und »ee Pklnisteeien »es Innern nu» »es Kr,ea» in Folche »er Stnetgarter Mai-K ereffe, ffkon,,, eeflaet nch «e«rn da« Verkahreu »e« An«fchusse« »insichtlich leinre demselben »»ergebenen Belchwee», welche »ee Auslchnß nl« nnee-»«blich «»gewiesen llaf, Nachdem sich die Minifdee om Inner,, nnd brff sstrionn zne Rechtffettanna »«« Veefgheen« »er Pslizei. »nd Mititaubebi'iben «u*gef»r»chen, Mni ieffel und IstePrr l>ch >m Sinne Römei'tz, »chmidi », Roiienbueg, ,. Hieelinster, die F-brn r Barndnl,, und v «>v,nftein im enigeßenaeietzien, Diivrr nvu in vermittelndem Sinn» geantzeel. wie» au« den An-im« »e« Frden n. Be, l,«ff,neze„ übe, die Frage «»nessimmt^ 0» »nie, B'll'gung »e« Veekabeens »es Ansfchusse« zu, Tage«. Ordnung uderzugeben fei. nn» dies» mii 'n> gegen llf stimmen btjadi i fe« ik,eSiim,nen»abl zeigt eine Verssarfnng »eeOssposiffsn.» Airl, den M. Februar Mit der sttössten Snannung siebt man dem Refnliaie dee Veeiammlnn« entgegen, welche die Abgeordneten »„der Henogrbume, am nachssen Donnerstage »,er »alten werden, deren große Medezadl beeelt« ihre Anwesenheit gesagt bat, D« nicht Wenige »ee angesebenssen Abgerrhgeteg scho, früher ihre Agsichr dahin ansgrsprocheg haben, »aß h>e Wahlen, unter ?>«.»> Prvlessr gegen die Beralhung und Eelgssung «nee mit D anemarf gem„nlchaftlichen Tierfgimng vorzunrbmen feien, f, ist dir Annahm, eine» »eeaettgen Beschlusie« sehe w«»,scheinlich, alle,» die enigegengesetzie Ansicht, »aß »te Adgeoedneten die ihnen zu einem selchen Zwecke, al» »ee Berathnng einer Verfassung fsse einen 'Ves«mm,»ag, zngemntbtte Wahl fvfott ablehnen müssen, witt gleichiall» Veeieeln sinden, »>e an Anfehn nn» Einssuß Jenen n>chl nachstehen, Nnd r» last sich nick« verkennen, daß diese An-sich! sehe viel fu» sich »at. Darüber nämlich sind sich jg Alle einig, daß man eine gemeinschaftliche Verfassung, einen dänischen Gejämmistaat, nicht will; Verschudenbeii der Meinungen derrlcht nur darüber: wann' und wie? man die« erklären feste. Durch «nbehingie sofortige Verweigerugg dee Wahl wie» a»er von »„«-»nein eine bestimmte eni'chiedene Lielung gewonnen, »,e de, Ke-ffsi'-ag wie dem Boise jede Hoffnung und jede Unncherdett den,»», und „ne baldige Entscheidung erzwingt. Alle« Vermitteln, alle» Diplematisiren, «lle« Zögern und Hiubalieu, ist dadurch gdge ichnitttn, und die« »allen wi, >n solcher sage für großen Gewinn. Denn wenn man auch die Befürchtungen nicht ibeili, als forme der Einsinß de« Hofe« und dee lagen die Gewählten tn Kopenhagen  wankend machen, wa« wir unseren Theil» nicht befürchten, s» laßt sich »och nicht »erkennen, daß dl« Regierung mit den Wallen Zeit. dadurch viele Eoeniualitaleu uu» den Schein de, gemeinfa-mcn Beraidung de« Verfassung,euiwurs« gewmni. Die gegen die Verweigerung de, Wallen hauptsächlich gelten» gemachten Grund,: Vermeidung von M>no„«ai»wahlen und de«, wenn auch unbc-gründeten, so »och zu erwartenden Vorwurs« illegalen Beedalten», scheinen un» von geringem Gewicht. Daß die «nwesendeit oon zwei oder »ochsten« vier Abgeo,kneten au« dem nöttlichen Schle« wig weder T auem.uk noch Deutschland über die Stimmung der Herzogthümee oder die Berechtigung »e, Regierung zu, Erlaffüng einer gemetnschasrlichen Verfassung tauschen werde, ist in der lba« »>ckl zu fürchten. Der Vorwurf »er Isteqaliiar wir» aber. wenn c, überall irgendwo gemacki oder degründei gefunden werden solle, Nn Abgeordneten nicht minier gemacht «reden, wenn sie die Wahl. wie ja unzwetseibaft ihre Adiich», zu einem anderen Zwecke, al« dem der Berathung de« Veesaffüng« - Entwurf«, vornehmen. — Welcher Beschluß aber auch in der Versammlung gefaßt »erdeit mag. jedenfall« sst daraus zu rechnen, daß demselben die allgr. meine Zustimmung wette, un» eben ,o gewiß ist anzunehmen, da» wenn die Veesammlunq sich für »le Vornahme »er Wahlen entscheidet.  die» unter solchen Bedingungen geschieht, baß den Rechie» de» lande« dadurch in feiner Weise etwas »ergeben wird. Zu dem Behuf ickeint es uns vor Allem wünschenowertd, daß den '»fkwahlien au,getragen werde, in Koveuhagen Nicht nu, gegen nu, gemeinschastliche Verfasiung zu peorestlren, sondern auch an bet Berathung de» Entwurf« m ferner Weise sich zu dttheiligen, -T em Vernehmen »ach soll in Kopenhagen ein sehe libeeale» Preß. gesetz ausgrarbeiiei sein, da« man sofott als provisorische Veeiu-guug zu erlassen gedentt, bis es den Provinzialstanden zue Ve« raihung Vorgelege» bat. Hoffentlich laßt man sich durch die« Gerüche nicht abbalien, von biet die bradsichiigie Petition um Aufhebung de« jetzt herrschenden Preßzwange» ab,useudeu. zu bereu Beralhung uu» Annahme dereit» aus beule eine Veejammlung de-rufen werden sollte, die jedoch um einige Zage ausgesetzt werden  mußte. £ Vnbat, den 11. Febr. Heute ,st hieieidst »,. Rachruhe vo» dem am I I r. M. etsoigien Ableben uniere« ältesten juiisti-schen Lenaior». l»i'. Mattdia, Sievee«, au« Dteoden eingetroffen, ivo derselbe al» lubeckuchee Abgeordneier zum deuischen Post-evugreß verweilie. Eine am ll. hier eröffnete Subserißiiou zu, Unieesiutzung »ee »derschlesischen Kreise Pieß und Rvbnif dar. dem Veenebmen nach, schon in den »ee, ersten Lagen »i, Summe von etwa i'üüi t ergeben Hainburg, den I >. Februar. Der « Hauuoversche Minister Resident. Herr legattonsralh Haubnoir, da« dem Senaie i» üblicher Weise da« Lchreibeu ude>. gebe», durch welche» Se, Majestät der König von Hannover die glückliche Entdindung Ihre, Königlichen Hoheit der Kronprinzessin vo» einer Punzessin nolineirt. Tun Oefterr, llovd zufolge wirb am 10. Mai has erste Dampfschiff von Triest »ach Aleiarttrien abgeben, um sich mit dem tugltschen Tampsbovl aus »ee direeten lütte zwischen Suez. Abeu und Bombav in ubeieinstimmettre Verbindung zu setzen uu» da» j'oststlleisen, Waaren, Gel» und Passagiere von und nach Aegvpten und den landet» jenseti« Suez zu tzesöedern. Dit Ab-t'abit von Triest wir» »orlausig am jo, jeden Mona!« ftattstndeu. der Abgang von Alezandrien bangt naiüilich von der Anfunt« dee inbticbrn Böte in Suez ab und mit» ungefähr auf kett 18. jedm Monat« fallen. Gleichzeitig wn» «in Eourieidtenff von Trust nach England in zwei Rickttungen degtnnett und zwat Über Wu» und Rvtrdeuischiattd und durch Tirol und Südkeuischland. Wir machen daraus aufmerksam, daß aus den sue dies» Reoff dessimmte» Briefe», det AddeeNe die Wotie ,.vil Itieft '«** biuithib hinzuzufügen sind\nTie »ueeie londonee Post vom ll. d, M. ist noch mckl einteltoffln Da» ii« ttberhrtttgeuke Dampfschiff l.Ivl-n Bull\") war gtffetn um ii Uhr zu Euthave« angekommen.\n) « | • I I. Die urneftru Bot falle in Mnnehrn. l Auewetsuug »er Gratn lande,elr Die Schließung der Universität widettufeu.)\nItnlisn. (Rückkehr »er Tiuppeu au» Lieilien nach Reapel. — Ainnestie.Dorret. Beschießung von Messing. Der Konig soll die Vrerassung von 1812 für Sieilieu eoneediri habe» Der Köuig von Satdiuieu hat eine Verfassung verheiße«. > ^-raukoeteh. tAddreßdeHatte. — Mitielmeerstotte. — Depesiß? ane Turinr Eine der sranzönichkn ähnliche Eonstiiutton?>»' clarnut.) Mi'otfbriiannien uud ^rlau». (Ueher Ostende. Dee U\" dischor von Eanierbuit' f.) Deursehl»»p. sVteolau: Hauosuchunge» dei Handwerkern. \" ludeck: Lenaioe Sievee» -s.) Lp-nteu. — Lmweiz. — Dänemark. Madeira. O-uaeaniäneoeefügung. Beriet,tiguug. Im Art. b>rof>britannron und Ieiaud u» gestt. Vl. S. s. Sp 1. Z. 20 ,. u. l. m.t der StaatB kiieh? st. dem Siaatokorper. "}