{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/5d7f85a97882a350c98fb4765f9ec5bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\nttt»»rtr>t«nrz»n, nnd att« dem püMIsth-admlnIstratt?»» UaHs wird am v. Mai d. I. bei vrw ^Mvttguvernium ähg»hakt»» w»rd»T? . ^ Dkrj»nkg»n^ welch» fich dieser Prüfung zu unterziehen wün schen, habvn khre mitber Nachweisung der bisherigen Pr'a-^is belegter» Gefache dts Ätai dem dezügUchen «relsamte Z«r weitern Aorläge an das LanveSgübernium zu Übergeben und sich rän^stni« dtt 7. Mai bei dem Herrn Kanzlei-Referenten Gubernlalrath Donler geziemend zu melden. Innsbruck, den 6. April 1848. Vom k. k. LandeS-Gubtrk lum für Tirol «nd Vorarlberg. Gränz Freiherr v. Spiegelfrld, k. k. Gub.-Sekretär. ^ » d i r t. 1 Laut Erlasses vom 3V. März 1343, Z. 617, hat der k. k. Minister der Justiz die von diesem AppellationS-Gerichte an getragene Sistemisirung von drei ?Idvokatenstellen für den Kreis Ober-Jnmhal mit dem Sitze zu Jmst, Landeck und Reutte und mit dem Befugnisse aller dieser drei Advokaten zur Partheivertretung bei allen Landgerichten des KrelseS Ober-Jnnthal zu bewilligen befunden. Es werden daher alle jene, welche sich um «ine dieser Av-vvkatensttllen bewerben wollen, aufgefordert, ihre gehörig belegten Gesuche bis 15. künftigen Monats Mai bei dem be treffenden Landgerichte ordnungsmäßig zu überreichen. Innsbruck, den 7. April 1843; K. K. AppellationSgericht für Tirol und Vorarlberg. > ^ . v. Häufler, Rathöprotokollist. -j- Konkurs-Ausschreibung. 1 Im Bereiche der k. k. vereinten Kammeral-Gefällen-Ver-waltung für Tirol und Vorarlberg ist eine Kanzlei - Assisten-tenstelle mit dem Gehalte jährlicher 250 fl. in Erledigung ge kommen. Diejenigen, welche diese Stelle zu erhalten wünschen, wer den aufgefordert» ihre eigenhändig geschriebenen, mit den EigenschaftS-Nachweisungen belegten Gesuche im Wege der vorgesetzten Behörde längstens bis zum 8. Mai 1843 hierorts einzubringen, und darin anzugeben, ob und in welchem Grade sie mit einem Beamten dieser Kämmeral-LandeSstelle oder der ihr unterstehenden BezirkS-Verwaltungen verwandt oder ver schwägert sind. Auf die Kenntniß der italienischen Sprache wird übrigens eine besondere Rücksicht genommen werden. Innsbruck, den ö. April 1348. K. K. vrreinte Kammeral-Gefällen-Verwaltung für Tirol und Vorarlberg. ^ KonkurS-AuSschreibung. 3 Vei dem in die zweite Klasse der Gefälls-Unterämter ein gereiheten k. k. Kommerzial-Zollanue zu Martinsbruck ist die Einnehmerstelle mit dem JahreSgehalle von vierhundert fünf zig Gulden E. M. W. W. , der Kautionspflichl im gleichen Betrage und lein Genusse einer freien Wohnung in Erledi gung gekommen. Zur Besetzung derselben wird bis 20. April 1843 der Kon kurs mit dem Beisätze ausgeschrieben, daß die Bewerber un ter Nachweisung der bisherigen Dienstleistung uud der erwor benen Kenntnisse im Zoltfache ihre Gesuche im vorgeschrie benen Dienstwege bei deck. k. Kammeral-Bezirks'Verwaltnng , Jmst einiudringen und darin anzugeben haben, ob unv in welchem Grate sie mit eitlem Zollbeamten deS Jmster Kam-meral-VezirkeS verwandt oder verschwägert seyen, und in wel cher Art sie die vorgeschriebene Kaulion zu leiste» vermögen. Innsbruck, den t?. März 1343. Von der k. k. vereinten Kainiiieral-Gefällen-Verwallnng für Tirol und Vorarlberg.\n5 KonkurS-Kundmachung. 3 Für den Bereich der Forstamtsbezirke Friedburg und Hoch burg im Jnnkreise werden unentgeltliche Forstpraktikanten aufgenommen. AIS Erfordernisse werden vorgezeichnci : 1. Die österreichische Staatsbürgerschaft. 2. Die^ mit gutem'Erfolge an der Akademie Mariabrunn oder Schemniz zurückgelegten Forststudien. 3. Die Ausweisung der seitherigen Verwentmig und deS mitlerwelligen guten Verhaltens. 4. Eine entsprechende Körperskonstilulion. 5. Endlich die Sicherung des Unterhaltes für die Dauer der unentgeltlich«», Verwendung. Bewerber um diesen Dienstpvsten haben die mit den Nach weisungen über jene Erfordernisse belegten, eigenhändig ge schriebenen Gesuche bei der k. k. Kameral-Bezirks-Verival« tung Nied, im Jnnkrelse und zwar wenn sie sich bereits i» einer Forstdieustleistung befinden, im Wege ihrer vorgesetzten\nBHTr'd» zu überreichen dattn «uch anzugeben, ob und in wie fern» fke mit einem Beamten oder Angestellten der ge-nannten Forstamttbezlrke verwandt oder verschwägert find. Vs wird hiebel ausdrücklich beÄerkt, daß die Aufnahm« al« Forstpraktikant »est nach einer mindestes« Swochentlichen prodewelsen Verwendung tind überhaupt nur dann erfolg», wenn der Kandidat während dieses Zeitraumes den dienstli chen Anforderungen bollkoiattlea entsprochen hat. Ried, den 12. März Z84S. Ton der k. k. KaMeral-BezlrkS-Verwaltung. K u n d m < ch u n g. Bei dem Oberpvstamte in Gratz eine Offijialenstelle mit dem Gehalte jährlicher ödy fl. und im Falle derGradüal-Vorrückung eine solche Stelle mit SOS fl. Gehalt, dann bet dem k. k. Hofpostamte in Wien eine Äkzesfistenstelle mit 400 fl. und hei eintretender Gradualvorrückung mit 35V fl. Gehalt und SV fl. Quartiergeld, sämmtlich gegen Erlag der Kaution im Betrage der Besoldung, in Erledigung gekommrn. Die Bewerber haben die gehörig dokumentirten Gesuche uqter Nachweisung der Studien, der Kenntnisse von der Post« Manipulation und der Sprachen im Wege der vorgesetzten Behörde bis 20. April 1848 und zwar für die Erste bei der Oberpost- Verwaltung in Gratz , für Letztere bei der ober sten Hofpostverwaltung in Wien einzubringen, und darin zu bemerken, ob, und mi-welchem Beamten bei dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwägert sind. Dieß wird in Folge hohen Dekretes der k. k. obersten Hof-Postverwaltung vom 28. März l. I., Z. 5129/636, zur allgemeinen Kenntniß gebracht. Innsbruck, den 9. April ^343. Von der k. k. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter. ^ Kundmachung. 1 Die hohe k. k. allgemeine Hofkammer hat Mit Dekret vom 16. März l. I., Zahl bei dem k. k. Postinspektorats in Noveredo die Aufstellung eiNeS provisorischen manipuli-renden OffizialS Mit dem Gehalte von jährlichen 5VV fl. C. M. gegen Erlag einer gleichen Kaution und die Ernennung eines provisorischen Briefträgers und Packersgehilfen mit dem Jahreslohne von 2VV fl. C. M. und dem Genusse der Livröe gegen Erlag der Kaution im Lohnbetragk zu bewilligen ge funden. Zur Besetzung dieser Dienstesstellen wird hiemit in Folge hohen Dekretes der k. k. obersten Hofpostverwaltung vom 29. März 1343, Zahl , der Konkurs bis 2S. l. M. ver-lautbart. Die Bewerber um die Offi'zialSstelle, und falls durch die Besetzung derselben eine Äkzesfistenstelle in Tirol mit dem Ge Halle von 35V fl. oder 300 fl. E. M. und der Verpflichtung zum Erläge einer gleichenKaution erlediget werden sollte, die Bewerber um diese letztere haben ihre gehörig belegten Ge suche unler Nachweisung ihres Alters, der Studien \"und der vollkommenen Kenntniß beider Landessprachen, dann der bisherigen Dienstleistung im Wege der vorgesetzten Behörde hierorts einzubringen, die Bewerber um die OffizialSstelle aber auch anzugeben, ob und in welchem Grade sie mit einemBe-amten des Postinspektorats Roveredo verwandt oder verschwä gert sind. Diejenigen Individuen, welche um die provisorische Brief träger- und PackerSgehilfenstelle sich in Kompetenz fetzen wol len, haben sich über ihr Alter, ihre Gesundheit und gute Kör perkonstitution, über die vollkommene Kenntniß der deutschen und italienischen Wprache, dann des Lesens, Schreibens uud Rechnens, über ihren moralischen Lebenswandel und die bis her im Militär oder Civile geleisteten Dienste, endlich über die Fähigkeit zur Leistung der bedungenen Kaution von 200 fl.. C. M. auszuweisen, und ihre Gcsucheunmittelbar, oder wenn sie schon in einer Dienstleistung stehen, im Wege der vorge setzten Behörde bis zu dem obigen Termine hier einzubringen. Dieß wird zur öffentlichen Kenntniß gebracht. Innsbruck, den 9. März 1843. Von der k. k. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter. 5 Kund m a ch u n g. 3 In Folge des Auftrages der lcbl. k. k. Kammeral-Bezirks-Verwaltung vom 3. Febr. v.J., Z.7LV, wird wegen der Ver pachtung der dem hohen LandeSfürsten gehörigen Jagvgerech-tigkeit in derNevier am Stadl- und Kaiferberg, Landgsrichtsbe-zirteS Kufstein^auf die Daüer von 10 Jahren, d. i. vom 1. «sept. 1343 bis dahin 1853, die Versteigerung am 14. Aprit d. I., um 10 Uhr Vormittags beim gefertigten k. k. Ilrbar-auite abgehalten werden. Als Ausrufspreis wird der jährliche Pachtzins von 33 kr. C. M. angenommen, und di, genannt, Ä-gdgettch"}