{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/b8eb80c7bcc79a8c35fd214ab80d89bd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nen Wahlbezirke vielmehr mit einer Bevölkerung von 60 bis 70,000 und auch mehr Seelen gebildet werden, um jö-einen Abgeordneten zur deutschen National-Versamm lung zu wählen. Nach den verläßlichen Diöcesan-Catalogen, die für das l. I. in Druck erschie nen sind, hatte Kram mit Ende des v. I. eine Bevölkerung von 496,636 Kärnten hingegen von 527,945 Seelen, und hiernach hat Krain 7 und Kärnten 5 Abgeordnete zu wählen. ^ Hievon entfallen für den Neustadtler Kreis mit 212,356 Seelen 5 Abgeordnete, für den Laibachcr Kreis mit 182,723 Seelen und mit Zurechnung des Oberlai bacher Decanats-Bezirkes mit . . 21,781 >> zusammen mit... . 205,509 „ 5 „ und für den Adelsberger Kreis mit 101,102 Seelen nach Abzug des Oberlaibacher Deca nats-Bezirks mit 21,731 „ sohin noch mit . . . . 80,521 „ 1 „ Ferners sind für den Klagenfurter Kreis mit 197,004 „ 5 „ und für den Villacher Kreis mit 150,959 „ 2 „ zu wählen. Demnach hat der Herr Kreishauptmann in Neustadtl in seinem Kreise 5 Wahlbezirke, der Herr Kreishauptmann in Laibach mit Zuziehung des Oberlaibacher Decanats-Bezirkes gleichfalls 5 „ der Herr Kreishauvtmann in Adelsberg ................... 1 „ der Herr Kreishauptmann in Klagenfurt .................. 5 „ und der Herr Kreishauptmann in Villach 2 „ und zwar mit möglichster Festhaltung der Pfarreintheilung abzusondern, und überall einen angemessenen Hauptort des Wahlbezirkes zu bestimmen, d) Die Wahl hat in nachstehender Weise vor sich zu gehen! Jeder vorne §. 5 angedeutete'wahlberechtigte Landes-Insasse ist in der Pfarrgemeinde (unter dem Ausdrucke: Pfarrgemeinde, wird jede selbstständige Cu-razie, sie möge Pfarre — Pfarrvicariat oder Localcaplanei heißen, verstanden) in der er seinen Wohnsitz hat, stimmberechtigter Urwähler, insoferne er nicht aus öffentli chen Mitteln eine Armenunterstützung bezieht. Die Urwähler einer jeden Pfarrgemeinde wählen auf jede Vollzahl von 500 Seelen ihrer Bevölkerung Einen Wahlmann. Erreicht die Bevölkerung einer felbststän--digen Curazie nicht 500 übersteigt aber 500 Seelen, fo ist in derselben für sich dennoch zur Wahl eines Wahlmannes zu schreiten. In den wenigen Fällen, wo eine Pfarrgemeinde nicht die Bevölkerung von 300 Seelen erreicht, wird dieselbe durch das k. k. Kreisamt mit der benachbarten angemessen zur gemeinschaftlichen Wahl vereiniget; in den seltenen Fällen aber, wo eine Pfarrgemeinde eine Bevölkerung von ebenfalls 4000 und mehr Seelen besitzt, ist es dem Herrn Kreishauptmann gestattet, falls es unerläßlich erachtet würde, in derselben Pfarr gemeinde an zwei Orten zugleich die Urwahlm vornehmen zu lassen. Jeder ist nur in der Pfarrgemeinde zum Wahlmann wählbar, worin er als Urwähler stimmberechtiget ist. Für die Wahl der Wahlmänner können die Stimmen auch mündlich abgegeben werden und für dieselben ist eine relative Stimmenmehrheit der wirklich erschienenen Urwähler hinreichend. Die sonach durch relative Stimmenmehrheit auserlesenen Wahlmänner trete» im Haupterte des Wahlbezirkes zusammen, und wählen für denselben einen Abgeordneten zur deutschen Nationalversammlung und einen Stellvertreter für den Fall der Verhinderung oder Rücktritt des Ersteren, und zwar mittelst unterzeich neter Wahlzettel und vermöge absoluter Stimmenmehrheit der Erschienenen. Als Urwähler und Wahlmann mitzuwirken, ist nur der vorne §. 5 angedeutete selbstständige Staats - Angehörige berechtiget, insoferne er nicht in der Ausübung der staatsbürgerlichen Rechte gesetzlich gehindert ist, und daß diese Ausnahme umsomehr hinsichtlich der Wählbarkeit zum Abgeordneten gilt, versteht sich von selbst. Zu den ge-sammten Wahlacten ist der Gebrauch eines Stempelpapiers nicht erforderlich. Die Urwahlen haben nun durchgehends am 2. des k. M. Mai Morgens neun Uhr zu beginnen, und sollen wo möglich ohne Unterbrechung zum Abschlüsse ge bracht werden; dabei sind nachfolgende Modalitäten zu beobachten: In dem Hauptorte jeder Pfarre hat ein vom Herrn Kreishauptmann zu be stimmender Wahlcommissär, (wozu )eder achtbare Mann, der ein Protokoll in deutscher Sprache aufzunehmen vermag, geeignet ist) wo möglich unter Beiziehung des vom Kreis amte dazu aufzufordernden Herrn Pfarrers (im Villacher Kreise betreffenden Ortes auch des akatholischen Herrn Seelsorgers) aus der Mitte der Urwähler einen Ausschuß von 7 verständigen und achtbaren Männern, (unter denen wenigstens 2 des Lesens und Schreibens kündig seyn sollen) zu bilden, und unter Beistand dieses Ausschusses von"}