{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855298/9334d575f64b8fe425912b023c40667c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist«\n^ Mad. Schoberlechner, Primadonna deS Theaters zu Grätz, wird nach Ostern einen größern Gastrollen-Cyklus in Innsbruck geben. ^ Herr und Mad. Klemann, welche kurze Zeit in Olmütz engflgirt waren, scheiden bereits wieder aus den, dortigen Engagement. Hrn. Löwe find von der Behörde die ehrenvollsten Anträge gemacht, die Direktion des Theaters in Mainz neuerdings zu behalten, die mißlichen Zeitumstä'nde «her lassen ihn noch mit seiner Entschließung zögern. 6)»r IS. März ist der zur öffentlichen Ausschreibung anberaumte Termin. — In Olmntz haben zwei der beliebtesten dortigen Mitglieder zu Hymens Fahne geschworen. Am 10. d. nämlich verheirathete sich der erste tugendliche Liebhaber und Bondivant Herr Gpsi, der in seinem Fache wirk lich sehr bray ist und sich deshalb auch der allge meinen Gknst zu erfreuen hat, mit Dlle. Josephine Erhard«, unserer Lokal - und Vaudeville - Sängcrm, welche n icht nur in diesem Genre Ausgezeichnetes leistet, sondern auch noch außerdem so vielseitig verwendbar ist, daß sie die Donna Elvira im „Don Juau\" mit dem größten Beifall gesungen und die Kommerzienräthin Hirsch in den „Luftschlössern\" (eigentlich der Kammer diener) mit nicht minder großem Beifall gespielt hat. Herr Gysi und Mad. Gysi-Erhardt sind daher zwei Mitglieder, zu deren Erwerb ihren Leistungen nach jeder Direktion Glück zu wünschen ist.\nHumanität im Königreiche Siam. Die Natur hat das Königreich Siam mit aller Pracht und Ueppigkeit ausgestattet, wie nur ein tropi scher Himmel fie überwölben kann; gerade Eins aber ist wie durch eine Ironie der Weltordnung dem Osten, dem Born des Lichtes, versagt, die Freiheit. Orientalischer Despotismus, der die Menschen nach Leibern zählte upd die Leiber als Güter verrechnet^ muß dem Westen oft Roß wie ein Märchen erscheinen, doch die neuen Zeiten sind Zeugen für alte Traditionen. Wer möchte z. B. nicht unwtllkührlich an die Sage von Timur und seinem besiegten Gegner Bajesid denken, wenn er die Behandlung lies't, die der Despot von Siam seinem Feinde, dem gefangenen Könige von LaoS unv dessen ganze» Geschlechte bereitete? Als man den unglücklichen! König mit seiner Familie in Ketten an den siamesischen Hof brachte, wurde er vierzehn Tage lang in einem großen, eisernen Käsige der Schau und dem Spotte der gaffenden, sklavischen Volksmenge aus gesetzt, und der Prah-Klang, nebst mehreren andern hohen Personen, hatten jetzt kein wichtigeres Staats geschäft, als Tag und Nacht über die raffinirtesten Qualen der ! ungljcklichen Fürsten - Familie zu brüten. In dem Käsige schmachteten neun Söhne und Enkel des unglücklichen, alien Herrsches, deren zwei noch im zartesten Kinvesalter, alle mit Ketten am Nacken und Füßen; einige kauerten mit gesenkten Häuptern, hin starrend wie in den Abgrund des Jammers; ein ein ziger Knabe saß mit offenen, arglos milden Blicken da, als ahnte er nichts was für ein Schicksal die thierische Grausamkeit ihm yereit halte, wie ein Friedens, oder Hcffnungsengel saß er unter seinem zertrümmerten Ge schlechte, während die durch Knechtssinn entmenschten gleichalterigen siamesischen Knaben lachend in den Käsig hineinhöhnten. Und da ringS des hündischen Volkes Gelächter auf wieherte, leckten schon die Flammen schadenfroh am Kessel empor, worin dem Vater des Jammergeschlechts »in Bad mit siedenden Oel gerüstet ward, für den von zahllosen Messerstichen bereits zerfleischten Leib. Rechts im Käfige war überdies ein großer Galgen her gerichtet, mit einer am Kehlbacken befestigten Kette, an deren einem Ende sich ein großer Hacken befand. Der Letztere Kar dem alten König bestimmt, nach allen frühern Martern.\nDoch der Tod war ungeduldiger, als die bedäch tigen Peiniger und drückte dem alten Fürsten mitleidig die Augen zu, damit er nicht zu den eigene« Foltern n?ch die der geliebten Kinrer trage» mußte. Man erlasse uns die weitere Beschreibung der für die zwei Lieblingsfrauen, die Söhne und Enkel des greifen Fürsten ersonnenen Folterwerkzeuge; das Blut stockt in den Pulsen, wenn Tyrannei, walte sie auch viele tau send Meilen fern von uns, aus Gedanken Handgelb der Hölle mün;t, und Völker gedacht werden kön.ien, die so entmenscht find, zu klatschen, wenn ihr Zwing herr im Blute wühlt. Journal-Echo. (Zur Fasanen-Jagd.) Der Fasanenjäger kann so zeitlich als ihm beliebt aufbrechen, ohne zu besorgen, seine Zeit und Mühe verlieren zu müssen. Es ist gut, wenn man sich schon Abends vorher über den Aufent halt der Fasanen Gewißhe't verschafft, indem man zur Zeit des Fraßes die Oertlichkeiten auskundschaftet; hat man dies gethan, so braucht man nur des Morgens sich auf diesen Platz zu begeben; und es wird an einem günstigen Jagdcrfolge nicht fehlen. Sowohl bei dieser, als auch bei den andern Feldiagden hängt viel von dem Zustande der Witterung ab. Zum Beispiele: war die Nacht regnerisch, so begibt sich die junge Brüt gewöhnlich in die nächsten Baumhecken, um dem von den Bäumen tropfenden Regen zu entgehen; Hingegen war die Nacht ruhig und heiter; verlassen diPHasanen vaS Gehölze nicht, sondern sitzen vielmehr in dem anstoßenden jungen Mais auf, um bei annähernder Gefahr eine ungehinderte F'ucht zu haben. Um sich einer guten Jagd zu versichern, ist es nothwenrig, das man beim Betreten des Gehölzes mit Behutsamkeit, Ruhp und Festigkeit vorgeht wie fie dem echten Jagd-freuNde eigen ist. Einige verwenden hiebei einen allen ruhigen Vorstehhund, Andere einen Wachtelhund. — Die am besten hiebet zu verwehrenden ^ünde^rnd gutdressirte Dachshunde, sie sind unermüdlich, entfernen 5ch Nicht zu weit vom Jäger und durchstöbern jeden Winkel. -(Allzu großes Dankbarkeitsbedürfniß.) Eine sehr romanhafte sentimentale und melancholische iunge Dame war in die Themse gefallen, wurde aber ^um Glücke gerettet. Sobald sie wieder zur Besinnung gekommen, war fie entzückt über die Heidenthat dessen, der fie dem Tode entrissen hatte und wollte ihn aus Dankbarkeit heirathen. Als fie erfuhr, daß ihr Retter kein schöner Jüngling, sondern ein Neufoundlänrer Hund gewesen sei, ergriff die Verzweiflung — sie sprang in's Wass-r, in dem sie diesmal wirklich den Tod fand. Literatur-, Kunst- und Musik-Halle. — Man schreibt aus Weimar: „In unserer Stadt sind seit einiger Zeit die Sympathien für den volks-thümlichsten deutschen Dichter, für un'eren großen Schiller, der seine schönsten, wirksamsten Jahre in unseren Mauern verlebte, auf eine zuweilen rührende, immer aber erhebende Weise zum Durchbruche gekommen. Es hat lange Zeit dazu gebraucht, ist aber deswegen nicht minder erfreulich. Den ersten Anstoß dazu gab unser Stadtrath, welcher, um einer Entweihung des Hauses vorzubeugen, dessen Räume der große Dichter durch sein Schalten und Wirken darin gewissermaßen geheiligt hat, dasselbe mit nicht unbedeutenden Opfern ankaufte. Durch diese Maßregel wurde namentlich auch dem Verlangen der deutschen Journalistik genügt, welche — u^d mit Recht — auf die Schmach aufmerksam machte', wenn man es dahin kommen ließe, daß diese Dichterwohnung in eine Bierwirthschaft verwandelt würce, wozu alle Aussicht vorhanden war. In unserer Stadt — die sonst eben zu keinem großen Enthusiasmus geneigt ist — wurde die'er Beschluß des Stadtrathee wenigstens in der gebildeten Gesellschaft, mit allge meinem Beifalle begrüßt, und rief eine ungemeine\nRührigkeit hervor, womit Viele sich die Aufgabe stellen, den Manen des verehrten Todten durch Ausschmückung seiner Wohnung, und durch möglich würdigt Herstellung eines Schiller > Museums ihren Tribut darzubringen. Von den Frauen und Jungfrauen unserer Stadt wird ein sehr schöner Teppich gearbeitet; von einer Gesell schaft Gelehrter wird aus dem Ertrage von öffentlichen Vorlesungen dem entstehenden Schiller-Museum elne Marmor »Büste des Dichters verehrt werden; die Schüler der oberen Klassen deS Gymnasiums haben dem Museum ein schön gebundenes Fremdenbuch geschenkt; von zwei Buchhändlern wird (ohne buchhändlerische »der spekulative Absicht) ein im Schiller-Museum niederzu legendes Album vorbereitet, in welchem alle bedeutenden Persönlichkeiten der Gegenwart, denen zu diesem Zwecke Blätter übersandt worden sind, dem gefeierten Dichter durch die Widmung eines solchen Blattes ihre Huldigung dardringen sollen. Auch in einigen Städten deS Groß-herzogthums haben die Damen mit Bereitwilligkeit Sticke reien zu Tabourets übernommen, wie auch die Cotta'sche Buchhandlung das Museum durch schön gebunden» Exem plare der Schiller'schen Werke in alle» Ausgaben sehr freigebig und sinnig geschmückt hat. Leider fehlen nun aber die Mittel, um in würdiger Weise die Deko ration der D'chterwohnung, und namentlich des erwähnten Museums vollenden zu können. Hier am Orte find sie ziemlich erschöpft. Sollten nicht die Sympathien, die in unserem kleinen Weimar auf eine so erfreuliche Weise für den gefeierten Dichter in Blut und Leben gegangen sind, auch im übrigen Deutschland sich zeigen können? Ist doch Schiller im eigentlichen Sinn« ein teutscher Dichter, und schwebt sein Genius doch gerave über unseren bewegten Zeiten! Wie schön und erhebend wäre es, wenn die gegenwärtige Generation durch gemeinschaftliche Ausschmückung dieser geheiligten Statten anerkannte, daß der Dichter der Ihrige gewesen fei. Schien doch der allqemeine Schrei des Unwillens, welcher durch, alle LeiUmge» wiederhallte, als die Schiller-Wohnung mit Entweihung bedroht war, zu beweisen, daß die Sache in gan; Deutschland das größte Interesse finde! Sollte dieses Interesse sich bloß in Worten, nicht in thatsächlicher Betheilnng zeigen wollen? — Wir hoffen es nicht! Wie man fich> that sächlich dabei betheiligen könne? Wir erlauben uns, dam einige Vorschläge zu machen: I) Sammlungen von Groschen-Beiträgen werden überall von erfreu lichem Erfolge sein, wo es gilt, emen in's Volk gegan genen Rational - Dichter zu feiern. 2) Sing-Vereine, Männer-Quartette, musikalische Künstler können durch Veranstaltung von Concerten manchen hübschen Beitrag erzielen. 3) Intendanzen und Direktionen von Theatern können durch Benefi; - Vorstellungen für das Schiller-Museum sehr viel leisten. 4) ZeitnngS-Redaktionen weroen sich dadurch, daß sie sich zur Annahme von Beiträgen bereitwillig erklären , um die Sache sehr verdient machen. 5) Bücher, Bilder, Kupferstiche, Reliquien, welche zur Aufstellung in diesen Räumen direkt oder indirekt von Interesse sind, dürsten unbe-zweifelt höchst willkommen, und gewiß dem Konnte zu fortgesetzter Anstrengung ein erfreulicher Sporn sein.\" (Die königliche Societät in London.) An der Spitze dieser gelehrten Gesellschaft, welche, wenn auch nicht den Namen, doch den Rang einer brittifche» Akademie der Wissenschaften hat, steht bekanntlich, als Präsident, der Marquis von Rordthampton, eben so durch Bildung und Charakter, wie durch seine Familirn-verbindungen, in keiner Weise jedoch auch durch wissen schaftliche Leistungen ausgezeichnet. Dieser letztere Umstand veranlaßt das „Athenäum\" zu der Bemerkung, daß es wohl an der Zeit sein würde, bei dem bevorstehen den Abgange des Marquis, der sein Präsidenten-Amt mit Ende dieses Jahres niederlegen wolle, einen brittischen Gelehrten von europäischem Rufe, z. B. Sir John Herschel, an die Spitze der Societät zu stellen. Das „Athenäum\" schlägt ferner vor, den Präsidenten, statt wie bisher auf Lebenszeit, immer nur auf drei Jqhre\n«O,"}