{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/33e0a3e9e7cfb352057ed95c3f580ce2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "564\nd!en,n soll. SS gereicht daher Meinem v.'ierlichen Herzen >tt? besondern Beruhigung, daß Ich es vcrt jenem Ausspruche abkommen lassen kann, den Ich in Meine« Manifest« vom l<_>. Juni l. IS. wegen einer gegen Sie einzuleitenden Unter suchung und Ihrer vorläufigen Knchebung von der vanal« Wülde unc> allen militärischen Betienstungen» aufden lsrund von ltnlerstellungen, zu fällen veranlaßt wurde, die in Ihrer thatsächlichen erprobten treuen Ergebenheit die vollste^Wtder-legung finden. Indem Ich in dieser Äe>iehung das tSntlpre» chende an Meinen Hrn. Better den Erzherzog Palatin von Ungarn erlasse, erwarte Ich auch ferner von Ihrem Pflichtge fühle und Ihrer lopalen DenkungSweise, daß Sie in der Stellung, ,u welcher Sie Mein Vertrauen erhoben hat, stet« nur für das Wohl ter Gesammt Mcnarchie, für die Aufrecht-l'altung der Integrität der Krone Ungarns, und für die er sprießliche Eniwilkelung der Verhältnisse der ungarischen Nebenlä'nter, wirken werten.\" Schönbrunn, den 4. Sept. 1LIL. Ferdinand ni. P. Deutschland. Frankfurt, deii 9. Sept. Hecker ist am 7. d. M. durch Slraßdurg gereist, Er begibt sich nach Nordamerika, wo er sich ansafsig zu machen beabsichtigt. Frankfurt, den tt. Sept. Vor wenig Tagen traf dahier der au, preußischen Hose beglaubig«« Gesandte der Vereinig ten Staaten , Donelson, ein und richtete am 5, dieses Mo nats Vormittags ein Schreibenanden Reichsministerderaus-wärligen Angelegenheiten, worin er sagt, daß der Präsident' der Vereinigten Staaten, sobald ihm Kunde von der Einse tzung dcr'jetzigen Centralregiernng für Deutschland geworden war, beschlossen habe, dieselbe anzuerkennen und ihr den Aus-druch der aufrichtigen Wünsche zu übermitteln, welche das amerikanische Volk für das Gelingen ihrer edlen und vater ländischen Bestrebungen liegt. Frank fürt, den 1t). Sept. Der vereinigle Ausschuß hielt auch am heuligen Sonniag eine lang andauernde Sitzung. ES hat sich keine Majorität bilden können. Es werden somit zwei neue Hauptberichle vorgelegt: der eine, erstattet von der Vortoinmiision (Dahlinann, Wurm und Cocumus) bean tragt die Verwerfung des Waffenstillstandes; der andere ist gegen die Verwerfung. Heckscher und Zenetti haben besondere Anträge gestellt. Die Klubs versammeln sich für heuteAbend. In diesem Augenblicke wird in unserer Stadt das rothe Heft, welche die Kanzler der Nationalversammlung gestern vertheilen ließ, Die allgemeinste Lektüre bilden» der Aktenstoß zur schleswig-holstein'schen Frage. Die vorherrschende Stim mung über und gegen die Bedingungen des Waffenstillstan des hat sich keineswegs beruhigt, und es ist sehr wahrscheinlich, Vag derselbe nicht geneyniigt wird. Formell ist die National versammlung durchanv zur Verwerfung berechtigt. Preußen ist seitens der Ceniralgewalt nicht ermächtigt worden mitBä-ncmaik unbcNiigl abzufchließon; dagegen verhält es sich init dem Vorbehalt der Ratifikation, so daß ein solcher nicht ge--macht, und von dcin Neichsministerium in diesem Punkte ans ein Jndemnitätcbill gerichtet werten ist, allerdings ver langte das .Sabine! in Verlin rineNollmacht, „nach eingetre tener Verständigung den Waffenstillstand unniittelbar abzu schließen und in einssnhrung zu bringen\", allein es erhielt die gewünschte Vollmacht, iniler ter ^etingung, daß die drei bekannten -ju>al)e ausdrücklich ui Anerkennung dänischerseitS gebracvt werten iiuißlcn, nnv zur größtenDeulli.l-keit schließt die Vollmacht nnk ten Worten: „raß sie unter vorstehende» B.tingnngen\" ausgestellt worden sev. In inaterieller Bezie hung tönnle die Ä!ationalversaininlung ein spezielles Eruiessen eiinretln la^cn, uno es als Thatsache unterstellen, daß von Prenßen etwas besseres nicht habe erreicht werden können. v Lindau , den L. Sept. Dein hiesigen Publikum wurde gestern, ?lS le.n Vorabende des LkainenSsesteS unserer ver ehrten Königin, ein seüener Genuß zu Theil, indem die Ka^ pelle des in Vregenz garnisonirenten'k. k. Regiments Herzog Wellington, ein Konzert im hiesigen Statllyeater zugeben cie tÄelälligtcit ha>^', in welche», wir ihre Meisterschaft als Orchest.r, »n0 das ausgezeichnete Spiel ihres Kapellmeisters Violinist, zu bewundern Gelegenheit halten. Nicht min-dirn Äeifall ärntete Fräulein Maria Snlzer, eine durch Ta lent und Schule hervorragende Sängerin, welche nirhreer Pik-cen '.crziit.agen die Güte halte. Der nach Abzn^ der Ko-srcn^crrleihente Ertrag des Konzerts, welchen» auch ein gro ßerTheil ck5 '.erchrlichen t. t. Offizierskorps beiwohnte, wurde mit taiit<ncwcri!)cc liiieigeiinützigkcil dem Sl^dlinaaistrate lu e.-.err-. .cci/l>hc>i,gin -Zwecke überlassen, und soll dem Verneh men nach tin in in großem Eiente ans Unterstüi''ling >n^. >.cl» H-iuiaihlande harrenden deutschen Auswanderern ,u-?ncj»en. ^ E.-pl. Se. Durchlaucht unser .''ensa'la- \"^üra, Gustav, gestern ?lbend von einem Ner-r Vcmiiltaa nm ll Uhr verschit-^ -> I <rbc»en Bruder, Prinz Ferdinand, hat die\nS?«g!«rM»F ««m itt,lbar angetreten und z» solch«« Z«,ek«»ln» Proklamation erlassen. Kiel, d»n S. Sept. Die koaftituirend« Berfam«lmig Schle»ivig-HolsteinS hat ihr erst»« Wert »ollvracht. Die Ver fossun» ist angenommen ; heut» Rächt um L Uhr Morgens ward der letzte Paragraph festgesetzt. Seil -Hegestern ist diese Arbeit vollendet. Morgen ist die Anerkennung der provisori schen Regierung abgelaufen, und heute noch—deu L.— wird die Verfassung von ihr bestärigl und publizrt «erden. Somit ist aller kleinlichen und kurzsichtigen Diplomatie ein End» gemacht, und die Herzogthüm»r haben gezeigt, daß sie aufs äußerst« gebracht durch ihre Unterwerfung unter di» Po litik d»r deutschen Minister, nunmehr, wenn es seyn muß, für ihr Siecht und ihre Ehre allein einstehen wollen. Ich be merke nur, daß die ersten Paragraphen, die Untheilbarkeit der Herzogthümer, angenommen find, und daß der Herzog nur ein suSpenfiveS Veto gegen die künftigen Stände haben wird. Es ist ferner festgesetzt, daß der Herzog, wen» er Fürst eines fremden Landes ist, einen Statthalter aus drei von den Stän den vorgeschlagenen deutschen Fürsten wählen muß, dem er keine Instruktionen geben darf. Die Verfassung ist einzig in ihrer Art; aber seyen Sie überzeugt, daß unser Volk, da nun der Schritt einmal geschehen ist, mit Gut und Blut aufs äu ßerste dieß Besitzthum vertheidigen wird. Preußen, B e rlin, den 9. Sept. Die Minister haben beim König ihre Entlassung eingereicht — daS ist alles was man bis jetzt gewisses sagen kann. lieber ihre Nachfolger cir» culiren nur Vermuthungen. Frankreich, Paris, den 3. Sept. In der Sitzung der Nationalver sammlung vom L. Sept. kündigte der Minister d«S Auswär tigen an: Oesterreich habe die französisch-englische Vermitt lung angenommen, und diese neue Wendung der äußern An gelegenheiten werde binnen Kurzem erlauben, die öffentlichen Lasten in dem, was die Armee betrifft, zu verringern. — Gestern und heule hatte General Cavaignae mehrfache Unter redungen mit den einzelnen Ministern, so wir mit dem Ge» sandten Englands. Es wurden zahlreiche Couriere aus dem Ministerium der auswärtigen Angelegenheiten nachdem Aus lande befördert- Die in den Vereinigungen der hervorragend' sten Mitglieder der Nationalversammlung bekanntgewordenen Aeußerungen des Chefs der vollziehenden Gewalt lassen auf ein friedliches Beilegen der italienischen Frage schließen. In das Hauptquartier der Silpenarmee ist heute durch den Tele» graphen der Befehl abgegangen, jede weitere Konzentrirung der Truppen einstweilen rinzusiellen. Ebenso wurde durch te» -legraphischc Weisung nach Marseille die dort angeordnet ge wesene Einschiffung mehrerer Bataillone kontremandirt.\n--en.\nNeueste Nachrichten. T.rie st, den 9. Sept.'Durch Kundmachungen des Mili» tär-Kommandanten Giulay und des Civil-GouverneurS Salm vom d«, wird der bisherige Vlokacezustand Triest's vom ge» nannten Tage an für aufgehoben erklärt. Wie wir bereits in unserm letzten Blatte mittheilten, hatte Albini die schrift liche Anzeige geniachl, daß er nach erfolgler Einschiffung der Truppen, im Laufe des Tages die tÄewä»er von Venedig ver lassen werde. Dieß ist aber n icht geschehen, denn heute traf abermals ein sardinischeö Dampfdoot uiit der Meltung ein, Albini werde mit den eingeschifften Truppen nur nach erhal tener Versicherung, daß man unsererseits nichts Feindliches gegen Venedig unternehmen wolle, seine Fahrt antreten. Wir finden kein passendes Wort, um dieses Aeuehmkit zu be zeichnen, denn es steht in scinerArt einzig inder(Neschichleda. Trieft, den i>. Sept. Heute früh brachte ein sardinisches Dampfboot abeimalS tie Meltung, daß Albini milden ein geschifften Truppen im Laufe des Tageö Venedig verlassen werte. — Dießmal scheint cerselde Wort gehalten zu haben, da ein so eben, Nachmittags um 3 Uhr, eingelaufenes Schiff die Nachricht dringt, daß die sardinische Abtheilung d-S Ge schwaders nicht mehr in den dortigen Ge>vä>i-rn sichtbar sey. Berichtigung. Bei der Deputation an F. M. Radetzky befand sich Herr Franz «st adle r, Gülerbesißer in Matrei (nicht Zos. Atadler von Sleinach). Zeriier schloß sich der erwähnten Deputation noch an: Herr Leopold Ortlieb, Hauptmann der drillen -\"inül.rucl'trSchüvenks^xagnjc, und Herr ^öeriieu-tenant Anton Steiner, Gütcrbeßyer von Matrei. Für unsere durch Elemcntarunsälleverunglückten kärnthschei, Nachbarn sind der Redaktion des Tirolcrbothen übergeben worden- Uebertrag 25 fl. 52 kr. C. M. Aon einem Ungenannten 2l fl. 20 kr. „ » » detto 3 si. 20 kr. ,,\nSumma 5V fl. 32 kr. Acrlng und unter Verantwortung des Johann Schumacher."}