{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/f4978da2856d50c239489479b9a36d1a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Br>wimcn!tioii«->H>kciS für MiniAuf Druckpapier gavjjjd^g fi balbjihrig ty st., vierteljährig 5 fl. T. M.; auk Veli»«»v>zr gan« jährig 32 fi., halbjährig t« fl., dicrreljLhrig 3 fl. T. M. »ürAuS^ «SrÄge, mit der Abenddeilage, halbjährig tk fi. 12 kr., vierteljährig sfl. ekn EisMk BlStkr r»stm «« kr. E.\nZnserNovz. Gebühr filr die tinspiltig« Petitztile bei «tv<nal>» liger Eiiidrllckltllg j kr. T. M., fLr die zweite uud dritte Wiederhohlnug jedesmahl 2 lr. E. A., folglich si!r dreimah-lige SiurückMg ß kr. T. M. « \"\n^ 347.\nSamstag, den SD. December\n1ÄM\nAnhalt Amtlicher Zheil.Z Wie«. Die finanziellen Briefe im Journ. des Oesterr. Lloyd. Mähren «nd Schlefie». Petition der Slavonischen ReichstagS-Deputirten an den Minister des Unter-\nLomb. Venet. Königreich. Nachrichten aus Venedig und Mailand. Devtschland. Frankfurt. Einführungsgesetz für die Grundrechte des Deutsch. Volkes. Preußen. Con-stitutionelle Correspondenz. — Die gutsherrlich-bäuerlichen Verhältnisse in der Provinz Schlesien. (Schluß.) Sachsen. Verordnung, die einstweilige Erhebung der Steuern und Abgaben betr. Kraukreich. Sitzung der National-Versammlung. — Spanien. Thronrede der Königin. Kirchenstaat. Rücktritt des Ministeriums. Königreich beider Stellten. Gerücht von der Abdan kung des Ministeriums. Schweiz. Die Leistungen für den Viindessitz. — Das eidg. Anlehen. Dänemark. Vorschlage zur Deckung der Ausgaben. NuKland. Der Deutsche Hilfsverein. Patriotische Gaben.\nAmtlicher Theil. k. k. Majestät haben sich mit dem allerhöchsten Handschreiben vosn 48. December d. I. bewogen gefun den, dem Obersten Pott vom Generalstabe, dem Ober sten und General-Adjutanten des BanuS von Croatien, Denkstein, den Majors, Baron Sch neider, von Schönhals Infanterie, und Moritz GrafPälffy, von Erzherzog Max. Chevauxlegers, ferner dem Lieutenant Zuillachdes StenJäger-Bataillons, das Ritterkreuz des Oesterr. kaiserlichen Leopold-OrdeuS taxfrei zu verleihen. Se. k. k. Majestät haben mit Allerhöchstem vom Mi nister des Kaiserlichen Hauses contrasignirten Cabinets-schreiben vom 22. December d. I. dem mit der Leitung des Küstenländischen Guberniums beauftragten Feldmar-schall-Lieutenant Grafen Gyulai die geheime Raths-würde taxfrei zu verleihen geruhet.\nBeräuderungen bei der k. k. Armee. Se. kömAl. Hoheit Prinz Carl v. Preußen, er hielten die erste Jnhabers-Stelle deS Kürassier-Regi ments Carl Graf Auersperg Nr. 8. Ludwig Freiherr Pir et de BiHain, Feldmarschall-Lieutenant, Commandant des 2ten Reserve-C»rps in Italien, wurde commandirender General in Mähren und Schlesien; Georg Freiherr Rukavina v. BZ <-dowzrad, Feldmsrschall-Lieutenant, FestungS-Cvty-mandant in TemeSvar, wurde commandirender Gene ral im Banste; Philipp Joseph Freiherr v. B öh ty, Feldmarschall-Lieutenant, Militär-Commandant in Troxi-Pau, wurde »ck latus deS commandirenden Generals Ober- «nd Ni Oesterreich, dann Salzburg; beide L'\ntere mit gleichzeitiger Verleihung der k. k. wirklichen ge heimen Rathswürde taxfrei. Conrad v. Franko, Gennal-Major in Pension, wurde Commandant des Paduaner Jnvalidenhauses. Alphons v. Denkstein, Oberst von Freiherr v. Piret Jnf. Reg. Nr. 27, General-Commando-Adju-ranc in Croatien , wurde General-Adjutanr beim Feld marschall-Lieutenant Freiherrn v. Jellachich. Befördert wurden. Zu Obersten, die Oberstlieutenanre: Franz Freiherr Marenzi v. Marensfeld und Schön egg, von Erzherzog Albrecht Jnf. Reg. Nr. 44 bei Sr. k. k. Hoheit, dem Durchlauchtigsten Erzherzoge Sigismund, im Regiments und in seiner Anstellung, Carl Urban, vom 2ten Wallachen Gränz-Jnf. Reg. Nr. 17, im Re giment; Joseph v. Martini, von Gr. Haugwitz Jnf. Reg. Nr. 38, bei Erzherzog Wilhelm Jnf. Reg. Nr. 12; Carl Schlitter v. Niedernberg, 2ter General-Adjutant beim Feldmarschalle Grafen v. Radetzky, in seiner Anstellung; Franz Plietz, von Erzherzog Albrecht Jnf. Reg. Nr. 44, im Regiments; Gustav Gr>zf Degenfeld-Schomburg, von Erz herzog Leopold Jnf. Reg. Nr. 63, im Regimente; 'Carl Lilia, von Graf Gyulai Jnf. Reg. Nr. 33, bei Herzog v. Wellington Jnf. Reg. Nr. 42; Joseph Freiherr v. Hohenbruck, von Erzherzog Ludwig Jnf. Reg. Nr. 8; Johann v. Soyka, von Herzog »on Wellington Jnf. Reg. Nr. 42; Ludwig v. Szanko-vics, von Graf Leiningen Jnf. Reg. Nr. 31; Hein rich Cerini de Monte Varcchi, von Prinz Emil von Hessen und bei Rhein Jnf. Reg. Nr. 54, alle vier im Regimente; Anton S tr aß til l v. Stra ßen he im, von v. Schönhals Jnf. Reg. Nr. 29, Grenadier-Bataillons-Commandant bei Herzog v. Nassau Jnf. Reg. Nr. 15; Rudolph Ullrich Edl. v. Helm schild, von Kaiser Franz Joseph Dragoner-Regiment Mr. 3, im Regiment«. Zu Oberstlieutenant««, die Majore: Moriz Ritter Desimon v. Sternfels, von Erzherzog Ernst Jnf. Reg. Nr. 48; Leopold Koch, von Erzherzog Albrecht Jnf. Reg. Nr. 44; Johann DemelitS, von Erzherzog Leopold Jnf. Reg. Nr. 33; Adolph Schön v. Treuen werth, von Erzherzog Carl Jnf. Reg. Nr. 3; Johann Schwanttner, von Erzherzog Wilhelm Jnf. Reg. Nr. 12; Joseph Chev. Toizon, von Prinz Emil v. Hessen und bei Rhein Jnf. Reg. Nr. 34; Joseph Freiherr v. Uracca, von Graf Leiningen Jnf. Reg. Nr. 31, Grenadier-Bataillons-Commandant, in seiner Anstellung; Joseph Freiherr Schneider v. Arno, von v. Schönhals Jnf. Reg. Nr. 29; Hermann Ramp, vom Gradiscaner Gränz-Jnf. Reg. Nr. 8; Wolfgang Tishma, vom St. Georger Gränz-Jnf. Reg. Nr. 6; Johann, Dragol-l 0 vich Edl. v. Drachenburg, vom Oguliner Gränz-Jnf. Reg. Nr. 3; Joseph R egelS berg v. Thurn-berg, von Kaiser Franz Joseph Dragoner - Regiment Nr.3, Alle im Regimente; Amon S ch w a r zl, Flügel-Adjutant bei Sr. Majestät, in seiner Anstellung; Carl Frank, vom Zanini Jnf. Reg. Nr. 16, bei Graf Gyulai Jnf. Reg. Nr. 33; Joseph Ritter v. Schmer ling, vom General-Quartiermeisterstabe bei Graf Haugwitz Jnf. Reg. Nr. 33; Sigmund v. Ettings-Hausen, vom Ottochaner Gränz-Jnf. Reg. Nr. 2, beim Brooder Gränz-Jnf. Reg. Nr. 7; Joseph Wehrle, Commandant der Monturs-Commission zu Jaroslau, zum Commandanten jener in Gratz; Joseph Casper v. Reichenau, Platzmajor in Como, und AkoiS Gerber, Platzmajor in Theresienstadt, zu Platz-Oberstlieutenants allda. - Zu MajorS, die Hauptleute und die Rittmeister: mstay Freiherr Wetzlar ». Plankenstern, und\nStephan Meskov. Fölsö Kubynyi, von Erz herzog Ernst Jnf. Reg. Nr. 48; Carl Ritter v.Merkl, vom Erzherzog Albrecht Jnf. Reg. Nr. 44; Johann Klipfeld, som Erzherzog Leopold Jnf. Reg. Nr. 33; Ludwig Gaal, vom Graf Gyulai Jnf. Reg. Nr. 33; Johann Creuzer, vom Erzherzog Ludwig Jnf. Reg. Nr. 8; Constantin Freiherr v. BuSck, vom Erzher zog Carl Jnf. Reg. Nr. 3; Heinrich Schroeder und Moriz Freiherr v. Trauttenberg, von Herzog v. Wellington Jnf. Reg. Nr. 42; Adolph v. Fli-gelly, von Graf Leiningen Jnf. Reg. Nr. 31; Franz Iellenchich, vom Crenzer Gränz-Jnf. Reg. Nr. 3; Stephan Mestrpvich, vons Liccaner Gränz - Infante rie - Regiment Nr. 1; Johann Pavellich, vom Ottochaner Grqnz - Infanterie - Regiment Nr. 2; Peter Herakovich, vom Szluiner Gränz-Jnf. Reg. Nv. 4; Peter G yurich, vom Isten Banal-Gränz-Jnf. Reg. Nr- 1V; Eugen L a szich, vom 2. Banal-Gränz-Jnf. Reg. Nr. 11; Carl Wann er, und Marzel Stockucha , vom St. Ceorger Gränz-Jnf. Reg. Nr. 6; Ranko Edler v. Wiitoß, vom Brooder Gränz-Jnf. Reg. Nr. 7; Ludwig Fr 0 mm , vom Gradiscaner Gränz-Jnf. Reg. Nr. 8; Gustav Freiherr v. Lindenfeld, vom König von Bayern Dragoner-Reg. Nr. 2; Theo dor Klein, von^ Kaiser Franz Joseph Dragoner-Reg. Nr. 3; Rudolph Baumgartner, vom Fürst Win-dischgrätz Chevauxlegers-Reg. Nr. 4; Adolph I 0 p , vom Fürst Liechtenstein Chevauxlegers-Reg. Nr. 3, alle im Regimente; Antop Hoffer, vom Graf Haugwitz Jnf. Reg. Nr. 44; Joseph Jablonsky, vom IVten Jäger-Bataillon, bei Zanini Jnf. ReA. Nl>. 16; Rudolph Freiherr v. Schmidburg, vom Erzherzog Wilhelm Jnf. Reg. Nr. 1L, bei Prinz Emil von Hessen und bei Rhein Jnf. Reg. Nr. 34; Carl Reiß, vom Prinz Emil vyn Hessen und bei Rhein Jnf. Reg. Nr. 34, bei Erzherzog Wilhelm Jnf. Reg. Nr. 12; Friedrich Frei herr v. K u l m e r, vom Szluiner Gränz-Jnf. Reg. Nr. 4, beim Oguliner Gränz-Jnf. Reg. Nr. 3; Johann Re gelsberg v. Thurnberg, vom Erzherzog Franz Ferdinand Jnf. Reg. Nr. 32, beim Creuzer Gränz-Jnf. Reg. Nr. 6; Johann Bnncsich,vom Oguliner Gränz-Jnf. Reg. Nr 3, beim St. Georger Gränz-Jnf. Reg. Nr. 6; Jgnaz Csivich Edler v. R 0 hc, vom Szluiner Gränz-Jnf. Reg. Nr. 4, und Michael Jaszich, vom Isten Banal-Gränz-Jnf. Reg. Nr. 10, beim Brooder Gränz-Jnf. Reg. Nr. 7; Gabriel Rodich, vom 2ten Banal-Gränz-Jnf!. Reg. Nr. 11, beim Creuzer Gränz-Jnf. Reg. Nr. Z, und zum Genexal-Commando-Adju-ranten in Croatien; Johann Haas, Commandant des 3ten Steirer Schützen-Bataillons, in seiner Anstellung: Carl Stephann , vom Italienischen leichten Bataillon, zum Commandanten dieses Bataillons; Alfred Ritter v. Henik stein, und Gustav Graf Neipperg, vom Ingenieur-Corps, im Corps; Anton W 0 lIer v. W 0 l-lersthal, vomKreiherr v. Prohaska Jnf. Reg. Nr. 7, zum Platz-Major in Osoppo, und Wenzel Kremer, vom Prinz Leopold beider Sicilien Jnf. Reg. Nr. 22, zum Platz-Major in Görz. Casimir Ritter v. Thoren, Oberst-Lieutenant »S Kovores, beim Militär-Departement deS Kriegs-Mini steriums angestellt, erhielt Obersten-Charakter »ck Iwno-res, und Franz v.Ballarini, Platz-Major in Trient, mit Oberst-LieutenantS-Charakter »S konore8, in ihrer An stellung. Georg Marziani, Ritter v. Sacile, Oberst von Erzherzog Ernst Jnf. Reg. Nr. 43, wurde Com mandant deS vacanten Grenadier-BatailloriS Auerhammer; AloiS Nend isser, Oberstlieutenant von Erzherzog Sig mund Jnf. Reg. Nr. 45, Commandant deS vacanten Grenadier-BataillonS Eitelberger, und Joseph Edler v. Schneider, voin Kaiser Franz Joseph Jnf. Reg. Nr. 1,"}