{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955921/6ecdb93a969487ad854d269572952e5d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Het K ANTÓOR en MAGAZIJN van WARTMANN & CROUS is VERPLAATST naar de Warmoesstraat, over de St. Janstraat IT. 192. (11840) j_E_-«». De Fabriek van Piano-Forte's f vroeger onder de Firma van CAVADINO & NISSEN ge-BHHfrrftl dreven , op I°. Mei jl. overgedaan hebbende aan den Heer 1. i. NISSEN, dient deze tot algemeene Kennisgeving. «.. CAVADINO. Ingevolge bovenstaande Advertentie» heb ik de Eer mijne FABRIJK en MAGAZIJN van PIANO-FORTE'S aan het Geëerde Publiek aan te bevelen , terwijl ik mij steeds zal beijveren mij het vertrouwen waardig te blijven houden, hetwelk ik vroeger a's Deelgenoot mogt genieten, mij tevens recommanderende voor Verhuren, Repareren en Stemmen van PIANO'S. J- J« NISSEN. (11866) Looijersgracht Ui de Prinsengracht, N\". 5. A. C. LE GRAND, -23HEL BEURSSTEEG, 115. *3H___Ï_ (11987) Door de Finale Sluiting in October, zullen de nog voorbanden GOEDEREN, bestaande in alle soorten van Ornementen, Bloemvazen en Bekers, Inktkokers, Flacons, Present en andere Koppen, lot de Laagste Prijzen verkocht worden , benevens diverse soorten van effen Witte Koppen en nog een weinig Cristal. Degenen, welke bij Partijen  koopen, zullen eene nog grootere reductie genieten. Het Schilderen wordt steeds gecontinueerd. NÖ_o*> 4_ Bïj_eze hebben _y de Eer de VERPLAATSING • filf^ejf van ons MAGAZIJN, hetwelk tot Heden op den Hoek van den Nieuwendijk en Gravenstraat N°. 241 i\\iiHlW6ll(iii_ geD°nden is, en wij thans onder den Naam DE J * NIEUWE BEURS, in het Huis van den Heer CEASAR, Nieuwendijk bij de St.NicolaasstraatrV.ll9, overgebragt hebben, aan het Geachte Publiek mede te deelen. (11893) Eene groote sortering van alle mogelijke Voorwerpen voor HUISELIJK GEBRUIK , SCHEEPS-UITRUSTINGEN , CADEAUX , enz.; directe verbindtenis met de voornaamste Fabrikanten, reëele en beleefde Bediening, en Goedkoope Prijzen, hopen wij zullen ons instaat stellen een ieder naar wensch te kunnen voldoen. Wij verzoeken onze Geachte  Begunstigers het ons tot hederi geschonken vertrouwen op onze nieuwe Onderneming te willen overbrengen. H« WILLE EN COMP. (ÏÏÖBI) Bjj GEBROEDERS BELINFANTE, te 's Gravenhage, ziet het licht: J. D. KRUSEMAN, Beschouwingen eu Ophelderingen van de door Z. Exc. J. C. BAUD, Ex-Ministervan Koloniën, uitgegeven Brochure, getiteld het Ontslag van J. D. Kruseman , als Directeur-Generaal van Finantien in Nederlandsch Indie, nader toegelicht. Prijs • .ƒl,— BEZUINIGING EN VEREENVOUDIGING , Beroep op de Vaderlandsliefde van de Regering eu de Natie, Prijs ... ƒ 0.80 HANDELINGEN over de Herziening der GRONDWET 1847—1848, se. Aflevering. — Met deze Vijfde Aflevering is het le. Deel, bevattende de Voorloopige Werkzaamheden van de Tweede Kamer der Staten-Generaal, compleet. Het 2e. Deel zal bevatten de Openbare Beraadslagingen dier Kamer. ijtójfe» Tot herinnering aan Heeren Boekhandelaren diene, dat de *a™ VERVOLGEN niet in commissie, maar op aanvrage voor Rekening  verzonden worden. Zij debiteren steeds met succes: HANDELINGEN van de Herziening der GRONDWET 1840, in 4 Deelen compleet. Prijs ' f 23.40 HANDELINGEN omtrent het Voorstel van NEGEN LEDEN der Tweede Kamer, tot Herziening der GRONDWET in 1845 , en omtrent het Voorstel van J. T. H. Jhh. NEDERMEIJER RIDDER VAN ROSENTIIAL. Prijs ƒ 7.25 i^jjjfe-. Deze Handelingen omtrent het Voorstel van Negen Leden zijn r\"* daarom des te belangrijker , omdat de Openbare Beraadslagingen deswege nergens, ook niet door de Nederlandsche Staats-Courant, in haar geheel zijn medegedeeld. Voor Leesgezelschappen: 11. J. VAN VLOTEN, te Alkmaar, heeft onlangs uitgegeven: A. VAN DE WERKEN, DE MALEYER IN NEDERLAND, OF HOE EEN VREEEMDELING  OORDEELT. A. VAN DE WERKEN, bc WvUnis. Een oorspronkelijk Nederlandsch Verhaal, uit den tegenwoordigen tijd. De Prijs dezer beide Werken is ƒ 3.60. (11972)\n\"(11359) Door S. E. VAU nOUÏKfI , te Schoonhoven, is op heden uitgegeven en verzonden: DE 6de EN LAATSTE AFLEVERING VAN De Scheikunde, van het onbewerktuigde 'en bewerktuigde Rijk, [bevattelijk voorgesteld en met eenvoudige | Proeven opgehelderd. Naar het Hoogd. van Dr. J. A. STöCKHARDT, door J. W. GUNNING; met eene Voorrede van Prof. G. J. MULDER. Met eene menigte Afbeeldingen. De prijs van het complete  Werk, bevattende ruim 550 Bladz., is thans ƒ 4.50. Men leze over dit voortreffelijk Werkje de zter gunstige beoordeelingen in alle Binnen- en Buitenlandsche Tijdschriften. ~(ÏÏÖS7) H. A KRÏMERS, Boekverkooper te Rotterdam, heeft uitgegeven, van PROF. Gr. J. MULDER : I. De Voeding in Nederland in verband tot den Volksgeest. 90 Cents, 11. De Voeding van den Neger in Suriname. 40 Cents. 111. Gebangan's Water, eene lodium houdende Watersoort van Neerlands  Indië. 25 Cents. IV. Assinan's Water, eene lodium houdende Watersoort van Neerlands Indië. \"25 Cents. V. De Stoffelijke Wereld, een middel tot hoogere ontwikkeling. 40 Cents. VI. De Elementen. 40 Cents. G. P. F- GROSHANS , Verslag over de Cliniek voor inwendige Ziekten, gegeven bij de Clinischc School te Rotterdam, ƒ 1.25 J. H. BENNET, de Ontsteking, Verzwering en Verharding van den Hals der Baarmoeder, uit het Engelsch vertaald, door A. E. SIMON THOMAS, Med. et Art. Obst. Doctor, Hoogleeraar te Leyden. ƒ1.60. Mr. P. H. ENGELS, de Geschiedenis der Belastingen in Nederland,  van de vroegste tijden tot op heden, met een beknopten Inhoud der tegenwoordig m werking zijnde Belastingwetten, ƒ2.80. A. U. BISSCHOP GREVELINK, Bemerkingen betreffende de Nederlandsche West-Indische Eilanden, lste en 2de Stukje. 90 Cents. (11931) Bg VAN~DïnJTENrlsN BLEEKER, te SnüT, komt van de pers: HET NIEUWSTE WERK VAN Mrs. ELLIS. EER EN AANZIEN, OF MAATSCHAPPELIJKE ONDERSCHEIDING, naar het Engelsch van Mrs. ELLIS, door C. M. MENSING, lste afleve. ring in gr. 8° ƒO.BO Een Boek van eene Schrijfster, van welke werken twintig uitgaven het licht zien, behoeft zeker gecoe aanbeveling; de Engelsche Recensenten beschouwen bovenstaande als het meestbelovende van al hare geschriften. Dezelfden geven mede uit: SUSANNA, naar het Hoogduitsch van A. VON STERNBERG, één Deel in gr. B', met gegrav. titel en vignet .... • f J~* BEELDEN VIT HET LEVEN EN DE GESCHIEDENIS, Drietal Novellen van B. HELLER, één Deel in gr. 8\", met gegrav. titel en vignet fs.— De Uitgevers kunnen beide deze Werken met gerustheid aan alle Leesgezelschappen  en Leesbibliotheken aanbevelen. CEVENS VAN EENIGE BEROEMDE STAATSMANNEN UIT ONZEN TIJD , naar het Fransch van CAPEFIGUE , één Deel in gr. B°. . _ ƒ2.80 DE AFSCHAFFING DER BRAAK, of Onderzoek naar de ware strekking van net Ta^eo >en opgave der Middelen, om deze schadelijke  Kunstbewerking te voorkomen, door R. J. v. D. LEY, Lid der Commissiü vsn Landbouw in Vriesland, 84 pag. in 12°. . . ƒ0.50 PRACTISCH HANDBOEK DER KINDERZIEKTEN, vrij bewerkt naar het Engelsch van j. M COLKY, door L. H. VERWEY. M. D., lste en 2de Aflevering iv gr. 8. ƒ2.40 Het Geneeskundig Publiek ontvangt in dit zeer compres gedrukte Boek een Werk, dat .-wermagt; ordeel van vele Geneeskundigen, door desaelfs  echt *»» \"\"' voigens bet „na**.,aan te beveien. j Me* ffactuehen Inhoud zeer i„ llchUlol'i»&*t Werk compleet. 8 -nog .ene Aflevering, die dit Jaar het '\nNIEUWE GOEDKOOPE UITGAVE VAN HET VOOR VOLWASSENEN EN JONGE LIEDEN ALLERBELANGRIJKST  BOEKWERK: j DE KOOPHANDEL, BEVATTENPE ': . EENE VOLLEDIGE BESCHRIJVING VAN ! VERSCHILLENDE ZAKEN, WELKE DAAROP BETREKKING HEBBEN. ONDER VEREERENDE TOESTEMMING OPGEDRAGEN AAN HEEREN DIRECTEUREN DER NEDERLANDSCHE HANDEL MAATSCHAPPIJ. door WILLEM VAN HOUTEN. INHOUDS-OPGAVE: Inleiding tot den Koophandel. — Uitbreiding  des Handels. — Bevolking en Opkomst des Handels in Nederland. — Verval des Handels. — Herstel des Handels, 18 November 1813. Vereeniging  met België. — Vrije of Beperkte Handel. — Oprigting der Nederlandsche  Handelmaatschappij. — Thee-Etablissementen. — Groenlandsche  «n Straat-Davidsche Walvischvangst. — Stoomvaart. — Onderzoek waardoor Antwerpen bloeide. — Scheiding van België. — Rijnvaart-Regt. — IJzeren Spoorweg.— Sleepdicnst derStoombooten.— Aardrijkskundige  ligging der Nederlanden, derzelver geschiktheid voor den Koophandel.  — Oost- en West-Indische Bezittingen. — Ligging der Kederlanden,  als Zee-Mogendheid beschouwd. — Koophandel. — Handelaars of Kooplieden, en Compagnie- of Vennootschappen. — Kapitaal en Krediet.  — Wisselbrieven, Assignatien en Wisselregt. — Handels-Voorwerpen.  — Invoer van Handels-Voorwerpen of Koopwaren, in de Nederlanden.  — Artikelen van Uitvoer , uit de Nederlanden. — Makelaarsof  Tusschen-Handelaars. — Kassiers. — Reeders en Reederijen. — Kargadoor- of Scheepsmakelaar. — Bevrachtingen. — Regten van In-, Uit- en Doorvoer en van de Accijnsen. — Tonnegeld der Zeeschepen. — Beurs. — Assurantiën. — Bodemerij. — Overzeilen, Aanzeilen en op Elkander Loopen. Dit zaakrijke voor iederen Koopman onmisbare Boekwerk, groot 492 bladzijden  Druks in gr. B°. , en gedrukt op fraai velijn papier, is, tot op nadere  aankondiging, verkrijgbaar op Bestelling bij dc voornaamste Boekhandelaren  en bij de Uitgevers GEBROEDERS DIEDERICHS, le Amsterdam, voor slechts TWEE GULDENS VIJFTIG CENTS. (9956) En vente chez VAN DER BEEK ef 0., Libraires, Amsterdam, LA PRÉSERVATION PEHSONNELLE. (Nouvelle édition, traduction en Francais), arec 40 gravures coloriées.— Prix 5 Francs sous enveloppe. TRAITE ÏTIÉDICAL sur le mariage et ses secrets désordres , sur les infirmités de la jeunesse et de I'ige mur, résnltats ordinaires des premières années de la vie, qui tendent a détruire toute I'énergie physiqüe et mentale, toute passion, enfin tous les attributs de la virilité; illustré de 40 figures coloriées , sur I'anatomie, la physiologie et les maladics des organes de la généralion, explicant clairement leurs structures, usages et fonctions, et les déplorables eifels produils sur eux par I'onanisme, les exces, etc., avec les observations pratiques sur les habitndes secrèles des colleges, la ftiblesse nerveuse, la syphilis, le rétrécissement de I'urêlre, les indigestions, I'bypocondrie, la folie, les éruptions, les rhumatismes  , la phtisie , etc.; par le docteur Sahuil La'hert , Médecin Consultant  , 37, Bedford-Square, » Londres, membre de I'Université d'Edimbourg  , mombre honoraire de la Société Médicale de Londres, liceccié au College des pharmaciens de la même ville, etc., etc. Incontestablement eet utile et curieux ouvrage devrait se trouver dans toutes les mams. (Trenle mille exemplaires, vendus en Angleterre en peu de temps , prouvent suffisamment en sa faveur). En vente également chez MAK KORNICKER, Librairie Etrangère, Place Verte a Anvers, et chez Mr. HENDRIKSEN, Libraire a Rotterdam. (11609) (11974) Bij den Boekhandelaar L. VAN BARKENES, te Amsterdam, is uitgegeveni HET 2de STUK, VIJFDE JAARGANG, VAN DE BOUWKUNDIGE BIJDRAGEN. Uitgegeven door de Maatschappij : Tot Bevordering der Bouwkunst, inhoudende : Oi.-er het Zinnebeeldige in de Bouwkunst, uil het Fransch , eerste vervolg. ■WENK. omtrent de bewaring van Vaderlandsche Kunstvoortbrengselen van vroegeren tijd , door J. WARNSINCK. BRUG over de Delfshavensche Schie, ten dienste van den IJzeren Spoorweg van Amsterdam naar Rotterdam, van den Ingenieur CONRAO, met eene Plaat; door denzelfden. BESCHRIJVING van de bedijking van de Waard- en Groetgronden  in Noord-Holland, met eene Kaart en twee Platen, door P. VAN DER STERR. OVER DE SCHROEFPAAL-FUNDERINGEN van H. MIT CHELL, te BMfast, door J. WARNSINCK. MEDEDEELING betrekkelijk Zweedsch Graniet , door denzelfden. BOUWKUNDIGE Berigten en Mededeelingen. Prijs voor de Leden ƒ 0.60, voor het Publiek ƒ 1.50.\nVoor Gymiiasien en Instituten. (11975) De Boekverkooper C. J. BORLEFFS, opdenßieuwendrjk,  debiteert roet succes: HANDBOEK TOT ENGELSCHE GESPREKKEN Gr. B°. a ƒl. Door Geleerden en Recensenten is aan dit werk cene gunstige beoordeeling te beurt mogen vallen, weshalve ik vertrouw , dat zulks tot aanbeveling zal mogen strekken en een algemeen gebruik zal ten gevolge mogen hebben. Voor Gymoasiën en Instituten, WAAR DE ENGELSCHE TAAL WORDT ONDERWEZEN. Door den Boekhandelaar H. KOSTER, te Delft, is uitgegeven en alom verkrijgbaar gesteld: PRACTISCHE HANDLEIDING VOOR DE UITSPRAAK DER ENGELSCHE TAAL, door U. J. VOGIN, Onderwijzer in de Engelsche Taal aan het Stedelijk Gymnasium, en aan het Instituut van Middelbaar Onderwijs te Middelburg. In 12* formaat, gebonden in een heel Linnen Randje met vergulden Stempel. Prijs/1.50. u Volgens het gevoelen van bevoegde Beoordeelaars, is met de uitgave «van dit degelijke Werkje, in eene wczentlijke behoefte op cene uit»muntende  wijze voorzien. — Op vele Gymnasiën en Instituten, waar het »dezer dagen bekend werd, is liet met ingenomenheid ontvangen en terstond »ttn gebruike ingevoerd. »Bij alle soliede Boekhandelaren zijn Exemplaren te bekomen of te ontnbieden,  terwijl een uitvoerig (gratis te beksmen) berigt van de Uitgave, • nadere omschrijving geeft van de inrigting van dit Werkje.\" Bij denzelfden ziet tevens het licht: HANDLEIDING- TOT PRACTISCHE TAALOEFENING: IN M LA.GKRK SCHOLEN, door A. VAN BRINK en 11. VAN DEN HEL'VEL, Hoofd-Onderwijzers te 's Gravenhage. Derde or laatste Stuk. OEFENINGEN VOOR DE DERDE KLASSE. Prijs 90 Cents. Van bet eerste en tweede stuk dezer Handleiding zijn mede nog Exemplaren  le bekomen. Ook debiteert hij van dezelfdelSchrijvers met goed succes : LEESBOEK.IE VOOR JONGE KIKDKHEN, ten gebruike bij bet Eerste Stuk van <le Handleiding tot de Practiscbe Taaloefening. Twee Stukjes, ieder afzonderlijk. OEFENINGEN EN VOORSTELLEN TOT HET REKENEN  UIT HET HOOFD, ten gebruike ,op de Lagere Scholen. Drie Stukjes , ieder afzonderlijk. VERSLAG VAN DEN STAAT DER HOOGE, MIDDELBARE EN LAGERE SCHOLEN IN HET KONINGRIJK DER NEDERLANDEN, , OVER 1845 EN OVER 1546. t Uitgebragt door de Commissie voor de Regerings-Verslagen, uit de rWEEDE K-HER DER STATEN-GENERAAL, in hare Zitting van den = iden Julij 1848. Prijs 30 Gents. (11654) A\nVoor Leesgezelschappen zijn de volgende NIEUWE WERKEN uitgekomen bij P. KRAAY Junior , te Amsterdam: I. DE LOTGEVALLEN van IHARGAHETHA CATHPOLE. Naar het Engelsch van den Eerw. RICHARD COBBOLD , door C. S. ADAMA VAN SCHELTEMA, Predikst le Hoorn. Een deel, gr. B°. Prijs ƒ3. 11. GODSVRUCHT en BEPROEVING, dnorSAMUEL WARREN Schrijver van het Dagboek van een Geneesheer en LotwisseVng of'lo,ooU , Pond St. 's Jaars. Uit het Engelsch vertaald door C. M. MENSING , Twee deelen, gr. B°. Prijs ƒ4.40. * 111. TWEE ZUSTERS , door Lady GEORGIANA FULLERTON , I Schrijfster van Ellen MiddUton. Uit het Engelsch vertaald door C. M. MENSING. Twee deelen, gr. B°. met vignetten. Prijs ƒ6. IV. DE VLOEK DER ZELFZUCUT. Naar liet Engelsch van de Gravin VAN BLESSINGTON. Drie deelen, gr. 8»., met vignet. Prijs ƒB. V. DINA LOCKSLEY. Naar het Engelsch van CHARLTON CAREW, door C. M. MENSING, Vertaler van Samuel Pickwick en andere Werken van DICKENS. Een deel, gr. B. Prijs ƒ3.20. VI. LEVENSSCHETS van LODEWIJK FILIPS, beneven* een volledig Verslag der Jongste Omwenteling in Frankrijk. Naar bc' gelseh van D. W. JOBSON, kl. B. Prijs 90 Cents. (11976) TER VEKTAHHG VERTOOND. 3 Aug.: Der Zimmerman , Eine Erzihlung für die liebe Jugend, von T. Heineman. Zweite Auflage. TEN BRINK &J)E VRIES, Amsterdam. 24 Aug.: Schauplatz des Krieges und der Revolution, in Ansichten „ Karlen und Planen , nebst Beschreibung. Leipzig, 1848. H. FRIJLINK, Amsterdam. 25 Aug.: Geschichte der Reformation in Schottland, von Karl Gustav von Rudloff. Berlin, W. Tbome. P. KRAAY Jr., Amsterdam. 28 Aug.: Pocket aesculapius or Book ot Uealth. London. — Universal fortune-teller and dream-book. London. — The Molhcr at Home or the principles of maternal duly, by Rev. J. Abbott. London. — Come to Jesus'. London. WILLEMS EN WERLEMANN , Amsterdam. 21 Aug.: Unterricht über die Christliche Ehe für die reifere Kalholi/j sche Jugend von Carl Liitkenhaus, Pastor in Ahlen. Munster 1848. Verlag  von J. H. Deiters. J. A. VAN BELLE, Rotterdam. 21 Aug.: Ferdinand Bussier, das Heilige Land und die angrenzenden Landschaften. Zweite Aullage. 1847. J. G. VAN TERVEEN & ZOON , Utrecht. 23 Aug.: Adolpbe Blanqui, Précis Élémentaire d'F.conomie Politique. Paris, aux bureaux de l'Encyclopédie Portative et chez Bachelier, 1826.— Ferdinand de Uamal, Traite Élémentaire d'Economie Politique. Bruxelles, Société Typographique Beige. 1845. — Charles Dunoyer, de la Liberté duTravail, 3vol. Paris, Guillaumin, 1845. J. DE LANGE, Deventer. 24 Aug.: Coningsby, or the new generation, by DTsraeli. M. BALLOT, Deventer. COaLttfiftPONDßfliTlß. \"\nO. wenschte , dat de politie de orde en stilte wat beter op de hoogste gaanderij in den Stads Schouwburg, zoolang het tooneel open is, handhaafde. H. waarschuwt een ieder, die de Halsteeg passeert, dat hij indachtig zij onder het loopen , opdat bij niet in de kuilen valle, die er in hel asphalt zijn. Zoo vindt men voor bet huis van den vleesclihouwcr aldaar verschillende gaten , die er gemaakt zijn, toen dit huis gerepareerd werd, maar zij werden niet weder digtgestopt. Een groot aantal schippers wenschte, dat er aan dc sluis aan den Overtoom een tarief der doorschuttingskosten ter visie was, opdat een teder konde zien, wat hij behoort te betalen. H. en velen met bern klagen over den door de Holl. Spoorweg-Maats, genomen maatregel, om binnen de beslotene ruimte van het Station te Amsterdam geene personen toe te laten , die aankomende reizigers willen opwachten of afhalen. De menigte menschen en de verschillende uitgangen  maken het door dit verbod bijna onmogelijk degene te vinden, die men zoekt. Dikwijls zijn zij ook reeds in vigilante of omnibus (die wel toegang  hebben op het plein) weggereden , als men nog buiten het hek staat te wachten. Men is gekomen om vrouwen de behulpzame hand \"le bieden of een vriend te spreken , die dadelijk zijne reis gaat vervolgen , geen argument zoo dringend, dat geldig is in het oog der Holl. administratie of hare geëmploijeerden; men wordt onverbiddelijk afgewezen. Deze hatelijke orde, waarvan de reden door niemand begrepen wordt, verdient groote afkeuring en de afschaffing er van zal het publiek aangenaam zijn. Onze bestendige lezer N. N. vindt het staats-examen wat streng, to»™1. in de zoogenoemde bijvakken; bij wil dat men op Latijnsche en Grieksche  taalkennis en wiskunde naauwkeurig lette, maar met de bijvakken en de algebra eenigzins de hand ligte. De reden, welke hij daarvoor aanvoert,  komt ons niet zeer geldig voor; bij meent namelijk, dat op velo kleine Latijnsche scholen geen of onvolledig onderwijs in antiquiteiten, geschiedenis, letterkunde enz. te bekomen is, eu dat de jonge lieden niet moeten gestraft worden (?) om de nalatigheid hunner leermeesters. N. N. schijnt de afwijzing, bij bet staats-examen, als eene straf, allhans als een kwaad te beschouwen; zij is dit zeker in het oog van den armen druipeling , op het oogenblik dat hij afgewezen wordt; maar als hij het jaar, dat lot een volgend examen moet verloopcn, besteedt om^het ontbrekende in zijnen voorraad van wetenschap aan te vullen, zal hij spoedig ondervinden, dat het gedwongene uitstel eene weldaad voor hem geweest is. Eindelijk schijnt N. N. te vergeten dat al de vakken, waarin nu de aankomende studenten worden ondervraagd, reeds in 1815 zijn voorgeschreven; dat in 1845 alleen de vorm van het examen veranderd is. Eenige Huiseigenaars berigten, dat dezer dagen door den concessionaris van het asphalt-spoor tusschen Amsterdam en Haarlem, eeue aanvraag om concessie bij het stedelijk bestuur van Amsterdam gedaan it tot het beleggen  der straten , stegen en grachten van de hoofdstad met vlakke breede asphaltsporen. Die belegging zru geschieden voor rekening eener maatschappij eu de eigenaars der huizen of andere panden zouden daarvoor  jaarlijks eene kleine bijdrage doen tot dekking der renten van het kapitaal en verdere jaarlijksche kosten. Dat dit voorstel bijval zal vinden, durven zij bijna stellig voorspellen, omdat de bestrating van Amsterdam in meer dan een opzigt zulk eene verbetering behoeft, waardoor ook do eigendommen meer waarde erlangen. Voor dc arbeidende klasse van Amsterdam zou uit zulk eene onderneming jaren lang veel werk ontslaan en ook daarom verdient zij allezins aanbeveling. Wij leggen de aanmerkingen van X. over den hartjesdag, als minder belangrijk, terzijde. Wij begrijpen niet wel de strekking van het rekwest van den Heer R. aan Z. M. en achlen het ook niet geschikt om openbaar gemaakt le worden. Wij kunnen van het~Art., getiteld Ministeriele Verantwoordelijkheid, Dispensatie, geen gebruik maken. omdat het oogeteekend is. Heeren Geabonneerden buiten de Stad, die het bedrag van liet met ultimo JUNIJ 1848 verschenen Kwartaal nog niet hebben overgemaakt, worden  verzocht hetzelve vóór den lsten SEPTEMBER Franco in te zenden , ten einde geene vertraging of staking in het ontvangen dezer Courant le ondervinden.  . n^HblTW»P__*____COßCß-iTBHi BIT». STADS SCHOUWBURG. Zaturdag 2 Sept. (N°. 7 Abonn.): De Hertogin tn de Herbergier, Tooneelspel. Gevolgd door: Giselle of de Wilis, Groot Fantastisch Ballet Pantomime in twee bedrijven. Door do Heeren de Saint-Georges, Tbéopbile Gaulier en Coraly. Muzijk van Adolpbe Adam. Op nieuw gemonteerd door den Balletmeester A. P. Voiws van Hamme. Versierd met deszelfs Decoratien, Costumes, enz. Giselle, Mej. Adele Polin. — Bij ongesteldheid van den Heer Berkman, x» 1 de rol van den Hertog Albert door den Hr. Beyerlé vervuld worden. <6i Ure.) THEATRE FRANCAIS. Samedi 2 Septembre. Direction de Mr. A. Faugère. Première reprétentation dc Mlle. Déjazet • premier sujet du Théatre des Vanélrs ;'i Paris. La Marquise de Carahaü; »llle Déjazet, la Marquise  dc Carabas. Le Marquis de Lauzun; Mlle. Déi3zei, leMarquig de Lauzun. Prix des Places: Premier Rang/2.60, Parterre f 1.50 , Second Rang / 1.25, Troisième f—.7o. (7 heures.) L'afiiche du jour donnera les détails de Ia représentation ainsi que le tableau de la troupe. Le bureau de location sera ouvert tous les Jours i partir de Mercredi 30 Aoüt, de 10 4 2 heures. MM. les Militaires en uniforme pajeront moitié place. PS. Pendant les représentations de Mlle. Déjazet MM. les Abonnes auront la préférence de disposer de leurs places juiqu'a \\ \\ heures du matin. SALON DES VARIÉTÉS, in de Nes. Donderdag 31 Augustus : De Gravin en de Klompenmaakster, vaudeville in 2 bedrijven, naar het Fransch. Na hetzelve: Eene Vrouw met Twee Mannen, vaudeville in 1 bedrijf, naar het Fransch. Entree 75 ets. in vertering. Aanvang ten 8 ure. J. E. DUPORT. \nAMSTERDAM, BH GEBR. DIEDEIUCIIS.—GEDRUKT BU G. A,. SPIN _ ZOOM."}