{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789764/ba2cd5dd5d7ea600dd036c8a85c1879f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gähnereien eines Blafirten. A a chZ Das war der Seufzer der Laugeweile. Es war kein Ausruf des schönen Schmerzes, kein Freudenschrei der entzückten Seele: zu solchen frische» Speisen komm' ich nicht mehr, oder jann sie nicht vertragen. Mein Geist ist verdorben durch die Suppe der Alltäglichkeit, die Nerve» meiner Gefühltharfe sind zerrissen .... von den Menschen. Der Reiz, der die süßesten, wonnigsten Lieder darauf spielte, ist verschwunden. So lange ich jung war und die Welt, die Menschheit aus der Ferne liebte, war ich glücklich; seitdem ich mit ihr verbunden bin, gähne ich. Nur ein Dumm kopf kann es bezweifeln, daß der klügste Mensch zuweilen dumm ist; daß ihn die graue Monotonie, diese staubige DasseMgkeit des TageS, dieser kleine Jammer erstickt. Unsere Phantasie reicht weit hinüber über das Gegebene, darum ermüdet eS uns, und selbst das Werdende hat wenig Reiz, da Alles Tod wird, da eine Existenz die andere auffrißt in diesem großen Leichenschmaus der Ewigkeit. Ich verschlinge und werde verschlun gen: das ist der bittere Inhalt, den wir'mit Unsterblichkeit überzuckern. Nach! Der letzte Gedanke ist das Gähne». Ich lebe — wie man zu sagen pflegt — hier in der Stadt, in diesem KrimmSkrammS des Wuchers, in diesem durcheinanderkrabbelnden Betrug. ES gibt nichts Kleineres als diese sogenannte große Wett. Wenn man ein paar Hundert Stufen steigt und hinabschaut, ekelt Einen diese Ameisenkriecherei mit ihrem Wichtigthun an. Und vor tausend Jahren so, und nach tausend Jahren wieder so, und das soll einen Gott interessiren? An dieser seiner Schöpsungsgrille sollte er noch immer Gefallen finde»? In dieser Stabilität Mensch, die mit zwei Beinen aus sich selbst heraus gehen will, in diesem aufgeblasenen Staube sollte er sich selbst bespiegeln wollen ? Ein arrogantes Thier, der Mensch! Wenn Gvtt wirklich sechs ganze Tage zu diesem Spaß gebraucht hat, so hat er sicher keine sechs Tage gebraucht, um darüber zu gähnen wie ich. Aach! Im Ansang war die Langeweile. Oder sind diese Gelanke» schon Sünde oder Spott? Wäre dies NaMng, M'k°inMe, ?erh,»tx»e Speise? Dummes staatSklugeS Zeugl Wie kann ich spotten, wenn ich denke, wie kann il fündigen, p?en» ich in Gott bin? I» alle dem, was die Pfaffen Spott nennen, ist mehr Geist, also mehr Göttlichkeit, als in dem breitmäuligen, moralischen Psaffengeschwätz, mit welchem sich die Menschen nun schon seit zweitausend Jahren ennuyiren lassen — ohne daß auch nur eine Herz-breite, weiter in der Liebe gekommen zu sein, aber zweitausend Schritt weiter im Hasse. Was haben uns diese Diener, die für das Haus Gottes zu reisen vorgeben und in unechter Moral machen, genützt? Wir sind noch böser als früher, denn wir befeinden uns wegen des Glaubens. Wir sind so egoistisch wie Adam und Eva, deren Egoismus sehr zu entschuldigen war; wir lästern, stehlen, betrügen, morden und knechten noch immer: die Sündfluth käme alle Tage zu rechter Zeit. Wir haben uns dies arm selige Leben noch mehr verhunzt, da wir seine ungekünstelten Freuden in'S Schuldbuch der Psaffen schreiben ließen; da wir dem Gemeinen, dem Menschlichen, einen ellen Accent gaben und uns gegenseitig wegen unsrer nicht zu umgehenden Natur widerlich machten. Nur die Schönheit kann uns erheben und kräftige», nur die Schönheit darf unsre Moral sein; die jetzige Moral mit ihren kleinen Sünde» und Tugenden entnervt unsere höchste Natur, verdirbt unS. Sollen wir also dieses nutzlose, schädliche Pfaffengeschwätz noch einmal zwei tausend Jahre.mitanhören? Sollen wir noch ferner dieses verschimmelte Brot und dieses Sumpfwasser genießen, während ^t»s die saftige Frucht und die sprudelnde Quelle des VolkSgeisteS winkt? Sollen wir diese Monologe der schwarzen und bunten Komö diant«» »och länger dulden, die, mit demselben Fleisch, mit denselben Trie ben wie wir begabt, unS ein dummfrommes, entsagendes Gesicht schneiden und ihre» auswendig gelernten Kram abjammer» ? Aach! ... ich möchte gähnen könne» mit einem Hydrarchos-Rachen. Woran liegt eS, daß sich der Mensch nicht aufschwingt a«S seiner so hochbegabte» Niedrigkeit? Daß sich die Mensche« in Wort «ud That belügen, betrüge» und knechte», daß sie nicht die Kraft und den Stolz\nk, zu sei», sonder» nur die erbärmliche Sucht zir scheinen; daß sie nicht leben u»d schaffe« i» Liebe und Freiheit, sonder» gelebt werden vo« der Furcht und Gewöhnlichkeit? Die freieste« Völker sind um ei« Weniges >esser als die geknechtetsten; der kleine, boshafte Egoismus des Indivi duums wird durch die bloß politische Freiheit nicht vertrieben: er hängt sich nur den Mantel der Menschenliebe um, oder versteckt sich hinter die Nation und wuchert und betrügt in Gemeinschaft. Selbst i«t den Repub liken haben Herrschsucht, Haß und Neid ihre Throne aufgeschlagen. Nirgend ^nd die Völker in der Schönheit, in der wahre» Tugend größer geworden. Was unsere Seele durch Kunst und Wissenschaft gewinnt, verliert sie in dem Schnürlcib der Convention und des Glaubens. Dieser Letztere nament lich beschneidet alle Flügel, welche der Menschheit wachse«. Unsere Religionen haben ein falsches Prinzip: de« Ernst. Alles wohin sie gerathen, selbst den rosigsten Frühling, machen sie langweilig. Die Blumen vertrocknen, die Nachtigallen gähnen, wenn man den Koran einer Religion in ihre Nähe bringt. Diese Welt, die wir Erde nennen, ist die Welt deS Humors; ihre beiden Pole sind Lachen und Weinen; die Achse, um welche sie sich dreht, ist der Genuß; die Sonne, um welche sie fliegt, die Schönheit, Frei heit oder Liebe, der wechselnde und kalte Mond ihr Verstand, der Frühlinz ihre Freude, der Winter ihr Schmerz. Den fadeu, lauen, philisterhaften, langweilige« Ernst, de» unsere Welt gar nicht kannte, diesen Krankheitsstoss, mit dem ste noch immer ringt, hat uns die Religion, oder, besser gesagt, die Pfafferei gegeben. Um die heitere Schönheit, um die Seligkeit des Genusses, um die Heilig keit des Scherzes hat sie uns zu Gunsten der Tyrannei betröge»; die holden Götter oder de« schöne» und nahen Gott, der die Menschen aus allen Sternen anblickte, aus allen Blumen anhauchte, aus dem Sturm und mit dem Donner zur Größe weckte, wenn wir im Kleinliche» einge schlummert waren, und sich in der süßen Sünde opfern und anbeten ließ; diesen Allgott, der Alles beseelt und lache» macht, hat uns die Pfafferei gestohlen und uns dafür ein fernes, ernstes Phantom, für diese lebendige Unsterblichkeit eine zukünftige, eine Redensart gegeben. A» diesem ewigen^ unvermeidlichen Ernste, der in ihre Poren gedrungen, geht ünsere Welt zu Gruude, wenn sie sich nicht bald von ihm befreit. Mau hat gesagt der Mensch sei eine ernsthaste Bestie. Aber er ist nicht ernsthaft, weil er Bestie ist, sondern er ist Bestie, weil er ernsthaft wurde. Darum sind wir Alle am glücklichste» und herzigsten, wenn wir lachen. Das Gähnen ist die Pest, an welcher die Menschheit stirbt; das Gelehrtenthum ist ihre furchtbarste Tyrannei und Inquisition, der Ernst ihre größte Sünde, weil sie ihr nicht mitgegeben wurde. Die Welt kann nur gesund und genial werden, wenn sie den Ernst auslacht. Ehe nicht die Schönheit unser Glaube, die Häßlichkeit Verbrechen, ehe nicht unser Gott lustig wird, eher wird der Mensch, trotz seiner göttlichen Krast, mit seinen vom Ernste gebundenen Flügeln, am Boden der Niedrigkeit liegen und vergebens mit Kunst und Wissenschaft zappeln. Der Ernst ist das Mittelmäßige und das Mittelmäßige ist das Schlechteste, denn es ist langweilig. Zwischen die höchste Erhabenheit und Schönheit, die wir Gott nennen, und dem witzig negirenden Satan habe» uns die Pfaffen eine« Philister erfunden, der unsere Seele austrocknet. Aach! Ich will in den Wald, auf die Berge, in meine unverdorbene Natur gehen. Du, Witz, der Du das tiefste Gefühl hast, begleite mich. (Brenngl. kom. Kal.) Nachlese aus meinem einstigen poetischen Hausschatze. Von M. G. Saphir. » Ich kam in den Garten, als sie noch schlief? Ich schlich hinein durch die Pforte, Da stand in den Beeten ein Brief, Ei» Brief voll glühender Work."}