{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695319/e5ac1997b354cb05b36f49876fc91c30", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Iwrpr; -.1*1 A\nWWÜ 'S .“Ä jrrmü «ii »»I »\"> «**MrT#<r«imlf»frfirn enkstrbenb» .|w»tf»l ^ . *72 MMMtoMMtiffl*« «li t'rflibt »e, Vt ÜüMiwI'ff“ »«'\" •MHNN »\" •\"*'*■*• '-\"\">»<-»» »■ «f«irt#rrmml(»ipn wir* ua» Brenblfinug rtnrr I»»,» W« w«Nr«» »In#»#«\"«»»»• «limmteml, »arn«<b «MffmUlr« Etlmmrrglftttn. kttsikgri« bet elnsenben «.'wmil.ch, Sk'mmzekttl nn» Re-»«M I'.'\"\"'n» M# turn r< «rrll ». ;V «« Hf iMMNM aMellrfrrt s'l\" riefe WO» »«\"iatb M» Gesamm, «77,,., »„ Wahlen »I»»»«. »IN ß'wadl»,« «bgeorkneken ihre JrwaHnn* «nuif,««. nn» Ntm 4mm* öffrnlllch besann, mach,, -*» Bezna anf »I» rilmm.n M «naibooaeu tr» Ami,» unk #»•»!#,M VrTpf»#rf in <#. t Aal» mit »,« beben Senat ►*r frr»*n nn» *an1r,i»M Vü>»d I« tfririf»«'«»,\"» «flut*». ÜM \" „ m,imii«i da, Rabree ffmnad'll besann, gemach, werbe* wir», m llnfrnr Aal», Verfammlnnq Hambneg. »,a M A»rl, ini-|»rrrr,«- «!<■■ Rrnali. |>rn 12. April. I« %•« »*r«s »ran i. II. l'Herren, R*b. irniniw. •rrrrtr Irr I •rMiinl«rN«n*-llrpHl«ll*ii. |>rn 12. April In Anrntuiid'-i h«0*«a< tu n d*r Miiinrmnrn: |,r| \\\\ 1 I t, J,m>hi, .1.1 J 2. Ilalx'lrl.'ln; .». < i. l’m,«rnl»ura; — drf i. r. H. A«der»*fn: — drf 4». J Mrl-i, i, — |rl A. F. Kirn*; — de» 1« A. Hrhinidl: — drl. H. Haril«' — drl J. 1. I» Kuhlrr; — drl F. H. Hrvdtmunn. — Hrn F. i- Fiat; — drl. J. 1 1 lVlrn»»ky; — drr Jolu I i Pelre»en; — drf. M. M. >1 'liinni,— drf. N 0. Taorl-, a,|i M II Mahn.-kr; - dr» l, F. T. AAibrr nrf i H vliln; — drflar I .11, M. II. hrminn; j, vvHKi.rr,; — drf. M. J. Mai.*«;- drf. i. 11 la»**;—des C. s Vartien»eii Ini iirairl»,.Ihii Ali«. 1 O. llrn*,»«;-- ab«. 11. I > niist-hau«; — all«. F. A. hihrrr. Alt t nmutuln lind bendtql trnrdrn llrn 12 Apid. Sr. H. AI. llrn.T lur drf. i. C. H Kwrl Min — J*r. 1 Fh4 Mr drf. 1 FUhr-m Alm rr*ter und *nnlrr Ihr. — Sr. I, AA. I1.m krlniaun für drf. F. H Schrn* drr Mm V*. i. ('.. Harlmann und i. A. Mrm für drf. J I . ilauinanu Alm lor dertormundn ha/U-Urpulahon itl rnpßtcblel trnrdrn: Am 7. April; Sr I'rlrr VAilli. l ud». Ähren« al* tiiralnr prrpcluu* für Lduard Hrinri.h VAolll. Am 12. April; Hr. Iir. Juri* liauirl Hmincli Ja.nlij al* ,'nralor |irrprlun« fnr J.ilia Culliariua grli. III*es«, drf Ar> Krrdrll VI ur Handrla>Urrlrhl. Krktnnimm drr rrrlrn Kammer. llrn 11 April In Satlirn: llrn lln* Anl.unr1r.ll in. n. e. Hm Scliwarl/ l.rlir. — t. 1.. Sctirlbacb, al* ArthI , c. Hm. llrn» W. 1 llr.«r m n. — Kmurl A llrau*«, >n l.i-.|uidalion, c. fi. Wnrnnann. — llrn. I*ri«. J. O. AA. I’ulnn, al* ( urat. nrrprt. •’. 1 AA VaRrl, c. < . li AA 1 I «n. n. AA Fa*!nr r, Capl II AA i.ilili», Srliill I alrd.niia, mod.i Hrn. Ilrrm H A. Iln*r m n. — Scliwalw, Sn»*ni;.iin 4 < «. m. n. (. L. J. Iir*n — 1» A.rrdirrk indu*». n.»n c. Solui Simun*. — I». Summ «*■ A Jaruli* c. li. I rill A' l «i. — Hrn l>ri« i I'rlrr*.*», m ». < < A. II». hli.il/ 1 J. Jamriilhal e. krau*/ *' Hri. hrl. >»*.* d U. — l . I *»» Sodrn Hr FaUuitmenl. llrn 13. April li.il lad Ihrodur *»» Sodrn, J I . I*r., wolmfiaft Alonk<-damm^Aj1'|1l, mit II /- li*«i und M t KÖH. »* ,3 kri drin HandrU^rri.lil l»«ol*rii/ rrklarl Wahl ,rr «'«rat. littNvrum: hihi bind, dru tS.d.U, luimillnqi tl, I In Brrsammlung (Sincd Ehrb. Kaufmanns auf »ein Birfeii - d».il, L»nnadknd, den 15. «pul Isis, -iadrnuiiaq, 2 II»,. 1) ‘Wahl zwiirr Älladjuii^irlrn. I) Wa»I rln„ Qomni,i}-r,»uiirl,ii. 3) Wadlauiiad zu, ^,i,i*una d„ drumiai« zu uavmrn (Va.iuiui unr dr» itvmulai, *u Gfalmv. itaM Ibratrr. iAtriUfl »>» >1 ifpril: Zweit, lüaüdaillrllunq »«, Hrn. ridiatfdir.-t unk ,ni, \"iaiika,ii,llu»q k„ iAraul Virbliart »•m ». 1. Ho, Cp,tiit»,*it,r In Wien. Die Zauderftoi,, Cp,t In 4 Aul* Muni von Mv»a,l. Hr. üdi.iiiHiock: Lammoi lAraul. Virhbarr: Kvnigin k,r *)>acki LonnadkNd. k,n 15. -ipril, \\um astfnmal*: Aapda.l Lau zi», romantisch, lra>|0kie in > Äusz., von Hr. A. E. Wov»,im Zkali«=tk(«t,r. F„iiag. k,u 14. April- *t»rfteUuiifl ;um 4Aiit.ii »er L.AI*oii»iq .A>ol,inner, unter qeialliqer «fnn-irfuii., ke» Hrn. A*mit Devnout unk r,r Leu. Jacques» I, tum kriiien mal,: HAuraertdum unk Ätei. Zeiia.malk, in 4 «ns,. I.-Auiqt, und ram,.\" zeilgemaß umgeardeitei. 1 von Hr. d. Jpp,‘,r. 2) n. Quartett au, ker Qper: »In« uni,r»rochene Qpierseft\" Iim tfritum) vvraeiraqen von Lern. Jacques unk ke» rameu l^ftermener» Walier unk 4i»«|iin«iiii. b Arie au» ke. seiden Oper. aesungen von Dem. Jacques. 3> Die seltsame Wette, dußspiel in 1 «nf».. na» kem «Arany. Hr. bömil Oe vrtent: Baro» Rork.ck. I» Deut,che« Buiike»li,k. lert von ». Schirm,,. Musil »,» L».Stieamann. rorqetraft.n vorn gar. },« männlichen Perlonale. 5) Die teutsche Kraft ein quter Hott! lebende, 'Hild. mit erklarenken Strophen, vvrqetraq.n von Hrn. Darotton. <>> „Schleowig Holstein ineerumschlungen,\" vorgetrazten (im Äationaleoitum) von D em. Zacques uno kem dborpersonale. Oi» »>a1fte »er -Arnttp-lirittitaltiue ist ;u »dtqrm Zwecke deftiiuiut\nMetrarologtsttte «eobattttuttqeu ton. 13. April.\nThermometer.\nBarom\nW>»d.\nAimoiphare.\n«Ui»»,.\nOBdriultei Grad.\nJt2ii«d«c Seab.\nWtmag«.\nMiira«,.\nMiiiag».\nZ- «i\n+ »4\n+ J\ne7 10 3\nWS».\nWolkig.\nDen 14. Theil t Ant an., ker ^lurlt l.'i llki ker k^lili» 21 Uhr. MWWWMmWWamammnMm»iMn wm—mmmm\n|3örlViu|)rtllc.\nDvu»»rfta«4 Abend, den V,%. April. Lchleswig dolftelttische Au,i,1eaetid»tte« O 'XondSdurq, den 14. April. Der von kem konigl. preu-ßilchen Obersten iPonin gestern an ken Konig von Danemarl ab-«elandie Parlamentair war ansang» »rn den kainschen Borpoiten zuiucka,wiesen; jekoch »ach einigem Aushalte durch,lelalsen worden. Der »omg hat dem Parlameutair erklärt: »aß die preußischen Lruppen IN dem deutschen Hunde,land Holftein nach Beltebeu rersaheen mochten, er aber, wenn sie den schle,wigschen Hoden deireten winden, an Preußen ken Krieg erliare. Da, preußische -Hüls,hur hat nun bereit« ken Hoken ke, Herzogthum» Schleswig ^\"lelen, indem ein Dheil belTelben an der Sorge entlang unk »amemlich au »er ilhaussee nach Lchleowig bei Lorgdruck ausge-neRt ist. Die dänischen Borposlen aus ker erwähnten lähausire waren heute, al» sie die Preuße» erdlichten, sämmtlich kaoonge-laufen unk hatten ihre Walten zttruchgelaffen. Diese »nk nach Ae»k»du,g eingekracht wvrkrn. Die D anen haben da» alte 4 »ne»,,tk entlang di, nach Hvllingltedt sich ausg,sielt. Unsere luppr» Acben >„, »er Lider, theil, »ei Lehestekl aus Ichlerwig-u>»n Hotrn, theil» aus hv.steinischem Hoden bei dluvensieck. In-twiichen,jnd «,e Danen theil» von der 4'andsett», theil» von »er «'»leite iu Ecl.rnsorde eingedrungen Sie scheinen wirklich die >t>l uag Aeukahurg einschließe» zu wollen, dieseide ist aber aus aßen «eilen durch preußische» und unsere rkuppen gedeckt. (!» ®Mnt' daß »je Danen ken Uederganq über die Loige sorcirrn wolle,,. Die Brück« über dieselbe dci Lvigbruck wird seht gesprengt. Ab dr« -anktruppcn in Aari» mit den nicht sein »em Kieler Ha-,'blickten Krieg,t'ahrjrugen auch in Kiel einzudringen headsich. >i.>en, scher,n jur Zeit noch unentich'eken zu sein Au» iLckern-r'ike »np kte Beamte» unk viele Bürger genöthigt gewelen, ker achiolgung »er Danen »ch durch die .rlucht zu eutzieh.n. Ader >e Danen üben ki, von allem Krieg »rechte akroeichenkk ttlrau* wmkeit daselbk au», daß sie alle Männer rou *1 Zähren aus bringen, um dieselbe» sur den Seedienst zu ocrwenketi-chon früher haiteu sr, die Gchißer, welche von hier in Danemarl\nanlangt,tt. znrückaeßalten n»d aus Ihre t,i»n»f«M„uii, bringen lassen Die Zahl de, ssüchtigen stamlllen, »I« der Betbaftuna durch dänisch, -aeden entaangen lind, tss letzt schon auf mehre,, Hundert anzuschlugen Unter den Verhafteten tss auch »er Hofeath Hatd»,dylgt Peebn ln Angussenbueg zu nennen V.'«n wll setzt mit Bestimmtheit wissen dass die Zahl unter,t .Kampfer, welch, meissentheils von den Dianen »ermundei gefangen gehalten wir», nicht so lehr gross ist Nach und nach linden sich immer mehrere der Versprengten wieder bet dem Heere «ig. »eher dass Schicksal Vtanchee waltet noch ttngewisshrlt ob. Wenn über dass »»reg« iberisch, Verhalten mehrerer ^lenehurger Einwohner gegen unser-braven Vateelandssdertbeidiger empörend, hhatichen erzählt wer-den, die man dach nur tbeilweise für wahr halten darf, so ist andererseitss auch zu erwähnen, dass einzelne *og Ihrem Eorp, ahgeschnitten, ilombattanten von -Alenssbueger Einwobnei» bereit-willig gefordert und Dass '«eriichi, dass di, Danen bet der Znsel .lebmarn Druppen an « fand gefetzt baden ig völlig nn gegrunket. Ess im» keine dänischen Zchisse in »er fUbt »er Znsel »»leben worden Aach dänischen Blättern baden „ch :M dänisch« C ssieiere. dir ant »,n Hnzogtbiimern heimgekehrt sind. tu Kopen Hagen gemeldet Eine andere kleinere Zahl der »anlschen kstiriere. welche „ch unserer Sache nicht anschlössen, wird in den Herzog thtimern itherwacht Davon sind tl in Legeberg und noch einige an andrren Orten. lAendssd.r.1 -ieudovttrg» den 12. April. E« stellt si« immer mehr »eranss, »aß bei »,m atefechte irn Aorden «Zlenssbutgss Veirathrrel sowohl von Leiten der iflenssbnrgn alss »er Bauern im Ldiele gewesen, tl« Mühle vor kern Eüderthore soll förmlich  alss 2eiegeaph signalissrt haben. Dass erst» Dragonerregiment und »in Dbeil »e» Aanzan'schrn .Zreirorp», welche hr, Hank,will unk Ellun» gestanden, sind durch »in große« dänische» »rmeeeorp« von dem übrigen Theil, uaffm Truppen abgedrängt und baden sich in westlicher Richtung von »er ilbaussee auf Dchleowig und von da aus hier zurückgezogen. Da» 1«. und 1b. Bataillon, nebst dem zweiten Dragonerregiment, sind in geordnetem Zuge von Bau bet vor »er Uebermacht durch ^lenssdurg aus Schlesswig zurückgewichm Ihre Verluste sind nicht bedeutend r nureineitom. paqnie »ess H». Bataillon« unter ltapitain Schmidt soll stark g». litten, Lchmidl selber gefallen sein, nachdem er dem Feinde den hartnäckigsten Widerstand entgegengesetzt. Am ungewissesten ist da, Lchicksal de« 5. Zager« orp» und »er ihm annectittrn frei willigen Ahtheilungen. welche bei Erusau postirt gewesen sind. Durch zu lange« Behaupten dieser Stellung sink sie förmlich von der Route nach Flenssburg abgrichmiien worden. Rur Wenige sind nach Luden »urchgekvmm>n; ob die Uebrigen sich gerettet oder theil, gefallen, theil« gefangen sind, Ist nicht zu sagen Da» 14. Bataillon und da, 4. Zagercotp» baden an dem 'bescchte de« vorgestrigen Lage«, wie e, scheint, keinen Antheil genommen , sie baden sich von ->„uck»burg und Holm, der bei Missunde über die Schlei zurückgezogen: ebenso die dortposttrt gewesen, Aitillerie. Da, t>. Bataillon ist noch gar nicht im Feuer gewesen, fondern e« ist von Flenoburg nach Luden abgegangen nachkttn e» kaum dasebst angekommen Da« 5. Bataillon hat noch in Lchieowig gestanden. Die Hracklvwsch« Compagnie soll in Ftiednchitadt sein. Da» 6. und 15. Bataillon sind rerp beute und gestern hier angekommen. Mit »er übrigen Znranterie steht Prinz Feie» ri» bet «eheste»!; in »er Mahr b,sinken sich auch die beiden iLarallerieregimenter. 'Xadndrnft (i> Uhr Abend»». Die preu-ßischen Fuiilir Bataillone ..Kais,, Slleeanker ' und „Kaiser Franz\" deute bereit» in, Amt Hütten nach Lorgdruck zu vorgerückt, um dr« Straße von LchiessWig zu »ecken, Dtt Prinz Friedrich ist hier eingetrogen. — Bei Glück,bürg hat am Lonnabend ein kleine, 'besecht stattgefunden, indem da» 14. Bataillon, unter Assistenz zweier Kanonen, die Landung der Danen verhindern wollte. Die« gelang kamal» vollkommen und da« Damps|ch>ll .'»evser\" wurde voll-kommen unschädlich gemacht. Alle, dir von drr Armee hier angekommen sind, h-statigen die iruderen Angaben unsere« läorrespvntenien über den schlechten >„eist in Flen»burg. Die Einzeldeiten verschweigen wir lieber, da wie st« nicht verbürgen können: nur Eine Bachricht ist nn» al» authentisch mitgetheilt, daß ein Ossieter »e, 17. Bataillon« von einem Flen,bürget erschossen fei. Die Erbitterung gegen diese Stadt ist furchtbar und e» ist da» Schlimmste zu befürchten, wenn unsere Truppen wieder nvrdwart» vordringen und in Besitz der selben gelangen werken. — Die Danen sollen di» jetzt noch in drr Rahe von Fleniburg sein. — Da» „Rend»burger Tageblatt\" berichtigt feine frühere Meldung über die Stärke »er Danen vorn si. dabin, daß nicht isigsti, sondern nur s-ststi Mann im «esechie gewesen seien. (K.E.-Bl.) Ntel, den 12. April. Heute Morgen kamen einzelne Freiwillige vorn Lucknerschen Eorp» hierher. Zhre Berichte  lauten sehr wenig erfreulich. Da» 4'ucknersche Freicorp». au, Schle»wig,rn gebildet, stand bet dem Glucksbutger Flügel zugleich mit »im 13. und 14. Bataillon, 2 Dragvner-Siegimrn. lern und »em 4. Zageecorp« von Lchle»w>g. Man war bei die sei ganzen Adiheilung gar nicht recht unterrichtet. Al» am 10. der Feind augr-st, kam Befehl zum Rückzüge. Die ganze Ab theilung marschiit« darauf, ohne au diesem Tage einen Feind ge-sehen zu haben, zurück, in Einem Marsche di» zur Lchlei. Hier erklärt, plötzlich »er Gras ». Luckuer da» Freicorp« für ausgelost  und forderte die Theilnehmrr zu ihrem nicht geringen Erstaunen  auf, „ch allersrit» nach Hause zu begeben. Dtetenigen, Welche nach Schlevwig gehörten, kamen hier kurz vor »em Ein-tressen »er Danen an, gingen ader wicter weiter, al» »re Letzteren einrückten. Ein Theil hat sich nach Renkeburg begeben, ein an-derer hierher, um noch in irgend einer Weife am Kampfe Theil zu nehmen. — Schluß eine« Schreiben» de» Stab»-Ad,utanten Ehr. Bunsow vorn 10. April: „linier« Truppen, sowohl die Linien-truppen al» auch die Freiwilligen, habe» wie eine Mauer gestanden  und der Berlust »er Danen ist jedeniall, viel drdeulender. al» der unsrige. E» war übrigen, unser Zug von Flen»burg keine Flucht, sondern ein kampssertiger Rückzug, und unsere Leute breune» vor Lust zum neuen KaApse. (A.M.s -Atrel, den 11. Aprri. Ueber »i« Bvrsall, bei Flendburg vorn si. sink umfassende und sichere Rachrichten auch heute nicht eingetrossen. E» hat sich kein Grund ergeben, die ge-steigen Mittheilungen sllt übe,trieb,» zu halten, wclche» wir leider nam>nllich mit Rücksicht aus die Riederlage »er Zager unter Michels,n mit den Studenten und «„irr Tuiuern zu bemerk,» baden. Allerking» sinken sich noch svitwahren» einzelne Beripreugte an und mögen auch au» Ang-ln »och gerettete Abtheilungen vielleicht zu ermatten sein, allein m »er Hauptsache leidet der Unfall diele« Eorp». welche» »„ Blüthe dr» Lande» in „ch schloß, keinen Zweifel. Die hier ringeirossenei» 10—12 Studenten sind nie sten» solche, weiche nach den harten Strapazen der stuheeen Tage am 8. und si. aus Urlaub in Flen,bürg gewesen waren unk »ach dem Angrtsse ihr Eorp» nicht mehr erreichen konnten. E, sind jedoch auch einzelne Beiwundete nach R-nkebuig u. f. w. entkommen. Der Berlust de, 16. Bataillon, soll letzt koch nur aus 40-12 Torte und so Berwunkete, der de» 15. aus etwa die Halste ermittelt fein. Die nach Reiiksbur, zuruckgekehrlen Dragoner  sollen fast gar Innen Berlust erlitten baden, zedoch von »>n ud-rmaßlgen Sirapapn Menschen und Pserke so angegr-sien fein, »aß man sie zu einiger Erholung vorerst nach Zevenftekt u. s. w. in Onaniere gelegt hat. Der Ruckzug unserer Truppen, deien Haupiguartier noch >» Wuienlee sein soll. hat deute auch dereii, Zn-anierie wieder nach Renk,duig geführt. Eine ersieu liche Gewißheit ist e, sedensall». daß an Enlmuthiguug ke» Hrere, durch den Rückzug »och gar nicht zn renken. (O. Wchdl.z HutzenbuLg, ken si. April. Dte Insel Fei»-titat tt, welche »ach mehreien ostenilichen Blaiiein von Danen besetzt sein sollte, ist noch immer trei. Die Bewohner Febmaen, sink en Ichteben teutsch gesinnt, und haben allerking, wohl Ursache, sich vor einer »anischen Besatzung zu fürcht,»; allein die Danen wurden, fall, sie einen Laudungoveisuch machen sollten, einen de-deutenden Widerstand sinken. Wie alle Inselbewohner liehen sie ihre Insel a ßerordentlich. E, wird erzählt, daß die provisorische Regierung dieser Insel Truppen angeboten habe, allein die Feh-j maranee harten sie zurückgewiesen, mit der Erklärung r si» suhlt»,, sich stark genug, ihre Iniel zu »ertheikigen, und wollten den letzten\nVlut«H»»ffn für st» hergehen Auch sink bet »rdvlfvviftzen R«. gieennn von ben wackern VtircNwrn bteftt Fasel W Pferde zum tu,schenk nnaebo'en ss-ambar g. »en 13 April. Der B»rm,ttag»zug bei Eilen-»ahn bringt hie Rachkicht, dass die baulichen Truppen Eckernfiird« unk Rappeln wiektt »rrlassru haben uu» »rinnt hie Bestätigung brr k»n un# |cho» gestern milnrfhrilttn Rachrichl. baß hie Dänen m II. Nachmittag», ,« Audi Mann stark, in Lchlesswlst ringe-rllckt sind\nK t n f f A I n u F. O Verkla, ben 12. Apeil. Die Abaeoebneten zum Bereinigten  kanblag, sind nnmiklelbar nach »em Lchlnss« »esselben fast aste in ihre Heimat» znrllckgekebrt, well ein jeber »« unter den j.tztgen Umss.inben ftit nothwenblg «rachteu muss. In seinem I owiell zu fein un» b>e Dinge voizuberetten, welch, ben Wahlen nach Feankfuet un» »n be, blesigen eonstitnirenben Beefammlung notb-wenblg vorangehen müssen. In ben kleinen Stakten un» uns »em Lnnbe müssen kt, Vruti erst koemltch elementaeisch mit bem nenen Zustand» »er Ding, dekannigemacht werben, um ibeer ersten epn stilntionesten Psticht »er Aueübung be» Wahlrecht» aenssgen tu können »nb «» wir» eine« längeren ttiewobnun« behürken. um bl« bevoemnnbeten »nterihanen z» freien Ltgatebssegern umtngestalten. E« ist unglaublich, wir leb, die vouge Regierung e« »eelaumi bat, die Kräfte »er Ratio» hrraiizubilbrn, nn» sie battr wabrlich leine Ursache gehabt, >n ihren ofsteiesten Organen gegen »ie fran> zvsische Erntralisgtivn zn lampten. »a sie selber eine viel >chsim mrre geübt bat. unk nirgenb eine Kraft auch nur hervortreten liess, ohn, sie sogleich niebeezuschlaqen Die erste Aufgabe »e» neuen Sossem» muss be»balb daraus g»,ichiei sein, einem leben Preuße» durch Erziehung und Bildung kiesenige Lelbststanbigfeli zn geben welche »urchau« in einem Siaate erforberilch ist. »er nach »em Fall ke» alten Regiment» nur noch bestrbiu sann, wenn er lernt, sich selbst zn eegteeen und selbst zn beberttchrn. E» ist der grossesse Mangel in brr Polieif Friedrich Wilhelm >A„ dass er er nnr für sich unk seine Krön Rechte, nirgenb aber für sein Volk em Aug, gehabt bat. obgleich er f» oft an da'selb, appellirtr. Wie verblendet abe, sein, ganze Umgebung gewesen, möge noch da» neu, Faetu« bezeugen, welch,, nebenbei den Ministe, Botel ichwingb zn chaealtttisnen geeignet ist Al« am Schluss, der Sitzungen »er »errimgten A>i»i'chnue viele lednttrt« ihre t'»r stelliingen über den Zustand »er Prsvmzen unk namentlich über Schlesien machten, rem knechau» muss» m energischer Weise zu Hnls« aetvmmen werden, erwirker'e »e ihnen ziemlich bochmuibig: „Hegen Sie tone Besoignisi», meine Hen.n, wie ballen di» Zügel ,en und iichei in den Handen.\" Ietzi weilt auch dieser verdien bete Mann lern von bier in Westpbale« b„ feiner Mutter; al» aber ki> delrestenden ärpuinie» „ch snngst Wirker bier »uianimen-sanden. erinnreien si, sich der Worte und T baten dessen, der »l, Zügel i» lest und „che, in trintn Hanken bieli. linier den noch nichl »ennitiv deietzirti Minoten,» nimmt ra» ke» Handel» unk der iSewerbe »in« vorzügliche Sielle em; «1 wirk abe, ichwer lein. ihm einen gerlqneten Vorstand zn geben, ker die Intereifen unk Ansichten der »erschiedenen Provinzen zu »eninige» wußte E>u>g« habe» au deu Abgeorkueten Mevissen au« Koln gedacht, dess'in Ernennuug aber trotz der Fadigfetten desseldeu hier und in drn Ostsee Provinzen ant den «ntschiedensscn Wikersprnch stoß,» wurk». weil er ganz und gar »er Echutzzollnerei angtbort. D a nun die ausserkem vvrbaiidenen Kraft» mihr Buieautrafte sind, so kiirtte e» da» Liesie sei», wenn der Edet de» tehigr» Mintstertum», Hr. Eamobauien, speciell auch die Leitung ke, Hautet» Minoteeiiim, udecnabMi und „ch nur durch «,ne„ gecigurren Dtrectoe vretieten tiefte. Denn Eampbausen allein durft» Kraft unk »milch« gmug dtiitzcu. um dir Schwiengkrttcu tut Handel« unk „„weekrwesen auch nur emigermaaßru zu überwinden. Im Uebrigen dosst man von r.m zetzigen Mmistertum da» Beste, und e» war» nur zu wuu schcn, daß nicht blv» die Menschr», sonkern auch d>« Umsiank, chm eintgrrmaaßrn Zeit ließen, sein« Ablichten und Plane zu ent-wickeln. Bei dem Dränge »er iPeschaite aber und d»> der ungr heuren Unorknnng. welch« i« allen Zweigen »er Berwaltung ge-herrsch, hat, uderfteigt «« fast Wie Kraft de» Einzelnen, allen An-t»rd»rungen dieser schweren Zeit zu genügen, und da» Mmistertum selbst tauscht sich am weuigften über die Ungewissheit seiner Zulunsi. Btellercht ist darin auch der iärund zu suchen, daß Heer Eamp-dausrn in seiner di»herigen Ledeurweise noch durchaus »ichr» »et-andeii Hai, er wohnt nach wie vor in seinen bescheidenen Hinter-zimmetn uu Hotel de Russie, wo der Eorridor seine Aiiti-, liambtc bildet. E» t|i gcwiß ein große» Ztugmß sur feine innere Bedeutung.  daß er r» nicht für nöthig gepalten bat, seine außer« Erscheinung  der einer so plötzlichen Veränderung mit 0»anz und Prunk zu umgeben. Auch Herr Hansemanu tsi bet lemer giwohn u» Einsachheii geblieben, und kittet sogar, ihn nur k.ui Tue, Ercellenz zu »erschonen, und ihn blv, bei seiurm Ratncn zu neun,». Ueberdaupi mochten »>«le setzt ki. Wohlgeboten, Hochwohlgedorru und all da» »lenke Titel Wesen, so wie »cn ganzen Kanzlet iij: gern abwetten, c* käme nur rataus an, daß irgend ein dekeuleu-»er Name gleich dem Fursien zu Solm, dierm mit einem gute» Beilpiele votangiuge. uuk oftenliich ausspiache, daß er sich diese» ganz« Titeiwesen >u Betress seme, Person gänzlich verbale und e» selber auch nicht mebt m Auieguug dougeu wollte. — lluiet den Aedeiteen mebieeer Fadttkftatirn hettschir gestern wegen «iugett«. teilet Lohueihohung großer Jubel; mau hatte „ch katubee snetz. lich mit kem Fahnkbenn verständigt, und e» steht zu dosten, baß auch leruerhln Verstau» und richtig« Einsicht wie dirbet unseteu zahlreiche» Atbetteiiiand ieuen werben. — Unter Buigetthum ist gtoßenlheil» über dte Abwesenheit be» Miliiau» noch immer un-tröstlich, und zeig! mit allen seine» Klagen nur seinen gewaltigen Kleiumuib, der sich nicht „n Stande glaubt, sich selber zu schütze». Die Erhehuug de» Eetsle« diele, Theil, unserer Bevolleiung muß ferntt htii ein Haupl-Augeuweik de t Reg„ruug hildeu, wenn die MeiFti. Bürger und Fahrlkberr», wiikiich au der Spitze ihrer cheschasie bl- ikeu, und »ich« bald demkrasligeiin weselllUftaudi be» Platz räume» sollen. — Daß unter allen diesen Bewegungen die Kunnauestellung »,, Aka-keuue 0'edauke äußerst sparsam öeiachl ist. ist leicht zu etachlen, und wate seidst eiklatlich, wen» sich auch hessei« Bildet dastlbst votsanben, al» e» >» der Thal der Fall ist. Wie akee alle, >m deutsche» Batetiaude, so tzedaif »otzuglich auch die Kunst eme» neue» Ausschivuuge« uu» sie wird thu zunächst dadurch erhallen, daß sich da, Puhiieum, in dem seidst «in neu,» Leben erwacht ist. von all ken leblosen, bidlilchen unk histoeischen Allegorien hinweg, wendet, um in der eigenen Tbaligke» sich selbst eine größere Befriedigung  zu gewahreu, al, «, die Künstler in thre» letzigen Er lchlastung zu lbuu »e,mögen. — Bou deu polnisch.ruliische« An-gelegeuoeileu furchtet man htet noch groß« Bei Wickelungen, kann moessen die gänzlich« Sperrung »er russischen Eitanze» für Per-sonen und Lachen nur höchst thoirchl und säst aberwitzig nennen. (A. P. Z.) Bet litt, den ll. April, Dee Mimstet »er geist liche» Augelegeuheiten Hai m der Uedeizeuguug, daß die wegen Miidenutzuug evaugelilcher Kirchen durch evaugrlilchr oder Iaido lischt ä. issikiniiU seither eigangeuru Bersuguuge» nur der rou dem Könige setnrm Volk« jugesicheileu Religioueireiheu Nicht »eikindar feie» und die Vesugmß der Gemeinden, über k>, Kuchen zu ,er-fugen, mehr beemtrachi gen, ai, e, selbst nach der destedenken Gesetzgebung gedoien erscheinl, so eben iii einer an samnmiche Konsistorien und Regierungen erlassenen Veifugung deslimmi, »aß trn D-ssidenien die Miidenutzuug evangelischer Koche» zu gestatte» fei, sobald Palivu und E'e«c»ndk Berlreirr ihre Zustimmung er-klart haben. In Beitels der Kuchen lauketheerlicheu Paironal, ist »»geottzntt worden, daß die von Leiten der Patronat, - Be-Horde zu ertheilrnde Zustimmung nicht zu versagen, wen» die Gemeinde. Vertreter ken Drsskeuieu die Miidenutzung de» Kiiche gestatten wollen. Außerdem sink deien, die nöthigen Einleitungen getroste», um auch tut legielaiiven 26,ge durch ang.mestiue Aeu kiiung ke» Pateut» und der Berorkuuug vorn 30. März », I. ker freie» Rrligivnoudung Raum zu gewahreu, Die Zahl der von, preuß. Gtaatr zur Raiionalocrsamm >u»g «t 8>a»kfut« adzusendenreu Akgeoidueteu berechnet „ch »ach dem Beschluß »er Bunde,Versammlung vom 7. Apiii d, I.. m>> Aueschiuß der Provinz Preußen, ant fall, u » Mit E>»sch>uß dreier  Proomz auf 1 v*|. D elelde» werden auf die Provinzen wie folgt »ettheiit, Vrandeuburg 27. Pommern 15. Schlesien 30, Sachse» 23, Wrstphalen 20, R>cm Piov'uz 35, Preußr» 32.\nDtt Giaat»-Anw«It » Rirchrnaau »ai kolßeass«, überall sehr »» tzrsserzissenbr Brkannimachuutz In »it ssfrssnttt Zeltangen rlarückrn Inffea: Drr I1iiiee»»iebntt, Ist »»n kieken Leiten a«f«e-faebert woeben, ssegen »ie Aebernrist« »e, Press« in den leheen Tagen  am sstessgen O ete nesesslich eintuftbeetken. Bei »er grossen Zabl »lese, Anssorbeenna nn» tbree «heilwrtten Anonvmteat iß der Nntor-zettbntte genöttzigi. fttn« Anttvott uns btefem Wear tn geben. So lange »I« Presse sich nur In bem Feld« be» Algemeinen, tn Theoiteen Über Rttoem ke» Ltaat», bn «esessfchaft, »«, Bttfetzr« bewegt, feien »i« Boefchläge «nck noch s» liborieieben, noch f« ,e»e »a« Bessehenk« angreifen», so lange hätt »er Unirrzeichnrt, jrbr, EiiOchreitrn »rr Sttafgewatt »aaegrn fllr unzulässig. Weaet, dioft«rz»naniffe keo Meifteo, seihst be, bsstwil gsten ln »trift rphäee. giebt «♦ feine ander« Wnffm, nfa Mf bea Weifte«. Zuchihau« Gelbbussen »agegen anzumenben, ersttreinf nloJt osir Wotoalt, bi, nur bar» dient, solchen Ansichien den Schein »,n Wahebeit zu leiden, un» IM Bettzeeiier tu Maeivettn »e« Bolfewohl, zn eedetzen. Gegen ki, Nnwabetzeii giebt es nur ein Mittel, das: Lie zn wiberlegen, nn» zwar ln der gleichen eln-fachen »eessanhlichen Weise, in welche« jene ihre Berbreiiung zu erlangen lnchi Je mebe |e»er Änliche auch kn aussrrilrn, Raum gessattri wie», sich hsseni!>ch au«;ufprrchru um fn gefahrloser wir» ssr. Die Gefahr »rginur erst mit bem Moment wo die Brefolgung sklchr, Ansicht sst noebigi. ibt, Berbreiiung >m Ge-dt'men zu suchen. Wer >prosifroü,e,t wiU. muss <««««•> deren Misibrdnesste zn ertragen tfisirn. Die ')fr«I»oit der SaF'iHl 'sit itbriqen« dtr Wr0sio der Wrfnitr woki „drr-f«f»finrn. t n giiunkr Sinn drr Bevöifrrung nor» auch den verführtrifchrsien solchrr Iheottren zu wikersirde» wissen, wenn ihnen nicht bloss Bitten an» Eemahnungen enigeaengesse». sondern oa« llndattdarr nn» sur den A'briirr selbst Verderbliche solcher Lehren enhtg und einst «aegelegt wie». Der Unierzelchntte wird er,halb nur bann gegen Uedrrgrisir der Presse einscherst,n, und !>4tt sich In Geiste ke» neuen Pressgesetze» nur dauu da,» »t'uqt. wenn eine Druckschrift, »a, Gebiet kee Allgemeiueu «relassen», zn einem brstimmirn Vorbroefirtt '3fatl, »dor Anlettttttg gebe» oder die Iksip« „nv Integrität deftinnntrr PAerfo-im urrlrarn sollte. Vetllu, ken 11 Apttl 1-I-. n- Rlress. mann. -zavfrn, den 11. Apell. tee eommanbirenk, \" de« >. Armee-Loep«, v. Solomb bat heute ein Manifest erlassen in »eichen tt sich ausführlich sibrr dir gegenwärtig, Bewegung unter den Polen im Grosshttzogihum Posen anespeicht, Ee bezeichnet tiefe neueste »ollttftbt Schsiherhehtttig al« den ^in« Leben getteienen Entwurf »er Verschwörung, wrlchr durch dte Verb and lungrn de« polen Processe« im vorigen Jäher eine umfassenb, Publicität ge können hat\", »t »«richtet, daß an verschiedenen Onen die peeusst-iben Adler httadgeeissen, Wie össrntllchen Eassen eonssseiet, Briefe erbie'chen 'A'ewattihätrgleilen gegen »ae Privaieigenibrim »reiibt a-oeden seien und erlläet schließlich, die il'in anvertraute \"ttwatt in iderr ganzen Ausdehnung zu, Herstellung »er geseplichen Oeenung in Anwendung dringen zu wollen. tVe,«I. Z.) Hälefetrett r '»itoßdttzogihum Posen), den«, Apiii. So eben taucht jenseit» der Gränze da» Gnucht auf und stndet allgemeinen Glanden. »aß in unk um Warschau eine Menge russische Ofsicittr zman spricht von um) plötzlich verhattet worden sind. Auch hott man, daß mehrere Truppeueolonnen auf kem Marsche theti« Halt gemacht, theil» »,n Rückmarsch »ach War schau angetreten baden. Er|chriuu»grn. die ma» mit dem okigrn Geruchl in Vridrnkung bongt. (Koln Z.) .Atol«, d,n ll April. Unsere -ladt wa, gestern dtt Schauplah unruhiger Scenen, so, daß zwei Mal Generalmarsch geschlagen werden mußte, um die Burgeegatde zusamiue» zu berufen, er« kenn auch lekeemal ohne Muhe die Ordnung wieder herstellte. So »eilangten die Schistsziehet rom Oder Burgeimiistet-Amie Enischakiaung sut deu durch dir Schlrpp.Dauipischissr ihnen ge ichmaierten oder gänzlich entzogenen Unterhalt, die Aebeiter au dtt Rdeinau eine Eebobung ihre« täglichen Lohne« von eilt auf iunizehn Lrideigreichen u. dergl. Da» uinsichiige Venebmeu ansere« künftigen Regierung» Piasidenlrn Hin. r. Witlgenstein, »ee die Beichwetken »er Atdritee zu umetsuchen unk nach Möglich-keil aikdald zu beseitigen versprach, trug viel zur Beichnichiigung »er aui'g-regtrn Menge bei. Desienungeachtei wrglen noch di» in die Rächt hinein Mensch,iimassen au» den untere» Elaste» durch die Straßen. ebne »aß indeß He Rüde ernstlich gestört worden wäre. zO.Z.) Stilett» den 0. April. Von den ollerreichiichttt Truppen in Italien find im Zianzen acht Bataillon» übergegangen.  Em Bataillon bar die Oi'fteierr desselden, welche sich dem vettärheeischen Abialle widersetzen, gebunden und wollte sie er-schießen. Lte wurden jedoch due» da« Dazwifcheutrettn »n Guardia Eivica geeetier. Lieutenant Kopeht» vom Ingenieue-eorxr schwebtt neun Stunden lang gekuekelt in Gerade, aus ähnliche  Weise umgebracht zu weiten. - Gestern Ad.nk» acht Übt »ersaminette sich eine aufgrregle Vottonieuge «or kern Palast« ke» päpstlichen Runtiu» am Hof. um eine ähnliche Deinoiistrarion auszuführen,  wie sie unser '»„sandle >n Rom leider e>fahren mußle. Da» Toden und Lärmen liess nicht na» di» da« papttiich» Wappe» „»genommen wurde. Solche Demviistralioiie« wird kein B«|on-nener weder hier noch dort billigen. t«ari«r Z.) «arlsspufte. den „.«pol. I» F»,g. »«»-schikdenei Akvrknungen. welche gestern und vorgestern au» niedreren Lande,kdeilen hier angeicniinrn waren, um in drodender Sprach» die sefertige Entfernung »er.fremden\" Trukpe» (k„»>. teutirhen Atiiirecorp, 1 zu verlangen, war auf heute l Sonntag i eine außer-vrtenlliche Sitzung der Ahzeorknttenkammer auderaumi woiken. Zugleich balle sich in der Siad« da» Gerücht »erdreitet, daß da« gesatiimlc Ministe,min seine Entlassung gegeben habe. oder, wie e, spater hieß. zu geben enlschlvi en sei, fall, die Kammer seinem Versahien uichl bciireie. Auch die Vorgänge in Mannheim waren bekannt und die össentliche Stimmung sprach sich entschieden im Sinne »er Man»h,>mrl Bürgerschaft sur Auerrthtbaltung der <üe-setze unk Akwcbr antmationalei Einfluss« auss. Eine dichigekrängkr Masse von ZuhöttiN füllte die Gallerien unk eine» Theil ke» Saale,. Gegen I Udr eischienen dir Abgeorbutteu und bald kaiaus die Mtigliekee de, Ministerium,. Al» Maibv eintrat, wurde ee ron dem versammelten Bvlkr mit einem donnernden ftcksssachen Hoch empfange»; ebenso wnikeiz die Abgeordneten Wtlcker. Bassrrman». Sviek» unk Mittelmaicr unk da, Ministerium, den Ltaaiiiald Belk an der Spitz», heim Einliiir in den Saal mit stuimiichem Zuiuf begrüßt. Ltaalsraib Bofk ergriff zuerst da, Wort unk fetzte au»cinandtr. wie rme Partei er stire, welch«, nicht zuftieken mit der eirungenen fteeihett unk all' den Gefchru, weiche theil» scheu erlassen, tbcil» zur Vorlag» in den nächsten Tagen reis seien, offen drn Umsturz k.r trst vor so kurze« Zeit wirket frirtlich brschworrnen Verfassung beireibe un» aui Volk«. Brrsaminlungcn, nnt in ker Press», gewaltsame» Wikttssan» gegen »ei, Vollzug der orkuung»mäßig erlassenen Gesetze porige. Eine Versammlung in Dottauosclrittgett bad« sogar gekrodt, »aß. w.nn nichl tnneidald dttimal vier unk zwanzig Stunken da, eingerückte Mililair wiekrr zuruckgrzogru sei, Gewalt gebraucht w.tren solle. E>n abnllchet Beschluß sei du,» Toden unk Schreien von einer Mannten Parte, in Mannheim erzwungen und für hie GrsammimrinunginBütgettchaftaudatgibeu wo den In Adkressrn, welche dem Großherzog seihst übtttrichi wnrden. sei d.r F im'lic be« Fürsten von Furftenberg große, Unglück angckrodi werben, wenn man sich nicht sofort »em Willen der Peienten fuge. zuakeich hatten dieselben die Entlassung dr» gefammtt» Minifttriu«, gtivzdttt. Bei jedci Bezugnahme auf einen elwanigen Riicknitt »r» Minl-stenum« etdod sich von allen Seiten ker stü:mische Ruf: Rein' Neig! Bleiben! Bleiben!\" Uuiet gleichen sie,» wiekerdoli.n Bei sallsbeztignugen schloß bet R kuet u»i der Erkiarung. daß die Reg'itung lest inilchioffe» sei. ktcll an bet Bei'assung zu hatte» uuk um Energie allen Vess-,tbuuge» ke, Unisinize« enigegen zu lrele». In fiasizakk Rede erhöhen sich sokaen TAattcLm.tnli» Soltott und EfIelkfer; sie sprachen sich sammilich mit girsser Eiitschizkenbelt gegen den 'Keist der Ungrsitzlichkelt au,, der kie Fzeihiit gefähide. unk erklaitrn e, für aiespetzSerfurcht, von ^ einer Reateiou zu traumcn jrpi wo ker Bunde.',aa sän Mil'che Beschlusse »er re>he>ath.aden Frankfurln Beisamm ung zu Buu . kelheschiuffen kiheden habe, und der tzermantute Aueichuß jctrn"}