{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929667/ef4a69b2f3b0c264e562220ee7850653", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "fossés de la place de l.i Concorde pour échapper à la brutalité îles gardes municipaux. Des g,*.rdes nationaux, sans armes, mais en uniforme, se sont avancés entre les groupes el tes charges, protestant hautement cunlre ces violences. Dos arrestations assez nombreuses ont élé faites. Un lémoin oculaire nous raconte que, près de l'hotèl des Capucines,  un garde municipal à cheval s'est détaché tout à coup de la pu roui Ile dont il laissait partie, Cl, tirant son sabre, s'est précipité seul dans la foule pour arrêter un bouline du peuple qui venait de proférer quelques cris : renveisé aussitôt de son cheval, ce militaire a été fort maltraité, et il allait succomber lorsque quelques personnes faisant partie des groupes l'ont relevé  cl transporté chez un pharmacien pour panser ses blessures. Ses camarades n'ont pu venir à son secours, la foule étant trop compacte en cet endroit. (Corresp.) Des groiq^ nombreux, de deux heures à quatre heures, circulaient  dans presque lous les qunrliers de la capitale; les boutiques  se ferment sur le passage des attroupements. Le Pal.iis-Hoyal et les Tuileries étaient fermés, les passages des rués Saint-Honoré, Montmartre, Montorgiieil sont aussi fchiiés, el on n'y rencontre, du resle, ni troupes, ni garde nationale. Des charges ont eu lieu sur la place de la Concorde et de la Madeleine. Une ambulancen été organisée rue Saint-Honoi'é,29l, pour recevoir les blessés déjà nombreux. Nous avons vu de nos yeux deux femmes ponant des fardeaux,  que nous croyons èlre des* fruits, tuées on pîillôt assassinées  devnntiious. (Id.) 5 heures du soir. On bat en ce moment le rappel dans toutes les nies, pour réunir la garde-nationale. 5 heures. Les choses deviennent malheureusement plus graves. Les rassemblements  qui d'abord garnissaient lont l'espace entre le ministère des affaires étrangères et le pont de la Concorde, se sont refoulés sur les boulevards, dans les rues Richelieu et Saint-Honoré, sur les places du Palais-Royal et du Girrousscl. Sur ce dernier point la foule était considérable. Les cris de : i bas M. Guizot! A bas l'homme de Gand\\ y étaient très-multipliés. On esl parvenu cependant à l'aire évacuer le Carrousel. Dis barricades ont été construites au marché Saint-Honoré. Un omnibus avait déjà élé renversé aux Champs Elysés à deux lieuri*s. Mais ce commencement de barricade n'a pas eu de suite. Le drapeau de l'un des corps de garde de la place de la Concorde a élé arraché; on a essayé d'incendier ce poste. Des pierres étaient lancés sur la garde municipale. Plusieurs bouliques d'armuriers ont élé pillées. Colle de M. Lepagc, rue Richelieu, a été complètement dévalisée au moment où on la fermait. Le rappel bat dans tout Paris. Les tambours sont escortés par des compagnies  de gardes-nalionanx, derrière lesquels suivent des ouvriers eldes jeunes gens chantant la Marseillaise. Plusieurs individus ont été tués ou blessées par les charges de cavalerie. Au moment où je vous écris tout est morne; les boutiques sont fermées; on ne circule ni dans les passages ni dans le Palais-Royal. Les omnibus et les voilures se bâtent de rentrer de peur de servir de barricades. Le peuple dépave des rues dens ce bul. On ne parle pas encore de coups de feu. 7 heures. Encore deux mots Ires à la bâte. L'émeute esl décidément dans les rues, .le n'ai pas le temps de vous écrire longuement. Des voitures cle roulage ont élé renversées rue S.iinl-Honnré pour faire des barricades. Les gardes municipaux à cheval exécutent des charges à coups cle plats cle sabre. Les boutiques des armuriers et celle des boulangers sont prises d'assaut, Les carrcàtix du ministère des affaires étrangères ont élé enfoncés. Des gardes nationaux rassemblés entent : Vire la réforme ! On dit, je ne sais si c'est exact, que le corps de garde de la rue Matignon a été Incendié. On couimuniqueà la Réforme la pièce suivante:\nMINISTÈRE DE LA GUERRE.\nORDRE DU JOUR.\nIl est ordonné à MM. les employés d'être tous présents dans leurs bureaux demain à dix-heures précises. Personne ne devra s'absenter sans un ordre formel. Il sera fait deseon-Irr-appclsdans la journée. Les meurtrières du corps de garde de la rue Mauconseil ont été reuverh  's. On sailqu'elles avaient été murées à la suite des affaires de la rue 'l'ransnonain. ( Démocratie paciji que. ) COMITÉ ELECTORAL PI\" 12e ARRONDISSEMENT. Les membres du comité électorale de l'opposition de 12° arrondissement, informés que MM, les députés de l'opposition ont résolu de ne pas se rendre  an banquet du 12° arrondissement, ont décidé, à l'unanimité, que le* 12\" arrondissement exprime par son organe son étonnenient de la tlécission prise sans qu'elle soit accompagnée de la démission des députés cle l'opposition,  et invite MM. les députés de l'opposition à déposer sans retard leur démission, seule mesure capable de donner, en ce moment, une satisfaction  à l'opinion publique. Paris, le 21 février 1848. S. de Mon iflcury, Barbier, N. Lagncau , Fréviiic-Levingt, Pâturai, B. Lupin, Thomas, Flou, Blayn, Giiillanmin, A. Landrin, Laprée, Corbel, Mallard, L. Vafflarel, M. Mayet, Guiraud, Vernaut, Ouval, Jules Tliéry, L. Guzon, Goutlehaux,  Millelot, Boche*. (National.)\nADHÉSIONS DES DÉPARTEMENTS.\nLes membres de la commission du banquet réformiste qui a eu lieu à Valenciennes ont fait parvenir aux députés de l'opposition une adresse où se trouvent énergiquement exprimées leurs sympathies pour eux et pour la cause qu'ils défendent. Adresse de St-Omer (Pas-de-Calais) : « Le droit de réunion appartient à tout peuple libre ; nous vous félicitons  de vouloir le défendre par vos actes avec la même énergie que vous l'avez établi par la discussion. » Adressai Arras(Pas-de Calais) : « En exerçant dans l'intervalle de la session'dernière, puis en défendant énergiqucmcnt à la tribune le droit, de réunion, l'opposition avaitjiien mérité élu pays. et En persistant à soutenir par lous les moyens légaux celte liberté si importante, l'opposition est assurée de notre sympathie eL de notre concours.  » —• On écrit d'Avesnes-Je-Comle: « Les campagnes imitent lers villes : une adresse aux députés de l'opposition  qui ontdéfcndii le droit de réunion des citoyens dans les banquets réformistes se signe dans notre canton. Les noms des plus notables ci-\nloveiiS; ceux des membres et du conseiller général du canton sont entête.»\nNOUVEAUX BESTAILS.\nLes détails qui _ recèdent sont empruntés àla J'atiie. Ceux qui suivent nous sont apportés par nuire correspondance : La capitale est dans une émotion difficile*.à décrire, La foule, composée d'individus de toutes les classes cle la soeiélé, encombre les boulevards depuis lé ministère des affaires élrangèrcs jusqu'au pont cle la Concorde. De forles patrouilles de municipaux à cheval facilitent la circulation-. On remarque l'absence presque générale de la troupe de ligué el de la cavalerie  de l'armée. Llhôlel de M. Guizot est gardé par un fort détachement de troupes de ligne qui éloigne les passants de lous les abords possibles de l'hôtel. Une espèce de garnison de garde municipale est renfermée dans les cours et dans les jardins de l'hôtel. Partout la foule est calme et silencieuse, comme dans l'attente d'un grand événement. Une boutique d'armurier, pioche la place du Châtelel. a été pillée. Une voilure de bois, destinée à un boulanger,  a également élé arrêtée, et chacun s'est emparé d'une bûche comme d'une arme. Presque toutes les boutiques des boulevards el les passages qui v aboutissent sont fermés, ainsi que les environs cle la lionrse. Un chapelier  renommé, qui vend des armes, a élé dévalisé rue Vivienne. Pendant la promenade d'une patrouilla de gardes municipaux achevai,  une grêle depierres est venue les assaillir ; l'un d'eux a élé si grièvement  atteint à la tête qu'il esl tombé de son cheval ; alors ses camarades se sont précipités sur la foule et un lioinuic atteint à la tête d'un coup de sabre a suffi pour calmer leur fougue. Ce mal heureux a élé transporté chez un pharmacien de la rue St-Uonoré, n° 381, où il a reçu les premiers soins. Deux portes des Toileries sont seules ouvertes pour permettre le passage;  des hommes en casquette ont pu y pénétrer et assister en curieux sur la terrasse de la place de la Concorde au mouvement de la foule et des troupes-Un agent de pouce qui avait voulu empêcher l'évasion de quelques personnes  arrêtées sur la place de la Concorde, a élé poursuivi par la populace, el n'a elù son salul qu'à l'intervention d'une forte patrouille de la garde municipale qui l'a arraché tles mains de la foule. On disait que M. O. Barrot avait réclamé l'assistance d'un détachement de troupes pour garantir sa maison des attaques dont il pouvait être l'objet en raison de la tiédeur qu'il avait témoignée dans ces derniers moments. Quelques maisons auraient été marquées d'une croix rouge. On cite la maison où sont les bureaux cle la compagnie d'assurances du Phénix, et celle du banquier d'Eichlal. » La circulation esta peu près interrompue dans les mes Saint-Denis et Sainl-Marlin, qui regorgent d'une population, inquiète, mais calme. Mais nul ne pourrait prévoir ce qui pourra advenir c'u mouvement qui s'est manilèslédens  la capitale. La mise en accusation du ministère semble de plus en plus dérisoire et impossible. La démission des députés de la gauche est considérée comme dangereuse;. L'état de l'atmosphère rend impossible aujourd'hui l'action des télégra plies aériens. Des ouvriers ont été employés ce matin à défaire les préparatifs du banquet.  En même leufjfc un fort détachement de garde municipale prenait possession d'un terrain adjacent pour empêcher loute espèce de concours de populations ; mais la foule s'était arrêtée et n'avait pas dépasse la place de la Concorde. Un régiment de dragons caserne à l'Ecole militaire a élé dirigé, musique en lête, vers la chambre des députés, qui a été cernée de toutes parts pour n'être accessible qu'aux députés porteurs de leur médaille  et aux journalistes munis de billets spéciaux. Quelques mouvements de troupes de ligne ont eu lieu ; partout sur leur passage se faisait entendre le cri : Vivela Ligne ! A 9 heures , les étudiants et quelques membres du banquet du 12° arrondissement  se sont réunis dans le quartier latin. A 10 heures 1/2 , le bruit a commencé ; quatre gardes nationaux en uniforme ont entraîné après eux 1,000 à 1,200 jeunes gens chantant la Marseillaise et le chant des Girondins : Mourir pour la patrie ; etc. Ils ont parcouru les boulevards , la rue de la Paix , la place Vendôme et les rues voisines. Une autre colonne avant à sa têle un étendard formé d'un mouchoir multicolore a parcouru les mêmes quartiers, Eu passant devant le ministère des affaires étrangères on a crié: A bas Guizot, l'homme de Gand! vive la rif orme! A ce moment, des municipaux  à cheval ont débusqué et tles charges effroyables ont commencé sur les boulevards des Capucines, de la Madeleine el dans la rue Royale. A 11. heures, les étudiants, en colonne, sont passés sur la rive droite et sont allés visiter les journaux de l'opposition avalisée : le National, la Réforme,  etc. Un banqueta dû avoir lieu près du Panthéon. Les députés de l'opposition qui se rendaient à la chambre élaient salués et applaudis vivement. Al heure, presque loute la chambre des députés étaitsur le perron en colonne, qui tàil face au Pont-Royal; jugeant delà les événements. Tous les employés des ministères élaient consignés. Un instant, sur les boulevards et rue de la Paix, les cris: Aux armesl se sont fait entendre. Toutes les troupes sont sur pied ou à cheval dans les casernes tic Paris et des environs. A l'Ecole militaire où il y a un parc consieiéahle d'artillerie.les artilleurs sont à leurs pièces prêts à partit. Tous les officiers d'état major sont en permanence. La préfecture de police est pleine de municipaux et d'agents de police. Jusqu'ici il n'y a eu que peu d'arrestations; aucun poste n'a encore élé a-taqué. Les abords de la chambre sont toujours scrupuleusement gardés, à ce point que les rédacteurs n'en peuvent sortir; les porteurs ne peuvent arriver  ;il est donc à craindre que nous ne puissions avoir le compte-rendu de la séance, que l'on suppose avoir élé fort orageuse. Du reste, le mouvement paraît avoir pris un caractère alarmant dans les environs du Palais-Bourbon, où des citoyens ont été fort maltraités par la force publique. En ce moment le bruit court que la foule a pénétré chez Lepàge, armurier  du roi. L'heure avancée ne nous permet pas de vérifier ce fait.\nP. S. On nous confirme la nouvelle que la boutique de M. Lepage a élé dévalisée. 4 heures 3/4. En ce moment, la rue St-Honoré est barricadée sur plusieurs points par des voitures renversées. Un régiment de dragons, qui occupe le marché St-Honoré et la rue Neuve des Petits-Champs, charge le peuple le sabre au poing. Une voilure remplie des blessés vient d'être dirigée sur un des hôpitaux.  Enfui la fermentation la plus grande règne dans la capitale. Les deux récits qu'on vient de lire sont évidemment écrits sous l'empire d'unepensée hostile au gouvernement. Nous ne nous y associons pas. Un troisième récit, fait au point de vue conservateur, est sous nos yeux. Il dit que la troupe et la garde municipale sont admirables  de calme et de sangfroid. Un officier de la garde municipale»  clé tué au milieu des groupes. Plusieurs soldats ont été blessés. Ils ne font usage de leurs armes qu'à leur corps défendant. Plusieurs groupes menaçants ont fait entendre le cri de à bas Barrot! sous les croisées de M. Odilonßarrot. Les étudiants parcourent les rues en chantant la Marseillaise, cl en criant à bas Guizot ! A quatre heures et demie, on dépavait la rue de Rivoli, pour élever des barricades. (La rue Ilivoli est. parallèleau jardin et au j alais des Tuileries.)\nOn savait qu'il régnait une grande fermentation dans les faubourgs.Des  étudiants se sont dirigés vers le faubourg St-Antoine.\nCHAMBRE DES PAIRS.\nSéance du 22 février. La séance est ouverte à deux heures. M. de Boissy. La chambre permellrait-elle que j'adressasse une simple question an cabinet ? Je devais l'interpeller hier... M. le president. Déposez votre demande par écritj : la chambre dëlihèrera. M. de Boissy. La voici. Un de MM. les secrétaires donne lecture de la proposition de M. de Boissy* elle est ainsi conçue : « Attendu que la chambre des pairs a élé mise personnellement en jeu dans les événements qui ont préparé et amené la situation actuelle , qu'il est par conséquent d'autant plus utile qu'elle prenne dans cette circonstance  une initiative pouvant amener une transaction , une conciliation désirée par tons les amis sincères et éclairés du pays , je demande à la chambre la permission d'interpeller le cabinet sur la situation de la capita  le. ce Et attendu l'urgence, j'ai l'honneur de prévenir la chambre qu'elle peut ordonner que les interpellations seront laites à l'instant même. Je suis à ses ordres. » Le marquis DE Boissy, pair de France, a « Paris, le 21 février. M. le Président. La proposition de M. le marquis de Boissy est-elle appuyée  ? (plusieurs pairs : Oui ! oui 1) Alors, je consulte la chambre. -La chambre, à la presque unanimité, décide qu'elle n'entendra pas M. ele Boissy. La chambre s'est ensuite occupée de pétitions.\nChambre des dpeputés.\nSéance du 22 février. Vers midi et demi les abords du palais de la chambre des députés ont élé occupés par la force publique; la grille établie devant le péristyle, du côté de la place de la Concorde, a élé fermée; le pont a été évacué et le passage n'en a plus élé permis qu'aux députés et aux personnes qui sö rendaient  à la chambre munies de cartes. Un instant auparavant, un rassemblement  s'était formé devant la chambre, trois cents personnes environ avaient gravi les degrés du péristyle et trois ou quatre carreaux ontété cassés  aux portes vilrées qui s'ouvrent derrière les colonnes. L'attroupement s'est dispersé par le pont el les qnaisà la moindre démonsiralion. Aussitôt que les portes ont élé ouvertes, la tribune publique a été envahie  par un plus grand nombre de personnes qu'elle n'en peut contenir et dont une partie, escaladant une cloison, s'est établie dans la tribune réservée  aux gardes nationaux de service. Un huissier, accompagné de quatre fusiliers, la fait évacuer avec quelque difficulté. A une heure cinq minutes, M. le président monte au fauteuil et ouvre la séance. Le procès-verbal esl lu et adopté. Les dépulés sont peu nombreux dans la salle des séances. Tous les ministres, sauf MM. Duchâtel, le général Trézcl et Jayr, paraissent  successivement à leur banc. M. LE r-RÉSIDENT. L'ordre du jour appelle la suite delà discusion du projet de loi relatif à la prolongation du privilège de la banque de France. La parole est à M. Léon Faucher. Après une discussion à laquelle la.chambre prête peu d'attention,la discussion est renvoyée à demain. M. le président lève la séance et quille le fauteuil; alors M. Odilon Barrot se levant : Je prie M. le président d'annoncer le dépôt que j'ai fait pendant la séance, d'une proposition signée par un assez grand nombre de députés, et d'indiquer le jour où elle sera soumise aux bureaux. M. Le président. D'après le.règlement, le président n'est pas tenu de faire connaître le dépôt des propositions qui sont faites. 11 n'en doit faire connaître l'objet que quand la lecture a été autorisée par les bureaux ; mais dans celte circonstanee,jenefaisauctinciliificii!tétl'amionceTà la chambre qu'une proposition a élé déposée par M. Odilon liarrot : j'ajoute que les diverses  propositions déposées dans le cours de cette séance seront soumises aux bureaux jeudi. (Mouvement.) M. Larabit. H fallait le dire. La séance est levée à quatre heures trois quarts.\nDette espagnole.\nLe comité des détenteurs de fonds espagnols,en Pru«s!e, nous communique, avec prière de les publier, les pétitions qu'il vient d'adresser àS. Mi la reine d'K.sp.-igno et à la chambre des représent  an ts : Madame, Malgré la distance considérable qui nous sépare de l'Espagne, nous osons venir déposer noire respectueuse requête au pied du trône de Votre Majesté, bien convaincus que notre voit, faisant i.ppel à Votre souveraine justice, ne peut qu'être favorablement entendue. Ce n'est pas en vue d'un intérêt personnel uniquement, que nous n»us sommes décidés à une pareille démarche : nous sommes les organes de plusieurs  milliers de sujets prussiens qui, se confinut en la loyauté et en la droiture  bien connues cle Ij nation espagnole, ont placé leur argent dans les fonds de l'Etat, cl qui se voient déçus et priées d'une partie de leur fortune. Dans leur nombre, malheureusement, se trouvent des pères de famille, qui n'ont [m conserver leurs effets qu'à l'uide des sacrifiées les plus onéreux, espérant d'iiiinée en minée que le paiement des intérêts allait recommencer, et qui, après une vaine atlenle d'environ dix ans, se sont enfin vus plongés dattsla plus affreuse misère. Oui, une grande dette pèse sur la nation espagnole; mais c'est sans aucun doute le poids de sa ilette morale, qui doit l'oppresser le pins fortement. Et toutefois chacun sait que cette nalion n'a renoncé, ni à sa loyauté, ni à sa dignité, ni à son noble or,;ueil; chacun sait épie les ressources du pays, sagement administrées, peuvent le mettre en état de satisfaire ù ses obligations et de conlribuuer ainsi à lu prospérité du gouvernement de Voire Majesté. Aussi ce sont ces til rus de gloire, dont le peuple espagnol adonné, par son histoire, les preuves les plus éclatantes, ainsi que celle puissance matérielle, dont une bonne administration saura toujours tirer parti, qui sontla seule ancre de tantdè malheureux, ipie des tempêtes civiles ont mis en grand danger  de périr. Mais maintenant que la guérie a cessé, que la paix et le rejjos régnent au-dedans et au-dehors, il est temps que le gouvernement de Votre Majesté s'occupe sérieusement des interets et des droits des créanciers de la nation. Son devoir le plus saint l'y convie. Comment, eu effet, la confiance générale poii irai l-el le lui élre acquise 7 Comment assurerait-il le régne des lois, s*il ne s'appliquait, avant loul, à justifier celle confiance par le rétablissement du crédit nalional ? Et comment atteindre à ce dernier Lut, si les obligations, antérieurement cou (raclées, ne sont point remplies? Si les ressources actuelles  ne permettent pas de les acquitter en plein, qu'il se montre du moins décidé à y travailler peu à peu, et sut* le pied d'une progression toujouis croissante. Les intérêts arriérés jusqu'à l'an 1810, ont été convertis en »li ligotions à 3 pour cent. Mais depuis celle époque, on n'a plus rien fuit à ce, e-jartf, et la dette 5 pour cent, dont la valeur primitive a été considérablement diminuée par des réductions et des conversions diverses, a été peu à peu réjliii.ie,jusqu'à  utie nullité de valeur presque absolue. Combien un tel état de choses n'est-il pas triste et ruineux pour les créanciers  de l'Espagne ! Les valeurs des différés de 1831, pour l'émission française et anglaise dont une partie considérable se trouve entre les mains de créanciers prus"}