{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051868773/c88fa62658e8eb2a73bad94552fc51ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D\nH u m\ni st.\ndoch für rathkam, sich des Schutzes des diensthabenden Offiziers der Cummunal-Garde ;u vergewissern, welcher geholt wurdi und die bünrigsten Versicherungen für den Schutz des Fürsten sowie über da« Geteimniß, bis er abgereist wäre, gab. Er ik hier im Fremdenbvche unter dem Namen «ineS Herrn v. M e y e r nebst Gemahlin und Dienerschaft, Gutsbesitzer aus Grätz, ein« geschrieben, jvie dies auch in der Fremdenliste im heut gen Tageblatte abgedruckt ist. Petersburg. In dem neuen, ziemlich dicklei bigen Gesetze über den russischen Annen - Orden befindet fich unter Anderm ausgesprochen, daß auf diese Deko ration auch Der Anspruch habe, welcher wenigstens hundert Nichtchristen oder Mitglieder gefährlicher Sekien zur griechischen Kirche bekehrt. (Hat Jemand Lust, um diesen Preis kaiserlich russischer Äankt-Annen-OrdenS-Ritter werde« zu wollen?) Braunschweig, 22. März. Aus sicherer Quelle vernimmt man, daß der Herzog gegen mehrere höhere Offiziere fich folgendermaßen geäußert hat: .Tie russische Armee ist auf den Kriegsfuß geletzt; sobald sie oder ein Theil derselben die preußische Grenze über schreitet, «erden französische Truppe» an den Rhein rücken. Die Sicherheit unsers deutschen Vaterlandes erfordert die augenblickliche Wahl eines deutschen Kai sers und alle deutschen Fürsten werden darin überein stimmen. Ich bin Herzog von Braun^chweig, ich liebe mein Volk, ich liebe mein Land, will aber gern alle Opf.r bringen, welche das Interesse des deutschen Vater landes erfordert. Ich werde mit Freuden als Soldat dem theuern Baterlande dienen, und für dasselbe kämpfen.\" Köln, 26. März. Wir erhalten soeben die Nach, richt, daß die in Paris zusammengetretenen Deutschen, ein paar Hundert an der Zahl, durch dreihundert Franzosen und Polen vermehrt, nach Straßburg auf gebrochen find, um von dort aus in Silo-Deutschland einzudringen und die Republik zu erklären. Wir warnen jeden, der es gut mit Deutschland, mit Polen und mii Frankreich mesnt, diesem unfinnigen Versuche die Hano -u bietey; wir rathen jedem, der Muth und Vaterlands-^-t>° dalil delißf den Weg zu treten! Die Republik, die uns dieser Haufe bringt, würde am Ende doch unwiderruflich\nwieder über dieselbe Gränze zurück getrieben werden, über die fit jeitzt von frevelnder Hand als Feuerbrand io tie Btwegivg der deutschen Völker geschleudert wird. Algerien. General Cavaignac hat den Antritt seiner Verwaltung von Algerien, deren sofortige Wie-derbeeod!igung durch seine BeKimmung zum Kriegsmi nister bereits bekannt ist, durch zwei Erlasse bezeichnet, wovon der eine den Provinzial - Milizen das Richt ertheilt, ihre Offiziere bis zum Kapitän, ihre Unter offiziere pnd Korpvrale zu erwählen, wobei sie jedoch an französische Bürger gebunden find, der andere aber die bis jetzt ln Algerien noch bestehende Censur aufhebt und die Presse von Algerien den allgemeinen Bestimmungen der französischen Preßgesetzgebung unterstellt. Nur bleibt hie besondere Vorschrift, daß bei einer Strafe von lVS bis lvvv Franks, ohne Genehmigung der höhern militä rischen Befehlshaber, über militärische Operationen, Truppenbewegungen und Bertheidigungsarbeiten nichts gerruckt werden darf, was nicht aus den officiellen Jcurualen der Hauptstadt entlehnt ist. Coblenz, 24. März. Gestern Abend find hier mit Hilfe der Dunfelhcit Anarchie brütende, anonyme Schmähzettel abgeschlagen und verbreitet worden, die als .Aufruf der Bürger zu Mainz an ihre deutschen Brüder\" gelten möchten. Rheinländer! Wir haben Preß, freiheitü Zedermann darf daher frei und offen unttr Nennung feines Namens aussprechen und ver künden, waS ihm zum Wohle des Volkes und des ganzen deutschen Vaterlandes förderlich scheint; der Fluch der Lüge, allege Heime Leitung der Völker ist mithin auf immer besiegt und in das Reich ihrer Finsterniß hinab gestürzt! — Dulden wir also mit dem Frührothe dieses neue« TageS auch solche, «ie verkappte Banditen,\numherschleichend« Druckzettel nicht! Als Aus geburt der Nacht, stemmen sie fich schnurstracks dem für Oeffentlichkeit und Wahrheit, für L cht und Rrcht kaum errungenen beispiellos«» Siege verräterisch entgegen, säen Trachenzähne und gebären in diesem Sturme der Zeit Tod und Verrerben. Königsberg. 22. März. Heue Nachmittag zwei Uhr kam ein Courier von Berlin mit Depe'chen nach Rußland an, der, nachrem die Pferd« geirechselt, gleich weiter reisen wollte. Im Augenblicke hatte sich das Gerücht verbreitete die Depesche enthalte ein Gesuch an den Kaiser von Rußland, russische Truppen hier eirrücken, und namentlich nach Berlin zur Uiter-drückung des dortigen AusstandeS kommen zu lassen. Eine Menge Mensche« versammeile fich alsbald vor der Post und wellte den Inhalt der Depesche wissen, event, den Abgang derselben verhindern. Der Ober-präsident gab dem Begehren insoweit nach, als er ver sprach, die Depesche vorläufig nicht abgehen zu lasse». Dies mußte er aus dem Fenster seiner Wohnung proklamiren lassen. Die Depesche war inzwischen aber doch abgegangen, unv man war nicht wenig erstaunt und entrüstet, als man dies erfuhr. Sogleich erboten fich Einige, dem Courier nachzueilen und ihm die Depesche abzunehmen, sie erwirkten ein zur Ausführung des Vorhabens nöthiges schriftliches Mandat, setzten sich dann sogleich in einen Wagen und fuhren im gestreckten Galopp dem Courier nach. Sie holten ihn ein, nahmen ihm kraft ihres Mandats die Depesche ab und brachten sie hierher. Ob die Depesche wirklich geöffnet ist, weiß ich bis jetzt noch nicht, abgegangen ist sie aber nicht. Köln. In der „Kölnischen Zeitung\" liest man folgendes Inserat: Geliebte Mitbewohner, geschätzte Deutsch« Sehr danke ich für das Zutrauen zu meiner geringen Person, welche fich mir auf allerlei Art kund gibt. Stets war ich für die Förrerung unseres Wo!»les be müht — auch in dieser Zeit habe ich nach meinem besten Gutbefinden für meine Brüder gearbeitet. In diesem Monate habe ich schon vier Briefe an unseren g«ten^7 «cht deutsch i« Herzen gesinnten — König gerichtet, wovon zwei durch unsere hochverehrte Landes Mutter beförrert wurden, aus dem Grunde, weil ich Mt Recht besürchteie, mein Porio in rie Hände der Minister »der geheimen Räthe !>u legen, und wohin mit der Arbeit von Schlechter? O, -><l -»«-tk für die Nachwelt. — Von meinem Polengedichte habe ich nichts erfahren — -»I — »«tu? Oder zu geringfügig um zu beantworten? — Dem Ministerium in Paris habe ich auch die Folgen eines Krieges geschildert Friede — Ruhd — und Hilfe in diesir Iammerwelt — Es wird besser geh'n — die Welt ist rund, sie muß fich drey'» — Gott gebe uns seinen Vateriegen auf diesen dornbepflanzien Lebenswegen. Der deutsche Schlechter in Köln. Provinz - Courier. Ofen. Der 23. März war für die Bürger OfenS ein merkwürdiger Tag: zum ersten Male wurde im Rathhause eine gemischte Sitzung bei offenen Thüren gehalten. Der erste Gegenstand der Berathung war eine Petition au Se. k. k. Hoheit den Erzherzog Palatin und an den Herrn Minister - Präsireuten des Inhalts, daß daS neue ungarische Ministerium seinen Sitz in O'en nehmen möge. Ob die Motive dieser Petition das Ministerium bestimmen werden, sich nach Ofen zu begeben, lassen wir noch dahin gestellt sein. Nach Erledigung dieses Gegenstandes strömte eine Anzshl Osner Bürger in den Saal und brachte ungestüm den Zoll aus der Ofner-Pesther Schiffbrücke auf's Tapet. Wie? Etwa daß die armen Leute von nun an die gleiche Begünstigung mit den Reichen haben und gleich zollfrei passren sollten? O nein! Dazu ist unser Jahrhundert nrch nicht reif! Sondern die Ofner Bürger verlangten, daß ihre Wagen und Pferde, gleich denen der Pestper Bürger, der Brücken manch enthoben würden. ES entspann sich eine heftige\nDeb. t e, bei denen besonders ein Wahlbürger sich s» hervorthat, daß die sehr aufgereizten Gemüther n»r durch die Einspräche des Herrn Peter Rath und deZ Herrn Magistrat^raiheö Keller beschwichtiget werden tonnte. Das Resultat war der Beschluß, daß nicht nur jeler Bürger, sondcrn auch jeder Roß uns Wagen besitzende Einwolmer Ofens für fein Fuhiwerk keinen Zoll auf der Brücke zu entrichten braucht. Als aber Herr Stephanovics einen billigen Vor'chla; zur Entschädigung des Brückenpächters (auf Kosten der Wahlbürger) in Antrag stellte, ließ man ih i nicht zu Worte kommen, und es blieb vor der Hand — ohne Entscheidung. Was aber der Brücken' rechter da;u sage» wird, ist eine andere Frag?. Unv Ihr armen Proletarier, Eure Schultern» drüät noch immer die Last der Erhaltung der Schiffbrücke, unj> statt Euch deshalb zu danken, erntet Ihr Verachtung und die Brutalität der Brückenzöllner. Es lebe die Reform! (Nachrichten ausPancsova) zufolge ist e^S in dieser Grenzstavt zun Ausbruche gekommen. Die Grenzer erklärten sich für die Einverleibung mit Ungarn. Sogar die Weiber sollen fich empört und den Bürger meister verjagt haben. Krakau, 2^. März. Am begangenen Sonntage begab sich Gras Potocki auf seine im hiesigen Umkreise (im Gebiete der frühern Republik Krakau) gelegenen Dcrfer und eröffnete den Bauern, daß er von de, vom Kaiser von Oesterreich allen Unterthanen bewilligten Freiheiten Gebrauch machend, reu Robot in seinen Besitzungen aufhebt. Graf Potocki ist ein Edelm-aim im wshren und reinsten Sinne des Wortes. Außerdem ist er der reichte Gutsbesitzer in Galizien. Mit einem durchgebildeten Geiste verbindet er ein für das Wohl keiner Nation tiefergriffe: es Gefühl und diese seltenem Eigenschaften, so wie auch seine angenehme, echt männ liche Persönlichkeit haben ihm eine außerordentliche Popularität nicht bloß im Krakau'schen, sondern auch iu ganz Galizien erworben. Man spricht davon» daß auch andere Gutsbesitzer die Robot aufhebe» werden, was gewiS 'die polnische Aristokratie in den Augen Europa« ierhebe» wird. l, I» «I v ! Trie st. am l7. März, 4 Uhr Morgens. (Fortsetzung.) Wenn Oesterreich in der Reihe der constitutonellen Staaten tritt, so tritt es auch andieSpitze derselben.*) Tie Allianz mit dem nordischen Kolosse wird eine Un möglichkeit , und die deutsche Entwicklung Oesterreich; wird eben so unbehindert sein von dem RepnbManis-muS im Westen, wie von dem Absolutismus im Osten, welcher sich in seine letzten beeisten Verschanzungen zurückziehen und auch dort sür sein ferneres Bestehen zittern wird. Auch über ewige Schneefelder geht die Tonne aus. Und sollte es dennoch anders kommen, sollt« ein Angriff von was mr einer Seite auch nur einen F»j breit deutschen Boven bedrohen, dann wird jeder Knabe, der stark genug ist, die Muskete zu tragen, Soldat sein, und der Morgen österreichischer Waffenehre wird, wie zu Aspern, wieder ausgehen. Die Presse ist frei und sie wird sich der Freiheit würdig zeigen ; sie wird keinen Mißbrauch mache» voa ihrer neuen Macht, sie wird die Ehre der Privatper sonen achten; aber sie wird ernstere, heiligere Interessen zu besprechen habe» als die Triller einer Sängerin, die Sprünge eine Tänzerin oder die Gaukeleien eines Taschen spielers. Die öffentliche Verachtung wirv die feilen Federn, die sich vor jeder Macht in ven Staub ernie drigt haben, brandmarken und verstummen machen, uns die ehrliche Mannesüberzeugung, die rein ist von Lüge und Schmeichelei, die gekämpft und gelitten und ge schwiegen hat seit Iabren unv Iahren, die ehrliche Mannesiiberzeugung «irv das Wort ergreifen, (Schluß folgt.)\n') Bravo!\nDie Sieb."}