{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/d2d303bc9f460c38c739e92e2edb6d4d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stanz weggeführt haben zur Repubiikanisirung Deutsche lands. -(Frankfurt,15- Ap il.) (,O.P.Z>) Ebcn trifft die ver bürgte Nachricht ein, daß Hecker und Struve am 13.d. in einer zu Konstanz abgehaltenen Volks -- Versamm lung auf die Proclamirung einer Republik und auf einen Angriff gegen Karlsruhe zum Zwecke der Be freiung Ficklers und der Einsetzung einer provisorischen Regierung antrugen. Am 14. sollte eine Vereinigung der Republikaner in Danaueschingen stattfinden. Von hier aus sollte gegen Kehl gezogen werden, um sich mit den gleichzeitig erwacteten Zuzügen aus Frankreich zu vereinigen. Es sollen iZimer mehr Beweise sich ergeben, daß die provisorische Regierung in Frankreich diesen Bewegungen nicht fremd, und es dabei auch auf den Erwerb des linken Rheinufers abgesehen ist, II Frankfurt, 13. April. Der Präsident des Fünfziger-Ausschusses war heute mit Buhl von seiner Mission in Baden zurückgekehrt und stattete Bericht über den Erfolg ab. Dieser lautete überaus beruhigend. In Mannheim hat sich die Aufregung gelegt, und die republikanischen Häupter sind zur Mäßigung zurückge kehrt. In Heidelberg gelang es Soiron die beiden Parteien zu ^ vereinigen und deren Vertrauen auf die constituirende Versammlung zuzuweisen. In Carlsruhe wohnte er gestern (mit Buhl) der Kammersitzung bei, und gab auf den Bericht der Regierung die Erklärung ab, daß die Badische Regierung nicht allein Baden, sondern Deutschland gegenüber verpflichtet sei, den Aufruhr im Keime mit aller Macht zu unterdrücken und die Kammer sie dabei kräftigst unterstützen werde. Dieser Erklärung trat die Kammer durch namentlichen Aufruf einstimmig bei und sie soll gedruckt im ganzen Lande verbreitet werden. Hecker, dessen Anhang sehr zusammenschmilzt, ist nun der Verfolgung der Regie rung übergeben, da er sich auf frischer That des Auf ruhrs befindet. Der Fünfziger-Ausschuß wird aber auch öffentlich bekannt machen, daß er das Einberufungs schreiben an Hecker zurückgenommen. Dringender Um stände wegen wurde die heutige Sitzung plötzlich in eine geheime verwandelt. Karlsruhe, 15. April.) (A..Z.)Unsere Kammer sollte heute ihrt Zustimmung dazu geben, daß Hecker, der seit vorgestern offen die Fahne des Aufruhrs aufgepflanzt habe, verhaftet werden dürfe z.die Bedenklichkeiten aber, ob auch alle gesetzlichen Erfordernisse hiezu vorlägen, ließen es zu keinem Beschlusse kommen, trotzdem daß von neun bis zwei Uhr in geheimer Sitzung und in einer besonders hiezu ernannten Commission Berathung gepflogen worden war. Nächsten Montag soll ein Beschluß in öffentlicher Sitzung gefaßt und Welker, Mathy, v. Soiron uns Bassermann von Frankfurt eigenS deßhalb hieher beschießen werden. Die Nach richten au« jden oberen Landestheilen lauten überein stimmend dahin, daß Hecker uH Struve von Konstanz mit einem halben Hundert Bewaffneter ausgezogen seien um die Republik mit Gewalt einzuführen, ebenso daß einzelne Arbeiter-Abtheilungen aus dem Elsaß über den Rhein zu brechen versuchen, daß aber für ein Gelingen dieses tollen Unternehmens auch nicht k'e ge ringste Aussicht vorhanden scheine, indem sich die Be völkerung, mit Ausnahme einzelner Strudelköpfe, ent weder passiv oder dem Unternehmen feindlich zeige. Ohnehin wird der Schilderhevung alsbald durch das Einrücken der Baierischen und Würtembergischen Trup pen ein Ziel gesteckt worden sein. Donau-Fürstenthümer. Eben eingehende Privat-Nachrichten aus Buka rest vom 15. und aus Jaff^ vom 14. d. bringen über die dortigen Ereignisse nachstehende Details. Seit Eingang der ereignißvollen Nachrichten aus Deutsch land hatte sich indenDonau-Fürstenthümern eine große Gähruna beurkundet, allein sie hatte bisher nur die höhern Schichten der Gesellschaft ergriffen. Am thä tigsten zeigten sich die in Paris erzogenen Söhne der Bojaren, und ein Theil des mißvergnügten Adels, der nicht Antheil an den Regierungs-Gewalten hatte. Die geringern Volks-Classen äußerten bis jetzt wenig Sympathien. Trotzdem machten zuerst die Verschwor-nen i» Jassy, welche schon früher förmliche Clubs ge bildet hatten, einen Versuch deri Fürsten Stourdza zu Reformen zu zwingen. Es drangen 60 sogenannte Deputirte nächtlicher Weile in den Pallast des Fürsten und verlangten Unabhängigkeit rom Russischen Schutz, Auflösung der bisherigen sogenannten konstitutionellen Versammlung^ Errichtung der Nationalgarde und Preß-\n88 freiheit- Der bestürzte Fürst willigte in einen Theil des Verlangens der Verschwornen. Allein nachdem sie sich entfernt, entschloß er sich, vielleicht dem Rathe des Russischen Consuls, Herrn von Kotzebue, zufolge, sämmtliche Verschworn« in der nämlichen Nacht auf zuheben , und unter starker Bedeckung gebunden nach Bulgarien, vermuthlich an den Pascha von Silistria abführen zu lassen. Der Russische Consul v. Kotzebue erklärte den andern Tag, daß der Fürst auf Russischen Schutz rechnen könne, und daß 5 Regimenter an der Gränze bereit wären, in die Moldau einzurücken, um die bestehenden Verträge aufrecht zu erhalten. So gelang es den ersten Reform-Versuch, dem sicher bald ein zweiter folgen wird, zu ersticken. — In Bukarest ist es noch N'cht so weit gekommen. Fürst Biberko hat den Bo jaren erklärt, daß 4l)öl)0 Mann Russen zur Verfü gung der Donau-Fürstenthümer gestellt seien, und er beschwor sämmtliche Adelige, dieses Unglück von der Walachei abzuwenden. Es ist natürlich, daß diese Mittheilung hinreichte die walachischen Bojare» vor der Hand vor jedem weiteren Versuch abzuhalten. Obige Privatbriefe setzen indessen hinzu, daß sich trotz dem unvermeidliche Ereignisse vorbereiten, die außer aller Berechnung liegen. Portugal. Das Dampfschiff „Montrose\" ist mit Berichten aus Lissabon vom 9., Oporto vom 11) , Vigo vom 11. d. Freitag Abend in Southampton angekommen. Die Zusammensetzung des neuen Portugiesischen Mini steriums wird jetzt wie folgt angegeben: Marschall Saldan ha Präsident und Minister des Janern, Falcao Finanzminister, Baron Fr an cos Kriegs minister, Gomez de Castro Minister des Aus wärtigen, Joao Elias Justizminister, u-d Baron Ourem Marine- u d Colonialminister. Der Mar quis v. Fonteira ist wieder Civilgouverceur von Lis sabon. Die Exaltads-Chartisten von Jose Cabral's Par tei waren entschlossen, der versöhnlichen reforiyato-rischcn Politik des neuen Cabicets entgegenzutreten. Die Regierung hat sich für die birecten Wahlen der Deputirten erklärt, und man zweifelte nicht daran, daß sie rasch ein Gesetz zu diesem Zwecke dmch die Kammern bringen werde. Der vorbereitende Schritt dazu wurde in der Deputirtenkammer mit einer Ma jorität von 30 Stimmen angenommen. Ein Comite von Pairs war erwählt, um die Reformen anzudeu ten, die nöthig seien, um die Wünsche des Landes zu befriedigen. Spanien Die Madrider Journale vom 8. d. M. melden, daß der Herzog und die Herzogin von Montpensier von Madrid nach Vista alexre abgereist sind. Aufrühreri sche Anschläge waren am ?ten in ganz Madrid an al len Enden zu finden. EinBrief aus Bayonne meldet, daß Olszaga, den die Spanische Regierung als Gefangenen nach Ca-dix transportiren ließ, in Cordova seiner Escorte ent sprang, und nicht mehr gefunden ward. Der Officier, der ihn entwischen ließ, ist zu sechsmonatlichem Fe stungsarrest auf den Philippinischen Inseln veructheilt worden. Frankreich. Straßburg, 13- April. (M. I.) Eine Abtheilung der Deutschen Demokratenlegion ist heute wieder abgezogen von hier. Sie hat sich jedoch nicht nach Deutschland, son dern nach dem Oberelsaß begeben. Die HH. Herwegh und Bornstedt sind noch hier, wahrscheinlich um die übrigen Abtheilungen aus Paris zu erwarten. Hier wurden keine Waffen bewilligt, und eben so erklärte die Behörde zu wiederholten Malen, daß d e Grenze nicht bewaffnet überschritten werden dürfe. Man ver wies die Demekraten auf die von Seite der Badischen Regierung bewilligten Zugeständnisse. Paris, 14. April. Die Listen der Wähler für die National-Versammlung sind heute um Mitternacht ge schlossen worden. — Morgen werden sie öffentlich aus gelegt und am 23 beginnen die Wahlen. Man täuscht sich im Auslande und selbst in gewissen Kreisen in Frankreich, wenn man glaubt die National-Versamm lung könne und werde noch die Frage der Republik oder der National-Versammlung discutiren- Die Versamm lung wird im Namen der Republik eröffnet werden und von der Monarchie keine Rede mehr sein. — So viel man bis jetzt beurtheilen kann, wird die Majori\ntät in der Versammlung den gemäßigten Republi kanern gehören, — ungefähr 150 Ultra-Republikaner werden der Versammlung mehr als Sporn dienen, als daß sie wirklich dem Gange der Geschäfte eine be stimmte, allzuscharfe Richtung geben könnten. Die Be sorgnisse schwinden daher immer mehr und die Börse zeigt, daß das Vertrauen allmählrg zurückkehrt. — Jeden Falls aber wird es noch mehrerer Monate be dürfen , um Handel und Industrie wieder in den frü hern geregelten Gang zurückkehren zu sehen. Die Presse will wissen, daß ein nach Algier abge gangener Courier den General Cavaignac den Befehl überbracht habe des Kriegsministerium zu übernehmen. Herr Blewacq, der Führer der Belgischen Expedition, der verhaftet, und gegen den eine Untersuchung einge leitet worden war, ist auf Befehl des Regierungs Com-missärs wieder in Freiheit gesetzt worden. Die Anzahl des von der Republik geprägten Silber geldes beträgt bis jetzt 30 Millionen Francs. Jedes Artillerie-Regiment hat den Befehl erhalten vier Batterien auf den Kriegsfuß zu setzen, was eine disponible Macht von 336 Geschützen, mit aller Mu nition versehen und ganz marschfertig, gibt. Eben so ist der Befehl ertheilt worden ein Armee-Corps von 40.WO Mann an der Gränze von Belgien und den Deutschen Rhein-Provinzen aufzustellen. Die großen Truppen-Concentrationen Deutschlands an der Rhein-Gränze scheinen diese Maßregeln hervorgerufen zu haben. Die Anzahl der Arbeiter in den National-Werkstät-ten hat sich seit acht Tagen bedeutend vermindert, da die meisten Fabriken wieder im Gange sind, und die Arbeiter daher auf ihre früheren Posten zurückkehren. Die sämmtlichen achtzehn Forts um Paris werden als große Werkstätten benützt werden, und in jedem derselben werden 2(X)<) Arbeiter unentgeltliche Wohnung erhalten. Die neue republikanische Stadtwache ist gestern von dem Polizei-Präfecten Caussidiere gemustert und mit Säbeln bewaffnet worden. Bei der großen Festlichkeit des 20sten auf dem Marsfelde wird sie zum ersten Male erscheinen. Man erwartet morgen ein Decret der Regierung im Moniteur, wodurch das Handelsgericht ermächtigt wird, jedem Handels- oder Industrie-Hause, das seit dem 24. Februar fallirte, und das sich erbiethet binnen fünf Jahren alle seine Gläubiger mit mindestens5Oo/o zu befriedigen, das Concordat zu Homologiren und das Haus zur Fortführung seiner Geschäfte zu ermächtigen. Auf diese Art werden alle großen Bank- und Industrie-Etablissements ihre Arbeiten wieder aufnehmen und den Credit erhalten können. Sardinien. Der Onssur üe I^oa meldet, daß die dreifarbige Fahne Frankreichs in Chambery auf das Empörendste insultirt worden sei. Man band die Fahne einem Hunde um, zog sie so durch den Kolh in der ganzen Stadt herum, und ließ sie endlich durch andere Hunde in Stücken zerreißen. Diese Comödie soll auf Anstifter deS dortigen Clerus erfolgt sein, der vor Allem die Ein verleibung Savoyens i« Frankreich fürchtet. Schleswig-Holstein. Rendsburg, den 15- April 1848. (Dänische Friedensvorschläge.) Ohne Zweifel von den Führern der Dänen veranlaßt, erschienen heute aus Flensburg der Justizrath Callisen und die Deputirten-Bürger Schwennsen und Danielsen zuerst bei dem Preußischen Obristen Bonin und von diesem abgewiesen bei der provisorischen Regierung, um Friedensvorschläge zu machen. Diese gingen dahin, daß Dänemark behalten solle, was es jetzt vom Herzogthum inne habe. Die ganze Mission ward schon wegen mangelnder Legitima tion abseilen der provisorischen Regierung zurückgewie sen, indeß erklärt: daß nicht eher unterhandelt wer den würde, als bis die Dänen daS ganze Herzogthum Schleswig und ihre Fahrzeuge unsere Gewäffer geräumt haben würden. Man sieht au« der Mission, daß die Gewalthaber in Dänemärk das Vertrauen zu ihrer Sache nicht mehr besitzen, womit sie sich bisher so breit machten- Eine zweite Aufgabe der Deputation war, den Nachrichten über den von Flensburger Einwohnern gegen unsere Trüppen geübten Verrath zu widersprechen. Indeß gegen die Thatsachen zu reden ist vergeblich. Die provisorische Regierung bereitet die Wahlen zum Deutschen Parlament für Schleswig und Holstein vor. Trotz der Kriegszeiten scheint es die Absicht, Urwahlen vornehmen zu lassen; eS werden sechs Kreise in Hol stein, fünf in Schleswig gebildet werden.\nDruck und Verlag der Gdien von Ghelen'fchen Erben Verantwortliche Redaction Dr- Moritz HeyHler-Dr. Moritz v Stubenrauch"}