{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/256a30a1677df6d7b949441df7d91ec8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "schaft, der Industrie und Gewerbe, die Nutzbarkeit der Kunststraßen und die Forderung so vieler anderer Na tionalinteressen abhängt. Die Verhältnisse Oesterreichs erscheinen im Allgemeinen so geartet, daß sie die Fürsorge det Staatsregierung so wohl in 'Ansehung der Sicherstellung der Holzbedürfnisse wie auch hinsichtlich des durch die Forste und Auen zu «rlqngenden Schutzes erfordern und folglich die gesetzli chen Anordnungen begründen, daß der Forstbetrieb im Interesse der allgemeinen Wohlfahrt geführt, mithin die FoiMesitzer und Fotstberechligten ihre Nutzungsansprüche den Bedingungen eiyer guten Forstwirthschaft nicht min der, wie den Maßnähmen des durch die Forste und Auen für Leben und Besitzthum zu erreichenden Schutzes un terordnen und daher alles dasjenige thun oder unterlas sen, was M Erreichung und Federung der Forstzwecke zvj thun oder zu unterlassen nothwendig ist. Es ist eine dringende Forderung der Zeit, daß die auf andere Verhältnisse gegründeten Bestimmungen der für einzelne Provinzen gültigen Waldordnungefl beseitigt und für ganz Oesterreich (mit Ausschluß von Ungarn und der zugehörigen Lan^rtheile^ ein allgemeines, der Neuge staltung des Volkslebens entsprechendes Forstpolizei-Gtsetz von der Reichsversammlung berathen werde. Die Materialien und Anhalte zu einem solchen Gesetze hät ten dje Behörden und Landstände der einzelnen Provin zen zu liefern. Ein solches Fvrstpolizei-Gesetz möchte nach selben Hauptmomenten etwa Folgendes umfassen. I. Abtheilung. 1. Begriff uni> und Zwecke der Forstpolizei im Allge meinen. > 2. Forstpolizeiliche Anordnungen zum Schutze des Waldes duj^ch Sicherung der Gränzend 3. Forst^olizeiliche Anordnungen zum Schutze des Wal des gegen Verwüstung und Ausrottung, sowie gegen eine seinem Ertrage nachtheilige Behandlung. 4. ForstpoliMiche Anordnungen gegen Entwendung und widerrechtliche Ausdehnung des Ntrtzungsbefugniffes. 5. Forstpolizeiliche Anordnungin zum Schutze des Waldes gegen Beschädigung durch widrige Ereignisse und Zufalle. ! 6. Forstpolizeiliche Anordnungen deß Ferstbannes zum Schutze des Lebens und Bcsitzthumes. !I. Abtheilung. Bestimmungen, wie bei vorkommenden Forstgesetzcs-Uebertretungcn und Bxschädigt-ngen die Bestrafung und der Ersatz zu erfolgen hat. Um das Forstpolizei-Geletz mit Rebenbestimmungen z.B. öder das bei der Forstbegränzung, bfi vorkommenden Waldbränden, bei der Holzschwemmuftg einzuhaltende Verfahren nicht allzusehr anzuschwellen j, müßten diese in abgesonderten , einen ergänzenden Theil jenes Gesetzes bildenden Vorschriften aufgenommen wilden. Wie clus den gegebenen Andeutungen leicht zu ent nehmen ist und von Forstverständigen auch zugegeben werden muß, steht die Mehrzahl der sorstpolizeilichen Anordnungen mit den forstwirthschaftlichen Maßregeln in einem unmittelbaren und so innigen Zusammenhange, daß eine getrennte Anwendung derselbe« nicht wohl mög lich gedacht werden kann. l Die Ausführung aller derartigen Maßregeln muß da- ^ her zunächst dem vom Eigenthümer zur unmittelbaren Bewirthschaftung undBeschützung aufzustellendenForstper-fonal überlassen werden. Das Gegentheil würde einen ^ unnothigen Aufwand, eine Versplitternng und Aufreibung ^ der Kräfte zur Folge haben. Es genügt, daß die Staats-! regierung eine technische Provinzial-und in höherer Ord-! nung eine Centralforstbehörde schaffe, welche im Sinne ' der angenommenen Grundsätze den gesawmten Forstbe trieb zu leiten und die Untergebenen in ihrer Wirksam keit zu überwachen berufen wären. Es braucht kaum er innert zu werden, daß eine solche Forstverwaltungs < behörde so wie sie, je nach den in das Bereich der ver schiedenen Ministerien und der in ihrer Abhängigkeit wirkenden Provinzialbehörden einschlagenden Gegenstände nnd Forstfragen denselben (ungefähr wie die technischen Baubehörden) einerseits untergeordnet sein sollten , ihnen andererseits in forsttechnischen Angelegenheiten, wo jenen Behörden die Fähigkeit mangelt darüber ein richtiges UrtheiliZU fällen, die nothwendige Selbstständigkeit unter eigener Vertretung ihren Handlungen einzuräumen wäre.\nAuch ein Wort über das Beamtenthun». (^p) „Oesterreich, sagt 8-rint N^rv-iZiranckin in den Potivk» politique« et littersiros, will keine Discussion: .fein Glaubensbekenntniß ist das Stillschweigen: ein Be kenntniß, welches an Fanatismus gränzt.\" Jetzt ist «S anders. Wie leben i^ einer Zeit, wo je der Staatsbürger sich berechtigt fühlt, in Sachen des\n^Gemeinwesens seine Stimme zu erheben. Er will wis sen wie mit dem Staatsvermögen, wozu er seinen Theil beiträgt, gebahret wird; begnügt sich nicht mit Glau ben undV e r t a u e n z er willU e b e r z e u g u n g aus eigener Anschauung, Er fordert Oeffentlichkeit in Allem was nicht blos den Einzelnen , sondern eine Gemeinschaft, sei es jene des Staates, der Commune, oder eine Corpora tion u. s. w. angeht. Diesen gerechten Forderungen ohne allen Rückhalt volle Genüge zu leisten ist strengt Pflicht jener Männer, welche das Staatsruder führen. Wir stehen in einer Krise so gefährlicher Art, daß nur ein eifriges, energisches Zusammenwirken aller intelligen ten Kräfte im Stande ist uns zu retten. Bevor man sich jedoch ans Werk macht, die durch ein raschen Eingriff in ihren bisherigen schleppenden Gang in Verwirrung ge rathene Staatsmaschine neu zu construiren , ist es abso lut nothwendig, ihre Bestandtheile und das Material ken nen zu lernen, woraus der neue Bau erstehen soll. Dazu thut vor Allem eine genaue Kenntniß dessen Noth, was i st, ohne welche alle Verbesserungsversuche als ein blindes Herumtappen, alle Declamationen über Reorganisation als leere Phrasen sich darstellen.^ ^ Wenns eine Todsünde des gestürzten Systems war, baß es sich gegen jede Theilnahme der außer der Bureau kratie stehenden Staatsbürger an der Staatsverwaltung hartnäckig sträubte, jede GeisteSregung in politischen Dingen durch einen unerträglichen Censurzwang nieder hielt: so war es nicht minder eine Todsünde dieses Sy stems , daß es Alles sorgfältig geheim hielt, was dem Publikum Aufklärung über das Bestehende hätte verschaf fen können. Man nannte mir in einer Provinzial-Hauptstadt einen Mann, welcher als Mitarbeiter der Redaction eines Blat tes , einig« Notizen über den Viehstand des Landes, welche fast nur Wahlen enthielten, der Censur übergebeni hatte. Die Censur vermeinend, der Mann könne nur durch Verrath des Dienstgeheimnisses in den Besitz die ser Daten gelangt sein, ermangelte nicht, dem Landes-Chef hiervon die Anzeige zu erstatten, dieser läßt den Unglücklichen rufen, und donnert ihn mit den Worten an: „Welcher eidbrüchige Beamte hnt Ihnen die Daten für diesen Aufsatz m-tgetheilc? — Zitternd und bebend ob dieser unerwarteten Anrede stammelt der Schuldbe wußte: „Niemand hab' ihm irgend etwas mitgetheilt! er habe nur zufällig im Dicasterial-Eebäude einen Zettel ^ gefunden, welcher, wahrscheinlich ein Beamter wegge worfen, und da er die darauf geschriebenen Notizen über den Viehstand der Provinzen für interessante hielt, so habe er geglaubt sie dem Publikum nicht vorenthalten zu sollen. — Welche Belehrung ihm hierüber ertheilt wurde, brauch' ich nicht zu erwähnen. Ein junger Mann , Concepts - Prackicant eines Gu-berniums, welck er sich mit Schriftstellern befaßte, hatte, wahrscheinlich mit Benützung amtlicher Quellen, über die günstigen Ergebnisse der von der Regierung veranlaßten ! Regulirung eines Flusses, welcher in früherer Zeit jedes z Jahr die umliegende Gegend durch Überschwemmung ^ verheert hatte, einen umständlichen Bericht verfaßt und in einer Monatsschrift veröffentlichet. Ich äußerte ihm hierüber meinen Beifall, wie erstaunt aber war ich von ihm zu vernehmen, er fürchte, daß ihm diese Veröffentlichung in seinem Fortkommen schaden werde: denn sein Chef habe ihn darüber zur Rede gestellt und ihm bedeutet, es komme einem jun gen Mann nicht zu, und stelle sich als Anmassung dar, über Verfügungen der Regierung öffentlich ein Urtheil, gleichviel ob es günstig oder ungünstig laute, zu äußern. Beide Chefs, von welchen hier die Rede ist, sind längst abgetreten. Man kann es nur dieser bis zum Fanatismus getrie benen Geheimthuerei des alten Systems zuschreiben, daß selbst Männer von Bildung über Oesterreichs Zustände sehr wenig unterrichtet sind. Man irrte, wenn man glaubt Oestreich stehe an Reichthum und Genauigkeit statisti scher Daten anderen Ländern nach. Schon seil dem Jahre ^ 1.828 wird jährlich ein starker Folioband statistischer Tabel-^ len über alle Verwaltungszweige zusammengestellt» von welchen Adrian Balbi in dem Lssai statisti^u« «ur lss bibliotke^uvs Se Vieiurs (1835) Seite 152 bemerkt, es sei ihm aus besonderer Gnade deren Einsicht vergönnt worden, und er strhe n cht an zu erklären, es sei diese ! Statistik «ine der bestredigirten und vollständigsten die er kenne. Die Häupter der Bureaucratie fanden es jedoch unzu lässig diesen Schatz Jedermann zugänglich zu machen, bis vor wenigen Jahren wurden nur die ersten Staats männer der Residenz und die Gouverneure der Provin zen mit einzelnen Exemplaren betheilt: erst Präsident Kü-deck setzte es durch, daß auch die Cameral-Administrato-ren (Chefs der Finanzverwaltung in den Provinzen) ein\nExemplar erhielten, jedoch unter strenger Einscharfiing der Geheimhaltung. Auch Kübeck war es ohne Zweifel , welcher soviel erwirkte, daß wenigstens die auf Industrie, Han del, Schiffahrt«, s. w. Bezugnehmenden Tabellen in der letzten Zeit veröffentlichet wurden. Unzählige Schmähartike! gegen Oesterreich wären nie geschrieben, oder von jedem Gebildeten mit Verachtung bei Seite gelegt worden, wenn man die statistischen Ta bellen , statt sie wie ein neidischer Drache einen verwun schenen Schatz, unbenutzt geheim zu haltet,, der Oeffent lichkeit übergeben hätte. Insbesondere war das Beamten heer ein stetes Stichblatt der Presse, und m<tn sprach kaum anderes als von Hunderttausenden dieser mchaßten Kaste. Es verlohnt sich der Mühe ein paar Worte über das Beamtenwesen und seiner künftigen Verhältnisse im con-stitutionellen Staate zu sagen. Nach den statistischen Tallellen betrug 1842 die Anzahl der in activer Dienst leistung stchenden, aus dem Cameral-Aerar beköstigten Beamten aller Provinzen mit Einschluß von Ungarn und Siebenbürgen, nicht Hunderttausende, sondern 28,925. In allen Staaten zahlt unter den verschiedenen Zwei gen der Verwaltung jener der Finanzen die meisten Be amten. Dieß ist auch !der Fall in Oesterreich. Im Jahre 1342 war die Anzahl der Finanzbeamten, mit Ein schluß der Hofstellen und der Direction der Staatseisen bahnen 17619. Die Mannschaft der Gränz- und Gefällenwache (jetzt Finanzwache) vomRefpicienkeü abwärts zählte 22929 Individuen mit 3.988,215 ff. an persönlichen Bezügen, oder 174 fl. pr. Kopf. Hierzu kommen noch 66421 Ar beiter in den Berg- und Hüttenwerken, Salinen , Tabak-fabriken, dann andere mindere Diener, ferner Practi-canten (meistens unentgeldlich dienend) und Diurnisten. Rechnet man für letztere 66421 Individuen, durch schnittlich 120 fl. pr. Kopf, somit für diese und die Mann schaft derGränz-undGesällenwache zusammen 11,958,735fl. so erübrigen von der mit 19,269,499 fl. entzifferten Ge-sammtbeköstigung der Angestellten, Arbeiter und minde ren Diener der Finanzverwaltung noch 7,391,665 fl. als persönliche Bezüge der 13719 Finanzbeamten, somit un gefähr 533 fl. pr. Kopf. Die Mannschaft der Finanzwache, oder die Arbeiter der Salinen und Hüttenwerke u. s. w. den Beamten oder gar den Bureaucraten beizuzählen, ist wohl noch Niemanden eingefallen. Ein Pariser Humorist, welcher das französische Beamtenthum zum Gegenstande einer ergötzlichen Brochüre machte (pk/sioloxie äs !'Lm-p!o) ^ psn äs LsZaae) würde vom Finanzwache- Aufse her sagen; «za'il tniloke Ii'vp peu cke melal, vxveplv eelni son kasil um den Beamten beigezählt zu werden. Balzac ist übrigens weit entfernt, das Les eines Be amten, wie unsere Publicisten thun, als beneidenswerth zu schildern. Er ruft vielmehr den Eltern, welche sich über die künftige Bestimmung ihres Erstgebornen bera then, zu: Rs üitss Hamsis oette «imvsge, estte tatsle, eette orusll« ps^ole: ll ssr» ! Er gibt die Anzahl der administrativen d. h. Finanzbeamten Frank reichs mit vierzig Tausend , und deren Bezüge mit sechzig Millionen Franken oder 24 Millionen Gulden C. M. an und meint, daß die Gendarmerie eben so viel, dann die Gerichts- und Polizeibehörden eine gleiche Summe kosten, was nicht als zu hoch angenommen erscheinen dürfte, wenn man berücksichtiget, daß im französischen Budget für das Jahr 1839 unter den Ausgaben von 1969 Millionen Franken (gegenwärtig betragen sie beiläu fig um die Hälfte mehr,) die Finanzverwaltung mit 549 Millionen angesetzt war, wovon, nach Abschlag der Zinsen für die Staatsschuld u. s. w. pr. 326 Millionen noch 222 Millionen (über 88 Millionen Gulden C. M.) für andere Auslagen erübrigen, dann d aß für das Mi nisterium des Innern 74 Millionen veranschlagt waren. Die, wie es scheint weit verbreitete Meinung , die Beamten des konstitutionellen Oesterreichs werd en weniger kosten als jene der absoluten Monarchie beruh t auf einer Täuschung. England zählt allerdings verhältnißmäßig weniger kö nigliche Beamte als andere Länder, aber blos deßwegen, weil ein großer Theil jene Geschäfte, welche in andern Ländern der Staat durch seine Beamten verrichten läßt, dort von Beamten der Gemeinden oder der Grafschaften besorgt werden. Dessen ungeachtet be trägt das englische Staats-Budget 599 Millionen, das österreichische nur 159 Millionen Gulden, wobei noch berücksichtiget werden muß, daß die Grafschaften, außer der Landessteuer, bedeutende Summen für eigene Aus lagen aufzubringen haben. So bestritten z. B. im Jahre 1tz34 die Grafschaften Kent und Hereford, bei einer Bevölkerung von beiläufig 699,999 Seelen, außer den Landessteuern, «N Lountx LxpeÄitur'es mehr als 4,999,990 fl. C. M., oder 8 fl. pr. Kopf, was für die"}