{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/f567bbdd161e40c0cdb75081b06cec18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "(2j E d i k r. Von der Bezirksobrigkeit Hollenburg wird der ouS Unrerloebl gebürtige RochiiS Schonlieb aufgefor. dert, um so gewisser binnen Ich Tagen hierorts zu erscheinen, widrigen« derselbe als RekrurirungSflüchr» ling behandele «erde« würde. Bezirksobrigkeit Hollenburg am It. Mai ILiL. (A) Der Landrichter-Posten an der Herrschaft Bleiburg, mit welchem a» Dienst-Verpflichtungen die Vornahme der Thatbestaiidserhebun-gen in Be^ug auf Verbrechen, dann die Ausübung des Richteramtes in Srreiisach«« und Polizei'Ueber-tretung-n, an Eioolumenten aber ei» JahreSgehulr von fünfhundert Gulden C. M. , dann Quartier- un» Holzdepurace verbunden sind, wird hiezu befähigten »d geneigten, dann der windischen Sprache vollkom men kündigen Comperenlen, welche mit ihren dießbe-jüglichea Gesuchen an daS Pflegamr der Herrschaft Bleiburg sich wenden wollen , blS Ende künftigen Mo nates Mai offen gehalten. Herrschaft Bleiburg am 26 April iL^L (Z) ^ E \"d i e r. Von dem OrtSgerichte der Landgerichtsherrschaft Eberstein wird über Ansuchen deS Verlaß,,iasse-Cura-tors Herr Dr. Max M^yer die Tagfahrr zur Anmel dung and Richtigstellung der Verlassenfchafrs Schulden nach der am 7. Iejruar ZlL48 an, Fladnitzhose z» Klein St. Paul verstorbene» Frau Iosefa verwitwete Fuchs, gebvrne MGHer, auf den 27. Mai <848 Früh um 9 Uhr in der Gerichtskaiizlei zu Eberstein anberaumt, und eS werden hiezu die Schuldner, so wie unter Hinweisung auf §. a. b, G- B. sämmt liche Verlaßgläubiger vorgeladen. Orlsgericht Ebersteia am 8. Mai I84g. IZ) Edikt. ^ Vom Ortsgerichre der Herrschaft KarlSberg wird dem Johann Rayer und dessen allialligea Rechlsnach folgern erinnert: Es habe wider ihn 5i>t> prae». 28. April d. I. Lorenz Wulz. vulgs Planhofer, die Kla ge auf Verjährt- und Löschungs-Erklärung der an seinem , zur Herrschaft KarlSberg , sub Urb. Fol dienstbaren Planhofe unterm Muraunberg, au« dem Schuldbriefe ddo. 25. intsii 26 November 1792 >a-tabulirten Darleihensforderung pr thO fi. sammt Ne-benverdindlichkeiren angebracht, und sey zum Verfah ren hierüber der 4. August d. I. Nachmittags Z Ubr bestimmt Das Gericht, welchem der Aufenthalt des G-klagten ond seiner allfälligen Erben nicht bekannt ist, hat deßhalb für ihn den Herrn Thomas Khakhl, Wirthschaft» Verwalter zu Hungerbrunn, als Äura-tur sä sctum bestellt, um mit denselben die anhän gige Rechtssache nach der erdländischei» G. O- j» verhandeln und zu entscheiden. OrtSgerichr KarlSberg am t. Mai 18^8. (Z) Alpenhub enverpachrung. Die zu Ebriach des Bezirkes Kavpel gelegene herrliche, Wiese» und Weiden von großer Ausdehnung enthaltende Koschlakhube wird sammt den dazu gehö-rigea Gebäuden und Ackergründen auf Z Jahre verpach tet, und die dießfallige Lizitation am 58. Mai l. I. Vormittags um tl Uhr im Schlosse Hagenegg bei Lappel abgehalten werden. Pflegamt der Herrschaft Hagenegg am S.Mai l8qF\n(l) Verkaufs -Anzeige. Im Markte Stcuifeld in Oberkärmen wird kin Haus jum Verkaufe ausAeboten, bei welchem eine Färber P-rsonal - Gerechtsame ausgeübt wird. Dazu gehörig sind sämmtliche Färber - Gerärhschaflei,, ei» Obst» uud Gemüsegarten mit H Alafrer, Aecker mir 80g Kla/ter, Waldnnq mit 1600 Klafter und Weiderechr. Näheres hierüber ertheilt auf mündliche oder fraukirte Anfragen der Eigenthümer Johann Eder, bürgert Färbermeister in Sreinfeld. Warnung. Ich ersuche Jedermann, außer auf meine Anwei sung Niemanden etwas zu borgen oder zu creditne», indem ich auf keinen Fall etwas zahlen wer?». .Sebastian Joos, Zuckerbäcker. Realitäten - Verkauf. Das neu gebaute Gasthaus zur Poft in Deutschpontafel ist nebst den dazu gekorigen neu erbauten Stallungen, W^genremisen, Haus garten mit oder ohne den Grund stücken und Wiesen, so wie das Haus Nr. »5 und Nr. 6ö sammt Stallungen ebendaselbst aus freier Hand zu verkaufen. Wirkliche Käufer wollen sich bei dem gefertigten Eigenthümer Haus Nr. äö in Deurschpontafel anfragen. Alois Stöcklinger. „> Verkauf eines in der Stadt Klagenfurt sonnseitig gelegenen ganz neu erbau ten einen Stock hohen Hauses, mit 6 Zimmern, Küchen, Speis, Keller und anderweitigen sehr- netten und brauchbaren Ubicationen. Dasselbe hat überdieß noch eine sehr freundliche Ortslage, nicht abgeschie den aber auch nicht geräuschvoll, so wie das gefallige Aeußere, noch mehr aber die Solidität des Innern, ver eint mit der anerkannten Freundlich keit der mit aller Sorgfalt errichte ten Zunmer Jedermann ein heiteres Seyn, ein anmuchiges gesundes Woh nen gewahrt. Darauf Rcfleckt rende erhalten Auskunft in der Völker-marktervorstadt H.-Nr. 6, ».Stock."}