{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825593/d84b6a7899a1dc0f3200be8e1431733d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zeit, WaS daS HauS schon früher in Hinstcht Kroatiens allge» mein ausgesprochen hat, auch spezifisch durch einen der Billig keit entsprechenden Gesetzvorschlag auSzusprechen. Ferner erhellt aus den Briefen auch daS Ziel der Offizierverschwörung, näm lich Pesth-Ofen zu erobern. Sie hofften schon den 30. Sept. hier einziehen zu können, und glaubten nicht, daß daS ungari sche Militär gegen sie kämpfen wird. Ihr Zweck war hier die Demagogen (wie fie unsere populärsten Männer bezeichnen) auszurotten, dann nach Wien zu marschiren, um die Wiener zu fragen, ob fie wohl wissen, wer ihr Herr sei? und wenn fie eS nicht wissen, so werden es ihnen die Kroaten beweisen. Dann wollen sie die Aula und die Arbeiter bändigen. — Der Aus schuß hat eS für nöthig erachiet, dieses den Wienern bekannt Zu machen; sie sollen wissen, waS ihnen bevorsteht. Pesth, 4. Oktober. DaS schon gestern cirkulirte Ge rücht von einer bedeutenden Summe Geldes, die für das Jella-chich'scht Lager bestimmt war und im Keller des als Hochver räther Hingerichteten Grafen Eugen Zichy zu Kslozd erbeutet wurde, bestätiget stch. Diese Geldtruhe nebst einer andern Kiste voll Gold und Silber, die das Eigenthum des Grafen waren, ist durch den Oberlieutenant Väjsrhekyi von der Hu-nyady'schen Freiwilligenschaar vorgestern am 2. Oktober Im gräflichen Schlosse zu Ksiozd in Besitz genommen und hierher »ach Pesth aufs Stadthaus gebracht worden. Ein paar Stun den darnach erschien eine feindliche Abtheilung von 1400 Mann an Ort und Stelle und suchte den Schatz, der aber glücklich schon gehoben war. Hermannstadt, 29. Sept. In Folge des nun auch i» dem amtlichen ungarischen Regierungsblatte „Közivny« Rr. 104 in einem ausführlichen Reichstagsbericht kundgewor denen Rücktrittes der Deputirten des hiesigen Kreises vom un garischen Reichstag ist heute eine Stuhlversammlung abgehal ten worden, in welcher nach kurzer Berathung die feierliche Erklärung al« Beschluß in da» Protokoll niedergelegt wor den ist: I) Daß die KreiSversammlung einstimmig daS gesinnungs tüchtige Benehmen unserer Deputirten, Heinrich Schmidt und Joseph Rosenfeld, nicht nur nicht vollkommen gut heiße, sondern auch öffentlich belobe und denselben ihren auf richtigen wärmsten Dank sage für ihre muchi >e, im Interesse der Nation und der Gefammtmonarchie beschlossene Handlungs weise, wodurch sie daS in ihre politische Gesinnungsfestigkeit gesetzte allgemeine Vertrauen glänzend gerechtfertigt haben. 2, Ferner, daß die Kreisversammlung von einer Union Ungarns seitens der sächsischen Nation durchaus nichts wissen wolle, daß sie also K) daS ungarische Ministerinm, sei eS aus welchen Per sonen immer zusammengesetzt, nicht anerkenne und daher alle von demselben dem hiesigen Magistrat unmittelbar oder im Wege des k. Gubernium zukommenden Verordnungen zurück gewiesen wissen will. Auch die romanischen Dorfabgeordneten stimmten hierin vollkommen «in und verlangten, man möchte sie auch ferner hin über alle noch zu thuenden Schritte in Kenntniß setzen, da sie entschlossen feien, einen Weg mit ihren sächsischen Brü» dern zu gehen. Die Kr«iSversammlung stellt sich unter di« Aegide.deS schützenden DoppelaarSund gab in lautem Hochrufe ihre alte Anhänglichkeit an den Kaiser Ferdinand I. und sein glorrei ches HauS. wie^ auch ihre Unterwerfung unter das Ministerium der österreichischen Gesammt-monarchie, für die sie leben und sterben will, zuerkenne«.\nSS0 (L) Frankfurt, 4. Oktober. Aus zuverlässiger Quelle melde ich Ihnen, daß die mit Steckbriefen verfolgten Mör der Lichnowsky'S in Straßburg von den französischen Behörden angehalten, und zufolge einer Zuschrift an den hie sigen Stadtkommandanten, General von Nobili, dem Frank furter Kriminalgericht zur Verfügung gestellt worden sind. Es ist also an deren Auslieferung nicht mehr zu zweifeln. . Konstanz, SV. Sept. Gestern Vormittag ist ein Theil des österreichischen Regiments »Wellington« von Vregenz auf zwei Dampf- und eben so vielen Schleppschiffen mit dem Stab des Regiments hier angekommen. Fast die ganze hiesige Be völkerung stand an dem Hafen, denn diese schönen Truppen wurden hier mit großer Freude empfangen und gastlich bewir thet. Nachmittags traf noch eine zweite Abtheilung ein. Er stere ist noch an demselben Tage und diese letztere heute in der Frühe um 7 Uhr nach Radolfzell und Stockach aufgebroHen. NeuesteS! Wie«, S. Okt. Dem Vernehmen nach haben die kai serlichen Truppen, welche Preßburg besetzt hielten, sich nach Schloßhof begeben. — Jelachich soll sich mit seinem Haupt quartier in Brück an der Leitha befinden. , — Heute sollten die Barrikaden abgetragen werden und schon sah man Arbeiter damit beschäftigt, als auf einmal daS Gerücht sich verbreitete, Jelachich sei im Anzüge. Die Weg räumung der Barrikaden wurde eingestellt, kampflustige Stu denten mit bewaffneten Arbeitern besetzten die Thore und allent/ halben wurden neue Barrikaden errichtet. — Da wir die Abendsitzung vom 9. erst morgen geben können, so theilen wir nur aus dem Bericht Schuselka'S folgendes mit: Der Graf AuerSberz ist wiederholt aufgefordert worden, seine drohende Stellung zu verlassen, hat aber erklärt, dieser Aufforderung keine Folge geben zu können, o-hne deswegen daS Geringste gegen die Stadt zu beabsichtigen. Der an den Ban Jelachich gesandteDepulirteHerr Prat'o hat ihn in Schwandorf bei der Avantgarde getroffen, und ihm die Beschlüsse des Reichstage? bezüglich deS kaiserlichen Dekretes vom 6. Oktober übergeben. Der BanuS äußerte bei dieser Gelegenheit, daß er nur die Interessen der Gesammtmonarchie im Auge habe, und keine andere Richtschnur als die Erhaltung deS ThroneS ver folge. Die Kommission deS Reichstages hat alle Vorkehrun gen für die Sicherheit der Stadt getroffen. Vom Minister Hornbostel ist noch keine Nachricht einge laufen, waS der Minister KrauS dahin erklärt, daß der Mo narch seine Reise fortsetzt, und daher von Herrn Hornbostel noch nicht erreicht worden sein dürste.\ni«ar ohne Unterschied des Landes und der Provinz) unterzuk»»-men. Frankirte Briefe mit ä.L. bezeichnet, sind abzugeben: Heu markt, Nr. 500, zu ebener Erde, Thür Nr. S. (>52) ^ (1) B-i Wilhelm Braumüller, kais. königl. Hosbuchhändler in Wien, am Graben im Sparkassa-Gebäude, ist zu haben: Das öfterreichische Forstwesen im Hinblicke auf die österreichische Reichsversammlung, Besprochen von Votthard Freiherrn von Knschmanu, Doktor der Rechte und Ministerialkonzipist. 1848.\nBauplätze z« verkaufe«. Auf der Mieden, in der langen Gasse, ist mit Regierungsbe-willignng die Eröffnung einer neuen Gasse beantragt; eS sind all-dort 8 Baustellen mit 12.0—1 Gassenfronte, im Flächenmaße von 169 bis 326 Qualratklaftern, billig zu verkaufen. Der zum Baue nöthige Sand durfte sich größtentheils durch die Grabung finden. Das Nähere beliebe man in der langen Gasse, Vorstadt Mieden, im Hause Nr. 14S, Anfangs Margarethen, 2. Stock, Wohnung Nr. 17 zu erfragen, (155) (1) (141) (3) Ein englischer Kamin iA sehr wohlfeil zu verkaufen, sammt schöner Verkleidung und aller Zugehör. Stadt, Singerstraße, Nr. 878, 1. Stock links. (139) ^ (3) > Es ist die Pflicht der Presse, nicht nur die politischen öffentli chen Charaktere lobend oder tadelnd zu besprechen, sondern auch der Privatwohlthätigkeit, insofern sie einen politischen Hintergrund hat, rühmend zu erwähnen. Eine solche rühmliche Erwähnung verdient Herr Joseph Fischer, Gastwirth in Reichen«», der weder Banquier noch Millionär ist, aber die Menschenliebe praktisch ausübt. Sein Haus ist ein wahres Asyl der Leidenden. Zeder wird mit christli cher Liebe empfangen, und wohl dem Dürftigen, der sich an diese« Apostel der Humanität wendet. Mögen sich alle schwelgerische» Aanzelprediger und hartherzigen Reichen der Stadt Wien an die sem bürgerlichen Ehrenmann ein Beispiel nehmen. und möge di« Vorsehung all' das Gute reichlich lohnen, das er Armen und Wai-esn angedciben l ßt. vr. VV. k.\nInserate.\n(1S4) (i) Ueberspielte Karte« jeder Art und Quantität, viel oder wenig gespielt, werden gekauft und verkauft bei dem Gefertigten, wo selbst auch m?ue Karte» jeder Art äußerst billig zu haben sind. KarlSoth^n, k. k. Großtrafikant, am Hof, Nr. 420.\n(1S1) . (D Als Hofmeister oder Mustklehrer. Ein junger gebildeter Mann (auch der illyrischen Sprache kun dig), der sich mit den besten pädagogischen Zeugnissen ausweisen kann, so wie auch im Klavier, Generalbasse und Gesänge nicht nur die Anfangsgründe, sondern auch die höhere vollkommene Aus bildung zu ertheilen im Stande ist, wünscht gegen entsprechende Bedingnisse als Hofmeister oder Mufiklehrer bei einer Familie (und\nslZSl W Lehr-Kurse der englische« Sprache nach einer schnellen, leichten und angenehmen Methode. Wöchentlich zweimal Abend« (jedesmal zwei Stunden.) DaS Honorar beträgt fünf Gulden monatlich. Näheres am Kohlmarkt Rr. 254, dritten Stock, zwischen 1 und 4 Uhr täglich. - Dr. Macke^izie au« London, . Prosessor der englischen Sprache^\n(140) (2) Tehr billig find von Michaeli 1843 bis Georgi 1849 zwei Wohnungen, Kohlmarkt Rr. 248, 2. Stock zu vermiethen und so gleich zu beziehen.. Auskunft daselbst.\n(146) (2) Monatwrise billige Getvölber zu vermiethe». Z« der Stadt, am Haarmarkt. Nr. 730 im Bazar.\nsllSZ l5Z Zn der Lehr- und Erziehungsanstalt für Fräulein, der Frau Konstanze Genersisch (geb. Ouedosne), Stadt, Kölnerhofgasse Nr, 738, beginnt vom 1. Oktober d. Z. der gewöhnliche Lehr-Kurfüs sür alle Klassen. Außer allen vorgeschriebenen Lehrgegenständen der deutschen Sprache, werden die Mädchen auch in aller Art Handarbeit, im Zeichnen, Tanzen und in sremden Sprachen unter richtet , worunter die französische als die Konverationssprache ein geführt ist. E« werden auch Mädchen jedes Alters zur gänzlicheii Verpflegung übernommen. Nähere Auskunft wird von der Vor steherin daselbst mündlich ertheile AlalacUes svcrvtvs.\nGeorg Ne«, früher Sekundär - Wundarzt im kaiserl. königl. allgemei, neu Krankenhause, welcher fich seit Jahren ausschließ lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von 11 bis 5 Uhr in seinem eigens hierzu bestimmten separirten Ordina tiont-Axpartement, Stock im Sifenplatz Rr. 1081, ersten Stock, zu treffen. ss\n9 Oktober\nHände l s « A ei t « n g.\nLa«de»vrod«?te\nSchaft»»««, Smschar ganz fein«\n»\n» feine\n»\n» mittelfeine\n» ordinäre\n»\n» Lammwolle\n»\nJweischur feine . .\n'»\n» mittelfeine\n» ordinäre.\n»\n» Zakel ungar.\nPottasche, feine itlynsche . . .\n»\nweiße \n. »\nblaustich. ... .\nblaue . . - -\nSoda,\nkalcinirte feine ungar. .\nHonig.\nroher » > - -\nWach« Unschlitt, Kemscheiden . » Wammen . Gchweinfettt, hiesige . » serbische . Hanf, roher Zlpathiner » gehechelter . .\n» neue . . Leder, Psundleder . . » Terzenleder . . Oele, raffinirte» RepsSl Repssamen, gebaueter Spiritus, das Grad . Kleesamen Steirischer. » Luzerner .\nWie«\nPest\nvon\nbis\nvon\nbis\n8«\n100\n67\n105\nS5\n80\n4S\n65\nSV\nSk\nZ4\n4S\n52 '\n54\n50\n64.\n44\n50\n38\n52\n40\n44\n32\n42\n32\n34\n26\n3V\n14V.\n14'/,\n—\n12'/.\n13\n1«'/.\n11\n12\n—\nSV.\ns'/.\n1«'/.\nII\ns\n14\n—\n17'/.\n18\n13\n14\n— '\n80\nS6\n31\n32\n27\n26\n28\n25\n26\n10'/.\ntl\n»V.\nSV.\n—\n—\n17\n32\n1 5'/.\n«'/.\nS\n«V.\nS7.\n5\n62\n66\n— -\n56\n58\n—\n—\n20'/.\n21\n15'/,\n16\n—\n—\n6\n6V.\n25 kr.\n2« kr.\n—\nIS\n17'/.\n15\n16'/.\n—\n—\n16'/.\n17\nWechsel- und Gold-Kourse\nAmsterdam Augsburg 1\nkurze Sicht 2 Monate Uso 2 Monate ' M! kurze Si-l i z Monate\n^2 Monate ' mra ! kurzeSicht 'ur« i 2 Monate , in der Messe 6 j 2 Monate ' „.«kurze Sicht \"\"'2 Monate ' -Mailand ! / M^ate / kurzeSicht > 2 Monate ' Marseille, 2 Monate -Prag, kurze Sicht. . Triest . . . ... ^Venedig .... . Kvnstantinopel, 3t T. Sicht Smyrna, 31 Tage Sicht Bukarest, 31 Tage Sicht Agio der kaiserl Dukaten detto holländischen . Napoleonsd'or . . . , Souverainsd'or . . .\nPapier j Geld\n100\n152 109\n110\ntSZ\n106 ?.1t. 108 V. 131 129'/. 100 4\n14 14 st.8.58 15\nKours-Bericht\nStaattschuldoerschreibungen\" »u 5 Perrent detto 4 Percent detto 3 Percent detto 2'/. Percent detto i Percent detto vom Z. 1834, zu 50o si. detto » 1839, zu 25« si. Banko-Obligationen zu 2'/, Percent . . Bankaktien . . . Esterhazy 4V st. Loose . . . . . . Kaiser-Ferdinands-Nordbahn . . . . Mailänder Eisenbahn. ...... Wien Gloggnitzer, st. 500 . . . . . Aktien der venetian. HandelS-Gescllsthaft Monza-Eisenbahn Livorno ^ergamo ....... . Pester-Central , Preßburg-Tyrnauer-Aktien . . . . Pester-Brücken . . Siena . . . . ... . . Lucca-Pisa ... . ..... Grossen» . . . ... . . Appenino . . . . . ^ ! Dampfschiff-Aktien . . ' '. '\nAbend-Kourse. Rordbahn 104'/. -'/.-LivornoSS Sprocent. 7SV„ —\nPapier j Geld\"\n7S\n71'/.\n40\n-\n127\n80\n50\n—\n1000\nS80\n52\n51\n101\n100\n70\n65\n95\nS3\n«3\n«2V.\n62\n60\n57\n—\n—\nWien. Die Frachtbörse fand am verflossenen Sonnabend der Ereignisse wegen nicht statt. DaS Geschäft ist in Folge derselben noch gelähmt, jedoch erwartet man große Aufuhren von Knoppern und aste dafür geeignete Lokale in der Leo-poldstavt sind gemiethet. Pesth, ü. Okt. Der Landsturm ist gestern entlassen worden und eine unheimliche Ruhe ist einge kehrt. Zm Geschäfte noch wenig Leben. Zn Wolle werden trotz dem Tuchbedarf« keine erheblichen Geschäfte gemacht und wir erwar ten nur, wie es sich im nächsten Monate gestalten wird. Wachs ist keines auf unserem Platze. Ueber die Honig-Recolte laufen nicht die günstigsten Berichte ein, daher wir auf keinen billigen Preis rechnen können Bbrse-Bericht Die Börse, größtentheils mit Diskontirungen beschäftigt, war nach den Umständen und der Ungewißheit, in der stch unsere Zustände befinden, ziemlich gut, d,e Fonds bleiben begehrt, Wechsel und Gold gesucht.\n^ .\nHerausgeber: A«g«st Zang. — Haupt-Redacteur: » Leopold Laudsteiuer. Druck V»« Earl Verold k Sohn, DomiaikanerplatzNr. «?.\n-W\n'.Z"}