{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/41d0ce3f4fd5ddd7275394e0439877c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R5T\nsl1762^ Kundmachung. l^l'1 Nachdem durch den Auttritt zweyer für das.Kärnthnervier-tel in der Stab» HeMWek GemeiMe - AuWhüffe die neue Wahl selber Mtglieverj ^st diesem Bch^fe aber auch eine neue Aufnahme sämmtlicher in diesem Bezirke wohnhafter istimAbsrecht5gter Wahler, selbst derjenigen, welche bey der > ersten Gemeinde-Au«schuß-Wahl ihr Stimnsrecht autgewiesen haben, nothwendig geworden ist, sv werden hiermit dir in der himortigen' Kundmachung vom Ä. May d. aufgeführten Bestimmungen, hinsichtlich der mit a. h. Entschließung vom t7. Märzil. I. genehmigten Wahlordnung für Errichtung eines Gemeinle-Äusschvsse«, wiedcrhvhlt bekannt gemachte 1. Alle Jene, welche da< Wahlrecht ausüben wollen, wer den eingeladen, sich vom 26. d. M. angefangen bi« inct. 2K., von 9 bis 12 Ukr Vormittag« utid! von 3 bi« 7 Uhr Rckchmittag«^ im fürsteszbischöflichen Palqi« in der Bischof-gaMe, im «Mn Stocke recht« einzüfinten, und bey der dort bestellten Commission mit jenen Documenten »»«»«»eisen, aus welch« sie ihr Wahlrecht gründen. 2. Hiernach haben sich dieselben ühey da« zurückgelegte 24stp IM, die durch Geburt »der auf qndcre We>se nach-trMch 'erZlangte Orstepreichisch^ Staatsbürgerschaft, dann ihre Ansässigkeit auf hiesigem Platze, mit dem Tauf- oder Geburtsscheine, dem Dekrete vder svnfiizen Urkunden über ihre Einbürgerung und Nationglisirung, ynd soferne sie der tießfallizen Commission nicht ohnshin bekannt sind, mit einem in der Stadt von der Polizey, ind?nBorstqdten»ber von dem Grukdgerichle legalisiiten Zeugnisse ihres Hau«eigenthümer« bezüglich ibres Wohnorte«; die Herren igüisger mit dem Bür ger-Matrikel üter den abgeleg'ey Bürger^id oder den Bür-ScrxechiS-Berleihungs-Decrete, die Herren, Pfarrer und Pre dig«'^-'Vvrst»hsr, Professoren utfd Lehrer der hiesigcnUnter-richts-Anstalten mit ihren Anstellungs-Dsrret««; die graduir-ten Herren Dortoren aller Facyltäten mit ihrem Diplome und dem von dem Grundgerichty oder der Polizey l-galisir-ten Zeugnisse übtr ihren zwevjährigsn ordentlichen Aufenthalt hier, endlich die Herren Hau«- und Grundeigenthümer mit dem Gewähr- und dem Hau«zin« - und Grundsteuerbogen, oder wenigstens mir letzterem alt in, die Erwcrbsteuerpflich-tigen aber mit dem E> wen steue scheine auszuweisen. Am 2S. d. M Abends, werden die Wählerlisten geschlos sen, und wer bi« dahin sein Wahlrecht nicht geltend ge macht hat, auf den kann weiter keine Rücksicht mehr genom men werden. Z. Jedem Wähler w fd eine Legitimation« Karte behändi get. Der Tag u«d Ort, so w!^ die näheren Bestimmungen über die Vornahme der Wahl werden > ächträglich bekannt gemacht. 4. Die geschlossenen Wählerlisten bleiben in der Statt am Rqthhause^ zu Jedermanns Einsicht aufgelegt, und sind all-fällige Rccsamationen dagegen innerhalb einer Präclusiv-Frist von 3 Tagen, d i voch 30. Julius b « L August d.J. ein schließe , beym Magistrate und Gemeind^-Autschusss einzu bringen. i. Die Wähler diese« Bezirkes, Kärnthiierviertel, wollen sich zur Legitimirung in nachstehender Weise einfinden:\nam 26 » 27. » 28. » 29.\nJulius u » » »\nVon den Häusern Nr. SZ3 » 541 bit 661 » S75 » S9S » 626 » 622 - 7^6 » 835 » ^ 868 >. 1029 » 1l8S 1194 » 1217 » » « » Bom Magistrate der Stadt Wien am 2!. Julius 1843. B e s ch l ß bey der am 6. und 7 April d. I. Statt gehabten Abstim mung de« gesammten Rathes und provisorischen Bürger-Ausschusse« über die Anträge zur Crnstitunung eines Ge meinde-Ausschusses der Stadt Wien. §. I Zur Wahl de« Gemeinde-Ausschusses für die Stadt Wien werden ohne Unterschied der Religion alle hier ansässigen Oesterreichischeu Staatsbürger männlichen Geschlechtes beru fet, welche 24 Jahre alt, und im vollen Genusse ihrer bürgl. Rechte sind, wenn sie in eine der folgenden Kategorien ge hören : a) Die Bürger dieser Stadt, mit Ausnahme jener, welche eine Armenbetheilung genießen. !z) Die graduirten Noctoren aller Zacultäte», welche seit 2 Jahren ihren ordentlichen Wohnsitz in Wien haben. e) Die Borsteher, Professoren und Lehrer aller in Wien be findlichen Unterrichtsanstalcen. A) Die Pfarrer der katholischen, griechisch uni'ten und griechisch nicht unirten Kirche, die ersten Pred ger der evan gelischen Gemeinden, der aug«burgischen und helvetischen Lonsession, dann der Prediger der israelitischen Gemeindein Wien. c) Alle jene, welche, ohne in eine der früheren Kategorien »—6 zu gehören,! von einem steuerpflichtigen Erwerbe oder einem solchen Haus- oder Grundbesitze inner den Linien Wien« eine dirccle Steuer von mindestens 20 fl. CM. im letzten Jahre entrichtet haben. Individuen^ welche in mehrere Kategorien wahlberechtiget wären, können ihrWahlrechtdoch Nur e nf.ick ausübe,,. §. 2, Wählbar ii, den Gemeinde-Ausschuß ist jeder wahl berechtigte Einwohner, welcher unbescholtenen Rufes, SV Jahre alt, seit 5 Jahren in Wien ansässig aind im Besitze eines seine Subsist-nz sichernden Einkommens ist. §. 3. Hie Zahl der Mitglieder des Gemeinde Ausschusses wird au? 100 festgesetzt, wovon 20 auf die innere Stadt und 80 auf die Z4 Vorstäite entfallen. In der Stadt wäh't je der Bezirk S Abgeordnete. Die Wähler eine« Beziike« sind in ihrer Wahl nicht an die in ihrem Bezirke wohnenden Individuen gebunden Jedermann, der überhaupt zur Wall in den Gemeinde-Autschuß geeignet ist, kann überaltg.wählt werden, welchem Bezirke er auch se nem Wohnorte nach angehören mag.\nh. 4. Zum Bchufe der Wahl werden die Erfordernisse der activen und pass ven Wahifähigkeit in einer öffentlichen KNid-machung genauiund uinstäRdlich aufgeführt. Die Documente, welche zur Legitimation seine« Wahlrechtes dienen, bezeichnet, die Verzeichnisse der nach den obigen Kategorien stimmbersch- > tigten Wähler in der inneren Gtadtnach den 4 Stadtbezirken, in drn^Vprstädten nachdenBorstadtgemeind?n von einem Com-missäre des Magistrate« unter Controlle von Abgeordneten der GÄnleinde MgefertiM, und zur Anbringung allMigW Reclamationen ein dreytägiger Präclusiv-Termin vom Tage des Schlüsse« der Wählerrollen angerechnet festgesetzt. Ueber eingebrachte RcclamaUvnen entscheidet der deriyahlige pro visorische Gemeinde-Ausschuß ohne weitere Berufung. § 6 Jedem Wähler wird eine Legitimation«-Karte mit der Aufforderung zugestellt, daß er mit derselben an dem zur Wahl b'slinimten TaHs in dem dazu bezeichneten Orte »ur Abgabe der Stimme sich pcrsönl ch einzvfinden habe. Stimmgebung durch Stellvertreter findet nicht Statt, h. 6. Die Wahlen für die innere Stadt werden Bezirk«-weise, jene der Vorstädte «erden Gemeindeweise vorgenom men. Für jeden Wahlort wird von dem provisorischeu Aut schusse eine Wahl-Commission niedergesetzt, »u welcher in der Stadt ein Magistrak«-Beamter, ein Bürger-Ausschuß, deknn 4 Glieder aus der Wahl rschaft, in den Vorstädten aber ein Magistratt-Beamt-r, der Gemeinde-Richter und 4 Grundge-richts-Beysitzer zu bestimmen sind. ' Diese Wahl-Commissionen sind für den gewissenhaften Voll zug der Wahlen verairtwortlich, und werden hierauf von dem prov.Bürger-Ausschusse in Pflicht genommen. H. 7. Der Tag der Wahl und die Zeit, binnen welcher an diesem Tage die Abgabe derWahlzettel zu geschehen hat, wird öffentlich bekannt gemacht, jeter Wähler weiset sich durch seine Legitimations-Urkunde aus. Die Wahl geschieht mittelst Stimmzettel, welche »«eröffnet in eine verschlossene Urne hinterlegt werden. Das Wahlpro-tokoll hat da« nahmentliche Verzeichniß aller zur Stimmge-bunq eischienenen Wähler zu enthalte». §. 8. Nach geschlossenem Wahlacte wird am Wahlorte vor der Wahl-Commisswn im Beyseyn eine« Bürger-Ausschusse« die Eröffnung der Wahlurne und Wahlzettel, und dann die Stimmzählung vorgenommen. §. 9. Zur Gültigkeit jeder Wahl ist die absolute Mehrzahl der Stimmgebenden, d. i< wenigsten« Eine mehr über die Hälfte der StiNiMen erforderlich. Wo keine absolute Mehrheit vorhanden ist, muß eine neue Wahl Statt finden. h. 10 Da« Ergebniß der Wahlen wird öffentlich bekannt gemacht, und der Ausschuß sofort vom Magistrate einberu fen. Die definitive Prüfung der Wähler ist dem Ausschusse vorbehalten. §. 11. Der Ausschuß wählt den Vorstand au« seiner Mitte und bestimmt sich selbst seine Geschäftsordnung. §. 12- Der nunmehr zu wahlende Gemeinde-Ausschuß ist bis zur Erlassung einer definitiven Gemeinteordnung Mit nachstehenden Befugnissen bekleidet. Er hat die Aufgabe: ») M.r die Aufrechthaltung der Ruhe und Ordnung in der Hauptstadt mit den dazu gesetzlich berufenen Organen mitzuwirken, die dazu führenden Maßregeln zu treffen, und deren Au«führimg zu leiten. l>) Er ist das Organ für die Au«übung de« Petitionsrech tes der Stadtg>meinte. Ihm liegt ob: o) Die Reorganisirung de« gesammten MunicipalwesenS der Stadt Wien herbeyzufiihre» , und zu dem Ende die Ge meindeordnung zu entweifen. <i) Die Gemeinde in Ausübung des ihr gebührenden Rech tes der Selbstverwaltung der Gemcindeangelegenheiten, ins besondere des Gemeindevermögens zu vertreten. In dieser Beziehung tritt der Ausschuß an die Stelle der bisherigen von den Organen der Staatsverwaltung auSgei btcn Ge-meinde-Curatel dergesta't, daß in Fällen, in welchen bisher der Magistrat zur Cinhvhlung einer höheren behördlichen Ge nehmigung verpflichtet war, die Zustimmung de« Ausschusses einzuhohlen, und diese genügend seyn soll. Insbesondere wird dem Ausschusse daher zustehen! Die F stst-llung des jährlichen Budget« der städtischen Kam mer und der sämmtlichen unter abgesonderter städtischer Ver waltung stehenden Fonds und Anstalten in allen Einnahms-und Ausgabsposten. Die Entgegennahme, Sensurirung und definitive Erledi gung der sämmtlichen jährlichen Rechnunasablagen Die Anordnung der Scvntrirung der stadtischen Casssn und Mitwirkung bey denselben. Die Bewilligung zu allen im genehmigten Präliminare nickt vorgesehenen Auslagen, wenn sie den Betrag von Svo fl. EM., übe, steigen. Die Bewilligung zum Erwerbe oder z>>.r Veräußerung be weglicher und unbeweglicher Güt. r oder Gerechtsamen, die Aufnahme von Darlehen für die Stadt Wien und die Fest stellung de« Tilgungsplanes. Dem Ausschusse bleibt auch vorbehalten, bis zur definiti ven Rezelunq der Gemeindeveifassung in Betreff der dem Magistrate obliegenden laufenden Geschäfte, die etwa durch die Interessen der Gemeinde gebothenen provisorischen Maß regeln nach seiner besten Einsicht zu verfügen §. 13- Der nunmehr zu wählend- Gemeinde-«u«schuß trirt jedenfall« mit der Einführung der Genieindeordnung außer Wirksamkeit. Sollte diese inserh lb Jahresfrist nicht in« Leben getreten seyn, so w-rd derselbe nach Ablauf dieses Zeiträume« zur Gänze ausgelöst und ein neuer Ausschuß gepählt. >1148-1 Kundmachimq. i In dem hierv'tigen Jurisdicton«-Bezirke wurde .ine ^ blöde taubstumm\" WeilSperson ang-halten, dieselbe ist bey > ZV Jahre alt, mittlerer Statur, hat ein ovale« Gesicht,\nbraune Gesichtsfarbe, braun^ Haars, graue Augen , spitzige Nase, breiten Mund und hlnft Ilmsli^key Fyße. Sie kragt am Leibe einen/chwarzen breMni^rWniWt von grobem Filz , ein bamnwoAene« gebl«mie«HMWH grÄne« roth und gelbgeblumte« Kleid, braunen, gelb und blau getupf ten Spenser, blaue« klein getupfte« Vortuch, und alte le derne Schuhe. Wer über den Nahmen und die Heimath dieser Person etwa« Nähere« anzugeben vermag, «olle die dieß-fällige Anzeige an den Magistrat der Stadt Wien, und »war an die Sanität«-Abtheilung zur Untersuchung schwerer Po-lizei-Uebertretunzen, Stadt Nr. S45 machen. Wien am 17. Julius 1848.\nKundmachung. Am s. d. M. ist gegen 16 Uhr Vormittag«, im Wiener Donaucanale, unterhalb der Gophienbrücke, nächst der Ga-lamilacke im Prater, ein unbekannter Mann von mittlerer Statur, mit blonden Haaren, der be? Z0 Jahre alt gewe sen seyn mag, und ganz nackt, um sich zu Baden, ins Was ser gegangen war, daselbst ertrunken. Die von demselben am Ufer zurück gelassenen Kleidungs stücke bestehen in einem grüntüchenen Gehrocke mit schwar zen Sammtkragen, einer schafwollzeugenen blauen Panta-lonhose mit dunkelgrünen Streifen, einer schwarz seidenen Weste, einem schwarzseidenen Hal«tuche, einem weißen Ho senträger mit röthlichen Streifen und Gumielastizug, einem Hemde, einer Gatie, welche beyden Wäschstücke bloß ein blaue« Wäschermerkzeichen haben, einer weißen Cemisette, einem weißen Sacktuche ohne Merk, einem Paar kalbleder nen Halbstiefeln und einem schwarzen Filzhute mit der Eti quette: Anton Klose, neue Mieden, Kettenbrückengaffe, Eck am Mühlbach Nr. 823, Wien (oberhalb der Schrift befin det sich eine Krone). In den Taschen der Kleidungsstücke fand man eine Brief tasche von Aussen mit Stickerey (eineN^Hirsch von einem Hunde verfolgt und einem Kranz mit einem perlmutternen Herz vorstellend), darin befanden sich 2 Stück Banknoten » 10 fl. CM-, 6 Stück, Banknoten » s fl. CM., 1 Stück per 2 fl. und 4 Stück »ist., in einem Hosensacks fand man einen Zwanziger, 1Z kr. CM. und einen Groschen WW , dann eine silberne Sackuhr mit schwarzer Gumielastischnur und einen Uhrschlüffel, ferner einen Kamm und einen Ka stenschlüssel. Wer über diesen unbekannten Mann nähere Aufschlüsse zu geben im Stande ist, wird eingeladen, sich dießfallS beydem Magistrate in dem Amtsgebäude der Senatsabtheilung über schwere Polizeyübertretung am Hohenmarkt Nr. S4S, im Commissionszimmer Nr. 15 zu melden. Wien am 14. Julius 1843. ^i48ij Kundmachung. Am 9. d. M. um V» 8 Uhr Abends ist oberhalb des Bad-hauseS zum Wölfen ein unbekannter, etwa I7jähriger Knabe im Wiener Donaukanale beym Baden «rtrunkem Die von demselben am Ufer zurückgelassene» Kkeidttngsstücke und Effecten bestehen in einer Kappe voN schwarzem Tuche, einem Eommerrocke von aschgrauem Zeug, einem Commißhemde mit roth gemerklt, einer dunkelsärbig zeuzenen Weste, einer neuen quadrillirten Pantalon von Schafwollzeug, einer aschgrauen Unterziehhosen, einem Vorhemde, einem rothen dreyeckigen HalStuche mit weiße,, Verzierungen, einem alte« roth braun und weiß geblümten Sacktuche, einem zwirne-nen Hosenträger mit weißen, rothen und silberfarbene» Streifen, einem Paare kalbledernen hohen Stiefeln, einer porcelainenen Tabakspfeife mit Wassersack und Rohr mit dem Bildnisse des Napoleon und einem Thierki'pfe, endlich in einem Päckchen Zündhölzchen und etwas Tabak. Wer im mer über diesen unbekannten Menschen, dessen Personsbe-schreibung nicht bekannt ist, eine nähere Auskunft zu gebe» vermag, hat sich bey dem Magistrate in dem AmtSgebäude der Senatsabthsiluüg über fchwere'Pvlizei-Uebertretungen am hohen Markt Nr. S4S, im CommUionSzimmer Nr. 15 zu melden Wien am 17. July 1848.\njli3?6j Pcrso nsbeschreibeng, ^ eine« von der Donau nächst Statl EWr«dorf im March-felde au«gespülten ertrunkenen Knaben«-Derselbe war ganz nackt, in einer Größe von 4 Vs Schuh, einem beyläufigen Alter von 14 bis 15 Jahren, mittlerer Körpcrconstitution, hatte dunkelbraune Kopfhaare »Nid derley Augenbraunen, stumpfe Nas?, gute vollzählige Zähne, egeltnäßige Gesichttzügs und konnte bey 8 Tage im Was ser gelegen seyn. Wer über di- Jdemität diese« wahrschein lich beym Baden verunglückten Knaben« Auskunft geben kann, hat sich bey der gefertigten Herrschaft zu melden. K. K. Familieherrschaft Großenzersdorf am 13 Julius 1848.\nBrauhaus sammt Grundstücken zu Oberlanzendorf nächst Wien in Pacht. Von der Herrschaft Lanzendorf imV- U.W. W. wird hier mit bekannt gemacht, daß sie ihr im Orte Oberlanzendorf nächst Schwechat und Himberg, eine- Stunde von Wien an der Wien - Brucker Eisenbahn liegendes Brauhaus sammt Requisiten und so Joch der fruchtbarsten Ackergründe dieser Gegend auf sechs, nach Umständen auch auf längere Jahre aus freyer Hand verpachten werde» Pachtlustige können die Pachtbedingnisse in der Amtskanz-ley der Herrsch ift Lanzendorf täglich einsehen, und haben sich üder da« erforderliche Betnet»«-Capital auszuweisen. IZie Pachtt'bjecte tonnen °su d,m Pachter sogleich über nommen werden. Herrschaft Lanzendorf am l4. JÜliu« 1848."}