{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824175/c1c2d248e3f63958f1a3efe54b7a3387", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s «»»jährig « ff. ?. M. Halbjährig Z ff. ?. M. Wierteljihrig t st. A> kr. I, M. ^Monatlich M kr. C. M. ZStUjetii« Blatter koft«» »kr- S. M-z Tägliche P ofiversesduog. Ganzjährig 7 S. 12 kr. E. M. Haldjähri, Z sl. ZK kr. «. M. vierteljährig t fl. äS kr. E. M. Inserate aller Art werbe» aagenommev. Si». iü-kaiig» - Seblihr für die ewspaltige Petit,eile »ei chomaliger Swrückuiig ä kr. Für die zweit« uud Hritte Wiederhohloag jideimal 2 kr. Folglich siir \" dreimalige Einrüikaag S kr. T. M.\nI. Jahrgang.\n,n. ^ ^\nl? !-\n«otto: Gleich«» «echt fk» »I,.\n... Werwaltzng.. ' Äa all« Aagelegevhelini, welche die Äewal« tlmg de» 3»»ni-l« ietreffea, wie Z»s«»at«a. s w. bittet mau fichwfr»akirtea Briefe,, aa ta« Srpedition« - ?areao, Statt, ' Wollj.il« Rr.778. ,a adreVire«. SIedaetio«. , . Vrieft uvd Mittheiloagev, welche fich a»s . t>« Rebaclioo bezieh«», bittet man aa bat Re-bacti»v,-B»rea», «»hlmarkt Nr. tl«, »ritt« St»S, sende» zu «olle»,\nM«.\nWien, Samstag den 8. Juli\nR848.\nInhalt: Prdclamatiön des Erzherzogs Johann. — Eine Pro-lamatiön des Grafen Wurmbrandt.— Oesterreich und Deutsch-and. Wien. — Pcsth. — Frankfurt. — Berlin.— Hamburg.— roßbritonien.Loudon. — Frankreich. Paris.— Schweiz, ^argau. — Thurgau. — Zürich. — Sicherheits-Ausschußi Si tzung vom«. Juli. —Tagsbegebenheiten. — Feuilleton. Wien im schönsten Lichte.\nSeit vier Tagen erscheint dieses Journal Hot und schon, ein iefigeS Blatt, die Oesterreichische Zeitung deS Hrn. Schwar-jer, sich nicht entblödet, die roheste plumpste Verdächtigung zcgen uns zu schleudern. Wir lesm in der benannten Zeitung: ? .Wien» K. Juli. Di« gestern heiter« Residenz ist heute in Trauer. Di« constilutionelle Wiemrzeitung, quonäsm Dünau-seitung, welche seit den drei Mond«« ihrer Existenz, seit dem Aründ« Dr. Hock ein« ganze Legion Ammen gehabt, ist g«-starben. Wer wird j.tzl der Regierung einen oder zwei Schritt» ^orau«gehi« ? Di« Tassenliteratur hat ein« Bereicherung erhal len durch »in Blatt, w«lchis in großem Format erscheint und lur t kr. per Ex«mplar kostet. — Wi» das Gerücht g»bt, soll k« mir d»r Wi««er Z«itu«g in «ng«m Verbau?» stehen und g«-^im» Hilfsquellen besitzen.\" Wir hätten nicht geglaubt, daß der gemeine Budenneid S zu solcher Höhe bringe» könne. — Auch der giftigste Haß dürste in dem, waS wir geschrie en haben, nichts mit dem Worte „Gassenliteratur\" zu be zeichnen finden. Ist eS gegen die Ansicht der Demokratie eines gewissen Schlages, dem Volke für geringen Preis Gutes zu Mieten? So ist dieß ihre Sache. Wir dachten und denken an ders. —Was nun «die geheimen Hülfsquellen' betrifft,so er lären wir eine solche Zumuthung für vollkommen ehrlos nd verlaumderisch. Wir sind nicht gewohnt mit Ministern um den Preis der Miethe zu mäkeln, oder reichen Banquiers für gnädige llnlerstützung den Hof zu machen. Diese würdevolle Haltung iberlassen wir den Abenteurern, die den Mantel nach dem Winde zu drehen wissen. Sollten sich Angriffe solcher Art wiederholen, so sind wir ntschlossen, die lügenhaften Urheber persönlich zur Rede »t stellen. ! Wien.'den V. Zu«/ Folgende Proklamation des Erzherzogs Johann ist heute »eroffentlicht worden: Die deutsche National - Versammlung in Frankfurt hat «ich zum ReichSverweser erwählt und durch ihre Abgeordneten lufgefordert, diesem ehrenvollen Rufe ungesäumt zu folge«.\nOcsterreicher! Ihr kennt meine unveränderte Gesinnung für unser gemeinsames deutsches Vaterland; Ihr kennt meine heißen Wünsche fi^sein Wohl, seine Macht und Ehre. Diese WünsW^'ch weiß es, stehen mit Euren Gefühlen in vollkommenem Einklänge und ich habe es daher als eine heilige Pflicht erkannt das Amt zu übernehmen, welches mir Eure Vertreter in Frankfurt und mit ihnen alle Eure deut schen Brüder anvertrauen. Dasselbe wird gestützt von der National - Versammlung und befestiget durch das gesammte deutsche Volk den Gedanken der Einheit Deutschlands zur That gestalten, — es wird für die Freiheit und für das Recht des deutschen Volkes, für das Gesetz und die Ordnung in dem ganzen deutschen Gebiete eine neue Gewähr darbieten. Ich glaube daher die mir von unserm Kaiser für die Zeit seiner Abwesenheit übertragenen Regentenpflichten nicht zu ver letzen, ich glaube sie vielmehr mit hoffnungsreicherem Erfolge zu erfüllen, indem ich beide gleichwichtige «nd innig verbun dene Sendungen annehme. Ich werde mit der an mich gesendeten Deputation nach Frankfurt gehen um daS hohe Amt des Reichsverwesers an zutreten und dann wieder zu Euch zurückkehren um als Stell vertreter des Kaisers am t3. Juli den Reichstag in Wien feierlich zu eröffnen. — Wien, am ». Juli t848-Erzherzog Johann l»/p. Eine Proclamatlon des Herrn Grafen von Wurm brandt , a» die Reichstags deputieren Böhmens. ES scheint entschieden, daß daS aristokratische Miß vergnügen mit rzechischen Absonderungswünschen sich so ziemlich verträgt und Hand in Hand geht. Bon allen Par teien, die seit der Revolution des März sich im Lande natürlich gebildet haben, hat eben die aristokratische sich freiwillig in den Hintergrund gestellt. Die geheime Thä tigkeit mochte nicht fehlen, uud die Anklagen gegen dieselbe blieben nicht aus. Wie wir sagten, wmige traten mit ihren Ansichten hervor. Juden Unklugen» oder Kühnen, welche durch aus keinen Hehl aus ihrer Meinung machten, gehört der Herr Graf v. Wurm brandt, der Verfasser einer Einsendung an daS konstitutionelle Blatt in Böhmen, die unS eben vor liegt. Wmn wir nicht irren, hat derselbe Graf v.Wurm brandt bereits schon einmal in Prag in einer sehr hef tigen Rede feine Meinung über die Wiener Zustände ausge sprochen. Er schloß damahls, eS war wenige Tage »vor der Abreise des Hofes, mit der Ansicht: »Der Kaiser müsse Wien verlassen, weil er dort nicht frei wäre, in Böhmen\nwürde ihn das Volk mit Jubel empfangen.\" In feiner Procla matlon an die ReichStags-Depnti'rten kömmt er auf sein« früher ausgesprochene Ansicht zurück. „Die Regierung, meint er, sei noch immer nicht frei, sie lebe unter dem Terroriömus des Sicherheits-AuSschussrs, sie lebe unter dem TerrorismuS einer Oligarchie von Juden.\" Der Herr Graf von Wurm brandt häuft noch andere Anklagen gegen Wien und seine Verhältnisse, die alle aus derselben eigenthümlichen An sicht hervorgehen. Er erklärt die Geschichte unserer Zeit namentlich Oesterreichs und Deutschlands, auf eigene Weis'. Wenn man ihn hört, so müßte man glauben, die Frage der deutschen .Einheit, die Frage des österreichischen Anschlusses, ja die Freiheit selbst, die AlleS mit Begeiste^ rung angestrebt hat, sei gans und allein das Werk einer Eotterie. Es haben von jeher die Menschen eineS gewissen Standes, dem alte Verhältnisse recht behagten, die Ge wohnheit angenommen, große Bewegungen durch kleine Um triebe erklären zu wollen. Die französischen Emigranten des Jahres 90; die Legi timistendes 1.3V führten keine andere Sprache und eS wäre zu viel verlangt, von den Verblendeten des JahreS 4846 neue Ansichten zu erwarten. Wir gönnen den Alten ihre Hinneigung zum Alten; das Leben liegt hinter ihnen, und der Sinn für Gegenwart und Zukunft bleibt sehr selten offen. Aber so ganz alle Rücksicht zu vergessen, nicht gegen das Volk, son dern gegen den Kaiser, dessen Stellvertreter hier ist, und m diesem Augenblicke die Anklage der Unfreiheit hinzuwerfen^ ist selbst für einen Mann, wie der Graf von W u r m b r a n d t unbegreiflich. In einem Augenblicke, wo das Ringen nach. Versöhnung bei den Gutgesinnten allgemeines Streben ist, wo von der Vereinigung aller Völkerstämme in der Hauptstadt Oestreichs, allein die Größe, ja das Bestehen des StaateS abhängig gemacht wird , in einem Augenblicke, in dem die be-waffnetenBürgerWiens entschlossen sind,mit aller Kraft dieFrei-heit nicht deSVolkes allein,sondern derRegierung und des Reichs tages aufrecht zu erhalten, in dem Augenblicke, in welchem die Abgeordneten Deutschlands Zeugen deS innigen Zusam-menhaltenS Aller sind, in einem Augenblicke, in welchem auS den entlegensten Provinzen die Abgeordneten in der Haupt stadt eintreffen, — fürchtet der Graf von Wnr m b r a n d t nicht daS Wort der Spaltung und der Zwietracht auSzuspre-chen, und den Abgeordneten Böhmens zuzurufen, „daß sie da nicht tagen können, wo sie möglicherweise durch Gewalt terrorisirt werden könnten, indem die Theilnahme an einer solchen Berathuug ein offenbarer Verrath am eigenen Vater lande wäre, welches selbst sie, und ihre unter solchen Umstän den gefaßten Beschlüsse mit dem vollsten Rechte später wieder verläugnen müßten!\" Spricht der Herr Graf von Wurm»\nWien im schönste« Lichte. Nie« «ar nicht nur groß im Kampf« — Wim bleibt auch >ttß im Sieg», im Fri»d»n, und di« ung»stört» Ruhe undOrd-»ung b»i di»s«m großartig«» imposant«» Fackelzug« bewies «» ibtrmal», daß d«r Ordnungssinn der Wi«n»r d«r fest« F«l» ist, voran j«der Versuch der Vnarchi« scheitern muß, daß so wie Wien di« Garantie»« seines industriellen Bestehens im Reich thum seiner Bürger, »» auch di« Garantie«« de« Fri«d»n« in einer bewährten OrdnnngSlitb« hat. — U«ber hund«rttaus«nd R«nsch«n b«w«gten sich auf dem ?l»in»n T»rrain d»r inn»r»n Ltadt, «nd kein Exzeß stört« die allg»m«!n« Fr«ude, kein Miß laut entweiht« d«n h«rrlich«n Accord. — Wie v!«l Militärwa ch«« mußt«« sonst bei viel spärlicher besucht«« Feierlichkeit«« schon viel« Stunde« früher alle Gassen absperre», wi« vi«l« Posiz«ispion« standen alt wuchernd« Nesseln in dem Fmchtfeld« d,« Volke« vertheilt — und jetzt, kein« Polizei, kein Militär, ja uabegreisticher und «nvorstchtiger Weise — keine Sp-lier, und dabei diese Ruh«, dies« Heiterkeit. Da» Bewußtsein der Freiheit ließ jede» freudig genieße» «nd s«in«n Nachbar« d«n Gtnuß d«r Fr««d« nicht st5r«n; «< war d«r schönst« Tag — ^>« schonst« Nacht von Wi«n; di« Straßen taghtll b«leuchtet, »l» wollte» di« Wi«n«e d«n schön«« Tag nicht zur Nacht w«r-d«» lass««; ma« m«rkt« «<, da» Licht ist über nn» gekommen, ««d »in zweiter Josua ,i«f Wien. di» Sonn« strahl« heut« ohn»\nFeuilleton. Unt»rbr«ch»ng fort. J«de» »rl»ucht«le Fenst«» mit seinen Dop-pelflämmchen winkte wi» «in glücklich lächelnde« Madchengeficht mit zwei selig grüßenden Augen auf seinen G»li»bt«n, das Bolk, h«runt«r, da« «rst um Fr«ih»it g»känipst, nun in tr»uer Wacht den Frieden dieser Stadt beschützt. Unabsehbar war di» Por-zession der Fackeltragend««, dazwischen mehrere Compagnon Na tionalgarde, Musik öhöre, «in Chor jung« Mädch««, «in« groß« Anzahl Militär, da» überall mit Jub«l begrüßt wurde. Erjh«r-zag Johann, der auf dem Balkon in der Burg stand, war noch sichtbar von d«n Erl«bnissen di»se« Tag»« »«griffen. Man sah e« ihm an, daß »« nicht bloß Wort» waren, womit «r di»s«n Morg»n Thrän,» d»» Augen der ältesten Krieg»» »nllockt», al» » d«m deutsch»» Volke schwor: „daß er so Handel« «oll», daß «r «inst ohn« Furcht vor den «wig«n Richt«r tr«t«n könn«; da bli«b k«in Aug« trocken im w«it«n Fürstensaale, al« er All«n di« Hand «ichte und ri«f: „Wir sind all« Brüder!« Ja, Jo hann von Orst«rr«ich versteht da» Volk, dm» da« Volk li«bt ihn, vrrtraut ihm, da» Volk «r-wählt» ihn al« L«rmittl«r de« Volke« mit d«m nolhw«ndig«n U«b«l — Fürst««! Er ist bestimmt, da« Volk zu v«rs?hn«n mit j«««n eitl«» Egoist««, di» fich so lange alt di« Ax« d«r Volk» b«tracht»t«n, di« Völker nur erschaff««glaubt««, damit »«Für ste« geb«, di« sich für da« Schicksal ihrer Z«it hi«lt«n, auch Prinz«» könne« Demokrat«« sein — da» wird d«r R«ichsv»r-\nweser den K«utsch«n z«!gtn. O gewiß, PrInzHohaNi», dir pochtt da« Herz vor Freude, al« Deutschland dir sein« Bärgerkrone both, denn welchem Sterblichen ward je «in schöre«» Los al» die, w«ss«n Schicksal wär« sonst n«idtn«wer<h, w«nn »s da» dein« nicht wär«; gtwiß, Han» vo« Oest«rr«ich, du verst«hst un», du opferst freudig die Schn««rosen deiner A?p.'n» die Kräft« d«in«» Alt»»« für Deutschland« Wohl und Tliick! T«-wiß — g«wiß, Johann — du meinst e» ehrlich und redlich «it un«!— VonBurzhofe ging d»r ZugzurWohnungd»rFrankfur ter Deputation. Si» mögen große Stadt» gesehen haben, d?» litben «äst» — aber, da« sah n /\" nie; «» ist nur Ein« Kaiserstadt - «» ist nur Sin W\"»' Wie freut« st« d«r Jubel-grüß von di«s«m großen «-lkschore; si« wünschte« sich lausend Arm» um all« an di« Brust drücken zu können. d«nn si« sahen daß di»s« Tausend un» Tausend all» nur Ein H»rz haben, da» ihn»n freudig enlgeg'N schlug. Si« wollten sprechen, und di« vielen mitgegebenen Grüß« an«richt«n, ab«r w«nn die S««le jauchzt, schkast ti» Jung«, «nd so drückt«« sie «nr w»in»nd «nb schweigend die n!« g«s«h«««« deutsche« Brüder an di« Brust. Di« hellen Stern« lachten dazu freudig au« t«m Himmel, und warfen ihren Schimmer al« Ab«ndthau auf di« Wang»nr»sr« der vielen hold»» Mädch»», d!« an all«n F«nst»rn prangten. — Liet«uv»schlung«n wogt« di« Meng« bi» spät in die Nacht d«n Straßen auf und ab. 3- Tauber,"}