{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/c9c27528211f1a0a2321e1e0ac0d5e66", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1 »uß«r der Jnnbrück« ?ßr. ÄS0 im drillen Siock« mit vier «LiOot»H»I Htaq»M«r/«>>M^ch» u. s. u>., und im zlvinen^sroctr et« QÄMtkcr mit «et Zimmern und Küche aufJakobi zu beziehen. DaS Uevri' ge zu ebener Erde. . 1 '^^/dff'^MpstUWSstraße recht« im Z»Üer'sche>«Hy»s« im dritten Glocke sind drei moblirt« Zimmer mit sepa» raren SrirsSrigen sogleich zu bezieh««. ' t IN ver MusrumSstraße im JakovZoller'schenHaus« im zweiten Stocke ist ein große« möblirteS Zimmer mit eigenem Singange und ein Nebenzimmer zu ver« geben: ''' ' - ' ' \" 1 In der MusrumSstraße im Sanvico'fchen Hause im dritten Stöcke ist ein gut mödlirttS Zimmer mit eigeneni Eingänge, auch ein Nebenzimmer zu ver. geben. ' '' ' ' 1 „Die Wohnungen, im Thurnselver Schlosse zwischen HaÜ und Absam, ^erster und zweiter Stock, mit öder ohne Einrichtung, sind zu verpn'ethen. Anzufragen ent» weder beim Krsuzwirthe in Hall oder.im Bauernhause bei Thurnfeld. » 2 ^ Im Hause Nr. 47 auf dem Stadtplatze ist auf kom mende Jakobi in, dritten Stocke vornaUs ein Quartier zu vergeben. Das Nähere beim Eigenthümer zu er fragen. - ' \" 2 Im Hause Nr. 113 in der Judengasse ist im ersten Stocke «in möblirteS Zimmer sogleich zu beziehen. DaSNähere ist alldort zu erfragen. 8 Im Hause Nr.-103 nächst dem Oberrauch'fchen Kaffeehause in Willen sind sogleich oder auf Jakobi der erste Stock mit drei,Zimmern, Küche, Keller und Holz lege ;^der zweite Stock mit fünf Zimmern nebst zwei Küchen,Holzlege undKeller, entwder ganz oderzurHälste (weil zwei Küchen sind) zu beziehen. DaS Nähere zu ebener Erde zu erfragen. ' ^ 3 In der Bürgerstraße im Schrott'fchen Haufe ist ein kleines Quartier, bestehend in drei Zimmern, einer Küche und Speisekammer aufJakobi oder auch alsogleich zu vermiethen. > Nähere Auskunft gibt der HauSeigenthümer dasttbst zu ebener Erde. 3 Im Hause Nr. 127 nächst der Triumphpforte zu 'Wilten ist ein Quartier, aus fünf Zimmern, Küche, SpeiSgewölbe, Keller, und Holzlege bestehend, im Gayzen oder theilweise, mit oder ohne Möblirung, so wie im Hause deö Lithographen Schöpf in der Bürgerstraße zu Innsbruck im zweiten Stocke zwei möblirte Zimmer sogleich zu beziehen und das Nähere daselbst zu erfragen. 3 Am Jnnrain Nr. 154 im zweiten Stocke ist ein oder auch zwei möblirte Zimmer täglich zu vergeben. Bei JsH. Groß in Innsbruck ist zu haben: Soliul2, (^LNkZrsl-, kost- rirtll Ztr»sssnksrte cles Ioiribsr«!iscli-vsristisnisclisri I^öniArsic^s. 1343. 2 ll. 24 kr. kriocls von <Zc-r I^ornlzsrclis uri^ Venscliß. 24 I;r. Bei Anton Povinelli, Kunstschleifer in Innsbruck, Hofgasse Nr. 30, sind schöne und beste Schleppsäbel verschiedener Sorte um billige Preise zu haben.\nm»'eigenem Eingangs sogleich zu beziehen. Kundmachung Mit Z. Juni beginnen die tästichea ^Stellwagen» fahrt«« S»is«y«a W a^« u»d^a^»H«xk, uad -w«»«, biö inklus. .15. Oktober ununterbrochen fortaesebt werde». -Di« Abfahrt ist sn beiden Endpunkten um k Uhr ?rüh und die Ankunft zwischen 3 und 4 Uhr Abend«, in Rauders und Pfunds werden Pferd« gewechselt und in Pfund« eine Stunde Mittag gehalten. Die Kahrtpreife mit. 15,.Pfund,FSggage stqd .«»f 30 kr. M.M.j,Ver ,P»st «festgesetzt; alfo. vpn Mal«.Wich Lanveck oder umgtkehrt 2 st. 30 kr., indem die TZistaoz zwischen MalS^Und Nauverö für zwei Posten gerechnet wird ; die KabrioletSplätze zahlen per.Post nur. g kr. R.W. mehr und fürS Uebergew^cht per,Post und Pfund -/»kr. R. W. Die Stellung in Landeck ist abwechselnd bei Hrn. Urich, Jäger und aus der Post, in Pfunds auf der Post und bei Krau Witwe Hirn, und in Mals auf der Post und im HofwirthShauf«; durchaus eingeschrieben wird bei Hrn. Urich in Landeck und auf der Post in Mals. Eines geneigten Zuspruchs empfiehlt sich Mals, den 29. Mai 1348. Für die Gesellschaft: Tgnaz Flora,\nAnkündigung. Am IS. Juni d. I. wird die Trink- undBadekur» Anstalt zu OblabiS wieder eröffnet werden. Da die bis herige Erfahrung gezeigt hat, daß ungeachtet der hohen Läge des OrteS die Witterung im Monat Juni gewöhn lich schon sehr günstig ist, während der Besuch zu dieser angenehmen Jahreszeit noch sehr sparsam zu seyn pflegt, glaubt man auf diesen Umstand aufmerksam machen und zit einem frühzeitigen Besuche um so mehr einladen zu sollen, alö in dem folgenden Monate wegen des gleich« zeitigen Zusammentreffens der^Kurgäste der Mangel an Raum öfters nicht gestattet, allen und jeden gleich eine bequeme Unterkunft zu gewähren. Was die heilsamen Wirkungen dieser Mineral» quellen> und besonders des seit Jahrhunderten berühm ten Säuerlings betrifft, sind dieselben schon so bekannt, daß eine neuerliche Empfehlung und Anrühmung der selben unnöthig erscheint, und man kann mit voller Beruhigung jedem, der daran noch zweifeln dürfte, zu» rufen! „Komme und erfahre eS selbst!\" Um übrigens auch minder Bemittelten den Ge brauch dieser Heilanstalt zu erleichtern, ist die ZLeran, staltung getroffen, daß jeder, der eö wünscht, sich eine weniger kostspielige Verpflegung verschaffen kann. Auch an ärztlicher Hilfe wird es nicht gebrechen , so wie die allgemein angerübmte Bedienung der Gäste, da rück sichtlich des Dienstpersonals keine Veränderung eintritt, ganz dieselbe wie im vergangenen Jahre seyn wird. Der Preis der Bäder ohne Wäsche ist 12 kr., mit der selben !5 kr. Somit dürfte allen billigen Anforderungen auf eine Weise entsprochen seyn, die nichts zu wünschen übrig läßt, und diesem Kurorte einen zahlreichen Zuspruch verbürgt. Innsbruck, den 2. Juni 1343.\nZnnsbrucker Zeitung. Die seit Ä. Juni erscheinende Jnnsbrucker Zeitung, deren Programm dem Tiroler Bothen im Laufe deö Monats Mai beigelegt worden war, erscheint wöchentlich vier Mal, am Sonntag Früh, am Diens tag Früh, am Mittwoch AbcndS und am Freitag Früh. Sie kostet looo Innsbruck, in der Felizian Nauch'scheu Buchhandlung bestellt, jährlich 6 fl. — halbjährig 3 fl. — vierteljährig 1 sl. 30 kr. C.' M. Answärtö geschieht die Bestellung bei allen k. L» Postämtern bei freier Versendung zu dem Preise von jährlich 7 fl. 20 kr. — halbjährig 3 st. 40 kr. — und vierteljährig 1 fl. 50 kr. C. M. W. W., für die Zeitung unter öouvert ist vierteljährig 12 kr. C. M. zu entrichten. Der Monat Juni wird mit 30 kr. und auswärts mit 37 kr. berechnet. Die Jnnöbnllkcu Zeitung nimmt Ankündigungen aller Art auf» Sie berechnet für die ^pa!tenz«ilc nur 3 !r. für einnMiac — und 5 kr. N.W M drxjWlkge Anschüttung."}