{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/9403e9882be82215ac1d3203ef5ff8b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrinvmerationS-Prei« für Wie»: ans Druckpapier ganzjährig 20 fl., halbMrig t0 fl., vierteljährig 5 fi. C. M.; auf Velinpapier gaaj-jShriv ZSfl., halbjährig tkfi., vierteljährig S fi. C. M. Für Au»-wiMe, ckit der Abendbeilaiz«, halbjährigtS fl. t2kr., vierteljäh rig 8 fl. L kr. SivzÄ« Blätter koste« OO kr. C.\nJnsertioas-Gebühr für hO-ei»^ liger Eindruckung ä kr. C. M. Wiederholung jedesmahl 2kr. ?\nltige P^itzeile^Sei^ eiN> st« die zweit«! «ad/ . ck.. foWch-Ub-\nlige Gi'miickntlDP L kr. T. M.\n^ «8V.\nSamstag, de» K. Juli\nKesterreichischer Kaiserstaat Die Friedeusunterhandlung in Italien j^ie Friedensliebe der Oesterreichischen Regierang wird nirgends weniger beachtet, als in dem Lande, in welchem solche billigerweise am meisten Anklang finden sollte, nähmlich in Italien. Jedermann weiß, von wo daselbst der Angriff gegen die Oesterreichische Regierung ausge gangen und wie diese zur Anwendung der Waffengewalt genöthigt worden i weniger aber gekannt, oder wenig stens nicht anerkannt ist, wie dessen ungeachtet eben diese Regierung vom edelsten VersöhnungSgeiste beseelt, seit dem Beginne der dort ausgebrochenen Unruhen nichts un versucht ließ, um den Frieden Herjustellen, und den Wehen d?s Krieges so schnell als möglich ein Ziel zu setzen. Ihre öffentlichen Erklärungen liefern hierü ber d§>S unzweideutigste Zeugniß. Sie kam den aufgeregten Gemüthern mit den väterlichsten Justie rungen für die Zukunft entgegen; mit der größten Rachsicht für das Geschehene stellte sie den verirrten Unterthanen eine Verfassung auf den breitesten Grundla gen möglicher Freiheit und Selbstständigkeit in Aussicht, «ine Verfassung, die alle ihre früher ausgesprochenen Wünsch« und Ansprüche bei weitem übertraf, in welcher ihrer Nationalität vollkommene Rechnung getragen ward, und die ihnen einen dauernden Wohlstand verbürgte. Wie «S gekommen, daß einer solchen Stimme nur mit Feind schaft entgegnet wurde, bleibt der Geschichte vorbehalten j« erklären. Die Oesterreichische Regierung ließ sich da durch nicht abschrecken. Fortwährend nur die Pacification und die Versöhnung im Auge habend, ließ sie sich, selbst in dem Augenblicke wo daS Glück der Waffen für sie am günstigstes war, nicht.abhalten, daS Aeußerste zu ver suchen, und den vorgesetzten Zweck, die Herstellung deS Friedens, zu erreichen. Sie ließ in dieser Absicht die provisorische Regierung in Mailand zu einer Unterhandlung auf der Mondlage der vollkommenen Unabhängigkeit der Lombardei einladen, daran nur billige Bedingungen in finanzieller und kommerzieller Beziehung knüpfend, und um die Unterhandlung zu erleichtern, erklärte sie sich zu gleich zum Abschlüsse eines Waffenstillstandes bereit. Wer hätte glauben können, daß ein solcher Antrag, dessen reine und großmüthige Absicht so unverkennbar war, nicht die willfährigste Aufnahme finden würde, und zwar von Seite einer Behörde, die bisher selbst den Wunsch, auf der erwähnten Grundlage zu unterhandeln, laut ausge sprochen hatte? Und dem ist doch also! Ob durch den TerroriSmuS einer fanatischen Aufregung eingeschüchtert, «der ob auf einmahl andern Ansichtern huldigend, die prov. Regierung in Mailand sich jetzt nicht ermächtigt fand, der versöhnlichen Einladung Folge zu geben, bleibt Weifelhaft: von dem früher bekannten persönlichen Cha rakter der ^ Mitglieder dieser Regierung war man berech? tigt, die größte Bereitwilligkeit zur Mitwirkung an dem Friedensgeschäfte zu erwarten, Thatsache ist nur, daß die selbe den Antrag zur Unterhandlung unter dem Verwände von sich abwies, weil die obfchwebende Frage nicht als eine einfach Lombardische, sondern als eine Italienische angesehen und behandelt werden müsse, und daher eine isolirte Unterhandlung nicht Statt finden könne. Die Oesterr. Regierung kann jedoch nur mit der Lombardie zu thun haben und weiß nichts von einer Macht, die Italien vorstellt. Dabei erklärte die prov. Regierung, daß nur iy dem Falle, wo die Unabhängigkeit auf alle Oesterr. Besitzungen i» Italien ausgedehnt werden wollte, ein Einvesständniß möglich wäre. Sie gab sogar zu verstehen, daß in diesen Besitzungen auch das südliche Tirol einbegriffen sei. Die Welt mag. beurtheilen , ob eine solche Erwiederung der Oesterreichi schen eben so großmüthigen als versöhnlichen Anträge eine\nanständige, würdevolle, gerechte und billige sei, ob sie nicht vielmehr als eine beleidigende erscheine: die Welt wag beurtheilen, ob eS der prov. Regierung überhaupt zustand, solche Bedingungen auszusprechen, Bedingungen die sich auf Länder und Gebiethe auSdehneu, die sich nicht nur rechtmäßig, sondern auch factisch noch in dem Be sitze des Oesterreichischen Kaiserhauses befinden, in wel chen die Oesterreichische Kriegsmacht vollkommen die Ober hand behauptet, und von denen ein Theil sogar dem ge meinsamen Deutschen Vaterlande angehört: — die Welt mag beurtheilen, mit welchem Gefühle die Oesterreichische Regierung solche Erklärungen aufnehmen muß, und waS ihr nach so schnödem Zurückweisen ihrer versöhnlichen An träge , nach so willkührlichem Hinausschieben der Her stellung des Frieden» zu thun übrig bleibt. Die Oester reichische Regierung wird sich dadurch nicht irre machen lassen; sie wird nicht aufhören ihren Zweck — die Her stellung deS Frieden« — j« verfolgen: sie wird nicht un terlassen ihren Wunsch, ihren festen Willen in dieser Be ziehung bei jedem Anlasse kund zu thun; allein sie ist es chrer Ehre, der Ehre ihrer treuen Völker schuldig nun mehr alle ihre Streitkräfte aufzubiethen, um mit der Macht der Waffen den Frieden zu erzielen, den sie aller ihrer Bereitwilligkeit ««geachtet auf anderm Wege nicht hat erlangen können. Sie macht der Welt kin Hehl von ihren Absichten, noch von den Mitteln, die sie anwenden will, um einen so edlen, so gerechten Zweck zu erreichen. Mit gleicher Offenheit richtet sie sich ^ur Fortsetzung des ihr abgenöthigten Kampfes, und erklart ihre Bereitwil ligkeit zuin Frieden, dem Ziele ihrer Wünsche. An ihr hat eS nicht gelegen, dem Blutvergießen ein Ende zu ma chen. Die Otsterreichische Regierung hatte sich für einen Waffenstillstand in Verbindung mit der Friedensunter handlung geneigt erklärt: die prov. Regierung in Mai land hingegen findet den einen und die andern unter den gegenwärtigen Umständen unzulässig, hingegeben wie sie ist an ihren Alliirten de.i König von Sardi nien. Die Verlängerung deS Krieges und all sei nes Ungemachs fällt also allein auf jene zurück, die dessen Stillstand auf jede Art verweigerten. Die Oesterr. Re gierung hat für die Pacification daS Ihrige gethan ; es ist unmöglich ihr dieses Verdienst abzusprechen; mögen nunmehr die andern Mächte, die ebenfalls den Frieden wünschen, denen an dessen Herstellung gelegen ist, auch ihrer Seit« die Interessen der HNmanität vertreten, und ihren Einfluß für baldige Herstellung deS Friedens auf den Grundlagen der Gerechtigkeit und Billigkeit geltend machen. Oesterreichs Völker werden in ihren Anstrengun gen nicht zurückbleiben. Die sich zum Reichstage versam melnden Abgeordneten werden die geeigneten Beschlüsse zu fassen wissen, um die tapfere Armee, welche unter den Befehlen ihres greisen Feldherrn durch ihre Treue und Sündhaftigkeit einem in der Zahl überlegenen Feinde ge genüber den alten Ruhm so glänzend bewährt hat, in den Stand zu setzen einen ehrenvollen Frieden zu erkämpfen. Die Abendbeilage der Wiener Zeitung vom 24sten brachte eine Aufforderung an den Kriegs-Minister, welche bereits in Nr. 178 dieses Blattes, von einem Militär sehr gut beantwortet wurde. Da jedoch die obige Auffor derung eine Frage stellt, welche von allgemeinem Inter esse für daS gesammte Heer ist, so hält eS der Kriegs-Minister für angemessen, sich umständlicher hierüber gus-zusprechen. Der Verfasser scheint nähmlich mit den Sta tuten deS von wailand der Kaiserin Maria Theresia.nach der Schlacht von Kollin, gestifteten Militär-Maria-The-resien-Ordens nicht ganz vertraut zu sein. Jeder Offi-cier ist berechtiget, um denselben beim Ordens-Capirel einzuschreiten, das von Sr. Majestät dem Kaiser in der Regel nach Beendigung eineS FeldzugeS angeordnet wird, falls «r sich einer That rühmen kann, die nicht unmittel bar durch d» Pflicht gebothen und dennoch von entschei\ndendem Erfolge war, vorausgesetzt, daß selbe von der vorgeschriebenen Anzahl Zeugen bestätigt ist. Diese al lerdings strenge Förderung erklärt eS , weßhalb so viele tapfere Generale und Officiere, selbst während einer lan gen Laufbahn und nachdem sie in vielen feindlichen Gele genheiten ihre Pflicht vollkommen erfüllt haben, sich den noch vermöge der Statuten keinen Anspruch auf den Ma-ria-Theresien Orden erwerben konnten. Allerdings steht eS dem Monarchen, als Großmeister deS Ordens, zu, in außerordentlichen! Fällen das Tberesienkreuz auch unmit telbar auf Verlangen deS Feloherrn zu verleihen, doch sind diese Fälle sielte»,, und würden, wenn sie sich ver vielfältigen möchten, leicht als Begünstigungen angesehen werden. Es gehört übrigens zu den Pflichten eineS KriegS-MinisterS, nach beendigtem Feldzuge auf die Abhaltung eineS solchen OrdenS-TapitelS bei Sr. Majestät anzutragen. Die obigen Gründe mögen auch zum Theile weiland Se. Majestät den Kaiser Franz bewogen haben, den Leo pold - Orden zu stiften , auf dessen Verleihung daS Ver dienst in jedem Stande Anspruch machen darf, und von welchem auch S«. Majestät der regierende Kaiser in die sem Feldzuge bereits eine Anzahl Groß-Kreuze, Cottlman-deur- und Kleinkreuz« an ausgezeichnete Generale, StabS-und Ober-Officieire Ihrer tapfern Armee nach dem An trage deS Oberfelhherrn zu bewilligen geruhet haben , wo durch selbe sich eb!en so geehrt, als beglückt fühlen. Der Verfasser obiger Aufforderung geräth daher nur in Widerspruch mit sich selbst, wenn er den Werth dieser Auszeichnung zu verkleinern sucht, und zur Bekräftigung seiner Behauptung deS Französischen LegionS - Ordens erwähnt. Dieser letztere, welcher unter Napoleon beson ders, wenn er nach Schlachten von ihm verliehen wurde, so hochgeschätzt war, konnte an alle Stände vergeben werden, und ist unter den folgenden Regierungen so sehr verschwendet worden, daß man Nur allein über 4v.0(1l> Ritter zählte. Man muß eS fiomit dem eigenen Urtheile des Verfas sers überlassen, z» entscheiden, ob eS wünschenSwerth sei, eine solche Freigebigkeit in Verleihung von Auszeichnun gen, auch bei un^ nachzuahmen, wydurch daS höhere Ver dienst der bei Weitem größeren Masse der ^Begünstigten gleichgestellt werven würde. ^ Bei der zum Empfange der Abgeordneten zum consti-tuirenden Reichstage aufgestellten Commission haben sich neuerlich gemeldet: AuS der Provinz Tirol. Dr. Andreas Gredler, Hof- und Ge-richtS-Advocat, k. k. Notar in Wie« AuS der Provinz Steiermark. Carl Sturm, Rjalitätenbesitzer . . Franz Plicker, BezWS-Commissär und Pfleger . . >. .... . . Ferdinand Edler Herr v. Thinnfeld, Landstand ........ AuS d. Provinz Nieder-Oesterreich. Michael Thar, WirthschaftSbesitzer . Melk. AuS der Provmz Mähren und Schlesien. Dr. Carl Friedrich Richter, Advokat HerrschaftJglau. Dr. Engelbert Maximilian Selinger, Professor an der Orientalischen Aka demie . . . . . . . Franz Mussil, M. Sch. LandrechtS-Rathsprotokollist ...... Jgnaz Holzknecht, Magistratsrath . Dr. Cajetan Mayer, fürstlich Liechten steinischer Justizrath ..... Anton Rahn, Stemkohlenwerks-Besitzer AuS der Provinz Galizien. Miron Czuperkowicz, Grundwirth » Gurahumora(Buk-) Luciao Kobglica, „ . . Wischkitz ^uk.) Georg TimeS, „ . . Czernowitz (Buk.)\nWahlbezirk. Schwaz. Gonobitz. Rothemann. UmgebungGratz.\nStadtSternberg. Pawlowitz. NikolSburg. Brunn. Raigern."}