{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843548/f56c0329fa505db4d1acfd6a845ebf33", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\nl «2.\nw ö l ft e r I a h r g a n g.\nFreitag den 7.Juli\nDqs Ministerium über den Reichstag» Seitdem die ehemalige k. k. priv. „Wiener Zeitung\" ein ministerielles Organ geworden »st, gibt sie »och wunderbarere Orakelsprüche von sich als früher. So enthielt sie z. B. gestern eine» Artikel über die bevor stehende Eröffnung des Reichstages, der eine zu offenbare o»i>tatio dene-volsllti-v nach einer gewissen Seite hin ist, als daß wir denselben mit Stillschweigen übergehen konnten. Nachdem sie viel über historischen Fort schritt, Gewährschaften, welche ihre Kraft in der Geschichte bewährt haben >c., gesprochen, wendet sich die Ministerielle zuerst an die Ultras und führt einige Unschädliche Lusthi'ebe. Wir können nichts weiter thun, als ihr bescheinigen, daß wir dieselben in einiger Entfernung an uns vorüber--pfeifen gehört haben. Nis» kömmt aber die Hauptsache, des Pudels Kern: „In Oesterreich aber ist die Aufgabe der Constituirung riesengroß. Das Ba»t>, wskheS bisher die ungleichartigen Elemente Oesterreichs zusammen hielt, ist gebrochen , die TrennungSgelüste einzelner Theile bedrohen den Bestand es großen Gonze». Der Sprachenkampf im Inner» mehrerer Länder dak Verhältniß zu dem fast völlig getrennten reichen Ungarn und Siebenbürgen — der offene Aufruhr i» den italienischen Provinzen — der Anschluß Oesterreichs an Deutschland sind Umstände, deren Schwierig keit selbst dem gewiegtesten und entschlossensten Staatsmanne bange Zweifel au der glücklichen Lösung erregen müssen. Wird der constituirende Reichstag der Aufgabe gewachsen sein? Werden sich in ihyl hervorragende Talente genug finden, um mit geschickter, sicherer Hand die l tausend Verwicklungen zum Heile des Vaterlandes zu entwirren? Schon werden Stimmen laut, welche Besorgnisse darüber aussprechen, und weil die Regierungen jetzt an Allem Schuld tragen, was in der Welt geschieht/ AuSgang der Wahlen dem Ministerium zur Last legen. Ist das Volk nicht mündig, hat es nicht überall und unverkennbar das Begehren nach Selbstregierung gezeigt? Nuq, da das Volk, frei von der mit Recht getadelten Bevormundung der Regierung, nach eigenem Ermessen gewählt hat, so müssen die Abgeord neten als der Ausdruck des Volkswillens anerkannt werden. Dem Einzelnen kann das Recht nicht zustehen, Protest gegen des Volkes Wahlen einzu legen , weil die Landleute aus ihrer Mitte die Abgeordneten genommen haben. Unzweifelhaft ist die Berechtigung der Abgeordneten, wenn auch nicht geleugnet werden kann, daß bei vielen Wahlen auf politische Vor bildung der Abgeordneten zu wenig Werth gelegt wurde. Dagegen wird drk gesükide Verstand unangefochten von halber Gelehrsamkeit, das warme, treue Herz, welches in Oesterreich von jeher für Recht und Vaterland schlug, reichem Maße vertreten sein. Wer die Freiheit in dem Rechte begründen^ und das Vaterland erheben will, indem er den Thron des con-stitutioneke» Kaisers bewahrt, wird kräftige Unterstützung auf dem Reichs tage finden. In diesem Bewußtsein tritt das Ministerium mit seinen Anträgen über die künftige Verfassung Oesterreichs freudig und vertrauungsvoll vor den Reichstag; den» mächtig wie die Begeisterung für die Freiheit, wur zelt die Liebe zum Kaiser,'n der Brust der Oesterreicher.\nDamit aber eine gründliche und mit Sachkenntniß geführte Erörte rung der Verfassungsfragen schon jetzt ,'n'S Lebe» trete und die richtige Entscheidung vorbereite, wird das Ministerium den mächtigsten Hebel eines freien Staates, die freie Presse in Bewegung setze». Es wird d«e Haupt fragen von seinem Standpunkte aus beantworten. Möge dann die freie Presse, ihre hohe Mission vor Augen, mit Gründen und nicht in syste matischer Opposition auftreten; möge auch die Intelligenz Oesterreichs, welche außer dem Reichstage steht, ihre gewichtige Stimme in dem Momente, wo über des Vaterlandes Geschick entschieden wird, zur Gel tung bringen.\" DaS Ministerium zweifelt also selbst an dem Reichstage, sucht sich aber schon im Vorhinein mit scheinheiliger Pilatus - Miene die Hände in Unschuld zu waschen. Warum hat aber das Ministerium, als man vou ollen Seiten auf direkte Wahlen drang, kein Mittel gefunden, dieselben zn ermöglichen. Letzt, auf einmal wird das Ministerium radikal und schwärmt für die Mündigkeit und Unabhängigkeit des Volkes. Nun wohl, wir sind mit ihm darin vollkommen einverstanden , wir wollen aber auch das Volk nicht im Namen seiner Unabhängkeit betrögen lassen, und wenn wir auch keinen Protest gegen Wahlen einlegen könne», die der wirkliche Ausdruck des Volkswillens sind, so werden wir doch überall auf die strengste Unter suchung dringen, wo sich auch nur der Schatten eines WahlumtriebeS zeigt. Nun kommen die oaptatioass benevolenti«, an den gesunden Verstand, unangefochten von halber Gelehrsamkeit an daS treue Herz, an die Liebe zum Kaiser, Alles um die „Anträge über die künstige Verfassung Oester reichs,\" die sich allem Anscheine nach auf die verworfene Verfassung vom 25. April reduziren werden, durchzusetzen. Zuletzt wird der Presse eine überzuckerte Pille eingegeben, d. h. sie wird vor systematischer Opposition gewarnt. Das Ministerium hat sich durch die provisorische Geschäftsordnung und seinen muthwillige» Konflikt mit dem Ausschusse unendlich geschadet, wen» es so fortfährt, so wird eS binnen Kurzem, nachdem eS ein Mini sterium des Vertrauens und der Nothwendigkeit gewesen ist, ein Mini sterium der Unmöglichkeit werden. O, eS sieht nicht sehr heiter in Wien aus, trotz der schwarz-roth-gold'ne« Fahnen-Toilette, welche die Stadt gestern wieder zu Ehre» der Frankfurter Deputirten gemacht hat. Eduard Mautner.\nPolitische Staubferien. Reise-Skizze von Karl Scherzer. Linz, 2. Juni 1848, „Auf die Berge will ich steigen, lächelnd auf Euch niederschauen,-' mit diesen Worten Heine's nahm ich auf acht Tage Abschied vom politischen Getriebe der Residenz und schiffte mich nach Ober-Oesterreich ein. Am Dampfer traf ich mit «inige» Akademikern zusammen, und wir gaben uns da« Wort, auf der ganzen Donanreise keine Sylbe Politik zu sprechen. Wir hielten'» redlich. In Mölk und Gödweih richtete» sich unsere Blicke plötzlich auf die herrlichen Abteien, »nd unser« Gedanken fielen «nwillkührlich auf diese prachtvollen Paläst» und deren sorglos« Bewohner. -"}