{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/81c2ec3cfa0ffae165c16c34b5a2aa68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "i\nmachen. Aber beruhigen sie sich' Es dürfte gewiß viele interessiren, von des Fürsten letzter Stunde m Wien zu boren, wie sie ««s von einem Augenzeugen mitgetheilt wor den ist. Die Fürstin trat in den Hausflur der SwatSkanzlei, und fragte den Offizier, ob er glaube, daß sieungestört reisen könnten. Sie befahl den Soldaten Wein zu reichen, als dieser gebracht wurde, kostete ihn die Fürstin, und wies den Kellermeister mit den.Wor ten zurück: „Bringen Sie vom Besten.\" Und so mochten wohl k. k. österreichische Sol datm zum ersten Male Joharmesberger getrunken haben, und sie dürfe» sich rühmen, ihn von der Schloßfrau selbst, von der Herzogin von Portella kredenzt bekommen zu haben. Im Cabinete des Fürsten war lebhatte Bewegung. Alle in Reisekleidem, Freunde und Bekannte — Sedlmtzky soll sich haben entschuldigen lassen — gingen ab und zu. Die Fürstin zerfloß in Thränen, und äußerte, daß der Fürst die Nacht hindurch unbegreiflich ruhig bis zum späten Morgen geschlafen habe, während , sie im nie geahnten Schmerze sie wachend zugebracht. Ein Staatsbeamter äußerte sich dem Fürsten, und bath um die Ver mittelung einiger wichtiger Vorschläge an den Staats rath. Der Fürst lehnte dieß ab, und verwies ihn an den Staatsrath, Baron Lebzeltern, welchem er das Präsidium der Staats kanzlei übergeben hatte. Auf die Aeußerung, er möge, wenn er auch aufgehört habe, StaMheAMter zusein, doch als Oesterreicher noch ein berathendes Wort zu den Nachle sen sprechen, erwiederte er: „Ich bin wie ein Advokat, der sobald man ihm den Siallum entzogen, nichts mehr zu sagen hat. Die Haltung des. Fürsten war eine überaus ruhige, würdig heitere. Die von einem Anwesenden als Trosteswort gemacht? Bemerkung: „Es werde die Geschichte sein Leben und seine Verdienste ins Licht stellen\" beachtete, er nicht, und reichte den Abschiednehmenden die Hand. Um 1t Uhr Vormittag fuhr er aus der Swatskanzlei mit seiner Familie fort. Fürst Mettcrnich als Censor. -Der edle deutsche Patriot, Friedrich List, erschien in Wien, und wurde mit einem Festmahle gefeiert. Reden und Gegenreden wurden gehalten, Toaste ausgebracht. Die „SonntagSblatter\" stellten die heiteren Erlebnisse des Abends zusammen, und theilten die Reden mit. Der Cez sor wagte es nicht, den Artikel auf seine Gefahr zuzulassen, und „erhibirte\" ihn an die hochlöbliche k. k. Polizei-Censur-Hosstelle. Diese wagte es wieder nicht , auf ihre Gefahr den Artikel zuzulassen und „erhibirte\" ihn zur k. k. ge heimen H«us-Hof-«nd StasManzlei. Der hier mit der Censur betrgute Hofrath wagte es wieder nicht , aus feine Gefahr dm Artikel zvW lassen, und so wurde er dem Haus-Hof- und Staatskanzler selbst vorgelegt, und dieser wagte es endlich den Artikel zuzu lassen, indem er die sichere Ueberzeugung schöpfte haß weder Er noch der Staat in Flammen aufgehen werden, wenn der an sich wirklich unschuldige Artikel in einem Wie ner Blaue stehen würde. Aber Eine Stelle dünkte ihm gefährlich! List brachte am Schlüsse seiner Rehe den Toast aus : „Es lebe hoch die deutsche Einheit!\" Diese Ein heit schien dem Her« Metternich gefährlich. Dieß. k. pris. Wiener Zeitung sollte ihn, als schon damals entschieden Schwarzgelben, als Mitarbeiter zu gewinnen suchen. Höchst eigenbändig „schlug er vor,^ baS Wort Einheit in Einigkeit umzuwandeln, denn er „getraue sich nicht,\" wie mir mitgetheilt wurde, „dxn historischen Toast List's abzuändern, daß müßte der Redakzion überlassen bleiben.\" Die Redaktion bemerkte, dH sie, was sich der Allmächtige nicht getraue, ebenfalls sich nicht getraue, und so blieb die Mette fort; aber die Redakzion hatte zwei große Lehren empfangen, die eine, wie der mit den wichtigsten und größten Dingen beschäftigte Fürst, eS großartig nicht verschmähte, die"}