{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/f847615fb8bb61b6553e565a0404cfdc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "It«R\nTheater\nK K. Hof- vSV Mrttl'nat-Theater. Helene. Schauspiel in 4 »ct«n. A. K. Hofoperntheater «ächst dem Kärutnerthor Der Barvier von Sevilla. Komische Oper in 2 Acten. National-Theater an der Wie«. Männer-Schönheit. K. K. priv. Theater in der Josephstadt. Zu« ersten Mahle - San«cravata. K.K priv. Carl-Theater i« der Leopoldstadt. Zwölf Mädchen in Uniform. Burleske in 1 Act. Borher-j Drei und dreißig Minuten in Grüneberg. Vaudeville in lAet^ ltsskl^i Die große öffentliche ^ «rihbibliothek Armbruiker's Witwe u Friedrich Gerold in Wien, in der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich, mir Aus nahme der Sonn- uns Feyertage, von 9 Uhr Früh bis K Uhr Abends geöffnet. si577v^ Die neue öffentlich« der Brüder Jasper am Kohlmarkt Nr. 1149 und 1150 (yollauer' chet Hau«) ,st tällich von Friih 9 bi« Adsn«« 7 U r »eöffne. Abonnement monathlich ist., j'krlch 10 fl E. M Daseldst befindet sich au» ein Lager all r Gattungen linirter HandlungSdücder zc. von M ?. Za « per's k. k priv. Linir-Anstalt, und werden L nir-Arb«iten jeder Art dort übernomm n. Angekommen: Den 12, November. G«. k. Hoheit Prinz Was», k. k. «. M. i., und H-rr v Adelst, in, k. k. G-neral-Majvr, vonOlmütz.Graf Z 'kann Mntforte, k.k. Major, vonTarn?w. - Graf Max. Harnen « urt, k. k. Rittmeister, von Proßnitz — Gr.,f O.'mblin, k, k. Kämmerer» von T vppau — Graf Alexander Borkovskv, Depunrrer, von L nz. vie Graten Dom nik Kinstv und Königsegg, von Prag. — Baron Schlv!ßnigg, k. k. R «ie» »ungsrath, von Klagenfurt — Ritier Joseph v. Bock » k. k. Hauvtmann (Winden Nr. SZZ), von Et. Pölten. — Ritter ». PSIt-nberg, «Uttb-sitzer («tadtNr 1175), von Prag — Hr. Leopold Peller, k. k. Hofrath (Ttadt Nr. 100Z), von Gt. Polten — Hr. H-inrich Pelly, Capitän, au« Belgisn. — Hr. Alex. Vogranti, Kaufmann, von Brody. Hr. W^lkelm Kuchlmann, Kaufmann, von Bremen. ^ Hr. Gottfried Schmidt, Kaufmann, von Goiau, — Die Herren Gustav Trostorff und Alfred Sternickel, Kaufleute, von Cupen.— Hr. Ernst Fürst, Buchhändler, von Norihausen. Abgereiset: D«n 12. Nsv-mbsr. Gräfinn There« Unwerth, k. k. Kämmerer« - Witwe, nach Iprag.— Graf Alexander Mni«zek, k. k. Regierung«-Gecre-tär, nach Linz. --- Sraf Hlhenthal, nach Dresden — Ritter Aloyt v. Ar>eg«haber, Gutsbesitzer, nach Galizien. - Ritter Eduard v. RaciborSki, Gut«besitz«r, nach Lemberg. — Hr. Iranz Prendergast, Edelmann, nach Karltbad. — Die Herren Donglat Steward und Al-r.Wilson. Rentiert, nach London, — Hr. Heinrich Kelchner, Rentier, nach Frankfurt. — Hr. Huzhi«, sentier, nach Brünn. ^ Hr. Ernst Gennert, Me-char iker, nach Braunschweig. Verstorbene zu Wie«. Den 8 November. Zungfrau Katharina Zei«, Magistrat. Beamten« hinterlassene Tochter, alt 4S Z., in der Levpoldstadt Nr. 213, an der Wassersucht« Dem Hrn. Cail «rubel, bef. Koldgraveur, zu Mariahilf Nr. 18 «ohnhaft, sein Kind Joseph, alt 1 Z., an der Ab zehrung , im Kinderspitale am Alsergrund Nr. 361. Den S. November. Herr Joseph Brunner, bürgl. Gastwirth und Hau«inhaber, alt S4 Z., i« Auwinkel Nr. 651, an »er Lungensucht. (isoss^ Oeffentliche Danksagung. ^ ! Biele rechtlich gesinnt« Bewohner der Vorstadt Nikolsdorf fühlen sich verpflichtet, dem Herrn Bürger Leonhard Holl-ederer, Hau«eigenthümer und Richter itt Nicoltdorf Nr. 45, ihren innigsten Dank für die edle Aufopferung darzubringen, mit welcher er in größter Gefahr die schwere Aufgabe über nahm, sich zu dem Commandanten der k. k. Trappen vor der Matzlein«dorfer-Linie zu begeben, und ihn um Einstellung de« ' fernernBeschießens der nächst diesen Linien gelegenenVvrstädte zu bitten, was demselben auch durch die unter Dafürhaftung seine« eigenen Leben« abgegebene Versicherung gelang, daß die k» ». Truppen ohne Gefahr würden einrücken können, wodurch er nicht nur Matzlein«dorf und Nicoltdorf, sondern auch die Mieden von größerem Unglück errettet. Viele rechtlich «esinnte Bewohner in Nikol«dvrf.\nHrn. 1» » HH-» V\nAnonyme Gesellschaft der Leopolds Eismbahn von Norm; nach Livorno. Der Berwaltungtrath, in Folge de« fünften Borschlage« der Seneral-Versackmwnj» vom 17. Zuliu« 184», in Betriacht, daß die Bollendung der doppelten Sch enenreihen, die Stationsdäuser und qndere zur Herstellung »e« Kan zln nvlhwend gen Arbeiten, nahebey da« ganze Capital der Gesellschaft in Anspruch yehmen werten, ferner in nacht daß die F-rtigung der wirklichen Actien und deren Unterschriften, dann die Fertigung der Cöu»on«bögen für zchn Zahre einige Monathe Z-it erfordern, und et daher schon jetzt sehr nothwendig ist, die nöthigen Maßregeln z« trleffen, damit alle« bi« auf den 1 May 1j49 in Ordnung sey, beschließt: 1) Alle Actien Promessen-Znhaber sind geholte , bi« xum 1. Februar 1849 , Mittag« 12 Uhr, fünf Procent auf den Nominalwerth ihrer Bclien, oder 50 Lire auf die »clie zu bezshlen. 2) Für die Einzahlung wird ein V«rzug«monath, also bi« zu« 1. März 1849 Mittag«, eingeräumt, unter Zu-iählung von 6 pCt. Z nsen auf die verspäteten Tage gerechnet I ö) Diese Eirzahlonqen können zu Handen der Gesellschafts-Caffiere der HH. E. Fenzi Comp., oder der Agenten der HH. H>. Senn Sk Comp. in Livorao ohne Kosten, oder unter Tragung der Koste» auf d?n fremden P äyen, bey folgenden Age-lte» und »u denjen gen Coursen, welche son dem Berwaltungtrath« vor dem iS^Za uar lß4Z f stgestellt u.,« vereff ntlicht «erden sellen, geleistct werden: bey Hd. Witwe Warchex Roseda St Eomp. in Mai l a n d. Anaelo Papadoppli « Venedig. Philipp Kvhe» ,» Triest. L.K.Heim »Wien. H. W. Bassenge S» Eomp. » Dresden. Dufour Gebr. ök Comp. »Leipzig. Mendelsvhn Kk Eomp. »Berlin. De NeufviUe Mertens Sk Comp. » Frankfurt. Hrn. «eorg Miltenberg » Augsburg. HH. Lombard Odier Lk Gomp. »Genf. >, Ado pH Marcuard St Comp. »Paris. Hrn. Friedrich Ioly »London. 4) viejenigen Actien, uuf »eiche die Einzahlung über den auf d n e stea Februar folgenden Be'zuq«monath hinaus veisparet w rden s> »t , s» d aver ibrcrRe»te »>rf.>kck, und es 'leiben in diesem F He die d rauf be,° j,l »e Ver fügn g der S aluten und di- in der Gene- al-Pers.iMmiluNK vom 25. Oct bei- ,84z gemachte Erklärung in vsll. r Kr-fl, ^ 5) Fe.nerlind d, Actie» Prvm ssc-n Znkaber v-rbt>ne«n, auf den t. M y t84s !^ e l?tzt-n fünf Prvc nt nFÄ-st auf chr Ac-ien ei zuv'za^lcn, und alle di jen>gen, ivel»!> die'e Einzahlung an die Gesell ch>»ft«-Eassiere in F o ei^z lei sten , e h l>en dann sogleich (unter Po behalt der im f sgekd-n Attikel nihaltenen No schr fteo) die w 'k' ch n Ac ien mil «ir.l« Bogen von zwanzig Eou»\"n« ode' zwanzi, Kemevern, mit d rseiben Nummer, gegen Zu ück assunz der in Handen geiabte« Ac ienproin.ssDi' Aktien werd n au« ei-iem M«tr,z«nruche ausgeschnitten, von dem Präsidenten und de Secretär d>s V rwaltungsr tbe« un erzchrieb n , so «,e von den kassieren der Gesellschaft, welche «il de« Austausche unter ibr r V rb ndli ket be u tru t sink. i>) Da die Zusa nmcn e> u>n der M uri,en v n j^der Prvm sse und da« Abschneiden der neu'N Actitk, welche die n hinlichen Nummern ier a>t-^n Promessen bekommen, eine g ansse Zeit erfordern; da da« ganze Geschäft durch de E-issiere geht, und unttr ihnr Verbmdlickk i> ü ll- Znunzen, die vrrrallen könnten, so muß jeder Actioiiär seine Prrmess n sam^. t der Sinzai'lun.q , npzüg'ich der ihm geh renden Zinsen,^ geg n einen Empfangsch.in te» deik Eassiere-i deponiren, in welchem sie sich anheischich machen, die AcNsn sammt den Couponsbogen spätestens >u 8 Tagen verabfolgen ,u lassen. 7> Auch bey dieser Sinz hluni wird ein Verzugsmonath eingeräumt, und zwar bi« zum 1. Zuniu« 1849, Mit tag« 12 Uhr, wobey wie gewohnlich 6 pCt. Zmsen, auf di« verspäteten Tag« gerechnet , zuzuzahlen sind. 8) Diejenigen A<tionäre, welche nicht in Florenz einzahlen -rollen, kö.i en kkre Zah ung a^ch bey den Agenten itt L vorno und im Autland- leistcn; für letztere »erden di« Course v r dem 15. April von dem Ve^«altung«ra>he be stimmt uüd veröffentlich werden. Um jedoch die w-rklichsn Aciieu zu beziehen, müsscn die Actieu-Promessen j densall« iwch Florenz gesand' w-rden; auch werden auf die Mtien-Plvnnssen nach dem V-rfallstage vom 1. Ma, keine Di videnden mehr verabfolg». 5) vie Sanier« der Gesellschaft si-d ermächtigt, d e Actien-Promessen, auf welche da« ganze Capital «rlezt ,'K^ gegen die wirklichen Actien mu den betreffenden C»upsnsdo,en auszutauschen. 1V) Alle diejenigen Aktionäre, w lche iue e l tz - Ei^zaklung von 50 Lire vor dem I. May 1?4S bis Mittag« lei-st n, Hasen die ihnen au? die f>ü?er «i-g-zahlten 95t) Lire schuld g-n Zinsen von <8^/z Lire pr Actie abzuziehen. Auch diej-m'g n, weiche den bi« z m 1 Zuniu» dauernden V-rzugsmonath benutzen, können dies-lben Zinsen von t8Vz Lire in Abzug bringen, müssen ab r an die G?seSi>»ait « p6>. Z nsen für die rückständigen T.'g- auf 50 Lire »ergitten - D ejenigen Auionäre aber, w-lch- e« mtt >h er S nzahlnng ti« nach dem 1. Zuniu« anstehen lassen sollten, sind alle»' ihrer Rechte auf d e Aclkn <ür verlustig e kl.r t, und e» treten in tiesem Falle die darauf beziigl che« Verfügungen der Statuten und die Erklär tig?n der G-n-^ral Versammlung vom ZZ October 184Z in voll» Wirksamk it. 11) Der Kcrant hat zu besorgt-,, daß gegsnwärlijier Beschluß drepmahl in der Zeitung von Florenz und in der AllK Zeitung noch in diesem Monath? eingerückt werde. Ein Exemplar von ersterer iK dann an alle Aäsnten der Gesell schaft zu verlchicken. Ferner hat ders-lbe zu desor-.n , daß innerhalb de« kommenden Monath« Zanugr in beyde Zei chngen die Veröffentlichung desselben Artikels w.eder dreymahl erfolg!. Flo renz den 10. October iS^g. 8. Der Verwaltungsrath beschließt unter dem IS dieß auf die ihm von den Tassieren gemachten Borstellun gjen über die materiellen Echwier gkeiten, den Ac!ien die nähmt chen Nummirn wie d.'N Promessen zu geben, und die Borth-ile und Vereinfachung, die den B-sitzern »in medreren Actien darau« erwachsen würden, wenn sie dieselben i« fortlaufender Nummer erhalten; in Betracht, daß j de Actie dasselbe Recht hat: daß die Actien-Promessen argen ebenso viele Actien ohne Rücksicht «uf die frühere Numerirung austauscht weiden sollen!, jedenfall« unter Berqmwortlichkeit der Cassiere. Adv. L«d. Siccoli, Präsident. Adv. Alexander Malcnchini, Tecretär.\n^tS7Z3\nK. K. pr Elbe Dampf Schiffahrt. zwischen Prag und Dresden und retour den i«. 18. November. ' Abfahrt von Prag um s Uhr Früh. KL. Zur Bequemlichkeit de« Publicum« ist ein Theil de« Schlosse« Obristwi (La»dung«platz) alt HStel eingerichtek nebst bester Bedienuug, wodurch da« zu frühe SufjkheN gänzlich beseitiget werden könne. Bureau: Dre» Karpfen Kolowratstraß« Nr. 8SZ.\nstL0Z9^\nSSI K KW?..\nBuchhändler in Wien, am Graben, Trattnerhof Nr. 618, traf eben ein: (Cernirungs) Plan von Wien und den nächsten Umgebungen. Groß Folio, gezc.chntt und Mographirt von Ak» N^aschek Verlag von Ludewig in Gratz. Erschienen am November 1848. NA'nu? L 5?. E. M. Dieser, mit gewohntem KK^Kiv-nifes NZ »te» -\"isefertkgte Plan empfiehlt sich als be-scheid-m« Denkblatt an die jüngstes SHreBe«HtchKK. ! :"}