{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/321329be6b2c51b635fad639d1dc51d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»M»\nPferde Licitation Das Wirthschaftsa^ der Herrschaft Carlburz in Ungarn, Line Stunde von Preßburg entfernt, wird in einer am Montag den 10. Apul d. I. «n Carlburg, Vormittags 9 Uhr abzuhaltenden Licitation, ihr ganzes Gestüt, so «ie sämmtliche daselbst aufgellten Wagen- und Reitpferde :c, gegen sogleich bare Bez ahlung verkaufen; wozu Kauflustige eingeladen werden. Carlburg am 2S. März 1848. ^\n^7S0^ Fährnisse. ^ Von dem Gtiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey in die öffentliche Feilbiethung der in die Concursmasse det Wenzel Hutzeck gehörigen, und in dem Hause Nr. 4S zu Gaudenzdorf befindlichen auf 72 fl. 11 kr. C. M. gerichtlich geschätzten Einrichtungsstücke, ferner einer Kalesche, eines sogenannten Hudelwagens, einer Gandtruhe, einet Schlittkuffens, Z Paar Pferdegeschirre und 2 Pferde, im Gesammtwerthe von 464 fi. CM.; endlich des auf dem Bauplatze Nr. 222 zu Gaudenzdorf befindlichen Holzwerkes und mehrere Maurerwerkzeuge im Werthe von 200 fi. SV?, gewiiliget, und zu deren Vornahme der S.April und 27 April d. Z mit dem Beysatze bestimmt worden, das, wenn die be sagten Gegenstände weder bey dem ersten noch zweyten Ter mine um die Schätzung oder darüber an Mann gebracht wer den sollten, solche mit Ausnahme der Pferde, welche gleich beym ersten Termine um den erzielten Meistboth Hindange geben werden, bis nach erfolgte» Classification und ausge tragenem Vorrechte aufbehalten werden würden. Kauflustige haben sich demnach an obigen Tagen, Vor«it-\ntags um S Uhr, in de-n Hause Nr. 46 zu Gaudenzdorf ein-zufinden. Stiftgericht Klosterneuburg den 26. Februar 1848. s469o^j Executive Feilbiethung des Hauses ^ sammt Garten Nr. 20 zu Perchtoldsdorf und zweyer Weingärten. Vom Gtiftgerichte Schotten in Wien wird hiemit bekannt gemacht, es sey in Folge Ersuchschreibens des löblichen Ma gistrates Perchtoldsdorf zur Vornahme der in der Rechtssache des Karl Aug. Schimmer wider Katharina Preisberger we gen schuldigen 3554 fl.30kr. E.M. sammt Nebengebühren be willigten exekutiven Feilbiethung folgender der Katharina Preisberger gehörigen und zum Stifte Schotten dienstbaren Realitäten, als des Hauses sammt Garten Nr. 20 zu Perch toldsdorf zusammen geschätzt auf 5200 fl. C. M., dann der auf 400 fl. C. M. gerichtlich geschätzten zwei Rachel Wein garten in Haspeln, und der gerichtlich auf 200 ff. C.M. ge schätzten iVz Rachel Weingarten in der Gahrind über den fruchtlos verstrichenen ersten und zweiten Termin der 16. April 1S4S als dritter Termin mit dem Beisatze bestimmt worden,\ndaß diese Realitäten, falls sie bey dieser Feilbiethung nicht um den Schätzungswerth veräußert «erden könnten, nun auch unter der Schätzung verkauft werden würden. Kauflige haben an dem genannten Tage Vormittag« um 11 Uhr in dem Hause des hiesigen provisorischen Bergmeist^r« Karl Zechmeister zu Perchtoldsdorf Nr. 1Z0 entweder persön lich oder durch einen mit gehöriger vorläufig vorzuweisender Vollmacht versehenen Vertreter zurrscheinen, und können in zwischen die auf diesen Realitäten haftenden Lasten im hiesi gen Grundbuche, die LicitationSbedingnisse aber beim hieror-tigen Stsueramte einsehen. Men am 14- März 184?. j>580^ ^ Lieit. Kundmachung von sehr schönen Einrichtungsstücken, eines Forte-Piano, Garnituren von schweren Seidenstoffen, Dtvans, gro ßen Spiegeln in Goldrahmen:c. zc. Freytag den ZI. März und Samstag den 1. April 1848 Vormittags zu den gewöhnlichen Amtsstunden «erden in der Gtadt Wallnerstraße Nr. 267 im ersten Stocke folgende Segenstände als, Einrichtungsstücke von Kirsch - und Nuß-Holz. bestehend aus Speis-, Spiel-, Trumeaux-, Ar beite, Schreib - und Soffatischen» gepolsterten Causeuse mit und ohne Fautenils und Lehnsessel von Seiden-,Schaf-«ollstoffe und englischen Glanzzitz, Divans, Bals\nMaschin\nund Canapee\nRahebetten\nac von\nSammt mit Sesseln, lederne Fauteuils mit Mecha nik, Schlafsessel, Stroh- und Rohrsessel, große Wandspie gel in Geld - und Nußbau« - Rahmen, Vivan in antiker Form, vergoldet, Penkul-, Viertel , Stockubren, das Por-trat des ErzherzogtStephan in Lebensgroße von eur-m guten Meister, viele Galanterie - und klverpla-tirte Gegenstände, Fußteppiche, dann Chiffonieur, Comm d-, Garderob-, Sckreib - und Credenzkästen, Bettstätte sa nmt Bettge»and, Matrazen, Dienerschafts - Einrichtung und viel« andern Meubeln zc. ic. gegen gleich bare Bezahlung in Eonv. Münze im Licitativnswege hindangegeten. s47lo^ Licitation. ^ Dreyviertellehen- Haus Nr.4Z in Zwingendorf. Von der Herrschaft Mailberg wird bekannt gemacht, daß las in die Franz Kumhoferische Verlassenschaft gehörige Drey-vierteüehen - Haus Nr. 45 in Zwingendorf, wozu nach den Katastraloperaten 396.2 Ouad. Klafter Bauarea, ZZ Joch 572.4 Quadr.-KlafterAecker,1 Joch808,0Quadr.-AlafterWie-sen, 25 Ouadr.-KlafterHuthwsiden gehören, und auf welchem eine Wirthshausgerechtigkeit ausgeübt wird, öffentlich an den Meistbiether verkauft «erden. Die Gründe sind in sehr guten Culturszustande ; zur Zah lung sind auf einige Jahre sich erstreckende Termine bestimmt; ein Theil des Kaufschillings kann gegen Sicherstellung auf dem Hause bleiben. Zugleich werden zwey Pferde, drey Wa gen, Pflüge versteigert. Die Licitation wird am 25. April 1848 Vormittag« 9 Uhr zu Zwingendorf Haus Nr. 43 vorgenommen werden. Herrschaft Mailberg den 22. März 1848.\nC il» n v B e g t i B n c n.\n^59^ Verlassenschasts-Gläubiger nach U Johann Nagel. Von dem Civilgerichte der k. t. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Vormundschaft des m. Universal-Erben Leo Nagel, zur Erforschung des Schuldenstandes der Berlassenschaft des am 20. Januar 1848, in der Stadt Nr. 952, mitTestament ver storbenen Hrn. Zoh. Nagel, Herrschaft!. Erziehers, in die Aus fertigung eines Tdictes wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher,Diejeni gen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 4. April 1848, Bormittags um 11 Uhr, bestimmten Tagsatzung, mündlich oder läng stens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern ge mäß §. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfand recht gebühret. Wien den 9. März 1848. ^45 24^ Convocations-Edict. ^ Vor dem k. k. Herzog von Parma 24sten Linien - In fanterie- Regiments - Gerichte, als Abhandlungs-Znstanz, sind alle Ansprüche auf die Berlassenschaft des zu Lemberg am 26sten November 1847 »K inteststo, mit Hinterlassung einer Witwe, kinderlos verstorbenen Herrn Oberlieute nants Eduard Schiller, binnen sechs Monathen, das ist, bis Z0sten September 1848 bey sonstiger Äbhandlungspflege geltend zu machen. Ezernowitz am 15. März 1843. ^4750^ Convocation. ^ Von dem k. k. Militär-Znvalidenhaus-Gerichte zu Pettau wird bekannt gemacht: Es sey am heutigen Tage der k. k. Hr. Gtabsfeldarzt Dr. Carl Härtung im Witwenstande, mit Rucklaß eine« schriftlichen Testamentes während der Dienst-leistunq verstorben. Es werden daher Alle, welche an dessen Vcrlasssttfch'ift einen Anspruch zu machen haben, hiermit auf-geforsert, denselben bey den sonsteintretendenFolgen des H. 814 des a. b. G. B , binnen 6 Monathen hierorts anzumelden und auszuweisen. Pettau am 15. Februar 1848. 1^425^ Convocations-Edict. ^ Vom k. k. Böhm. «je!, m. m. wird bekannt gemacht, cssey: !) der k. k. Rechnungs-Adjunct, Zohann Schön, von der Militär - Monturs - Commission, Witwer, mit Rücklaß 2 Kinder, ohne Testament am 2. September 1847 in Prag; 2) der k. k. Oberst und Commandant des PragSr Militär - Znvalidenhauses Anton Böhm, Ritter des k. Russischen St. Annen - Orden s 2ter Classe, ledig, mit schriftlichen Testament am 7. September 1847 in Prag; 3) der k k. pens. Oberlieutenant Franz Fischer, von Feld see, Witwer, mit Rücklaß von 4 Kindern, ohne Testament am 21. Oktober 1847 in Prag; 4) der k. k. pens. Haupt mann Victor Freyherr von Gvdart, ledig, mit schriftlichen Testament am 15. August 1847 in Prag; 5) der k. k. pens. Oberst-Lieutenant Ritter von Schönfeld, mit Hinterlassung der Witwe, 4 Kinder und einer schriftlichen letzwilligen An ordnung am 10. Zunius 1847 in Prag und 6) der pens. k.k. Hauptmann Franz Hohenfslder, ledig, ohne Testament am 25. Oktober 1847 in Königgrätz gestorben. Um mit den dieß-fälligen Verlassenschaften sicher fürgehen zu können, ist nö thig befunden worden, alle Jens welche Rechte und An sprüche an diese Verstorbenen zu machen haben, dergestalt vorzuladen» daß sie solche bis den 30. Zunius 1848 bey die sem k. k. äel. in. m. entweder persönlich oder durch Bevollmächtigte um so gewisser anzumelden und zu erweisen haben; als im Widrigen diese Verlassenschaften ohne wei ters würden abgehandelt und den Erben eingeantwortet werden. Prag am 20. December 1847. ^4465^ Convocations - Eoict. ^ Von dem Gerichte des k. k. Tyrnauer Militär - Znva lidenhauses wird hiermit bekannt gemacht, es sey 1) der von Szasz Ujfalu aus Siebenbürgen gebürtige JnstitutS-Hauptmann, Zoseph Rutzka am tl. Zanuar d. I. als Witwer ohne Kinder, und 2) der von Radautz aus der Bukowina gebürtige Instituts - Unterlieutenant, Zohann Cornelson am 16. Zanuar d. Z. ledigen Standes, Beyde zu Tyrnau »b iate»tsw verstorben. Es werden daher alle Zene, welche an diese Verl assenschaften als Erben oder Gläubiger Ansprüche zu machen haben, aufgefordert, solche binnen sechs Monathen » <lato um so gewisser hier orts anzumeldenund gehörig zu erweisen; wivcigs.,« mit o.'r\nAbhandlung und Einantwortung dieser Verlassenschaften ohne «eiters vorgegangen werden wird. Tyrnau am 14. März 1848. ^4464*^ Convocations - Edict. ^ Von dem Gerichte des k. k Tyrnauer Militär-Jnvaliden-hauses wird hiermit bekannt gemacht» es sey 1) der von Salzburg aus Oberösterreich gebürtige Invalide-Gemeine Franz Guntschi, am 28. May v. Z. zu Tyrnau» mit einem Nachlasse bestehend in einer S^/o Verlosungs - Obligation pr. 144 fl. und im Baren 50 kr. EM.; 2) der von RapperS-«eiler aus Elsaß gebürtige Invalide-Wachtmeister Hein rich Parth, am 30. Zulius v. Z. zu Tyrnau, mit einem Nachlasse von 12 fl. CM. im Baren; 3) der von Güns aus Ungarn gebürtige Invalide-Wachtmeister Zobann Karlovits, am 26. Zulius v. Z. zu Ofen, mit einem Nachlasse von5 fl. 27 kr. CM. im Baren; 4) der von Pesth aus Ungarn ge bürtige Invalide - Corporal Anton Vilagh, am 4. August v. Z. zu Tyrnaa, mit einem Nachlasse von 5 fl 34' 5 kr. CM. im Baren; 5) der von KetSkemet aus Ungarn gebürtige In valide-Corporal Michael Tichy, am 6. Zunius v Z. zu Leo poldstadt, mit einem Nachlasse von 1 fl. 57 kr. CM. im Ba ren, alle vier ledigen Standes; 6) der von Galantha aus Ungarn gebürtige Invalide-Führer Johann Kiraly, am5ten September v. I. zu Leopoldstadt, mit einem Nachlasse von 1 fi. 26 kr. CM im Baren, und 7) der von Mainz aus Hessen-Darmstadt gebürtige Znvalide-Unterjäger Carl Schatz, am 17. März 1836 zu Pesth, mit einem nachträglich zum Borschein gekommenen Vermögen von 14 fl. 48 kr. CM. im Baren, diese beyden Letztern als Witwer, ohne Kinder, sämmtlich »k. ialeslsto verstorben. Es »erden daher alle Zene, welche als Erben, oSer sonst Ansprüche an diese Ver lassenschaften zu machen haben, aufgefordert, solche binnen Einem Zahre und 45 Tagen a um so gewisser bey die sem Gerichte anzumelden uud gehörig zu erweisen; widri gens damit was Rechtens ist, verfügt werden wird. Tyrnau am 14. März 1848. ^4424^ Convocations- Edict. ^ Vom k. k. Böhm. 6el. m. m. wird bekannt gemacht, es sey: 1) der pens. k. k. Stabsfeldarzt, Caspar Zanko, Witwer, mit Hinterlassung einer großjährigen Tochter, ohne Testament am 21. JuniuS 1847 in Prag; 2) der pens. k. k. Oberfeldarzt, Franz Heindl, Witwer, mit Hinterlassung von 3 Kinder, ohne Testament am 29. April 1847 in Hohenmauth; 3) der pens. k. k- Oberlieutenant, Zoseph Kreutz, ledig, mit schriftlichen Testament, am 2. Julius 1847 in Tabor; 4) der pens. k. k. Capitain-Lieutenant, Marmilian Linde, mit Hin terlassung der Witwe drey Kinder und eines schriftlichen Te staments am 17- September 1847 in Beneschau; 5) der pens. k. k. Hauptmann, Auditor, Philipp Eckel, ledig, mit schriftlichen Testament am 28. April 1847 in Prag; 6) der pens. k. k. Hauptmann, Anton Schwab, ledig, ohne Testa ment am?5. October 1847 in Neubenatek gestorben. Um mit den dießfälligen Verlassenschaften sicher fürgehen zu kön nen, ist nöthig befunden worden, alle Zene, welche Rechte und Ansprüche an diese Verstorbenen zu machen haben, der gestalt vorzuladen, daß sie solche bis den 30. Zunius 1848 bey diesem k. k. ävl. m. m. entweder persönlich oder durch Bevollmächtigte um so gewisser anzumelden und zu erweisen haben ; als im Widrigen diese Verlassenschaften ohne weiters würden abgehandelt und den Erben eingeantwortet »erden. Prag am 20. December 1847. ^4330^ Verlassenschasts-Gläubiger nach Johann Ullmann, k. k. Obergärtner zu Larenburg. Von dem Zustizamte der k. k. Patrimonial-Herrschaft La renburg, als Abhandlungs-Instanz, wird hiermit bekannt gemacht: E» sey Johann Ullmann, jubil. k. k. Obergärtner zu Larenburg, am 24. Februar 1848 mit Hinterlassung eines Testaments, kinderlos verstorben. Ueber Anlangen der Uni versalerbinn Katharina Haider werden nun alle Zene, welche auf den Nachlaß aus was immer für einem Rechtsgrunde Ansprüche zu stellen vermeinen, hiermit aufgefordert, bis zum 28. April l. Z., Vormittags um 10 Uhr, vor dieser Herrschaft ihre Forderungen oder sonstigen Rechtsansprüche persönlich oder durch einen Bevollmächtigten anzumelden und nachzu weisen, oder bis dahin schriftlich anzubringen; widrigens denselben nach Verlauf dieser Frist kein weiterer Anspruch auf die Per assenschaftsmasse »»stände, als in so fern ihnen , ein Pfandrecht gebührt, und der Nachlaß eingeantwortet werden würde. K.K.Patrimon.Herrschaft Larenburg am 21. März 1848. s4436*^ ConvocationS-Edict. ^ Bon dem k. k. Ni. Oest. «tel. inil. mixt, wird be kannt gemacht: Es sey der Herr k. k. Feldzeugmeister Zo-^ seph Freyherr von Lauer am 26. Februar d. I. gestorben. Es haben demnach alle Zene, welche an diese Verlassenschaft\nrungen zu machen gedenken, dieselbe« bis den 30. Septem ber d Z. entweder persönlich, oder durch hinlänglich Bevoll mächtigte hierorts um so gewisser anzumelden und zu liqui-diren; widrigens diese Berlassenschaft ohne weiters abge handelt, und damit, was Rechtens ist, vorgekehrt werden wird. Wien den S. März 1848. s446i^ VerlaffenschastS-Gläubiger nach ^ Carl Hartinger. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Heinrich Miyr öffentlichen Civil - und Militär agenten, als Curators der in. Zntestaterben, zur Crfprschungdes Schuldenstandes der Berlassenschaft des am 1. May 1847 in der Borstadt Weißgärber Nr. 6 mit Testament verstorbe nen Carl Hartinger, gewes. bgl.Fleischhauers und Mithaus-eigenthümers, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, welche aus was im mer für einem Rechtsgrunde an die Berlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehörig Bevollmächtigte bey der auf den 25sten April 1848, Vormittags um 11 Uhr bestimmten Tag satzung mündlich, oder längstens bis zu diesem Tage schrift lich , vor diesem Civilgerichte so gewiß anzumeldeir; widri gens diesen Gläubigern gemäß §. 814 des allgem. bürgert. Gesetzbuches an die Nerlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebührt. Wien den 9. März 1848. s4i9i*1 Verlassenschasts-Gläubiger nach ssl Anastas Palatides. Bon dem k. k. Ni- Oest. Land rechte wird hiermit be kannt gemacht: Es sey auf Anlangen des Basilius Spiro und Constantin Christomano, als Testaments-E/ecutoren und deS Hof - und Gerichts - Advocate» Dr. Franz Jünger, als Verlassenschafts - Curator zur Erforschung des Schuldenstan des der hierländigen Berlassenschaft des am 19. Jänner l. I, hier Stadt Nr. 703, verstorbenen Hrn. Anasta« Palatides, Med. Doctors und Türkischen Unterthans, in die Aut fertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger der obigen Berlassenschaft zur Anmeldung und Dar thuung ihrer Forderung gewilliget worden. Es haben daher alle diejenigen, welche aus was immer für einem RechtSgrnnde an die gedachte Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 26. April 1848, Vormit tags um 11 Uhr bestimmten Taysatzung, mündlich oder läng stens bis zu diesem Tage schriftlich, vor diesem Ni. Oest. Landrechte so gewiß anzumelden; widrigens bezüglich deS obgedachten Nachlasses nach Vorschrift der Gesetze fürge gangen werden würde. M\nien den 17. März 1L4S. ^4057^ Verlassenschasts - Gläubiger nach ^ Paul Freyländer. Von der k. k. Theresianischen Stiftungsfondsherrschaft Eg genburg B. O. M. B. wird hiermit bekannt gemacht: Es sey auf Ansuchen der Erben nach »em am 18. Februar 1848 »b iote5tsto verstorbenen Paul Freyländer, Lehenhausbe sitzers sub Nr. 20 zu Bayerdorf, in die Ausfertigung eines Edict,s wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derung ge»illiget worden. Es haben daher Alle, welche aus was immer für einem Rechtsgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent weder persönlich oder durch gehörig Bevollmächtigte bey der auf den S. May 1848, Vormittags um S Uhr, bestimmten Tagsatzung mündlich, oder bis dahin schriftlich anzumelden; widrigens sie sich die Folgen des H. 814 des bürgerlichen Ge setzbuches zuzuschreiben hätten. Eggenburg am 12. März 1848. ^4035^j Michael Singer's Erben und Gläubiger. N Von dem Zustizamte der k. k. Patrimonial-Herrschaft Pögg-stall im V. O. M. B. wird hiermit bekannt gemacht: Es sey Michael Singer, ein Mühljung, ledigen Standes, am 15. August 1847 zu Würnsdorf, ohne Zurücklassung einer letztwilligen Anordnung gestorben. Es haben demnach Alle, welche auf seinen Nachlaß als Erben oder Gläubiger An sprüche zu machen gedenken, solche im Verlaufe Eines Jah res , also bis 10. März 184S bey dieser Abhandlungsbehörde anzubringen, indem nach Verlauf dieser Frist mit der Ein antwortung vorgegangen, und nach §. 814 des allgemeinen bürgerlichen Gesetzbuches den Gläubigern, welche sich binnen dieser Frist nicht gemeldet haben, an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er-aus was immer für einem Rechtsgrunde Ansprüche oder Förde- schöpft worden ist, kein weiterer Anspruch zusteht, als in so\nfern ihnen «in Pfandrecht gebührt. K.K.Patrimonial-Hsrr-schaft Pöggstall am 9. März 1848. ^l,8^ Verlassenschasts-Gläubiger nach CreScentia Eiser. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Andreas Eiser, bürgl. Seidenzeugfabrikanten auf der Wieden Nr. 437 wohnhaft, im Nahmen seines m. Sohnes Zgnaz Eiser, zur Erforschung des Schuldenstandes der Berlassenschaft der am 9. August 1847 auf der Wieden Nr. 43? ohne Testament verstorbenen CreScentia Eiser, geborne Valtiner, bürgert. Seidenzeug-Fabrikantens-Ehegattinn, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmel dung und Darthuung ihrer Forderungen gewilliget wor den. Es haben daher Diejenigen, welche aus was im mer für einem Rechtsgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den S. May 1848 Bormittags um 11 Uhr bestimmten Tag satzung , mündlich oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgerichte so gewiß anzumelden; widri gens diesen Gläubigern gemäß §. 814 des allgemeinen bgl. Gesetzbuches an die Berlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderung«» erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 29. Februar 1848. ^4076^ Vorladung der Gläubiger ^ nach Joseph Geyer von Mistelbach. Bon der Stiftsherrschaft Mistelbach N. U. M. B. wird hierdurch bekannt gemacht: Es sey ü»»r Anlangen der groß jährigen Erben, nach den zu Mistelbach »uk Nr 410 ver storbenen Zoseph Geyer, behaust und verwitwet gewesenen Hofstätters und Bindermeister«, in die Einberufung sämmt licher Gläubiger dieser Verlassenschaft, zur Darthuung ihrer Forderungen gewilliget worden. E« haben daher alle Zene, welche au« iva« immer für einem Rechts^runde an dks-Verlassenschaft eine Forderung zu stellen haben, dieselbe bey der auf den 27. April 1848, Früh 9 Uhr, in der hie sigen Amtskanzley anberaumten Tagsatzung, entweder per sönlich, oeer durch gehörig Bevollmächtigte, mündlich, oder bis dahin schriftlich um so gewisser anzumelden; widrigens nach Ablauf dieser Frist, die Abhandlung und Einantwor tung dieser Berlassenschaft, an die sich ausgewiesenen Erben erfolgen würde. GtiftSherrschaft Mistelbach den 15. März 1848. ^4437*^ Convocations-Edict. Bon dem k. k. Nied. Oest. mi!. mixt, wird bekannt gemacht: Es sey der kais. königl. pens. Hauptmann Anton Winzig am 27- Februar Z847 zu Linz, im ledigen Stande »v intest»»« gestorben. Es haben demnach alle Zene, welche an diese Berlassenschaft aus was immer für einem Rechtsgrunde Ansprüche oder Forderungen zu machen gedenken, dieselben bis den 30. September 1«48 entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts umso gewisser anzumelden und zuliquidiren; widri gens diese Berlassenschaft ohne we,ters abgehandelt, und da mit , was Rechtens ist, vorgekehrt »erden wird- Wien den 6. März 1848. s4322*^ Convocations-Edict. ^ Bom k. k. Herzog von Nassau I5ten Linien - Znfanterie-Regimentsgerickte wird der Gemeine Wilhelm Lowak aus Schönberg in Mahren gebürtig, «elcher laut Monath-Ta belle des Zahres 1817, als seit dem Zahre 1813 krank ge führt und nicht mehr eingerückt, zu Folge hohen hofkriegs-räthlichen Reskripts vom 30. Zulius 1817, G. 3419 und hoher General-Commando-Berordnung 66. Brünn am 7ten August 1817 als unwissend wo verschollen und in Abgang gebracht wurde, auf Ansuchen seiner Verwandten hiermit aufgefordert bis zum 1. April 1849 entweder dieses Gericht, oder den in der Person des Herrn Oberlieutenants Guido Zagitzek von Kehlfeld, aufgestellten Curator um so gewisser von seiner Lebens Existenz in die Kenntniß zu setzen, als sonsten über «eiters Einschreiten zu seiner Todeserklärung geschritten » und über sein Vermögen das Gesetzliche ver fügt «erden «ürde. Zugleich «erden sämmtliche Gläubiger und Erben» die auf den Nachlaß des, am 5. Zunius 184? zu Avlkie« in Galizien, verstorbenen Gemeinen Zohann Za«orski, und des am 2S. November 1847 zu Kolomeain Galizien »K inteststo verstorbenen Feldwebel und ge«es. Corpsführer der aufgelösten Galizischen Sicherheitswache Anton Kulkzycki, einen «ie immer Nahmen habenden Rechts anspruch zu machen vermeinen, aufgefordert, solchen bis zum 15 May 1848 bey diesem Gerichte anzumelden» als sonsten die dießfälligen Verlassenschaften abgehandelt «er den. Stabsstation Przemysl am 20. März 1848.\ns U e N r s e.\n^4659^> Gläubiger des Paul Pilis. ^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird durch gegenwärtiges Edikt bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Concurses über das aesammte bewegliHe und in Oesterreich unter der EnnS befindliche unbewegliche Vermögen des Paul Pilis, Handelsmanns Nr« 83 am Himmelpfortgründ bewilliget worden. Daher werde Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen ConcurS-Ordnung aufgefordert, bis 21. ZuniuS 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Dr. Krammer, als Vertreter der dießfälligen Concurs-Masse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe ge setzt zu werden verlanget, zu erweisen; widrigens nach Ver lauf des erstbestimmten TageS Niemand mehr gehöret wer den «ürde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Con- ! «urS-Masse gehörigen Vermögens det benannten Verschul- ^ deten ohne alle Ausnahme auch dann abgewiesen seyn sollen wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu! fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deS Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse ! schuldig seyn sollten, die Schuld, ungehindert deS Com- ^ vensationS -, Eigenthums - oder Pfandrechtes, das ihnen! sonst gebührt hätte, zu berichtigen verhalten werden würben. I den 24. M.5r- 1848.\n^4658^ Gläubiger deS Jgnaz Kremsir. ^ Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird durch gegenwärtiges Edikt bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche, und in Oesterreich unter der Enns befindliche unbewegliche Vermögen des Zgnaz Kremsir, Negozianten in der Gtadt Nr. 408 wohnhaft, verzeit flüch tig, bewilliget worden. Daher »erde Zedermann, der an erst gedachten Verschuldeten eine Forderung zu stellen berechti get zu seyn glaubt, nach Vorschrift der allgemeinen Concurs-Ordnung aufgefordert, bis t7. Zunius 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage »ider den Hrn. D r. Drerler, als Vertreter der dießfälligen Concurs-masse bey diesem Civilgerichte so ge»iß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht Kraft dessen er in diese oder jene Classe ge setzt zu werden verlangt, zu erweisen; widrigens nach Ver lauf des erstbestimmten Tages Niemand mehr gehört werden würde, und Jene, die ihre Forderung bis dahin nicht ange meldet hätten, in Rücksicht des gesammten zur Concursmasse gehörigen Vermögens des tenannten Verschuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, »enn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder «enn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, «enn sie et«a in diese Masse schuldig seyn sollten, die Schuld ungehindert des Cvmpen-sationS-, Eigenthums - oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten «erden würden. Wien den 22, März 1848.\n! ^4o?8^ Gläubiger des Johann Huber. ^ ! Don dem Magistrate zu Jschl wird hiermit bekannt ge-j macht: Es sey von diesem Gerichte in die Eröffnung des Con curses über das gesammte bewegliche und in Oesterreich ob der Enns befindliche unbewegliche Vermögen des Zohann i Huler, Kaufmann und Hautbesitzers Nr. 144 im Markte j Zschl gewilligt worden. Daher werde Zedermann, der an ^ erstgedachten Verschuldeten eine Forderung zu stellen berech-- tiget zu seyn glaubt, nach Vorschrift der allgemeinen Con-curs ordnung aufgefordert, bis 15. April 1848 die Anmel dung seiner Forderung u: Gestalt einer förmlichen Klage wider Herrn Justiziär Zoseph Solterer, als Vertreter der Zohann Huber ten Concursmasse, bey diesem Magistrate so gewiß einzureichen, und in dieser nicht nur die Richtigkeit j der Forderung, sondern auch daS Recht, Kraft dessen er ! in diese oder jene Classe gesetzt zu werden verlanget, zu er- i ! weijen; widrigens nach Verlauf der erstbestimmten Anmel-i dungsfrist, Niemand mehr gehöret «erden «ürde, und Zene, die ihre Forderung bis dahin nicht angemeldet bättem j in Rücksicht des gesammten zur Concursmassa gehörigen ^ Vermögens des benannten Verschuldeten, ohne alle Aut-5 nähme auch dann abgewiesen seyn sollen, wenn ihnen wirk- . lich ein Compensationsrecht gebühren sollte, oder wenn sie' auch ein eigenthümliches Gut au« der Massa zi» fordern i hätten, oder wenn auch ihre Forderung auf ein liegende«! Gut deS Verschuldeten vorgemerkt wäre, also, daß solche! ! Gläubiger, «enn sie et«a in diese Massa schuldig seyn soll-! j ten, die Schuld ungehindert deS CompensationS-, Eigen-j >thumS- oder Pfandrechtes, das ihnen sonst gebührt hätte, j zu berichtigen verhalten «erden würden. Zschl am 22. Fe-! brvar 1848. > !\n^4433^ Gläubiger des August Wurm. ^ Von dem Magistrate des k. k. l. f. Marktes Perchtolds dorf wird durch gegenwärtiges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Concurses über da« gesammte bewegliche und im Lande Nied. Oesterreich befind liche unbewegliche Nachlaß-Vermögen nach dem am Uten Oktober 1847 zu Perchtoldsdorf verstorberien gewesenen bür gerlichen Badinhaber, August Wurm gewilliget worden. Da her wird Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, hiermit erinnert bis 1. May 1848 die Anmeldung seiner Forde rung in Gestalt einer förmlichen Klage wider >errn k. k. Zustizverwalter Carl Weiß zu La/enburg, als Vertre ter der August Wurm'schen Concursmasse, bey diesem Magi strate so gewiß einzureichen, und in derselben nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigens nach Verfiießung deS erst-bestimmten Tage« Niemand mehr gehört «erden, und Die jenigen die ihre Forderungen bis dahin nicht angemeldet ha ben, in Rücksicht dieses Concursvermogens ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch.ein eige nes Gut von der Masse zu fordern hätte, oder wenn ihr« Forderung auf ein liegende« Gut deS Verschuldeten vor gemerkt wäre, also, daß solche Gläubiger, wenn sie et«» in die Masse schuldig seyn sollten, die Schuld ungehindert des Compensations -, Eigenthums - oder Pfandrechtes» da« ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Magistrat Perchtoldsdorf am 20. Marz tS4S."}