{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/b9eafdf05c1913c9803111366d0cc26b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS. December Deitage zum Abendblatte der Wiener Zeitung. W48.\nInhalt. Gattzische Zustände. II. — Am Untnrichtsfrage.!— Studien über die rordamerikanische Verfassung. — Wissenschaftliche Nachrichten.\nGalizisch- Zustände Der Adel. Würdigkeit der Freiheit muß von unten herauf kommen; die Befreiung kann ohne Unordnung nur von oben herunterkommen. I. G. Fichte. ?. 1^. Es darf wohl nicht Wunder nehmen, daß wir beim Versuche der Beleuchtung galizischer Zustände so wohl in der Vergangenheit a!s in der Gegenwart im mer den Adel in den Vordergrund bringen. Er war und ist noch bis jetzt größtentheils die Hauptachse, um die sich alles dreht; der Centralpunkt, zu dem von den Peripherien Alles, sowohl unwillkürlich, als nothgedrun-ge» hinzieht. Nirgends ist vielleicht noch ein so unver fälschtes Stück Mittelslter zu finden, als hier, wo bis in die letzte Zeit das alte Feudalsystem nicht nur fast in voller Kraft bestand, sondern auch die Aristokratie, trotz Reisen und höherer Civilisation, das alte Wesen im Haushalte und in ihrer nächsten Umgebung zu er halten suchte, und der neuen Zeit höchstens nur in der -\"Form Pariser Moden und französischer Romane den Eintritt in ihre Schlösser gestattete. Die Erziehung der Kinder blieb den Mustern des 18. Jahrhunderts treu, und ein französischer Emigrant oder Aventurier war ein seltener Schätz, der einem Fenelon gleich geachtet wur de, und die jungen Sprößlinge echten polnischen Voll bluts zu Edelleuten — nach altem Schnitte heranbil dete, wobei natürlich auf die französische Aussprache das größte Gewicht gelegt wurde. Die höheren Interessen der Menschheit fanden hier keinen empfänglichen Po-dcn; das Spiel und die Jagd bildeten, wenn sie nicht im Auslande das Gut ihrer Bauern verpraßten» die Hauptbeschäftigungen der Gutsbesitzer. Die französische Lektüre bewirkte eine Laxität der Moral, und eine nur äußeren Firniß anstrebende Bildung, die sie wohl befä higten, in eleganten Salons, nicht aber auf der Bühne der Geschichte eine bedeutende Rolle zu spielen. ES mußte also natürlich unter solchen Bewandtnissen sehr schwer fallen, die neuen Ideen sich Bahn brechen za lassen; jeder Schritt nach vorrvärts kostete einen Kampf mit dem Kastengeiste des Adels, und man muß in dieser Beziehung der Regierung das Recht vmdici-ren, daß sie, so viel es die Fesseln des alten Systemes erlaubten, die Initiative ergriff, und eine freiere Bewe gung förderte. Nicht immer aber konnte es gelingen, die Exclusivitat der Aristokraten zu besiegen; sie bilde ten, von dem niederen Adel als ihren Trabanten umge hen, einen Staat im Staate, und glaubt»» sich immer berechtigt, gegen die deutschen Eindringlinge und ihre lästige, pedantische Gesittung sowohl mit hochadeliger Geringschätzung, als geradezu mit Anzettlung geringerer oder größerer Aufstände in Opposition zu treten. Ein politischer Gedanke nur verfolgte sie, wie ein nimmer rastendes Gespenst, und diesem Phantome waren sie im mer zu huldigen, zu opfern bereit; für dieses Schatten bild wollten sie mit Gut und Blut einstehen, es war seit einer Reihe von Decennien ihr eigentliches Lebens element. Dieser leere Wahn, dem die polnische Aristo kratie sich ganz hingab, war die Wiederherstellung Polens. Selbst die polnische Literatur, ein Schützling der polnischen Mäcene, verlor nie dieses Hauptaugen merk aus dem Gesichte, und immer und immer finden wir in den polnischen Dichtern die Apotheose des alten Glanzes, die Trauer um vergangen« Größe, und eine t-efe Wehmuth um das verlorene Vaterland, die der polnischen Poesie einen eigenthümlichen Reiz verleiht. Der unendlich« Schmerz der trauernden Polen und der Hauptcharakter ihrer Poesie liegt in den schönen Wor ten eines ihrer gefeiertsten Dichter, MalczewSki, d«r,\n*) Der erst« Artikel war in unserem »bmdbiatte vom tS Dezember d. I. A.\nwie gar viele polnische Poeten, an dem Conflikte seiner Lebensstellung und seiner geistigen Weltanschauung zu Grunde ging: Lxlko 2 mogil vetsclmieoia, i txek zek sxoä travx <?o sx!c» ns svlscklxcli >v!encacli stsre^ slavv, Oüika wu?ilcs, äsiksse Jesc-e 60 vio^j slo^a, Xtore 6nek ckavvve^ Polski xotomnosoi «dovs. (Nur Seufzer aus den Gräbern und das Stöhnen de rer unter dem Rasen, die auf den welken K-änzen ihres alten Ruhmes ruhen; eine w lde Musi'S mit noch wilderm Texte, der den Geist des alten Po lens der Nachkommenschaft bewahrt.) Wir haben im vorigen Abschnitte nachgewiesen, wie d?r polnische Adel selbst demokratische Principien aufzu nehmen nicht verschmähte, wenn nur durch selbe seine Zwecke gefördert wurden. Natürlich mußte also die März-bewegung den Hoffnungen der polnischen Patrioten neue Nahrung geben. Auch für sie eine neue Aera be ginnen. Die phantastischen Polen, mit einem Fuße m der mittelalterlichen Rilterromantik, mit dem andern in der von Fourier und Cabet geschaffenen Schattenwelt lebend, wollten nun eine praktische Rolle spielen, und im gesellschaftlichen Schiffbruche, wie sie meinten, sich ihr altes Königreich zusammenklauben. Sie sprachen die sen Wunsch in einer an Seine Majestät im Anfange Aprils gerichteten Petition klar und offen aus, und glaub ten sich nun im vollen Rechte, diesem Ziele rasch entge-genzustreben. Der sprüchwörtlich gewordene Haß der Po len für die Deutschen, der so lange wie die Welt dauern sollte *), schien von der Frühlingssonne des Märzes ge schmolzen zu sein. Die schlauen Lachen waren bereit, mit den treuherzigen Germanen den Bruderbund zu schließen, wenn sie nur mit ihren Händen die Kastanien a«S dem Feuer scharren konnten. Die Unruhen in Po sen schürten natürlich die Flamme, und stachelten die Polen Galiziens zu reger Thätigkeit an. Krakau und Lemberg, wo seit dem Jahre 1846 die echten Pa trioten entweder gar nicht zum Vorscheine kamen, oder sich nur mit äußerster Schüchternheit bewegten, füllten sich nun mit Emigranten und glühenden Vaterlands freunden mit langen Schnurrbärten; die polnische Ko karde und der silberne Adler mußten auf allen Hüten und Mützen prangen. Die polnischen Trachten tauchten in den abenteuerlichsten Formen wieder auf; es konnte zur Zeit der weiland polnischen Conföderation nicht bun ter und barocker ausgesehen haben. Doch neben dieser ko mischen Seite fehlte es auch nicht an einer wahrhaft tragischen. Es herrschte nämlich, trotz der zur Schau ge tragenen deutschen Bruderliebe, in Galizien ein polnischer Terrorismus der furchtbarsten Art. Alles wurde gewalt sam zum Polenthume bekehrt; die deutsche Sprache und Literatur wie deutsches Wesen überhaupt war verpönt; wer keine weißrothe Kokarde trug, wurde gemißhandelt; wer sich bescheidene Bedenken erlaubte über die Recht mäßigkeit einer Auflehnung gegen die gesetzliche Regie rung, und die Möglichkeit bezweifelte, einen Kampf um die Wiederherstellung Polens mit Erfolg zu füh ren, wurde zum Landesverräther gestempelt und halb und halb vogelfrei erklärt. Die kaäa iiara-äon'a, sich von Krakau und Lemberg aus in grö ßern und kleinern.Vereinen durch ganz Galizien ver breitend, sprach offen ihre eigentlichen Tendenzen aus, unter welchen die Selbstständigkeit Polens obenan stand. Eine Unmasse von Journalen entstand in beiden Städ ten, die den Wiener Radikalismus, was viel sagen will, an Taktlosigkeit, Unflath und blut>other Färbung über trafen. Sie sprachen geradezu dem Aufruhre, dem Um stürze des Bestehenden das Wort, und sagten dem aus bin Trümmern der historischen Staaten, aus der Asche der alten gesellschaftlichen Formen sich erhebenden Phö nix Polen eine große, seine glorreiche Vergangenheit weit überstrahlende Zukunft voraus. Es ist unbestreitbar , daß der erste Impuls zu allen diesen wahnwitzigen Bewegungen einzig und allein vom polnischen Adel ausging, aus den sich, da der Pole eigentlich gar keine Mittelklasse besitzt, einige überspannt« Aerzte und Advokaten, leider auch einige österreichische Beamte polnischer Herkunft, wie der gesammte niedere\nEin polnisches Sprüchwort sagt: poti «vvialem. »ie beck-ie polak 2 oiewcem braten». (So lauge die Welt Welt bleibt, wird der Pole nicht des Deutschen Bruder.) Anmer kung des Einsenders.\nAdel, die Schlachtizen aus Verwaltern, Gerichts mandataren und kleinern herrschaftlichen Ossizianten be stehend, anschlössen. Der Wahnsinn de« Selbstftändig-keits-Fanatismus ließ keine ruhige Ansicht, keine unpar teiische Auffassung der Verhältnisse aufkommen. Von wo sollte ihnen Hilfe kotnmen, wer sollte der neue Schöpfer der alten Jagellonen-Monarchie sein? Noch war Galizien faktisch ein i-'tegrirender Theil der österreichischen Mo narchie, und die Aussichten einer etwaigen Abtretung stan den noch gar sehr im weiten Felde. Die Ideen einer Schwä chung Rußlands und Bildung eines Bollwerkes gegen die Uebergriffe des nordischen Kolosses fanden nicht nur keinen Anklang in den europäischen Kabinetten, die trotz der scheinbaren Volkssouverämtät nsch die Geschicke der Staaten in Händen hatten. Die wenig haltbaren Ansich ten waren auch kein Eigenthum der Völker geworden, und spuckten nur in den Köpfen einiger Journalisten und Fanatiker, die mit dem Striche einer Feder, oder mit dem Bombaste ihrer Worte wie Eäsar Armeen aus der Erde stampfen, und die Welt nach ihr-n neuen Ideen beglücken wollten. Ä!ie war denn die verheißene, bessere Gestaltung der politischen Angelegenheiten zu erwarten? Wäre denn die Abtretung Galiziens hinreichend gewesen? Würde denn Preußen da« Herzogthum Posen gutwillig hergegeben haben ? Aoch selbst angenommen, Preußen hätte , um nicht in aufopfernder Großmuth vor dem rivalisirenden Oesterreich zurückzustehen, Posen zu Gali zien schlagen lassen, stünde das sogenannte Bollwerk gegen Rußland schori in seiner unübersteiglichen Kraft da? Um Polen zu diese,! Mission zu befähigen, müßten erst die im Besitze Rußlands sich befindlichen polnischen^ Pro vinzen gewonnen werden. Nikolaus ist aber trotz seiner ritterlichen Gelüste nicht der Mann, diese reichen Länder strecken freiwillig herzugeben, um das von seiner genialen Großmutter zugefügte historische Unrecht zu sühnen. Es müßte also ein Eroberungskrieg gegen Rußland begin nen, der, wie er auch ausfalle, weder Deutschland noch Europa irgend einen Gewinn brächte. Denn blieben die russischen Heere Sieger , fo vereinigten sie natürlich auch Posen und Galizien mit dem großen, nordischen Reiche und wir müßten Rußland nicht nur bis an die Marken, sondern bis ins Hejrz Deutschlands ruhig sich festsetzen sehen. Ist Rußland besiegt, so haben wir freilich ein mächtiges polnisches!R«jich, doch wird es Europa immer als Bollwerk dienen? Hahen wir dann nicht «inen, in den verhängnißvollsten Ereignissen uns treu zur Seite gestandenen Verbündeten für einen unsichern vertauscht? Oder weiden wir nicht bei einem Konflikte germanischer und slavischer Interessen zwei Feinde für einen geschaffen haben? Wie leicht könnten da die verwandten Stämme ihren häuslichen Streit (<ioniasvklü spar sodo^u), wie der große russische Dichter Alex. Puschkin die Kriege der Russen und Polen nennt, en ksmillo schlichten, und ihre vereinten Kräfte gegen Deutschland wenden? Würde das vom gutmüthigen deutschen Volke in siinem Freiheitstaumel und Fraterm-tätsschwindel gebildete Bollwerk gegen Rußland nicht eher eine Schutzmauer dieses Reiches gegen fremde Inva sionen abgeben ? Doch die übersprudelnden , polnischen Enthusiasten hatten weder Muße noch Uederlegung, ihre individuelle Stellung in der Weltlage in Betracht zu ziehen, und mißbrauchten tue ihnen in Folge deutscher Bewegun gen verbürgten Freiheiten. Besonders stand Ära kau in diesen polnischen Säturnalien der Freiheit oben an. Da wimmelte es von au« Paris in das neue Bakerland hin strömenden Emigranten, die Centralisation beorderte dort hin ihre dienstwilligen Trabanten, das große Werk der Revolutionirung kräftig zu fördern. In Krakau, ws das polnische Element am reinsten vertreten ist, fanden sie hin und wieder unter Masuren und Juden einige Anhänger. Die Wiener unreife Presse, die sich wie ein der Schule enrlaufents Kind in den sonderlichsten Sprün gen versuchte und gai- wunderlich geberdete, unterstützte natürlich in ihrer Weltbeglückungsmanie die so hochpoe tisch ausgeschmückten Ansmüche der polnischen Brüder. Was bedürfte es nun für die heißblütiges Sarmaten wehr, um den Thron der Jagellonen leibhaftig vor Augen zu sehen, und in Krakau im Voraus wie die Magnaten und Landbothen auf den polnischen Reichs tagen zu wirthschaften? Ein solcher Zustand konnte nicht von Dauer sein, un^d die dort oft wiederkehrenden Rei bungen mit dem kaiserlichen Militär, zwangen den Gra fen Castiglione, durch eift'Mit der möglichsten Schonung vollbrachtes Bombardement die Ruhe herzupellen , dem Gesetze wieder Achtung zu verschaffen, und den über müthigen Adel, der als Beschützer der Emigranten einzig"}