{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864038/3d402bf17938b2e5fb60fb3b37fb8f84", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' B e r icht. ' ' Kaum alt sich die Kunde hier verbreitet hat, daß ein Militärspital für 150 Kranke oder blessirte Militärs in Msdling eingerichtet werden soll, so haben sich die hie sigen Wiener auf Aufforderung des Herrn k. k. Kankoffer, des Herrn Michael Dambach Herxp Professors v. Forngsari ^meinsaM verHktdG eWpjt-l mit den nothwe -WWunU-ie MeWPiwM^ren ahwhasten Betragen eingeschrieben haben, untet-z«en M -sich auch der Mühe, um die weitere Sammlung nicht mlr bei den in Modlipg, sondern auch bei den in Enzersvorf und Neudorf wohnenden Wienern und Wie nerinnen einzuleiten. Diesem zu Folge ist ein Betrag von L20 fl. C. M. zusammen gekommen, welchem Beispiele folgend ßch auch die in der Oberbrühl wohnenden Wie tier anschlössen und ebenfalls zu diesem Zwecke eine Sammlung uyter sich veranstaltete» und den hieraus er zielten st. ZA lwrch den VMt-gen Ortsrichter Herrn Meyer abgeführt haben, wornach also der binnen 3 Tagen gesammelte Betrag von 267 si. zusammengekommen ist. \nsch;alske.er-n hab\nHierauf W^^t,n-Hch;WW»W«chV«r. dielexM«»?«-lung zu dem Spitals-CogMando, um sich die Erkundi gung über.di« allerersten dringendsten Spitalsbedürfnisse einzuholen , worauf si« dann nngesäpmt von der vorhan denen Barschaft 5 Stücke Leiniyand zu Gtrohsäcken und »olstern, M Stück Leinwand zu Leintüchern, 100 Stücke otzen und 78 Stück Handtücher «ÜUMauft haben. Zu gleicher Zeit haben sich die Frauen und: TöchterHer Hier wohnenden Wiener mit edler BereitMligkeit anWMen^ alle diese Artikel zu verfertigen, mit welcher ArbeH sie binnen 48 Stunden fertig waren. Bei diesem Anlasse kann man nicht unterlassen wähnen, daß die hier wohnende Frau Gräfin Barth, be vor noch die Sammlmig eingeleitet wurde, den Betrag von 20 fi. C.M. dem Spitals-Commando zur Anschaf fung > der nothwendigsten Bedürfnisse z«sandte, und außer dem die Kranken mit kräftiger Suppe und Reis betheilte. Nachdem, nun -das Spital auf solche .Art mit den «sthwsftdiMen^Artikeln vekschen - war) ginA die Sorge der Unternehmer auch dahin, die Reconvaleszenten mit Hemden z« .MMen, l>nd so weit als der Ketrag reicht«, Vaben^^'N^tKcke Miuwand ArsMaM und von die sen tzurch die hiesigen Wiener Frauen. 72 Hemden zu schneiden lassen, welche Quantität von ihnen parthiencheise zur Arbeit unentgeltlich übernommen wurde.\nBei diesem Geschäfte Hat sich die hiesige Einwohnerin Freiin Katharina v. Merode mit edler Bereitwilligkeit emer BbV^ Müht^nnteMgen , inbmi' sie selbst 63 Hem den, 14 Strohsäcke und 16 Polster und eben so viele Leintücher zugeschnitten und mit Hilfe ihrer greisen Mutter und der sämmtlichen Dienstleute auck den -uiöü-te» Theil davon verfert^t.^Mlt gleicher,.HßWWWkeit bewies.sich Hei Hiesem Geschäfte die GMin des hiesigen 'WrgMeWrGHMrnHtzefer. - ^ -MuWrd«« hat die HofMpin^ v.kMpull fertige DmijO, so wie «chch W FyauenMMaW-Kut und I»-^MH»WoHeder.M SWck wdgend D«lM und' 6 Stück HußMster'als Tchenmng dem Spitäl gegeben. Die vollständige Verrechnung werden die Unternehmer bei ihrer Ankunft in Wien liefern.\nVon den sämmtlichen nach Würmler eingepfarrten Gemeinden sind für das Truppm-Hager zuZnzersdorf zweihundert acht Laib Brot und \"vier Metzm ^Erdäpfel unentgeltlich eingeliefert worden. Man sieht sich angenehm veranlaßt , den patriotischen Gebern für diese Subsistenz- Verbesserung der Truppen hiermit die.vollste Anerkennung öffentlich auszusprechen. Vom k. k. Armee-General-Eommando. Hauptquartier Hetzendorf am 2. November 1848.\nHaupt-Redacteur Mtelberger Druck und Nerlaa der Edlen ». Ghelenfchen Grben\n»-W.\n»af. «a»«.\nN»terg.\nTagS-Läuge\nZA\n«M\nU. M.\nU. «.\nSt.«.\nZA\nCarl B.\nS 49\n4 Z7\n9 48\n.L»\n« 's »\na\nMeteorologische Beobachtungen an der Wiener Sternwarte «n 2 . November.\nZeit der Beobach tung 6 Ubr D AHr Ni 10 Uhr «.\nBarometer auf o Grat Sieaum.«»\nThermo-meternach Reanm.\nHöchste «. nieder ste Temperatur bi« 6 «. M. de« folgenden Tage«.\nPar.Na» 27iZS7 5 27,ZZ6 Zt «-Z41\nWien. Mas\nH«« ZS\" 0\"\" zg\" 2\"»»\ns,s 7>S SS\n7'6^-«- 4,8\nWasserst«»» am 2. November.\nSW. still. SO. still. NNO. still.\nNeb« Regen. Regen.\n-Sch 2Zoll »Sch. g\" ober Null, l o. Null.\nIÄ Zu Fblqe hoher Winisterial-Verordnung beginnt der.Pyt^icht im Gymnasto in der 1. Lyeeal-Classe nnd in dem 2. Jahrgange der Philosophie zu Mrems SM A. November. Der Unterricht iy der Hauptschule daselbst hat bereits am S. Oktober begonnen. In deck zu Krems können noch einige Studirende Aufnahme finden. Das Kostgeld für beyde Semester beträgt 1Z0 fl. CM. ^\nslS108\n26\nK K. pr GW- Dampf Schiffahrt. »wischen Prag und Dresden und retourden 4. 6.INove>nber. Abfahrt von Prag «m s Uhr Zrüh. M. Zur Bequemlichkeit de« Publicum« ist ein Theil de« Schlosse«.Obnstwi (Landungsplatz) als Hütel eingerichtet, «ebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen Kolowratstraje Nr. 862.\nslütvg^\nB»? Gmunden nach Ebenfee nnd ret^kr, täglich. Äagdalenä Arzt. Pfründnerinn, alt 7S Z>, in Matzleinttorf Nr. S6, an Entkräftnng. Dem Hrn. Zraa» Tubik, bürgl. Weber, seine Gattinn I»\nAdloel Ile l.«!wke ««». Vve Sl. »»»»Al-t« o«»««»» j Vi«ui», 878 YU»Lüix«r»tr»»«, »u pr,mi«r. Ou^r»x« fr»otz»ii, »uglei» , it«Il«iii «t « Krurt ouv»rt ? ii. «tu m» »M S t». «lu »oir. ^ Di«^ue öffentliche pe) der Vriider Iasper, «W «ohlmark« N». und HSV (Hollauer'schet Oan«) ist täglich »on HM » bi« «den»«\"? Uhr geöffnet. Abonnement monathlich ist., jährlich tost.«. Vi. daselbst befindet stA a«ch ein «ager aller Gattungen linirter Handlungt»ücher »e. »»«M.F. ja»»«r^ ?. I. tzriv. Äinir,»nßalt, und wert« iinir-Urb«iten jeder «rt dort übernoMme«. ^ Berstorbewe zu Wien. ! Den 2». Oltvb!». Dem Anton Dietrich, Ziegtldeckerg-selleN, sein Kind Marie, alt 1 Z. / am Thury Nr. SZ, an Fraisen. Den 2S October. Dem Hrn. Tarl Wachur, gewes. Nirlualienhändler, s. Aind Carl, alt S Z-, in der Weihburggaffe Nr.S2Z, an der Ge-hirnhöhlenwaffersuchl. Dem Joseph Beck. Taglöhner, sein Kind Elisabeth, alt 2 Z., a« Zndenplatz Nr. 244. an der Abzehrung. Magdalena Stacherl, Pfründnerinn, alt 7Ü Z., am Hnnd«-th«r« Nr. 6S, ,q» Brnstkreb«. Dem Zostph Theurer, Bandmacheraesellen, seine Tochter Theresia» alt it Z., in «umpendorsRt. 2S7, am Scharlach.\nS sephä, alt Z6Z>, in Sumpendorf Nr. t2S, am innern Brande. Dem Anton Kein» TaglShner, sein KindAnton, alt t Z., am Thury Nr.S4, an der Abtehrnng. Dem Hrn. Zran» Dieber, Sandhändler, sein Kind Fran», alt 2 Z., in Mgtzleintdorf Nr. ZZ, an Fraisen. Sabine Braunecker, Teidenjeuzarbei erinn. alt 64 Z , an Entartung der Unterleiblorgane. — Anna Bergen», Pfründ nerinn, alt 66 Z., an der Lungentuberkulose. — Katharina Breselmayer, Disnßmagd, alt Kl Z., an der Zongenent-»ündung. Alle Z i« Be,irk«krankenhanse auf der Wieden. Zohann Schqnßky. Kan»le»bothe, alt 62 Z., an der Lnngen-tuberkmose. — Therestä Brettstneider, Pfründnerinn, alt 7Z Z., an Altersschwäche. Beyde im k. k. allgemeinen Krankenhaus«. Den 26. Oktober. Nincent Gerschhauer, Riemergeseile. alt üS Z., am Schaum-burgergrund Nr. S, an der L»nzensch«>ndsncht-Dem Hrn. Andreas Geyer, Pictualienhändler. sein Kind Anna Marie, alt 4Z., am Spitlberg Nr. 67, am Rer-venfieber. Mariä Pauk, Hausmeißers-Witwe, alt öS Z., an der Lunzen-enttündnng, im B«iirktkrankenhause ans der Wieden. Franzitka Roinwarth, Handarbeiterinn, alt t? Z., vonOtta-kring. Zran» Nowotny, Taglöhner , alt 26 Z. Beyde an der Lungentuberkulose, — MariaOttokal, Magd^.all 28 Z., an der Lnngenenttündnng. —^ Antonia Müller, Magd, alt 18 Z., roa Hietzing, am Tyyhn«. — Joseph Mip», PfrSndner, att 60 Z.— Leopold ISaminger, Mau rergeselle, alt so Z. Beyde an der Wassersucht. Alle » im allgemeine« Krankenhause.\nUeber den Recurt mehrerer TriviA^chNllehrer der Nor-stadtgründe Neubau ,c., gegen »ie Einschulung »ahlung«-Pflichtiger Kinder in die untern Tlaffen der v. Zvller'schen Hauptschule fand das hohe Unterrichts-Ministerium laut des mit hoher Regierungs-Bervrdnung vom 25. September d. Z. Z 445Z? eröffneten E- lasset vom 1Z. September d.Z., Z. SZ0S, zu bestimmen, daß sich »ießfalls so lange an den Wottlant de« bezüglichen Ttiftbriefes, Wvrnach Kinder V0N zahlungsfähige« Aeltern in die Zover'sche .Hauptschule nicht aufgenommen weMen dürfen, ,n halten sey, bit die betheilidten L-Hrer im Ginne de« hohen Ministerial-Erlasse« vom tg. May l.Z., Z. ZZtZ, fixe Besoldungen erhalten, worauf in tleberlegung zu nehmen seyn wirb, ob nicht der 2. §. de« ZMer'schen Stiftbr efe« einer »eitgemäßen Modifikation unter»ogtn «erden soll. Hiervon sind die Gchullehrer der Sorstadt Neubas »a Handen de« Lehrer« Joseph K'Nspel ,u »erständigen. Mathia« Pollitzer, Bischof v. Telmeß, K. Vikar. Dx-Lovsutorio Xrokie^>. Wien den 29. September 1848. Leopold ESelhart, Kanjl. Direkt.\n^ S526 j zm Nerkage der Gebr. Franieck in Earlt- ^ bad ist so eben erschienen, und durch alle Buchhandlungen ,V be,iehen: Drei Denkschriften von Friedr. Grafen Dehn». I. Die Entwicklung und Konsolidirung des österreichischen Kaiserreichs. (Geschrieben im Monate September tS4?>) II. Was soll in Oesterreich geschehen? (Geschrieben den 6^ Mir, W8.) III. Die Revolution und die Reformen. (Geschrieben im Zuni 1848. 8. Karlsbad 1848. 7 Vs Druckbogen, in Umschlag broschirt 48 kr. C. M. l^SZSS^ PZ Oestreichtsch-Mlitär. Zeitschrift. M« Heft. l«4». Diese« so eben in dem Verlage vonL. Sommer, k. k. Hofbuchdrucker inWien, D»rvtheerg«ffd Nr. 1108, erschienen« Heft, enthält folgende Aufsätze: I. Der Feld»«« 1702 in Italien. Erster Abschnitt — ll. Einige Blicke in die innern Berhältnisse der k. k Militckr-grän»e in Giebeybürgen. (Schlus). — III. Militärische Gpringfedern. ^ IV.Personal-Veränderungen in der k. k. Armee. Auf den Jahrgang tS4S dieses Zeitschrift wird bei Allen Postämtern für »wölf Gulden 24kr., und in allen Buch handlungen de« In- und Au«lande« mit twölf Gulden Conv. Münze Pränumeration angenommen Von den früheren Zahrgängen diefer Zeitschrift ssnd noch »ine Anzahl Exemplare bei der Redatjidn »«haben."}