{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/6772ba02fd4b23a6eb92da66ce13d798", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "327\nbleibt Deutsche, Czechen, Bohlen, Italiener, war aber dort, wo sie eS allen andern Deut schen, Czechen, Pohlen, Italienern gleich machen wollten, sogleich mit Standrecht und Kanonen bei der Hand. — Am IS. März glorreichen Angedenkens proklamirte daS ver jüngte Oesterreich dagegen die wahre Freiheit d. i. die Pefönlichkeit der Völker und die Geltung ihres Willens. Da zögerten die Nationen, die das große Wort so verstanden hat-txj, — und daß sie es, mit Ausnahme der Italiener, nicht mißverstanden , beweist die Ver« fassungs-'Urkmide in K. -! und 10 —nicht länger mit offener Darlegung ihrer nationellm d. h. persönlichen Wünsche. Sind nun, frage ich, wenn dieß in seinen Konsequenzen als staatsauflösend erkannt wird, dafür die Nationen zu schmähen, sind sie Verantwortlich für da« seinem Wesen nach lockere Band des Staates, verantwortlich alS erwachsene Män ner für die Haltung der Verträge, die unberechtigten Volksvertreter — Diplomaten ge nannt, zur Zeit ihrer Unmündigkeit mit Mißbrauch der helligen Völkernamen schloffen? Nach solcher Theorie wäre das verkaufte Kind lebenslang Eigenthum zu blei ben verpflichtet und jeder Versuch einer Befreiung ein Verbrechen. Mit Einem Wort: Garantirst d« das Bolksthum, dann hast du der Nation, Individualität, Persönlichkeit zuge standen; gestehst dn ihr aber diese zu, dann, mußt du ihr auch Autonomie zugestehen, das ursprüngliche Recht der Unabhängigkeit, daS jede Person wesentlich hat. Vom zeitge schichtlichen Standpunkt aufgefaßt ist somit die Nation über dem Staate berechtigt. Ohne Ungerechtigkeit und neue Knechtung kann somit Oesterreich seinen Völkern nicht Präjudi ziren, worin die zugesicherte nationale Existenz bestehen solle; denn wer mir Freiheit geben will, muß mir dasjenige geben, worin ich die Freiheit erkenne. Finden sich htnach die MM erst in eigenen Ministerien, in völlig selbstständigen Verwaltungen befriedigt, wohl, wer kann darüber rechten, ohne mit dem Wesen aller Freiheit, dem großen Ergebniß deS Jahrhunderts der Revolutionen, zu kollidiren. Er ist freilich ein gefährlicher Boden, dieser RechtSboden der Revolution; denn er heißt zu deutsch auch: das Recht der Gewalt; deßhalb sind Revolutionen ein Unglück, und um jeden Preis zu vermeiden. Würden aber iene, die nun mit engeherzigem Sinn gegen die nationale Berechtigung über der staatlichen ki > pse siegen, dann ist der Boden für künstige Revolutionen übergenug gedüngt. Offe ner Sinn, freie Sprache! Wenn ihr mit euern allerdings zu berücksichtigenden Handels-verhältniffen, mit der Unentbebrlichkeit dieser oder jener Länder, mit den Staatsschulden, mit der Furcht, daß diese oder zene Stadt nicht materiellen Schaden leide — kurz mit mehr oder minder egoistischen Argumenten, die ihr alS die einzigen geltend macht, kämpft, wenn ihr euern Blick nicht höher hebt auf Geschichte und Zeit, dann seid ihr nicht Conserva-tive, sondern unbewußt wahrhast Revolutionäre, weil ihr den Samen zu künftigen Um wälzungen ausstreut. Wir aber,, die zur künstlichen Wiederherstellung oder Erhaltung Oe sterreichs keine Hand rühren, sind konservative und wahre Patrioten, weil wir glauben, daß die Theile, die sich freieigen zusammensinden, sester, unzerreißbarer halten werden, als eine neue erkünstelte Einheit, die den alten fressenden Wurm der Zerstörung in sich tragt. So sind wir Patrioten, euch nur deßhalb als Gegentheil erscheinend, weil wir weiter sehen und freier sprechen, als ihr! So bewahren wir fester, sicherer alle unsere Interessen: die Interessen der Dynastie, der Nationen, der staatlichen Ordnung, der Freiheit — so wie unsere Ehre!"}