{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/0329eeef7eed36f714087b4995df14d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "870\nU»b«r di« Auff»rd«»ung d«t Hin. V«ron ». Sl«»n» dach im Si«ol«r tS«th«ä M«. H»i^d Uch i» b«fiaK> Uch«n G»g«nstand« solgend^rmoßtÄ g^äiW^t: ^ ^ \" Die Stadt Hall hat den SZefltzI!SrungSproz«ß hiA. sichtlich d«r Jagdbarkeit im Bezirk« V«S Burgfri«vens in erster a»6 zweiter iZafiPW d«hyuvl«l, und Hr .'Va rv n v. SlrrnVoch wurH'e fowvhl zur ^zah-lung.der sämmtlichen Prozeßkosten, als airch HurAuiiUk« stelluna der den Haller Bürgein abgenommenen Ge« w'ehVe v»rbalf«n. - - --Hr. Bari^ii v. Sternbach hat zwar in dem in psti» torio «ingeleiieten Prozesse el eofaÜS z»«iigt«ichlau»eade Urtheile.VsAj!/. u«d zweiter Inst^yz kür.ssch; ,afl«i». aus .vie.Reoisioysbcschwerde. der Stadt.Hall ist ^aoch keip« e n d l i t^e k? n I ^ch e i v u n g e r fl o ssen ^ undm an hl>ffI z u v« rsi ch l-l'ich,'däß seibe'sür die Stadl'HoU günstig.aüsfallin^iL/r« d»^ wetii, nicht schon früher die allgemeine'wvylthilttge Aufv«Hung. ve.s JagdrechteS. auf fremdem Eigenthum» zumKchutze der GruadbesitzerauSgi/psocheu^wird.j^; , ,. SLsnn nun Hr. Baron v. Siernbäch g^u.bt, ^daß er <ns'Inhaber'her Lehenherrschas.''Thaur in d«M iy^n kei» neöwtjjS Unterihänigen Haller Bur^srked«»iSbrMk«'SS zttt «Ndlichen Austragung des Rechtsstreites'dasvIäZt--. recht, ohne,haß selbes-in Hall versteUert-ist, .t>och-«>>S» übest lassen,kö,ane, so.^soll selbes lediglich - nach Den be stehenden .Hägbvorschrifien mir Vermeidpqg.\"ä.jlerM«' sih'ädiaung s'retnd!en Eigenthumes ^vrg^tidmm^n \"vnv Atübl'werdiin; daß aber eine\" solche ungebührlich« tltld jagdsreoelndeHandlung a»s 29. September d.J. fattisch geschehen ist, dafür bürgen mir-angeseheZi« rechtlich« Männer als Augenzeugen, welchen eö^im,Hexten wehe that, daß Jäger und Jagdhunde'die'Kelder, vorzüglich die Heivckorogrünve » schonungslos duichwühlten. Sie forherteo mich daher aus, dießfaliß eine öffentlich« Rüg« zur künftigin Unierläflung solcher.Keldexcesse mit dem bekannt zu geben, baß sich derlei Jagdlustige di« üblen Folgen bei wiederholten Excessen nur selbst zuzuschreiben hätten. > 2 zDer Beweis ^ hierüber kann stündlich auf Ver langen deim löblichen k. k. Landgericht« Hall geführt werden.' oEs kann also dir im ZLolkSblatt« Nr. 20 eingeschal tete Erinnerung als keine Verleumdung gegen Hrn. BarVn'. v. «l'ernbach, dessen ethabenem Charakter ein« solche Handlungsweise nicht zuZemuthet werden.kann, angesehen, sondern nur als ein wohlmeinender, im R^chlSgesühle begründeter Rath für alle jene verstanben werden, die «in verm«intlicheS Jagdrecht auf unbewacht ten Feldern außer den Schranken der noch gesetzlich be-. stehenden-Aögdbefugnisse ausüben, und sich auf\"obrg« widerrechtliche Weife bewegen wollen. . Daß übrigens der Burgfrieden der Stadt Hall kein imaginärer fcy, beroeisen die seit kurzer Zeit aus steuei-und ja^drrchtlicher Veranlassung mit hober Gubernial-Sanktion vom 3. März laufenden JahrS, Nr. 496l, in Fosge uralter landeöfürstlicher Verleihung auf welt ewige Zeilen gesetzten Gränzstcine mit dem vorbehalte-»en und anklebendkn ^agdtechte bis zum Halltr, dämm. Math. Ienewein.\nRun vollständig!\n1 In der ÄÖttgner'schen Buchhandlung in Innsbruck ist zu haben: Der Bugendfreund. Ein Lehr- und Lesebuch zur Weckung der Aus» merksamkeit, Bildung des Verstandes und Ver edlung des Herzens, von Karl Nußheim, Lchrcr an der t. k. Muster-Houptschule zu Klagenfurt,^ Mit glied d»r k. t. Gesellschaft zur Beförderung der Landwirthschaft und der Industrie in Kärnthen. Erster Theil. Für die zarte Jugend. Oktav, Klagcnfurt 1848, broschirt 48 kr. C.M.\n^ k^Mage der > Wagnerischen Buchhandlung in Innsbruck ist «rschienrn, lle Buchhandlungen zu beziehen:\nund durch alle\nüber die VMMNWM Sitzungen >deS ti>coljsch-konstituirenden Provinzial-Landtages von 1.848. Folio, komplet (94 Bogen.) In Umschlag brosch. 4 fl. 48 kr. R.W. 1 In 6«r ÄÄitgner^schen Buchhandlung in Innsbruck ist zu haben: Der kleine Elementarschüler, oder die ersten AnschauungS-, Lese-, Schön- und Recht« schreibe-Uebungen, methodisch und streng stufen» ' rvtise bearbeitet. Eine wohlfeile Handfibel mit Druck- und Schreib schrift für die Unterklassen deutscher Stadt-und Landschulen. Bon Georg A. Winter, Oberlehrer an der Bürgerschule zu Kirchberg. Vierte, sehr vermehrte Stereotyp-Auflage. Oktav, Leipzig 1848. broschirt 14 kr. R. W.\nAllgemeines Lesebuch für deutsche Stadt - und Landschulen. Erster Theil: für die Mittelklassen. Bearbeitet und zusammengestellt aus den Werken der ausgezeichnetsten, mustergültigsten ältern und neuern Jugendschriftstellern - von Georg 2t. Winter, Oberlehrer an der Bürgerschule zu Kirchberg. Oktav, Leipzig 1843, broschirt 24 kr. RiW.\nAllgemeines Lesebuch für deutsche Stadt» und Landschulen. Zweiter Theil: für die Oberklassen. Bearbeitet und zusammengestellt aus den Werken der ältern und nöuern Klassiker und ausgezeichnetsten mustergültigsten Volksschriftstellern deutscher Nation\nvon\n.Georg A. Winter, Oberlehrer an der Bürgerschule zu Äir'Äberg. Oktav, Leipzig 1848, broschirt 44 kr. R.W."}