{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866520/f0435547e8526b428a9fa0cdda8312c3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vräuumeration; - Preit für Wie«', auf Truckvapi?r ganzjährig 20 st, tiall'jaltt'ig 10 fl^ , vicrteljäluig 6 st. C. Ä. ; nnf Velinpapicr ganzjährig 32 si., luilbjabrig iö fl., viertelj.ihrig 8fl. C. M. Einzeliie Vlälter koste» 39 kr. C. M.\nesterreichisch-\nKaiserlich\nIvsertrAl^Hiibuhr sK die PeMjeile bei tin'xaliuMr Tindsnckuug ^ ?r. C. M., für dke zweit? vud dritte WlederhohlunKjcdeSma^l 2 kr. C.Wi?, folglich fir dreymahlige Epi^s^ang 8 kr. tz. M.\n^ «3\nSonntag, den « April\n«M.\nWie». Oesterr.\nInhalt. Amtlicher Theil. Sticht - amtlicher Theil. Küstenland. Deutschland. Baiern. Adresse. Baden. Die Rea-lisirung dec Deutschen Parlamentsfrage. Großh. Hessen. Proclamation deS GroßherzogS. — Stim men übec die Prcclamalion des Königs von Preußen. H»an?retch. Errichtung eines neuen Corps: «Die Wäch ter von Paris\". — Vermischte Nachrichten aus Paris. Griechenland. Unruhen. Türkei. Vermischtes. Dänemark und die Herzogtümer. Schreiben des Kö nigs von Preußen an den Herzog von Augustenburg. Dänemark und die Schleswig-Holsteinische Frage.\nInland. Amtlicher Theil.\nüö i e tt«\nDi\n.^)ie ernste Wendung, welche in Folg» der beklagenS-werthen Ereignisse, deren Schauplatz gegenwärtig das Lombardisch-Veuetianische Königreich ist, die Verhältnisse zwischen Oesterreich und dem Königreich Sardinien plötz lich genommen haben, macht eS nothwendig über die Lage der Dinge die folgenden Aufklärungeu zu geben : In einer officiellen Note, welche de.' Sardinische Staats-Secrerär für die auswärtige» Angelegenheiten am 8. Februar l. I. an den k. k. Gesandten in Turin rich tete , um ihm bekannt zu geben, daß der König beschlos sen habe, seinen Staaten eine Constitution zu ertheilen, befindet sich wörtlich folgende Stelle: „Der König wünscht außerdem, daß Se. Majestät der „Kaiser von Oesterreich hier die Versicherung empfange, „daß die Heilighaltung der Verträge, wie bisher so auch in „Zukunft die Grundlage seiner Politik bilden wird, und „daß er die lebhafte Hoffnung hegt , daß die Mitwirkung „seiner Unterthanen zu dem schwereu Werke dec inneren „Verwaltung, weit entfernt den guten Beziehungen zu „den fremden Mächten zu schaden, vielmehr dazu bei tragen werde, noch mehr die Freundschaftsbande zu be festigen, welche bisher zwischen den beiden Staaten ^bestanden haben, und wklche der König von nun an noch „enger geknüpft zu sehen sich schmeichelt.-Die officiellen Mklärungen, welche die kön. Sardini sche RegierUlG bei verschiedenen anderen Gelegenheiten abgab, trvMHaS Gepräge der nähmlichen freundnach-barlichen GesinnunHW. Auffallend war eS jedoch, daß der Sardinischen WUe von der kön. Censur gestattet wurde, nicht nur taMch die heftigsten Ausfälle gegen Oesterreich zu veröffentlichen, sondern auch die im Lomb. Venet. Königreiche herrschende Aufregung der Gemüther durch die verwerflichen Reizmittel zu erhöhen und die dortige Bevölkerung, mehr oder weniger offen, zur Em pörung aufzufordern. Die dießfälligen wiederhohlten Re klamationen der k.k. Regierung hatten keine andere Folge als d«n Ausdruck unfruchtbaren Bedauerns, neue Freund-schaftsversicherungen und Entschuldigungen, welche sich auf die Schwierigkeit der Lage und den Drang der Zeit umstande stützten. Unterdessen mußten die fortgesetzten Rüstungen Sar diniens unsere Aufmerksamkeit um so mehr erregen, als die k. k. Regierung, bei Gelegenheit der nach dem Lomb. Venet. Königreiche entsendeten Truppenverstarkungen, dem Turiner Hofe mit dem offensten Vertrauen genügende Aufklärungen übe. die rein defensive Natur dieser Maßregel gegeben hatte. Ueber den Zweck ihrer Rüstungen amtlich befragt, er klärte die Sardinische Regierung, daß dieselben vor durch die in ganz Italien und folglich auch im eigenen Lande herrschende Gährung veranlaßt seien und daß dabei jeder Gedanke einer Offensive fern liege. So standen die Dinge, als, in Folge des am 48ten März in Mailand ausgebrochenen Aufstandes, zu Turin die Bildung von Freiwilligen-Corps beschlossen wurde, in welchen auch Fremde aufgenommen weroen sollten. Der k. k. Gesandte zu Turin hielt es für seine Pflicht,\nauf der Stelle Aufklärungen darüber zu verlangen, in wie fern diese Anwerbung auch auf die Unterthanen Sr. Majestät des Kaisers ausgedehnt werden würde. Aus der ausweichenden und unbefriedigenden Antwort, welche der Sardinische Staats - Sekretär, Marchese Pareto auf die Note deS Grafen Buol ertheilte, heben wir vor den Schlußsatz hervor. Er lautet wie folgt: „Indem der Unterzeichnete es sich zur Pflicht macht, „durch diese Aufklärungen die Note deS Herrn Grafen »Buol zu beantworten, beeilt er sich die Utersicherung „seines Wunsches hinzuzufügen, AlleS zu befördern, was „die Verhältnisse der Freundschaft und guten Nachbar-„schafr zwischen den beiden Staaten zu sichern vermag.\" So lautete die Sprache des officiellen Organes der Sardinischen Regierung am 22. März. Am folgenden Tage, am 23steu, erschien zu Turin ein Manifest deS Königs, nachstehenden Inhalts: „Völker der Lombardei und Venedigs!\" „Die Geschicke Italiens gehen der Reife entgegen; ein „glücklicheres LoS lächelt den unerschrockenen Vertheidigern „von Rechten, die mit Füßen getreten waren.\" „Die Liebe zum Vaterlande, das Verständniß der „Zeit, die Gemeinsamkeit der Wünsche bewogen UnS, „zuerst der allgemeinen Bewunderung, die Italien Euch „zollt, UnS zuzugesellen.\" „Völker der Lombardei und Venedigs! Unsere Trup-„pen, die schon an Eurer Gränze sich sammelten, ÄS „ihr mit dec Befreiung der glorreichen Stadt Mailand „voraneiltet, kommen jetzt, um in den ferneren Kämpfen „euch den Beistand zu leisten, den der Bruder vomBru-„der, der K«Md vom Freunde erwartet.-„Wir werden eure gerechten Wünsche fördern, im Ver trauen auf den Beistand deS GotteS, der sichtlich mit „unS ist, deS Gottes , der Italien PiuS IX. geschenkt, „deS GotteS, der durch so wunderbare Anregungen Ita lien fähig machte, selbstständig zu handeln.-„Und um noch mehr durch äußere Zeichen daS Gefühl „der Italienischen Einigung zu bethätigen, wollen Wir, „daß Unsere Truppen bei ihrem Eintritt« in daS Gebieth „der Lombardei und Venedigs über der dreifarbigen Jta-„lienischen Fahne daS Savoy'scheWapen führen.-DieseS Docnment bedarf keines CommentarS. geht daraus nur zu deutlich hervor, daß die Sardivische Regierung der Sache der Empörung in eiuem befreunde ten , mit ihr in tiefem Frieden lebenden Nachbar-Staate ihre thätige Unterstützung zugewendet hatte» während ihre officielle SprachediS zumletzuu Augenbli«ke,Ivo ß« eod-HG \"die MaSke fallen ließ, Freundschaft heuchelte und Vertrauen zu erwecken suchte. Welchen Nahmen eine solche Handlungsweise verdiene» dieses auSzusprechen überlassen wir dem Urtheile der Zeit genossen und dem Zeugnisse der unparteiischen Geschichte. Nach der Bekanntmachung deS oben stehenden Aufrufs hat der k. k. Gesandte auf der Stell« seine Pässe gefor dert und erhalten. Nach Eiulaugen der dießfälligen Berichte sind dem königl. Sardinischen bei dem k. k. Hofe beglaubigte» Ge sandten gleichfalls seine Pässe zugefertiget worden. Nach officiellen Berichten aus Genua vom 23. März l. I. hat sich daselbst ein Pöbelhaufeu erkühnt, am nähm lichen Tage von dem k. k. Consulat daS Oesterreichische Wapen herabzureißen und durch die Straßen zu schleifen, ohne daß die Behörden dieses sträfliche Beginnen gehin dert hätten. Der k. k. General-ConsulatS-Verweser hat hierauf seine . Pässe gefordert. ^ Bei der gestern Sonnabend unter dem Vorsitze deS Herrn Minister-Präsidenten Grafen v. Kolowrat Statt gefundenen Versammlung deS MinisterratheS wurden die Maßregeln zur Sicherheit und Pacificirung deS Lombar-disch-Venetianischen Königreiches, und die Bestimmungen wegen Ergänzung deS MinisterratheS selbst, dann wegen ! Bestellung der LandeSverwaltung Böhmens beschlossen. Se. k. k. Apostol. Majestät haben mit Allerhöchster Ent schließung vom 30. März l. I., Se. kaiserl. Hoheit den Herrn Erzherzog Albrecht auf dessen wiederhohlteS An suchen von der aufgehabten Führung des Nieder-Oester reichischen General - CommandoS gänzlich in Gnaden zu entheben geruhet. Se. k. k. Majestät haben Allerhöchstihren Staats- und Conferenz-Minister, Grafen v. Hartig, für den sich\nergebenden Fall zur Dienstleistung bei Seiner kaiserl. Ho heit dem durchlauchtigsten Herrn Erzherzog Vice-König des Lombardisch-Henetianischen Königreichs zu bestimmen, und demselben bis dahin zur Herstellung seiner Gesund heit einen Urlaub zu ertheilen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschließung vom 28. Januar l. I.. dem im Infanterie - Regimente Erzherzog Ernst Nr. 48 dienenden Unterärzte Carl Bayer, in huldreichster Anerkennung seiner vieljährigen und ganz vorzüglichen Dienstleistung, die mittlere goldene Civil-Ehren-Medaille am Bande zu verleihen geruhet.\nSe. k. k. Majestät haben mit Allerhöchster Entschließung vom 28. März l. I., über Antrag deS CuratorS der The-resiavischen Ritter-Akademie die an derselben von dem Piaristen - OrdenSpriester AloiS Muller bisher ver sehene Lehrkanzel der Philosophie dem Supplenten des gleichen Faches an der Wiener Hochschule, Dr. Her mann Suttner, vom nächsttommenden Schuljahre angefangen mit der Beschränkung anf drei Probejahre allergnädigst zu übertragen gernhet.\n' Uicht-amtUcher Theil. DaS gefertigte Comite hat daS Vergnügen, dem hie sigen Handels- und FabrikS-Stande hiermit anzuzeigen, daß eS nun durch die BereirwilliAkeit der priv. Oesterr. Nationalbank Hilfe zu leisten» in den Stand gesetzt ist, für die erhaltene Summe von Zwei Millionen Gulden B. V. Vorschüsse sowohl auf Waaren zugeben, wie auch Wechsel, welche auS Waarenge schäften entIeHen und wegen ihrer Form oder Verfallzeit nicht bankfähig sind, zu eSeomptiren. Wegen Dringlichkeit der Umstände wird daS Comite auch heute Sonntag den 2ten »ad Montag den 3teu April, von 9 bis 42, die folgenden Tage aber von 9 bis 1V Uhr Vormittags, die zum EScvmpte einzureichenden Wechsel in dem Magazin Nr. 8 deS neuen Hanpt-MauthgebäudeS entgegen nehmen. DaS AuShilfS - Comit6. D»s Vaterland »ft 5tz» GifaHx! So müssen wir in Traurigkeit rufen , obwohl die Frei heit errungen ist, die wir seit Iahren alS daS sicherste und einzigste RettungSMittel Oesterreichs so sehnsüchtig herbeigewünscht! Worin liegt nun die Ursache dieser. Gefahr, die viele Oesterreicher verzweifeln macht? Gewiß nicht in der Frei heit selbst, wie die Feinde derselben glauben machen wol len ; man darf im Gegentheile mit Bestimmtheit behaup ten , daß Oesterreich in diesem Augenblicke nicht mehr be stünde, wenn die Freiheit nicht verliehen worden wäre. Auch die machtige, bis in die untersten Schichten der Ge sellschaft driNg-nde Anfregmig der Gemüther, daS laute, mitunter unZ-duldige Vordringen unzähliger Wünsche ist an und für sich nicht gefährlich, wenn es nur nicht auf schwache Nachgiebigkeit oder hartnäckigen Widerstand stößt. Diese Bewegung mußte von jedem Denkendes als die na türlich nothwendige Folge der Entfess-lDvg vorausgesehen werden; ja bei dem plötzlichen Uebergang mußte man auf eine viel ungestümere Erregung gefaßt sein, und eS ist ein herrliche Zeichen der politischen Reife der Oesterreicher, daß sie sich mir solcher Besonnenheit in die Freiheit zu schicken wissen. Worin liegt also die Gefahr? Erstlich darin, daß die Freiheit für einen wichtige-, Theil der Monarchie zu spät gekommen ist. Darüber kann nur die sichere Ueberzeugung trösten, daß dort die Freiheit zu spät gekommen wäre, wenn man sie auch viel ftüher verkündet hätte. ES ist nun einmahl die Zeit gekommen, wo die willkührlichen un natürlichen Staatenverbindunge» der diplomatischen Evu-greß - Künstler zerfallen. Die Herrschaft über Italien ist für Deutschland ein Jahrtausend hindurch nur verderblich gewesen, der politische UltramontanismuS hätte daher längst völlig aufgegeben werden sollen. Averding» muß daS Ehrgefühl jedes Oesterreichers über di« Vorfälle in Italien empört fein; aber die höhere Pflicht für die Er haltung deS großen Vaterlandes fordert die Aufopferung jenes Gefühles. Denn wenn eS auch möglich wäre» bei\nder jetzigen Weltlage und dem ganzen Italien und Frank reich gegenüber Venedig und Mailand zu behaupten, so würde ein solcher UnterjochungS-Krieg uvS für Gegen wart und Zukunft tausendmahl mehr schaden als der Verlust jener Provinz. Rufen wir daher ein anderes Ehrgefühl wach^ ES gab Zeiten, wo die Völker sich nach der Oesterreichischen Herrschaft sehnten. Sie werden wieder kommen diese Zeiten, ja sie sind seit dem 13. März bereits gekommen. Hiermit soll aber nicht zu einer fei gen Capitulation gerathen sein. Mit den Waffen in der Hand beginne man die Unterhandlung, und ist die Abneigung wirklich unbezwinglich, so befreie man Oester reich von Staatsgenossen, die kein Herz für Oesterreich haben, und sorge durch weise und wachsame Finanz-, Han dels- und Gränzverträge für unsere Wohlfahrt und Si cherheit. Die Erfahrung in Italien aber sei die dringende Auf forderung, in Galizien ähnlichen Erfahrungen rasch zuvor zukommen. Man befreie Oesterreich von einem ungerechten Besitz, über dessen Erwerbung Maria Theresia Thränen der Scham geweint! Man constituire Galizie» zum freien Königreich Polen mit einem Oesterreichischeu Prinzen auf dem Throne. Die moralischen und politischen Vortheile dieses großen glorreichen Staats-ActeS sind für sich ein leuchtend. Der einzige mögliche Nachtheil aber ist ein Krieg mit Rußland. Und dieser steht unS, darüber sei keine Täuschung, über kurz oder lang doch sicher bevor und dano gewiß unter weit ungünstigern Verhältnissen. Im hier gedachten Fall hätten wir ein dankbares Volk zur Vorhuth und das ganze begeisterte Europa zum Mit kämpfer. Dann stünde der eigentliche Großtheil der Monarchie rein da. Und dieß ist kein diplomatisches Flickwerk. H ist ein Staatenbau, den die freiwillige Vereinigung der Völker unter derselben Dynastie, den daS gegensei tige materielle und geistige Bedürfniß gegründet, den die Jahrhunderte befestigt. Diese Oesterreichische Monarchie ist und bleibt eine Weltmacht ersten RangeS, immuner» einer unendlichen Kraftentwickelung fähig, nach Außen zu den herrlichsten Aufgaben berufen. Und diese Monarchie steht mitten in diesem Zeitsturm noch immer stark und einig da. Noch denkt in allen Erblanden, die Ungarischen nicht ausgenommen, kein Besonnener an Tren-uung, und noch bilden die Besonnenen, die weit überwie gende Mehrzahl. Noch kann daS Kaiserhaus fest auf seine Völker bauen, aber damit es dieß fortan könne, muß eS auch seiner SeitS den vov Zeitsturm ergriffeneu Völ kern einen Haltpuset biethen» auf Mr sie mit Zuversicht, mit Vertrauen, mit politischem Ptolz blicken können. Daß dieß bis zu diesem Augenblicke noch nicht der Fall ist, darin und »r darin besteht die Gefahr deS Vater landes. Kurz und ehrlich gesprochen: eS herrscht Miß trauen oben und unten. Unten im Volke ist alles mächtig anders geworden; oben in der Regierung scheint mit we nige» Ausnahmen AlleS beim Alten gehlieben zu sein. Noch sitzen di» alten unglücklichen Rathgeber im Rathe, noch schleicht der alW. Schneckengang, noch herrscht die furcht same Geheimnißkrämerei. Dem ungestümen Andringe» tausendfältiger Wünsche und Forderungen gegenüber bleibt die Regierung zaghaft passiv, oder unzugänglich verschlos sen. Während die Völker sich täglich stolzer und mächti» ger zu fühlen beginnen, scheint die Regierung ihr SeldH» gefühl gänzlich verloren zu haben. Daher werde» ihre Gegner übermüthig vnd ihre Freunde verzagt. Dieser Zu stand muß zur Anarchie führe» , die in der That in ma» chem Zweige deS StaatSlebenS bereits herrscht. Oesterreich braucht jetzt eine Regierung, die Mit kräf tiger Zuversicht, mir offenem Freimuch, mit genialem Ge« danken- und Thatevschwung an die Spitz« der BeweHUvg tritt, überall die Initiative ergreift und so Vertrauen and Respect zugleich einflößt. Zur Aufrichtung einer solche» Regierung «rlavbe ich mir, kraft meines Rechtes avd mei» ner Pflicht als Staatsbürger, einige wohlgemeinte Vor schläge zu wachen, die sich deu beiden oben gegebeae» »O reihen. Ich beginne mit einer scheinbar unbedeutevden A»geh>? genheit. Mau entferne di« außerordentliche Militärbeß»» tzu»g d«r Burg. Si« macht einen äußerst »achtheiligG Eindruck, zumahl jetzt, «o so viel« Deputatiovea an» alle» Previuzen ankommen «ad bei» Anblick der Beimach ten ia der Bu g glauben msffe», der Kaiser sei in seineW eigenes Havs« nicht Dher. DerKsis« selbst hat dies» Bewachung gewiß nDt angeorduet; wer Ach aber »erfüM der keaat das Herz der Wiener »icht. Man »ntferue die alt«a Räth« gänzlich und bemüh?\nDänemark und die Schleswig-Holsteinische Fxage *) Der kürzlich am 20. Januar erfolgte Tod deS KonigS Christian VIII. hat die vielbesprochene Frage neuerdings lebendig angeregt, in welchem staatsrechtlichen Verbände die Herzsgchümer Schleswig und Holstein zu Dänemark stehen , ob sie, wie die Dänen behaupten , als für immer von der Dänischen Monarchie untrennbare Bestandtheile derselben zu betrachten, oder ob ein« eventuelle Trennung von den übrigen Dämschen Provinzen in dem partikulären, fort und fort zu Recht bestehenden Sraatsrechte der bei den Herzogthümer begründet sei. Bei der großen Wich tigkeit der Frage, ihrer nicht bloß Deutschen, sondern Europäischen Bedeutsamkeit, dürfte eS manchen Lesern dieser Zeitung nicht unwillkommen sein, statt ermüdender Parteischriften eine Beleuchtung, nicht aller Details, aber der wesentlichen historischen, staatsrechtlichen und statistischen Momente zu erhalten. Jene zwei entgegenge setzten Behauptungen lassen sich auch iu anderer Form auf stellen. Ist die Vereinigung zwischen den Herzogthümera und der Krone Dänemarks eine ewige, reale, wie z. B. die zwischen Norwegen und Schweden, zwischen Neapel und Sicilien, so daß sie selbst nach dem gänzlichen AuS-sterben der regierenden Dynastie einem und demselben Herrscherhaus? mit den übrigen Provinzen des Reiches zu fallen müßten; oder ist die Vereinigung nur eine persön liche , auf die Dauer der Dynastie, oder nur der männ lichen Linie derselben beschränkte, wie z. B. das Groß-herzogthum Luxemburg im Falle deS Erlöschens der Nassau-Oramschen Dynastie in Holland , nicht der neu zu wäh lenden Dynastie dieses Königreiches, sondern dem älteren, in Deutschland regierenden Zweige des Hauses Nassau zufallen würde. Die Dänische Partei spricht sich laut für \") Von der bestandenen Censur nicht zugelassen.\ndie reale Natur dieser Vereinigung auS, die Deutsche will im Gegentheile die staatsrechtliche Selbständigkeit der Herzogthümer gewahrt wissen, zumahl da der vorherge-sehen«, verfassungsmäßig bestimmte Fall der Trennung von Dänemark immer naher rückte. Daß die nationalen und pslitischen Elemente vereinigt in dem, immer erbit terter, hitziger werdenden Streite auftreten, wird Nie manden befremden. Der Däne will seinen eben nicht gro ßen Staat so ansehnlicher, fruchtbarer, buchtenreicher Nebenländer nicht beraubt sehen; der Deutsche seine na tionale Existenz, seine politische Zukunft von dem Schick sale des großen Gesammtvaterlandes nicht trennen, kein willfähriger Stoff für Dänisirung werden. Der Däne kämpft mit Sophismen und der ganzen Au torität und Gewalt deS Staates, der Deutsche mit den Waffen des geschichtlichen Rechtes. Er stützt sich auf die bei der Vereinigung der Herzogthümer mit der Krone Däne marks feierlich gewährleistete Selbstständigkeit derselben und ihrer alten Verfassung. Die agnatische Erbfolge, d.h. die der Männer und von Männern Abstammenden, als ein wesentlicher Hauptbestandtheil dieser Verfassung, könne durch das Dänische Erbfolgegesetz vom 1.466t, das nach dem Erlöschen der männlichen Linie auch Frauen und Des cendenten der Frauen zum Throne berufe nicht aufgehoben werden. Wenn demnach der jetzt sehr wahrscheinliche Fall des Erlöschens der Manneslinie in Dänemark eintrete, seien die Herzogthümer zur staatlich selbständigen Existenz, und die agnatischen Seitenlinien des Dänischen Königs hauses , die männlichen Nachfolger der einstigen Herrscher von Holstein und Schleswig zu deren Regierung berufen. Die geschichtliche Stellung dieser Herzogthümer zu Dä nemark ist aber folgende: Nach dem AuSsterben des al ten Schanmburgischen Fürstengeschlechtes, das durch Jahr hunderte in den Herzogtümern geherrscht hatte, ward der Schwestersohn des letzten Herzogs Adolph, Christian Graf von Oldenburg, schon früher, 4448, zum Könige von\nDänemark gewählt, auch von d«o Herzogthümern 4459 zu ihrem Herrscher berufen. In dem Gruvdgefetz« Jahres 44vv erklärte der neue Herzog feierlich, daß «r von den Ständen aus freien Stücken und vicht i» der Eigenschaft eines Königs von Dänemark gewählt worden, daß die beiden Herzogthümer ewig ungetheilt beisammen bleiben sollen. So wurde die Dynastie Oldenburg gleich zeitig auf den königlichen Thron von Dänemark und den herzoglichen von Holstein und Schleswig berufen, die reinpersönliche Natur dieser Vereinigung, und die Selbst ständigkeit der Herzogthümer aber gleich anfänglich für alle Folgezeit ausgesprochen, ja denselben sogar daS Wahl recht zugesichert. Vom 46ten bis inS 48te Jahrhundert fanden nun zwischen den Königen vov Dänemark und ihren jüngern Brüdern fortwährende Theilungen der Herzog thümer Statt, jedoch so, daß der königliche Antheil da durch kein Bestandtheil Dänemarks wurde, alle Theilbe sitzer vielmehr Herzoge vou Schleswig und Holstein , di« Landtage gemeinsame, die jedem zufallenden Gebiethe, Aemter und Städte ohne Rücksicht auf den stetigen Zu sammenhang der Landstriche bloß nach Maßgabe deS Er trages dem einen oder dem andern Theile zugewiesen wa ren, ohne geschlossene Territorien zu bilden. So entstanden beretts unter den Enkeln jene» Chnstian, Christian IU. von Dänemark und seine», Bruder Avolph vie beiden Hauprzweige ve» HauseS Oldenburg , der königliche und der Holstein - Gottorpische. Der erste zerfiel unter Chri stian III. Söhnen in die eigentlicy königliche und die her zoglich Sonderburgische Nebenlime, von welcher die noch heute blühenden, dereinst zum herzoglichen Throne bestimm ten Unterlinien Augustenbnrg und GlückSburg abstamme». AuS dem Holstein - Gottorpischen Zweige gingen die heutigen Kaiser von Rußland, die Großherzoge von Ol denburg und daS letzrregierende KönigSgeschlecht von Schweden hervor. Aue diese Linien nahmen in bunter Durspeinanderwürfelung der Besitzungen, an dem, der\n^avjM großen Famllie znsteh«deo Besitz- ovdRegierongS-rechte auf di« beide» Herzogtümer Antheil, währen? die älteste Linie allein und auS uur ihr zustehendem Titel in Dänemark herrschte. In diesem Königreiche fand im Jahre 4660 unter Her Regierung Friedrich lll. eine Revolutio» Gtatt, welche eine neue Phase in dessen Geschichte bildet. Der Bürger-»nd der geistliche Stand des Druckes der Udels-Oligarchie üderdrüssig, vereinigten sich zu deren Sturze, gaben dem Könige voll«, unumschränkte Gewalt u«0 Erblichkeit, statt deS bisherigen, nur D» die Familie Oldenburg, nicht an Primogenitur gebDHkenen Wahlrechtes der Stände. DaS Köni«Sgesetz vom Jahre 4665, eine Vervollständigung der GouverainetätS - Acte dfS IahreS 4664 bestimmte, daß die männlichen und weiblichen Nachkom men Friedrich lll. mit fortwährender Präcedeaz deS männ lichen Geschlechtes und Aesthaltung deS ErstgevurtSrecht»S fortan auf dem Königsthrone Dänemarks folgen sollten. Auf die Herzogthümer, die längst seit 4646 und 4650 daS Germanische SnccessionSrecht der Agnaten an die Stelle deS alten Wahlrechtes gesetzt hatten, ward die Erbfolge-Acte vicht auSgedehut. Die gemischte Erb folge , welche auch die weibliche Nachkommenschaft nach dem Erlöschen der männlichen zum Throne beruft, ward im Jahre 4660 nur für Dänemark und in Dänemark ein geführt, weil sie auf die Herzogthümer ohne deren Zu stimmung, die nie erfolgte, nicht ausgedehnt werden konnte, und Friedrich lll. wahrscheinlich im'Familien-interesse solche Ausdehnung auch gar nicht versuchte. In dessen führten die fortwährenden Theilungen der Herzog thümer , neben welchen dennoch eine gewisse Gemeinschaft lichkeit der Regierung und der Landstände, eine Art poli tischer Vergesellschaftung unter den dynastischen Mit interessenten bestehen sollte, ewige Reibungen und Fehde» zwischen den verschiedenen Linien des Hauses Oldenburg herbei, besonders in Folge der Suprematie, welche die"}