{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787868/c9bdb2b0fcb2d215b917ca3cefdc5f4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "e r\nNWSV'N\nEigenthümer und Redakteur: M. G. Saphir.\n^ZSV.\nFreitag den I«. März 18«S.\nZwölfter IahrganA.\n»e\nIm Sommer Vierundvierzig. Von August Lewald. Im Mc^i beginnt bekanntlich die Kurzeit in Baden-Baden, jenem kleinen Städtchen am AbHange einer prächtigen Porphyrwand deS Schwarz-waldeS, die drohend über seinen Dächern ihre Massen emporthürmt, jenem kleinen Städtchen voll enger Gäßchen, in denen man treppauf, treppab umherklettert, wie in den Nester» der Appeninen oder Abrnzzen, welches während einiger Sommermonate es sich herausnimmt, mit Paris zu wett eifern, und qlsdann Kontraste darbietet, wie sie in keinem andern Orte der Welt gefunden werden. ES ist leicht erklärlich, daß diejenigen, welche in Baden überwinterten, mit einem eigenen Gefühle die ersten Schwalben begrüßen. Wir sahen die Natur im Herbste sich entfärben und rrstarren und zugleich den Schaum deS modernsten Lebensgenusses verschwinden; Magazine, Restaurants, Cafes, Gasthöfe werden geschlossen; die glänzende Welt zerstiebt nach alle« Winden; >'fch i»'s Berührungspunkten, und nun heißt es Talent zeigen, mn Äintergefellfchaft zu Stande zu bringen. Es gelingt gewöhnlich. Welt menschen, die das Leben in wirklich großstädtischen Verhältnissen gewohnt find, resigniren sich leicht, wenn gebieterische Ursachen sie nöthigen, an den Wintenfreuden Badens Theil zu nehmen, und die Honoratioren des Städtchens haben sich die fremdländische Sitte zur Gewohnheit werden lassen ußd ftrdern die Wünsche der Fremden; so sieht man dann den Winter, der selten streng ist und niemals lange währt, mit ruhigem Gemüthe kommen, und die ersten warmen Strahlen locken AlleS an die gewohnten Plätze, wo in Kurzem sich wieder das überraschende Bild ent rollen soll, welches für unsere sociale Richtung bis zur Mitte dieses Jahrhunderts i bezeichnend war. Daß in dem rastlos fluthenden Elemente des Badetreibens auch Künstler allet Art auftauchten, wird nicht befremden. Landschaftsmaler streifen nach allen Richtungen umher und liefern Blätter für die reich geschmückten Albums der schönen Welt; die Anwesenheit der Porträtmaler, SK'Zsistkj», Croquisten bis auf die Daguerreotypisten ist erklärt; die Genre maler, das modernkokette französische Historien-Genre, sammelt seine Werke in den zahlreichen Ausstellungslokalen, um Geschäfte zu mache»; die Musiker wohlbekannte Erscheinungen der WintersalonS, kribbeln an allen Ecken und Enden; allein auch Dichter — deutsche Dichter — die sich das ganze Jahr über in ihrem poetischen Gehäuse verschlossen halten, besuche» Bade» und huschen durch die freudestrahlenden, genießenden, spielenden, tanzende» und liebelnde« Haufen. Sie finden Poesie in diesem Leben oder sie tragen sie hinein. Und wirklich erkennt man hier am ersten den Sieg ursprünglicher Grazie über die starre Form der Kouvenienz; hier webt täglich die Lust und erstickt die hergebrachte Philisterhaftigkeit, wie der Duft des Schwarzwaldes der AbeKdS i^ber die Häupter dieser Mensche» dahinstr.ift und mit Pat schul», Amb^a und Portugal d.n Kampf besteht, und sie für gesunde Nerven unschädlich macht. Alljährlich kehrt diese Erscheinung wieder; die\nDichter bleiben nicht aus. Aber nicht etwa nur der moderne Dichter ist es, der feinen Weltschmerz hier zur Schau trage« will, oder VerSvirtuosen, die, wie Lißt, bekannte Themas paraphrasiren und den BeifM einer blasirten Lotterie erzwingen wollen, sondern auch jene sinnenden Poeten ziehen heran, innerlich und unbekümmert, „ein zorniges Geschlecht,\" wie rnim nennt. Der Frühling des Jahres 1844 hatte mir eine doppelte Freude gebracht : die Genesung von einer verzweifelten Grippe »nd nachfolgen den Brief: „Im Bedürfnisse, meine trübselige Abgeschlossenheit, mein einsames Schweigen zu brechen, schreibe ich Ihnen diese Zeilen. Ich friere hier auf einem verlorenen Posten, und eS thut mir stets in der Seele wohl, wenn mir zuweilen von den flatternden Fahnen, von den leuchtenden Wacht euern der Freunde ein lauter, aufmunternder Zuruf entgegentönt; aber >tzt ist mir dies nicht genug. Ich habe eine Bitte auf dem Herzen, welche, desto begui ausgesprochen werden muß; länger herumgetragen, würde sie kie Laü HedeS Ta^eS »brem Gewichte hinzufügen, und mir alles übrige Dichten und Denken niederdrücken. M ?st1?Meicht eine mtbefchri-dene Bitte, sie wird vielleicht hier plump zur Erscheinung gebracht; aber bedenken Sie, mein theuerster, väterlicher Freund, däß der, dem das Weh das Herz abdrückt, ohne große Rücksicht auf die Gesellschaft, lauter auf-chreit, und daß der, welchem die Verfolgung auf den Ferse» haftet, buchstäblich mit der Thür in's HauS fällt. Ich laborire seit einiger Zeit an einer Schwäche deS Willens, daß ich nichts zu thun weiß, als mein Schiff in einen Hafen laufen zu lassen, welcher eS schützend umfängt. Je trotziger einst mein Sinn war, desto härter ward er gebrochen; ich wollte, ich wäre eine Weide gewesen, welche sich jedem Winde beugt. Wollen Sie mir nun diesen Hafen in Ihrer Nähe eröffnen? Sie kennen mich, und so denke ich mir den» auch gern, daß Sie, wenn nicht die Gewißheit, doch eine Ahnung von der SohneS-treue haben werden, die ich für Sie hege. Meine Bitte ist kein plötzlicher Einfall, sondern ihre Anfänge liegen bereits in ziemlich entfernter Zeit, ich habe schon längst mit Borliebe au ein recht inniges Verhältniß zwischen unS gedacht. Warum ich gerade jetzt so sehr hier wegverlange? Ich habe unendlich viele innere und äußere Gründe, welche so ineinander laufen, daß ich kaum -mehr weiß, waS innerlich «nd äußerlich ist. Im Ganzen kann ich nichts sagen, als daß der Blitz dann aus der Wolke fährt, wenn biefe von elektrischem Fluidum gesättigt ist. Ich fühle mich wirklich sehr unwohl und mein Herz und mein Hirn sind gewitterschwanger genug! Wen« ich bei Ihnen bin, will ich erzählen, was mich fortgetrieben. Wen» auch meine Verhältnisse äußerlich nicht unangenehm erscheinen mögen, meine innerste Seele wird hier krank, und ich weiß ihr nicht anders zu helfe« als durch Flucht in andere Umgebungen. Gewiß, ich habe hier Freunde, Verwandte, Bekannte in Menge — aber lassen Sie mich abbrechen! Außerdem gibt eS im Leben und in der Literatur nichts Traurigeres und Peinlicheres als die"}