{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/2eb1d161c4901b7fcb188a0936cfac7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Einstellung de< ffach»« »o» Tirol in 15 Wahldezir ken dehuf« der zum ersten Reich««g^i» «Wen z« »ählenven . n . ^ Srei« Unterinnthal: ;. H»uptort W-chtb»zirt x. I. WUtau; mit 48,S4S Seelen x 1. »elf«, .2<.«tt»«u, 3. Mied»rS» 4. S«««n«ch, ..mit 1 «bg«—»n—^ «chwazl; Mit Seelen: . .1>.-Sch»aj^L..Hall, 3- Fügett, 4.7Zell,'«it t AögedVdiieten. I-^-<IU. Hopfg»rt»« ;!«it H0^>06 S«le« :> 1. Zkattenbe^g, 2. Hopfgarten, 3. Kitztichl,'4. «ufftein, mit I Abgeordnettn. Gesammtzahl der Abgeordneten 3. Kreis Oderinnthal: . < Hauptort Wahlbezirk:!l. Jmst; mit 45,466 Seelen: 1^ -Silz, ReuUe, 3> >Jmst, 4. Jschgl, mit 1 Abgeordneten. —i II. NauterS Z mit 49,083 Serien: li Landeck/ 2. Skied, 3. Z?auders, 4. Glurns, 5. Schlanders, mit 1 Abgeordneten. Gesammtzahl der Abgeordneten 2. ' - - >! ^ Kreis Pusterthal: Hauptort Wahlbezirk: I. Bruneck; mit 45,776 Seelen: 1. Bruneck, L.^TauferS, 3. Enneberg, 4. Buchenstein5. Mühlbach, 6. Brisen, mit 1 Abgeordneten. —- II'. Sillian; mit 45,395 Seelen:1. Lienz, 2. Windischmatrei, 3.°Sillian, 4. Ampezzo, 5. Welsberg, mit 1 Abgeordneten. Tesammt-zahl der Abgeordneten 2. <. ^ Kreis Bozen: Hauptort Wahlbezirk: I. Bozen; mit 51,092 Seelen: 1. Kkausen, 2. Kastelrulh, 3. Ritten, 4. Karneid, 5/Bozen, Magistrat, 6. Neumarkt, mit l Abgeordneten. — II. Meran ; mit 47,133 Seelen: I. Kältern, 2. Lana, 3« M,ran, 4. Pas seier, 5. Sarnthal, mit 1> Abgeordneten. Gesammtzahl der Abgeordneten 2. Kreis Trient: Hauptort Wahlbezirk: I. Eles; mit 45,483 Seelen: I. Male, 2. Cles> 3. Fondo, mit l Abgeordneten. —II. Lavis; mit 43,133 Seelen: 1. Mezzölombarvo, 2. Lavis, 3. Cembra, 4. Cavalese,ö. Fassa, mit 1 Abgeordneten.— III. Strigno; mit 43,720 Seelen: N Primär, 2. Strigno, 3. Borgo, 4. Levico, mit 1 Abgeordneten. — IV. Eivezzano; mit 45,432 Seelen: 1. Trient, oyne den Stadtbezirk, 2. Vezzano, 3. Ei-vezzano, 4. Pergine, mit 1 Abgeordneten. Gesammtzahl der Abgeordneten 4. ^ Kreis Roveredo: HauptortWahlbezirk: l. Roveredo, Magistrat ; mit 54,005 Seelen: I. Noveredo, Magistrat > 2. Roveredo, Landgericht, 3. Nogaredo, 4..Mori, 5. Ala, mit 1 Abgeordneten. — II. Riva; mit 55,245 Seelen: 1. Riva, 2. Arco, 3. Stenico, 4. Condino, 5- Tione, 6. Val die Ledro, mit I Abgeordneten. Gesammtzahl der Abgeordneten 2. \nK reis / Seelenzahl I Abgeordnete\nUnterinnthal\n143.544 >\n3\nOb«rinntl?al\n94.554\n2\nPusterthq.l Bozen\n91,171\n2\n93,230\n2\nTrient\n137,373\n4\nRoveredo\n109.250\n2\nZusammen\n724,622\n15\nLl n ui e r k u n g. Die LandgerichtSbezirke Telfs, Kreis Obe?innthal, und Ster ling. Kreis Bruneck, mußten der Ausgleichung wegen zum Kreise Untesinnthal genommen werden. Der Landgerichtebezirk Schlanders wurde gleichfalls der Ausgleichung wegen vom Kreise Bozen genommen und zum Kreise Oberinnthai geschlagen. Innsbruck am 15. Mai 1343. Vom k. k. Land es-Präsidium für Tirol und Vorarlberg.\n-y Kundmachung. Z Für die erledigte Stelle eines KreiSingenieurS und Stra ßen-Kommissärs zu Bregen;, mit welcher der Gehalt von jährlichen 800 fl. C. M. verbunden ist, wird hiemit der Kon kurs ausgeschrieben, und zur Uebergade der Gesuche an die tirolisch.vorarlbergische Baudirektion die Frist bis »um 24. Juni 1843 festgesetzt. Die Bewerber um diese Stelle haben sich über Ibre Kennt-nisse im Baufach«, ihre bisherige Anstellung, ihren Eharak-ter, und di« Fertigkeit in den Landessprachen auszuweisen. Innsbruck, den 13. Mai 1343. Vom k. k. Landes-Gnbern l'uin für Tirol und Vorarlberg. I. v. Heb-nstreit, k. k. Gub.- Sekretär. -i- T> i e n st e s - A u S sch r e i b u n g. 1 Die Stelle eines zweiten AmtSzeichnerS bei der ob derenn« fischen Prov..VaudirekIicn mit dem Gehalt« jährlicher 500 ff. C. -M ohne Neden-Emoiuu.ente ist erledigt. Bewert\"- um dieselbe, oder die HIedlirch ev.ntnkll in Erle-\nVlgüagVoÄmend^iStellen »!nti provjsorlfchen Kr»l»»»fch«tts beim ZnMr^svmr^Mt d»^ «^lrt jShrl,ch»t'4v^ff. ohne Rebenbezüge, oder etirtt provifortsch^a «?hilf^Mt dem Mhattljähtttcher 400 st. E.M.undd,m ste cheo^ettfch, und prak«!sch»»5tt»Mnlssh ^eiMDl^nZk^üng! son-sti^Äigtnfchäft^i'ukd KeMtnisse auszuweisen, dann anzu geben haben, ob, und in wilchem Grade Ae mit einem Beam-! ten der hierländ^en BaKbe^ördeli äiirkrwnndt oder verschchä» aerl se^eN > 5mWeg»^htikrVo^g«setzreittlS'lättgst5nS\"Ente Auni-1843'^ei' der k: k.Provlnzial-BaüdtrektlonsütOtster-eeich Zb^der^ivns iinV SaizdUrtz zu 'übe^celchen. ' 'V6n bVr k^k.'vb\"d<r 'ennsIscher< LandeSregIkcung. Linj^ den 4. Mai 1348. ! ' AonkurS^ Ausschreibung. ' 1 Im Verkicht°der t: ^.-'Kärnineral-Äe>ällVerwalluNgfür Zieöl rikd^Bo?ai1berg kvmml^in'e Kaik^r^l-KoiiimitsärS-^stelle erstes-jklässe)mtt'dem Äehalte 'jährlicher'900 fl. und >nach Nmständen eine solche definitivt öder provisorische Stelle > zweiter ^kla^st mit dem Gehalte jährlicher 300 fl. C. M. LZ. M. zu besetzen/ - --«'! Diefenigen, welche sich um diese Posten bewerben, haben ihre gehörig\" belegten Gesuche im Wege ihrer porgrsetzten Behörde bis Ende Juni !X I. hier einzubringen, ^ und unter Nachweisung der ersördettichen Eigenschaften (die Kenntniß der italienischen Spräche wird zur besondern Empfehlung die nen), noch weiters anzugeben » ob, nnd in welchem Grate sie mit einem Beamten diejer Kämüieral-Gefällen Verwal tung oder der hierländigen Kammeral-Bezlrks-Verwaltungcn in ' VerwändtfchaftS- oder SchwägerfchastS - Verhältnissen stehet' ' Innsbruck am 22. Mai 1843. K. K. Kammeral-Gesällen-Verwalliing für Tirol und Vor» arlberg.\n-j- KsnkurStAuSschreibnng. I Bei den in die dritte Klasse der Gefällsunterämter einge reihten k. k.'Hilfszollämtern Jschgl und TaüferS im Ob«'rinn-thale sind die Ginnehmerstellen mit dem Jahre^gehalte von vierhundert Gülden E. M. W. W., der KautionSpflicht im gleicheN 'Beträge und dern Genüsse einer freien Wohnung in Erledigung gekommen. Zur Besetzung Dieser zwei Dienstes-stellen ivirv bis 23. Juni 1343 der Konkurs mit dem Beisatze ausgeschricben, daß die Bewerber unter Nächweisung der bis herigen Dienstleistung und der erworbenen Kenntnisse im Zoll fache, ^ihre Gesuche im vorgeschriebenen Dienstwege bei der k: k.' KaMmeral-Bezlrks-Verwoltung in Jmst einzudringen und darin anzugeben haben, ob und in weichem Grade sie mit ei nen« Zollbeamten dieses Bezirkes verwandt oder verschwägert seyen. Innsbruck, den 12. Mai 1343. K. K. vereinte Kammeral-Gefällen-Verwaltung für Tirol und Vorarlberg.\nKonkurs. Auf der k. k. Kammeral-Herrfchaft Adelsbcrg in Krain ist die Försterstelle mit dem Gehalte jährlicher dreihundert Gül den, einem Vrennholzbkputale von sechs n. ö. Klaftern har ter Schelter und einem Quartiergelde von jährlichen vierzig Gulden in Erledigung gekommen. Zur definitiven Wiederbesetzung dieses Dienstplatzes wird der Konkurs bis 6. Juni l. I. ausgeschrieben. Die Bewerber um diese Stelle haben ihre dießfälligen Ge suche, worin sie sich über ihr Nationale, ledigen oder verehe lichten Stand, ihre erlangte wissenschaftliche und praktische Ausbildung im Forstfache, ihre gesunde körperliche Beschaf fenheit, Alter, ihre bisherige Verwendung und allenfalls schon geleisteten Staatsdienste, dann über die Kenntniß der kraineri-schen (oder 'einet!'dcrselbctt verwandten) Sprache, und über ihre tadellose Moralität legal auszuweisen haben, vor Ablauf des KonkürStermineS im vorgeschriebenen Dienstwege an die t. k. Kammeral»BeZlrks-Verwaltung in Laidach zu leiten, und zugleich anzugeben, ob, und in welchem Grade sie mit den terchäligen Beamten des Verwaltungsamtes besagter Staats-Herrschaft verwandt »der verschwägert sind. Gratz am 25. April 1348. Von der k. k. steiermärkisch-illirischen Kammeral-Gefällen-Verwaltung.\nKonkurS-AuSschreibung. 2 Zur Besetzung der Försterstelle in Gayrach. Bei der NeligionssondSherrschaft Gayrach in der untern Steiermark ist die mit dem hohen Hoskammerdekrete vom 31. Diz. 1346, Nr. 51033/2493, neu sistemisirte Försterstelle, womit ein JahreSgchalt von dreihundert Gulden C. M>, ein Holzdeputat von sechs Klaftern welcher Scheiter, ein Natural« > --"}