{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/8a2850579bde899f3846b4766a14106b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrÄwmeratiovi-Prei«silrWien: NufDraLpspte» ß«»s^lh?Ig ZOP.» halbjährig tü fl., vierteljährig S fl. F. M, j aof Velinpuvier t»oz« jährig 22 fl,, halbjährig tö st.^ vieitiljährig k ff. C. M. Für Aat-wärtjige^ mit der Abendbeilage, halbjährig tk fi. t2 kr., «ierteljilhrig ö fi. 6 kr. Einzelue Blätter kosten S« kr. T. M.\nI»sertio»«.Scbühr flr die eiashialti« P«tit»eil« bei ei«nah-l'gsr Mndr«cku»g t kr. E. Ml, fSr die zweite »nd dritte Witderhvhwvg jedelmahl 2 kr. S. M.» folglich für dreixxch» lige Swrtck«vg S kr. T. M.\n^ SW.\nMM\nSamstag de» T8 October\n1S48.\nInhalt. Amtlicher Theil Wie«. Kundmachungen. — Protokoll des Gemeindera thes. — Privilegien.\nAmtlicher Theil. ^)er Reichstag hat nachstehende Adresse an Se. k. k. Majestät gesendet: Huere Majestät! Der csnstituirende Reichstag hat Euerer Majestät nie mahls sprechendere Beweise von seiner unerschütterlichen Treu» für die Freiheit, für das Wohl des Gesammtva-terlandeS und, für den constitutionellen Thron zu geben vermocht, als er sie in der aufopfernden Thätigkeit der letzten Tage darlegte, wo er, verlassen von Euerer Ma jestät und den Trägern der Executiv-Gewalt, allein durch das Gewicht seiner Autorität den hereindrohenden Ge fahren der Anarchie und des Zerfalls der Monarchie ent gegen trat. Mitten in diesen friedensvermittelnden Bestrebungen, deren vollkommene Anerkennung der Reichstag sowohl von Euerer Majestät als von den Völkern durch Stim men aus allen Theilen der Monarchie erhalten hat, trifft den Reichstag der Erlaß Euerer Majestät vom 22. Ok tober l. I., in welchem Sie die versammelten Volksver treter auffordern, alsobald ihre Sitzungen in Wien zu unterbrechen ynd sich zur Fortsetzung des VerfassungS-Werkes am 4Z. November in der Stadt Kremsier an zufinden. Gegen diese Vertagung des Reichstages, beziehungs weise dessen Berufung an eisen andern Ort, findet sich der Reichstag , im Bewußtsein der ihm gegen die Völker > und gegen den Thron gleichmäßig obliegenden Pflichten , gedrungen, Euerer Majestät die nachfolgenden inhalt-! schweren Vorstellungen mit dem dringenden Anliegen zu ^ unterbreiten, die erwähnte Verfügung zurücknehmen zu > wollen, um so mehr, als diese Verfügung mit dem kai serlichen Worte vom 19- October, worin dem Reichstage! die ungestörte und ununterbrochene Fortsetzung seiner Be-1 rathungen garantirt wurde, im offenen Widerspruche steht. Der Reichstag hat es bereits durch wiederholte Be schlüsse in der Adresse an Euere Majestät vom 18ten und in dem Manifeste an die „Völker Oesterreichs!\" vom 20. October ausgesprochen, daß Wien der einzig mög liche Sitz eineS Reichstages sei, welcher der Gleichberech tigung so verschiedener Völker entsprechen soll, und daß der Reichstag seine Verlegung an einen andern Ort für keine Gewährschaft der ferneren Freiheit in der Bera thung, sondern nur qls eine Anmuthung betrachten könne, als habe er seine hohe Stellung, seine heilige Pflicht je mahls durch Einflüsse von außenher außer Acht gelassen, oder als sei er fähig, dieß in Zukunft zu thun. Was dem Reichstage einerseits die Wahrung seiner Ehre auferlegt, dazu sieht er sich auch durch seine hohe Mission verpflichtet, Euerer Majestät ungescheut seine Ueber zeugung mit den offensten Worten zu erklären, daß leine Maßregel unheilvoller für die Zukunft Oester reichs, gefahrdrohender für den Fortbestand der Gesammt-Mon archie und für die Aufrechthaltung der Krone selbst sein könne, als die Verlegung des constituirenden Reichs tag es nach einem andern Orte. Schwächung des Verbandes der Provinzen, nationale\nEifersucht und Ueberhebung, ja Bürgerkrieg! würden die unausweichlichen Folgen sein. Wien allein, der durch Jahrhunderte ehrwürdig ge wordene Sitz des Monarchen, der gastliche Anfnahmsort aller Nationalitäten, biethet sich alS der neutral« Boden dar, auf welchem die friedliche Einigung sämmtlicher Völker Oesterreichs, die Csnstituirung des Vaterlandes, im Sinne der Gleichberechtigung zu einem dauernden Zukunftsbau vollendet werden kann, und in diesem Sinne haben die Volksvertreter ihr Mandat, das sie zur constituirenden Reichsversammlung nach Wien und nur nach Wien berief, übernommen. Aber auch Wien selbst, woher den Volkern Oesterreichs die Freiheit gekommen, Wien, dessen Aufopferungen für die Rechte der Völker im Laufe von sieben Monathen unermeßlich waren, — Wien selbst hat in seiner Stellung allen andern Städten der Monarchie gegenüber, die vorzüglichsten Anrecht«, bei der Neugestaltung des Oesterreichischen Kaiserstaates bedacht zu werden. Eine Verlegung aber deS Reichsta ges aus dem Centralpuncte der Verwaltung und dem Sitze der Ministerien, würde nicht nur dem Reichstage die zu seinem Verfassungswerke nothwendige unmittelbare Berührung mit den Central-Behörden und die Benützung dtr reichen wissenschaftlichen Hilfsmittel Wiens entzie hen, sondern auch Wien selbst durch die Schmälerung seines Verkehrs und öffentlichen Lebens vielfachen Be drängnissen Preis geben, die unmöglich in dem Willen Euerer Majestät gelegen fein können! Wien, von dessen treuen Kämpfen für das Haus Habsburg die Geschichte aller Jahrhunderte erzählt! — Euere Majestät! In dem Allerhöchsten Erlasse vom 22. October steht abermahls der Ausspruch voran, daß in der Hauptstadt der Monarchie ein anarchischer Zustand ja offene Empörung herrsche. Die Vertreter aller Völker Oesterreichs, die bis zu dieser Stunde in dieser Hauptstadt tagen, halten es für ihre nicht zu umgehende Pflicht, wie sie es schon vordem wiederholt gethan, Euerer Majestät noch einmahl im An-gesichte von ganz Europa und mit dem heiligen Ernste unverbrüchlicher Wahrheitsliebe die Versicherung zu ge ben, daß geg e n w artig weder Anarchie noch Empörung in den Mauern Wiens herrscht. Die Gefahr eines sol chen Zustandes könnte nur eintreten, wenn die treue und loyale Bevölkerung, aus deren Mitte sich die Mehrzahl det für den geregelten Zustand der öffentlichen Verwal tung verantwortlichen Beamten pflichtvergessen entfernt haben, wenn diese Bevölkerung durch die Vertagung deS Reichstages den letzten Haltpunct verlöre, an den sie die Hoffnung einer friedlichen Vermittlung knüpft — wenn -sie! andererseits durch das Heranbringen unerbittlicher iGtwaltmaßrcgeln zu einem Verzweiflungskampfegetrieben !würde, der in jedem Falle nur verderbenbringend für Oesterreich endigen kann. Aus diesen Gründen erkennt es der Reichstag für ein Geboth seines Gewissens und der Nothwendigkeit an, in Diesen Tagen der allerhöchsten Gefahr seine Stelle nicht zu verlassen, sondern, seiner Pflicht gegen die Völker und gegen Euere Majestät getreu, auszudauern in dem Ver-nnrtlungswerke, daS er zur Lösung der unheilvollen Wir ken begonnen hat, in welche Oesterreich gestürzt worden ist. Die Zustimmung Euerer Majestät zu diesem Beschlusse stiuß der Reichstag in der Antwort ersehen, die Euere Majestät auf seine Adresse vom 1Z. October zu ertheilen beruhten, und in welcher Sie alle Maßregeln des Reichs-ages zur Hintanhaltung der Anarchie durch Ihre voll kommene Anerkennung gutgeheißen haben. Schließlich kann der Reichstag nicht umhin, Euerer Majestät die Erfüllung der mit dem allerhöchsten Hand-hillete vom 6. October l. I. ertheilten Zusichermig noch\nmahls dringendst aN's Herz zu legen, denn nur durch die schleunige Berufung eines Euerer Majestät, wie dem Volke gleich ergebenen Ministeriums, kann jener onheil-schwangere Zustand einem glücklichen Ende zugeführt werden, der bereits jetzt in den Provinzen die gefährlich ste Aufregung erzeugt hat. Wien den 25. October 1848. Für den constituirenden Reichstag. Der Vorstand: Franz Smolka m. x. Präsident.\nCarl Wiser Schriftführer.\nGleiHpach m.p. Schriftführer.\nEin und siebzigste Sitzung deS constitui renden Reichstages Vom 27. October. Anfang um 12 t/z Uhr. Vorsitzer: Präsident Smolka. Präsident zeigt an, daß er aufgefordert habe, ake anwesenden Abgeordneten mögen sich im VorstandS-Bu-reau melden, um die Diäten regeln zu können. Bis heute haben sich 164 gefertigt. Er bittet daher die Abgeord neten , die sich noch nicht gefertigt haben , dieß nach der Sitzung thun zu wollen. Die Protokolle vom 24., 25. und 26. October werden verlesen und da die beschlußfähige Anzahl von 196 Ab geordneten anwesend ist, angenommen. Schuselka referirt Nahmens des Ausschusses: Je größer die Ereignisse draußen, destoweniger hat der Aus schuß zu referiren. Es handelt sich zunächst um die Stadt Wien, dann aber um große Folgen. Es liegt die alte und neue Zeit jetzt hier im fürchterlichsten Kampfe und sollte unmittelbar eine Niederlage erfolgen, so wird doch in Kürze die Freiheit wieder siegen. Die Flamme heute Nacht ist der Berichterstatter , sie hat gekündet in' Kö pfen , in denen es noch gedunkelt, sie hat Herzen er wärmt, die kalt waien, sie hat der Welt Bericht erstat tet , wie man Ruhe und Ordnung herzustellen sich be müht. — Ueber Wiederherstellung des freien Postver-kehrs ist vom Minister Wessenberg die Zuschrift eingelau fen, worin derselbe sagt, daß in Wien fremde Elemente im Spiele, und die Jnsurrection so stark, daß friedliche Mittel nicht mehr anwendbar sind. Er drückt seine Theil nahme für Wien aus und meint, vom Reichstag hätten selbst diese Schritte ausgehen sollen und daß dem Für sten Windischgrätz nichts lieber sein wird als Milde vor Strenge herrschen zü lassen. Ein Officier der Linie hat einen Vorschlag gemacht, um die Zerwürfnisse zwischen Volk und Militär auszugleichen. Er sagte: alle Officiere hätten mittelst schriftlichen Ehren wortes zumeist zu erklären, daß sie die constitutionellen Errungenschaften des März und Mai nicht nur achten, sondern auch sogar vertheidigen wollten, wenn man selbe angreifen würde. — Wir entgegnetett, eS könnte dieß nur dann eintreten, wenn ihnen der Oberbefehlshaber diesen Schritt erlauben würde. Da im selben Augen blicke auch eine Deputation deS Gemeinderathcs zum Fürsten hinausging, ersuchten wir selbe dem Fürsten die sen Vorschlag zu machen. Das Resultat ist noch nicht bekannt. 1 Es hat das Volk sich vorgenommen, öffentliche Ge bäude , darunter die Burg, in Flammen zu setzen, zur Sühne für das in Brand gerathene Privateigenthum. Die Deputation des Gemeinderathes theilte uns eine neue Proclamation des Fürsten mit (verliest die Prokla mation, die wir unten mittheilen.) Der Ausschuß hat"}