{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695275/d15911b9b816a4557796d779f7c27ec1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "an 11«. mm am *'• i »See« milMl »,••<■\"»»»•• »»' i »«4 AuftzaSee M W9r4*9 •• Z «,», »liaraall ,/V/ f* »er\n1 y^l, *t« >-» M t| ad fW r»t »n* Atm-*«« Sre« t,|lpk.-a »Ml Ih.»« M* „»>>«»»'» »» <>» thue« »» . ||*—«<tea PWIWn ,71^»..'^'''-, ,.***• »f»t »»»k 11*. (i.. «(I »S,.ssSe*\nVörsenDaUr. Hamburgische Abend-Zeitung Rlr Handel, Schiffahrt und Politik.\natm b» Ma papm Jp»\neaWed S| **« «f»inl W N nwosaa-* IN\nfceadau .»«tMitya\nfn\nte« a »ee« Sn «tl\ns-« »\nFnt h Ctww .'•4.M»rf » m»4 fc rt. Mm Ni>»r, »an* 4— viel««.»« » Parte. PHt 4 at-<>aa«a»ai eeyuSte 4'n.aara n An pe, aa (f anaffta I* prt nHe 4) aeeeeeue 4» aa« >a\nii.ü .tun,um,, ,/<«, /#. */#«««/. IMK\naat*>\"***** Feetee 1 Duae §iB | ,( 4a •• » 1 hunWI*' »MWWWff . . . HnTtwhdM 1 \n\" ' irrt* 1 m\nP»Wl\nAaga»*aoe..* P ii«aa\nPaieuv\nn. »>ag\nZehn\n»•p*.ee«w Peatsa\nr»*ie»\nV*f\nPeklr\nI » > e I e II • 1 t ■ * » a t\n—\nrrsatf»«am ... •aa* aad e«..*#t«e(eaha. tf(i »tzO, H\nII Jeel ii » it •\nt r». M • D » ■4\n-\n..... .. WMGDWWWDG. K MmttadbaZ^ 4e.lr.lie«. ha , arerklg\niH II •\niTw lt| b\nWwti •» M« 1 JmI ifll H IrioflUl 99 tt «» W • NMM.mii» tt GG. h\nW|f||> . . a al».»» 14 M. (mHii. « It » r»4 — hta« tt • » fWWPßW »• It April VWWGW» .l.g,, n 1 Mal\nr«'|a«6lb II Htl IpA......... tt $ tt Mi iMffir« .. n 19. April A»6|n# A;ri» N II 9 MnmpVMi ... t* M. » \\ »w . • • * tt C\nSt. „ ABftl lembol » 1. Mal na.eai.a « II Ap.ll Wlaaa»..,a « t * Hamas » « Hin Cktea s aa. -\nWoch«tol- und VondH-f'iMirMC.\nHnnthut q. den f( /«tat. Ilei »lilleni Getchlflr waren 4i« 4.r>«r*r (aal unverändert. Hanib. .H** Fetter-) a«*en Aul. 73) Hr. 7.1t U.; dn. Hlaala-l'rlllnrli (»lilig 7»Br. — G. J Mci'hleilb. 31JK — Hr I|| Hann *\\* — Hr (*., dn. 6* von IMfti -Hr. W G.j ()««trrr. 5J* Metall. — Kniff — <»fi«l, di». Hanksctirn _Ur —6.; H«a». 5» Mr-I, L.Srr — Hr. — G, d«. in Ortii. H2| Hr. 82 <»., do tngl 8*1 Hr. 88 du 3. und 4. N«th ln«cr. — Hr. —«... do. in Lerltl. 801 Hr. — 4».. dn 4« Gart. hei Mope — Hr. — do 4* Inner. I*n Mi»«hli*Lo WHr. Mi ti.i Poln IjBNchAtr-OlrL — Rr. —G.; fiiiiMnd «4»' Integr. — Hr, — Uzn -tngl 3* Anleihe Mir. —uT; Schwed. 4p llypoth.-La»s.-Anl. - Hr. 88G.,\ndo 4» l.nlri Hapolli — ir. —44.1 Part Fngl 4 a Aalethe - H« — (».; >|»an Apf Ardrnn« 41 Hr. — 4« j d« 3H inl lll Hi l». — llanaral. H»ntpf*rh -Arlirn — Hr -t. Fia.nh Adtött : Mauib R«-rg — Hr. — (»,; Kcrlin-Itanth, H Hr 47 li., d« I'hor.-Arlirn 4|( — lr.M| li.| Macdeti.-Willrnlt.— fti —44.; kdln-Mind. M) Rr —44., do Prior.-Ai Um — Hr. —(*.| Mrcklrnb 28) Hr — G.j 411..na Kiel 82 Hr KltU,j GI«th*(adt-Elaaborn, — Hr — 44.; Hriidab, •HrnmUnalrr — Hr —kr.pznl»A«e« Roth »eh. - Hr -Geld Prlit lbur#, den 9 Juni. | nndon .1 Mt .II4.36d, Amsterdam 3 VT1721 .173«, Hanibi rff 3M. 3t| .3l,%i K< 0 , l'ari« .1 >H — «.\n■<»«. d« 10, Juni. Wrch<rlroiir»c: Amsterdam 3 ML i\"»Mi. 17(14.. j Hamburg 3 Ml 33 Hr . 33 G.j l ondon 3 XI. .46« IG . 36 . 4. : Raria 3 Xi. - Rr - 4, • H *rn. dm 19. Jupt. l.ralern lind hmlr dr» Fe*lr« nrgni Armr liAra«, Ine Stimmung war heule, m Folge der WtirirHl «na Italien, (lau, und da* l.eai h»R gang iinl.edru-l. nd Nornli -Artiru «landen NK4 a M). Fond* ohn« I maata 9**rUt«, den 19 Ju»t Von Werhaeln alellle »ich l.ondon niedriger. Von Fond* «md pri na«. Hank-Antheile so oft ihr meiaien aaaiandi*ehrn nirrklnli im l'reise rnrhi k-gegangrn. Am h \\nn Fiaenliahn Aitien norden einige l.tHiger «rrsansl Hrrlin-Ilamb. kiaenbalm At lien a 4 % pr. C. — Hr 6HG.\nkiel-Altona Iv pr. C. — Hr. — <>. 4 hln-Mmd 31 % pr. C. Hi 4». i>. A milrf dnin. den 19 Juni. Gestern ging nur in li* Inlegr. etwas au 41 j um. Heule kein I m«alr dnlorrprn, er« II Jyn 1 (Ffleelen .Soetelal.f VVe-nig braehaA. Ardomt sieben 0| a .%. 3* Inland In. JKtiArU, den 9.Just. 1a. 311 >r rninpt. Narh der Korsr: 31,*, II. 31« It.; 6* 13t Hr, nach der liorsc 134 4«. Pa«t. 6 44 ( oiipont 71. * den 10 Juni. (I eher llslende ) Sthlutt-< wir**: l.ons. baar lind auf Heehn Ml), Holland 3|* 434 a 4.I4, ««* B3) a Hi), *pan 6* lila 13, paaa 3» a 34. 3* 33 a 331, pori. 4H Ifia 17.\nftC(* - llciiclalc. |4 •rrr*|nmdrn* der HUrsen • Halle.l jilnrt.tinJi. den II Juni (Von llrn. V H. I.olleehc.) Da« Sclnfl 1'ersm.i, Vlilleilierger, 1*1 >011 hier nach lln uni abgrgangm. .Sr>.;en, den .». Juni. I»a* Si hifl Wiherke, llanani, tos London auf hu r Healinunl, ist dun h da* «»anipfaebifi Hj*mg*io hierbei' Hug«irl, naebdrni ea durch W mdalille n .d .Strömung auf dein Herier an l-rund gell leben, jedoch durch Hülfe *oin Lande nieder abgel.ranil norden nar; da« Sehiff i*l leek, hat da« Steuerruder gebrochen elc., und wird nach dem Werft gelioll um he*iehligl au nerden .A'opeMkuyen, den II. Juni (Von llrn. Fiedler * (.0.) Da* Ö.Tii.pf-clii(l' Amalrrdam, l apl Doul'e, heule Voniiillag «on Croii*ladl angelangt, geht beute Sacl.unllag nach Ha.re weiter. (Leber Oslendr ) »London, den 10. Juni. Das Weiler war in den leinten lagen boigt und ri gingt, bei südlichen und südwestlichen \\\\ Ndn Hambuiq. den 14. Juni. f.apl. Groot, von der hiesigen brigg Ferdinand, v. Liverpool in I’ort-au-l’riiirrangrk., beuch lel, am IM War* aus 30' .'»4'N.Hr. 31\" 40 36\" W l.g ein vci'la**en treibendes Sein» gesellen au halten; dasselbe trug den Namen  „Mulu uf Lnir/iool“, «sargaiu giun angeslricbrii, und sehr nnl \\su*clieln bedeckt, so dass ea wohl schon lange in See gewesen *nn musste; von den 3 Masten stand nur noch der lirotsmaal; des hoben Seeganges wegen war es inchl möglich, an Kord 111 fahren. — Der Ferdinand wild nach Lalmoulb wegen mdie abgeben. Ui nun hm eii. den 13. Juni Hie gestern durch den eleclro-maguet. Telegraphen nach Breuien g> meldete Nachricht  von dem Herannai eil eines hriegsscbines, welche* bei Wrcuien gesehen sein soll (in 1. n «orgeslr. HL), beruhte auf einem Irrlhuni littyen, den 30. Mai Her fraur. Schooner Vldange, Lalesle, i*l hier 1011 Frankreich angekommen, um neuen Fischrogen 711 laden. (iothrnhurg, den 10. Juni. Her l.foinda«, Soderherg, ton Nctsvork nach .siellin, ist aul dem Fjord angelangt. -Mil Frachten ist es hier aiissrroidrullich still, und sind schon mehrere frachlsuchende norweg. Sclulle wegen mangelnder HeschaRiguiig nach Norwegen abgegangen, um dort auszulegen.  — Ferner sind iioeb auf unserm Fjord ring. kommen: lounren. Liindgmi, von Torrevicja; John Jolinstou, von Itavaua, beide wegen Ordre; sowie Koppel, Flausen, von Antwerpen nach Hanzig bestimmt k ipenhat/tH. den 10. Juni. Hie Hanipsschinsahit zwischen  hier und (Jinstiama wird bis auf Weitere* ausi.br. 11, da das Hauipfsrlull zu Truppentransporten be ulz( werden soll. Ha* UampIschilT Sylidudr ging heule nach l'eh rshtug uud da* ru*s. krirgsdauipssdnlT Glirahry südwärts ab. Hi> Hauipf*cbil1c Skirner und Hertha langten von N. borg au. Hie uorw. kullerbngg Frediksia.ru segelte heule Morgen rudwferls ab. Oral, den 10. Juni. Das Schilt W Oheim t eil, Smith, von Venedig nach Hamburg, hat beule Morgen bei starken Slosswntdeii einen Anker und ein Tau verloren\nHrhlffr, *11« In Bee angesprsrhea wnrtfrn: Fuiauu>T, von Malaga nach Vlonlevideo, am 31. April auf 10\" S. Hr. 33\" W l.g.\n% rrelii. Mlaalen. — li«*ur 4 er Innung Belrelf «Ir r Paaaagirrarhllt«'. I uvdun. den 0 Juni. lui Longress der Verein. Staaten von Nordaiuerica ist unlerui 17 Mai ein Geselz aiigenouiuieii worden, welches besonders in llezug auf die LuRungund die Erhaltung der KeinlirhkeO auf den mit Auswanderet n nach den Verein Stauten bestimmten Schiiten Folgendes verfugt: Alle Schisse, sowohl gmenc als andere, welche, dem firselz gemäss, öO oder mehr Auswanderer (keine Cajul*-rassagierej l aiisporlireu können, sollen auf dem obern Verdeck, über der nach dem l'as*agierraum luhrciideu Luke, »ine Hülfe fuhren, welche zwei Thüren enthalt und so «in gerichlet ist, dass eine Thür oder ein Fenster zu jeder /eil offen gelassen werden kaun, uui frische Lull zuzulassen. Schiffe, welche Kaum für IÖ0 l’a-sagiere odci mehr liahcli, sollen zwei solche Hüllen fuhren Jedes Schiff, welches uher 100 Passagiere aufnehmen kann muss wenigstens antet l.ullklappeit, nach der Grosse des Raums eingerichtet, Italien, mirs zwar eine hutleii und die andere nach vorn, uiu die l.ufl reinigen zu können. Line derselben muss zum Ausströmen der schädlichen l ull, die andere zum Hereinziehen der frischen I nll eingerichtet sein. Ferner um** jedes, mehr als ÖO Passagiere luhn-iidc Schiff, auf d«w Verdeck wenigstens eiavtouihuse oder Feuer-siehe. iweckuik**ig angelegt, siilirm, uud zwar letztere in der l auge von 4 F uss mit 18/oll breite surjeJOo Pa-sagtere, vurhchallliah jedoch, dass im Fall es wünsche«*werth, iui Zwischendeck Cinrichlungen zum koche« gemacht werden. Jede Nichlhefolgung der genannten Verfugungcii zieht eine Strafe von 300 S nach sieh. Ferner ist den capitaun u tos her Schiffe bei 60 $ Strafe auferlegt, lür die Anfrechf-Italluug guter Ordnung zu sorgen uud die gehörigen Maa s regeln uher Frhalluug der Reinlichkeit und sonstiger Gr-eundheiUregelii uitler den Passagieren zu treffen und ant Bord hekaiml zu machen Her Kin der ist hei gleicher Strafe fielt allen, fm die Finrichtung eines sich reu beijuemeu Pl'i-*el* oder VValer Glosels, zum ausschliesslichen t.ehrauch «011 H 100 Passagieren, Sorge zu tragen. Her Lap.tain uiu*s lerntr da* Passagier-Verdeck durch ein wirksame* desmlici reudea Mittel reinigen lassen, sowohl wenn des W eiter nicht gestaltet, dass die Passagiere mit ihren Bellen auf s Verdeck aomun u, als auch hei sonstigen Vrranl -sungeu F iu jeder Passagier muss, wenn die Hohe des /«i ch« n-decks weniger als 7i, aber nicht unter 6 Fuss hell kgl, Hi tjuadralsoss ;statt nach einer früheren Verordnung llru-s) und soliald die Hohe im Zwischendeck weniger al* 5 Fu*s Behagt, 33 Quudralfuss Platz haben. Wenn ein Schiff mehr Passagiere eiuniuiuit, als das Geselz erlaubt, so wird dies als Vergehen heliandelt und demzufolge bestraf! Jedes uiit Auswanderern nach den Ver. Slaalen h«stimmte Nehill muss heim Abgang Im jeden Passagier an I.« betis-uutleln am Kord halten: wenigstens 10 U gutes Schiff hrod, •Ofl; Reis, 10« Hafermehl, lü tt. Weizenmehl, 10«,’ Lrhscii mtd Kulmen, .'t'i (f karloffeln, I Pinl Essig, EH Gallons frische* Wasser, 10«,’ gesalzenes Schweiuelleiscl» (ohne kuoeheu), von guter Oualiial, liebst hinreichender QuanUMt Krenii-Material ztiin kochen der Speisen Au solchen Platzen, wo ”.** I4*i* \"der Hafermehl, Weizenmehl, Erbsen, Kulmen oiler karloffeln entweder nicht in guter (fuahlal oder nicht <u euUjii'echeudeu Preisen zu haben sein sollten, muss die\nijuatitililt der übrigen Artikel dem entsprechend vermehrt werden (lur karloffeln in dem Verltallnist von I U gegen •1 il kalt..(Feilt) W11 den >!,' Pas agteie was e, fi . r auf knappe Kation gesetzt, so 1*1 der ( aniiatii oder Kliedrr gehalten, jedem f'a* agier pr. lag 9 Hoff. al* strafe zu zahlen, lur jeden Tag, wo diese lies,Kränkung bestanden hat. Nislit>d> slowrniger steht es den Passage reu hei, 101I Bewilligung d> * (.apitama, seihst für ihren 1 rovtanl zu sorgen,  j. dnrh strenge nach Vor chrift dieses Artikels. Diese* Geselz tritt in klaff: Fbr Schiffe, welche von den Veirin. Staaten abgehen, ,n 30 Tagen vorn Haluni der Annahme 1 17 Mai d. J J u. <l für solche, die au* Fialen in Lumpt abtegrln, (lll Tage nach diesem Zeitpunkt\nMrhlffnsrwrhtrn. Dutizig, den 8. Juni. Ha »eil dem 3. d. kein Schiff hier angekommen, so ist e« in Kefrarhluugcn auch sehr stille. Hie früher hier eingetroffenen Schiffe sind bis aul einige englische, sämmtlich placirt. Aul ü bewilligte man auf I.oud.in 3« Hit j 4« fir lli , Weizen, |!» • Tir l.uad Kai ken; tislkuate Englands 17 a 4J«f Ttr l on knoiheu, Amsterdam 31 // Tir Last Roggen und beule: auf London 3z lief, Glon-cealer ■>* 3i Dr Nr. Weizen, Newltaveti 31« ‘prl.oad runde 4tnp4n. * A’oNiysAero, den 8 Juni. (Von Hm. Gustav Moeller, Schiffsmakler.J bei geringern Geschäft sind in der letzteren /eil folgende Frachten bewilligt: Nach der Ostkuste Gross-hrilannieus lur Sihiffe unter lUdlasI 45« 3d a 15j (fd, für schiffe uher luul.asl 36« \\ld a 45« ftr (>r. Weizen, lli ea. 40-la*!ige 31 a 35« Dr Ton < leiblichen, nach Amsterdam 3t H und I fi, nach Antwerpen 33) fi und I fi Dr t.a*I Bog g« n und t.einsamen; nach Bergen Id fi a 30)«« holt. Lour, in vull Dr )at Koggen. Momentan fehlt es an kleinen Schiiten zu Oelkucheu und knocheii, sowie au Schiffen von ca. IU0 I äst zu Getreide und Leinsamen nach der o-tkusle Grossniilanmens und wurden sich dafür die letzten Frachten bedingen lassen. — Hie Hoffnung auf Frieden mit Hain-mark will sich noch immer nicht rrah-irm. |tie gegenwärtigen Verhältnisse wirken au-serordeullieh nachlheilig auf unser Kltedcrei-Geachaff und auf alles Dasjenige ein, was damit verbunden ist. * Higa, den 3. Juni. Frachten wurden in vergangener Wache geschlossen: Nach der VIaas zu 33 4» nieder!. Lour. und Ifi kapl. für die autgel. l.asl Gerste Dr holt. Flagge; .Aiilwcipeil zu 'lifi nieder! tont Dr hoff. Flag;e für die ousgel. l.asl Sclnaglein-ameii mit 15* überdies; npo,tu Dr t uss. F lagge für Hanf und F lach* zu 38 D lur die eiligen. I aal und 30 /• lui da* Schock donpelle stanz. Pirpenslibr, Keule» 111 llaiub. Uco. unt 15yd; Hoff und Griuisby zu 30fi für die ausgcl. l.oad vierkantige Sleeprrs; Hafen der schottischen  itsikusle für Flachs und Hanf I. und 3. Sorte ru 37« fid, tu 3. Sorte zu 10« Dr Ton; Liverpool für Wagen-»ebnes zu 33« (id Dr l.oad, für Hanfsamen in Sacken zu 3 « 8 d Dr ) Tschetw ., für Hanf und Flach* zu Anfang der Woche zu 17« 6a, am Schluss derselbe!! zu 15« lür I. und 3 Sorte Dr Ton. Nach hi Nischen Hafen Alles in Sterling uud in voll.\n■Mitaller uud ■iüiilBabcrger' » aaarralaad.\nAm 9 Juui: Tiefe des Seegalts \n13 Fuss\n9/off.\ne der Könne \n141 e\n6 .\n« aul llaflstrom \n9 .\n9 .\n• am Pegel in koutgaberg\n7 .\n%iiir«kk( lumcnc 11. AliiroKunffeiiP Schiffe. Hamburg (13. Juni) von Brraerhave» den 13. Jubi Laprdil, Erlaudaou\nMunde,land\nMargaret, lilau Auroia, Hawtoa hch.edain, Mrek Middlesbio All«uiu, Huhsoii 14aw«aalte Jane 4 Ami, Grrcnwuud tlaillep Geaiua, koop Haelerlehn den 13. Juni u«srb Itoup en l.iefJe, v. d W ouda Koaluck Mergarelha, Schon d W i.ni: d 14. Juni WSW., »ehoaea W eiter Alton» (13 Juni) v au Aiiiirgicua, de Junge Autslerd 4 Gabi oder, hoffn »arsaroil Pruvideutia, liauiugarlcu Wulleiauui 4 ulliaveu la See gegangen den 13. Juai u»rt> Urnaihcu, ffiniivhaen Nrwywrk CJir Tetegrnph) den 13 Juei » «u Courier, May _ Uwiua, Bein «na Kreuierhaveu licigeii Pkl., Sdcbeualcdl Bergen Anne C’bnal , Bath Cbnaliautaud Jubiilaahrlla,llibberti,l4 JShield« ('hrlalla Thoruley Harllepout Feroei eiugchuuiuicu Engt Biigg Avance tu See gegangen den 13 Juni\n■erb Malmu Magdaleae, Banb (’hruliauia Wind: d. 13 Juni SO , acbwach, SW , massig. Trat euiundr den 13 Juui »ou v. Ueffie(F), Faiudl Muslucb Minerva, Keiu.li — F.ider l bi »liania (H ), l.ulivsal.il Chruhaaie den 13 Kurdaffei üan (H ), Kamalen Gulhtubuig den 13 Juui aarh Malmu (Ü. J, Mallauu Maliuu Mai'lbe, Tbumarn Wiautar .Alesaudi ai D.J,lleiUuaenPcleiab. W nd d. 13 Juui S , altU m v» Inemuude den 11 Juui t ou Duua(D.J, Böhme Lubr.h Plllau (10. Juui) uarb Lnguavrn Muigery, Clerb llull Huvida Hubert, Peal >v,ud: d 10. Juni WI4W N\\t. 0 , Iriacb uud still. I» l3. Juui) Von Famti. Ilanb, Audre.eu Nabskov Magdaleae, St)laug Nybiohuig Helcue, Andersen Malmu BiAdranc, Mogeusru faaltuig uascb’Llisab Juui, Mai^uial Nykiubiug llull Hulback\nElisabeth, Mepben.un Lundou^““ ^ ^\">r. FreeTradm, Bell de. hee*«^ g,,M Man«.\nden 14 l’sa. us l.uiudale (H ), Slianacb um 0 (Jhi Murgana Wind d. 14 Juui W. Brewrrhsveu den 13 Juni Stadt Linden, kalt Junge Jan. Halte,a (13 ) den 12 Juni Guede Verwagtiag,\nttalmoe Stubhektubing , , t(!uiun, Mmur Nvk.ul.iug l.uu iah ane, Pelaiseu G.euaae Mangeln, Lövritad Malmu Gjenludteliiiah, Pvtriseu Urcuaae Ca.uiiue, A UerUeu Skje'akiu, Proveu, Ba.-se Ureuaae Hüll innig, kiuiuauu Kudkiulimg krumauu Sveudbutg Ibck Lbelluil Juni uarb August, Zeri... Fugland\nv ou Finden aaet\nllull innig. fürluua, rioe, Hu den 2 a all Äugn\nlukaiiue.^Hunge, S.em.mi Ci,hr- l'“*eu Cocheniiej»»«'>20 Mai) von Dwina, Hebten, llautbur«]Gu,iue, Halvorseu Draisinen den 13. iMoilbe Merie, Puftebevf (90.) Geschönte., Jcn.cn Rclersbuigj HiuuU.s.u,\nHer*«-» (»I Mai) tun l.olheiibiirg\nHrunlbum Aue.lanrt ■Aal I <•'» 6 J\"»' n»rb (4aalet, Ja. iih.fr N>» wegen Malmu Lmelie, An, bar.aen F.ngland ffel.ingh.irg Jupiter, Guaderaen Liasaboa Albal a, Prderaen — Jeb L'urnaliua, Fradlaml l'hnstioe, Vallenlinaen Norweg. (’barlalowa J\"k Georgine, Jouaaen OlusTi ygv eaen.Larsen Mav angei MnneSophie, Moinbeck England\nVictoria. Feten Füren.«gen. 01.ra den 3 Juni briatiaa, Hergh F a.ghrdrn, litten Fortuna, Hansen\n4 aimar Linuse, Jacuhiua Nababuv Patriot. Kaynar llull Stavangri N>irge»lta«b,kalslue(6 )Norweg. ( uraoei Hdding, Brueae Lngland Nababuv Swerre, Roer Hüll Bacchus, Headers»» Statanger Emgkeden, Andersen Sbjuunr 3Brudie, Lversun — Galathca, Knud*en Norwegen (Jode Hensigl, Meide» Sleltia Freden, L’arlund Hanemark Mai ald Haarfagar, Lllingsen Ellida, TAnning (7.) Norwegen ( brist.aaie 3 Bruder, Amundsen\nHuppet, Aadeisun 3 Hrodre, Nielsen Frei», Klenaig Johanne, rederten Margiethe, Sellerup Minerva, Nya.'im Kaighedea, llernci\nFamilien, Hylaad Minne!, Atbrig Nurdcap, Hillbcig den .V Ahigaal t brist, Labs Avance, Trumpy Si.eHid. fkygeaen\nI rinaMargrelhr. Mürblebosl — Malmu Laraine, Amundsen frapaai Clara, Barsman Hceaaet, Hansen Liaaabna Beider, Hanaon (8.) feie, l.urg lusl.aa, Hulgreo Tiapam Kröjda, Pettcraaun\nAmerica F^ngland Norw egen\nHolland Brasilien England\nInge: Johanne, Larven Amslerd Superiur, Hahlin Laura l’arol , Be.leisen Slaveng. Arial, Gunder.rn Fureniugen, Nielsen — TurdenabjAld.tffaaon (0.) Franbr 3 BrAdrea N.nde, Zackanasrn ThorePelre, Berg England (’hrisliaii.u Freds», Backman\nLyd.ane, Svae\nHruntbeim\nl.a Melange, Lalesle Huiiartienei Gralilude, Barnard\nIdun, W atne (5 ) Kirbaidi, Trost Haabrt, l'urbildsen Familien, Gran Esperance, Frost\nriinal «arid l.emvig Moaa Stettin Tbialrd\nLaadscrona\nFmaniiet, Gabnelsen t’hri.tiania Flia. Inger Cerilia, Egeberd htavanger Eliaa, Hamken Higa Eursuget, Pedriseu Holberb Henalglen, Turaldsen l.emvig den 27 Mai ■ »rlr Johanna Hasmusaen Hau«mark Anne Vlane, tTii.sten.ru Aul dsljrrnen.l.auritieu l.illraand Adrianopel, klyha Arrhangal Kamillen, Nielssun Schweden Alciaiider, Ohlson Slot kliuliu „ Ingrhuig, Be.gst.em Schwedea !\"*r«“re‘v,Kc,d _ Petersburg Mn.n l l.jab , Lolgreni Gelle „F1'1 ■ etteisen\nWodan. Bendiaen (10 ) Haarn\nLondon Annette, Moldenhauer Norweg. Beider, Sjuberg der Nordsee l.uvise, Jacob»«» Norwegen lioprnb»Bc» den 10. Juni |Victoria(D.|, Nielsen Hubert, Eekiodl Eai nest, Landers Eieden, Kinne Svanen, Olsson J. Hlsaua Au.-, la. irt den 10. Juni nach Arme, Goldiuanu Corsöer Uelpbm, l.ind.pnal Finland Haabel, Hobeig Helaingburg Steenbukben, Juhanaaou\n» •« Nylon g Marseille Nrwcaalle Itoganaa\nSladlllr Isiiigor,Jörgen»cnl 2!i ) Hanemark\nAnne kirslior, Jeaacn iuncordia, Tberua Cbr.aaud den 30 OrackLabui n, t.araen Hanemark »ronningMaria, Kasniusseu — Mai.a. Aadeiaeu Olina, H..Hinan England Kasiii.net brist., Svene Hanemark den 31.\nPeao de Kegua, Herbert\nMaria, ttachinanu Hegnbuea, Hülst\nSkellellea W rslerwich Petersburg\nder Ojlsee Hob Hoy (0 ), knorker Peleisb. ■Ml d 14) Juni NNW S.i.O Odeaae (0 Juai) nach Cauuiug, Leb London Trgasl (10. Juni) ton Huris, Fblert Livornu\nfi.»genPa.i ,Selchrnsledt Altona Tuba, Jausen (II.) Montevideo .i Suslre, Hausen\nHanemark lirlphin, Ulasun Schweden Nicoline, Heridrikaon\n( athanna, Jcsaen Kusaland thue, Ohlaaou Scbwed, n Nieuline, Jurdt kupeuhagrn den 3. Juni H S JolcAug ,Jo»«son I drwalla Maitkine, Eilerlaen bi.gerne Bendia, Kasmuauii Christ send den 5 Kami. I’arpiel, Ibsen Bilbao Marchiua, Logget Peleiabuig Najadeu, Ho)er Christ solld, (■olbriiburg den 5 Juni » ou l’uuaoidia, P&hlasou liartlrpool Lydiuua, Bovits Sugudal Auuiba, Joransaou Higa And dKeiuh, Hnnasou llnrllep. Kaiuil.cu, N.isson Newcastie Meiuaiun, huiper Aiusteidani Longen, Sarta Newcuatlv V.ig.ma, Jauaaon Newurleaus\n4 lisulugcu (10 Juai) »»rh Geuig, Land kopeabagen W md: d. |0 JuniSW Antwirpcn (II Juui i \\o»\nDouglas, Summer den II. Juni Hoffni, Wilburn I.oiid.ru tu Imdung den y. Juui IsafrelU, Nicul\nAkyab aarh luusherg\nFisteilsIru, Berg\nHiouiedes, Pablssua (6.) Maluiu Alfred, Madder\ngelegt: nurti Helsingui uud Kiga Christiaaia, Hlammen etc. AuscUrirl: den !i Iuui nach F heneser. Bech hupenhagen Kiedreneamiiide, Budker Steei well, Hamsbaw Hostock Olive, W.lauu derOsl.ee Darlings. Ha) ea\nWilhelm, Huf)ander Cddewalla Ariudue, Huldera Londu Solide, W istcrmarb New o. Ivans Activ, Eabelund Maiseill Susan, Auderssuu (7 ) Baloa Malb Margiethe, bai ta Newcastie ,, Cbii.liaa, « brisliauscu\nLissabon\nNew ( »alle Halm* lad New yulk England l.iasnhou England\nArcndal Ostindien\nAchilles, Muffet den 8 Ebeuelter, Knick Cbarlulla, Larasou l*lala, Olssou Joaephiue, Vulkerl t'elentaa, Eueiulb Eursuget, Auiue Fo,äuget. Haut tudusliieu, t’cdciacn llilda, Hall K.iiigliedeu. Jobauueseu Maudal Proveu, Nilsuu Mavangcr Augusts, Hnnnberg Newurleaus Julia, Osterheig l.opeuhaiuii Ode aa, Giutlun (0 ) lluuairua ITu.s Oscar, l.juuggieu Mauilla den 10 Oscar, B.cckwuld Newcastie Ebbn Kredites, llclliuaii Bei krni) nde Hcppct, Liudeia Aulwcrpcu llav Carnegie, NaUucbHag Batavia Ausclanrt: deu 5. Juui uacb\nHiga\n4di*vt*«ea«l .9 Juni) % «sät Antje, Lariuano Finden Vauguaid, Lamblua Hamburg Biaucfpeth t'.sile, Elliul Gothruburg scar, (Ilsen llmback M ai garal,llodgsua( 10.) siothenb. Alasauder, Pieuss i.ibau den 8 Juni »««*11 Aun, Mellun llelsiagüi Hoalaliaa. Hellingiram blralsuud Margaiel Nicol, Nicul Higa t'nuce uf W alss, Pearauu — Mouuiaiueei, Kleiuiug Archangel\n— I.lay, Taylor\nSirÜuberlPeel,Chadwrick (9.) New ) 01 h Cuucord, Hibbs Archangel Kbecrucaa 8 Juni) von ManaKTuutiska, Uuaau H Janen o uacb Bremen ileal il) Juui) Haniet, Aiidersou uacb Liverpool ATud : il. 0 Juui SW\nvon llaiubuig\n, apaler SW frisch. ( owra (9 Juni) u<a«*li Mmuel, Björkluiid Haiiikurg maul bau«|*tun den 9. Juui van\nCurutiua, S urouscu Not wegen Fulcau (D.)\nLsasai.ua\nF almonth IN Juni) van JabannadOInBa.Enger« Maaat an Aiiiali», Vantelow Alemndria nach Antwerpen Wmrl: d. 9 Juni SW , frisch Hat«. Faliuoiilh den N. Juni vaa Cuba, lausen Montevideo nach Teiel Aeapurt (7 Juni) nach Ärmste, W »Hanger llav ane Llvrrpuol (9.Juui) nach Jaiiifiiown, Trask New W ind: d 8 Juai6W Uauiaavp (Insel Man) den 7 Juni Eratatnmgen, Jl.lberg An Nrallatvay (bbcllsnd) den 5 Juni waa Feiend«, Brown Grönland ant 499 Hubben den 31. Mai aacb Kr oli», Pein« Grönland den 2. Juni Bebet, Arecbavala Bilbao .%rbraalb (8 Juai) »an Maria, Davidson Big» latrepide, Lanniua llaiubuig 1 Uunder >6 Juni) von Mungo Park, Itudge Hanzig l.rltb (8 Juni) »a» Johanna Nicul., Aiatrup Biaaerup Familien, borensen Freiburg l.eilli Bbede (8. Juni) » an Cuba, Mouutam Swinemund. «bielda (H Juim »aa FlmeCaff, Gutturmaei, Hiaminen Indutlrie.Hrnniesen (9.) Aalborg TV ende Soslre, Jenson Blor khuus 2 Biüdre, Svene Neslvtd Kell», Mortenaen Uaehttll Mull (10 Juai) »ou Transit (D.), Bell Hamburg W md : «t. 9 Juui W NW. lariuoulb >8 Juni) von Themse, Hejuie Hamburg Harm leb (9 Juni) uarb Alkauna Hendr , W’eaterbsmk LoudunfC\nCarl Magno». Honig\n—\n»edea, l.iepa\n—\nWilhelm. Jan,ob (3.)\nRifa\nMollyr, Polo«\nreriitt\nden 30 Mut\n■ Aftl\nII Ge.rbwiater, Frtrieh«\nNull\nUriiua (4 Juai,\n4M\nArgn, Nirklm\nOdrafl«\nHelene, Luadguiil\n—\nl.ltarna < 1. Juai)\nDavid, Malm Westeiwik\n4 enataaliiieprl\nden 19 Mar\n% ®n\nJulias, Biege Tagaarog\n4»|iarts* (30 Mi», vaa Johanna, Kihoth Amsterdam llofi Schubert, Hfibuia Pernaa M Panlurei, Seklosainnn — Hn«tmy, ^ehildwarh (31.) — den 2. Juni\nclanrt nach Uranien den 2». HilleguadaSusanna, Bluio Odessa Ku»me(H.),Wilson Southamptun Preciosa.Jacobsen(2.3 iNewcaalla 'Ointry, Midmaii (?Hinter, Neumann) Amsterdam etitra, Kydc (24 ) Livornu clarirt nach Galata\nLinaea, Olsou Higa, Patrick\nHartlapuul Kio Jaaeira und Syra Aatwerpta — elr\nHelena, Asberg Paul Kradericb vorn 24 Di. Krithiof, Tbumsen Newraelle clanrt nach Odessa Astrea, Emiliue Odessa Srsaret, Itaaell \"erdiansk beide ctarirten nach Cork oder Falniouth Mualevldra den 8 Mara van t.i aha v Biamark, ball Mamrl Atalante, Itaaaen (12.) St l bca oen 13. An» Auguala, Peters HiuGraade segelte den 16. dahin «uiu. k Cniun, Hansen Hin Grande Carl Gustav, Nlemanu Memel Emil, Mulacu (16.) Kio Grande ’arllleini ick,Hauschild( 17) —\nLihle. Schiff Captlatn von »uth mit Den 10 Juai Victoria <H ) Priest Hüll Petersburg kautueg Pakelleu Aadersson Chrislinetl. GuthenbuigBallaal »lad. Den ,0. Juai WNW. 880 80., den 11. 80\nfilroMiie IipII-MnIp.\nSchiff\nlüiiihun\nton\nnach\nmit\nlien 7- Juni\nTrofaatkedcii\nHagar\nFuakurg\nEngland\nHafer\nVianet Suphie\nLai.tn\nNye»ted\n—\ni\nl'etersea\nSveudborg\n—\nGerate\nSyudel hu atme\ntlaaveu\nS.ukiob\nkirsline\nAlberlsro\nNababuv\nNorwegen\nGetreide\nKngilbe Calhrine\nOlaen\nKudkiub.\n—\n—\nSkandiuavicu\nKiibjeig\n—\nEngland\nmm\nti Slldrkt llde\nülaen\nSluhbch\nNu, wegen\n—\nHeurikke Eimlie\nKromaun\nBaiidhulm\n—\neae\nJubanue\nKsamu.sen\nBergen\nSvcitdl.org\nHalla.t\nKrederikke Eine\nPeleiaeu\nChrulmuia\nKudkiub.\nHolz\nAnne Kirstine\nl.araea\nNewcastie\nSvtiidt.org\nkohlen\n5 SodaUt iide\nAlheiUeu\nNestved\nNorwegen\nGetreide\ndeu 8\nHuppet. Ankare\nWallin\nBkielskiui\n—\n—\nkaieu ffeiiketday\nHu*mu*aen\nHundhulm\n—\n. -\ndeu 9\nMaria\nJorgea.ea\n—\n—\n5 Sodakende\nhurau.tn\nNestved\n—\nJubanao Caruline\nAlberlaea\nBuskjohmg\n—\nTime. Mmde\nFiand.ru\nHrrgtii\nBtubbeb\nBallast\nMaria\nItermanaea Leilh\nKrrdbiohiug kokten\nl.uuiae Auguala\n1. Arien\nAasen«\nEngland\nGei.te\ndeu 10.\nEmma\nClau.an\nN) esled\nKricdenieirh\nHaimuu.a\nBiege\n«am\nW euer,\n3 Veauei\nJorgeu.eu\nKiuburg\n—e\nUelieide\nCaeilia\nllrimanaea\nNe.lv eil\nNorw egan\nKredsbaabet\nPeter,en\nAiroe.k\nCarolina t.udera\nT rüst\nFuakurg\nEngland\n—\nKredank A Anna\nMogeuteu\nBvriidkurg London\nGerate\nlugekuig l’arul. 1 lueu.egaaidNuwcastle\nNy borg\nkohlen\nluiffilets-ÜPiirlilP\nft< «.den 9. Juni. Hie Zufuhr von NuruTattd ist jeut hier. Hie damit erhaltene  Ttiraa-ParUi ist vorzuglitli von blanker Waare bedeutend  Von Knndllaeh de» «ongjalirigcu Faufies kaiu uu-bedeulend, ca. 6000 »MB. mit dieser Zufuhr. Von den Keisorleu langte wenig aa, dagegen von Herger, die ehe« nicht schüu ftllen, grössere Parteien. Auch von Fischrogen wiid unser Markt gut versehe«. Nun Thran sind einige Aukaule zu M( Sp. Dr Tonne braune uud 9S|t. Dr Tonne blanke Waare erfolgt; e* lehlt aber an Auftragen, bl-'ibeu solche noch lauge aus, ist eine Preiserniedrigung vorauszusehen, tu andern ititrdlichvn Pro-du, tcu blieb es still. ddvlr« File >un Gerat« w urde in den letzten Tagen Vieles verkauft; heule notirl sich beste dllii-cbe 2 Sp. 108,3 uv Tonne — Mit ffo«yen Ideibt es flau; die Nolirung ist 3Sp. a 3Sp. 36,3 Dr Tonne. Mal» ohne Nachfrage; Irapani- iU5«3 Dr Tonne. Cour«. Hamburg 2 >11. dato 100 a WO) 3 Ml. daU 100 a lUOi >."}