{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/955812426130b51743260af4d4c26ab8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l>3?6s) Lepnhard Plett. ^ Boa dem Ixstizamte derHerrschaft Petron-ll, delejirt an ^«rMasistrat Hainb«r», wird hiermit bekannt z gemacht: Et h«be Elisabeth Mtt aus Ykspä-Steod «m Sinver«fung «,» »m slchiUnige Tod<HerklSr«ng dH« W d«^ Zahre ß808 «»bekannt »v sich befindlichen Leonhard Plett gebethen^ Da> m,n hierüber ter Herr Carl Hautner^ Z«sti»iär.zu Mlft-zu seinem Hertret«r anfgestelltz wurde, so» wifl ihm diese« hiermit bekannt gemacht, «nd zugleich auch derselbe, oder seine Erben, oder Eessionarie» mittelst gsgknwärtigen Stiele« »«gestalt einSerüftn, daß fit binnen Etne«,Zahre, sech« WecheN und dre, Tagen um so ge«ifferb«y diesem Ge richte erscheitten ? al^ widrigen« gedachter Leonhard Plett für todterklärt, und da« im hiestgen Waisenamte für denselben fliegende Vermögen seinen Hierort« bekannten und sich le-gltiMirenden Erben «ingeantwortet «erden wird. Zustizamt Petronell den 18. August 1848. ^1SS8S^ Eitations--Edlct. P-j Vom k. k.Böhw. ^ucl.äel. i». m.s?«rden über Einschrei ten det Martin Heß au« Amplatz, dessenEchwckger Simon «nd Wrnzl Kuk»el. welche beyde zu Amplatz,, Herrschast Kronponitschen, Ersterer im Zahre 178S» L«tzter«rv»ol>o 1788 geboren, im Zahre 18WHU«ÄWtär-F«hrWfeW-Eorp» assentirt, und seit den Zahre« 180» und Isio alt ünwiffend «vo-in Abgang gebracht wurden, hiermit aafgefyrdert, sich bey diesem k- k Fuck. 6«I. m. m. hj« zu« 1. October 184S entweder persönlich zu melden, oder diese« Gericht» otler de« für ke bestellten Curator Hrn. -l. II. v. Burian von ihrer Existenz auf- irgei^ eineArti« K«n«t«iß »« fetz««; widri-dieselbe» nach sBerlauf dieser: Frist Hber «eflerlichet Einschreite» gerichtlich für todt, «»V ihr Vermögen alt frey vererblicherklärtwerden wird. Prag «» September 1848. tiss4s*1 Einberufungs - Gdict ^iZ über den verschollenen Gemeinen Jacob Vom k. k. Baron Fürstenwärther SS» Lisiea-Znfanterie-RegiMentS-Gerichte wird über Ansuchen det Aialbert Ehro-bok au« Sttazonka in die Einleitung zur Todeterklßrung des aus Stlkaionka, Herrschast Lipnik,. Wadpw^er Kreises in GaliiieBge»Mig«m de» W^Februar 18SS ,« de« dies seitigen Regimentt affentirten; «it uttüno May t81I zu dem Znfanterie-RegimenteGrafKaunitz Nr. 20 trantferirten» im Monathe Zunius 181 t wieder rücktrantferirten und seither in Abgang gebrachten Gemeinen Jacob Chrobok gewilliget» «nd der Herr Hauptmayn Zohanir Mulsru« diese« Regi «ent« zum Curator de« Vermißten aufgestellt «orden.'Der selbe wird demnach aufgefoidert, binnen Einem Zahre, d.i. bi« Z« October 1849 be» diesem Regiment«-Gerichte entweder Persönlich zu erscheinen, oder datselbe, oder den für ihn aus-\n»RR HMd-«SitSrpflichti«e z»di»ih«e« a»S der « ,: Ztzig Traurig -H. S», 1S6, BartholWSu« My«l,»>k H.Rr. 12S, ZaSsb Zurek, H. Rr. M, Zobä«LH«tltrjda H. Nr. ZI gebürtig, «elche seit Paar Zahren ünbefilgt un wissend wo abwesend» dann auf die von Seite d«r Grund-obrigkeit statt gehabte Edictal-Borladungnichtzurückgekehrt sind, nochmahlt aufgefordert, binnen Z Monathen m ihre Hsi-math zurückzukehren und die unbefugte Abwesenheit »«recht fertigen. '' ' Sandec am 21. Sey tember 1848. ^ z685^ Vorladung de« seit ZV Zahre« abwesende« Tischlergesellen Wenzel W»lf au« SchnvMin. < . Vom Zastizamte dyk Dlmützer F. E. Kam»ierzüter wird ter seit ZV Jahren abwesende Tischlerzeselle Wenzel Wolf «u« SchnoboNn über Msnchen seines Vater« Wenxek Wolf yorgeläden, entweder Persönlich'ju erfcheinen, oder das Ge richt , oder den für ihn aufgsstekten'Suratpr , Herm Dr Arzt in Ölmiktz, bin»«« V«r Zrist eiäei Zahre« i« dit Kennt niß seine« Leben« zu setzen; wttrigent »«H Ve^latf dieser Zeit da« Gericht zurTodeterklärunz Behilf« der Abhandlung seine« Nachlasset schreiten wird. Olmütz den 28. Aüjjdst1848 si82i^ Ginberusungs-Tdict. N Von Seite det Sandecer k. k. Areisamtet werde« nach stehende militärpflichtige Individuen au« der Herrschaft Bobow «nd iwar: Zonat Mainhard Haut Rr. 48, ^ Zacob Weitz Haut Nr. 76, Sersö« Waiabarl Haut Nr, 48, Salamp» Nainhard Hau« Nr. 48 ant Lo»»w gebürtig,- welche seit Paar Zahre« onbefogt Und unbewußt «o abwesend, dann auf die stattgehabte Edictal^-Vorladung Ficht zurückgekehrt sind, nochmahlt aufgefordert binnen drey Monathen ,n ihr« Heimäth zurückzukehren, u«b die unbe fugte Abwesenheit z« rechtfertigen, alt widrigent dieselben «jach dem Au««aaderung<-Patente behandelt »erde« würden. Sander am 22. September 1848. ^izzos^j Franz Dorntreil. ^ Von der Herrschaft Oberwaltertdorf wird hiermit bekannt gemacht^ haß Joseph und Michael Dorntreil, behoste Un terthanen vvn Oberwalter«dörf, um Einberufung und so-hinnige Tode«erk!ärung ihre« Anverwandten Franz Dorn treil , «elcher seit dem Zahre 1808 von Oberwaltertdorf sich entfernt hat, und dessen Aufenthalt bisher unbekannt geblie-ben ist, gebethen haben. Dä^M'vekWr? ZAstWr Böheim vvk» TrSitkttche«'?«»» Vertreter de« gedachten Franz Dorntreil bestellt worden ist, so wird ihm diese« ,u dem Ende bekannt gemacht, damit er binnen Einem Zahre vor dieser Herrschaft so gewiß erscheine\nMl» meyreren «nor»»n »ri«»»« SSSSWMNUM\n!>« de» Strom^slen, ^VUNW > „ jMch von d-W DaM Mzchkäg»? von de» Orte det Schiffbruchch />! kundig untersankqnd «lcht.«ieder ^ obgleich mehrere Rachfpssschung-n nack i\ndieL^PMte teinDMn«er DMVid««,\nAufenthalt«ortet zu setzen;. widrigeat Frist über neuerliche« Einschreiten der Interessenten zur TodeterklSrung und zur Abhandlung de? nachgelassenen Ver-«ögent geschritten werden würde. Mailand am Z. Okto ber 1S48. > Einberufung des Carl Opfermann. ^ Carl Orfermann, Techniker von Proßnitz, der die Dauer! de« ihm zum Aufenthalte in StuHlanb ertheillen Präsidialpas-.' set vom S. Z«nuar »84S, Z. ?t4Z, überschritten hat, wird ,u Folge § Z9 de« a. h. «utwanderungtpatentet vom 24sten März lSS2 aufgefordert, binne« « Monathen vom Tag» ' der Einschaltung diese« Edirtt in dieBrünner Zeitung» sei«e ««befugte Abwesenheit bey dem Proßnitzer Magistrate, mm fo gewisses zu rechtfertigen; alt gegen ihn nach den Bestim mungen de« obigen a. h. Patent« »erfahren »erde» wütde A. A. Kreitamt Olmütz am^ 22. September 184«. ^182?^ Einberufungs-Ediet ^2^ von dsr k. k, Nied. Oesterr. Landesregierung. - zohan« Engel, Kapellmeister ant Wien, welcher im Mo« «athe Januar 184? einen Ried. Oesterr. Regierung«paß zur Reise nach,der Wallache», Türkey and Rußland auf die Dauer »on Einem Zahre erhalten hatte, und nach Trlöschung dieser Reisebewilligung weder zurückgekehrt ist, «och stch um einen neuen Paß oder sonstige Bewilligung »um längeren »«fenthalte im Au«lande beworben,hat, wird bey dem Umstandej wo sein gegenwärtiger Aufenthalttort nicht bekannt ist, hiermit aufge fordert, binnen «Monathe«,vomTagedetErscheinen«diese« Edictet in dem Amt«blatte der k. k. yrivil. Wiener Zeitung zurückzukehren, um sich wegen der ihm zur Last fallendes Ueber-»retung der Paßvorschriften zu rechtfertige«. Wien am 24^ . September 1S48. Anhy« Graf Lamberz, k. k. Hofrath. Anton Graf Zucht zu Puchheim und Mitterberg, k. k. Ri. Oest. Regierungtrath. ^13834^ Emberufungs-Ediet. sz) Von der Stifttherrschaft Stoizendorf i« Ni. Oest. V. u. M. B- werden Diejenigen, welche auf die nachbenannte«, seit mehr alt 22 Zähren hier beßndlichenBeträge «ad zwar mit Einschluß der Interessen: für die Brüder Joseph, Michael and Georg Lechner zu Heinrichtderf 17 fl. 4S kr. W. W., ^ für Anton Gschöpf (Ort unbekannt) 8S fl. 28 kr. W. W. für Bersthart Freyintfeld(Ortunbekannt) 2SZfl, 24 kr.WW. für Adam Kopp( Ort unbekannt) 1Z8 fl. 44 kr. W. W einen Anspruch zu haben vermeinen , hiermit aufgefordert, sich dieserwegen binnen Einem Zahre, S Wochen und Z Ta ge« Hieramt« zu melde»; widrigen« diese Beträge al« dem hohen Fi«ku« anheimgefallen betrachtet werden würden. Stifttherrschaft Stoizendorf am 1. September 1848-j^i87s^ Tinberufungs-Edict. si Bon Seite des Ganderer k. k. Sreitamte« »erde« nächst^\nVerWge«ik>en timicenden Erben eingeantwortet «erde« würde. Herrschaft Oberwaltertdorf am 11. August 1848. ^18744) Einberufungs-Eoict. ^i^> Bon Seite det Gaadecer k. k. Areitamtt »erde« »ach stehende militärpflichtige Individuen; «. z.: Hersch Linz-mann aut Zankowa H. Nr. 24, Mathiat Awa««wwtki au« Zankowa H. Nr. S gebürtige welche seit yaar Za-Hren unbefugt und ««bewußt wo ablesend, dann auf die vo« Seite der Sruntvbrigkeit statt gehaßte Edittal-Vorladung nicht zurück gekehrt sind, nochntahl« aufgefordert, binaea Z Monathen in ihre Heimath zurückjnkehre« »nd die befugte Abwesenheit zu rechtfertigen; alt'widrigen« dieselben nach dem SuSwande-\nrUNgtpatente behandelt werden würl Sandec am 21. September 1848.\nwürden.\nsi8«o^^ Einberufungs - Edict si) von der k.. k» Nied. Oest. Landesregierung. Earoline Aigner, Zwlrnbckndlerinn aut Wien, Vorstadt Ne«bau Rr. so, welche im Monath« Oktober 1846 einen Ni. Oest. Regisrungtpaß zur Reise nach Deutschland/ Frankreich u. England auf die Dauer von 6 Monathen erhalten hatt«,und nach Srlöschung dieser Reisebe«illigung weder zurückgekehrt ist, noch fich um eine« neuen Paß oder sonstig» Bewilligung zum längeren Aufenthalt« im Autlande beworben hat, wird bey dem Umstände, wo ihr gegenwärtiger Sufenthalttort «icht bekannt ist, hiermit aufgefordert, binnen sech« Mo nathen vom Tage det Erscheinen« diese«. Edikte» in dem Amttblatte der k. k privil. Wiener Zeituag »urückzukehren, um sich wegen der ihr zur Last fallenden Uebertretong der Paßvorschriften zu rechtfertigen. Wien am Z0. September 1848. Graf Lamb erg, k. k. Hofrath. Snto«GrafZacht zu Puchheim u«d Mitterberz, kt K Ri. Oest. Regierungtrath. ^15440*^ Georg Moser. , ^1 Vom k. k. Nied. Oest. Landrechte wird hiermit bekannt ge macht: Et sey mit deutigem Beschluß, Z. »so?, über An langen det Herrn Dortor Ritter von Aichc«egg , vom. der Anna Maria Moser, gebornen Schanterl, in die E nleitung. det Verfahren« nach Hofderret vom 17. Februar 182?, Zahl 22SS, z«r Tode«erklärung ihre« a« S-Zuliut 184Z bey Nußdorf in derDonan bey eine« Schiffsruche angeblich ertrunkenen und seither vermißten Gatte« Georg Moser, Hautbesttzert z« A.'tsnberg Rr. 22 V. O. W. M., Behuf« Wiederverehelichung der Bittstellerin« gewilliget worden, und et erhalte somit von dem mit Verordnung 6cl. s. Map 1848, Zahl 7148, nach h. Il2 det allgemeinen bürgerli che« Gesetzbuchet eingeleiteten Verfahren« in eben dieser An gelegenheit «nd von d-r dießfall« anberaumten einjährigen Edirtakfrist da« Abkommen. Nach den angegebenen Daten hat sich Georg Moser zur Zeit det Schiffbruche« aus einer Plätte\n1 den waren. . «iWftche» DHeyiM». tiLebe« oder von nähere« «nst^nde» detTodet KenntnissHäben, airfgefordert, hierv»«.Mt«eder diese« S^Mte ödir dem für diesen vermißten Georg Moser bestellt^ Carator, Herr» Hof^ u«d -Gericht« ? Advo-cate» Dörtyr Wehti in Wie», binnen Z Monathen von heute an die Anzeige zu machen. Wien am 29. September 1848. 1MS2*^ CitationS-Edict. s?) Vor dem k. k. Baron Hüiynau 57. tinien-Znfanterie Re-giMentt-Gerichte haben; ») der seit 2. December 18lZ> ver mißte ledige Gemeiae ÄMstin Hallaschka au« Bodenstadt, nähmlicher Herrschast in Mähren gebürtig, da«,»! b>>d«r seit 21, August ^l817 vermiOe ledige Gem-iW Gedrg Mtfchinek au« Tischau, Herrschaft Hochwald/ Prerauer Kreise« inWiäh-re« gebürtig, beyde diese« damähl« Graf EotlorebyS-Stegi-ment«, bittneit.Elite« Zahse, V.i^ K« ZV.>Sdpttmber t84g entwedir yersönlch zu erscheinen!, sdÄHewffür'D'vchyllte« Curator, dießseitigeN .Feldwebel Zohanti Piontkvwtki in die Kenntniß ihietz Leben« zu setze«; «ivriget,» auf »Eiteret Einschreiten dieselben für todt erklFrt. WldM MchÄß ab gehandelt werde« wird.' StabtstatioN Bergamo a>n ?t Sep tember 1848. ^ V ' ' ttNmj Tuna Aoh l. ' ^ tsZ Von dem Zust-zqmts Merkenstein zu Gainfar« wird hier mit bekannt gemachs'. E« habe Joseph Brodinger ooe. seine« ! W-ibe« Katharina ««« Tode«erklärung ihrer schon seit mehr ! al« Z0 Zahre abwesend?» Großtante Maria Anna Kohl ge bethen. Selb« wird! daher aufgefordert, binnen EM« Zahre sech« Wochen und drey Tagen um so gewisser zu erscheinen, oder den aufgestellt^ Curator Herrn Anton Hönigtberger, Orttkichter zuM»SK«>dorf, in djj AtWtMHret Leben«»» setzen, alt sie sonst stach verstrichene«Her«M auf tvieder-hohlte« Ansuchen für todt erklärt, u»iö ihr bey deck hiesige« MaiseNamte erliegender Krsstheil den Lesetzkche« Erbeit ein geantwortet würpe.^ ! . , Zustizamt Gainfarn den 26. September »848. 15485*^ Florian Kaltenbrunner. Vom k.k. Böhmischen <?uck. ckel. n». w. wird über Ei«-chreiten be«>MtchMl zka!t««br«nner, dessen Bruder Florian Kaltenbrunner, welcher im Jahre 1784 zu Gugging, Herr schaft Zoseftdorf am Kahlenberge b'y Wien geboren, und vom 2. März 181Z beym k. k. Militär-Zuhrwesentcorp«, .Böhmischer Brigade-Batterie diente, am ZI. März 18is er al« unevident in Abgang gebracht wurde, hiermit auf gefordert, sich bey diesem k. k. 5uä.äe!.w.m. längsten« bit zum SV. Sectember 184S «ntweder persönlich zu melde«, oder dieses Gericht, oder auch den für ihn bestellten Curator ^.v.vr. Hohlfeld in Prag von seiner Existenz auf irgend eine Art in Kenntniß zu fttzen; widrigen« derselbe nach Ver lauf dieser Frist Wer^ neuerliche« Eiulchreiten gerichtlich für todt, und sein Vetmögen für frey oererblich erttärt «erde« wird^ Prag am,7j S^ptemb^ MS» ^i8zo.^ «taberufungs -^Edict. ^ Nachdem der, dem Zoseph Scheichlbauer Familievcourier von Zwerbach vnter der Herrschaft Lesnhart am Forst im Kreis« V. O. W.j ». Prdvin, Ni.O.st. i« Monathe April 1845 zur Reise Mch Frankreich, England ttnd Ztalisn auf Z Zahre von der k. k.Ni. O-st. Landesregierung autsesteilte Paß bereit« erlosch«^ ist, ohne daß Joseph Scheichlbauer weder in die k. kl'Staate» zurückg-kehrt,,-noch auch unter Rechtfertig»»« seintr unchefugtea AbwesenHMumeine« neue« Paß eingeschritten wäre , so «ird derselb» i» Folge hohe» Regierungtauftrotge» äck. 2«. August d. Z., Z. 4080S nach §. Z2 det Allerhöchsten Autwanderung« - Patente« vo« 24. März 1«Z2 hiermit aofgesvrtert , b>nnen « Monathe« vom Tage der Einschaltung diese« Einberi»fong«-Etictet im Amt«blatte der Wiener Zeitung, i« dek. k. Staaten rückzukehren. V«« dem k. k. Kreitamt« V» O. W. W. St. Pölt«, am t». Eq>tember tS48^i ' > s^i87ZX) Ginberufungs-Eviet^ pz Von Seite de« Sandezer k. k. Kteitamtet werde» nach stehende militärpflichtige Individuen» und zwar: Salamo« Plaitner au« Brzana H. Rr. 2, Stanitlau« Wolnikiewi» au-t H. Rr. 7 gebürtig, welche seit Paar Zahre« unwissend wo abwesend sind» dann auf die von Seit« der Srundobrig-keit statt gehabte Edictal-Lorladung nicht zurückgekehrt sind, «ochmahlt aufgefyriert, bi«nen dreyMonathe» ia ihre Hei math ,«nick,»kehre», und die »»befugte Abwesenheit ,« rechtfertigen; alt » drig-n« Vieselden nach dem Nutwan-derangt-Pat-nte behandelt werdeu «ürden. Sande» am 2t» September 1848.\nj>7s?^ Elyberufungs-Ediet. szZ Kon dem k. k. Kreitamte V. S. W, W. «ird S epha« Hanke, Schneide'gesell, »on Klvsterneuburz, welcher im Monath August 1844 von der k. k. Ri. Oest. LaNdetregj«» rung «ine Wanderbewilligung zur Reise nach Deutschland, Frank «eich und Ruiland, auf die Häuer von Z Jahren er halten, und nach Srlöschung derselben w«»er zurückgekehrt ist, noch fich um ein- neue Bewilskgunz zum ferneren «oft enthalte im Autlande beworben hat, hiermit aufgefordert, binnen 6 Monathen vom Tage de« Erscheinen« diese« Edictt in dem AmttUatte der Wiener Zeitung zurückzukehren, und sich wegen der ihm zur Last fallenden U-per»retung der Paß-vor.chnften zu rechtfertigen, «ien am 12. September «846» Wf«»el Regner ». B l,e» leben n>/^. Kreithauptmann."}