{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854869/3b8769f1621712c5c30732d2c4a10b3a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\n»er Söhn« keimt ein Stamm groß und herrlich, die Freiheit ist'S, die wir erkämpft. Die Freiheit, Brüder, mit dem Rechte, daß nun das Volk sich selbst Gesetze gibt, daß frei das Wort erklingen darf, daß wir die Waffe in der Hand, das selbst gegebene Gesetz beschützen! und vieles Andere mehr. Noch aber ist der Ba«m nicht stark, der Keim erst hat sich entwickelt, noch kann der Stur« das Bäumchen knicken, darum, Ihr Brüder, einigt Euch und haltet fest zusammen. Geht vorwärts Arm in Arm, den festverb und'aen Kräften, dem wahrem Bürgerfinne, dem beugt fich jede Macht, denn, Brüder, wißt, das Volk, es ist in seinem Rechte.\nReicht Euch die Hände überm Grab der Brüder, den Egoismus werft von Euch, und öffnet Herz und Kopf dem Wunsche, das kurze Leben dem ewigen Ruhme zu weihen. — Ist dies Verlangen erst in Euch erwacht, habt Ihr den Geist der Zeit erfaßt, dann findet sich die That, denn noch steht mancher Kampf bevor. — Und wär'S der Kampf des Wortes und wär'S der Kampf mit Waffen, bleibt fest a uf E urem Platze, besteht den Kampf für Euch und Eüre Kinder. Brüder! konnt Ihr festen Blicks den Tod in's Antlitz schau««, und wenn diese l e tz t e Stunde naht, dann ziere uns're Brust — das fchwarz - roth - goldne Band, die weiße Fahne unserer Garde entfalte sich am Grabesrand, der Priester aber spreche: „Der Btuder, der da ruht, war mehr als Fürst und Edelmann, er war ein e ch te r Bürger. A. Wessely.\nW\nC\nu\nFrankfurt, 25. Juli. Nachstehende Adresse ist von dem constitutionellen Klubb in Berlin an die constituirende Nationalversammlung eingesendet worden; wir theilen sie hier mit als ein Zeugniß desjenigen Sinnes, welcher in einem großem Theile des gebil detsten Publikums Berlins in Beziehung auf die Einheit Deutschlands und d e Errichtung der Centralgewalt herrscht. Möge dieser Gesinnung gegenüber jedes Reactionsgelüste ohnmächtig bleiben, wie es disher gewesen ist. „Hohe Versammlung!\" Ein starkes, einiges Deutschland,\" so erscholl der Jubelruf, mit dem Sie aus alle» Gauen unseres schonen Vaterlandes entsendet wurden zu dem Werke unserer großen Zukunft. Durch die einmüthige Wahl, welche den Erzherzog Johann an die Spitze Deutschlands stellt, haben Sie diesem heiligen Ruf- geantwortet nicht mit einer Verheißung — mit dem Zeugniß, daß Sie sich treu und fest um das Banner fchaaren, das Ein großes Volk fortan zu gemein samen Thaten führen sols. Sie haben der allgemeinen dir, und wieder schwankenden Bewegung einen festen Mittelpunkt geschaffen, an die fich die neue Gestaltung, die Sie unternehmen, mit Sicherheit wird anschließen können. Sie haben durch rieft That daS Land von der schwersten Sorge befreit, drohte doch gerade an diesem Punkte di» heißerlehnte Wiedergeburt Deutschlands-zu. Schanden zu werden. — Alles, was von sein alten Unkraut selbstsüchtiger Spaltung und feindseliger Eifersucht noch vorhanden^ ist, alle Gegensätze der politischen Ueberzeu gung, di^ diese gährense Zeit an's Licht gebracht hat, schienen in dieser einen Frage zusammentreffen zu wollen, um ihre Lösung unmöglich zu machen. Diese ganze Wucht von Schwierigkeiten haben Sie durch eine That gleich sehr des Muthes wie der Mäßigung über-wuid.-n. Sie haben zuerst gezeigt, daß in dem Rathe der Männer, die uns unsere Zukunft gestalt?» sollen, die Sondcrgelüste der einzelnen Stämme und Staaten leine Verfechter gefunden haben. Denn nicht um sie, sondern um die Geltung allgemeiner Grundsatze ist der große Kampf gefochten worden, der der Entscheidung vorherging. Liegt schon hieriii eine sichere Gewähr für das Gedeihen des begonnenen Werkes, so hat es uns mit besonderer Freude erfüllt, daß Sie, diese Entscheidung nicht als eine Sache der Parthei, sondern als vie des Vaterlandes betrachtend, dem großen gemeinsamen Ziele auch den Gegensatz der Prinzipien zum Opfer gebracht haben. Wie hoch wir auch treues Festhalten an gewon nenen Ueberzeugungen stellen, höher steht uns jene unbedingte Hingebung für das allgemeine Beste, die Si» jetzt in zweifacher Rücksicht so vollkommen geübt haben. Es drängt uns, Ihnen unsern Dank, unsere ungetheilte Freude über diese erste grole Frucht Ihres Zusammenwirkens auszusprecheu, Ihnen die Versicherung zu geben, daß wir jedes Opfer, das Sie uns ferner zum Besten unseres großen Vaterlandes zumuthen möchMr, O viel an uns «st, mit Freudigkeit darbrin gen wetten. Das Baterland wird fich, wir dürfen\nes hoffen, in allen Kreisen seiner Vertreter würdig, von gleichem Geiste, wie Sie, beseelt zeigen. Es wird Ihre That, den schönsten angereiht, die uns die Geschichte vergangener Jahrhunderte meldet, als Pfand einerneuen großen Zukunft der Macht und Freiheit in die Bücher der Geschichte ze chnen. Berlin, den IS. Juli >848. Der constitutionelle Klubb. Dr. S. Stern Sprecher. Rauh. Rob. Prutz. Cauer. Kuttge. Barveleben. Oldenberg, London, Zl.Jult. Es hieß gestern, Limerick wäre in die Hände der Insurgenten gefallen. Es war wohl ohne Zweifel ein grundloses Gerücht, da die heutigen Blätter nichts der Art «ittheilen, zeigt aber, mit welcher Aengstlichkeit man den Begebenheiten in Irland entgegen steht. Der Lordlieutenant von Irland hat eine Prok lamation veröffentlicht, in welcher die Entwaffnung vor dem 20. Juli, bei Strafe zweijähriger Gefangenschaft und Zwangsaibeit befohlen wird. Amerika. Die New-Aorker Blätter berichten über eine Versammlung von mehr als 20,000 Jrländern, die am 3. Juli nahe bei der Stadt unter freiem Himmel abgehalten wurce. Man hatte ein Gerüst errichtet, auftl welchem Major Moch den Vorsitz führte. Der Redner des TageS war ein gewisser Mornep, der g-waltig über nie von England neaen Irland verükt^Tzirannpi und fragte, ob es ewig Seitens der Jrländer bei Worten bleiben solle? Nein! Nein! schreien Viele. „Ihr seid also für den Kampf — fuhr Mornes fort — ; dann müssen wir aber Anstalten treff.n unv vor Allem ein paar tausend amerikanische Jrländer heim-fenden, auf daß sie in ihre Dörfer eilen und ihren Verwandten sagen: „Vorwärts, der Augenblick der Schlacht ist da; wir werden Euch kräftig beistehen/' (Donnernder Beifall.) Ja, wir werden Canada, Indien und Irland zu gleicher Zeit angreifen; dies blutdürstige Reich muß zertrümmert werden.\" Provinz-Courier. Prag, 26. Juli. Nach sechs langen — langen Wochen haben wir endlich wieder heute im Clementinum ein Vorspiel zu einem regeren Leben gesehen. Die in Prag anwesenden Studenten haben fich heute versam melt, um sich über einige wichtige Angelegenheiten be züglich der Studentenschaft zu besprechen. Nie hätt' ich es geglaubt, daß in Prag trotz den vielen Verfolgun gen, Mißhandlungen un« Verleumdungen der Legion so viele Studirende beisammen find; ich kann Ihnen mit großer Gewißheit ohne Uebertreibung die Zahl der Versammelten auf t>00 angeben. Es kam zur Sprache die ungesetzliche Assentirung der Studirenden; man beschloß, eine Deputation an das Studiendirektorat und zugleich an das Landespräsidium abzuschicken, die darauf antragen sollte, daß die nach den Juniereignissen sowohl in der Hauptstadt als auf dem Lande abgeführten Studirenden vermöge des MinisterialdekreteS von der Armee, wenn sie fich mit dem legalen FrequentationS-\nt e r. zeugnisse ausgewiesen hätten, alsogleich entlassen und vom weiteren Militärdienste befreit werden. Es ist wirklich eine solche Landesregierung zu bedauern, die nicht nur solche Schritte gebilligt, sondern selbst zu solchen Ungesetzlichkeiten beigetragen hat; wir erlauben uns hier nur die eine bescheidene Frage: wes wegen hat unsere Landesregierung auf die Assentirung der Studentenschaft gedrungen und angerathen, da die Studentenschaft doch als der intelligentere Theil der Bevölkerung zum künftigen Wohle unsers Vaterlandes das Meiste beitragen soll? Ist in diesem Schritte des abtretenden Gubernial-Präfidenten nicht eine mit alt-bureaukratischer Politik verbundene Reaction ersichtlich? Wir bitten um Antwort, Herr Gubernial-Präsident, bevor Sie noch unsere Hauptstadt verlassen! Der zweite mit Stimmeneinhelligkeit angenommene Antrag in der Versammlung war der, daß die Studenten von nun an die Philisterzeichen, die sie vom lg. Juni bis zum jetzigen Augenblicke, um fich vor Militär-Insulten und Spießbürgervorwürfen zu schützen, annehmen mußten, alsogleich abwerfen und die der Studenten-Legion angemeflenen Kappen und Zeichen tragen sollen ; der Herr Bürgermeister möge durch öffentliche Plakate in d<>n Zeit»ngi-n b»knnn> »mchii,, »>»\nStudentenschaft fernerhin verwahrt bleibe vor den groben Insulten grober Leute. Auch wurde beschlossen, für die in den Junitagen gefallenen Studenten in den nächsten Tagen ein feierliches Requiem zu begehen; würdig ist es, sich zu erinnern der für die Freiheit Getödicten l Der Tag aber ist auf eine spätere Versammlung ver schoben. Außerdem kam man übereilt, man solle eine wahrhaft getreue Schilderung aller jener Unbilden durch die Zeitschriften veröffentlichen, welche den in den Juni tagen gefangenen Studenten angethan wurden, fowie auch alle Verfolgungen, denen die Studirenren auf dem Lande von Beamten ausgesetzt find. Dies ist besonders nothwendig, damit ein getreues Bild von dem in den Junitagen Geschehenen unserem Volke vorgelegt werde, welchem bis jetzt der wahre Sachverhalt des Ganzen noch nicht bekannt wurde. Auf Samstag ist eine neue Studenten-Versammlung im Clementinum angekündigt. Eine kleine komische Begebenheit zu Ende meines Referats. Gleich anfangs, wie man fich im Clementinum versammelt-, kamen einige verdächtige Gesschter im Hofe zum Vorschein, die man allgemein unter dem schönen Namen „Spitzl\" kennt. Einige Studirende begaben fich alsogleich zu ihnen und ersuchten fie, fich in aller Höflichkeit zu entfernen, was sie auch zur allge meinen Belustigung d-r Anwesenden unter Pfeifen und Katzenmusik thaten. Im Saale der Logik war nebstdem auf der Tafel der Satz aufgeschrieben: „Es wird höflichst ersucht, daß fich alle anwesenden Spitzeln ent fernen möchten.\" DaS fatale Spitzlthum! „C. P. Z.\"\n„Humortften\" erschein« wichentlich si ch» Nummer». Man abonnirt mit »4 ff. « M. ganzjihrig im »edattions-Bireau, Tuchlaube». Nr. 439, zweiten Stock d»t MußkvereineS), sowie auch beim Redakteur. Mariengaffe. Nr. 534.,weitn, Stock. KSr Auswärtige kostet da« Blatt mit portofreier Bersendung 16 fl. L4 kr. E. M. gavzjihri,, «edruckt bei Leopold Gründ, a« Stephassplatze. i« Zwettelhofe - Papier aus der «benfurther Fahrig"}