{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014786/e700d98e03a22c36480eea94dbf4946c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S3«\ngerichtlichen Berorvnungen zugestelll w«rd«n rönnen,'^ namhaft zu machen. ^ ^ . i ^it. s. La.ivgerichi Kussteitt, den to. Dkl. 1846. Lang, Landrichter. - - ' v. LeiS. L ZttorladungS-Edikt. Rr. 1966 ZL«> ver Heuer vorgenommenen Losung zur Ergän zung deö löbl. k. k..lta>te,jägrr-Regiments wurden für die nachb«tjannl«u Abwesenden kolgend« LoSza^len ge zogen ! I m I. D i strikt «. 1. Mattle Johann Anton von Gaschurn LoSzahl L. 2. Netzer Johann Anton von «St. Gallenkirch LoS-zahl 4. « 3. Fiel Johann Michael von. drtto Loszahl 6. 4. Maugaro Johann Ulrich von vetlo LoSzahl 7. 5. Kleyenz Franz PolykarpuS von Gaschurn LoS-»aht 10. 6. Kleboth Valentin von deito Loszahl 16. 7. Kaspar Johann Christian van St. Gallenkirch Los» zahl 18.; g. Ruvigier Joseph GaUuö von Gaschurn Loszahl L2. S. Lenlsch Bernhard Flavian von oetto LoSzahl 25. 1V. Fiel Peter Lor-nz von St. Gallenkirch LoS-. zahl 26. 11. MarlinPeter Lorenz von brtto LoSzahl L7. 12. Wille Joseph Eyrisostomuö von Gaschurn Los zahl 28. 13. Juen Johann Joseph von St. Gallenkirch LoS zahl 3S. Im II. Distrikte. 1. Dorischer Franz Joseph von Bartholomäberg LoS zahl 6. L. Werle Franz Anton von Schruns LoSzahl 1t). 3. Stofleth Joseph von detto LoSzahl 21. 4. Juen Bartholomä von Bartholomäberg LoS zahl 29. Im Itl. Distrikte. 1. Thaler Joseph AloiS von LZandans LoSzahl 3. 2. Schnopp Christian von Aschaggunö Lvöznhi 5. Z. Döng Franz Joseph von Aanvans Loszahl 23. 4. ZZarball Johann Joseph von detio Loezahl L4. 5. Kekeisen Johann Joseph von Kschagguns Los« zahl 29. ^ 6. Döng Johann Christian von «Silberthal LoS zahl 35. 7. Kider Christian von Tschaggüns LoSzahl 37. Da nun Äaitle Johann Anton LoSzahl 2 und Netze-: Johann Anlvn Loözahl 4 im I. Distrikte» dann ZTHaler Joleph Aloi« LoSzahl 3 im III. Distrikte zur »virklichen Einreidung, Fiel Johann Michael LoSzahl 6 und Jvh-znn Ulrich LoSzahl? im !. Dijirikts, ferner Dorischer Kranz Joseph im II. Distritte, endlich Schnopp Christian LoSzahl 5 im III. Distrikte zur ersten Reserve berufen sind, so werden selbe aufgefordert bin nen vier Wochen, wenn sie sich in der Provinz Tirol und Vorarlberg kcfinven, wenn ste sich aber außer der selben befinden, dinnen acht Wochen bei Vermeidung der Renitenzstrasen sich dahier persönlich zu stellen; dir -übrigen aber haben als Nachmänner, wenn sie in der Provinz Tirol und Vorarlberg sind, binnen vier Wochen. wenn sie sich absr außer derselben aufhalten, hinnen acht Wochen ihren Aufenthalt diesem Land gerichte um so gewisser anzuzeigen, als sie im Falle der Unterlassung dessen, wenn sie in der Folge die Reihe zur .virklichen Einweihung treffen würbe, alö Renitenten behandelt werben würden. Die Renilinzstrafen bestehen: 1. In der Verlängerung der ÄapitulationSzeit von acht auf zehn Jahre; 2. in der Abgabe des Widerspenstigen zum Kaiser-jäger-Regimenle, auch dann, wenn er erst nach Ljerl.iuf des militärpflichtigen Alters zum Äor» schein kommt. Verluste ves Rechtes sich vertreten zu lassen. Landgerich: Montason. Schrunö, den 1848. Meßner, Landrichter.\n. z.c-\n2 Feilbiethungü-Cdiki. 3ir. 4305 Vom k. k. Landgerichte Kitzbichel wird cZuf An» suchen ')ic hierortigen Spital-LZerwaltung in der Exeku-tionS-Ängelegenheit wider Joseph Gamper, Lederer in Kitzbichel, wegen ZinSrüästand pev<!0fl. L.s.c.die exeku«\nlive Keildiethung d«S dem leytern gehörige« Grund stücke« Ack«rdau, die Piraten ju Slockern, Landg«»«,». veKtLötchsl, fämmt dem da^ia befindlichen Stavel im KSt.LiM . Nr. . vor bewillige». ^ »u»ruf»vrei« hiefgr ist IM p/R^W. / ' »»«8«itdiethuntzfl>irdin daige» Lap^gerichtSkanj-lei, SoÄtMisYönSjimmer Nr. b, am l^ Jänner H849, Borraittag» S Uhr statt Mden, und um halb 12 Uhr ge schlossen , ^ , Die SZediagunaeü der Keudielhung können in den gewöhnliches» AWsKünden hierorts eingesehen werden. Uedrigen» werden die Hypothekargläubiger zur Wahrung ihrer Rechte auf das hohe Gubernial-Cirkulare vom 6. April 1^4^, Zahl 6733, aufmerksam ge macht.^ ? ^. Landgericht ^rktzbichil, den 13. Okt. 1343. ' . Anoll, Landrichter. «neußl, Aktuar. Ljersteigerungd-Ebikt. Nr. 3SK3 Vom k. k. Land- und «riminal-UntirsuchungS-Ge-richte Ehrenverg werden auf Ansuchen des Johann Anton Schwarz zu Heßlgehr nonriris deS Apothekers Ltarl Riesin in Keldkirch wegen einer Forderung von 46 fl. 18 kr. R.W. nebst Zinsen und Unkosten nach stehend« dem Schuldner Joseph Anton Nenk, Wundarzt zu Steeg im Lechihale ,. gehörige Realiitälen am Don nerstag den 13. Jänner 1^49 zum Erstenmale, und um Donnerstag den Ib. Februar 1S49, immer Vormit tags 10 Uhr, in der Falger'schen Wirthsbehausung zu Steeg gegen sogleich barer Bezahlung im ExekutionS-weg« öffentlich versteigert werden, als: Eine Behausung mit Nr. 19 zu Steeg nebst Sta del, Stallung, Krüvgarten und Hvfmark sub Kat. Nr. L795, um den AusrusSpreiS von 45V st. R.W. Die Bedingnisse werben vor der Versteigerung kund gemacht, und können während der Amtsstunden dshier eingesehen werden. Auch werden olle diejenigen, welche eine auf diese Realitäten durch ein Pfanorechi versichert« Forderung zu haben glauben und geltend machen wollen, auf gefordert, siese bis 18. Jänner 1849 unter Sierusung auf die im hohen Gubernialdekrete vom 6. April 1840, Zahl \"\"^,<,0? Publ., ausgesprochenen Rechtsfolge und Wirkungen anzumelden. Reutte, den 17. Okt. 1848. .K. K. Land- und Kriminal-Untersuchungö-Gericht Ehrenb;rg. Kink, Landrichter. ^astner, Adjunkt. 2 Real itäten-Ber ste igcrungs-Edikt. 3563 Vom k. k. Land- und ^riminal-Untersuchungs-Ge-richte Ehrenberg wird aus Ansuchen deö Johann Anton Schwarz von Heselgehr »ornius der Frau Theresia Sulzenbacher, geborne Finittl, virzeit in ÄelsS, wegrn einer Kapitalsorverung von 600 st. R.W. nebst Zinsen und Unkosten nachstehende dem Schuldner Johann LZrecheler, Gärbermeister zuHaldensee imAhaleThann» heim, gehörige Realitäten zum ersten Male am Diens tag den 16. Jänner und allcnfälligem zweiten Mal« am Dienstag den 13. Februar 1849, immer Nachmit tags S Uhr angefangen, in der Pflauder'schen WirthS-behausnng zu Grän gegen sogleich bare Bezahlung von wenigstens 700 fl. oder gehörige Sicherstellung im Exe« kutionSwege öffentlich versteigert werden, alS: Eine Wohnbchausung mit Nr. 6, Stadel, Stal lung, dann einer realen Noth.^ärbergcrechlsome, nebst dabei liegendem Peint- und Wurzgarten. so wie einem Kraut- und Gcmeindegarten und 7 Weiden im Ge-meindSberge unter Kai. Nr. 1706 und l772, um den AusrusSpreiS von 12V0 fl. Li.W. ' Die Btdingnisse werden vor der Versteigerung kund gemacht, und können während der Amtöstuaden dahier eingesehen werden. Auch werben alle diejenigen, welche eine auf dieses Gut durch ein Pfandrecht versicherte Forderung zu haben glauben und geltend machen wollen, aufgefordert, die selbe bis zum 16. Jänner 1849 unter Berufung auf di« im hohen Gubernialdekrete vom 6. April 1340, Zahl Publ., ausgesprochenen Rechtsfolgen und Wir, kungen anzumelden. Reutte, den 16. Okt. 1848. K. K. Land - und Kriminal-Untersuchungs-Gericht Ehrenberg. Kink, Landrichter. Kastner, Adjunkt,"}