{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830692/ca8d037510f3d6c2a6ac88e5aa706a91", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "55H\nrückkehrt«, haben die Delegirten den Advokaten Brof-ferio beauftragt, der Versammlung über die Bege benheiten Bericht zu erstattest,! uyd in der zu diesem Zwecke am 11. August Abgehaltenen Sitzung äußerte sich Brofferio unter anderem mit folgenden Worten: Wir haben uns ein wenig in Vercelli aufgehalten, töo wir mit einigen Officieren Uns unterhielten. Von ällen vernahmen wir schmerzliche Nachrichten vom Feldlager und alle kamen in dem überein: daß we-derGoldaten, n och O ff i c i e r e, etwas noch vomKriege wissen wollten, weil sie kein Bertrauen zu ihre n An füh r ern h a b en , v'on welchen, wie sie sagten, sie zur Schlachtbank geführt worden sind. Einige Freunde, die wir dort (in Novara) sahen, riethen uns dringend, unsere Reise nicht fortzusetzen, indem sie uns sagten, daß das Heer durchaus keinen Krieg mehr wolle, obschon es scheine, di,ß der König fest darauf be harre, und überdieß noch hinzufügten, daß man am vorhergegangenen Tage zuVigevano und Mortara, als der berühmte Förderer der italienischen Erhebung durchreiste, unter Pfeifen und Lärmen schrie: Tod dem GioböZrti! DasHeerwill nicht mehr den Tessin (Ticino) überschreiten,- auf keine Weise will es noch einen Krieg; es hat gar kein Bertrauen aus die Einwohner der ande ren italienische^ Provinzen, und es ist außerordentlich aufgebracht, weil es nach so vielen großmüthigen Versprechungen auf dem Schlachtfelde alleingelassen wurde. (Das sind die Hauptsachen, von den an deren ist es besser zu schweigen), die mir zu Ohren kamen und die ich versprach, bei meiner Zurückkunft zu hinterbringen. Die Offici«re drückten mir freundlich die Hand und versicherten mich, daß die von mir vernommenen Worte von Officieren aller Truppenkörper ausgesprochen worden sind, und daß ich es daher für gewiß halten möge, daß ich derHauptstadt die Wil-leusckeinung der ganzen Hrmee hinterbrin gen tv^rde.\nWien, 24- August. Die Hoffnung, die wir in Unserm letzten Berichte über die Arbeiterunruben dahinaussprachen, daß diese traurigen Ereignisse durch die feste Erklärung der Mi nister, bei ihrem Beschlusse zu beharren, und daß die Nothwendigkeit dieser Maßregel selbst, die den fleißigen Arbeitern durchaus kefnen Rachtheil, keine Verringe rung ihres ErwerbesZ verursach^, hat sich durch die un glückseligen Vorgänge des gestrigen Tages als eine leider ungegründete erwiesen. Wir haben gestern auf eine fchmerzlicheWeise auch im öffentlichen Leben die Wahrheit des Ausspruchs unseres großen Dichters: „Das ist der Fluch der bösen That, daß sie muß Bö ses neu gebären\", erprobt, und er ist als Warnung für alle unsere Unternehmungen auch im staatlichen Leben mit Bürgerblut besiegelt. Die muthwilligen Herausforderungen, das tollkühne Verhöhnen der Nationalgarde mit den Zurufen: „Spießbürgers Polizeimänner!\" womit die Arbeiter in der am 2t. August stattgehabten Zusammenrottung die Nationalgarde, die mit! der größten Schonung und mit männlichem Ernste ihte schwere Aufgabe rühmlich er füllte , insultirten, so wie die vielfach ausgestoßenen Verwünschungen gegen die Sicherheitswache, hatten diese beiden Garden in ei'neck Grade erbittert, der bei einer Wiederholung dieser Vorgänge zu einem trau rigen Resultate führen mußtet und so ergaben sich denn auch in der That an dem gestrigen Tage jene blutigen\nVorgänge, die ohne diese gereizte Stimmung gewiß nicht statt gefunden hätten. Ueber die eigentliche Veran lassung des Zusammenstoßes, so wie über den wei teren Fortgang, lauten die Berichte verschieden, daß es schwierig ist, sich eine bestimmte , richtige Ansicht hierüber zu bilden ^ doch scheint sich so viel mit ziem licher Gewißheit zu ergeben, daß das Herumtragen eines Popanzes und die hierbei ausgestoßenen Ver höhnungin und Drohungen, so wie der Umstand, daß mehrere der Arbeiter n.il ihre« Werkzeugen versehen waren, die nächste Ursache zu jenem Zusammenstosse gegeben habe. Ein ähnlicher Unfug hatte bereits Vor mittags , ohne «xeitere Folgen nach sich zu ziehen, in der Alservorstadt statt gehabt. Das ähnliche Unter nehmen im Praker, das zwischen 2—3 Uhr ausgeführt wurde, fand jedoch bei der Nationalgarde, die hier von unterrichtet und weitere Auftritte besorgend, in den Prater marschirt war, Widerstand, der durch den oben angeführten Umstand, so wie dadurch, daß am verflossenen Tage einer von ihren Cameraden von 2 Arbeitern überfallen und schwer verwundet worden war, zu einem erbitterten ward und. mit dem Aus einandersprengen der Arbeiter, gegen die die Natio nalgarde die Waffen gebraucht hatte, endigte. Die mitt lerweile hinzugekommene hinter der Municipalgarde aufgestellte Nationalgarde, glaubte der bedrohten Mu nicipalgarde zu Hilfe kommen zu müssen und unter stützte diese in der traurigen Ausübung ihres Berufes. Die an den andern Orte« beschäftigten Arbeiter wa ren inzwischen durch entsendete Cameraden ihrer Gruppe aufgefordert worden, diesen Beistand zu leisten, was die meisten jedoch, insbesondere die bei St. Map, am Gloggnitzer-Bahnhofe, auch die in der L-o-poldstadt in der Maschinenfabrik des Hrn. ..... Arbeitenden unterließen und theils fortarbeiteten, theils ruhig nach Haufe zogen,- auch die Arbeiter am Bcünnlfelde, die ihren Brüdern zu Hilfe eilen wollten, zogen nicht in den Prater, sondern nur vor die Linie hinaus. Am heftigsten und in seinen Folgen verderb lichsten erwies sich aber der Widerstand, den die Ar beiter an der Nordbahn, die doch in Bezug auf Ar beitslohn und Behandlung auf befriedigende Weife gehalten werden, leisteten. Sie empfingen die Muni-cipalgarde, die berittene Bürgergarde und den Bezirk Leopoldstadt nicht nur mit lauten Zeichen der Verhöh nung, sondern bedrohten sie sogar mit ihren mitge brachten Werkzeugen, ja etliche aus ihnen schössen so gar auf die Garden. Da ließ sich die Wuth Einzel ner aus diesen nicht länger mehr halten, und ohne daß das Commando hiezu gegeben worden war, feuerten Einige, worauf auch viele Andere, jedoch größtenteils in die Luft schössen. Die Arbeiter zer stieben auf diese Decharge, warfen ihre Werkzeuge weg, und flohen in verschiedenen Richtungen. Die Garden setzten ihnen nach, wobei einige Arbeiter in die Donau gejagt wurden, die sich durch Schwimmen retteten, andere glücklich entkamen, noch andere ge fangen wurden. Aus dem Verhöre, das mit diesen eingebrachten Arbeitern, deren Sah! bei 10g beträgt, vorgenommen werden wird, wird es sich herausstellen, welche die eigentliche Veranlassung dieser Ereignisse gewesen sei, und was insbesondere die Arbeiter an der Nordbahn bewogen habe, sich dabei zu betheiligen. 7 Todte und 64 Verwundete sind die traurigen Opfer dieses Tages >- unter den Verwundeten befinden sich IOWeibcr, von denen 3 alsbald entlassen wurden, da ihre Verwundung sehr gering ist; die übrigen wurden in das Spital zu den barmherzigen Brüdern gebracht, wo sie sich der nöthigen, ärztlichen Hilfe und Wartung erfreuen. Mögen die Arbeiter sich durch dies« unglückseligen Vorgange in der Zukunft davon abhalten lass««» den\nOrganen, die mit der Aufrechthaltung der Ruhe und Ordnung beauftragt sind, Widerstand zu leisten und ihnen die gebührende Achtung zu versagen! Mögen sie in der festen Ueberzeugung, daß für sie nach Kräf ten gesorgt werde, recht bald zu ihren Arbeiten zu rückkehren und insbesondere durch Uebernahme der Ac-cordarbeiten den besten Beweis ihres guten Sinnes geben!\nDer vereinigte Ausschuß richtete heute folgende Ein gabe an das Ministerium des Innern: Hohes Mi nisterium! Da das hohe Ministerium durch die Ver öffentlichung vom heutigen Tage den gefertigten Aus schuß factisch aufgelöst hat, so sieht sich derselbe zur Wahrung vor aller Verantwortlichkeit gegenüber sei nen Committenten veranlaßt, das hohe Ministerium zu bitten, diese Auflösung auch formell durch eine« schriftlichen Erlaß auszusprechen. Um jedoch schnell möglichst zu einer Entscheidung in dieser so wichtigen Angelegenheit zu gelangen, stellt der gefertigte Ausschuß die weitere Bitte, ihn den fraglichen Erlaß noch heute zukommen zu lassen. Uebrigens wird der Ausschuß die bereits anhängigen Geschäfte. so wie die Vertheilung der bereits einge laufenen Gelder durch eine Commission sogleich der Er ledigung zuführen. Wien, den 24. August 1848. Der Ausschuß der Nationalgarde», Bürger und Stu denten sür Ord-nung, Sicherheit und Wahrung der Volksrechte. Die Erwiderung des Ministermms ist folgende: Das Ministerium erklärt dem löbl. Ausschusse der Nationalgarden, Bürger und Studenten auf dessen An suchen , daß die gegenwärtigen außerordentlichen Uni stände die Concentrirung der executiven Gewalt in den Händen des Ministeriums nöthig machen. Da somit die Aufrechthaltung der Ruhe und Sicherheit unmittel bar dem Ministerium obliegt, so ist die von dem Aus schusse mit so vieler Hingebung, so vielem Muthe und so ausgezeichnetem Erfolge erfüllte Mission zu Ende. Das Ministerium hält es für seine heilige Pflicht» den geehrtenMitgliedern dieses Ausschusses, welcher für Stadt und Staat in den gefahrdrohendsten Momenten so erfolgreich gewirkt, seinen wärmsten Dank, seine vollste Achtung auszusprechen. Nehmen sie ins Pri vatleben das Bewußtsein redlich erfüllter Bürgerpflicht mit, und die Versicherung des Ministeriums, daß e« treu seinen ausgesprochenen Grundsätzen, stets die vollste bürgerliche Freiheit, gepaart mit Gesetzlichkeit, aufrecht erhalten wird. Wien, den 24. August 1848. In der heute Vormittags statt gefundenen ersten öffentlichen Ver h a nd lung über Preßverge hen, wurden die Redacteure des „politischen Studen ten-Courieres,\" Hr. A. Buch heim und Hr. Os kar F a l k e, wegen republikanischer Umtriebe angeklagt, von den Geschwornen, unter ungeheurem Zubel der zahlreichenVersammlung, freigesprochen.Morgen bringt das Frühblatt Näheres.\nDie zu den Gallerten des Reichssaales für die am 25. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen nur allein am Eingange vom Josephsplatze mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Tallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden darf. Wien, den 24. August 1843. Die Ordner des Reichstags.\nUhr.) Bei sehr be ben Coursen wenig\nBörsenbericht. (Mittags 1 schränkten, Geschäfte fand in Veränderung statt. Bank-Attien 1095-1100-5°/° Metall,-ques 79V»-79V,. Lotterie-Anleihen v. Z. 1334 132—134. „ . ,1339 86-88. Kaiser Ferdinands Notbbahn 105^/»—106. K. voll«. Ducaten Agio 15—15V?°/o.\nHaupt-Redacteur: Dr A Adolf Schmidt — Druck und »erlag der Gdlen von Ghelen'schen Erben"}