{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814377/975c8466dd7dc651863e4612259b5a92", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist« - -\nHerzen der Frauen haben für Helene von Orleans den Vvllklang jener Laute,-in welchen nur die Seele spricht. Das innere Auge der Frauen wird alle Fäden I des grausamen Bußgewandes entdecken, welche? das Schicksal wob für die Schwie gertochter Louis Philipps und alle Stacheln des Dornenkrone, welche es ihr neben dem fürstlichen Diadem eindrückte in die weiße Stirn. - Von einem Bußgewande sprachen wir. Und wodurch hat sie es verschuldet? - Ach, durch eine Sünde, wie sie das Gemüth der Frauen so leicht begreift und so gern verzeiht; durch den hoch-stiegenden Ehrgeiz eines Herzens, dessen Regungen einer größern Welt anzugehören sich bewußt waren, als den kleinlichen Verhältnissen des heimischen Hofes. - Als der vor einigen Jahren verstorbene Großherzog von Mecklenburg seiner Schwester dringend abrieth, der Werbung des schönen Orleans um ihre Hand Gehör zu geben, da antwortete die Fürstin auf diese ahnungsvolle Warnung: „Lieber will ich auch nur für Ein Jahr Königin von Frankreich sein, als Zeit meines Lebens auf den Schwe riner Schloßhof niederbücken.\" Und doch wäre die junge Herzogin glücklicher gewesen innerhalb dieses friedlichen Schweriner Schlosses, als ffe es in den so oft von dem wüsten Pomp glänzender Hoffeste durchrauschten Riesensälen der Tuilerien geworden war. Sie hätte poch einige Lenze hindurch vom stillen Schweriner See herüber die deutschen NachtWlle» und die traute Schloßuhr in ihrer Nähe schlagen gehört; sie hätte vielleicht für Ein Jahr oder mehrere die wonnige Sehnsucht ihrer jungfräulichen Brust zurückdrängen müssen, bevor fie sich in hingebender, treuer Liebe einem Gatten anschließen konnte, den nicht Frankreichs nun zertrümmerter Königsfitz heranwinkte für die Zukunft. Die spätere Herzogin von Orleans wäre eine hochverehrte, selbst in den Revolutionsstürmen der Gegenwart wahrscheinlich glückliche deutsche Herrscherin geworden. Nun ist fie die bejamwernswerthe Witwe eines zermalmten Thrones und des edelsten Orleans, welcher feit Jahrhunderten aus dieser Seitenlinie der Capets hervorging. Nun weint Helett« von Orleans in Thüringens stillen Thälern um den verlorenen Gatten, dessen EestÄt noch in ihrer ganzen Ritterlichkeit, und dessen Liebeswort noch mit seinem einschmeichelndsten Wohlklange in dem wehmuthsvollen Gemüthe dieser Fürstin wohnt. geliebter Todten bleibt ja in uns selbst — in den Thränen, welch« in schlaflosen Nächten, in den klagevollen SeafzeWMchhiWir in die schweigende Ewigkeit, in der Sehnsucht.'Zm Ider^wM D Traume uich im Wachen über das Grab hinweg die Arme ausWSen^ttWWWp Schatten, «ach einem wesenlosen Liebesgedanken. Wesenlos für inMP — »tib^en-j vielleicht eine große, in der Erinnerung fln Vergangenes schMgentt t-Mls, wie der Duft einer seltenen Blume das GemaA^Mrin De gar ^vorhanden ist. So blieb auch der Herzogin von Orleans ihre ganze GWf^igke^ in dem Gedächtnisse eines Todten. Der Gram um seinen Verlust durch zuckt De ein schneidend Schwert ihr treues deutsches Herz, aber sie zog ihn groß diesen Schmerz; sie schliff und schärfte ihn selbst, wägend mt» MMekMDtWgWW WWI M MA ^MdeVWMMMlkumm^ volle, von der Poesie des Schmerzes geweihte Antlitz HÄenensKWn wir uns nur »Pom Witwenschleier verhüllt denken und die schönen geistvollen Äugen umflort von dem Kummer eintr Seele, der die Sonne des Glückes für iminer unterging. Ihren beiden Söhne» aber wird die edle Fürstin oft erzählen von den! lichten Brautträumen, die im fernen SOpAiner Schlosse ihr Herz wonnig durchzogen,von dem jube lnden Empfange an der Seilt ihres vergötterten Gemahles auf französischem Boden, von den Helden auf Algeriens brennendem Sandboden, von feinem entsetzlichen, rühmlosen Ende unv von dem so trübselig - kleinlichen Tode der Dynastie Orleans!! — Möge dieses trauernde Weib, leben so seingebildeten als starken Geiste, getröstet werdkchiWe auch von dem milde» Genius der Musik, der ja in soll; möge fie\nin den Herzen ihrer Kinder den Ersatz Zurückgezogenheit die Kraft finden, ihr w-devoll, wie bisher, zu durchlebet\nund in der ruhigen Schicksal groß und. wür°\n'(„Freisch.\")\nDie Farben der dentHchett Fahne. Die Liebe schlang das heiligste der B^ude Um uns und Dich, geliebtes Vaterland l Die Liebe gab zum Schutz der Heimatlande, Dem freien Volke Waffen ii^«j Ha^id. Die Liebe soll unSMKM^ Zu schützen Für Herd und Wei^ÄM^MdHs. tq den Tsd! D'rum ist dis erste l Die Sonne AraUtzHzM? wich deq Sonn, gleichen? Die Freiheit ist's Ät Hre^ Seg«iSm?cht, Die Freiheit, daß wlir dem Gesetz nux weich n. Daß treue Bürgerssrgsalt wohl bewacht. > D rum fing't die JubelWch, > Der Freiheit würd'ge SW« I Die Freiheit strahlet wiWt« .Sonne told, D'rum ist das zweit« FaOMeich«« Äold!\nDeS Schicksals Dunkel ist verflogen, Da» feindlich einst umnachtet imfer'n Blick, Und lächelnd strahlt der blaue Himmelsbogen Aus unsrer Freiheit ungetrübtes Glück. Gleich einem lichten Sterne Glänzt Deutschlands Ruhm zur Ferne; Und selbst der Tod muß unserem Muthe weichen, Schwarz ist das dritte Fahnenzeichen! Die Zeichen sollen alle treu sich einen, So weit der deutsche Sohn die Waffen trägt, Und dieses Lied soll jeden Braven meinen, Dem hoch das Herz bei Deutschlands Namen schlägt. Ein Kleinod ist die Ehre In Deutschlands Bürgerheere! Und — .Gott mit uns!\" das deutsche Losungswort, So flattern uns're Fahnen fort und fort. Den 18. Mai 1848. Johann Schmidi, Chv. Gh.\nDer Bote von gestern. Der Ausschuß hat vorgestern eine Deputation an die Rational-Bersawmlung in Frankfurt abgeschickt, welche die nachstehende Adresse mitgenommen hat -Adresse der gefammten Einwohner Wiens an das souveraine Parlament zu Frankfurt. Vertreter des deutschen Volkes! Mit dem unendlichen Jubel eines freiheitsbegeisterten Gemüthes, mit dem erhebenden Bewußtseitt freier Männer, begrüßen wir in Euch die Edelsten unseres Volkes, denen die heilige Aufgabe geworden, den Bau unserer Freiheit zu beginnen, ihn zu begründen >und gedeihlich zu vollenden. Als wir in den Märztagen die Sklavenketten gebrochen, und unsere Unter drücker verjagt, war ein großes einiges Deutschland unser heißester Wunsch; als wir im Mai unsere Freiheit zwei Mal errungen und bewahrt, war Deutschland unsere Losung, tvar innigster brüderlicher Anschluß unser Wahlspruch. Von den Zinnen unseres Domes glänzen die deutschen Farben, und in der alten Burg seiner Ahnen, wo Joseph, der deutsche Kaiser, der Unvergeßliche, ewig thront, pflanzte Kaiser Ferdinand die deutsche Fahne auf. Da man nun nicht mehr fragen kann, ob Oesterreich frei, ob rS deutsch ist, d-f wir nicht bloß einige Institutionen, einige Gesetze gemeinschaftlich mit ynsern deutschen Brüdern haben wollen, nicht bloß gemeinsame Elle und gemeinsames Pfund, sondern Eine Gesinnung, Einen Geist, Einen Willen, Eine Thatkraft, ein Einiges zu einem Ganzen verschmolzenes Deutschland, so hoffen und erwarten wir, daß Ihr Männer des Volkes nicht zurückbleiben werdet hinter de« Bewegungen der Zeit,-hinter den Fortschritten der einzelnen deutschen Stämme, die fortan keine Schranke, keine Sonder-Jntereffen und keine Familien-Politik mehr trennen darf. Wir Oesterreicher haben am 15. Mai diejenige Bahn betreten, welche zur besten Regierungsform, zur constitutionellen Monarchie auf volkSthümlichrr Grundlage führt. Soll die Einheit Deutschlands zur Wahrheit werden, so kann sein Parlament nicht minder freisinnig sein, als wir ^s waren. Vorwärts! ist die erste Mahnung; vorwärts! ist der Ruf der Zeit. Wir haben ihn «erstanden und stehen auf dem Standpunkte, auf welche« wir alle Misere deutschen Brüder zu fehen wünschen. — Es hatte uns mit ireuvigem Muthe beseelt, als die Männer .die zu Frankfurt tagen, an der Ostsee unsere Gränzen entschieden zu wahren beschlossen, und um so tiefer und bitterer war unser Schmerz, als wir jüngst vernommen, daß eine de« Deutschen von jeher feindliche Macht mit allen Diplomaten-Kniffen unser heiliges Recht zu beschränken sich bemüht, — ja daß sogar eine deutsche Regierung sich nicht geschämt, mit den Feinden des BateMndeS Separatverträge zu schließen. — Vertreter des deutschen Volkes! Wisset, so lange die Sonne der Freiheit Wien's Mauern bescheint, werden seine Bewohner nicht aufhöre«, für deutsches VolkSthum, deutsches Recht und deutsche Freiheit zu leben und zu sterbe«. Es l«be Deutschland! Gott mit Euch! am 8. Juni 18j8. Im Namen der ganzen Bevölkerung WieaS: der Ausschuß der Bürger, Nationalgarden «nd Studenten für Ruhe, Ordnung, Sicherheit und Wahrung der Recht« des Volkes.\nProklamationandieArbeiter. PaS Ministerium des Innern hat vom lll. Juni l. I. an den gefertigten Ausschuß erklärt: daß selbstständige Arbeiter, wenn fie das vierundzwanzigste Jahr zurückgelegt haben, und sich in der freien Ausübung der staatsbürgerlichen Rechte befinden, in jenen Wahlbezirken, in welchen fie ihren bleibenden Wohnsitz haben, als Wähler auftreten dürfen. « ^"}