{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/a654d7a8ece8345bcdbd5ee1848ebda6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "18 t Fahne und erklärt sich zum Führer der deutschen Bewegung. — Vieles ist gegen diesen König, aber er will Verzeihung und Versöhnung um jeden Preis und er besitzt nicht ge wöhnliche Gaben des Geistes und im hohen Grade die Gabe des Wortes. Was wird Oesterreich—was wird unsere verantwortliche Regierung thun ? Sie hat bis jetzt noch kein Wort der Sympathie sür die deutsche Sache gesprochen, sollte Oesterreich seine Stellung in Deutschland ausgeben und seinen eigenen Weg gehen wollen ? **) ^ Unmöglich! Oester reich ist zu innig mit der deutschen Geschichte verwachsen, um an eine Absonderung nur denken zu können. Und den Blick in die Zukunft gerichtet, was soll aus einem Oesterreich werden ohne Deutschland? —> Italien und Gallizien durch die kaiserlichen Geschenke zur Zeit beruhigt, werden immer wunde Stellen im österreichischen Staatenkompler bleiben. — Ungarn durch die neuen, vielleicht zu großen Zugeständnisse, mit einem fast unabhängigen Statthalter — mit einem eigenen selbstständigen Ministerium in Ofen —- nur durch die Bande der Liebe an den Herrscher Oesterreichs geknüpft — wird fortan seinen eigenen Weg gehen und wir, in unserer beschränkten Staatsweisheit können uns den Kitt nicht denken, der es auch mit dem Oesterreichischen Staate in engere Verbindung brächte und erhielte. — Die deutschen Provinzen müssen dem Naturgesetze zu Folge von Deutschland immer mehr angezogen werden und ist auch daS Gefühl deS DeutschseinS — des deutschen Bewußtseins noch nicht in den Massen wach, so schlummert es doch nur und wird in kürzester Zeit geweckt werden. — In den Tausenden und Tau senden aber der geistig Gebildeten lebt es mit einer Lebendigkeit, mit einer Innigkeit wie nur irgendwo aus deutschen Boden und man will und kann sich keinen Staatenverband denken, der uns von den deutschen Brüdern entfernen sollte. Wo bliebe nun ein Oesterreich ohne Deutschland? — Die undeutsche Politik hat aber bei uns mit dem Sturze des Systems aufgehört und es wäre Beleidigung für die Männer, welche jetzt die Geschicke unsers Staa tes leiten, wollten wir nur den Gedanken für möglich halten , sie könnten der deutschen Sache fremd sein. Oder wollten sie sich der deutschen Bewegung entgegensetzen? Das kann man gesundem Menschenverstände nicht zutrauen. —- Es bleibt also nur eins: Oesterreich muß sich frisch und froh an Deutschland anschließen, zu Deutschlands Entwicklung mitwir ken. — Ist aber dies der einzig richtige und mögliche Weg, warum hat unsere Regierung noch immer kein Wort der Sympathie für die vielen Stimmen, die nach den freudigen Märzereignissen in allen Gauen Deutschlands laut dem mit verjüngtem Gefieder sich zur Sonne aufschwingenden Doppeladler Oesterreichs zujubeln. Jeder Verlorne Tag ist hier eine Verlorne Ewigkeit, jedes zu spät gesprochene Wort eine Verlorne Schlacht. — In diesem Sinne zum Grafen Monteeuculi sprechend, fügte der für Recht und Freiheit begei sterte Dr. Nschhof im Namen der gesammten medizinischen Legion folgende zwei bestimmt ausgesprochene Bitten hinzu: 1. Das Staatsministerium möge ein Programm seiner Regierungsmarimen erlassen. 2. Es möge zur Genugthuung so der deutschen Oesterreichs, wie der gesammten deutschen Nation, der deutschen Bewegung rückhaltlos beitreten und der Nation ihreRechte, besonders aber daS deutsche Nationalparlament zusichern, ohne daß ein Anderer zum un berechenbaren Nachtheile unsers glorreichen deutschen Kaiserhauses unberufen die Leitung die ser heiligen Nationalangelegenheit an sich reiße. Graf Montecuculi versprach seine thätigste Verwendung und ließ die Hoffnung durchblicken, daß das Ministerium diese dringenden und zeitgemäßen Fragen gewiß binnen Kurzem zur Befriedigung lösen werde.\n*) Die gestrige Wiener-Zeitung gibt genügende Auskunft. d. R. **) Nichts weniger! Oesterreich geht voran; es declarirt nicht, aber es steht schon an der Spitze."}