{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/637c58ae27725cf537bee6a50da00bbb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— j» tzung wurde ^endlich die Debatte über die Westindische» Colonien beendigt, und die Abstimmung über daS densi ministeriellen Vorschlage entgegenstehende Amendement deS Sir I. Pakington, welches die Erhöhung des Dift ferentialzolles für! Colonialzucker auf 1Z Sh. beantragt, ergab eine Majorität für daS Ministerium von 16 Stim men. Die Fortdauer des Russellschin Cabinets, wen« auch mit so geringer Majorität, scheint demnach vorläufig gesichert. Die Debatte both bis auf die Rede Sir R. Peel's kein besonderes Interesse, da der Gegenstand schon vielfach durchgesprochen war; Sir R. JngliS eiöffnete dieselbe. Er erklärte, eine Erhöhung der Zolles um 10 Sh. für den Cenrner würde den Preis für das Pfund Zucker kaum um einen Pfennig erhöhen, und den würde auch der Aemeste gern hergeben', ivenn er bedächte, daß diesei Pfennig Blut erspare. Durch das Gesetz von 1846 hätt« der Sclavenhandel einen solchen Aufschwung gewonnen, daß allein nach Brasilien jährW TA.MZV Sclaven ein-« geführt würden, und Z00.0V0 Wchcharze würden jähr lich von der Küste Afrika's weggeschleppt und auf de> schaudervollen Ueberfahrt dem grausamste» Tode ausge^ setzt. Er las eine Beschreibung einer solchen Ueberfahrt vor, welche ein Englischer Schiffsgeistlicher herausgege ben hat unter dem Titel: ?ikt? on dosrck » slsves skip. Sir R. Jnglis ward, während er vorlaS, zu Thränen gerührt. In einer stürmischen Nacht wurden von 400 Negern 54 zu Tode gequetscht, als sie mit Ge walt versuchet,, um in der schrecklichen Schwüle ein wenig frische Luft zu schöpfen, di« Lücken in die Höhe zu heben! Herr Labonchere sprach für die Maßregel des Mi nisteriums. Herr Goulburn dagegen, ohne daß wesentlich Neues von ihm vorgebracht wäre. Sir Robert Peel er hob sich wie gewöhnlich gegen daS Ende der Berathung. Er begann damit, die große Wichtigkeit der Westindi schen Besitzungen für England hervorzuheben. In den Kriegen mit Amerika und Frankreich hätten sie treu zum Mutterland« gehalten und ihm wesentlich genützt. Je klei ner die Zahl der Weißen auf diesen Inseln sei, um so mehr erfordett die Sache der Menschlichkeit, Bildung und Religion, ihnen Unterstützung angedeihen zu lassen. Von allen Seiten sei anerkannt, daß sie jetzt einer Unterstützung besonders bedürften. Indeß behauptete er doch, daß eine Erhöhung deS ZucktrzolleS die Westindischen Pflanzer aus ihrer traurigen Lage nicht befreien könne. Er werde da her zu dem vorliegenden Antrage Sir I. Pakington's seine Zustimmung nicht geben. Er verzweifle nicht an der Zu kunft WestiudienS; aber er sei überzeugt, wenn wir unseren Pflanzern auch den Alleinhandel auf dem Brittischeu Markte verleihen wollten, so würde eS doch nicht zu ihrem Heile dienen. Augenblicklich möge» Kuba und Brasilien mit ihren Sclaven blühen; aber man muß blind sein für die Zeichen der Zeit, wenn man glaubt, daß Sclaven-Arbeit in die sen Besitzungen sich auf die Länge behaupten könne. We der auf Cuba noch in Brasilien habe man Zutrauen zu dem gegenwärtigen Zustande. Niemahls und unter keinem Umstand« könn« eine Regierung auf sicheren Bestand hof fen , wenn ihr Land mit dem Fluche der Sclaverei bela stet sei. Frankreichs gewaltige Zuckungen werden bereits an der anderen Seite deS Weltmeer» verspürt, Brasilien, Cuba und die Vereinigten Staaten mögen sich warnen lassen. Er glaube, der Sklaverei nahe der letzte Tag. (Lauter Beifall.) Lord I. Russell machte zum Schlüsse darauf aufmerksam!, daß der sehr unbestimmte Antrag Sir R. Pakington's so angelegt sei, um all« Stimmen gegen den Plan der Regierung zu sammeln. Mancher, der für diesen Antrag stimmen möchte» würde seine Stimme doch nicht hergeben zu>Sch»tzmaßregeln, wie sie Sir I. Pakington demnächst vorzuschlagen gedächte. Da Sir R. Peel seine Meinung geäußert: die Einwanderung bliebe am besten dem Unternehmungsgeiste der Einzelnen zu über lassen , so erklärte Lord I. Russell sich nicht abgeneigt, die den Westindische» Inseln vorzuschießende halbe Million auch für andere gemeinnützige Pläne verwenden zu lassen. Nachdem Hr. Anstey noch viel Mißfallen und Gelächter erweckt, kam eS zur Abstimmung. Sir I. Pakington's Antrag ward mit 260 Stimmen gegen 245 verworfen. Dieser schon sehr bezweifelte Sieg erregte auf den Bän ken der Ministeriellen großes Frohlocke». Das Haus constituirte sich pro torma zum Cvmitt über ministerielle Anträge und vertagte sich. Im Oberhause wurde die Bill zur Aufhebung der Fi-deicommisse in Schottland zum zweiten Mahle verlesen und einem Comite überwiesen. Die amtlich« „London Gazette\" zeigt an, daß der Staats-Secretär deS Aeußern, Lord Palmerston, von dem Brittischen Geschäftsträger in Caraccas, eine Depesche vom 29- Mai erhalten habe, welche melde, daß die Re gierung von Venezuela, in welchem Staate bekanntlich innere Unruhen herrschen, den Hafen Maracaibo und die umliegende Küste in Blockadestand erklärt habe. (P. St.Anz.) Krankreich Französische National - Versammlung. Sitzung vom\nVS 30. Juni. Armand Marrast als Vice-Präsident führt den Vorsitz. Um 1^ Uhr wird die Sitzung eröffnet. Nach Verfassung des Verbal-Prozesses wird Marrast durch Ma-! ie abgelöst , der in einer kurzen Rede der Versammlung seine» Dank für daS ihm bewiesene Vertrauen ausspricht. Hierauf wird die neue Eintheilung der Bureaus durch das Los vorgenommen. An der Tagesordnung ist das Gesetz über die neue Bildung der Municipal- und Departemcn-tal-Räthe. Herr Charancey nimmt das Wort, um einige Bemerkungen über die vorgelegten Amendements zu ma chen , die er bekämpft. Er vertheidigt den Antrag der Commission, die das unbeschränkte allgemeine Wahlrecht in Bezug auf die Wahlen der Municipalräthe beschränke» will. — Babaud-Lariviere entgegnete ihm uud sucht die vorgebrachten Argumente'zu widerlege». — Dobeaux spricht in, entgegengesetzten Sinne, — die ganze Discussion wird, nach den mächtigen Aufregungen der letzten Tage, mit nur geringer Aufmerksamkeit angehört, und bald wird die allgemeine Discussion geschlossen. Man schreitet zum Artikel 1 über den mehrere Redner das Wort nahmen. Die Debatte dauert bei Postschluß noch fort. Pariser Briefe. I. Mitten in dem Rataklysmus welcher alle unsere so cialen Verhältnisse ergriffe» hat und die Aufmerksamkeit des heute so bewegten Europas fortwährend unterhält, ist die constituirende oder wie man sie hier nennt, Natio-n al - V er sa mm lu ug gewiß mit die interessanteste Er scheinung. Als Sie von der Einberufung einer constituirenden Ver sammlung durch die provisorische Regierung hörten, dach ten Sie nicht und wer nicht mit Ihnen an jene von 1789, welche sich zur Aufgabe stellte, die morsch geworden« Mon archie Ludwigs XIV. neu zu gestalte», jene Versamm lung von in derSchuleVoltaires, Montesquieus, Rousseau'S und der Encyklopädisten gebildeten Weise» und Staats männern, welche die Verhältnisse des Individuums, der Familie wie die der bürgerliche» Gesellschaft und des Staates den Forderungen der Philosophie des Jahrhun derts gemäß zu gestalten suchte und deren erste Arbeite» wie ein neues der Menschheit aufgegangenes öicht von allen Gebildeten Europas begrüßt wurden. Wer dachte nicht, als er von der erneuerten Verkün digung der Republik hörte, an eine Erneuerung der Schreckensscenen von 1793. Nicht bloß Sie jenseits deS RheinS ergriff dieser Gedanke. Jene Furcht gerade ist eS, ivelche uns vier Monathe lang vor jedem ähnlichen, blu tige» Excesse bewährthat. Die Erinnerung an jene Schre-ckenSzeit beherrscht alle Gemüther, und ohne die schuld volle Nachsicht, ja man kann behaupten Mitwissenschaft der Herren, welchen es gelungen war, sich an der Spitze der Regierung zu erhalten, wäre die nunmehr durch Verkün digung des Martialgesetzes wieder gesicherte Ruhe nicht durch die vier blutigen Tage, deren Zeugen wir so eben waren, unterbrochen worden. Nie hat die Furcht, die Erinnerung an daS Geschehene, sich, so mächtig bewährt: «in Gefühl durchdringt alle Herzen von einem Ende Frank reichs bis zum andern. Der Eifer, womit Jedermann, Jung und Alt, Reich und Arm, bei der leisesten Stö rung der öffentlichen Ruhe zu den Waffen eilt und insge sammt ohne Unterschied, der Kener»! en reti>site, der ex-psir Se ?rsnee und der Millionär neben dem Arbei terkittel in die Reihen der National-Garde sich stellt \"), die Tausende der National-Garde, welche m diesen, Augenblicke täglich aus ollen Departements wieder, wie nach dem Attentate vom 1Z. Mai eintreffen , und sich zur Verfügung der Assemblee stelle», beweisen aufs schla gendste den Willen des ganzen Frankreichs, jede Stö rung augenblicklich zu unterdrücken, und stößt jedem Ver ständigen die Ueberzeugung ein, daß die Bewahrung der innern Ruhe Frankreichs, trotz aller feindlichen Elemente, gesichert ist. Aber auch »ach Außen hin zeigt sich dieser Wille, den Frieden aufrecht zu erhalten. Ich begnüge mich, Sie deß halb auf das Manifest Lamartine's zu verweisen, worin er in so glänzender Form die Parallele zwischen der heutigen Republik und der von 1792 gezeichnet hat. Ich habe bereits bemerkt, daß die philosophische oder logische Confequenz, welche die erste constituirende Ver sammlung allen Verhältnissen anzupassen sucht«, ihr einen wahrhaft antiken, heroischen Charakter verliehen hat. Jede Thatsache, jedes Interesse mußte vom Grundsatze frei die Weihe erhalte» , um aufrecht zu bleiben: peris-sent les oolomss plutot yu'un Principe war eine bloße Als ich vorigen Montag mit meiner Compagnie (?te Compagnie, Ztes Bataillon, tvteLegion) zurEntwaff-nung der Banlieu nach Montmartre beordert wurde, be fand ich mich neben Cambaceres, ex-psir lrsooe, Courtois d'Urbal, Ex-Adjutanten des Herzog« von Ne mours i einem Er-Deputirten, Rentier von200.lZ00 Fr., sämmtlich Gemeine ohn« Grad, und etwa SV Arbei tern e» blouse.\n> >, > !> j > » ! ! m Anwendung des allgemeinen WahlsprucheS. Nie hat ein gesetzgebender Körper den Cultus abstrakter Grundsätze s» hoch getragen. Wie sehr zeigt sich unsere gegenwärtige Versammlung davpn entfernt. Man kqnu mit voller Wahrheit von ihr sagen, daß sie eben so viel Sorgfalt anwendet, sich von der Verkündigung jedweden Grundsatzes fern zu halten, al^ j«k>e solche herbeizog: sie schreitet mit eben so banger und behuthsamcr Vorsichtigkeit auf dem unbekannten Terrain vorwärts als jene kühn und muth willig sich in dasselbe warf. Während die erste aus einer konsultativen, auf jade Weise in ihren Rechten be schrankte, sich ratsch zur constituirende» Versammlung erhob, scheint die zweite vom Beginne an vor ihrer All gewalt zu erschrecken , und solche hinter einer auf den Bar rikaden improvisirt«!, prorisorischen Regierung und einem daraus hervorgeGchigene» Quintumvirat verbergen zu wollen. Die Ereignisse vöm 23. Juni mußten die Männer stür zen welche im Geheimen gegen ihre Autorität conspirir-ten, nachdem Rollin voraus ihr die bekamite Drohung hingeworfen hatte, wenn die constituirende Versammlung nicht den Erwartungen entsprechen sollte, das Volk von Paris Mittel finden würde ihr seinen Willen erkennen zu geben. Aus allen Theilen Frankreichs erscholl damals ein Schrei der Entrüstung gegen jene vermessene Drohsmg, und der stolze Ledru-Rolli» machte sich klein uud demü thig und verbarg sich hinter dem großmüthigen Schutz Lamartines welcher durch diesen Eielmuch seine Popula rität eingebüßt hat. - Was hat die Versammlung gethan um jene vermessene Sprache zu strafen. Sie stellte den Mann unter die fünf Männer des panvoir ex«sutiv. Was hat sie zur Bestrafung des Attenrates vom 15. Mai gethan, von dem eS diesen Herren noch ihren Agenten ge lungen ist sich rein zu waschen. Einige dieser Agenten wur de» entfernt. Haben dieselben nicht von Neuem mir ge kreuzten Händen diy vier Tagelang von Jedermann mit angesehenen Vorbereittmgen zu dem blutigste» Drama, welches seit der BartholomäuS-Nacht in den Straßen von Paris sich gezeigt hat ruhig mirangesehe» und geschehen lassen! Aber d.'.s Maß war endlich voll; als am Sonn abend Morgen die Kammer durch ihren Präsidenten dem General Cavaignac die Diktatur antrug, antwortete er : j'aeespte mais saus eovtröle, und erst vor diesem Schimpfe zog sich jene Regierung zurück, in eine? hypo kritischen Proklamation öffentlich erklärend: yu' il x« l etirsot oa» ckevsnt I'«meute «le la rue» wais «levsnt !s vote ck« l'»ssemdles, als ob die «meute gegen sie ge richtet gewesen oder ein formelles vote Ss I'sssemM« statt gefuuden hätte. Hat sich sonach die Prophezeiung Ledru - Rollins alS wahr und die constituirende Versammlung als schwach und retrograd erwiesen? Vergessen wir nicht, daß sie daS Produkt des Sulkrsxeuniversel aus dem absolutesten Wahl rechte, welches Frankreich zu irgend einer Zeit, die der ersten constiruirendeit Versammlung und deS Natio nal - Couvents mit einbegriffen (diese Letzeren waren aus dem indirekten Wahlrecht, auf eine» Census ge gründet, hervorgegangen) und die Welt gesehen her vorgegangen ist. Acht Millionen Wähler hatten gespro chen, unter dem Einflüsse der von Ledru-Rollin in all« Departements gesandten (Lommisssires gu xouvern«-me»t) Emissarie», und wenn aus den Wahlurnen eine große Anzahl alter bekannter Nahmen: der ganzen Lin ken, der jüngsten Depurirten-Kammer in ihren sämmtli chen Nuance», eine Anzahl Legitimisten und geistlich« Priester hervorgingen, fonnten wir den Radikalen bei pflichten , wenn sie gegen die neue Kammer wie weiland gegen die olmmdres mtrouvskles von NillZle und Guizot Duchatel ein Geschrei erhoben. Freilich mußt« jeneS Re sultat die Herren überraschen, welche sich einbilden, daß man die Ideen und Sitten mit den Formen ändert, daß es hinreicht die Republik zu decretire» um Republikaner ! wie die alten Spartiaten oder Römer zu schaffen. Freilich vergaßen diese Herren so manches: vorerst dachten sie nicht an die schwarze Suppe von Sparta und die Küche deS DueliuS im Augenblicke alS er die fremden Abgesand ten empfing; sie begannen nach den Aemtern und Stell«« «ine Jagd zu mache» worin eS ihnen ihre Vorgänger unter Guizot nicht vorgethan hätten. Erhob sich nicht neulich auch auS ihrem Lager ein wahres Kriegsgeschrei gegen Ch. Thomas, den Chef der National-Garde, al< er auf der Tribune sich vermaß die Ordensbänder dooyust» cke I» vsnitö zu nennen? Indessen konnten si« nicht begreifen wie nicht das Land seit dem 23. Februar mit der Proklamation der! Republik demagogisch, socialistisch ja kommunistisch geworden wäre. Beherrscht darum daS Land eine Tendenz zur Reaction? Eben so wenig alS die Versammlung, welche eS gewählt hat. Der erste Act ihrer Zusammenkunft war eine 14 Mahl i» der eisten Sitzung wiederhohlte Verkündigung der Republik. Ein« Reihe radikaler Maßregeln, welche sie seitdem decret»t hat bezeugen ihre Richtung im Sinne rascher Entwicke lung und eines radikalen Fortschrittes. Wer wollte die"}