{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115380832/b4d53c6993646911dacd7b1a62dcf22a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "aangekomen. De schout-bij-naclit E. B. van den Boich , wiens plaats de heer Machielsen moot vervullen , is over land naar Europa terug gekeerd.\nUTRECHT, 27 Junij.\nHeden is alhier het landgoed Vollenhoven met aanhoorigheden  verkocht. Het Buiten zelf, met de Overplaats, een perceel Sparrenbosschen en eene Hofstede is gekocht voor ƒ 95,300 door den heer G. C. Wurfbaen qq.; Klein Vollenhoven  voor /' 12,000 door den heer J. Koog; het Klompje voor ƒ 22,500 door den heer L. F. Ballot; het Boschland Parmcntiert Vak voor ƒ 20,000 door den heer I. L. W. Roijen; de Hofstede Zijdeweg voor f 24,400 door den heer jhr. H. M. Ram; eene AVoning achter Vollenhoven en een perceel Bouw- en Boschland voor ƒ 9200 duor den heer J. Floor. Het geheel heeft 'dus opgebragt f 183,400.\nASSEN, 26 Junij.\nTe Holthe, onder Beilen, werd 's morgens van den 21sten H. 0., huisvrouw van J. R. 8., door de huisgeuooten  bij het opstaan vermist en weldra dood in den put nabij de woning gevonden. Zij was 26 jaren oud en den lOden dezer van baar eerste kind bevallen. Het schijnt, dat zij een paar dagen vroeger een voorgevoel bad of voornemen koesterde van zelfmoord, daar zij bare kleêren onder hare  moeder en zuster verdeelde, er. omtrent de verzorging van haar kind bevelen gaf. Welligt waren het de voorboden  van zinneloosheid, die door de nabestaanden niet zijn opgemerkt, en waaromtrent in soortgelijke gevallen bij kraamvrouwen wel voorzigtigheid mag worden aanbevolen. Het wa 9 op stellige begeerte der overledene , dat hare huisgenooten  zich 's avonds tijdig naar bed begaven ; zij wendde voor, dan beter te kunnen slapen.\nSNEEK, 27 Junij.\nEen zaakkundig veehandelaar heeft ons dezer dagen verzekerd  , dat het opkoopen van slagtvee voor Engelsche rekening,  hier te lande, niet meer zoo wild en tegen alle priizen in zijn werk gaat, maar van tijd tot tijd een gematigder aanzien krijgt, waarbij men van het beginsel schijnt uit te gaan, om allengs mindere prijzen te besteden. Dit is trouwens  ook eigenaardig; want geen handelaar, die voor zijne taak berekend is, zal bij den inkoop van zijn handelsartikel,  hetzij hij het in eigen of in een vreemd land opdoet, hóoge prijzen geven , als hij het voor gematigde kan bekomen, waartoe hij zijnerzijds ook alles zal aanwenden. Is dit nu waar, en wordt daarbij-ook het gerucht bevestigd  , dat de Regering voornemens is, om weldra de rijksbelasting  van het geslagt op te heffen — waarbij de stedelijke  of plaatselijke accijns op het vleesch zeker niet gevoegelijk  zal kunnen blijven voortduren, — alsdan bestaat er eenige hoop (welker verwezenlijking wij , om den wil van de uitgemergelde en verzwakte lagere volksklasse in het bijzonder, en van alle Nederlanders in het algemeen, van harte wenschen), dat de vleeschprijzen onder ons eerlang, zoo al niet goedkoop, dan toch gematigder zullen worden; iets, waarop een land, dat zoo vol is van vleesch en vet, ..alleszins aanspraak beeft. (Sneeker Cour.)\nGRONINGEN, 20 Junij.\nZ. M. heeft tot rector magnificus bij de hoogeschool to Groningen  voor het academie-jaar 1848 — 1849 benoemd den hoogleeraar F. C. de GreuVH , uit de faculteit der bespiegelende  wijsbegeerte en letteren. — Gisteren zijn aan onze Hoogeschool bevorderd tot Doctors 'in de Geneeskunde de heer J. J. 11. Ridder, van Groningen, na de verdediging van eene disseriatio medica inauguralit de Atrophia cerebelli, en de heer I. L. Db Boer, van Goinga, na de verdediging van een specimen medicum inaugurale  , de topographia et statistice medica provinciae Drenthinoe. Heden zijn bevorderd tot Doctors in de Regten de heeren  S. G. Manger Cats, van Leeuwarden, en G. Baart de la Faille, van Groningen, na het verdedigen van eenige  quaestiones juris inaugurale». ■ — Ingevolge bekendmaking van burgemeester en wethouderen  der stad Hoorn, zullen op de jaarlijksche paardeimiarkt  binnen die stad, welke ter gewone plaats zal gehouden worden op Woensdag, den -Osten Julij 1848, geene zieke of met droes besmette paarden ter markt mogen  worden gebragt; zullende aan den koopman, die de meeste paarden, elk eene waarde van meer dan f 200 hebbende, ter markt brengt, en aan den koopman , die de meeste paarden, elk eene waarde van f 200 en daarboven  hebbende, ter markt koopt, worden uitgereikt eene premie van ƒ .15, mits het getftl door elk hunner aangebragte of gekochte paarden ten minste vier bedraagt. — De op gisteren alhier gehouden buitengewone kollekte  ten voordeele van de Roomsch-Catholijke gemeente heeft opgebragt de aanzienlijke som van ƒ 722—52.\nBijzondere berigten uit Noord-Duitschland.\n. tZo° gewigtig als sedert een paar dagen de berigten zijn uit Parijs, — zoo weinig belangrijk zijn heden de berigten , die wij uit Duitschland hebben mede te deelen. Wij kunnen  volstaan met de volgende :j\nHAMBURG, 27 Junij.\n(Berigten uit en over de Sleeswijk-110/sfeinsche zaken.) Men verneemt, dat het vereenigde Zweedsch-Xoorweegsche eskader  den 14den 1.1. van Malmoe is onder zeil gegaan , om in de Oostzee te kruisen. — In Kiel is men reeds sedert eenigen tijd zeer ontevreden  over de provisionele Regering, en begint men ilie ontevredenheid  meer openlijk te toonen. Men beschuldigt namelijk  de Regering, dat zij , sedert den 23sten Apnl 11. bijna alles heeft nagelaten , wat haar pligt was te doen. ' — In de laatste dagen — zoo schrijft het Rendsburger dagblad  , van den 24sten — zijn hier weder aanzienlijke versterkingen  voor het 10de legerkorps doorgekomen.\n(Berigten uit en over Weenen, enz.) De Weener Courant  behelst een ministerieel besluit, waarbij provisioneel eene belasting wordt ingevoerd op de inkomsten, en wel bepaaldelijk  op alle vaste traktementen der ambtevaren , pensioenen  , klooster-inkomsten , enz. De inkomsten, die jaarlijks 'f!00—30U0 gulden Ojibrengen , geven 5 procent; die hooger «jn geven 10 procent belasting. , ~ Onze berigten van den 24sten uit Weenen melden , dat ue Aartshertog Johann dien avond of 's anderen morgens in Weenen werd verwacht. — Uit Italië waren geene belangrijke berigten ontvangen. n \"7 ***? vesting-gouverneur van Ulm , de Graaf v. d. Lippe , koude V°o' ''et lloo<d Sesclloten ' — omdat hij zich niet en vo Ve,ree\".'Sen met den tegenwoordigen gang der zaken , Boldat ° n'et met e on(Jfirmijnde krijgstucht onder de\nden f l8<]n\"en **' meer e\" meer berigten in, dat het onweder van 18den 1.1. in veje streken van Pruissen al zeer hevig i?rn t °e,weest z'jn- In menige streek is de. oogst geheel of wel d S verriie,iSd* ouk ue scheepvaart heeft veel daarbij\nsred li* Voor ccn'=e weken [ook door ons reeds] mededer  iv I>lan' °m eene Vrüe IJaitsche -Algemeene Akademie zet 'etcnscnaPpcn op te rigten , schijnt inderdaad-doorgete  worden. Wij zullen nader wel in de gelegenheid \"omen, meer daarover mede te deelen. -— Dc Russo-manie [ Russen-v rees j wil, vooral in Pruissen , onder vele menschen maar niet ophouden. Wat men hun . zegge en bewijze, zij blijven maar stok en stijf beweren,  (Jat Rusland plan heeft oorlog te voeren en de irmssische grenzen te overschrijden.\nT (Ingezonden.) In no. C 3 dezer Courant des vorigen jaars een stukje gezien -ebbende over de gevolgen van den sluikhandel in het klein , ré\"\"1\"!\" °oli '*et wenschelijke «ordt betoogd , dat de winkeliers af t *\"°Bten ontvangen , ten einde daaruit zelve biljetten ? geven , ten geleide van de door hen uitgeslugene g e eren; zoo wenschten wij hierop nog eens terug te komen. uit I 't\"* B^n '°m 'ets te noemen > ééne kan sterken drank tstaat, behoort zulks van een geleibiljet te zijn voorzien. wpU ~terst.ol,d \"-a-t het in 't oog, dat dit eene wet is, wence elke winkelier dagelijks overtreedt, trotsuh het gevaar, waaraan men is blootgesteld ; en toch zal de wetgever het i-tli , kunnen duuJe** i dat wij zulks openlijk durven l!l n'n°mtlat het T™ wet is' welke «iet nageleefd kan worüen. De eerste rede is, dat de kantoren van de heeren ontvangers slechts vijf uren daags geopend zijn ; terwijl de\nwinkels gewoonlijk 16 uren voor ieder open staan. Komt men na de kantooruren biljetten aanvragen , dan wordt men met geen' pleizierigen groet weggejaagd , met enkele uitzondering  , waarin ook wij ons mogen verheugen; evenwel kent men den tijd, wanneer het kantoor gesloten is, en vraagt dun natuurlijk 'niet, dan bij de hoogste noodzakelijkheid, iets, hetwelk de pligt hen niet oplegt; daarbij komt, dat de kantoren  soms een half uur van den afzender zijn, zoodat men voor elke kan , welke men afzet, een uur zal moeten loopen ; hetwelk men misschien zich zoude getroosten, indien de kooper zoo lang wilde en konde wachten. — Dan kost ieder biljet steven en een halve cent, hetwelk op ver na niet aan de kan wordt verdiend, en de tegenwerping, welke daaromtrent kan worden gemaakt, dat bet den kooper in rekening kan worden gebragt; vervalt terstond, wanneer men bedenkt, dat sommigen den moed hebben, de loerende ambtenaren te trotseren, en alzoo die centen ontduiken, waardoor dezen dan alle nering zouden trekken, of hetwelk voor 't minst, gelijk thans, navolging vindt. Men ziet reeds duidelijk, dat het eene wet is, welke niet nagekomen kan worden, en wat zijn daarvan de gevolgen ? De\" wet legt ons op, ter sluiks ts moeten handelen , eu niet de hoeveelheid , maar de hoedanigheid.maakt den smokkelaar; wanneer men eenmaal een ongeoorloofd bedrijf uitoefent, slaat men dan niet ligt tot grooterover ? dus, het bevordert den sluikhandel aan die s.ijden ; zoo ook aan eenen anderen kant. Zij , welke wat verder van de winkels verwijderd zijn ,en alzoo niet zonder gevaar dergelijke goederen kunnen uanhalen  , zullen zij niet gretig de goederen koopen , welke hen in blazen en zakjes aan huis te koop worden aangeboden , hoewel zij over de grenzen gekomen zijn? Elk gelooft het, ieder geeft b_n gelijk. De schade is voor het Rijk en de w nkeliers! Op deze gronden, om niet meer te noemen, is het, dat wij nogmaals den hartgrondigen wensch uiten, dat aan de winkeliers registers worden afgegeven , omdat het den sluikhandel  tegengaat en alzoo de zedelijkheid bevordert; omdat het tot voordeel van den Staat, en ter bevordering van het welzijn  van de winkeliers verstrekt, en zagen wij gaarne een artikel bij de nieuw ontworpene grondwet gevoegd , het zoude dit zijn : dat nimmer eene zoodanige belemmering in Nederland  zal worden gedoogd. B. S.\nDoor 7.. M. is, hij besluit van den SOsten Junij 1848, n. 109, goedgekeurd het beroep van een' predikant , uitgebragt door den kerkeraad  der Doopsgezinde gemeente te Noordïljpc , op M. van GEUNB , proponent bij de Doopsgezinde sociëteit te Amsterdam.\nAmsterdam, 28 Junij.\nTer vervulling der vakature, in de Waalsche gemeente alhier, is op gisteren avond door den kerkeraad het volgende viertal, naar alphabetische orde geformeerd: ds. J. H. de Dompiebrb de Ch_TJFEPI_ , predikant te 's Gravenhage; ds. F. _. F. Ciia-VANKES, kandidaat tot de 11. D. bij de Waalsche kerker, bedienaar  des Goddelijker! woords, in het lvanton de Vaud ; ds F. C. J. van Ootxs , predikant te Leiden; ds. V. 11. 'GuuE, predikant  te Maastricht.\nZEETIJDINGEN.\nGepasseerd te Retulsburg deri 21 Junij , kapit. Greven Lammegina , van Newcastle n. Kiel. — Te Elseneur den 18 Junij , Smith Jantina Margaretha en Visser Harmonie, beide van Riga n. Amsterdam; Potjer Akke Boon, van Pernau n. de Maas; Mulder Margaretha; van Harlingen n. Umea; Schaap jor.ge Klaas, van Amsterdam n. Koningsbergen; Schuth Gesina, van Amsterdam n. de Oostzee; Legger  Marchina, var. Bergen n. Petersburg; Seherpbier Goede Verwachting,  van Bremen n, Carlseruhe ;de Groot Sieka, vau Hamburg n. Riga; 'den 19den Wijkmeijer Anna, van Nerva n. I'urmeivnd ; Wichers Nimrod, van' Petersburg n. de. Noordzee; Smit Anna E:i--s-ibeth  , van Nerva n. Amsterdam; Klasen Antje, van. Wismar_n, Amsterdam; Brouwer Elisabeth en Mulder Wendehna , beide van Rotdam  n. de Oostzee; Timmer Elisabeth, van Nerva n. Dordrecht, Schuth Jacomina , van Riga n. Antwerpen; Oldenbitrger Agalha, van Schiedam n. de Oostzee ; Louwcrens Courier , van Bremen n. Riga ; den '20sten Zoutman Hendrika, van Schiedam n. Libau. Binnengekomen te Amsterdam den 25 Junij, kapit. de Boer Luraiena  , van Koningsbergen; den 26sten de Jong Mina, van Huil; \\risser Vriendschap , van Riga ; de Boer Anna Caiharina en de Boer Hendrika Annaeliiena , beide van Dantzig; Pekclder Heidevvika , van Wismar; Karsies Gustaaf Willem, van Rostock. —Te Texel den 2d Junij, Smit Jantina Margaretha, van Riga. — In het Vlie deu 23 Junij, Drenth Anna Caiharina, van Dantzig; de Jong Goede Verwachting, van Osie.-rusoer ; Brouwer Elsieua eu Vos Reina, beide van Laurvicli. — Te Helvoet den 2\"o Juuij, Legger Jezelina, van Riga. — Te Brielle den 26 Junij , Brouwer. Herimna , van Arendsburg;  Hofkamp de 10 Gebroeders, van Memel. —Te Macassar den ...., Muntendam van der Palm,t vau Batavia, — Te Suriname den 22 Mei, Spekman Lodewijk Antonie cii de Weerd Anna Elisabeth, beide van Amsterdam. — Te Squrabaya den 1G April , Kramer Margaretha  Ida , van Batavia. — Te Londen den 24 Junij, Jonkhoff de Hoop, van Amsterdam. —Te Poole deu 21 Junij, llangelbroek Eendragt en den 23sten Swiers Goede Verwachting, beide lan Groningen.  — Te Nortli Shields den 22 Junij, Kolk jonge 8011, van Amsterdam. — Te Yarmoutli den 22 Juuij , de Jonge Janlina, van Zaandam. — Te Cuxhaven den 22 Junij , Jonker vr. Barbara . van Amsterdam n. Tonningen, — Te Bremerhavco den 22 Junij , Krook Eensgezindheid, van Amsterdam; Daums Venys, van Groningen. Binnengekomen in het Vlie den 25 Junij, kapit. de Jong Hendrika,  vin Osterrusoer ; Brouwer de 2 Gebroeders, van Dokkum, als bij egger. — Te Heivoet den 20 Junij, Pos/erna juffer Fresina , van Riga. — Te Genua den 20 Junij, Stoe'.man Groningen, Wij. gers Johannes Hermannus en Vos Allersma, alle drie van Amsterdam,  —Te Bremerhaveo. den 25 Junij, Dekker vr. Bouwina, van Riga; den 26aten Drent Eendia-t, van Dantzig; de Vries vr. Ida, vau Tonderen n. Amsterdam. ° In lading te Livorno den 17 Junij, de Vrie» jonge Walrave, voor Amsterdam. — Te Londeu den 23 Junij, Boztma Ge.üna Jantiua , voor Bremen. Zeilklaar te Newyork den 9 Junij, Smit Maria Magdalena, naar Rotterdam. — Te Liverpool den 22 Junij, Deddes Alberdina, naar Nerva. — Te Newcastle den 23 Junij, Brouwer Janlina, naar Amsterdam  ; Bieze Elsina en de Haan Anna Jantina , beide naar Groningen. Vertrokken van Amsterdam deu 25 Junij , kapit. Wolthekker Sophia  Klasina, naar Hamburg* den 26sten de Boer Vriendschap, naar Batavia; Kieviet Maria Catharina, naar Koningsbergen. — Uit het Vlie den 23 Junij, Bonn Alida Gesina, naar Petersburg; de Groot de 3 Gezusters, naar Noorwegen; Zeven Concordia, Pot Catharina  Elsina en de J'ries de Gezusters , alle drie op avontuur. — Van Vlissingen den 23 Junij , Kramer Fennegina, naar Bremen.— van Livorno den 15 Junij, p0lt Vertrouwen, naar Amsterdam.— Van Maraeille den 19 Junij, Smit Sjaardina, naar Petersburg. — Van Cardiff den 22 Junij, Boiten Fossina Siers , naar Amsterdam. — Van Bolderaa den 18 Junij, Spijkman Marinus en Geertruida, Flik Kleinkinderen en Visser Eensgezindheid, aile drie naar Elseneur.— Van Bremerhaven den 24 Junij, Schaaf Tjakkelina , naar Amslerdam  ; Heins vr. Bouwina, naar Groningen — Van Daniz;g deu 18 Junij, Riensema Goede Verwachting, naar Rotterdam. — Van Hamburg  den 22 Junij, de Jonge Castor, naar Petersburg; den 23sten Greven de Goede Hoop en Bakker Zwaantina, beide naar Amsterdam;  Gruppslaar Hillechiena Nijsina, naar Dantzig. Vertrokken van Heivoet den 27 Junij, kapit. Zijlstra Kaashaudel, naar Maraeille; IteHema Jeanne Marie, naar Petersburg. — Van Brielle den 27 Junij , Engelsman Elisabeth , naar Rostock ; Leeuwis Arendina , op avot.tuur.\nKapit. Guthrie, voerende het schip Bengal, van Calcutta te Liverpool  aangekomen, rappor.tiee.jt, op den .ïden , Bdeo en 7deD April bij de Kaap de Ooede llaoji een' hevigen storm met hooge zeeën doorgestaan le hebben , waardoor hij zeilen, verschansingen , enz. had verloren. Verscheidene schepen bevonden zich alstoen op dezelfde hoogte. Bij Fugliö is aanged even en verbrijzeld een schip, oogenschijnlijk  eene kof, geladen met balken , spieren eu eiken deelen ; de naam onbekend. 1 ..... liet schip Europa, kapit.\" Scholtens , van- Hadersleben naar Amsterdam,  le Cuxhaven met schade binnengeloopeu , is bezig de lading we.ler in te nemen. De Engelsche schooner Martha , kapit. Patiick , var. Cardiff' met spoorstaven naar Kroonstad, i* , volgens brief van Texel, van den 26 Junij , dien nacht aehler de Wester gestrand en vul water geloopen , en zal geheel weg zijn; van de equipage hebben de stuurman, Iwee matrozen en een jongen zich met zwemmen gered, doch de kapitein en vier man zijn verdronken ; men hoopt een gedeelte der lading te bergen. Het schip vr. Martje, kapt. Ludolphi , van Antwerpen naar Hamburg,  is in den nacht vau den 21 Junij bij Ameland gezonken, doch het volk gered ; de lading zul vermoedelijk weg zijn.\nZoutkamp , 28 Junij. Binnengekomen den 27sten kapit. Klein Alida Margaretha , van Liverpool ; Plukker juffer Henderika en ecu tjalk , beide van Noorwegen.\nPRIJZEN GER GRANEN, ZADEN, ENZ.\nGIiONINGKN , 27 Junij.\nTARWE. Oude U- / Oml. 72 « > G.7.Ï » 74 » » 7,25 i Old. . 70 » ■ 5,75 ! » 72 » i 6,25 ■ 74 » » 0,75 KOGGE. Inlands. 66 ViJ 4,10 • (18 • '.4,50 » 70 » » 4,9 J BOK KW Ell. 9r, _d. ir' 8/4,45 » 64 • » 4,83 » 61»» 5,25 Zw.Zd. 66 • • 5,00 Veen 04 » i 4,30\n, GKRST. | Winter 50 K f' 2.40 » 52 » '» 2,65 j • 54 • ■ 3,00 I » ' 6fl t i 3,30 j ' Zomer 51 « » 2,70 ; » 56 » » 3,0 U i » .. > j Kiiobl-H 60 ■ » 3,C0 HA v ER. Dikke 44 -ƒ2,55 47 > • 2.85 50 . • 3,1.j 52 > >- 3,3.5 » , ■ Ui. Veer 3S - i 2,10 » 40 • » 2,20\n81. Voer 42 ' f 2,35 Zw. Voer 3S » • 2,10 | • 41 » • 2.25 44 » • 2,40 BOONEN. I Paard-, ƒ 4,50,75,00 ZADEN, ENZ. Qr.Uorty 6.25,40 Par.lüON. ir/9,a0/10,60 Koolz. ƒ10,25 /'5U,75 Mnstz.\"/ Raapol. p.v./34.50 '• Bntet' ton ƒ26 a / _6' Dilo ' lou/' 12,75 a/13\nInrwe in een doen. — Rogge 10 Cents lager verkocht. — Boekweit  mede iels lager afgegeven. — Gerst lusteloos.— Haver overliet geheel weder iets lager verkocht. — Boonen nis voren. — Gorl naauw, — Koolzaad met weinig h-n.del.\nROTTERDAM, '26 Junij. Tarwe. Nieuwe witte Zeeuwsche, Vlaamsche, Overmaassclie en Flaekeesche met kleinen toevoer; zij heeft, daar voor gebruikers en verzending niet, veel twnoodigd was, met moeite vorige prijzen behouden) puike van ƒ 7,40 tot f 7,70; middelbare van ƒ 7 tot ƒ7,20, mindere vun ƒ(i 'tot f 0,80 per mud ; Poolsche zonder omgang; Koude soorten minder gevraagd; bij uitslijting,  102, 168/-%' Hooglandschc Kleefsche ƒ265, ƒ270; 162/2 8 Rleefsche f f 260; J5O/2 _ Bovenlandsche ƒ 285, f 340; 156/2 8 Cubanka ƒ 208. — Rogge. Zeeuwsche en Vlaamsche matig aaugevoerd  en als voren traag afgegaan, de beste en droogste van f 52ö tot ƒ 5,50 , mindere en Overmaassclie /\" 4,80 tot ƒ 5/20 per mud. Andere soorten bij gerijven meestal iets lager; 151/-2 S' Groot Brabandsche  ƒ 160, ƒ 163; 152/2 _ dito ƒ 162; 140/2 Rijn f 153--152/2  _ Limburger ƒ 187) 148/2 tt Overijsselsche f 155; 164/3 tt Uostoeker ƒ 160; 141/2 « Arehahgel ƒ 147. In veiling 123/124 „ min of meer beschadigde Pommer ƒ 137; 120/121 tt dito ƒ 129, / 131 verkocht. — Gerst. Zeeuwsche en Flaekeesche zeer weinig aan, eu nog moeijelijk op te ruimen; winter 30 en zomer 10 cents lager, goede winter in zakken ƒ 3,10 , mindere f 2,00 ,ƒ 3, gestoit ƒ3,20, mooije zomer in zakken ƒ 3,30 , mindere f 3,10 , ƒ 0,20 , gestort ƒ3,40 |.er mud. Andere soorten met weinig kooplust, 128/2 H' Lihau te Schiedam leverbaar ƒ 142. — Haver. Zeeuwsche en Overmaassclie traag afgegaan , korte van ƒ 2,00 tot ƒ 3,30 ; lange van ƒ 2,20 tot f 2,70 per mud. ln de overige soorten niets verrigt.  — Boekweit flaauw, en niet dan tot dalende prijzen verkocht, op 140/2 ti Noord-Brabandsche ƒ 170, ƒ 174, ƒ 178; Kozcndaalsche  ƒ 180; Groot-Brgbandtche ƒ 184, ƒ 185. — Paurdenboonen flaauw eu wederom 20 cents verlaagd; goede Zeeuwsche en Overmaassclie  ƒ 4,00, ƒ 4,70; mindere ƒ 4,40 , ƒ 4,50. In veiling zijn enkele kavelmgeo Egyptische va:i ƒ 11G tot ƒ 110 verkocht, de overige opgehouden. Duivenboonen ƒ 5 tot ƒ 5,60 per mud. Erwten lager; puike .Zeeuwsche Blaauwe ƒ 6,50, ƒ 0,80, mindere ƒ 5,80, ƒ 0,30; Witte Zeeuwsclie ƒ 5,50, ƒ 6,50 per mud. — Koolzaad weinig gevraagd; Zccuwsch gestoit 56 p. vl. en puik dito 50 p. vl. AMSTERDAM, '26 Junij, Pools. Tarwe t.ij partij lager afgegeyen , andere soorten tot vorige prijzen arm cons. i 127, 120 tt n. b. Pools. ƒ2681 12» tt witb. dito /285 j 128 « o. dito ƒ 205; 129 te dito / 280; 130 tt Kost. ƒ 240; 131 tt Pommer /' '243 ; 127 K Gron. / 2U5; 123 - bl. Vries, ƒ 195; 130, 131 tt Kubauka ƒ 208,/'2ll ; 128 tt Petersb. / 10.5. Rogge 10l ruim vorige prijzen met goeden handel, 120 tt Odessa f 113, 14.3; 126 tt Pommer 1(>0; 117 tt Deensche f 130 ; 122 tt Wismar ƒ 148; 116 tt Archang. ƒ 135; 116, 117 tt.' Petersb, ƒ134, ƒ 136; 12<i, 127 tt Wismar / IGJ. — Garst en Haver tonder handel. — Hoek weit vond tot eene verlaging van ƒl3 a / 15 mui benoodigden alleen in de zware soorten eenige koon. lv.-l ; 124, 127 «Holst./103, ƒ200; 120 tt dito / 185; 117 _ Oostvr. ƒ lU'. -Nog verkocht van Tarwe bij purlij: 128 _ Sandomir / 251 en 'vau' Kogge 122 tt- Roatocker / 148. Koolzaad op ü vat in Sept. en Oei. 59 p. vl.; n. Betuwsch Aveelzaad 55 p. vl. — Lijnzaad Miauw: 112, 113 ,U' Taganrok ƒ 250 ; 105 ft Kon ƒ220 en ƒ210; 109 tt Kiga / 220. Io veiling: 107, 108 11: Egypt. / 7' per mud. — Raapolie dadelijk en op leiering iels williger •Vt 6/w. ƒ 35,75; vlieg, ƒ34,50 a 75; Sept. 33,75; Ocl. ƒ34 ; Nov. fii 2j • I>c ƒ 34.00. —Lijnolie per 6/w. j 27,50 j vlieg, ƒ 26,50. — Hen-nep\". one per 6/w. / 3(5; vlieg. ƒ35. — Raspkoekeu ƒ5B a / 03. — _i|u. koeken / 7,50 a f 8,50. - , . AMSTERDAM, 28 Junij. Tarwe tot verhoogde prijzen mit goeden handel aan cons.: 129 IC n. b. Pools, ƒ280; 128 ir n dito ƒ 2701 128 «j. dito / 280; 133 UI Wismar ƒ 255; 131 tt Petersb ƒ 205 bij partij; 128 tt Witb. Odessa/ 260, / 265. — Roglje bij partijen tot ruim vorige prijten: 12(5 tt Kost. ƒ 158, ƒ 160; 117 li' Petersb. / 137; 117 tt Kiga f 137 kontanl; 120 tt Odessa'/ 14> f 147; 121 'S Holst, ƒ 138; 117 tt Archang. / 137 kontatit. —Gerst ruim prijs!.oudend: ll;9 tt Pommer ƒ 144; 99 tt Vr. Winter ƒ 112; 112 tt Deens, ƒ 148. — Boekweit bij gerijven als voreu verkocht: 12ü ,' 127 B Holsteinsche ƒ 108, ƒ 200. Koolzaad; verkocht: Ciomhorn 56J p. vl. ;op 9 vat in Sept. en Oct. 59J p. vl. Lijnzaad: 113 tt üanlz j 235 ; 112 tt Taganrok / 250; 110, lil, 112 tt Libau ƒ7' al. In veiling: 107, 108 tt Siciliaanache j 7* per mud. Kaapolie dadelijk en op levering iets aangenamer. Lijnolie prijshoudend. Raapolie per G/w. / 36; Vlieg, ƒ35; Sept. ƒ3l a J 34,25 : Oct../ 34,25 a5O ; Nov. / 34,50; Dec. / 34,75. Lijnolie per 6/w. ƒ 27,50; Vlieg, ƒ 26,50 a 75. Henuepoiie per 6w. ƒ 30; Vlieg, ƒ 35. LONDEN, 23 Junij. Hollandsche Boter was incer gevraagd en de prijzen zijn ca. 4/- gestegen , terwijl er een goede omgang plaats had. Ue noteringen zijn heden: beste Hollandsche 70/- it 70/-, inferieure 64/- a 68/-, beste 'Vriesche 82/- a 80,- , inferieure 74/- u. 80/-, beste Groninger 70/- a 74/-, inferieure 64,'- a 68/-, beste Zwolsclie 76'- u 78/-. LONDEN, 86 Junij. Inl. Tarwe «ing heden vrij grif tot de prijzen van 11. Maandag vun de hand. Ook puike vreemde »'«■ even duur, uitgenomen geringe kwaliteiten. Vreemde Gerst 1 a 8 sh. lager. Vau Haver werd alleen puike waar tot den vorigen prijs betaald. Erwten onveranderd. Boonen iets lager.\nPRIJS-COURANT BER EFFEKTEN.\nAmsterdam , 2S Junij. N-D-RVi Werk. Schuld 2' pCt. 42', 42', 42:!; Dito Cert. 3 pCt. 484, 48', 48} J; Dito Dito 4 pCt.64i, 64', 64j; O. I. Leening 4 pCt. (53, 035; Amortisatie-Syndlc. 3| pGt. 68, 02' ; Aandeelen Rijnspoorweg 4. pCt. 641 BELGIË, 2' pCt. 32; Dito bij Rothschild 2' pCt. 32, 32. — Spanje, L. hij Ardoin van 85 £ 5 pCt. B', 8\"-|; Dito Dito van 510 £ 5 pCt. 8,\"!, B', 8|; Dito bij Dito, onbep. stukken 5 pCt. SJ; Dito' 3 pCt. 23' ; Dito Binnenl: ü 0 ai. 3 pCt. 10, Ui' , 16y,; Coup. „ttvfoin o', OrJ.0rJ. — Rusland, Oblig. Dope 1798 én 1810 5 pCt. 92J, 93', 9-5; Dito dito 18-28 en 1829 ó pCt. 92'; Cert. bij Dito 1831 en 1833 5 pCt. 80, Siij ; Dito bij Hope 4 pCt. 0.):; , 70, OU.' ; Dito bij Stieglitz en comp. 4 pCt. G 95 , C9J ; Cert. te Hamburg fi pCt. 80', 81; Inschrijving in Assignatiën 0 pCt. ü!' ,51 j ; Certilic. van dito 0 pCt. 01' ,01. — I'olf.n, Aand. met Loten 500 fl. 100. — OoSTBNRIJK, Metall. ö pCt 00', söj; Dilo -' ! Ct. 28f, 2?i, 29,' ; Dencin. 3 pCc. 01 ; Braz. 6 pCI. 07'; Dito 1843 5 pCt 05; Oblig. Holl. Spoorwe\" 4' pCt. 70; Eng. Russen 82. liet uit Parijs ontvangen berigt , dat eindelijk het gezag den opstand  was meester geworden , heeft het vertrouwen aan onze beurs , reeds gisteren opgewekt, nog meer bevestigd. Iv alle soorten onzer binnenl. fondsen vertoonden zich veelvuldige koopois. De prijzen hebben zich daardoor algemeen verbeterd. In integralen was veel affaire. Spaansche almede iets aangenamer, ,op de betere nolering van Madrid vun den '2!sten dezer, zijnde aldaar gedaan 3 pCts, a '25 en de 5 pCts. a 13. Naar Oostenrijksche was, ondanks de lagere nolering van Wei nen , tot verhoogde prijzen veel 'vraag, voornamelijk naar 2i pCts. Metalliek.  - ' ' Grenada Onbep. St. 1 pOt. iXi. Kvcrs van het geld: Prolongatie 3; Beleening 3|; Disconto 4 pCt. Laatste Prijzen le 5 uren: lniegr. 2! iiC'l». 421-; Ard. a _ 510 8{; Binnenl. 3 uUt. I<V„ a '.\nÏSV'KI.. 5*_Ü.'ÏLSJ__S*, »T._X.ï. Van den 23sten tot en met den Sflsten Junij 1818 zijn te Groningen geboren 10 zoons en 5 dochters 2 paren; overleden 11 ouden en 2 jongen.\nA n i' »•; KTl* * T fi « \"*%\". G-ACHTË STADKEVOÖIEIiIi Ons vertrouwen op uwe m-.l Idadigheid was allezins gegrond onze verwachting is overtroffen. De opbrengst LECÏE bedraagt ƒ J23.52J , cene som, welke met het MONTANT dor LOTERIJ ons in slaat stelt, den LOOP onzer ADMINISTRATIE vooreerst gaande te kunnen houden. Wij betuigen U onzen hartelijken dank voor uwe ruime giften , voor uwe medewerking ter bevordering vau het doel dezer Koliecte , en bevelen bij voortduring onze armen in aller welwillendheid tmn. De Roomsch-Catholijke Diakenie te Groningen : . C. RIKKERS, 'Boekhouder. B. F. C. dis HOSSON, Secretaris.\nto.li-> KOSIIkI,. .IEOEBL. *LOTI\"l«I4. Trekking der Derde Klasse. lste Lijst. No. 804 'een prijs van ƒ 2.\" 00. No. 2497 een prijs van ƒ 1250. No». 5253 , 11200 en 17419 ieder een prijs van ƒ 1000. — 2de Lijst. No. 2097 een prijs van ƒ25,000. No. 15138 een prijs van/1250. No 9118 een prijs van ƒlOOO. 3de Lijst. No. 11772, 3705, 12128, 1650 en 5526 ieder een prijs van ƒ 1000. N.li, De E» BS IJ'S van J 1250 op no. 2__? , — en de H»ÏIB.ÏS van ƒ 23,000 op no. 2öï>? , zijn gevallen in (le KOLLEKTE van E. Kjk BOJvIi & SBttJSi*:!», te Groningen."}