{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635278/cdeac890938e4c747843b3739ded48fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Aeder). 2% pc. ie/a ftaauwer 47\"ICI 47. Panbmlenl. fondsen waren  5 pc: Kusten lager. Portugezen flaanwer. Spanjaarden prijs-HQUdende. De overige fondsen als voren. Weenen, 24 November. Oe 5 pc. Metall. 77%, 78; dito 2% pc. 40, 41. Bank-actjen 1082 a 1085. PkA Kij s , 20 November. De 5 pc. pont. 65,25. Antwerpen, 27 November. Spaansche 5 pc., van 1834,' 9%. De 2% pc. België 39%. WISSEL C O Uit S. Amst er dam ,\" den 28sten November 1848. v Hamburg 2/m. ƒ34 % ; id. kort/341%.. Londen 2/ra. /Il ,95 ; id. kort/12. Lissabon o/m. 41,37%. Porto 3/m. 41,37%. Pc- ! Aersbury 2/m. 182; alles geld. Disconto 3 pc. ytf A R KT B E lil G TE .N. Rotterdam, 27 November. Tarwe:Zeeuws.,Vlaams.enOverm. iofc 40 cents lager slepende van de hand gegaan; goede en puike j ar. ƒ8,30 a ƒ 8,80; mindere/7,50 af 8,10; n. dito, de beste van ƒ7,30 tut/8; mindere ƒ G af 3; roode soorten ruim ter markt en bij weinig vraag/10 ii ƒl5 lager te koop. In entr.: IGO p. n. K'leefs. ƒ 240. In cons.: 102 , lG3p. n. Hoogl. Klcefs. /265 , ƒ270; ICO p. 'jar. dito/295; 158 p. jar. en n. Bovenl. ƒ 240 , ƒ 245 ; 157, 158 p. n. dito ƒ 228 , ƒ240. Rogge: Overm., Zeeuws, en Vlaams. ƒ5 a ƒ 5,50; voorts 150 p. jar. Limh. ƒ 1G0; 150, 152 p. n. Rijn ƒ 155 , ƒ 158; 150 p. n. Gelders, ƒ 155 ; 140 p. Petersb. te Deifshaven  ƒ 130 bij partij. Gerst: Zeeuws., Vlaams, en Overm. winter ƒ3,80 a/4,20; dito zomer ƒ 3,40 af 3,80; 128 p. Libau alhier en te Schiedam /150. Harer 10 cents lager: Zeeuws, en Inl. korte ƒ2,20 a ƒ 3,10'; dito lange ƒ 1,90 a ƒ 2,30. Boekweit ƒ4 lager; op 140 p.: n. Noord-Brab'. ƒ 142 , ƒ 140. Erwten lager: Zeeuws. graauwe ƒ 6 a / 8,25 ; dito groene /Ga/ 7,50 ; dito witte /6a ƒ7. Boonen 20 ii 30 cents lager: Zeeuws, en Walch. witte ƒG, 50 aƒ 8; dito bruine ƒ 6,50 a ƒ 7,75; dito paardenhoonen ƒ 3,80 a ƒ4,10. Koolzaad: Zeeuwsch <£ 57, ot' 58, oÊ 59. 2064» KONINKLIJKE NEDERLANDSCHE LOTERIJ. Trekking der lil ƒde Klasse. G'l<\" Lijst. NQ. 14246, 59G6, 19147 en 11201, ieder een prijs van / 1000. Den 23s\"'\" dezer is door den kerkcraad der Hervormde gemeente te Tiel, uit het bevorens vermelde zestal van predikanten , het volgend  drietal geformeerd, volgens alphabetische orde: DD. CL. Jitngius, te Rijswijk hij 's Gravenhage; ./. C. van Schermbeek, te Kist, en ƒ/. C. Wesseliny, te Noordwijkerhout, waaruit tot herder en ieeraar beroepen is de wel-cerw. heer H. C. WESSELTNG.\n~*#* STOOMBOOT ZA AIS STROOM. Dienst tussehen AtJitnamr en Amstevilant, Vi c c Versa. Het Publiek wordt verwittigd, dat, uithoofde van het saizoen, deze dienst van 1 December tot 15 Februarij eerstkomende zal zijn geschorst.\n*jj* Getrouwd: Lkiderdorv, L. G. de JONG 27 November 1848. en 11. T. van LEEUWEN. *** Heden beviel zeer voorspoedig van eene welgeschapene  DOCHTER C. M. LEEUJJ'E, geliefde Echtgenoot  van L. C. van de VEN Junr. 's II er-roGen u o s c h , den 23sti;\" November 1848. \"\"*** Heden verloste, door Gods e;oedheid, voorspoedig van ' eene welgeschapene DOCHTER P. FAN JFAGENINGE,  hartelijk geliefde Echtgenoot van JIIDDKtHARNIS, P. F. -VAN S L I.T PE. 25 November 1848. * Heden beviel van eene DOCHTER CORNELIA JOHANNA WILHELMINA BVLAEUS, Echtgenoot van J. G. van der HEL D. Rotterdam, 25 November 1848. Eenige kennisgeving. * Bevallen van eene welgeschapene DOCHTER, IIENDRTCA CIIRÏSTINA HUIJSER , Echtgenqot ,an J. P. van der MAESEN. 'sGravenhage, den 26st™ November 1848. , * Heden beviel van een' ZOON ADRIANA FAN HOBOKEN, geliefde Echtgenoot van Rotterdam, FRAs. BROWNE Junr. 2/ November 1848. Eenige kennisgeving. *m* Heden overleed, in den ouderdom van twee en zeventig jaren, mijn geliefde Echtgenoot, deWel-Eerw. lieer NICOLAAS RORSBOOM , sedert zeven jaren Emeritus-Predikant, nadat hij gedurende eene reeks van ruim veertig jaren liet Evangelie, eerst te Serooskerk en later te Axel had verkondigd. Zeer onverwachts werd hij mij door den dood ontnomen  ; moge de goede God mij sterken om dezen slag, die mij op mijne hooge jaren zoo diep heeft getroffen, gelaten en met berusting in zijnen wil te dragen. Middelburg, D. J. van dk PEUIJE, den 23ste\" November 1848. Wed. N. Borsboom. *,* Mjjne geliefde Echtgenoot, CATHARINA ANTHONIA  RIBBERS , is mij heden, in den ouderdom van bijna 34 jaren , na eene gelukkige Echtvereeniging van drie jaren door den dood ontvallen, mij drie Kinderen nalatende. 3. MI CIIE LSE N. Amsterdam, 24 November 1848. Algemeene en bijzondere kennisgeving. *„* Na eene, weinig dagen geleden, voorspoedige bevalling  , overleed heden, zeer onverwachts, aan de gevolgen eener hevige zenuw-koorts, mijne dierbare Echtgenoot, PETHONELLA REGINA van ENSCHUT, in den bloeijenden leeftijd van bijna 40 jaren. Uit eenen gelukkigen Echt, van ruim 18 jaren, zijn thans elf hulpbehoevende Lievelingen aan mijne vader'org  alleen toevertrouwd. God verleene mij daartoe zijnen bijstand. S. PO T T I N 6A. Harlingen, 24 November 1848. Algemeene kennisgeving. *#* Zütphen, 25 November 1848. Heden overleed  , na een langdurig lijden, mijn geliefde Echtgenoot, JOHANNES HERMANUS KRETSCHMER, gepensioneerd  Officier der Infanterie, in den ouderdom van 46 jaren, mij nalatende twee Kinderen. Eenige kennisgeving. C. E. SMAL T, Wed. /. 11. Kretschmer. Op begeerte van den overledene zal geen rouw wordeu . gedragen. V* Op den 259\"0 November 1848 \"overleed te Amersfoort,\n na eene korlstonJige ziekte, de Wel-Ëdel-Gestrenge  Heer .1. T. van LACIIM, gepens. Luitenant ter Zee lstp klasse, Ridder van de Militaire Willems-ürde en Lid van den Raad dezer Stad, in den ouderdom van I 45 jaren. j —ï , . *** Heden ontving ik het treurig berigt, dat mijn : geliefde oudste Zoon , J. W. van VUGT, na eene ou,  gesteldheid van vier dagen, in den ouderdom van circa j 18 jaren, te Breedevoort is overleden. ARNH E M , W. F. VAN V U GT. 27 November 1848. *„.* Heden overleed alhier , tot mijne bittere droefheid\" mijn hartelijk geliefde Echtgenoot, de Heer JOHANNES  NIELSEN Lzn., in den ouderdom van 72 jaren en ruim G maanden. Bijna 48 jaren mogt ik daarvan met hem in eenen genoeglijken Echt vereenigd zijn. Oudkwater, A. E. LANGERAK, 2G November 1848. Wed. Johs. Nielsen Lzn. *£* Leyden, 26 November 1848. Heden ochtend overleed  , aau de gevolgen eeuer beroerte, in den ouderdom van 73 jaren, Mejufvrouw JOHANNA CATLIARINA CATJOU, Weduwe van Pieter de Leu; waarvan langs dezen weg aan hare vele Vrienden eu Betrekkingen wordt kennis gegeven. Haar leven was weldadig; haar lijden stil en onderworpen; haar sterven zacht, en , naar wij hopen , zalig. Mede in naam harer Zuster , Behuwd-Zns/er , enz., P. van B O NG A, Exec. Test. Op verlangen der overledene zullen geen uiterlijke teekenen  van rouw wordeu aangenomen. *** Zeer gevoelig voor de bijzondere en menigvuldige bewijzen van hartelijke deelneming, ontvangen bij het overlijden van mijnen hooggeachten en diep betreurden Echtgenoot, den Heer Hendricus Elink Schuurman, betuig  ik, ook namens mijne Kindereu en Familie-Betrekkingen  , den welmeenendsten dank. Utrecht, A. G. DUURING, 25 November 1848. Wed. 11. E. Schuurman. *„* Commissarissen en Directeuren der AMSTERDAMSCHE  BRAND-ASSURANTIE-COMPAGNIE, in den jare 1/90 opgerigt, zullen gedurende de maand December  en volgende maanden , des Dingsdags en Donderdags, des voormiddags van tien tot één ure, ten Kantore van den Mede-Directeur Ed. CROESE , op de Keizersgracht, bij de Utrechtschestraat, N°. 36 , vaceren ter betaling der gewone .IAARLIJKSCHE UITDEELING van 5 pCt., over het afgeloopen 58ste jaar, op Coupons, en 10 pCt. EXTRA-UITDEELING, hetwelk op de Aandeelen zal worden genoteerd. De Coupons en Extra-Uitdeeling zullen niet afzonderlijk betaald worden. De Balans zal na primo Januarij 1849 ter visie liggen. %* Al degenen die iets te vorderen hebben van, of verschuldigd zijn aan den Boedel van den Heer DIRK van VEEN, in leven Aannemer van publieke Werken te Koedijk en aldaar onlangs overleden, gelieven daarvan, vóór den 20aten December 1848, opgave of betaling te doen, ten Kantore van den Notaris Abr. P. dk LANGE, te Schoorldam. ' *** O S D E R W IJ S. Men vraagt met Februarij e. k., als Huis-Oiiderwijzer, lEMAND van een goed gedrag en Lidmaat der Prot. Godsdienst. De vereischten zijn : 3de rang, admissie voor het Fransch, terwijl de voordcelen, behalve Kost. en Inwoning, naar gelang der bekwaamheden, van ƒl5O tot ƒ 200 kunnen bepaald wordeu. Adres aan W. WILLEMSEN,  Onderwijzer te Op-llemert. Brieven franco , of in persoon. *** A. F. MEIJER, te Puttershóek , vraagt, ten spoedigste  een ONDERMEESTER van den derden Rang, die gewoon is op eene talrijke School werkzaam te zijn, tegen Inwoning, Kost en ƒ 75 jaarlijks Salaris; zoo mede een KWEEKELING van eenigen Rang, tegen Kost en Inwoning. Voor beiden is tijd en gelegenheid te over, om zich verder in de vakken van onderwijs en vier Talen te bekwamen. Beschaafde opvoeding en keunis aan Talen  eu Muzijk zal tot aanbeveling strekken. Brieven, met Attesten, franco. *_* In eene School ten platten Lande verlangt meu, tegen half Februarij e. k., een' HULP-ONDERWIJZER  van den 3d™ Rang en bekwaam tot het geven van grondig onderrigt in de Fransche Taal. aan een klein getal Leerlingen, waartoe de Hoofd-Onderwijzer niet in staat is. Kennis der Eng. Eu Hoogd. Talen, alsmede geschiktheid voor de Kerkedienst, verstrekt tot aanbeveling.  Adres met franco Brieven, onder Letter L., bij de Boekhandelaars J. NOORDUI JN & ZOON, te Gorinchem. *** A. L. HECTOR, Instituteur te Middelburg, vraagt eenen geëxamineerden SECONDANT, voor de Fransche en liefst ook voor de Hoogduitsche Taal, tegen Kost en Inwoning en Salaris volgens bekwaamheden. Adres in persoon , of met franco Brieven.\n*** APOTHEKERS-BEDIENDEN. 'Tegen primo Februarij a. s. verlangt men een BEDIENDE  , van de Protestantsche Godsdienst, voorzien  van goede getuigschriften. Adres franco, bij P. ENGELS, Boekhandelaar te Leyden. •V Een fatsoenlij k JONG MENSCH, sedert verscheidene  jaren in het vak van Tabak en Sigaren werkzaam , al wat daartoe behoort grondig verstaande, waarvan hij de beste bewijzen, ook van gedrag kan overleggen, door verandering buiten betrekking gerakende, za<* zich gaarne zoo spoedig mogelijk weder in zoodanige betrekking  geplaatst. Inclinerenden gelieven zich met franco Brieven te adresseren, onder Letter W, bij den Boekhandelaar  P. C. HENDRIKSEN, aan de Zoetenbrug, tegenover de Leuvehaven te Rotterdam. *** °P eene kleine Buitenplaats|, in de Provincie Utrecht, wordt tegen Februarij verlangd: Een bekwaam, gehuwd TUINMAN, van de Protestantsche Godsdienst, liefst zonder Kinderen; de Vrouw moet eene kleine Meikerij\n kunnen waarnemen. Adres met franco Brieven \\ onder Letters A. B. C, bij den Boekhandelaar J.A. van' WOESTENBERG, te Utrecht. *** In eenen voornamen Modewinkel te Amsterdam, verlangt men eene Jufvrouw, als EERSTE WERKSTER , op het gevraagd wordend Salaris zal minder worden gezien,  mits aan alle veteischteu, aan die betrekking verbonden  , volkomen kan worden voldaan. Hierop reflecterenden  vervoegen zich met gesloten Briefjes, onder de Letters S. T., bij den Boekhandelaar A. S. van WESTERHOOVEN  , Beurssteeg, bij den Dam ,te Amsterdam. *** Met I°. Februarij 1849 vraagt men te sGravenhage  : Eene bekwame KEUKEN- en eene bekwame WERKMEID. Adres in persoon, of met franco Brieven, gemerkt C. , bij de Boekhandelaars A. van HOOGSTRATEN  en ZOON, op de Plaats aldaar. *** Commissarissen der Utrechtse/ie Brandverzekering-Maatschappij brengen ter kennis der belanghebbenden , dat ten gevolge van het overlijden van den Heer H. Eliuk Schuurman in diens plaats is benoemd en aangesteld tot Directeur van gezegde Maatschappij de Heer JOHAN CASPER SCHUURMAN. Commissarissen voornoemd C. OORTMAN. ü I recht, M. J. GERLINGS. 25 November 1848. G. DUURING, Lid der Provinciale Staten van Utrecht. V De BIER- en BIER-AZI.TN-BROUWERIJ en WIJN-AZI,IN-FABRIEK, genaamd DEN AKER, sedert  bijna 50 jaren gedreven door mijnen overledenen Echtgenoot, den Heer Hendricus Elink Schuurman, zal door mij. onder toezigt en medewerking mijner beide Zonen, THEODORUS en JOHANNES SCHUURMAN, voor mijne rekening, onder de Firma van H. E. SCHUURMAN  worden voortgezet. Onder dankbetuiging voor het aan mijnen overledenen Echtgenoot geschonken vertrouwen, beveel ik mij daarin bij voortduring aan. A. G. DUUR ING, Utrecht, Wed. 11. E. Schuurman. 25 November 1848. **~* ST. «IK.OLAAS-FEEST. Onze nieuwe ARTIKELEN voor het St. Nicolaaefeest  hebben wij ontvangen en berigten hiermede onze geëerde begunstigers, dat zich hieronder velefraaije voorwerpen  in Kinderspeelgoed . Cartonnages , Gezelschap -Spelen euMechanieke Voorwerpen bevinden : Schrijf-Cassetten  , Albums, Bureau-Garnituren, Papéteriën,Schrijf-Portefeuilles, Werk-Doozeu, enz. Op nieuw voorraad van echte Berlijner Turfmanden en de zoo gunstig bekende Gezondheid-Pantoffels, in alle grootten , weder voorhanden. Haarlem, den 28sten November 1848. De Wed. de LANGE en van EK, Groote Houtstraat, over het Oude-Mannenhuis. %* Om met Mei e. k.'te aanvaarden wordt te HUUR aangeboden: Het BUITENGOED DEN HIRTLER , gelegen aan den Straatweg nabij Doorn. Te bevragen, met. franco Brieven, bij den M. Timmerman ODÉ, te Doorn.\n**# HET TT AP EN FAN AMSTERDAM. Door sterfgeval wordt te HUUR aangeboden, om ter stond te aanvaarden : Het HUIS, met uitgestrekten TUIN, genaamd HET IVAP EN FAN AMSTERDAM, voorzien  van groote, net gebouwde Concertzaal, Billard- en Receptie-kamers, goed ingerigte Keuken , en van alle die Gemakken , welke in een Gebouw voor zomer- en winterontspanning  worden vereischt. Een groot aantal MEUBELEN, waaronder Billardtafel,  zoo mede Glaswerk, Tafels, enz., enz., kunnen tegen tauxatie wordeu overgenomen. Adres 'va. persoon, of per gefrankeerde Brieven , bij H. P. IBINK MELENBRINK, te Alkmaar. *J* Men vraagt te Huur, tegen I=.1=. Mei 1849: Een goed, droog HUIS, met minstens 5 Kamers en eenen grooten  Tuin, liefst gelegen in een aangenaam oord, vrij van overstrooming, met fraaije wandelingen , in of bij eene kleine Stad of Dorp. Verzoeke opgaaf van den Uuur prijs en omschrijving van het Perceel, met Brieven franco , Letters C. L., aan J. 11. KNOOP, opliet Donkere Sparen te Haarlem. *„.* In eene der bloeijendste Geldersche Steden wordt op voordeelige voorwaarden UIT de HAND te KOOP aangeboden : Eene BOEKHANDELAARS-ZAAK , met steeds toenemend debiet, en eene welbeklante BOEK -en SMOUTDRUKKERIJ , benevens BINDERIJ , met HUIS en TUIN. Het Huis, voor eenige jaren geheel nieuw opgetrokken en bepaaldelijk voor die Affaire ingerigt,  staat op het neringdoendste gedeelte der Stad en bevat, behalve den grooten en droogen Winkel, de ruime en lichte Druk- en Binderij, goede Boven- en Benedenkamers,  goede Zolders, eenen water vrij en Kelder en verder  vele gemakken. Om nadere inlichtingen adressere men zich ten spoedigste, onder Letters Z. Z., aan J. H. KNOOP, Donkere Sparen te Haarlem. *** ÜIT DE HAJVD TE KO oTT-Een zeer logeabel, bijzonder net en goed onderhouden HUIS, waarin twee Beneden-Kamers, zijnde eene Suite, Kantoor, Mangelkamer en Keuken, twee B oven-Kamers, Logeer- en Provisiekamertje, Kelder en verdere gemakken,  Tuin of Bleekveld; zeer geschikt voor eene kleine Familie, staande en gelegen te Vreeswijk, op het Dorp, langs de Vaart, op een der beste standen. Te aanvaarden  1 Mei 1849 en nader onderrigt te bekomen bij den Heer J. C. van LIMBEEK, te Vreeswijk. %* HOUTKOOP in de Vogelenzang, op Marienbosqh, op Dingsdag den \\2im December 1848, des morgens ten 10 ure precies, van eene mooije partij diverse soorten van zwaar HAKHOUT. V HOUT VERKOOPING op de Hofstede Rooswijk, het Overbosch de Hagedis en verdere Aanhoorigheden , gelegeji onder Velseu , op Vrijdag 15 December 184 S,"}