{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/33c9bc6bc00afcfd67b004706e9dd81d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Z8\nDie Wiener Zeitung vom 15. März bringt ein A. h. Cab^sors^chtetben.folgenden Inhaltes : Ich habe die Er-eMr National-Garde zur Ausrechthalcung der gesetzmäßige.Ruhe und Ordnung der Residenz, und zuln AchrHe der Personen und des Eigenthums, und zwckr unter ddn (Narautien. welche sowohl der Besitz als die Intelligenz VetN Staate darbiethen, genehmigt. Das Gesetz zur Errichtung und Organisirung derNational-Garde »n allen Oesterretchi^chen Provinzen wurde in Wien erst am 10. April kundgemacht, konnte daher von Graf Stadion in seinem Erlasse vom L. April unmöglich berücksichtiget werden. Wir überlassen es dem Urtheile ocö Lesers, den der Schreiber jenes SchmahartikelS der Oestenetchischen Deut^-schen^DW'g anrtzft, ob die die auMblukttchen Be duifnM^ei W»n e»laff^en^ MordnuNgen als ein Ge^^zu? Mdgteichen Errichtung der Nat»onal-Ggrde in den OaKzifchen Landstädten zu betrachten sei, m besten die öffentliche Ruhe auch Nicht einen Augenblick be droht erschienen wäre, wenn sich eben diejenigen, welche die alsogleiche Volksbewaffnung ohne Rücksicht auf die von dem Kaiser selbst für die Residenzstadt Wien festgesetz ten allgemeinen Bestimmungen stürmisch verlangten, so ver halten Härten, wie man es von Bürgern eines constitutio-nefteN Staates fordern darf; so wie wir ihm auch die Ent scheidung' der Frage mit voller Beruhigunganheimsteklin, ob es die Kreishauptleute zu gesetzwidrigen Hand lungen auffor dern heiß«, wenn der, durch das Vertraue Sr. Maje stät zur Leimng der Provinzial-Geschäfre berufene Gou verneur an dieselben Anordnungen 'und Weisungen, — wtzlche gleichzeitig der Oessenlichkeit übergeben werden -— inder Absicht 'erüifit, «m nichtiges Verständniß ünd Ein heit und'Gleichmäßigkeit'»«- der Ausübung- der Gesetze in allen Kreisen unter diesen schwierigen Zeitverhältnissen und gegenüber von ungesetzlichen und an Massen den For derungen Einzelner zu bringen, und um die Ruhe und Sicherheit aller Staatsbürger gleichmäßig zu schützen, oder ob die ErtheilUng solcher Anweisungen nicht unter die heiligsten Verpflichtungen eines LändeS-EhefS in einem konstitutionellen Staate gehöre, in welchem allerdings nur daS Gesetz — aber auch nur durch die, zu seiner Handhabung gesetzlich berufenen Organe herrschen - darf »md muß, wenn wir nicht anarchischen Zuständen anheim fallen sollen. ^ Die. für den Grafen Stadion gewiß mehr lächerliche, als »für ch tba r e\" Anklage, daß er in seinem Decrete vom 8. April die Mordthaten und Gräuelscenen, die nun zu erwarten stünden , im Voraus sanctionire, weil er ihre Perhinderung verbiethet, kann keine bessere Widerlegung finden, als die Lesung dieses Erlasses selbst, dem nur die böswillige und zugleich auch ungeschickteste Verläum-dunassucht eine andere?lbsicht unter^gen kann, als die Sicherheit »md die Wohlfahrt des Landes, welche in dem gegenwärtigen Zeitpuncte von so vielen Wölfen in Schafs pelz» bedroht wird. ' Der in demselben Blatte enthaltene Correspondenz-Ar-tikel auS Przemysl vom 27. April l. I. läßt den Grafen Stadion sogar einen „gemeinen Raub\" begehen, indem er ein Comite, welches in alle Anordnungen der Regierung auf ungesetzliche, nicht konstitutionelle Weise, zum entschiedenen Nachtheile der öffentlichen Ruhe störend Angriff, auflöste , und die „z u r 'B e k l e i d u n g de r Na tiopal-Garde v orh an den en P a piere und Gelder mit Beschlag belegte. . ' Zur Beruhigung des, über eine solche unerhörte Tyrannei gewiß ganz empörten Lesers wird es vielleicht beitragen, wenn wtf verMern , daß die mit Beschlag belegte ganz unbe-öeitlMvx Harschaft (nicht 5- fi. C. M.) noch an demselben Tage dem Eigenthümer zurückgestellt wurde, so wie noch zuy Beleuchtung des erwähnten Artikels im Interesse der Wahrheit beigefügt werden wag , daß ein, mit der Auf-stMmg eines Altares an der Richtstatte beschäftigter Schrei-»»er s^^ die Würde der Religion schändendes, und öffent liches Aei-ge»^n»ß gebendes Beginnen über die Aufforderung von ein Paar Polizeisoldaten aufgab, hiebei aber kein Militär iNtervenirte. Sehr gespannt sind wir hier Alle auf die weitern Be richte dieses ehrenwerthen Correspondenten über die bei Tarnow aufgefangene Estaffette, welche die Befehle an die Kreishauptleute führte: die Bauern zum Aufstand ge gen den Adel zu berücken; ich meinerseits muß mich übri gens noch feierlichst vor der an-die ganze Welt gerichteten Zumuthung verwahren, „die Mäßigung und Einigkeit zu bewundern\" die, nach der Angabe dieses ehrenwerthen Correspondenten in Lemberg unter allen Classen und Con-fessionen herrschen soll. — Mehrere Nummern der Wiener-Zeitung, schändli che Pämphlete und Flugschriften bringen die empörendsten Anschuldigungen gegen den Beamtenstand in Galizien zur Oeffentlichkeit. Keine Stimme hat sich noch erhoben, welche diese mit Koch beworfene achtbare Classe der Staatsbürgerin Schutz zu nehmen, auch nur den Versuch gemacht hätte. Da aber die Wiener-Zeitung vom 13. April 1L4L, Nr. 104, neuerliche und speciellere SchwähunM des Galizischen Bea inten standes veröffentlicht, welche vor-zuAsnMse die- Bochniaer Kteisamts^Beamten der Auf wieglung der Unterthanen gegen die GruNdherren und ei nes helMchen PropagandirenS zu beinzichtigen,und diesel ben der Art vor den Augen der ganzen Welt zu brand-msBen beabsichtigen, so übkrgeben wie Unterfertigte Beam-«n^A k. k. KreiSat»»tes zu Bochnia der Öeffentlichkeit unftre ^Sittt, welche wir u»»t^ Einem an Se. Exttllenz den Mit«ster des Innern, an Se. Excellenz den Landes-Gsnverneur durch Unsere KreiSvorstehör stellen: Bit haben ÄS ehrliche Menschen gelebt und gedient, Und fordern als Bürgsr deS constitutionellen Oesterreichs: 1) Veröffentlichung desjenigen, welcher dM mit einer liegenden Rüll chiffrirten Artikel vom 13. AM d. I» in das Blatt Nr. 104 der Wiener-Zeitung einrücken ließ. 2> Strenge Untersuchung der darin Mhaltenen empö renden Beschuldigungen. 3) Wchwch'e^ Ahndung und sogleiche Entlassung der nur mit einem begründeten Verdachte beschwerten BeaMteN, Und ^ schwere Ähndung Und öffentlichen MiderrUf der lü-gen^tfren Beschuldigtmgen der schuldlos Gebrandmarkten. Wir fordern dieß im vollen Bewußtsein unserer schwer veeletzten Ehre nnd der treuen Erfüllung unserer Amts pflichten, wir fordern eS als- ehrettwerthe Bürger eineS constitutionellen Staates, und wir fordern es endlich im Sinne des Gesetzes , des Rechtes und 5er Menschenwü»de, der Grundpfeiler eines Staates, dessen Wahlspruch ist : Folgen die Unterschriften. VaUtien (k>) In dem Königreiche Galiz-ien werdest d»e Ruthen er von Seite der Polen deS Man gels an Sympathie, beschuldig^. Wir wolle» untersuchen, ob die^r Mangel nicht hinlängliche Gründe habe und ob er nicht den Polep seü>st zur Schuld gelegt werden müsse. Daß seit der Einführung der Union in .Klein-Rußlgnd der Nationalhaß zwischen diesen beiden Nationen entflammt W»»rde,und.zu blutigen. Auftritten geführt habe^ und daß die Ruth. Nation von den- Polen bedrücke und erniedrigt wurde, ist eine geschichtliche Thatsache. Beweise dafür wollen wir nicht anführen, theils um diesen Haß von» Neuen nicht anzufachen , theils um den Ruthenern eine wehmüthige Erinnerung zu ersparen. Es geziemt sich, über das Geschehene den Schleier zu werfen, und nach dem Gesetze des Ehristenthums die Vergangenheit der Verges senheit zu überliefern. Seit der Einverleibung Galiziens in dW Oesterreichischen Kaiserstaat wurde die Gleichheit beitzy: Nationen uyd beider Ritus (des Lateinischen m»d Grü^sch - Mavischen) vyn Seite der Regierung ausge-spröKen, wodurch der Haß dieser beiden Nationen zuerst abgekühlt wurde, und in späteren Zeiten ziemlich erloschen schien; allein ungeachtet der ausgesprochenen Gleichheit,\nwurden die.Ruthener von den Polen oft hintangesetzt und erniedrigt, nnd der Funke des Hasses glühete unter der Asche fort. Ja sogar das gemeine Volk wiedsßMlte -stets viele Unbilden, die seine Väter einstens von den Polen zu dulden hatten, und so erhielt sich nwnche traurige Ueberlieferung bis auf die jetzigen Zeiten. An Stoff zum wechselseitigen Haße fehlte es also nie. Wir kommen «un zur Gegenwart. Nachdem der gütige Kaiser Men Provin zen seines Reiches eine freie Constitution ertheilt hatte, fingen sowohl Polen als auch MWHener an, sich über ihre Nationalitäten offen zu besprechen. Im ersten Augenblicke wurde von den Polen selbst Gleichheit und Brüderschaft mit den Ruthenern verkündiget , allein diese Gesinnung änder te sich bald; die Po4en verfaßte«» eine National- Bitte, worm von der Sicherstellung der polnischen Nationalität und Sprache^» ganz Galizien gehäuft wird. Dieß muß te naturlich jeden wahren Ruthener sWören. „Soll uns,\" sagten ne. ..in unserem eigenen Lande\" unter freier Ver fassung d»e Polnische Sprache in Schulen und Gerichten aufgedrungen werden? Wir sind ja keine Colonie, und kein Haufe herumziehender Nomaden auf dtm Polnischen Boden, sondern Urbewohner dieses schönen Landes; hier hatten wir unsere Fürsten und Könige; unserer Nationa^-lität gebühren dieselben Rechte wie der Polnischen.\" — Darauf achtete« aber die Polen nicht, und trieben ihr Spiel »Veiter. Ein Journal wollte sogar zum Hohn der Geschichte beweisen, daß es kei»»e Ruthener gab, mid daß die jetzigen von den Polen abstamlnen ; ein anderes sprach schon von eineni selbstständigen Polen und wieS seine Grän zen an der Dvina und-am Dnieper an; ein Professor trat öffentlich auf, und sagte der Polnischen und Ruthenischen Jugend: Ihr seid alle Polen, denn die Verschiedenheit des Ritus hat nichts zu bedeuten tc. Freilich wären wir Polen , wenn 4vir im Polnischen Reiche wcchneten, ab«r nicht in Galizien, welches seit Undenkliche« Zeiten Roth-RußlaNd heißt'— Da erkannten die Ruthener gleich, daß ihrer Nationalität die Gefahr droht, von der Polnischen verschlungen zu werden, daß die Polen sie schon jetzt als ein unterjochtes Volk betrachten, daß die Worte Gleich heit und Brüderschaft nie in Ausübung kommen sollten. Auf- diese Weiss vernichteten die Polen selbst jede Mög lichkeit einer wahren Sympathie. — Es ist sonderbar, daß hie Polen selbst frei sein , die Ruthener aber beherrschen pollen, daß sie sich bemühen, ihr Joch abzuschütteln, dasselbe aber ihren Brüdern, den Ruthenern aufzubürden. Welch eine Idee von der Freiheit ! Sollten denn die Ga-lizischen Ruthener, die fast seit 5VO Iahren unter dem Drucke der Erniedrigung von Seite Polens seufzten , nie an eine Erlösung von der Knechtschaft denken? Wird denn diesem unglücklichen^ Volke nie meh? eine bessere Zukunft lächeln? —D»e Gal«zischeu Bauern sind von ihren Ukter-thans-Roboten schon freigesprochen worden; allein 5er-Ru-themschen Nation will man noch keine Rechte zugestehen; soll sie denn immerfort uttterthänig bleiben? Es tst fast unglaublich, daß die Polen , welche um ihrer Nationali tät willen so viel Blut vergossen, und so viele Widerwär tigkeiten erduldet hatten, sich dazu nicht bequemen wollen/ die Nationalität einer verbrüderten Nation anzuerkennen, und ihre Rechte zu achten ? Jetzt möchten sie gern auf güt lichem Wege bewirken, daß die Ruthenische Nation ihren gnzebornen Rechten freiwillig entsage; allein dieß ist eine unnatürliche Forderung; das darf, das kann, das wird die Nation nie freiwillig thun, sollte sie- auch (wo vor sie Gott bewahre) ihre aNgebornen Rechte mit dem letzten Tropfen Blut erringen müssen. Wir fragen nun, können die Rnthener mit den Polen sym-pathisireN? Ausweis der V»rsonen-Frequenz, deS Salz- und Güter-TranSporteS der k. k. privÜ. ersten Eisenbahn-Gesellschaft.\nPer sonen.\nZahl.\n«nd Güter.\nZent ner.\nBrtmi-holz\nGcheiter-Klafter.\nGW-»«h«e\nfl.\ntr.\n—\n! 162141 90 >\n1401\n65444\n45\n!S06\n60t»6 93\n542\n25Z99\n7\nisoe\n222258 89\n194Z\n8884Z\n52\nt8lS9\n212508 4Z\n14Z2\n48547\n14\n13065\n75658^49\n255\n206Z7\n55\n21224\n288166 92\n1667\n69185\n9\nI. Aus der K inz-B udwetfer Bahn. B. t.Zan. d.iac. Zt. März 4846 Vom t. bis incl. )0. April 1843 Summa lR. Auf der Kiuz-Gmu uduer Bahn. Vom l.Januar b. 51 Mär, 1848 Vom l. bi< incl. So. April 1848 Summa\nVon der Direktion der k. k. priv. ersten Eisenbahn-Gesellschaft. Deutschland Preußen Cötn, 6. Mai. Die Abends spät uns zpMonvnene „Trier'sche Zeitung\" vom L. Mai enthält folgenden Artikel: „Trier , 4. Mai. Die gemischte Untersuchungs-Com-mission begab sich gestern Nachmittags um 3 Uhr ^u dem Herrn General v. Schrecken stein. welcher seinen Sitz in der, in der Vorstadt St. Paulin belegenen Maximin-Caserne genommen, theilte demselben das allerdings für die Militärs des Lösten Regiments gravirende Ergebniß des Zeügenverhörs mit, und bath um eine schriftliche Er-, klärung in Betreff der so dringend verlangten Dislokation» Der Herr General erwiderte, erst Einsicht in die Proto kolle nehmen zu müssen und dann eine schriftliche Antwort aufs Stadthaus senden zu wollen. Die Masse des Volkes, die nach 3 Uhr auf dem Kornmarkte zusammenströmte, ließ sich durch diese Mittheilung nicht lange beruhigen, sie wollte in solcher Antwort nur eine feine Art und Weise. desHin-haltens erblicken. Gerüchte von Zusammeihiehung noch an derer Truppen um die Stadt herum erhöhten die Miß stimmung. Aus dem Fenster des Stadthauses wurde der Versammlung eitdlich folgender Vorschlag gemacht: 1) Eine neue Deputation mit der Bitte um schleunige Ant wort an den Herrn General zu senden; 2) sich lediglich auf. die Defensive zu beschränken und die sätmmlichen Barri kaden der Stadt zu besetzen, mit je drei Mann Bürger garde und 17 Mann aus dem Volke. Dieser Vorschlag fand die allgemeinste Zustimmung. Die schriftliche Ant wort des Herrn Generals ging dahin, daß ernach Einsicht deS H)rotokollH nun auch erst ein Gegenverhör der Ange klagten veranstalten müsse, um dadurch die Untersuchung zu vervollständigen. Er sei weit entfernt, die Stadt irget»d angreifen zu »vollen, erwarte aber auch von der Stadt keinerlei Feindseligkeiten. Ergebe die Untersuchung die Schuld , der Militärs , so werde die Dislocirung sofort-Statt finden. Trier lnöge zur Ruhe zurückkehren und die Barrikaden verschwinden »nachen. — Die Defen siv-Stellung, welche dem Volke angerathen worden war, war übrigens von keiner langen Dauer; die Bürgergarde zeigte sich äußerst spärlich an den Barri kaden; das Volk war ermüdet und verlief sich rasch, Abends um zehn Uhr herrschte der tiefefte Friede in unsern Mauern, der auch während des Verlaufes der Nacht nicht gestört wurde. Leider siud in» Laufe des ge strigen Tages auf einzelnen Puncten dennoch neue-Un glücksfälle vorgekommen^ Am Mußthore fand ein« Attaque von Militär gegen Bürger Statt; man erzählt, die Wache habe das.Barrikaden-Bauen verhindern wolle«, und sei mir gefälltem Bajonnet vorwärts gegangen. Das Ergeb niß war ein Schwer- und ein Leichtjverwundeter. ZwiAe» 4 und 5 Uhr zog ein bewaffneter Trupp Bürger der Agpe-\nten-Caserne gegenüber in ein Haus zwischen zwei riesigen Barrikaden. Das Militär rückte aus; auch hier war kein geregelter Kampf , wohl aber fanden einzelne Reibnngen Statt, in dex?n Folge ein Bürger auf dem Platze vor der Caserne tödtlich verwundet und in der Pallaststraße zwei Personen , worunter ein Soldat sein soll, getödtet wurden. Zu derselben Zeit würde von einem Haufen in ganz zweck-loser Weise die Hauptwache auf dem Markte, kuri nach dem die Mamischaften vom 30sten Regiments dieselbe ver lassen, demolirt. Diese blinde, ganz zwecklose Zerstörungs wuth muß um so entschiedener die allgemeine Mißbilli gung finden , als die Dreißiger durchaus keine Veranlas sung zum Mißtrauen gegeben haben, und als die Wache schon seit demselben Morgen die Errichtung einer-großen Barrikade dicht nebenan ruhig erkchM.chatt«j MhtzexckaA die Bürgergarde irgend eingeschritten wäre. — Heute Mors Len hab sich Hr. Zell im Nahmen des Bürger-Ausschusses abermahls zu dem commandirenden General der Rhein provinz begeben, um demselben die betreffenden Vorstel lungen zu machen. Dem Vernehmen nach verlangte der-seche vor allenDingon. Herstellung der Ordnung und Ruhe in der Stadt, so wie Wegräumung der Barrikaden; so-dann*versprach er Dislocirung der mißliebigen Mannschaf ten des 26sten Regimentes, sofern die noch nicht geschlos sene Untersuchung das Khnen-zur Last gelegte provocirende uud ungehörige Betragen constatire. Noch sind wir in völliger Ungewißheit -über den weiteren Verlauf der Dinge — berichten können wir jedoch vorläufig unseren auswär tigen Lesern , daß , während wir diese Zeilen schreiben, be reitsfast sämmtliche Barrikaden von bereitwilligen Hän den weggeräumt sind und somit diesen Nvchmittag die seit gestern Morgen gänzlich unterbrochene Circulation für Wa gen innerhalb der Stadt wieder hergestellt sein wirb.\" (Trier. Ztg.) Kttthefsen Kassel, den L. Mai. (Br. Z.) Die Landtags-Commission hat der Ständeversaminlung heute folgende wichtige Mittheilung gemacht; der Kurfürst tritt die' Hessen-Rotenburger Domanialien unter Aufhebung der Hofdvmätt«i-Ka?mmer an den Staat ab, behält sich jedoch weyM einer dieserhalb anzusprechenden Entschädi gung die Entscheidung der Kurhessischen Gerichte vor. — Major von Kochenhauseu soll - aus Kopenhagen die Nach richt mitgebracht haben, daß LaÄdgraf Wilhelm vonHes-sen die Dänischen^ Dienste? bereits aufgegeben habe und im Begriff sei, nach Kurhessen zurückzukehren, ferner der Sohn desselben: Prinz Friedrich, die Dänischen Dienste ebenfalls verlassen werde lind sich auf Reisen zu begeben beabsichtige. Frankfurt. Protokoll der 28. öffentlichen Sitzung des Fünfziger-Ausschusses. Verhandelt Frankfurt, den 3. Mai 1L4L. Vormittags 11 Uhr. I. Das Protokoll der Sitzung vom 1. Mai d. I. wird verlesen und genehmigt II. Die aus Präg zurückgekehrte Deputation berichtet über Hen Erfolg ihrer Sendung und zwar Wachter^unächst ausführlich über die Art und-Weise , wie d!e Äeputirten überhaupt ihren Auftrag zu vollziehen suchten , über die Verhaltnisse und Spaltungen , in denen sie Pmg trafen, über die Verhandlungen, die sie in Verbindung mit Dr. Schilling , der, aus Wien zurückkehrend , sich in Prag mit ihnen vereinigt hatte — mit einzelnen Mitgliedern und später mit einer aus 19 Personen bestehenden Section des sogenannten National? Ausschusses , der in Prag fac tisch die Regierung in die Hand genommen hat, aber durch aus die Slavischen Ansichten und Bestrebungen vertritt, ge pflogen haben. Er theilte noch besonders die Gründe mit, aus welchen diese Czechische Fraction Böhmens das Deutsche Parlament nicht beschicken, überhaupt nicht mehr als Theil Deutschlands gelten will, er erzählte, was er ihnen vom ällgemeinen Deutschen Standpuncte erwiederte und gegen sie geltend machte , gab unter Beziehung auf die von sei nen College» zu erwartenden Ergänzungen kurzen Bericht über die Verhandlungen, die sie mit den Deurschgssmnten in Prag hatten, entwickelte die Resultate ihrer Sendung Ünd schloß mit der Aeußerung, daß er glaube, es sollte jetzt in der Sache in Frankfurt ohne Verzug gehandelt werden, und nahmentlich eine Commission des Fünfziger-Ausschusses berathen, welche Schritte in dieser Hinsicht, besonders gegenüber der Oesterreichischen R^ierung, einzu schlagen seien. Kura n d a schildert die Stellung der Czechen und Deut» schen im Detail. Er unterscheidet innerhalb der Czechischen Partei zwischen den eigentlichen Slaven, die von rationel lem Enthusiasmus erfüllt sind und deren Führer mit küh nen nnd großartigen Plänen sich tragen und dem großen Haufen Deutscher Ueberläufer, die theils aus Gedanken losigkeit oder Provinzial-PatriorismuS, theils aus Furcht oder Eigennutz sich unter jene mischen. Die eigentlichen Czechen, obschon ihre Pläne den Deutschen gefährlich sind, folgen doch dem Naturgesetze der Nationalität. Aber die Deutschen Ueberlaufer, welche die Zahl der eigentlichen Czechischen Partei verdoppeln und starken, werden die ge fährlichsten Conflicte in die Zukunft bringen und tragen die Schuld der unabsehbaren Ereignisse, die sich in Böh men vorbereiten. Sie werden später sicher den Druck fühlen, den sie auf die Deutsche Bevölkerung herbeiziehen helfen, ja sie werden die ersten Opfer derselben werden, Und ihr Ruf um Hilfe wird sich erheben, wenn es zu spät sein wird. Durch ihre Beihilfe erscheint jetzt die Anzahl der Czechen viel größer, als sie ist, und gibt ihnen die Macht, das Land ganz im Czechischen Interesse zu organisiren. ^ Kuranda schildert hierauf die Wirksamkeit des Na tional - Ausschusses und die Rathlosigkeit des Oberstburg-grafen. Er weistauf die nachtheilige Lage der Deutschen Kreise Böhmens hin, die im weiteren Umkreise den äußern Rand des Landes bilden und deren größere Städte zu evt? fernt von einander liegen, um ein gemeinsames Handeln möglich zu machen, während die Czechen im Besitze der großen Hauptstadt sind und einen gewaltigen Mittelpunct haben und auf die CentralregierunA den unmittelbarsten Einfluß üben. Schillina bericktet Folgendes: In Begleitung Endli-chers uud MühlfeldS habe ich mich nach Berlin begeben, und dort die Versicherung von ver gegenwärtigen Regie rung erhalten, baß Preußen ein großes, einiges und star kes Deutschland wolle und zur Erreichung dieses Ziels mit Oesterreich. Hand in Ha»»d zu gehen, nicht.anstehe. Nächrichten, welche ich von Wien erhalten, bestimmten mich , dorthin zu eilen, ungeachtet ich vom Ausschuß kei nen Urlaub erhalten habe, weil ich meine Wirk^mkeit in Wien für die Deutsche Sache für ersprießlich hielt. In Wien fand ich eine andere Stimmung, als bei der Abreise der \" \"cerr. Deputaten.war. Dem Wiener Bürger war bang geworden, daß durch den vollständigen Anschluß an Deutsch land die Residenzstadt Wien zu einer Provinzialstadt her absinke , der Ruf: „Oesterreich vor Allem\", erschallte durch die Stadt, neben den Deutschen Fahnen, die jedes Haus schmückten, entfaltete sich hie und da die schwarz gelbe , man will eine» Staatenbttnd, keinen Bundesstaat u. s. w., kurz Tendenzen waren zur Geltung gekdmmen, die ein einiges großes Deutschland grade verhindern mußten. Zwar steht eine große Anzahl der Gebildetsten und Freisinnigste» ,wch auf der Höhe eineS emigen und mäch-tigen Deutschlaitds, dieselben werden auch in dieser Rich tung wirken, vor der Hand ist jedoch die gegentheilige An sicht die herrschende und wird nahmentlich auf die Wah. len einwirken» ' Ans der Allgemeinheit dieser Stimmung und dem offi-ciellen EelaGe in Betreff der-Verhältnisse der Oesterrei chischen Monarchie H«m Parlament war aber abzusehen, daß der Egoismus ^Kwser Frage nicht allein bestim mend sein konnte, daß daher die Quelle eine mächtigere Ich habe dieselbe in Prag vermuthet und aufgesucht.\nEs war mir erfreulich in Prag die beiden vom Fünfzlge r Ausschusse abgesandten Commissäre zu treffen, und ich konnte nun mit denselben gemeinschaftlich handeln. Dem Berichte meiner beiden College» habe ich. nur beizufügen, daß ich vom speciellen Deutsch-Oesterreichischeu Standpunkte ans im Czechischen Cömiks mich offen uud energisch ausgesprochen habe. Ich bin der Ueberzeugung, daß die Deutschen in Oesterreich in einem Czechisch - Jllyrischen Kaiserthume aufzugehen nicht gewillt sind, daß sie zur Ausrottung dcs Magyaren-Stammes als erstes schon eingeleitetes Bc ginnen behufs der Constituirung des Czechenreiches hiis reiche Hand zu biethen sich nicht herbeilassen werden, das; dem Deutsch-Oesterreicher die Deutsche Gesittung, Bil^ ^g.iu,d.FMHeit der Deutsch»» Verbrüderung vor allein heilig ist, i»aß er an der künftigen Czechischen und Illy rischen Freiheit als deren Stützen die Sense und die Keule bezeichnet worden sind, keinen Antheil zu nehme., gedenkt, ja daß im Falle die Regierung diese Bestre bungen der Czechen zu den ihrigen machen wollte , uud die Oesterreichische Krone aufhören sollte eine Deusche zu sein und eine Slavische würde, daß in diesem äußersten Falle der Deutsche Oesterreicher lieber die Dynastie als Deutschland aufgeben müßte. Diese meine Ueberzeugung habe ich den Czechen gegen über ausgesprochen; daß sie von diesen eben nicht freund lich aufgenommen werden konnte, ist begreiflich. Was die Mittel anbelangt, dem Uebel Einhalt zu thun, so bin. ich für schnelles und energisches Einschreiten, bevor es zu spät ist. Es muß im Nothfalle die Schärfe des Schwertes an gewendet werden, um Böhmen bei Deutschland zu erhal ten, man kann der Knute ein anderes Argument nicht ent gegensetzen, es musi ein-Bündnis; mit den Magyaren ge schlossen werde»», gegen welche die Slowakische Bevölke rung durch Emissäre aus Böhmen bereits aufgehetzt wurde; man muß endlich der Oesterreichischen Regierung, welche bisher in dieser großen Frage remporisirt hat, die Unter stützung Deutschlands zusichern um sie zu einem energi schen gemeinschaftlichen Handeln anzufordern. Hierauf eröffnete sich eine Debatte, in welcher Eisen-mann, Wiesner, Iacoby, Kuranda, Stedtmann und Schuselka sprachen. , Letzterer hebt besonders hervor, daß in Prag besoldete Russische Spione, Agenten und Emissäre für eine Pansla vische Propaganda thätig seien. Eisemnann und Jacöby's Antrag: die wegen der iu der „Wiener ZeitUng\" erschienenen Ministerial-Erklärung bereits niedergesetzte Commission durch die Mitglieder de;' Deputation, Wachter, Kuranda, Schilling zu verstärken, und dieselbe im Allgemeinen mit der Erstattung eines Be richts über diese Verhältnisse zu beauftragen, wird durch Stimmenmehrheit angenommen, wogegen einige auf eine specielle Richtung dieses zu erstattenden Berichts gerichtete Anträge, insbesondere der von Stedtmann in Beziehung auf die Deutschen in Kram und Siebenbürgen gestellte be seitigt werden. Es wird ferner auf den Antrag Jocoby's der Druck des stenographischen Protokolls über diesen Gegenstand be schlossen. M. Soiron verlieft den Entwurf eines Schreibens qn die hohe Deutsche Bundesversammlung, in welchem hinsichtlich der Erklärung des Ausschusses vom 35. v: M. 1) Wegen der Wahlen für die constituirende Na tional - Versammlung und für die einzelnen Stände-Versammlungen; 2) daß während der Dauer der con-stituirenden National-Versammlung die Landtage der ^ einzelnen Staaten wo möglich ausgesetzt werden; 3) daß constituirende Versammlungen in einzelnen Staa ten nicht berufey werden sollten, bevor das Verfas sungswerk für Deutschland vollendet sei, wieverhohlt um Beschlußfassung gebethen wird. Auf Heckscher's Antrag wird die Aussetzung der Be rathung bis zur nächsten Sitzung beschlossen. !V. Einläufe: 1) Ruf der Versöhnung an das DeutscheVolk von Spane aus St. Wendel. An die Com mission für das Wohl der arbeitenden Classen. 2) ??<>-memoria von C. v. Koschuctzki, aus Groß-Wilkynitz bei Iarnowitz, die Polenfrage betreffend. An die Commission für die auswärtigen Angelegenheiten. 3) Reklamation des Grafen Wackerbarths in Dresden, dessen Forderung an das Herzogthum Lauenburg betreffend. Zu den Acten für die constituirende Versammlung. 4) Schreiben des Herrn Breidenbach-Bürresheim aus Hornau. Parlamentswehr betreffend. An die Commission, ö) Schreiben des Frei herrn v. Gagern, Nachricht enthaltend, daß von Seiten der XVlk. in die Vorbereitungs-Commission zur constitui-renden Versammlung, Ober-Appellationsgerichtsrath Cu-cumus und Dr. Lange», gewählt worden feien. Zu den Acten. 6) Schreiben des Herrn I. A. Petzler aus Gratz, wohnhaft in Paris. Luftschifffahrt betreffend. Zu den Acten. V. Eine Deputation überbringt eine Adresse der Be wohner der freien' Stadt Frankfurt und ihres Gebiethes mit ungefähr 5000 Unterschriften, in welcher die Ge sinnung einer großen am 29. April dahier gehaltenen Versammlung dargestellt wird und welche mit den Wor ten schließt: die anarchischen Gelüste, welche sich auch bei uns zu regen beginnen, wir werden sie zu ersticken wissen; die Versuche der Reaction, sie sollen scheitern an unserem und des ganzen Vaterlandes ehernem Willen, das geloben wir Euch ; das geloben wir unserm großen Volke, das ist der Geist, der in Frankfurts alten Mali ern weht. Es lebe die Freiheit! es lebe die Ordnung! Es lebe das Recht! ES lebe die Einheit unseres Volkes ! Es lebe das Deutsche Parlament! Diese Ansprache wird auf den Antrag Bühl's von Seiten des Ausschusses mit dem Rufe erwiedert: ES lebe die Stadt Frankfurt! Die Sitzung wurde um 1V^ Uhr geschlossen. Tagesordnung für die nächste Sitzung: 1) Schreiben an die hohe Deutsche Bundesversammlung vom 25. April hinsichtlich der Wahlen zur constituirenden Versammlung und in den einzelnen Bundesstaaten. 2) Commissions-Bericht. Zur Beurkundung: Der Vorsitzende Soiron. Schriftführer Schort. Frankreich Paris, 6. Mai. Die Haltung der National-Versamm-lung hat bereits eine Menage anarchischer, wie reactionärer Hoffnungen zerstört, — besonders Debats, „Presse,\" „Con-stitutionel\" und „Assemblte nationale\" sind höchst unzufrieden und können ihren Unmuth kaum verbergen. ES wäre ver messen , diese ganz neue, aus so heterogenen Elementen zu sammengesetzte , sich kaum kennende Versammlung jetzt schon beurtheilen zu wollen, dennoch wollen wir versuchen, einige charakteristische Puncte nach unserer individuellen Anschauung festzustellen. Die Versammlung ist wesentlich demokratisch, sie ist ebenso republikanische sie hat, waSauch di«e Ansichten und Wünsche Einzelner sein mögen, in ihrer Gesammtheit begriffe»» > daß nur die Republik möglich ist. Die-Versammlung ist nicht communistisch oder socialistisch, aber sie wird sich mit Eifer und Redlichem Willen mit den socialen Fragen beschäftigen und sie auf daS Beste zu lö sen suchen, dönn sie fühlt, daß die Wünsche und Erwar tungen der arbeitenden Classen auf billige Weise befriedigt werden müssen, wenn die innere Ruhe erhalten werden soll. Die Versammlung ist in ihrer Majorität ge mäßigt, aber sie hat zwei sie aufstachelnde uud - vor wärts treibende Elemente, die revolutionäre Mino rität und die öffentliche Meinung. Die Versamm-limg will keine langen Reden, keine Phraseologie , keine kleinlichen Recriminationen und Coterie-Gehässigkeiten und hat mehrere dießfällige Versuche sogleich mit dem stürmi schen Rufe: Zur Tagesordnung! unterdrückt. Im Gan zen ist die Versammlung auS entsprechenden Elementen zu sammengesetzt, die in den Tagen der Gefahr oder bei gpoßen Ereignissen sich schnell zu einem compac-"}