{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929753/c5a08bd764bdb62a7ec671a18e8ee1ed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "tés sinistres auxquelles l'Europe semble être livrée depuis' la révolution qui a changé lo gouvernement do la Franco. Plût au ciel que les appréhensions générales  ne se réalisent pas !\nLe peuple musulman, je dirai même les populations chrétiennes de la Turquie, habituées à un respect et à une obéissance «ans bornes pour l'autorité,  n'hésitent pas à traiter de folie la dernière révolution survenue en Fiance. Ils demandent si c'est là ce qu'on appelle la civilisation dont on leur prêche tous les jours les bienfaits. Ce qui a contribué aussi à leur donner une si mauvaise opinion de cette révolution, ce sont des scènes de désordre qui ont ou lieu ici dans la colonie française et italienne par suite de cet événement. Le paquebot français élait arrivé un samedi; le lendemain,  lu pavillon de la république flottait sur l'hôtel de l'ambassade de France, et des ouvriers étaient occupés à faire disparaître les armes du gouvernement renversé. Cependant, quelques individus de la plus bissa classe de la colonie française, réunis à quelques Italiens exaltés comme eux et poussés sans doute par quelque agitateur, se nièrent dimanche dernier sur l'ambassadeur de France , envahirent son hôtel et déclarèrent qu'ils voulaient installer un comité provisoire dans les salles du palais de l'ambassade;  ilsse plaignaient en même temps déco que l'ambassadeur de France avait manqué à son devoir en ne convoquant pas la nation pour lui faire connaître la proclamation du la république en France, ou en lui adressant  une circulaire; les mutins avaient pénétré jusque dans l'enceinte du palais et se permirent tes propos lus plus injurieux, les plus grossiers contre  l'ambassade. Heureusement, l'autorité localo, informée de cette émeute, envoya une patrouille ; cependant l'ambassadeur fut obligé lui-même de Sortir  de son cabinet, où il élait en conférence avec quelques-uns de ses collègues,  et se rendit auprès des mutins, qu'il apostropha avec tant d'énergie et de sang-froid qu'il les déconcerta : l'émeute se dispersa pour aller se réunir en comité et rédiger une adresse au gouvernement provisoire. Celte scène dedésordre,  sans exemple ici, a été réprouvée partout ce qu'il y a d'honorable dans la colonie française ; néanmoins, elle a jeté un discrédit complet sur la France.  Le gouvernement local a immédiatement fait circuler de nombreuses patrouilles  dans toutes les rues de Péra, afin de prévenir la reproduction de semblables désordres, et depuis dimanche on ne s'occupe dans le public que de cette tentative d'émeute, dirigée contre l'ambassadeurde France par ceux'à  mêmes qu'il a mission de protéger. Un placard irrévérencieux et de la dernière  inconvenance a été affiché par des individus de la même trempe sans doute au palais d'Autriche. Des mesures énergiques ont été prises par S. A.Te capitan-paclia. gouverneur de Péra, pour prévenir la reproduction de semblables  désordres.\nLe ministre d'Anjjleterrre, lord Cowley, «près avoir fait ses visites d'amen hier à ses collègues et aux ministres de la Sublime-Porte, s'est embarqué à bord du steamer de guerre en station ici pour se rendra en Angleterre.\nLe Morning-Chronicle publie des nouvelles de Constantinople  jusqu'au 19 mars. Elles portent en substance que les événements  en France et en Allemagne ont produit une profonde sensation dans cette capitale. Il a été tenu plusieurs conseils de cabinet, dans lesquels il a été décidé de rester neutre, mais de se mettre en mênie temps en mesure do l'aire face à toutes les éventualités. Indépendamment de l'armée régulière, qui se cemposedéjà de 150,000 hommes, il y aura une levée en masse de spahis dans toute l'étendue de l'empire, au nombre de 300,000 hommes de cavalerie irreguliere, ce qui portera l'effectif  de cette armée à environ un demi-million de combattants.\nIl a été encore décidé que la Sublime-Porte suivra à l'égard de la république française la mémo ligne de conduite que la Grande-Hretagnc. Le bruit court à Cori.stantinnpleque l'ambassadeur  de Russie se serait exprimé dans le sens que son gouvernement  s'attendait à ce que le sultan s'associera «à la Russie pour ce qui concerne la reconnaissance ou non-reconnaissance de celte république, et en général tontes les autres questions qui pourraient surgir du présent état des choses en France.\nOn lit dans le numéro du 18 mars du Journal de Constantinople  : Le contrat fait par le gouvernement pour le maintien du change avec l'Europe  expirant le 13 de ce mois, la Porte devait prendre des mesures pour continuer  cette opération financière à laquelle se lit-si intimement son système monétaire, pour mieux assurer encore le succès de cette importante opération ut donner une preuve nouvelle de l'intérêt qu'elle attache au maintien du change avec l'Europe sur les bases fixées lors de la réforme monétaire ; la Porte s'est déterminée à faire faire dorénavant ces opérations pour compte du trésor « à ses risques. Sur le désir manifesté par le gouvernement, MM. Jacques Al'éon  et Emmanuel Baltazzi se sont entendus pour faire ces opérations par \"loitié et pour compte du trésor.\nNouvelles d'allemagne.\nLa Gazette de Posen du 7 avril contient une proclamation 'lu général-major de Willisen, dans laquelle il exhorte les \"olönais à observer l'ordre el à respecter les lois. Toute réunion «luire que colle ayant pour but des intérêts locaux et le maintien  de l'ordre publie, est défendue. C'est à cette condition lu'il promet au Polonais tout son concours pour obtenir une «ninistie sur le passé. Il rassure en même temps la population Allemande qui habite le grand-duché de Posen.\nLe ministre des affaires étrangères en Autriche , M. le comte Ficquelrnont, a fait publier, sur la situation de l'armée dans la haute Italie, un bulletin dans lequel il est dit que la situation pénible du feld-maréchal comte Radetzky touche à son terme. La communication directe entre Véronne et l'armée est rétablie,  la concentration des différents corps d'armée s'est effectuée  et les divisions sont échelonnées entre l'Etsch et le Mincio, leur position est telle qu'elles peuvent braver l'attaque de ' ennemi. Le prince Schwarzenberger, qui s'est rallié avec sa au l'cld-maréchal Radetzky, est arrivé le premier ?U Mineió. Cedernier était attendu le 31 mars à Véronne pour Préparer avec le second corps d'armée les opérations ulté*'eurès. Une lettre de Vienne annonce que l'archiduc Jean doit se à Francfort pour assister.au nom de l'empereur, aux e3ncos de la Diète. Le gouverneur militaire de Venise, lieutcnant-feld-maréchal °>tite Zichyt est arrivé à Vienne, où il doit passer devant un °'iseil de guerre. An lit dans la feuille hebdomadaire de Hambourg, du 4 avril : <( Le bruit se confirme que le cabinet de Berlin veut essayer d'opérer vn ' l'l'iochemcnt entre le Danemark et les duchés; on dit que l'Angleterre '\"\"suit vivement le même projet. On ajoute que les troupes prussiennes 11 reçu l'ordre de suspendre momentanément leur marche.» 0,1 Ht, par contre, dans le Moniteur d'Aitona, du 4 avril : c'\"ans ce moment, les Prussiens entrent dans notre ville aux vives ac'  \"Plions des habitants. Reste à savoir s'ils passeront l'Eider. »\nOn écrit do'Copenhaguc, 3 avril, à la' Bôrsen'halle dc Hambourg: On compte ici avec certitude sur l'assistance dc l'Angleterre dans le cas où l'on chercherait, avec le secours d'une puissance étrangère, à nous enlever  le Schleswig. Quant au Holstein, nous sommes loin de vouloir l'empêcher  de faire partie de la confédération germanique. Bien nu contraire, nous désirons vivement qu'il y soit envoyé un contingent de troupes fédérales  pour y maintenir l'ordre public. Déjà il a paru dans notre port un navire prussien sous le nouveau pavillon  allemand. L'apparition de ces couleurs parmi nous n'a pas produit beaucoup de sensation, d'autant moins que leur adoption n'avait encore été annoncée officiellement d'aucune part. Aussi le navire en question n'al-il  point élé inquiété à ce sujet ; cependant il se pourrait qu'en pleine mer les navires navigant sous ce pavillon fussent capturés par nos croisières,qni les prendraient facilement pour des bâtiments appartenant aux duchés dc Schleswig et de Holstciri. On lit dans la Börsenhalle. Des lettres reçues de Copenhague annoncent que le ministère du commerce  a prévenu le public que les marchandises et propriétés étrangères , ainsi que celles appartenant aux habitants des duchés de Schleswig et Holstein  , ne courront aucun risque et que le gouvernement danois s'attachera à maintenir -intactes les relations commerciales.\nNouvelles d'Italie.\nDes lettres deMilan du 31Smars confirment la conclusion d'un traité défensif et offensif entre la Sardaignc, la Toscane.Rome et Naples, elles font encore mention de la nouvelle que le gouvernement  napolitain enverra une Hotte avec JlOOO hommes contre Trieste. D'autre part, le lieutenant-feldmaréehal autrichien do Welden  a publié en bulletin officiel, daté d'lnnspruck 3 avril, dont voici la teneur : Le premier corps d'armée occupait le 30 mars une position derrière la Chicse. Son aile droite s'appoyait sur Desemano,le quartier-général était établi à Mon; chiari, et son aile gauche à Maieuria. Le ler avril, il n'est retiré dans le plus parfait ordre derrière le Mincio, sans avoir été inquiété par l'ennemi. Le feldiuaiéchal Radctzky 8e proposait de transférer le même jour son quartier-général à Vérone. Le sc«ond corps d'armée avait pourvu iHantouo, Pcschiera et Lcgnogo des garnisons nécessaires, et se trouvait dans les environs de Vérdne avec le gros de son armée, qui est bien approvisionné, qui possède en nombre suffisant dus moyens de transport et qui est en état de pouvoir agir dans toutes les directions.  Ce corps est chargé d'entrotcnirjes communications avec le Tyrol, en détachant une brigade à Trente pour les rendre complètes et assurées. Pres du quartier-général à Gôrlzse tient Payant-garde du nouveau corps d'armée commandé  pa°r le fcldzeugmcstre comte Nugent, formé de la division du lieutenant-feldmaréehal  Gvulai. Six bataillons complets de Croates s'avancent à marches forcées pour le rejoindre. Le feldicugmestrc se trouve en route avec deux régiments d'infanterie, un régiment d'uhlanset un régiment d'artillerie à cheval pour se rendre en toute hâte par Laybach à Gôrz, où il compte établir  son quartier-général le 1 courant. Tout ce que je pourrai encore réunir de troupes doit se concentrer entre BoUen et Brunecken pour protéger le flanc droit du feidzeugmestre clans son mouvement vers l'Adige. Toutes mes troupes  disponibles sont déjà parties dans cette direction , et j'espère pouvoir y prendre ma position dans huit ou dix jours. Je compte en cetlo occasion avec une entière confiance sur le patriotisme et le dévouement si souvent éprouvés des braves Tyroliens. La forteresse de Franzensfeste sera pourvue de canon»; des magasins, ainsi qu'un hôpital,vont être établis dansles environs de Brixen. La belle saison favorisera nos opérations, et il y a lieu d'espérer que notre drapeau  flottera bientôt de nouveau à Venise. Déjà bloquée du côté de fa mer, cette ville ne tardera pas (réprouver les conséquences de 8a perfidie. La division  règne parmi les révoltés. La république de St-Marc ne sympathise pas avec celle proclamée à Milan, ni dans ses vues ni clans ses intérêts, Cetétat de choses  doit nécessairement resserer parniinous les lien» qui unissent déjà les populations  à leur souverain.\nNous extrayons d'une lettre 'An Milan du 29 mars, adressée à la Gazelle Universelle d'Augsbourg, les nouvelles suivantes :\nLe maréchal Radetzky est à Brcscia avec 15,000 hommes; de là il pent se retirer à Vérone où dans le Tyrol. On ne peut encore juger de ses plans ni des instructions qu'il aura reçues devienne. En attendant, l'archiduc lteynicr. cx-vicc-roi du royaume lombardo-véniticn, a 'quitté Vérone le 23 pour rentrer en Autriche par la route de Trente et de Brixcn avec une forte escorte. Nous apprenons de Mantoue que cette ville se gouverne par elle-même. La population n'est pas nquiétéc parla garnison autrichienneréfugiée dans la citadelle. On connaissait le départ du vice-roi et l'on espérait que la garnison rendrait la citadelle. Le maréchal Radetzky a adressé le 23 mars au gouvernement provisoire, à Milan, une dépêche en réponse à une proposition d'échange des prisonniers.  11 demandait que tous les siens lui fussent rendus avec armes et bagages.  Or, nous avons à lui six mille prisonniers contre une centaine des nôtres qui restent en son pouvoir. L'échange ne pouvait être admis dans dépareilles conditions. Radetzky termine sa dépêche en disant que les chances de guerre peuvent encore le ramener aux portes de Milan. Des ingénieurs avaient été envoyés de Milan dans le haut pays pour couper  les digues de l'Oglio et du Scrio qui alimentent de nombreux canaux d'irrigation. Bientôt toute la plaine de Créma et de Soneino s'est trouvée inondée, de sorte que les colonnes autrichiennes , avec leur artillerie et leurs bagagcs.se trouvaient errantes dans un vaste marais. Elles ont perdu là beaucoup d'équipages et beaucoup'de prisonniers. Les gouvernements provisoires de Modène et de Parme se sont placés 5 pour leurdcslinée future, sous la protection et la garantie des princes italiens  confédérés. Le gouvernement provisoire de Padoue (Etat vénitien) a déclaré qu'il n'adhérait pas à la proclamation de la république faite à Venise, celte mesure  n'étant dans l'intérêt que de la seule Venise, compromettant la grande  ligue italienne dontla parfaite union est indispensable au triomphe de la cause commune. Padoue ne reconnaîtra qu'un gouvernement italien co»s-tît'ué  après l'affranchissement général. Le gouvernement provisoire de Milan a décrété un cmpruntdc 24 millions  de francs, qui sera réparti en titres de 100 fr. divisés en quatre coupons  de 25 fr. chacun. Cet emprunt ne portera pas intérêt. Le gouvernement provisoire a fait répandre parmrles régiments hongrois  une proclamalion,où'il est exposé que le gouvernement autrichien est un oppresseur commun pour la Hongrie comme pour l'ltalie. Vondraient'ls  contribuer à l'esclavage des Italiens, eux qui aspirent à la liberté ? Cette proclamation est en langue latine et se termine ainsi : Frangilejugum  et surgite '■ brisez le joug et levez-vous !\nNous lisons ce qui suit dans une lettre de Ylpniic adressée a la Gazette Universelle d'Augsbourg :\nJe puis vous annoncer dc source certaine qu'il a été décidé hier dans le conseil des ministres, dc renoncer à la reprise de Milan, mais d'envoyer au maréchal Radclzky l'ordre démarcher contre les Piémontais et d'ouvrir des négociations avec le gouvernement provisoire dc Milan. Si les Lombards consentent â se charger d'une partie dc la dette de l'Etat, à maintenir les relations commerciales avec l'Autriche sans lignes dc douane el à fournir un contingent dans le cas d'une guerre étrangère, on les laissera se pouverneràleur  guise. Les premiers banquiers et les principaux négociants. de la capitale ont vivement conseillé eu gouvernement d'entrer en arrangement  avec les Lombards. La chancellerie d'état cl la chancellerie de ia guerre viennent de décider  que la guerre serait déclarée à la Sardaigne. Cette nouvelle, bien que prévue d'après les derniers événements dont la Haute-Italie est devenue le théâtre , a produit cependant une profonde sensation. Voici les bases du trailé conclu entre lo pape, le roi de Sardaigne  et le grand-duc de Toscane, pour l'organisation future de l'ltalie. La Péninsule italienne serait divisée en six grands Etafs 1. Naples. 2. Sicile. 3. Etals dc l'Eglise.-4.  Royaume d'Etriirie, formé au profit un ■ grand-duc dc Toscanr-, au moyen du grand-duché actuel et des territoires environnants (Pontrcmoli Modène, Pietrasaiiti, Luniglana, clc.) 5. Lombardie, quelle que soit la forme du gouvernement adoptée par les Lombards ; 6. Sardaigne, une indemnité est prévue pour le roi Charles-Albert, pour le cas où la Savoie retournerait à la France. Alliance offensive et défensive entre les six Elats ; Confédération ilalicnnc défendue à l'extérieur par vn bon système de forteresses ; Unilé de poids, dc mesures, dc monnaies ; Abolition des douanes intérieures : Diète siégeant à Rome sous la présidence du pape. Les quinze cents Savoisiens revenus dc France ont signalé leur entrée dans leur pays par de véritables actes de sauvagerie, pillant à la frontière la douane, à Yennc la caserne de la gendarmerie et le couvent des capucins. L'annonce dc leur prochaine arrivée , parvenue à Chambérv, avait déjà jeté la ville dans la consternation, car on craignait le meurtre et le pillage, et comme on supposait leur nombre bien plus considérable, personne n'a osé s'opposer à leur entrée en ville, et la garde nationale elfe-même amis bas les armes. ■\nLe chef du détachement,, un nommé Pcssard, homme d'action cl plein d'énergie, s'est de suite installé à l'Hôlel-de- Ville; puis, prenant le titre de maire, il s'est présenté sur le balcon, et a proclamée la république. Celte proclamation a trouvé peu d'écho. Le lendemain matin, la population de Chambéry voyant le petit nombre d'hommes à qui elle avait affaire, prit les armes ;île tocsin a sonné â plusieurs  volées, les habitants des campagnes, armés de faulx, se sont joints à ceux de la ville, un combat acharné a été livré aux Savoisiens révolutionnaires,  qui ont dû quitler la ville en laissant vingt morls, une quarantaine de blessés et huit cents prisonniers. Pessard est au nombre de ces derniers. Les volontaires français qui s'étaient joints à la colonne révolutionnaire ont été reconduits hors du territoire avec une indemnilé-dc route nécessaire  pour regagner leurs foyers. On écrit de Venise, le 26 : Les menaces du consul anglais dans.cette ville ont réussi à.obtcnic qu'on laissât partir pour Trieste la comtesse Fioquclroont et la princesse Gary , l'épouse et la fille du ministre de l'intérieur; de même que la comtesse Wimpfcn, épouse de F. M. L. Pasen, commandant à Padoue, Ces dames avaient été retenues par le gouvernement provisoire comme otages.\nNouvelles de France.\nM. Ledru-liollin vient d'adresser .à ses commissaires des, départements  une nouvelle circulaire electorale. Il y déclare que le devoir du .gouvernement est d'influer sur les élections autant que possible, afin de forrrer une Assemblée de républicains de la veille, décidés à modifier la France de fond eu comble. Il repousse la candidature des hommes de l'ancienne gauche, républicains  ralliés qui ne lui inspirent pas de confiance. Enfin il conseille aux commissaires de ne pas se porter eux-munies sur les listes. Des principes qu'il pose dans ce document découlent, dit-il :\n« L'abolition de tout privilège, la répartition de l'impôt on raison de la » fortune, un droit proportionnel et progressif sur les successions, une » magistrature librement élue et le plus complet développement de l'insli»  lution du jury, le service militaire pesant également sur tous; une édu»  cation gratuite et égale pour tous, l'instrument du travail assuré à «tous, la reconstitution démocratique de l'industrie et du crédit, lasso»-»  ciation volontaire partout substituée aux impulsions désordonnées de » l'égoïsme. » Le Journal des Débats s'exprime en ces termes sur la nouvelle  circulaire de M. Ledru-Rollin : « Ce qui nous surprend le plus, c'est le plan de constitution qui est tracé d'avance dans la circulaire de M. Ledru-Rollin, et qu'on a l'air d'imposer,  sous peine d'indignité, aux candidats et aux électeurs. Tout y est prévu. Pour peu que les citoyens consentent à souscrire de confiance aux différents articles de cette constitution politique et sociale, la besogne de l'Assemblée ne sera pis longue. . » Les questions se trouveront résolues sans qu'on ait eu la peine de les discuter. Et cependant la circulaire déclare que tout député qui n accepterait  pas ces solutions, une magistrature élue, par exemple, au lieu d'une magistrature inamovible, est un député dangereux cl dont 1 inlluence ne. pourrait que compromettre la paix de la France '■ A ce. compte, on aurait pu épargner, ce nous semble, à quelques millions d'électeurs l embarras de se déranger et à i.cufcents députés la fatigue d'un voyage a Pans.La constitution  est toute iVae; il ne reste qu'à la proclamer. » La première circulaire de ». Ledru-Roll.n avait produit un effet lacheux,  tout le monde l'a reconnu. Il est douteux que celle-ci en produise un beaucoup meilleur. »\nLe Moniteur publie l'état do la situation de la Banque de France au 6 avril au soir. Voici les différences qu'il présente avec celui du 30 mars : Le numéraire à la Banque avait diminué de 2.600,000 fr.; il s'élevait"}