{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831734/dbbb2f2a2467ca0836f8398f19587f1a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "De r H u mo r i st»\n7St\nNamen meiner Namen.Bater ihn so nennen gefaßten Dar st einen Mann, solcher Ve^leu der öffentlichen\nUnglückSgefährten sprechen, indem ich nicht »ur von ihnen den der Blindensondern auch von Andern, auf mich selbk bezüglich, hörte. Ein jerer christlich fühlende Mensch wird nach dieser kurz-llung einsehen, welche Bosheit von Herrn M. F. R. dazu gehört, enn er wirkl ch menschlicher Schwächen nachgewiesen werden könnte, dung preis zu geben. Ein jeder Rechtliche wird diese Verleumdung Verachtung werch finden. L. W, K., gefichtslofer Schriftsteller.\nTheater-Halle. M.G-Saphirs „mu sika li sch-d ekl a ma to r isch e A kade mi e und humo ristische Vorlesung\" findet Sonntag den 30. Juli lS48, Mittags präcise um halb l Uhr, im National-Theater <tn der Wien Statt. (Die Hälfte des Reinertrags ist zur Uniformirung un!>cmitt«lter jMitglieder der „akademischen Legion\" gewidmet.) — Programm des deklamatorisches Theils: I.) „Kaiser Josephs Mitternachlsgang,\" von M. G. Saphir, gesprochen vor^ Frau Julie Rettich, k. k. Hoffchan^pielerln. 2.) „Wie die Wiener Mägdlein auf die Universität marfchirten, und was sie allda Handthieren thäten,\"\nvon M. G> Saphir, gesprochen von Fräulein Louise Reumann, k. k. Hofschaufv'elenn. 3.) (Aus allgemeinen Wunsch) „Ludwig Börnes Geist an Erzherzog Johann in Frank furt am Main,\" von M. G. Saphir, vorgetragen von Fräulein Weißbach, Schau spieler n am Nationaltheater an der Wien. 4.) „Humoristisch? Vorlesung\" (nep) von M. G. Saphir. Den „musikalischen Theil\" der Akademie wird das folgende Programm mittheilen. Vormerkungen auf Logen — auf Sperrsitze in'S erste Parterre und erste Gallerie » 2 fl., zweite und dritte Gallerie » l fl. 20 kr. C. M. werden In Bureau des „Humoristen,\" Tuchlauben Nr. 439, und in Baden: Eichelburggaffe Nr. 452, angenommen. Mtional-Theater an der Wien. Sonntag den 23. Juli zum ersten Male- „Der Zeitgeist.\" Posse in vier Akien von C. Raupach. Diese alte Posse mit ihren plumpen Mitteln und Effekten ist zu bekannt , als daß wir darüber auch nur Ein Wort zu verlieren brauchten. Als Sonntagsftück mochte sie früher hingehen, wie man aber dem gegenwärtigen Zeitgeist diesen Zeit geist xumuthen kann, begreifen wir nicht. Von den Mitwirkenden sind die Damen Klaus und Villatta und die Herren Treumann und Wagner zu erwähnen. Das Haus war leer, aber febr beifallslustig. M-r.\nW\nl\nC\nu\nDer Polizei-Staat in seiner Blüte. Bis wohin der reine Polizei-Staat, der ja vor dem März dieses Jahres auch über uns herrscht, in seiner souverainfn Verachiung aller rechtlichen Grundlagen der Gesellschaft, in feiner Willkühr und Grausamkeit sich verirren konnte, wenn böse Leidenschaften die Kur beln dieses Folterwerkzeugs der Völker ergriffen, — darüber theilet wir heute unseren Lesern ein Aktenstück init, welches wahrhaft haarsträubend ist. Um Mißver ständnisse zu vermeiden — da ja der Titel: „Der Polizei-Staat in feiner Blüte\" leider auf die Ver gangenheit nur zu vieler Länder und Reiche in nächster Nähe deuten könnte, beeilen wir uns vorauszuschicken, daß di: ^Nede^ vom Köri re che Neapel ist — eiaein trefflich verwalteten Lance, mit georoneten Finanzen, ei iem gläazniijea H-ere, herrschen Landstraßen n. f. w. Man schreibt aus Rom vom 7. Juli: Die Staatsschrift des P. Ventura, welche aus 64 Seilen in klein Folio die R'chte seines Vaterlandes, des schölten Trinakria, vertheidigt, ist de n Papste und den Ministern ausgehändigt worden. Sie behandelt die völkerrechtliche Frage^ nicht bloß mit einem Scharfsinne und einer Kühnheit, sondern auch mit philosophisch-theologischer Gelehrsamkeit, die in solchem Zusammen wirken und bei so ungewohnten Resultaten Staunen erregen. Leider ist es mir nicht vergönnt gewesen, sie mehr als flüchtig zu durchlaufen, da der Autor kein Eremlar außer Händen gehen läßt. Was bei einer solchen ober flächlichen Betrachtungsweise den Blick zunächst fesselt, sind die Dokumente, auf welche sich die Schilderung des G: än-lzuffandes stützt, in welchem sich die Insel namentlich seit I8Z7' befunden hat. Imposant ist in dieser Bezie hung namentlich eine Stelle aus des Jesuiten Romano Zuche, welches den Titel führt: Die Sache der Jesuiten u Sicilien. Dieser spricht als Augenzeuge von dem Zustande des Gefängnißwesens, welchen das Gouver nement in Palermo viele Jahre lang unterhalten hat. Zs fragt sich, ob die Weltgeschichte Schilderungen von wem ähnlichen Systeme des VerrathS an allen Men-chenrechten aufzuweisen hat. Einzelne Züge lassen sich .acht ausheben, da sie alle unter einander so verwvben dastehen, daß die Trennung derselben mit der Störung d>>s Bildes verbunden sein würde. Wir geben hier nur die Beschreibung einer einzigen Szene, die sich bei dem Sturme des Polizei-CommissariatS S. Domenico in Palermo zugetragen hat. Nachdem man in dasselbe einge drungen war, warf das Volk alle Papiere zum Fenster hinaus und »hergab sie den Flammen. „In dem letzten Zimmer jenes traurigen Lokals aber leistete ein Schrank von ung«messener Größe, der fast die Hälfte der ganzen östlichen Wand bedeckte, den Stößen starker und nerviger Arme Widerstand; als er plötzlich von stlbst wich und\nauf zwei Nullen sich seitwärts bewegte und ein? mit einem Riegel v r'chlossen: Thür entdecken ließ. Die Reugier und der Verdacht, daß man daselbst Opfer aufbewahrt halte, ließ das Volk sie zerstören. Ein Gra bes-Modergeruch hemmte die Schritte der Umstehenden; und man hatte Fackeln nöthig, um die dichteste Fin sterniß zu zerstreuen. Und was fand man da? Die erste Kammer, scheußlichsten Anblicks, hatte das Aussehen eines harten Gefängnisses; sie empfing schwaches und spärliches Licht durch ein hohes Zugloch, welches nach einem unbetretenen und wüsten Garten hinausging. Hierauf kam ein zweites und dann ein drittes Zimmer ohne Licht, bestimmt »u fürchterlichem G-brauche, wie das überall in verschiedenen Richtungen verspritzte Blu! bezeugte und dessen verschieden« Farbe hinreichte, die verschiedenen Epochen anzudeuten, in welchen Opfer durch die entmenschte Hand des infamen Delcarreto und seines Trabanien Ducharne gefallen waren, welcher letztere als Kommandant der Gensd'armerie in Sicilien Men schen unv Sachen geraubt und unterdrückt hat! An der Südwand dieses Zimmers bezeugten unzweifelhafte An zeigen , daß daselbst einer eingemauert worden war, dem man den Kopf und die Hände frei gelassen hatte. Eine Thür, welche vier Palmen über dem Fuß boden angebracht war, geleitete das Volk in eine noch mehr nach innen gelegene und noch finsterere Kammer, welche durch eine dünne Backsteinmauer in zwei Hälften getheilt war. In der ersten Abtheilung fand man zwei Schädel und vier Hände vor, von denen man nachher sagte, es seien dieselben, welche bei Porta S. Giovanni ausgestellt gewesen waren, und die man hinweggenommen hatte bei Gelegenheit des Aufenthaltes der Kaiserin von Rußland in Palermo; und man entdeckte eine Stelle, welche durch ihre Gestalt die Bestimmung ergab, die Einge weide der Leichen aufzunehmen. DieBeistehenden aber wur den von Schauder ergriffen, als man beim Eintritt in die zweite Abtheilung jener unseligen Kammer zwei längliche Nischen gewahrte, mit Skeletten, einer nicht geringen Menge auf dem Fußboden verstreut liegenden Knochen und unzweideutigen Blutspuren an den Wänden. — Die Wuth des Volkes kannte keine Grenzen mehr. Es that einen furchtbaren Schwur, dem es nie untreu geworden ist. Diese beiden Thatsachen, welche von einigen Mitgliedern des provisorischen General-Komilvö verificirt worden sind, ferner von nicht wenigen respek tablen Bürgern und vielen Offizieren der englischen Fregatte, die, da sie der Stimme des Volkes keinen Glauben beimaßen, jene furchtbaren Zeugen des bour-bonifch - delcarrettionifchen Despotismus mit Augen sthen wollten, genügen, den unversöhnbarcn Haß der Sicilianer gegen Alles, was nach Gensd'armerie und Polizei riecht, zu erläutern. Mit der Wuth im Herzen\nt e r. und der Galle auf den Lippen kam es zur Erstürmung des Kommissariats von S. Jsidoro. Und hier fand eS außer verschiedenen Tortur-Werkzeugen, einen Leichnam, von dem die Aerzte erklärten, daß er nicht mehr als zwanzig Tage alt sein könne.\" Frankfurt, 20. Juli. Man behauptet, daß der Minister Römer, welcher hier als Abgeordneter sich auf hält, vor dem Verbot des demokratischen Vereines in Stuttgart erst durch die Zeitung Nachricht erhielt. Er habe augenblicklich eine fulminante Remonstration nach Stuttgart geschickt. (?) Paris. Die Zahl der bei dem Jnni-Aufstande Getödteten und Verwundeten ist arg übertrieben worden. Nach zuverlässigen Angaben sind bis heute 1400 Personen im Kampfe gefallen oder än ihren Wunden gestorben, während die Zahl der Verwundeten in den Spitälern oder in ihren Wohnungen ll00 beträgt. — Die Ver waltungen des Krieges und der Marine werden die Privat-Industrie durch ansehnliche Bestellungen in Nahrung fetzen. Fast acht Millionen sollen auf Dampf maschinen von mehr als sechshundert Pferdekraft und auf Fregatten verwendet werden, wo man diese Maschinen anbringen will. Die übrigen Bestellungen werden Czakos, Bett-Tücher, Soldaten-Oberröcke, Beinkleider und Sattel zeug zum Gegenstande haben. — Manche Arbeiter, die daheim durch die Mairie Unterstützung empfingen, haben derselben mit dem Bemerken entsagt, daß sie wieder Arbeit gefunden hätten. — Man meldet die Verhaftung von zwölf Individuen in dem Augenblicke, wo sie die belgische Grenze überschreiten wollten; vier von ihnen wurden, weil sie verwundet waren, zu Wagen, die übrigen aber mit auf den Rücken gebundenen Händen nach L lle zurückgebracht. Part«. Wir erleben vielleicht auch eine Spar kassen » Emeute. Wir hatten gestern schon ein kleines Bor'piel derselben. Zahlreiche Gruppen, meist von In habern der Sparkassenbücher gebildet, stritten sich gestern Nachmittag heftig in der Straße Coquilliere und Coq-Heron, wo das Sparkassengebäude liegt. Gegenstand ihres Streites war die Kritik der Goudchaux'schen Fi nanzmaßregeln. „Wir wollen keine Renten nehmen — hörten wir einen Beamten derb antworten, der es ver suchte, die Erbitterten zu beschwichtigen. Die Renten dienen zum Börsenspiel (Agiotage) und die Spitzbü berei muß ein Ende haben u. f. w. u. f. w. Als die erbittertsten Gegner der Renten-Converfion zeigten sich besonders die Frauen, welche bei Weitem die Mehrzahl in diesen Gruppen bildeten. — Der Minister des Innern hat beschlossen, daß ChateaubriandS Bildsäule im Lokal der französischen Aka demie neben denen vgn Racine, Corneille und Montes quieu aufgestellt werden solle."}