{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014838/bd90b550baf7f7f19156c586db40e863", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den Das »^rdedf», M°»sigaor Aortco, Prf-i t,Äk»^«a^a>lh,u>-.d^ röMtschen HrMM «^n^ri» «n heider Rechte verlizven.^Sva» Spttko« vatvonW-fol-wTostana«ur^ duxchR?ttkt»orKr»»»««ko B»önzü»i, Priester der Vrjdiö»»se S/»rpv, Dpwhe« an der Metropolitan^rche daselbst, Aapitularvitar von Kiesole und Dr^Theol.. tieü besetzt Zu,Ende VeS Vonfistorii bewilligt« Se. HeiliakeU auf Ansuchen dex.Kardinäle d,m Patriarchen vin'Badplon und dem Metropoliten von Paris^ dM erzbi-schöfliche.Pallium. . ^ Aürin.'den 14«.Sept. Dielen Morgen um 3'/- Uhr lst't»e'-ÄMDarl Aid»tMerej«s«ttoff»«.. .. Donausurstenthumer. Nachrichten aus Bukarest vom 9. Sept. zufolge ist der kaiserl. Kommissär Suleiman-Pascha, welcher dort zur Paci-fikation der Donäufürstenthümer eingetroffen war, vom Sul tan zurückgerufen worden/ Es heißt, er habe seine Vollmach ten überschritten. Der Divan hat ihn zur Verantwortung be-schieden.' Er scheide!, reich beschenk von Ver Regierung. .f\nS«^\nMeue^e Machvichten^^ ZnnSbruck^ den 23. Sept. Wir erhalten so eben aus verläßlichster Quelle die Nachricht, daß wegen Aufhe bung unserer Universität bei dem h. Ministerium in Wien noch kein Antrag besteht. Indem wir unsern Lesern diese erfreuliche Kunde mittheilen, finden wir deßhalb,die. von der hiesigen Bürgerschaft und vom stand. Ausschüsse in er« wähnter .Beziehung gemachten Schritte um nichts weniger durch.die obwaltenden Verhältnisse gebothen und zeitgemäß. Denn wenn auch beim Ministerium zurZeit noch kein Antr«g in fraglicher, für, unser Land so hochwichtigen Angelegenheit, gestellt wurde, so wissen wir doch ganz bestimmt, daß die Ver legung der l/lesigen Universität nach Salzburg von Personen angestrebt wird, deren Einfluß in Wien uns jede Versäum-, niß in dieser Beziehung mit einem trvx tarü bitter^««»»» wachen könnte. . ^ ' Keehrte Redaktion! Ich ersuche Sie um Abnahm« fol genden Artikels: -Meran, den 2(>. Sept. Der Justizminister hat zufolge Schreibens an den Hoskommissär Dr. Fischer von dem Fi-nanzministfr dic Zujlcherung erhalten, daß den aus dem lom-bartisch-venetianischen Königreiche vertriebenen Beamten von dem Zkitpunit ihres DienstauStritteS noch-durch ein ganzes Jahr ihse vollen Dienstbezüge zugewendet werden sollen^ Der Justizministec hat gleichzeitig versichert, er werde dieser Ange legenheit die volle Aufmerksamkeit schenken, und den gerech ten Ansprüchen jener unglücklichen. Opfer der italienischen Angelegenheiten die sorgsamste Rechnung tragen. Schon jetzt.. habe/^x..im Einvernehmen, mit dem Finanzminister erwirkt^, daß die ist aushi.lfsweifer.Zuweisung befindlichen Individuen -einen angestiessenen GehaUSzuschuß erhalten, unv.er. hoffe, binden Kurzem in der Lage zu seyn, allen in die Disponibli-tät gekommenen italienischen Justizbeamten den. bisherige-nossenen Gehali zuwenden zu können. ... . -Ich habe diese, die Gerechtigkeit des Justizministers beur-tunbende. ,Nachricht. auS dem Munde des Hrn. Hoskommis? lärs selbst erfahren, und kann dem Dränge nicht widerstehen, sie zur allgemeinen.Kenntniß zu bringen. . . ^ ^ Pesth. Am t7.d. hatVatthyonydie Name» von sieben Mini» . stern, denen erabcr die Portefeuilles noch nicht ausgetheilt —l be» kannt gemacht, mit der Person, des achten Ist er noch nicht einig. Die vorgeschlagenen Minister, sind folgende: Varsn > Niklas Aay, .Graf Erdödy.S-'mdor. Baron Jos.Qetvös, Ba ron Dionys. Kewenv,. Meßares, Coloman Ghiczy,.Mor»z. Szent-Kraliyj. . > > . , ... ... > - . Nach Gerichten aus Comorn vom 18-Abends ist die Stadt > Ccworv bis auf wenige Häuser in Asche gelegt, die Ungarn deschuldigen mit schändlichem Unrecht das in Atsch liegend« Regiment Cecccpieri als die Urheber dieses Brandes.. Feld« -rnarschall.Liruienant Merz, der das Regiment in die Festung hineinziehen wollte, wogegen sich dieNationalgarde widersetzte, schwebt in der größten Lebensgefahr in der Festung, die in ^ ist.Cemcm ist von lauter\n«o« «tzaa»tfch«t»vatis4»» Kri-S«5cha«plah. Sbett »iagehickdett Nachricht»« vom 17. aus deq, Hauxtquar. tiert^BamwVd^zreSÄtten^JMachlch zu »iH-»om«rum a« seltten ^«Kpn» üWWuiHa o»ck»Wtde«Mt,d »i»- «ött MaeiÄ«. Die 'maghäWhek Na. tioMvwr^Mzerstr^ikek fich «Wra« »«f. M / M/<SMstdn »knte^mSen» KavÄkW. n,te»^«b,»» ^ch MfeM^de^ Vanü« a^AM. des Offizierskorps der zwei Hufaretireajmenter. Kck^/r ND? la«S Mch UhnWfngei! /' Svn'^ivtWeN stch eine iK, put»tic«! McheMv itt das !1 u ^ ?eaÄ, setn»n Anschlu9 zurÄ»gei»om»tien und das Ldmmanvo vkefer Regime««» w<«V»r ' -Kri«^i/\"der»^t-G^-Gepti' So eben hSreniiöir, daß öer\",n Fotg« d»r betavnten^Ereignisses unierbrochene Blokus vott Äe-n«dtjs»»t»d-r degoni«» »nd dein zufol^t den von hier au« stch.dahin »egetzendei^'Fahrjeügen kein^Schiffspaß ertheili wirdi?. .icr.»:.'»' ......... .»»i-ft, >Se»k. ' Gesteh hüt'eln zl, dem kaiserli che», Btvkadegefchwäver'-vvr Btn>dig gehtötetides^Schiff, ein vonRavenna koMmende« Trabaecolo öufgebtacht, welches mit ein« Äkoivpagnie römischer Freiwilligen zitc Verstärkung'der Besatzung na«^ VMevig\"fähren\" wdllt^ D!efe Abstimmung war^in d«Nt vom Gonfalonlere von Rävenna amtlich aüsge-steMewRequiGtions-Instrument» wörtlich ausgedrückt und dadurrh-der B«vees geliefert, daß dir Vehörden selbst diese Truppensendunger« betreiben. ' ^ ' J^ns>bruj^. Eben vor Schluß des Blattes kömmt uns ein Schreiben eines unserer geehrten Herren Deputirten aus Wiul zu, wornach der Hr. Minister Dcblhoff die Versicherung abgegeben hat, daß das Ministerium die administrative Trennung Südtirols von Nordtirol nicht aus sprechen werde) eh' .nicht der. konstituirenve Reichstag darüber entschieden haben wird. Der Hr. Minister habe sich zur Bekräftigung dessen auf die ruthenische Angelenhekt bez»' gen,/wo bereits durch allerhöchste Entscheidung die admini strative,Trennung Galizrens ausgesprochen gewesen, demun-geachtet aber vom Ministerium nicht zur Ausführung übernom men worden sey, weil rs mit bloßen Ministerialerlässeü'in solchen Dingen nicht vorgehen zu dürfen glaube. Dasselbe Schreiben bestätigt die im obigen Jnnsbrucker Artikel gegebene Nachricht, daß wegen Abzieyung der Univer sität von hier.beim Ministerium kein Antrag bestehe, — und fügt die weitere tröstliche Versicherung hinzu, daß die Aufhe bung der Universität in Innsbruck dcr ausgesprochenen Ansicht des Hrn.? Unterrichtsministers sowohl als des Hrn. UnterstaatösekretärS FeuchterSleben geradezu widerstrebe. Wir glauben, daß diese Nachricht in Verbindung mit den von hier aus. in dieser Angelegenheit getroffenen Preventivmaßregeln hinreichen dürste, die öffentliche Stimmung bezüglich der ge hegten Besorgnisse zu beruhigen. Uebrtgens wäre eS ein gänzliches Mißkennender der beschlossenen Abordnung einer Bürger - Deputation nach Wien in fraglicher Angelegenheit zu Grunde gelegenen Mo« tive, wenn man diese Maßregel einem Mißtrauen in die Wirk samkeit unserer Hrn. Deputirten zuschreiben wollte. Gründe, deren Veröffentlichung aus. konvenzionellen Rücksichten nicht zulässig erscheint, deren.Wichtigkeit aber keinem Zweifel un> terliegen kann, riechen vor Allem zu einem schnellen und energischen Vorgehen in dieser Sache, und daß aus diesem Gesichtspunkte das Mittel einer Deputation aus der Mitte der hiesigen Bürgerschaft an das Ministerium das geeignetste war, dürste eben so wenig zweifelhaft seyn, als daß das Vertrauen in die überwiegende Mehrzahl unserer nordtirolischen Hrn. De. putirten im Umfange des ganzen TirolerlandeS bislier unqe-schwächt fortbesteht. . : ' . . Die Abdankung des Ministers Schwarzer soll angenom« men seyn«\nÄit dem heutigen Blatte theilen wir unsern verehrten Lesern in einer Beilage die vom ständigen Ausschüsse des ProvinziallandtageS beim hohen Ministerium eingereichte Verwahrung gegen die administrative Trennung Deutsch- und Wälschtirol und das Gesuch wegen Aelassung und Vervcll« ständigung der Universität in JnnSbxuck wörtlich mit."}