{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/69febec17ce09be94817fe253473094b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«»\nL i c i t a t i o n e n.\n^11880^ Licitation des Gemeinbefuhrwerkes. ^2^ Bey der Gemeinde Altlerchenfeld wird da« Abführen de« Kehrichts, dann die erforderlichen Koth-, S»nee- und Schotrerfuhren für da« Verwaltlnigsjahr ,849 im Nerstei-gerungswege an den Mindestfvrdernden Hindangegeben, und die Licitation hiervon am s August d. Z., Früh um 8 Uhr in dem dasigen Gemeindehause Nr. 12? in der Neuengasse vorgenommen, wozu die Herren Pachtlustigen hiermit vor geladen werden. »1771*^ Einrichtungsstücke. ^2^ Don dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 2. August d. Z., Früh um 10 Uhr in der Stadt Nr. 9VK verschiedene Einrichtungsstücke, im Schätzungswerlhe von 1?1 fl. 49 kr. C. M. versteige-rungsweise gegen bare Bezahlung werden Hindangegeben werden, und Halls diese Gegenstände nicht um den Schä-tzungsbctrag verkauft werden könnten, selbe bey diesem drit ten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 24. Zuliu« 1848. s,i62i*^ Effecten« ^ Von dem k. k. Nied. Oesterr. Mercantil- und Wechselge richte wird bekannt gemacht, daß den 2. August, dann nö thigen Fall« den 17. August und den Zt. August d. Z , Früh umlvUhr, am Neubau, Neustiftgasse Nr. 28, Zimmereinrich-tungSftücke, alt: Bettstätte sammt Bettgewand, Kästen, Ti sche, Sesseln, Spiegel n. im Schätzungswerte von 105 fl. 42 kr. EM. versteigerungsweise gegen bare Bezahlung wer den Hindangegeben werden, und Falls diese Gegenstände we der bey dem ersten noch zweyten Termin um d-n Schätzungs betrag verkauft werden könnten, selbe bey dem dritten - Ter min auch unter de- Schätzung dem Meistbiethenden überlas sen werden würden. Wien den 5. Zuliu« 1848. ^1192K*j Bau-Requisiten. ^ Von dem k. k Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den 4. August 1348, Früh um 10 Uhr in Hernals Nr. 27k, verschiedene Bau-Requisiten, als - Stehpölze, Ringeln, Gerüst-Klammern und Hölzer u. dgl., im Schätzungswerthe von 214 fl. 40 kr. C. M, ver steigerungsweise gegen bare Bezahlung werden Hindange geben werden, und Falls di-se Gegenstände auch bey diesem dritte« Termin nicht um den «chatzungsbetrag verkauft werden konnten, selbe bey demselben auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 26. Julius 1848. /ii8zi^I Licitation eines Sanalbaucs. B?« der Gemeinde Altlerchenfeld wird der neue Bau des Hauptunraths - Canales in der Alleegasse daselbst, in der Länge von 17- Klafter, Z Schuh», und in rectificirtem Kostenanschlag pr. 4228 fl 29 kr. CM. im Licitationswege an den Mindestfordernden hindangegeben, und zur Dornahme der Licitation der 10. August d. Z., Früh 9 Uhr, anbe raumt. Es werden demnach hiezu die Herren Unternehmer in das Gemeindehaus Nr. 127 allda, in der Neuengasse mit dem Bemerken vorgeladen, daß inzwischen der Bauplan, das Ausmaß, der Kostenanschlag und die Bedingnisse täglich in der Grundzerichtskanzley, Hauptstraße Nr. 18V eben allda eingesehen werden können. Vom Grundzericht Altlerchenfeld. Wien d-n 28. Zuli 1848. ^11868^ Licitation von Berlassenschafts - Effecten. Auf Anordnung des Civilgerichtc« der k. k. Haupt - und Residenzstadt Wien wetten Samstag den S. »ugust 1848, Früh 9 Uhr, auf der Wieden, Mariengosse Nr. 935, weib liche Kleidungsstücke und Wäsche, Z mmereinrichtung, Be t stätte sammt Bettgewand, nebst einigen andern Gegenstän den dem Meistbiethenden gegen bare Bezahlung in CM. hin dangegeben. Wien am 21. Juli 1848-^11879^ Licitation der Grundbeleuchtung. szj Bey der Gemeinde Altlerchenfeld wird dasige Grundbe-leuchtung für das Verwaltunzsjahr 1849 im Bersteigerungs-wege an den Mindestfvrdernden hindangegeben, und die Visitation derselben am S. August d. Z., Früh um 9 Uhr im Gemeindehause Nr. tö? in der Neuengasse allda vorge nommen , wozu die Herren Unternehmer vorgeladen sind, welche inzwischen vvn den Bedingnissen in der Grundzerichts kanzley daselbst Einsicht nehmen können. siZ85-^ Licitation zweyer Regie-Pferde und mehrercn in - und ausländischen Geflügels. Vvn der k. k. Laxenburger-Direktion werden den 17. Au gust d. I. zwey noch diensttaugliche Regie-Pferde, dann meh rere« überzähliges, in - und ausländisches Geflügel, als: 12 Schwäne, 8 astrachanische Gänse, ZV Bisam-, und 14 in ländische Aenten, einzeln oder paarweise, I Adler, Z Pfauen, K inländische, 18'Wällische, 6 Chinesische, 6 Butter-, acht Zwerg-, 3 Riesen- und 6 Aufhühner und 20 Paar Tauben, licitando gegen gleich bare Bezahlung an die Meistdiethen-den verkauft. Kauflustige belieben daher am obbesagten Tage, Bormit tag« um 9 Uhr, in der k. k. Laicenburger Gartenmeierey, woselbst die Licitatiok Hergenommen werden wird, sich ein-finden. Lax.nburg am 17. Zulius 1848. I>i7sz^ Haus. si Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht - Z« sey in die öffentliche Zeil-\nbiethung de« am Hundsthurm liegenden, und auf 1500 fl. geschätzten Hauses Nr. 49 gewilliget, und üb«r fruchtlos verstrichenen ersten Termin, der 22. August 1648 für den zweyten, und der 26. September 1848 für den dritten Ter min mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termin nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bxy dem dritten Termin auch unter der Schätzung verkaufet werden wird, und der Meistbiethende die auf der Realität haftenden Schulden, jedoch nur nach Maßgabe de« angebo thenen Preise« übernehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vor mittags um 12 Uhr, auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf der Realität etwa haftenden Beschwerden bey dem Grundbuche, und vvn den Licitationsbedingnissen im hierortigen Expedite, und bey dem Hrn. Dr. Weissel, Hof- upd Gerichtt-Ädvolaten, Ein sicht nehmen. Wien den 15 Zunius 1848. IiiK42^ JagrgerechtigkeitS-Verpachtung. ^ Von der gefertigten Herrschaft wird hiermit bekannt ge macht, daß die ihrer unterthänigen Gemeinde Gleißenfeld eigenthümlich angehvrige, sich auf den ganzen dortigen Frey-heitsbezirk ausdehnende und auch auszuübende Zagdgerech-tigkeit auf 2 nacheinander folgende Zahre, u. z. vom 1. Za-nu«r 1849 bis Ende 1852 an cen Meistbiethenden licitando in Pacht überlassen wird. Pachtlustige, die durch die Gesetze nicht ausgeschlossen sind, werden ersucht am 17. August 1848, Vormittags um 9 Uhr, in dem Amtsrichter Hause zu Gleißenfeld unweit Seebenstein, zu erscheinen, woselbst die Licitation vorgenommen wird. Die vußfälligen Büngnisse können auch mittlerweile hier orts eingesehen werden. Herrschaft FrohSdorf am 14. Zulius 1848. ^11982^ Kahrnlsse. ^ ! Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Dien wird bekannt gemacht: Es sey in die öffentliche Feil-dieihung der in die ConcurSmasse der Lederhandlung Ca spar Kohn'S Sohn sel. Witwe gehörigen, au« 195 Stück Polni schen Kalbfellen bestehenden, auf 97 fl. äv kr. geschätzten Fahrnisse gewilliget, und für den zweyten Termin der 7te August 1848 bestimmt worden. Die Kauflustigen haben an dem bestimmten Tage, zu den gewöhnlichen Stunden, in dem Hause Nr. 5KK, Ferdinandsgasse, in d^r Leopoldstadt zu erscheinen. , Wien den 25. Zuliu« 1848. ^19341 Fahr nisse. ^ Von der Civilgenchts-Verwaltung der k. k' Haupt - und Usid Residenzstadt Wien, im Bezirke Spitlberg wird be kannt gemacht: Es sey in die öffentliche Feilbiethung der aüs polit. Ehiffonieur-, Garderob - und Schubladkästen, ptlit. Bettstatten sammt Bettgewand, gepolsterten Soffa s. Segeln, polit. Tischen, Wanduhren, Spiegeln in Goldrah men, Bildern, polit Gläserkasten und einigen Küchengerä then bestehenden, und auf 118 fl. geschätzten Fährnisse be williget, und der 8. August 1848 für den ersten, und der 24. August 1848 für den zweyten Termin mit dem Beysatze bestimmt worden, daß in so fcrne für die geschätzten Gegen stände bey dem ersten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine a^ch unter der Schätzung hindangegeben werten würden. Die Kauflustigen haben an obbestimmten Tagen, und zu den gewöhnlichen Stunden, in Schottenfeld Nr. 280 zu erscheinen. Wien am 24. Zulius 1848. ^Iik^o*^ Satzpost. ^ Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 5. August, dann nöthigen Fall« den 20 August d. I., und den 27. September 1848. Mit tags 12 Uhr, in dem dießgerichtlichen Rathssaale, Herrn-gasse Nr. 61, die für Johann Gträberger auf dem Peter und Anna Meilinger'schen Hause Nr. 105 auf der Wind\nmühle haftenden Gatzpöst pr. i4vv fl. C.M. im Nominal betrage vvn 1400 fl. Evnv. Münze versteigerungsweife ge gen bare Bezahlung werde hindangegeben «erden, und Fall« diese Satzpvst weder bey dem ersten nych zweyten Termine um den Nominalbetrag? verkauft werden könnten, selbe bey dem dritten Termin auch unter dem Nennwerthe dem Meist biethenden überlassen werden würde. Der Grundbuchs-Extract kann in derKaitzleyde«Dr. Uebl, Wjipplingerstraße Nr. Z5t eingesehen »erden. Wien den 12. Zulius 1848. lnWi Licitation von Pmduluhren, Bücher, Kupfer schmiedwaaren, Leibskleidung, Wä sche und Einrichtung. Auf Verordnung des Civilgerichtes der k. k. Haupts und Residenzstadt Wien Werden Dinstag den 8. August d. Z. Früh 1/2 10 Uhr, auf der Landstraße, Gärtnergasse Nr. io, nachstehende in die Lsv«hard Metzgeri'che Berlassenschuft gehörigen Gegenstände, als mehrere P^ndulUhreN , eini gen Stvckuhren, Bücher, verschiedene Leibtkleidung und Wäsche, tappezierte Eanapee's und Sesseln, Spiegel in po-litirten und Gvldrahmen, Garderobe-, Trumes»?- und Schub ladkästen, Chiffonier«, Lußer, Bilder und Gla«stürze, poli-tirte TischsSesseln,> Bettstätte sammt Bettgewand, ku pfernes Kochgeschirr und sonstiges Küchengeräthe, ferner« fertige Kupferschmiedwaaren, als: Wafferwannen, Wasch-kessel, Schalen/Wärmpfannen, Töpfe, Backformen :c. öffent lich veräußert werden. Wien am 27. Zuliu« 1848. ^iiS27Mrecutwe Fqiibiethung des Hauses Nr. 8? i^ zu Brau^hirschen bey Wien. Von dem Zustizamte der Herrschaft Braunhirschen bey Wien, wird hiermit bekannt gemacht: E< sey über Ansuchen des löbl. k. k. Ni. Oest. Mercantil - und Wechselgerichte« vom 10 Zuniu« 1848,! Z. 176SK in die cxecutive Feilbie-thung des dem Franz Gleiß angehörigen auf 4Ä0 fl. C. M. geschätzten Hauses Nr. 87 zu Braunhir'chen, wegen schul digen 2vc> fl. C. M. und 300 fl. C. M. gewilliget, und zum ersten Feilbiethungst'rmins der 9. August 1848, zum zweyten der 12. September 1848 und zum dritten der 18. Oktober 1848 mit dem Beysatz« angeordnet worden, daß diese« Hau«, wenn es weder bey d-m ersten noch zweyten Termine über oder um die Schätzung an Mann gebracht werden würde, e« bey der dritte» auch Unter den». Schätzung«werthe hindangegeben werden würde. Kauf-' lustige haben demnach an den obenbezeichneten Tagen um 9 Uhr Früh in der Amtskanzley der Herrschaft Braun hirschen Nr. 49 zu Braunhirschen, an der SchKnbrunner-straße, wo ihnen die Licitations-Bedingnisse, die mittlerweile auch daselbst, oder bey Herrn Dr. Rechberzer in Wien, eingesehen werden können, werden bekannt gemächt w'rden» zu erscheinen. Braunhürsch^n am 15. Zunius 1K48. sii58i^ Greculiver Verkauf dreyer Krantgärten zu Perchtholc sdors. Von der Wiener Erzbisthums-Herrschaft Perchtholdsdorf zu Neudorf wird hiermit bekannt gemacht, daß in die Reaf» sumirung der dritten Zeilbiethung zum Verkaufe der dem Hrn. Paul v. Wohlfarth und seiner Ehegattinn gehörigen; drey Krautgärten in Perchtholdsdorf gewilliget, und die Feildiethung auf Samstag K»n 26. August l. Z., Früh um 9 Uhr mit dem Beysatze fekgesetzt wurde, daß diese drey Krautgärten, Fall« kein höherer Anboth erzielt werden, sollte, auch unter dem gerichtlich erhobenen Schätzung«-werthe vvn 1K0 fl. Convention« - Münze würden hindan gegeben werden. Die Licitation wird im Gasthause zum schwarzen Adler in Perchtholdsdorf abgehalten, und können die Licitations-Bedingnisse po/d-r Licitation entweder auf der Amtskanzley zu Neudorf oder auch bey Hrn. Dr. u«d Notar Wandratsch in Wien^ eingesehen werden. Pfarrherrschaft Perchtholdsdorf zu Neudorf den IS. Zu liu« .1848. .\n^11713^ Licitation: ^ Baustellen zuOberdöbling am sogenannten Spitz-acker. Bon der Herrschaft Oberdöbling wird hiermit bekannt ge macht: Es werde die erecutiveRelicitation des anh.r dienst baren Spitzackers an der E.asmus- Säule zu Oberdöbling, und rücksichtlich der nachben^nnten Baustellen, über die Be\nwilligung und die Ersuchschreiben des h. k. k. Ni. Oest. 5u6. äet. mit. mixt., auf Ansuche» de« Benedict Schestar, durch Hrn. Dr. Budinsky, als Cessiönärke« Hr„. Georg Prziborsky, wegen nicht eingehaltener Aahlung«frist die« Kaufschilling« ohne eine Schätzung, mit Bestimmung einer einzigen Feil-biethung«-Tagfatzung, auch unter dem Schätzungswerthe auf Gefahr und Kosten nachbenannter Käufer hierorts vorge nommen, und zwar: i\nNahmen der Herr n Käufer\nNr. der Baustelle\nLage der Baustelle\nFlächeninhalt\nSchä-tzung«-werih pr. Klft.\nBetrag i» C. M..\nQuat.! Klftt. i\nSchb.\nfl-\nkr.\nkr.\nJoseph Neumayer\n1\nEckbauplatz ait der Grinzingerstraße und\nDerselbe\nOberdvblinger Hauptstraße .....\n6S3\nS\n2\n1Z87\n40\n2\n249\nz\n2\n693\nAnlom und Marie Br-ner\n11\n319\ns\n1\n20\n480\nZgnaz» Imridi ^\n12\n220\n1\n1\nZ0\n480\n15\nDerselbe\n13\n!Z58\n4\n1\nso\nS2S\nDerselbe\n14\nEckplatz in d.r Neu zu eröffnenden Gaffe .\n278\n4\nI\n20\n417\n20\nDä nun hierzu der d. Z^ bestimmt wurde, den, Dinstag« den 22-in der Amt«kanzley zu Obcttvbling, Hauptstraße Nr. 27 zu I werden, erscheinen.\neinzig: Termin auf den 22. August so werden die Kauflustigen «ingela-August d. 5-, um 9 Uhr Vormittag»,\nDieL citatirn«-Bedingnisse und der Sitttatiensplan kön nen in der hierortigen LmtHtanzlry, in der Stadt, Woli-zeile Nr. 776, zu d-n gewöhnlich«» Amt«stunden eingefehen ?rden. . Wien den 22. Zuliu« 1848."}