{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/fdaf1249f3e9d255adfa765ce674e2ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«s?\naus einem Bürger „zum Menschen\" Staate werden. Htedurch wird auch die Aufga be unserer Volksertreter eine völlig andre./ An ihnen ist eS nun, vor Allem zu ergrün den, nicht in welcher Verfassung die poetische Freiheit, deren Segen sich fortan doch nie über einzelne Klaffen ergiessen würde, am meisten garantirt ist, sondern in welcher end lich ein Bestehen der Gesellschaft in menschenwürdiger Form begründet, auf welche Wei se jene europäischen Horden weggeschafft und verschwinden gemacht werden können, deren bloßer Anblick dem redlichen Besitzenden jeden Culturgenuß verbittern muß , denen der Hunger im Gesichte und thierische Roheit im ganzen Wesen geschrieben steht, die der Gesellschaft tagtäglich vorwurfsvoll ins Gesicht rufen: „Erbaut euch an unS, wir sind eure Kinder, die Früchte eurer Sünde!\" Richtet der Volksvertreter seinen letzten Blick auf diese sozialen Zustände, betrachtet er sich nicht als bloßen Theil der bestehen den Staatsgewalt, sondern vielmehr als Vertreter der Menschheit; dann wird sein Wir ken gewiß spezifisch verschieden sein, von dem Wirken desjenigen, der blosse „Interes sen\" im Auge habend — und wenn es auch weder „Standes\" noch „Provinzial\" noch „National\" sondern selbst „staatsbürgerliche Interessen wären — nur diese sichert, ver theidigt und wahrt. Der sozialistische Volksvertreter vertritt einzig die Interessen der Menschheit «nd Cultur gegenüber allen andern Interessen. Während so dem politi schen Volksvertreter das „abstrakte Rechr\" und die „bürgerliche Freiheit\", neben denen sich fortan der Himmelschreiende Widerspruch zwischen einem wuchernden Besitzer von Millionen und einem erhungernden Bettler recht wol verträgt, das Höchste sein wird; wird dem sozialistischen die politische Reform stets nur als Mittel zu seinem letzen Zwe cke gelten: die Menschheit in seinem Staate allmählig einem naturgemäßen Zustande zu zuführen, der bereits Jahrhunderte lang mit allen Mitteln des Egoismus und der Be schränktheit verunnatürlicht wurde. — Dein sozialistischer Volksvertreter wird also ein „Radikaler\" sein? höre ich ängstlich spötteln meine Gegner fragen. Ja, antworte ich, er wird ein Radikaler sein, und euch, ist in Ewigkcü nicht geholfen, so lange ihr das Radicale d. h. das gründlich Verbessernde mehr als Tod und Hölle fürchtet. Halbheit hilft nirgends, und am wenigsten auf dem Gebiete der sozialen Uebel. Geheilt muß die se werden, das Proletariat muß von der Erde schwinden und die heutigen Kammern haben zu dieser großen Ausgabe ausschließlich Beruf. Damit aber wird die Wunde nicht geheilt, wenn man ihr verbiethet zu schmerzen; mit andern Worten: Dadurch hört der hungerige Arme nicht auf ein Todfeind des übersatten Reichen, der brodlose Arbeiter nicht auf, die Geißel deS Fabriksherrn zu fein, wenn man Natio nalgarden „auf Besitz und Intelligenz\" errichtet, die ihm die Mordwaffe entgegenhal ten, wenn er sich einmal nach seiner Art und seinen Begriffen ein „Eigenthum erwer ben\" will; wenn man ihn beschwichtigt, zeitweise auch sättigt und kleidet, dann aber, wekn die Mittel schwinden, ihn wieder seiner Lage preisgibt. Damit wird weder Ruhe noch Sicherheit wiederkehren, dem Besitzenden wird seine Furcht, dem Besitzlosen sein Hunger bleiben. So lange der Besitz der Besitzlosigkeit gegenüber keine andere Stellung einnimmt, als der Absolutismus stets den Freiheitsbestrebungen gegenüber einnahm, so lange der Reichthum nur der Metternich des Pauperismus bleibt, so lange wird dieser nicht ausgerottet, nicht vernichtet, die Sicherheit und der Begriff deS Eigenthums bleibt eine Phrase, der Donner bricht trotz Arbeiterkomissionen und Nationalgarde doch loS, und es steht sehr im Zweifel, wer dann Sieger bleibt. Eine Uebcrschwemmung Euro pa's durch europäische Mongolen-Horden dürfte heutzutage am wenigsten zu den Träu me» M rechnen sein!,Ich fürchte Alles,\" schrieb BAow bereits vor 14 Jahren, „von"}