{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695429/01d1266bb88ff50a050fddaf74258d0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7} 7. t. Miik* rl H»mlmr«, mund lau«' und PHH m lltliffk. M»«w IHM AppHUm. tidft Dr« MnIIm J « I* M-8»i »ii I ithffk Hfklugtf-n |i-lll Apprlliil<-n •ind 4HH»rrnlrn , Sili»d.n«„«»tf **fßrn eeen»( • «fHir ErfNMftnft *•«« VfrfnnMtmttrniHfffW , Jftfl *k »MsWUfM AppHlation MriflfniT B) Mtl1lrrm»««1fT fl. Schlppi-I r» •M*wir*#l H sr»nkfnr1, |,rkl»«trr und \\\\ irdrtklairrr, J#trt AppHUnt, »idir den In. krrinpi-lrr J. C.. kir«rh rn trankfnrl, klüRfrn lind 4A ifdrrl.rkl««!,*, jrifl Appptlnlpn, Messe« sletenmss »nn Bolron 8) C, Tb. Tellekort *nn HndrlbrrR |rlrl rn trank fort. fte klazztoe und W iPdrrklUgrr |p|r» Appellant, »idrr den «en*«beeei,ssl hadi*ih<n H»A,mnmm »ih P, Frt*d»rlrk rn Munnhpiw . kldperu und Btodrrbekldptoez, (rtrl Appel Inten, «essen ßaedornn« und t.pUintMchoPWWE I,l».i-i k. den .1» Rdre IH« fnt »i ssl inbissnn« ffd Halltrmann, De, Heerei Brrrrlr Oe» dm»l* Nen I». April. In Hm-hmi I)m Hrn. Obri*llirM,rn«n1« 7lem*en, im Naiwn de, i iMner i nen*. Drn Ü. April. In H»chrn: R PR«lfr. — J. C. /Ilkd. — W. 7. < ampn jdikl tkmlrr Gonnlag. drn 2.1. Apell.znm erstenmal»! Rapdael Saazl». romantische« tNM In 5 Anftz-, von l»r. >. C. Wostbeim Hleeanf inm rrOrnmnlr, Eisele ant Beisel«, k»mische» Dloee liffement in I Aet, »on Hrn. Bastetmelster Gusta» Rathgeber. Feäul tfif«, »om Nattonatt»eat„ In fr»l, «I* *«• Montag, »rn 24. «prlli Dir Belagteung »rn C»rlnt%. »r rellidr C»rr In 3 Adtbrll.. Wnflf »on Rossini. vorher i Dir eifersüchtig« Feau, Lustspiel In 2 Adf».. Von >. ». «»»rdnr. Tdalla-kheater. Sonn,«« »rn 23. >»rtl, (mit «nfnrlrdrnrm ■»•nnrmrni)] Erste <M«H»rrdrlnn« »r* lonial. »eeust H»fsckaus»i»I»r« Hrn. 3>endrt«k»«> Drr Sobn »rr Wildnis romantische« Drama In 5, Aus,., von F. Halm. Hr 4>rnm<tr«: Jnaomar. Hinaus »um 7». Maln Ein Stündchen In »rr Schule. va«de»s>e-Sch„l ,n I «»!»., frri na» Locke» »on W. Friedrich. (Mit »eitge «aslrn Abauberungru.) Montag, »rn 24. April, «um erstenmal» i Drr Lledesttanf, o»rr: Dir nrur Erfindung. Posse in 3 Ausz. »on R. Beneble. Hinauf fnrn rinstudirt)! Die Rückkedr Ins Dörfchen Likdersdiel in I Auf,., »on Earl Blu«, mit »ridrdaltrnrn Mrlo»irn oon E. M. ». Weder. Hr. Horrnrann» »om Ltadltdeatrr zu Po-frn: Hano. al» Gastrolle Teu Anfang macht. »UM erftenmalei Auonvm schwank in 1 Auf»., frei nach »im Franz. von Hrln-rich Ewald.\nMotooeoloqlsetre Beodaebtiinaen »om 21. April.\nThermometer.\nBarom.\n«tu».\nAtm»>»hare.\n»IN«««.\nwem.\nKTleeffee IKrat.\n•nüt«.\n»Kt«««\nmmmi.\n4- \"Z\nss- >7\n+ 7\n27, 7,0\nO.\nWolkig.\nTen 22 April, Anfang »rr Flutb L U»,. drr (stkke 7i Udr.\n» * * Anonnmo C»infrn»uRflrn fpnnrn frinr Berurkfirdti-fin»r«. Dorlen-Halle. .»reitaq Abend, den 21. April. Lrdlesiviq dv1ftr,niich»r 'A„grlr„rndr,te» O 9irnd»»«rg, »rn 2Ü. April. Dir Wadl zur »rutschrn Aationalvrrsammlung, »rlchr »on Lchlrsmlg. Holßrin auo mit 1l Drputirtrn (ii Holßrin, b Lchlromig) zu »rschlckrn iß, nimmt trotz »rr Knrgounrudrn dir iArdansrn in Anspruch, «rßrru Adrn» dadrn »nnt» rinigr Painotrn im rngrrrn Vnnnr dir Aachr »um Wrgmstand »rr Brsprrchung gemacht. Ho-rntii» wir» tarau« rinr aügrmrinr Wadl-Eomite für unsre kan» bnoorgrbrn. Br-grnßich ftrdrn dir grachtrstrn Siamrn drs Vandtagrs, sosnn fir nicht andrrwntig drdindrrt ün», auf »er Landidatrnliftr odrnan: «ülich. Eiauffm, Rickrls, Eomarch. f. küdnS. (Engel iß al« üanddroft der Herrschaft Pinnrdng conkituirt), auch haben wir den Gnichrohaltn Hansen. Harncken«. Kirnze nennen hören ; ferner »ir Professoren Raolt und Ehnftianien. Bei der freisinnigen Grundlage aber, aus »er da« Wahlgesetz beruht, sann e« in un-ferem Lande nicht an noch mehren fehlen, die vielleicht manchen »er »loherigen Adgeordneien »or»u»iehen sind, z. B. Mehre, die sich al« Leiter »er Bewegung »om 24. ». M. hervorgethan haben. E« wir» hier eine allgemeine Versammlung heahsichtigt, um eine itandidateniiß, für Schleowig-Hvlfiein ju entwerten. — Die Insel Aekmaru, deren Bewohner so tapfer den Naudzug »änlicher Kriegoichisse abgeschlagen haben, hat jetzt regulaire« Milltair »um iLchutz erhalten. — von (»chernforde hört man, daß die dänische Besatzung verftartt iß und die B»rschan»ungrn eifrig fortgesetzt werden. Die dortige Brücke iß In Abtheilungen adgedrvchrn und mit akanvnen desahnn. Jeder Lag de« Zaudern« wird mehr Menschenleben kosten, wenn den tauen immer mehr Zeit sich zu »esestigen gelassen wir». Hoffentlich geht e« jetzt endlich aber »och »al» oorwart«. — Der Prinz hat gestern »ine Inspektion der ganzen Alellung unserer Aimee gehalten und man will Bewegung aus der Linie bemerken. Die Lruppenmasse jenseit» »er Eider, abgesehen »om 10. Armeekorps muß denn auch doch nach gerade harl genug sein. Aortwahrend ziehen noch preußische Lruppen hier durch (heute »om 2. Regiment), sowie stet» neue Freischaaren herbtistromin. da» depnmirende Zaudern »eranlaßt bereit« hie und da offene Aushrüche »er Ungeduld. — Wie man in Altoua vor wenigen lagen beschloß, so »eranlaßt» Advocat Wigger« heut» hier eine Versammlung, um Maaßnahmen zu berathen, die »in energischere« Auftreten und Vorrücken, zunächst durch die prooiso-rische Regierung, zur Folg» hatten. Die nicht zahlreich deiuchie Versammlung kam indeß nicht zu einem dahin zielenden veschluffe, wohl, weil der provisorischen Regierung «eiierer Einfluß, als der. welchen sie schon auoübt, kaum zusteht. - Rach»set»r,ft. vor dem Schluß diese« Schreiben« erfahren wir, daß (wie wir schon erwähnt) der hannoversche General Halfen da« therkommandv übernimmt, wahrend die bannoverschen Truppen an der Eider stehen bleiben. Ihm unterordnet sich »er sturst Radziwill. Ein Theil der hannoverjchen Truppen wie» auf die Rächt noch hier »on Weist her erwartet. (S.H. Z.j 'Xeudavurg, den 21. April. Dberstlieui. u. lfloci, bisher. Ehe,, ist zu anderweitiger stunctron derusen und deshald seine« Eominando» enthoben. An keine «telle ist »er Hauptmann v. (»ier-storf ernannt und zu seinem Adjuianieu Ve. Ttdieudarg steener: die preuß. Lieut. ». Schimmelpsennig und ». Munchhauie» al» Prem. Lieut. zum 1.k.Z. Bat.; gebor «och au» «Ilona und Gras Blobm« al« Dsfleier-Aipiranien in »er Eavallerre , Gras E. ,. vaudissin al« Ofsicier-Aspirant und der preuß. stähndnch ,. Bel-larbv al« See. Lieut. im 3. ?. I. «at.; der preuß. Lt.,. Scriha ti» aus weiter al» Pr. L». im 2. k. I. «at.; »er preuß. See. kt. ». Musfling al« Prem. Lt. in »er Eavallerie-Vergade. — Zwischen Segederg und Reumünster ist »ine tägliche Brief, und Perfonenpo» eingerichtet, die zu den Rachmittagtzügen in Reu-munster eintrifft und nach «nkunst »er Abenbzüge nach Segeberg zurückkehrt. — Vorn 20. April a» wird jeden Sonntag. Montag, Dienstag, lonnerstag. streiiag na» Ankunft »er Morgendahnzüge »,n« reitende BrieipoK von Wnst über Melboef, Heide und Lunben nach Frietrichftadt abgeben, so daß alodann »ine tägliche Pvst-Verdinbung nach vithmarschen und steiedrichstadt hergestellt sein wir». — Vom 21. an wird jeden Mittag I Uhr von Rendsburg eine Feldpost nach dem Haupiguartiee abgesandt und Abend» wieder in Rendsburg eintreffen. liiel. den 20. April. Gerüchte, daß striediichsort in die Luft geipreug» sei, wird dahin berichtigt, »aß durch die unvor. sichtige Annäherung einer galvan. Batterie an die zu einer Pulver, minr führenden Trabte sich circa 1000 fi Pulver entzündelen. Eine Menge Aensteischelden zersprangen, jedoch ist kein Mensch dabei beschädigt worden.\n— DR ß»ßB«» »««atz» au« Re^sttzue, vorn 1«. »., »aß unser »»« Personen Welch» von den T llnon »on Ihtztz» wenaeksthrt sein solle«, der sso«fnl Aomneenfe« sich »istudi scheint auf einem Irrthum »u beruhen indem »»„«» ei« »om 1« tz. von sthtze »«. »ieter veiek von »emieldru «er (in Hirmdue«, eiuaegausteu iß ' ll>nf«m, de« I«. April. Ein kleine A»the,ln«st dänischer «a,all»B» ,»«. ßAvkann) »am »rntr hier nn und frag«, nach den Beamten. Al» man ihnen sagt», daß dies» den Des »erlassen hätten krageeu ß» weiter o» man nicht vesatzun« »a»en wol,. Dwl» wurde a»st«l^«t. Al» »ie T äaen sich tzwranf entkernten wurde vorn Volk «uk »reselhen «efchoffen nn» einer Verwundet. Man »efchioß hierauf, Barrikaden zn »anen. um sich a»aen etwa nachredend» dänische ßen»»e« ree»dei»isten zn kdnnen. womit anch schon »er «nimm «ernacht iß. Währen» »er Dauer »er Anweieu-tzetr »er Däne« wurde »ie turmgssck» g,sänket. rhnrr»Inrrarrr »rr %riri»r<»trrr,omrtrlurr« Ast». Sinnre«, »er »»«rsetzre« «««»»drrer-sanrmlun« vorn n». April i«k Aachteästlich zu dem Berrch« »drr »1» 3'r. chitzung wir» demerki daß «n dieser Aitznnst auch »w ktzninl. »renßisch» Regieruna «nkstekorderl worden iß. nnverzststlich den Dderdesedlähade» über die in GchI»«wi,-H»Iß»in zu aßieen de-ßimmien »eeußische« nn» die »um 10. Arm»»»»»»« geßseiqen Teudden »n ernenne« nn» »ee vund»«»,»1am»lnnst hiervon Anzeige  »u machen. — In der »eulisten Gihuna wurde nnk den Anlrast »es Militaie-Autschnsse« sein Geiuch »on iardinischer Seit» um A»»1st»»una einer Partie nach Tuein beßimmter Pier»». in Folst» de« dieAuäiude »erbietenden Bunde»drichiuffe» ,»«U. Mäe» abgelehnt nn» einem Proteß »er geogheez. lneemduegischen und herzoßl. tzVlßeinlichen Gesanhtschakten gegen die Anwendung ieuest verbot« in Luremburg, Limburg» Holßrin und Lauenburg kein» Folg« gegeben. — De» »um Dderdes»dl«hadee de« 7. und ft. Aerneeeoep« ernannt» Pein» Carl ,on vaiern k. Ho», wurde unke» Mittheilung *»« von ihm augzußrßenden eidlichen Neversest nnfgekorder». »lesen Neon« »o>,og»n einzusenden nn» nnveezstglich anzuzeigen, wo er sein Hauptguaetie» aufgeschlagen »ade, um s«sn» Thätig»»,i so schneß entwickeln zn können» wie »ie «egenwäetigen Zestverhaltniffe nn» tn«»es»n»»»« die im »a»ischen D.deeland» nn» n« Ddeertzein ndee»aup> begehenden Zustand» nothwendig machen. — Zngleich »neben ihm ebenso wie die« bezüglich de« nassaniichen Evnlinqeni« schon geschehen «a». diejenigen kuehessischen Truppen »i« aus weiter» Verfügung untergeordnet, welch» anf »a« Eesnchen der badischen Regierung nach dem Bundesde'chluß »om 1b. ». M. in vewegnng znm Anschluß a» da« 8. Aemeeeorp» «»setzt worden sind. — I« veziehung aus die neueedmg« in Straßburg »rnge-«»offenen Polen wurde die geoßherzoglich »adisch» Regierung ersuch«.  »ieselden Maaßregeln einzuhalten, welche nach »«» Anzeige in »n Sitzung vom 12. » hinsichtlich »er früher schon »urchpns. ftrten Polen gelevsien waren. DeutsoKIand & Adrrli«, den 20. April. Dem Rauimann Schloesiel au» Schlesien tß »« gelungen, die aufrüdeerischen Arbeiter vor dem Deaniendneger Ttzoee zn »esanskigen. Der >nirn»r »attr folgende Ursache i Tausend» von Erdardettern, die ILLildeegeoichen Tage-loh« »ehalten, nahmen Ihr Geld. ohn» zu aedeiten, »erhodnien die Schachtmeißee, die sie zu» Tdaiigfe» ermähnten, und wollten »inen »er vauheeeen erhangen. I, »er Nacht »o« IH. »um 19. April wurden die Rad»I«füh»er nn« Ideen Betten geholt und eingeßeck«. «üester« nun foederte hie Mass» ihr» Freilassung, die auch gewährt wurde, nur »rner wurde vom Sraat«anwal« nicht heraustgegeden, der sofort da« öffentlich» Verfahren gegen ihn einzuleiten »erfpeach. Die Bürger reameirten militairiiche Hülfe und so standet sich d,e Parteien, die »in» gut, die andere schlecht bewaffn»). Stunden lang gegenudee. Lchloeffel zerßeeui» hie Arbeiter, hie thu im Triumph derumirugen. Aden»« waren all» Elnd«, all» Volk«-veejammlungen in »oller Thätigkeit, um die Monster - Demonstra-«ionen für die dirrkre Wahl »nlweder zu hetreibe» »der zu »erhin-Hern Der konstitutionelle Llub hatte »ine Proklamation gegen die Demonstration erlassen und in »er Stadt verbreite«. In seiner Adendsihung erschien plötzlich »ee Minister Schwerin al» »intachrr Zuhörer, »erließ aber leise wieder den Saal, al« der Antrag »erlesen  wurde, die Demonstration in »in Hurra» für »ie Minister zu verwandeln. Um 7 Uhr bracht» hie Allgem. Preuß. Zeitung die Erklärung »on Seiten »e« Staatommisterii, daß e« die De-monstraiion für unqesehlich deirachie und von der Bürgergard» ein« kräftige Znteeventivn erwarte. Gleichwohl ward der Zug noch nicht aufgegeben, doch traten mehrere Demagogen zneuck. Heut» Morgen, al« am 20., regnet« e« förmlich mit Plakaten von Seilen de« Magistrat«, »e« Politeiprasidii, der Nnioersitäi, der Stadtverordneten, die alleiamm« sich gegen die Demonstration erkiäiten. In den Straßen ertönten Hornsignale und rtefen die Bürger unter die Waffen, die in staese» Abtheilungen mit Munition  »ersehen, »ie Stadt durchzogen. Da« Militaie lag in den «asernrn und wartete nur auf den Wink, »er e« herbeirief. Die Bürgerschaft war zum bluligsten Mampf entschlossen - da löste sich die gefürchiele Paelel »on selbst auf und In diesem Augkublick (4 Uhr Rachmiriag») kann man sagen, daß »ir Bewegung unter-binden und die Sladt heute ruhig sein wird. Die unbeschäftigten Zimmer- und Maure,ges.lle» haben zu Hundeeien die Stadt »er. lassen; die Maschinendauarhel«»», »1« an her gestrigen Proliama. tion >m Ton« »on Schiller» .Räubern' natürlich unschuldig waren, baden >hee» Beistand zu, Ausrechthaliung »er Drdnung angeboten. Da« Mn«g»«,nistettum hat auf beu Antrag des constituiionellin Elud» Eommiabro» zu« dilligsteu Preise den Arbeitern angeboten. (B. Z.-H.) -hdvson. In der außerordentlichen Sitzung »er Lladtoeeordnelen »om >H. Nachmittag» wurde mit üderwiegender Sittumenmtbrde» der Beschluß gefaßt, durch ein sofort adzusen »enve« Schreiben an da» bod» Staatsmininerium gegen d>« Ab-Nennung der Granzkreise von dem Gevßbeezvgtdum Posen zu pro «»stiren, »eil dieselbe de« verfall »n Stadt Pose» nach sich »«eben mußte, und zugleich daraus auzutragen. daß. nachdem den Gränz-kreisen die Ausnabme in den deulschen Bund »on Se. Majestal dem Monig« derrtt« zugksagt worden, die Stadt Posen Proolnzial-Haupistad« »erdleide und al» solche gleichfall« In den deulschen Bund aufgtuommkn weid«. (W.-Z.« Merfoburg, den 14. April. Heule ist auch hin Bürgeedlul gkßvsscn. E>» Justizkommlssar wurde von «nein gleljcher. der ihm ein« Summe von noch nicht 2»? bezahlen solll«, mißhandelt und verwundel«, al« er sich auf der Flucht wehrte, leinen Beisvlger leichl iw Gesicht Dt« niedere Bolkselass« »er-laugte Auatteseiuug de« Just>zt»mm,ssar« und »criammett« sich m großer Menge gegen Aden» vor dem Rathhause. Ta »rr Tumult Immer mehr stieg, s» ichritlrn gegen Mitternacht »I« Burgerwachen ein, aber auch sie wurde» m,l Gewalttdallgkelten empfangen und s» sahen sie sich genüthigl, »on ihren Säbeln Gebrauch zu machen. Die Ruhestörer wurde« » rjagl und ließe» vier Schweiv.rwundele auf dem Platze. Auch aus Selten der Bürger »n» Lteewundungen durch Messerstiche und Lleinwüefr »oigekommru. (Weftph.M.) Munster, deu 17. Aprtl. Sicheren Pri. »alnachrichleu au« Beeil« zufolge ist der General Psuel in außerordentlicher Mission nach St. Pelerodurg abgeschickl worden. Dieselbe soll sich auf die Rrgulirung »er polnischen Augeicgcn-heit beziehen. Noln. Der Redaction der ,.»oln. Zeitung' iß folgend« Erklärung zugegangen i .Zur Berichtigung »e» mich dctreffriiden, au» der .Rd.- u. M.-Z.' 1a Ihr heutige« Blatt übergegangenen Artikel« dient die Versicherung, daß di« heule weder meine D»«nß-»ntlaffung noch sonst eine darauf Bezug habende verfugung mir zugegangen ist. Von«, 18. April IH48. v. BorKmau» Hollwog.\" »t odleuz, deu 17. Apell. Drei Bauern, die al« die Nadel«-führte de» Tumulte« von Wcplar >» Beaunsel« »«ehalle« worden waren, sind am Svnnaden» von dewaffnttei, Bauerndauden m>« Gewalt desrei«. Abend« hörte man die Sturmglocke. All» Bauern zogen bewaffnet nach Braunrel«. dem Fiirften von Svlm« furch «rittchr Rache schworen». Eilboten riefe» dir Zager au» Wrhlae zu Hülfe, die Bürger wollten sie jedoch nicht ziehen laifen. So ist der Dr« nun seit gestern »on Tausenden dewaffnrter Bauer» umlagert und der Fürst schwebt tu der groß,«« Gelahr. Heul« sind zwei Eompagnirn de« 28. Regimenl« von Ehren»,citstein in Eilmärschen nach vrauntel« adgegangem Rrdigtrt, gedruckt und »etleg, von Gerhard\n(A.A.) Manch»»«, »tt, I». Apott. Zufolge gßnhgch»^ Eakfchllesuag w»e» nunwe», »uech ein» neu, Ton frei »Hon hei tedem Jnkanlerirregimeni ei« drilte« Bataillon o»,läufig zu iißfi. un» »ei \\f%m Jage,da,allen noch Hm Di»«ss»n zu m Man« f»»«iri. ferne, jede« E«»a>»,wr»«im»ni uw »in» Egrahron mit 1 M !«»,» Arlilleriereaimeni »m mm Mann nn» TOD Furweirn-A okhnien, endlich da« «enieeegiment um 4«*> Mann vremshe». kA.T.) EVIon. den 14, April, Ja Pest» wa, »ia» oßeM Empdrun« - wie henei«» Aacheich,,« melde, - al« »a« unga-slfch, Hnsaeenergimen» Ferdinand.»g, »1» »„»« »erlassen follte, um nach Italien zu marlchleen. Dir Husaren wollten sich ml» dem «IM durch »k ssch widersetzenden Massen »ea Abzn« N-»wingn,, atze, da« Volk »lir» «leger nn» »a» Regimenl »IHM »\" »\" H« » »\" Akadk. Da« nngaeifch, Minißeeinm denkt nicht daran, tchleeeHch in fHnre liaiirnischon Angeleaenheii vor. fchu» zu leisten > «offnt» „klarte »ir« gan, offen »„ Studenten-»epntation Wlen«. welch» man ankang« in Peeßhaeg »„dachtigie, al« wgeen st» »lo» »««»aid »inabgekommrn. nm gegen Ziaiien <n werden. In Munkaisch baden nie U»„,4»ligen Dffieiere »e» dort garnifanirenben Renimeni« Baron Hetz um itze» Entlassung nach«,such,. ßß Frankfurt a. M.. den «7. April. D«». wa« sich hier zn«,tragen frt« »m letzten 7««m de« Mae, »kse« Jad„, iff »on e,n„ so überwiegenden Wichtigkeit nicht sst, Tentschiand aß,in. sondern al» ein uniVeesaltzigottich», Ereign,» sogar, da» e» st» wobl der Mütze lohnt, daeanf Hnen knezen Rückditch zu »eefen. »a-ßde, eine kieim Nachlese anzußeßen. Behuf« Hrr,»eheh«nq mancher noch nicht zur Anschanung gelanater Einzelpanie. In»-drionher, mn» hier ein» „rglHchende Zniammenstellung »„ «le-mente »„ P>«nar„rs«mmlung nnd »e« al«»ann au« »ies„ »er. »orgegantzonen Au«s»usse« um s» «ehr einen Platz sinken, ,» meb, »i« Bildung detdee Hn» offenbar verschiedene ist. Da» »le Pl». naeveesammlung etwa« »un« an«sall,n »„de. lief sich »oehersehen, »aß sviches ade» In einem so »oden Grade k„ Fall sein »er»,, »le »« sich wirklich herausgefteß«, tzattrn wir doch nicht „wartet. «» war »wsr «„sammlung, wie aßgewein bekannt tß, derusen »nech »i« früh«. In Helkelberg sich veeHnlqten »In un» fünfzig, welch, folgend, Maiegoeien »er Znfaligtett anfgeßeß« hatten. In „ste, Kaiegoei« standen sie. die L1. seid«; al«dann kamen, in z»eir„. die Mitglieder d„ »erschirdenen »rnischen Liändevnsamm-langen; in »eitt„, dir von »^ »Bomrinden ob«, Bezirken zu d„ Feankkuttee «„sammlung s»rei«> Abgeordneten; tn »i„«„ endlich aß« »iejenigen. welchevon irgend «,ne«d„HriheIdeeg„ L1 zur Mit-drrathung in Frankfurt aufgefordert worden waren. Diof« lehtt Ka. tegoeie war. wi, leicht „sichtlich, Hn» »ochst wißkuhrli»« und gekahe. ttche. Au« wHtee Feen« uu» somit au» den nördlichern Gegenden unser« Vaterland»« »rächte sie zwar nur gewiegte, in »e» Volke« oollem veettnuen stehende Mann„; aber au« minderer Ferne de« B„sam»lung«»rte«, au, Mm Badischen nämlich, wa« litt dahe« >»ck» Alle« zusammen, wie rmsig wurde daher nicht rreeutt„ zar Liaetung »er in ihrer ursprungüehen veeechnnng sich betrogen sehendenrepubl,»änlichen Pari»,! Unter den auf solch, Weiser nge. schohenen Mitgliedern au« den »erschirdenen Nachbarländern Frnnk-suet« gab e« höchst sonderbare Peesönlichkeiten, »on deren einer ich Jhaen erzählen wiß. In drei Localitaten, >n«d«svn»reedrm „Weiden-dusch',dem „Monig »on Preußen'und dem , WoIk«eck'fan»enAden»« und lief d>« in »>, Nacht hinein zahlreiche Zmammenkunriestar«, vor denen Reden gehalten und derenTeidvnen häusig von denen bestiegen wurden, die In der Paulstirche zn sprechen entweder nicht wagten, oder daieldst «die Weisheit zu offenbaren, der defchranften Zeit wegen, leine «üelegendei« fanden. Da bemächtigte sich nun auch ein gewiss„ W. regelmäßig der Rednerbübne, „goß sich von her-seiden herab aus die losiff« Weis«, klammert« sich aber jedesmals tergeßaü« fest, »aß gewöhnlich nur phvnsche Gewalt ihn zum Hera», steigen »eemochie. Ais ich da« letzte Mal „n„ Scene dieser Art deizuwobnen Gelegenheit hatte, erregte das bloße Erschrinm des sonderbaren Manne« aus »er Tridüne sofort einen allgemeinen Sturm »er von >h« bisher so wenig „daueren Menge. Indessen kein Scherten, kein Stampfen, kein Droben war deu deldenmuthigen Redner zum Weichen zu veranlassen ««Stande. Da macht« der Präsiden« einen au», gleichenden Vorschlag dahin, man möge den Aeußerungen de« Manne« zehn Minuten lang freien Spielraum gestatten, ein« .seit. nach deren Ablauf der Rrdner freiwillig abtreten zu «ollen „klärt habe. Allgemeine Zustimmung »„hieß die Annahme diese« seiisamcn Eomplonttsse«. und si«ge«trunken begann W. seinen Vertrag. Ader ein zu große» Seldftoertrauen brachte ,hu doch noch zu« Falle»; denn indem „ »on vorn herein den Vorsitzenden der berathenden Versammlung, Mittermaier. für einen ve„äth„ erklärt«, war an keine Besänftigung de« Auditorium» mehr zu denken: man riß den Erstaunten heead »on der Tridüne und schickte sich sogar an. ihn au» dem Saal« zu werfe», wa«, wie ich später gehött, auch geschehen sei« soll, bei dem gewaltige» Gedränge mir aber eut-gangen war. — Unter solchen Umständen mochte die Bildung «ine» Au«schusse« au» der deeatdenden Versammlung um so mehr Bedenken erregen, je mehr drr tüchtigsten Männer diel«, ein Gageen, ein Welcker, «in Jordan z. v-, ihrer andrrwciien Stellung wegen, in diesen Ausschuß nichr wohl mit eintreten konnten. Dennoch laß« d„ wirklich hergestellte Ausschuß, da« darf man wohl sagen, wenig oder gar nicht« zu wünschen übrig, und diese» erfreuliche Ergebniß ist wohl hauptsächlich den übeerilten Scheuten der Re-pudlikanrr, „amenilich ihrem Auftreten am 2. April zu danken. Du Beschränkung einer früher deantragien ganz freien Wahl de« Ausichuffe», durch Rücksichtnahme auf »>« »erfchiedenen Slaaten und Gegrnven Deutfchland«, stell!« sich nun als »ringend noth. wendig heraus, und die Umsturzpartei wurde deimaaßeu in de» Hintergrund gedeangi. daß sie sich oor d„ Hand jeder dirrcten Einwirkung auf »ie allgeme«»«» Augelegenbeiten Deutschland» beraubt  sieht. Hoffentlich werden wir in dem südwestlichen Winlel unser« Vaieriande«, wo sie sich »iedergeiailen, auch bald mit ihr fertig werden. Hoffentlich wir» auch da die Bedachisamkeil nach und nach wieder eiiikeheeu, zumal Frankreich jede drohrnk-rrizend« Stellung, Deutschland gegenüber, sorgfältig »„meiden zu wollen fcheiu«. Auch ha« die moralische Mras« des Ausschusses, in Folge »es Eiutreiens der vfferr. Abgeordneten, einen kaum zu berechnen-den Zuwachs erhallen, und selbst der Bundestag ein«, »och im Zunehmen degezffene Regeneration „fahren, welche da« zerrissene 'Netz »er legalen Banden allgemach wieder ausbessern und da« Ansehen einer Behörde herstellen wird, deren krallige 2<„mi«»elung dir eoustilniiende Versammlung nicht enidehren tann. (D.-P.-A.-Z.) Aiaiifturt, den In. April Es sind nu». mehr die vertraurnsmänuer der 17 Stimmen am Bundestage er-nannt und hier eiugrttvffen: v. Lchzineitiug und v. 2i>iiiiv uiflrt tut Dest„ie>ch. Datzimauu für Preußen; Si ir etigef ilee (bereits wieder abgereist) sur Baieui; Todt für Sachsen; Uklaud sur Würlemdeig; ». Waugentzeiai, seil dem 1ä. April durch Zaetiaria von Göttingeu ersetzt, für Hannover; Basser-mauH tut Baden: Dronsen für Holstein; Banget» für Groß-herzogthum Hessen; Jordan für Murheffen; Willruar für Luremdurg; Albroetrt tut Dlbendurg und Anhalt; v. 0>age»n für Braunichweig und Nassau; o. Miktkn) und RR. Vutber für die sächsischen Herzogthümer; Stoveo für Mecklenburg; 4>etki und Zaup für die Isite Stimme; Beerveun» für die »i„ freien Städte (die 17te Stimme). (W.-Z.) Dideiidurg, den 20. Apitl. Heute Nachmittag reist« der als lies«» Denker d,kannte und mit unfern deutsche» ^ju-standen sehr vertraute Qderft Moolo, Eommaudeue des 2. In-sauierie-Regimeat« nach Frankfurt, um au die Stelle de« zurück-getreteueu Hr. ». Roth als Bunde«tag«gesandter zu treten. Brenre», de» 21. April. Unter den der Bürgerschaft vor-gestern »orgriegten «ittragrn ist der vier«,, der sich auf die Mili-tair-Angilrgenheiten bezieht folgenden Inhalts, Dir verdaiiniise Lchlrswig-Hoistrin« seien allbekannt. Alle Sympathien Deutschland«  feie» dafür lebendig. Um dem Bundesdeschiuffe,om 20.». M. nachzukommen, wonach das X. Armeecorp» seine Jnkanletie un-»rrzuglich aus die »olle einprocentige Starke zu dringen habt, bade Bremen die Beurlaubten »es Haupicontiiigentr unverzüglich ein-berufen müssen. Oldenburg habe da»,, am 30. vor. Monats seinen >m Einoetstankniß mit Hanuooer gefaßte» Beschluß, ei» Regiment Infanterie und eine Batterie von 0 Geschützen »ach Holstein au»eucken zu lassen, hiertzrr angezeigt und zugleich di« zu »i> Hvsstrup A Sohn. (Alteewall •A* 20.)\n»„ nämlichen Bei«ad» «'»»«enden Haakeffll»«» Haaeladeu stE ^ Htwrn Batnilloae. »»zu Hamkue« «ompaaalea und Br»«^ un» l'stdeck iede« ein» Ssmdagnie stell,n mdgen. zu Harndneg und kstheck hdiien si» zue Ausfnßeun, kies»« >n»e,„ lu Beeeiischakt «efetzl D„ »nmrneldla, k», zu .»mkütieendn, Bataillon« werke «a Hamdurg sei«, Bremen »eek» «a kirser schrn Aaiiaaalsach» nicht zueückkleikm kstrfea, feG, Ehe, sriü» Psticht, 1, wie dir „aste Thei nadmr aller O««a»,gn,»ff„ »„kielen, ssch allein zurück,«hatten. Der Graal deanirag» de«h,,z zu »ea»«sten »„»uaeüstan« «a» zu den »Ht„ea kosten Prpukatioa »oelaustß »inen ansteeordeatlichen ffeekit von !o,a>>.« neben dem gewöhnlichen Miliiairdudget »„ »er »»Mealeast, ,, „öffnen, zngleich auch »ie fste dir Einauaeiieenng kre olkenk»,,,. ichrn Tiuppen auf«,wankten Rossen nachträglich »n hewlstlgen (W.-Z.) Etzremen. ken 2\". April. Gesteen Rackmltwg sank k„ seieel'ch» Augzng unser,e FeHschaae nach Ochlegwi,. Hvlstein statt, »» ssnk meisten« sung» Hankwrekre unk einig» jun» Kauffeutr. I 7 « I 1 « >. Mailand. Unterm 12. ». wir» an« Bergamo öeHchzn, da» da« Hnupranaeiiee dee Piemontesee von Castiglion» nach B»,„ »o»g„„ckt war. an» »ie Avanigaeke die Ballrggi» und Bist« ir«»,. wodue» Mnntua isolirl dttikt. — Die Drsrrlloa ist stark. „ seien Tom? (was lehr übertrieben sein muß) an« Mnutu« na» Verona eaisendeie Trndpen zu den unsrsgm stk»rg,gana»n fff,; auch au« Verona kamen 3 Baiaistone mit Mnstk tn Matlan» um ssch zue Verfügung k„ proots. Regierung zu stestrn. VerI1n.^»e,w,1»»rch,r rBlsonveitz». Zrequenz-Ikinnalein» vorn IV »i» 31. März 1848, für 28,140 Personen Pr. Ei.P 18.018. 1L«.» 7)j » Güter un» Gepäck , 27,988. 8 „ |, Pr. EtHv'i84. 21 «.M gZs »om Mona« Mar, llmllwt für 47,017 Personen Pr Et.P 29,694. tOC.jr M , Güter und Gepäck „ 17,243 8 „ 4, . Pr. EI.P m,nf . Mch( M W « rfi f di r { f t. — Die „Wtenee Zeitung' »om 19. Apeil meldet den deß«, tioen Rücktritt de«Minister-Präsidenten. Grasen sttolowrat, »m »er Minister-Präsidenten-Gtele. Am >8. April bat da« Lcrp« de« General-Feldzeugmeistn, Grasen Nugent den Jsonzo übeeschrirren, um s„»e Bewegung,, gegen die venetianischen Provinzen zu beginnen ; e« wie» sich nüt dem 2. Lvrp« unter d'Aspre In Verbindung zu fetzen fachen. Radetzkv hatte nach den letzten veeichten alle seine Truppe« zwischen dem Eis» und Mincio zusammengezogen. — Der „Oeft„eeichische Llvpd' meldet au« Driest I«. d.M., daß Sardtnle». »eemutblich in Folge h„ Einsprach« England«, znoeelässigen Berichten zufolge, darauf »erzichiet habe, gegen Oesterreich einen Seekrieg zu führe» und dessen Häfen »« belästigen. Ju Trick eingegangenen Berichten au« BtrleZrenlan» vom April zufolge, war die Ruhe im Lande mcht geston worden. — Nach eine« Berichte d„,Osts„-Zlg.' hatt« »er i, Stetim commandiern»» '«eneral-Lieutenant ». TLIrangel in Folge seiuee Ernennung zum Dderkefeklolzaker drr prenffifetrrn Truppen in Holstein, von der Stadt Abschied genommen. — Der hi»d„ige Präsiden« »e« Handel« Amte«. H„e »on -tonn», ist wieder zum Geiandten in Washington ernannt worden — Durch eine »om !!i. batiete Verordnung de« Rönig» von Vrousieu ist »er Burgerwehr »ie Brsugnist zuerkannt worden, bei Unruhen ganz unter denselben Bedingungen «ir da« MiUtatt von den Waffe» ttlebrauch zu machen. — D„ voik«auszug nach dem Schlosse, de, in Breitn gest„n stattsinden sovir, da« nicke stattgehabt und Ist Alle« ruhig gedltebrn. — Nach den Veeichten der ,vre»lauer Zig.' vom 20. habe» sich die Unruhen In Bre«Iau nicht erneuert. I» der Versammlung de« Bnndeataga »om >». Ist. dem 'Ouiachirn de« Mllilalr Au«schuffe» gemäß, aus den Anna« »„ freien Städte brzugtirt, den Setrutze» drr uorddrutfeAr» öiustr und Hasrnplanr »«schlössen worden, das die Stcherung drr innerdalb de« Mrieg«grdi„e« beleg«»»» Küsten- und Haseustadie dem Od„defrhl«hab„ de« Bunde«-Eonttngent«, hie Stchnung der übrigen Küsten und Häfen aber den beireffenden Slaaien allein zustehe. — Da« Eomptoir der Hamburgischen Assecuradeure hat»»» seinem Agenten in Lioprutzage« Hrn. E. I. Hold«, folgende, »om »»». April dalirt« Mittheilung erhallen, .Ich »»nie mich, hiemit ergebeuss anzuzeigen, baß laut Mttthettuug de« «inisteeium« alle prrupisGru Selufte im Hafru zuruckgetzaltrn werden, und daß dir königl. Schiffe beordert sind, aUr preuß,fcken S-liiffe auszukringeu. Dir Neutralität »on Hamburg und Lübeck wir» nur dann respectin, wenn dies« beiden Städte nicht selndlich gegen Dänemark auftreten.' — Wie wir hören, reist heule Abend Heer Senaloe Kirches-pauer nach Hannover, um damburgischerseit« an den In dem >rt. Hannover „«ahmen Verhandlungen über die Sicherung ö«r Schiffahrt auf »„ Eide und Weser Theil zu nehm,».\nMablni zu» Ratiidnnl Brrsamutluug Da die Abstimmungen in den Wahlbezirken de« Landgeduie«. hr» Autte« Ritzebüttel und des Amte« Bergedorf noch nicht bekannt  sind, so kann da» definitive Resultat der Wahlen noch angegeben werden. Die Abstimmung in den 14 Bezirken der S»\" und der Vorstadt« bat da« Folgende „geben:\nHerr Dr. Heeksetzer \nerhielt 15.013 Glimmen\n0\nk^dgar Aus».. ...\n0\n15,624\n0\nO rnst Merck \n0\n14,005\n0\nF. (»i. Staun»,un\n0\n1,757\n0\n0\nDr. Baumeister...\n0\n1,401\n„\n0\nDr. Aiesser \n0\n1,147\nv. d. Binden \n808\nSenator Vutteroth\n0\n427\n„\n,\nX M. Sloman..\n0\n380\n.\n',2.272 Stimmen, Alle Uedngen „hielien weniger al» 100 Summen. Die Total-Summe der abgegebene» Stimme» detragi .12,830, mithin du Zahl dee Wähler, welche in der Stadt und den Vorftadlen gestimmt haben. 17,010. Dir (.Ventral-^ommisfio«.\nInhalt. Drutsctzc Alottr. I. ^ _ 'Neueste, Slanb drr Uutrrhandtuugru zwischru chßrrnßen\nuns Danrmark. Sctzleowig tzvlsteinisel.e Angelrgrubritr». >Vrrt»audluuz,eu drr Bundrovrrsammluug. DrutiGlanp. iPosen, Eetlarung de» General« ». Willisi«- \" Oldruburg: ». M»»l« Bunde«lag»gesan»«er.) tssropkritannieu und Irland. (Eorresp. he, Halle. Schutzmaaßregeln der Regierung in Irland. -Bill wegen Sicher,leüuug »er Krone zum trittenmaie »erles»» ' Naechriekttru sur Srrsatzrrr. Dänemark. Embargo und «nfdringung preußischer Schiff» Beriet,tigungou. In der Nackschrift im geftr. Bl.. Sp. 4, Z. h 9. e. 1. m.: (Hort!) st. (Gut!) und Z. 24 ». an »ie dauisettr Mrone.\neiue Veilaqe, dir uufcrru ««slwärtiqr» Hrrreu AbauurMtr» sei,an «1» „ erste Auffsrnde\" znArsmmdt ist ^"}