{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618696/646b017f480cdde04c408e95809e9f83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": ". 'tetuen *an tlet iiuis ■&■ (rouin en Co., zijn giste en veraan  t \"e\" eest- Men is in eene minnelijke schikking getreden en heeft Ma». ■* grootste schuldcischers, nict-actonarissen, volte'_?'\"'\"  vc,''eeiu', om vijf commissarissen, mede nict-actionarisscu, «redii\"0\"\"™ ' tell eilulc ia ''<l«i<lat,'e te surveilleren. Een groot aantal |let J-e. ™en aandeelhouders vvenschten, in liet belang van allen, dat 25OOflrmi. Te ,lare zal<c\" weder fiervatte. F.en kapitaal van 20 a u„ï ''\" fr- werd daartoe noodzakelijk geoordeeld; men stelde voor, »tvp*°i°\"\" ' bedrag obligatiëu uit te geven a, 1000 francs ieder, rente _.ia spCt- en. aflosbaar in drie jaren. d^n I'au droeg ieders goedkeuring weg en zal, behalve de aante  n„ \"ers, ook de beurs geroepen worden, aan de inschrijving deel kef ni C . en u'tstel van tien dagen werd tot verwezenlijking van 'Plan bepaald. '» n lllsctl .ving is reeds aan de bureau van de heeren A. Gouin '■«■ opengesteld.\nBEURS van MADRID, 6 Maart.\nponiiï'iV I,cts- UI/a F-; dito ;! l,cts- 244 °I> 50 daSen ; Cou\" \u0084 *V G.; Rentel. Schuld 6% P. j Bank van San Fernando 110 P. tj;'*™»- Spanje o pCt. 14 P.; dito 3 pt.'t. 2-3% G., 23% P.; yL\"I. Sohniil x /■\nBEURS van FRANKFORT, 11 Maart.\n'\"«•Me.ll.spCt.. P. Bad. Loten a tt. 35 .... G. Ween*0, \\ llCt ft- Holl.W.S. 2% pCt. ..—- - G. A ' 1 . nk P- Dito dito 4pCt G. j,:101-11.250, bij R. . !\\ Amort. Svndic. 3% pCt — Pr Si , ' 5()0 - H) dito P- Spanje 5 pCt. Incl. 1.4 Cs. G. tW; tt. Br- 3% pCt. . . P. Dito 3 pCt. Binnenl. . G. £_.; UaTh-40. .. . 23' AG. Rusl. bij Stiegliiz ... . - G. mst\" 4 tt. 50 60— G. Polen Aandeel. 11. 300 . . G. -Na . \"4ö- 25 ... G. Dito dito fl. 500. . . G. .■xf' \" * 11. 25 ... P. 'Na de Beurs: Sp. 5 pCt — Bad ' \" biJ Bet,lln - - Cr-' J)itu 3 I)Ct- B!lln 0 \" 4 tl. 50. .. . P. Oost. Metall. 2% pCt. . . \" ouze beurs van heden werd bijna geen handel gedreven.\nWISSEL-ROERSEN.\ntovn /fcKIJAM, 14 Maart. ■ '*\"■ 'ia. f > .HBJa^ll!72%-k. 11,82% PARIJS, 10 Maart. Boßr, o -/55I/2 -kortƒs6. Zonder handel. Haini 7,m'/ kort/Sol* MADRID, 4 Maart. ftu», m-/34 -k./,'34i/f Londen 47,70 P. ,\\,'-«/M. op 6 weken ƒ 98. Parus 5,15 P. W . lU)AM >14 Maart- ' Marseille 5,9 G. P . , w/11,70 G.-k./\" 11,80 (7. Wisseldisconto 6 pCt. aou;. 'n-/55%P.-k/56P.Nom. LONDEN, 10 Maart. U v '~I ./'ööP.-k./SSi^P.Nom. Amsterdam kort —,—. \\V,,r^' 2ai-./'34G.-k./,34'^G.Mom Dito 3m,12-5. Auns'i '' 6 »•ƒ 34% Nom. Rotterdam 3m. 12-51/4. ..!, Hool'6 \".ƒ3434. Nom. FRANKFORT, 10 Maart i . ',a/;ir' °1' 6K- 98 Nom- Amsterdam kort 99% G. . f-M WERPEN, 11 Maart. Dito 2m. 99& P. &»•,„*.«_.. 'TEKI)-Wtfr.\nZeetijdingen.\n4driaf^Woetsl-uis 14 Maart. Gisteren arriveerden Gra na, 1). v. Gent, v. Neweastle. —Brunch, I). Gallowav, v. l'-Jj_ H°Uth' ~ Murgareth &E/,ize, D. Samson, v.dito.—Mherby, ierlojj y> v- Shields. — lmprovident, H. Majoribanks, v. Sun-Etui] ._ uiurgen arriveerden Amelia, il. Cruss, v. v. jj, ~~ liiligence, H. Dass , v. Grangemouth. — -Jy— , I. Ward, Sou °' — Louise, W. H. Jardin, v. Liverpool. —Öcean, J. Law£'«...  '-'''U'l^tov.nfinEng.). —Baneory, J. Banker, v. Newcastle: — p- talbot, J. MUler, v.tüto. — Msher, P. Gribble, v. Peterhead. — (ïi-aiT*' 6' Waters> v- Sunderland. — Friends, H. Mc Laren, v. Hu Se?°utli. — Voyager, J. Mc. Intrijre, v. _verk__ing. — J ?e*lden Garonne, J. Meijers, n. Baltimore. —Aniphitrite , n' £• Jansen, n. Suriname. — De Jonge Cornelis, B. J. de Groot, 1 ,p ntes- — Eaqle, E. Garwood, n. Ipswieh. — Maese, T. Molt\"  h n- Hull. — Rotterdam, P. Brace , n. Glasgow. — _>«„, Lii. Tree\"field, n. Leith. — Scheepsbouwlust, W. Leverstcijn ,n. saliun. — Uermania ,P. S. Brouwer, n. Londonderry. De wind N. e'si'^e \"lis Maart. Niets gepasseerd. ' .Tt art- Binnengekomen —rtfer Queen, A. Bell, v. J . siT\" -4/\"1\"1 Agatha, J. Bisbulder ,v. Sunderland. — Orescent, Lon,j aa \u0084 v. St. Davis. _üaar „cc Batavier (st.), D. Dunlop, n. jj» ' De wind N. ten O. en N. O. 'W/,,*a**? t*{. 14 Maart. Heden morgen zeilden naar «cc drikd . elisabeth, G. J. Boiteti, n. Eoatock. — A/karma Hen_U(j U( ', •C. Westenbrink, n. dito. — Cornopia , K. Crawtbrd, n. tlrilia i,!I — Margaretha Botter ,J. Potter, n. Newcastle.—Haïti,  s -^foabeth, J. Helmers, op Avontuur. — Adriana Petronella, .i,]c.Ün!i •n- Yarmouth. Kapt. G. J. Boiten en J. C. Westenj»  *W| op de reede terug. De wind N. .%„aJy'Utvershaven, 13 Maart. Efiinnenge .onsein j» \"*fa, Hevkoop, v. Batavia n. Eotterdam. v. tLS**8' 13 Maart. Gearriveerd <&> --«■< _J«« . (st.), n. Tt \u0084 n- Vertrokken flfe ./'om,? Clemens, J. W. de Jong, l- — Stad Goor, C. . Bakker, n. dito. De wind compasroud. *eleft 12 Maart- Gearriveerd niets. Vertrokken .0. > J- Bratt, n. Maijo. —Bas/rui, J. Sehildwach, n. Per-Schér~7-*'ortuna. F. A. Hausen, n. Laurvich. — Jonge Anna, E. ''Hu- ** >n- Noorwegen. — Anna Maria, J. F. Ziepe, op avondrif.'  ~T &oe/.f;na Kuyper, J. A. Hnzewiukel, dito. — Jonge Hm.o'  Hazewinkel, dito. — Lammechiena, J. 1). Greveu, l'3~T Jonge Wieher, E. G. Bosker, dito. De wind W. Z. W. \u0084»,: 'lart- Vertrokken P«. , T. Chcn, n. Newcastle.— •», *. H. Rieckmann, n. Hamburg. (st.) ''schelling 11 Maart, Gearriveerd Willem ƒ, 'Wbt laWDUI\"g- Vertrokken Sieberliiia, J. S. Jonker, n. *. TS' — Roelfina, E. R. Prins, n. dito. — Beurs van Amster'  *st-), dito. De wind 1. W. W. N. W. Harde wind\nVreemde Havens.\n\\Tjci*,aHie 2l) Jan. El-iza, Dirks, v. Amsterdam. . ?e«-e 20 Jan. Nickerie Boeket, Hof ker, v. Amsterdam. °1> i't anie', van üuijn , v. dito. v J|vier van §aiamacca 27 Jan. PieterEduard, Hofker, tj^^msterdam. .H*^* 4 Maart. Concordia, Zeven, n. Amsterdam. J<mireT'lleu 13 Maa,'t- Macassar, Hoedt, v. Batavia. — Alida, Xjjj—Cr> °1» avontuur. — Jnffer Ellegonda, Goossens, op dito. Pm- es 10 Maart. Verwachting, Frankina, v. Amsterd. —Elsje, ot^, v. Kotterdan,.\nGepraaide Schepen.\n1 . 01 ■* iojf. W'tsten Jan , hij de Linie, Zr. Ms. stoomschip Samarang, °lterbeek, v. Heivoet, 1. v. Madera n. Batavia.\nSchenen in Lading.\nROTTERDAM.\n.fi ïi' Het En selsch Brikschip Pomona, James Milne. Adres VU\"- BvrSer en Zoon. I_j s_ ede voor Passagiers en Goederen, liet Gekoperd Neêr-v°er. 1 r'csonip Aacob Cals, gevoerd door kapt. J. A. Kxeman, Vau y,. eenen geëxamineerden Scheepsdoctor. Adres ten kantore Un_ . b°°ni en Suermondt alhier en Visser en van der Sande te 4v *' .er. T,Voor Passagiers en Goetfehjii, het Snelzeilend Nieuw 6e-Adi-es t urksclï'P Cornelis Wernard Eduard, kapt. H. Hagers. 4ïavia kantore van den Cargadoor Wm, I—ys ,J. D. Zn. l're.r.V. , y°or l'assagiers en Goederen, het Snelzeilend Gekoperd esainii '}' kortenaer, kapt. B. P. Martens, voerende een ge-6**%  Scheepsdoctor, zullende in den loof der „stand April T*vu A Aures ten kantore van .lierboom en Suermondt. trekkn 1 vermoedelijk in den loop der maand April te ver'ogon'J','  t Snelzeilend Nieuw Gekoperd Barkschip Mury en Hit. le \"' kapt. J. Martens. Dit Schip voert een geëxamineerden ■ *«n t,**0001, en is bijzonder wel ingerigt voor Passagiers. Adres. . Vü\" Vlierbu«m en Suermondt. Ze>lenil i.'. e v?ür Passagiers , het Nederlandsen. Gekoperd Snel-r^?*sch'P Anna, kapt. B. H. Kuvper, voerendeeenen hitv^., C\" Scheepsdoetoi Adres ten kantore vaa Hudig en Blok-*T*viA ' *?! Ku-vPer - van Dam en Smeer. Zei WR it •Voor Pa«sa . ers, liet Gekoperd Nederlandsch Snel-I u Vim Ku. '\"' P M\"as' kap*- J- Timmermans. Adres ten kantore £l- .s-r u', Viln Dam eu Smeer en Hudig en Blokhuvzen. |) 5■ Naffel _j eriands°n Kofschip 4,'ina Alberdina, kapt. J. 'I;«i\\ ii A.drcs ten kantore van Kuvper, van Dam en Smeer. . B°Wii»i. _ , !,,ldßch sch- Tu\"!e Gebroeders, kapt. J.J. *Ww * fc33 j Ch' c°raeld<a' en Zonen. Adr..', , engelsch Schoenerschip Gazelle, kapt. W. Johns. Mr*« *«n kantore too R. Tw. «.\nüantzib. Het Haiiüverseli kofschip Utti-nwuie, kapt. 11. H. Tobben».  Adres ten kantore van Vlierboom en Suermondt. Dundee eu'Perth. Het Engelsch Schoenei—Mp föhn Lttoerack, kapt. Thos. Mereer, onl spoedig te vertrekken. Adres feu kantore vau R. Twiss.\nI)h:ni>i-:k. Het Engel^cli S_o_er. hip t'ilii of Aotterdatn, kapt. James Lee. Adres ten kantore van George Levingston en van .1. A. Houwens. Dundee on Perth, Het Nederlandsch Kofschip Maria Catharina, kapt. R. 11. Mulder. Adres bij Boutmy en Co. Elseneur, Kopenhagen en Rostock.. Het Nederlandsch Kofschip Johanna Catharina, kapt B. B. Kuen Rz. (Om biunen eenige tingen te vertrekken.) Adres ten kantore vau Ch. Cornelder en Zonen.\nGlasgow. Het Engelsch Schoonerschip John, kapt. J. Scothtnil. Adres bij I). Burger en Zoon. Glasgow. Het Engelsch Schoonerschip Cijgnei, kapt. D. Martin. Al re- bij i). Burger eu Zoon. {Ji , ;Oiv. Het Engelsch So_>o—rsehip Glasgow, kapt. Jacs. Hen üeison. Adiea bij D. Burger eu Zoon. Hamburg, llet Hanoversch Kofschip Cafolina,, kapt. F. H.Bonjer. Adres ten kantore van Vlierboom en Suermondt. Hahbur. Om binnen weinige dagen te vertrekken, het.Nederlantlsch Kofschip Geziewt, kapt. B. H. Smit. Adres bij Seeuwen en Co. Hamiuirg. Het lilankeitezer Schoonerschip Triton, kapt. O. Kuiper. Adres ten kantore van Kuyper, van Dam en Smeer. Hamburg. Het Nederlandsch Kofschip Jantina, kapt. 11. L. dc Groot. Adres bij Secttweu en Co. Hamiuirg Het Nederlandsch Kofschip Tja-pke Schuringa , kapt. H. F. Drent. Adres bij Ch. Cornelder en Zi-ne.it. Havre. Het Nederlandsch Kofschip Annegina Jantina, kapt. I. Pybes. Adres bij Jobs. Ooms Ez. en Co. Hull, llet Engelsch Brikschip llrtdl:ington, kapt. T. Sadler. Adres ten kantore van Boutmy en Co. Hull. Het Engelsch Brikschip liosetla, kapt. Frs. Lavrson. Adres ten kantore vau Boutmy en Co. Jebseï en fiüERNSEY. Het IXederlandsche Kofschip Calhurina, kapt. C. 11. Vaalman. Adres ten kantore van Hudig en Blokhuyzen. Komngsbergen. Het Nederlandsch Kofschip Catharina Comelia, kapt. W. .. Kleininga. Adres ten kantore van Kuyper, van Dam en Smeer.\nKopenhagen en Elseneur. Ilct'Snekeilend Deensch Schoener.-..-hip Adolphine, kapt. H. Lijster, om spoedig te vertrekken. Adres bij Beijer en Co. Kopenhagen en Elseneur. Om den 13den Maart geèxpedieerd te worden: het Nederlandsch Kofschip Klazina, kapt. G. B. Kars. Adres bij Seeuwen eu Co. Leith. Het Kngelsch Schoonerschip Victoria, kapt. J. Greig. Adres ten kantore van Boutmy en Co. LIVERPOOL. Het Nederlandsch Kofschip Emma Obbina , kapt. B. A. Potjer. Adres ten kantore van Kuvper, van Dam en Smeer. Marseille. Het Ned. Schoouer-Kofschip«. Vrouw Maria, kapt. 11. A. Jongebloed, om ten spoedigste te vertrekken. Adres bij Joh. Ooms Ez. en Co. Nantes. Het Nederlandsch Kofschip Jonge Cornelis, kapt. B. J. de Groot, om spoedig te vertrekken. Adres bij Job. Ooms Ez. en Col Newcastle. Het Engelsch Brikschip Van, kapt. John Hart Adres bij D. Burger en Zoon. New-York. Mede voor Passagiers, het Hanoversch Gekoperd Brik-B_ip  Jmicitia, kapt. L. 11. Ruyl. Hgt gereed. Adres ten kantore  van Hudig en Blokhuyzen. N ew- Vork. Het extra Snelzeilend Deensch Barkschip Helene Catharine,  kapt. P. Lassen, om den eersten April te vertrekken. Adres bij Kuyper , van Dam en Smeer eu Wambersie en Crooswijck. Newïork. (Mede voor passagiers) het Nederlandsch snelzeilend gekoperd  barkschip Maria Magdalena-, kapt. D. Smit. O . den Loden Marrt eersth. te vertrekken Adres ten kantore van Hudig en Blokhuijzen en Kuyper van Dam eu Smeer. N_w-YoiiK. Mede voor Passagiers, het Zweedsch Gekoperd Fregatschip  Oscar, kapt. P. N. Möller. Om den 2üsten dezer maand te vertrekken.. Adres ten kantore vau Hudig en Blokhuyzen. i\\'EWïOn_ Mede voor Passagiers, het Amertkaansch Gekoperd Barkschip  Autoleon, kapt. Jacob. A. Cobb , om den lsten April eerstkomende  te vertrekken. Adres ten kantore van Hudi\"- en Blokhuyzen. Rio-Janeiro. Het Nieuw Gebouwd en Gekoperd Nederlandsch Barkschip  Comelia, kapt. 11. B Jonker. Om ten spoedigste te vertrekken.  Adres ten kantore van Kuyper, van Dam en Smeer. Rouaan. Het Nederlandsch Kofschip Annechtna Harmina, kapt. J. I. Stuitvoet. Om spoedig te vertrekken. Adres bij Jobs. Ooms Ez. en Co. Stettin. Het Hanoversch Kofschip die Eiche, kapt. 11. Heeren Adres ten kantore van Vlierboom en Suermondt. Stettin. Het Nieuw Gebouwd, Snelzeilend en ivupervast Pruissisch Brikschip Wolf, kapt. P. H flaubuss. Adres ten kantore van Vlierboom en Suermondt. STETTIN. Het Nederlandsch 'Kofschip Beerta Si-/iiiri:i'/„ , kapt. H. G de Vries. Adres ten kantore van Kuyper, van Dam en Smeer. Stockton. Het Engelsch Schoenerschip Bethesda, kapt. K. Watson. Adres ten kantore van P. A. van Es eu Co. Stokton. Het Engelsch Schoenerschip Isabella Harley, Kapt. G. Itarley. Adres ten kantore van R. Twiss. St. Pet'ershurh. Het Nederlandsch Kofschip Anna Luitzia., kapt. H. M. Poft. Adres ten kantore van Kuyper, van Dam en Smeer. St. Petersburg. Het Nederlandsch Kofschip lligu., kapt. P. Kuyt. Adres ten kantore van Kuyper, van Dam en Smeer. Suriname. Het Nederlandsch gezinkt Schoonerschip Zodiac, kapt. O I). Popkeu. Adres ten kantore van Hudig en Blokhuyzen. Suriname. Het Snelzeilend Gekoperd Tweedeks Nederlandsch Barkschip  Java Pocket, kapt. J. M. Jansen , hebbende uitmuntende goede inrigtingen voor Passagiers, om spoedig te vertrekken. Adres ten 'kantore van Vlierboom en Suermondt.\nAMSTERDAM.\nNew- Vork en Baltimore , mede voor passagiers. Het extra Snelzeilend  Gekoperd Amerikannsch Fregatschip Katharine Jackson , kapt. W. \\V. Stafford. Adres bij Wehlburg en Breuker aldaar en Wambersie en Crooswijck te Rotterdam.\nRivierberigt.\ntë.ottev't&a-iin, IS Maart. Hoog water, lste getijde mg. 30 m. — Laag water, lste getijde 8 u. 25 m.\nZEILKLAAR LIGGENDE SCHEPEN.\nMof terdam, 14 Maart. De nederlandsche kof Klasina, G. R. Kars, n. Kopenhagen ;de engelsche stooftfboot Magnet, J. Woodburn,  n. Londen: de nederlandsche kof de Hoop, P. A. Tekkers ,n. Dublin; de nederlandsche kot' Afina Alberdina, .1. 11. Nagel, u. Belfast; de engelsche schooner Kilty, Darg , oj, Avontuur; de engelsche  stoomscliooner City of Rotterdam, W. Watts, n. Londen; de engelsche schooner Ct/gnet, I). Martin, n ; de engelscfie stopmboot liainbow, W. Norwood, n. Londen.\nCarga-Lijsten.\nROTTERDAM.\nNKWCASTLK, _a_, John Hart: 227 v. Koopm., 16% ton Vunrklci, 1 Ketting, 6 Schakels, van Ilannsbergen, Baelde en Co.; 500 st. Lood, Grohé en Sonder; b st. Lood; Wed. O. Sooremans en Zn.; 25 v. Menie, 22 v. Sod:i, Sturenbery Cankrien en Co.; Bv. Menie , JPemell Leujiold en Co.; ov. Aluin , L. Meijer en Co.; 'A v. Alkali, J- C. Rijks en Co.; 13 Kettingen, 2 z. Kettingen, 1 Pompspil,  2 st. Ijzerwerk, 1 stel Palkransen Sualleu , II R. HneluJ's ileijermans  ; 6 Kettingen, fi Ankers , 12 11andliaken , 1 Pomspil, 3 kjs. Toebehooren, _ il. Bosboom; 2 b. Garen C. L. Ringrose en Co.; 26 v. Menie, 4v. Goudglid, Order.\nLUBECK, Meint—na, - TJ, D. Klontje: 444 t. Tarwe, 204 t. Gerst, 45 t Boekweit, Ü0 t. Rogge, 73 Garniermatten, Metleniiis lieepmaker en, Co.\nLiCATA, —tterley, 2%5, Brinkley. 2700 cant Zwavel, *>«■» <_r Hoop 't Hooft en Co.\n(1.661) Bij Notarieele Acte vnu dato den Bsten Maart ! 1848 , te JiQtterdam gepasseerd , is bepaald . dat de VE—!%OOTS€HAI»,  bestaande in den Handel en Winkel iin CJoud , Zilver, «Juweelen en verdere daartoe I behoorende Artikelen, alsmede deu Handel in Spetiën jon den «Donai. Isslehandel in Fondsen , tot hiertoe jdoor LEO (LION) MOZES SYMONS, SAMSON SYMONS  en SALOMON SYMONS te Botterdam gedreven, ■ ouder de Firma van Sysnans «f» _non, met de dag!  teekening dier Acte is OWTMOHIJVISIir, ten opzigte jvan den tweeden Vennoot SAMSON SYMONS, die verklaard  heeft daarvan nimmer de signature te hebben gebruikt,  met bepaling dat de Zaken door de beide overige Vennooten LEO (LION) MOZES SYMONS en SALOMON  SYMONS op den bij llet pi'imitive contract bepaal-\" deu voet . zullen «orden voortgezet oader dezelfde h'rnia van Symons «J* _oou, waarvan alzoo de eerste vennoot  LEO (LION) MOZES SYMONS alléén de signature zal hebben. Geschiedende hiervan aankondiging ter voldoening aan l Artikel 31 van liet Wetboek van Koophandel. NEDËRLA3\\DSCI_E\" i HANDELSMAATSCHAPPIJ, De DItiLCTIE maakt bekend dat door haar zullen worden geveild fe .Amsterdam, op Donderdag den SOsten ; Ma-art 1848 : 361*1 Kanassers en Kranj. Jara SUIKER , liggende aldaar. 20234 Manassers en Kranj. Jara SUIKER, liggende te Rotterdam. i 3 .§3 Kanassers en Kranj. Java SUIKER , liggende te Middelburg. : 3126 Kanassers en Kranj. Jara SUIKER, liggende te Dordrecht. De Notitiën met de \\ .il-Conditiën zullen in tijds worden  uitgegeven. Amsterdam, 21 Februarij 1148. VAN DEI OUDEEMEULEN. Iresident. (1662) GOUDSWAAED, Dir. fung. Secretaris. HANBSX-B-AATSCHAPPIJ. De DIRECTIE maakt bekend, dat door haar zullen geveild worden: Te Amsterdam op DINGSDAG den 28sten Maart 1848: i 26SJÏ Pakken Java TAHAK , liggende aldaar, 2133 ii tt OÏT O // te Rotterdam. De Notitiën met de Veil-t'onditiën zullen in tijds worden uitgegeven. Amsterdam, 28 Februarij 1848. VAN DEE OUDEEMEULEN , 'President. (1663] GOUDSWAAED, Directeur, I'ung. Secret\nGENERAL STEAM NAVIGATION COMPANY. Ifienst tusschen Motierdam en Londen. De MAAI. STOOMPACKET vertrekt met Passagiers  eu Goederen : ZATURDAG den ISden .Maart, 'smorgens ten 9 ure WOENSDAG // 22sten „ 's middags » 12 »' En bovendien twee maal 's weeks eeue Stoomboot speciaal eu volkosssen ingerigt tot het laden van Vee. Nadere inlichting bij de Agenten (1668) ' W. SMITS §> P. _. VAN ES. Voor GOEDE RE_F en VEE. Het Stoomschip UAPID, Kapitein Josn BoiEK, Vertrekt van EOTTEEDAM naar LONDEN, Zaturdag den ISden Maart. Adres ten Kantore van PHs. VAN OMMEREN of GEO. LEVINGSTON en J. A. HOUWENS. (1669) STOOMBOOT-VAART OP SCHOTLAND, voor PASSAGIERS en GOEDERE-, Naar _____¥ het Engelsch Stoom-Schroefschip BC R. QUgEftf, Gevoerd door A. B&_; vertrekt Zaturdag 18 Maart in den vroegen morgen. Adres ten Kantore v;m GEÜEGË LEVINGSTON en van J. A. HOUWENS. (1070) 'T^M®L ZWOLSCHE MAATSCHAPPIJ. JUerraftinfi der Mtienst op 12 IS_S. Van _WO_IiE, ZONDAG, DINGSDAG en DONDEEDAG,  'smorgens 7 uur. Van AMSTERDAM, MAANDAG. WOENSDAG en VEIJDAG, 'smorgens 11 Vi uur. In Correspondentie met de Hollandsche en Rijn-Spoor treinen, alsmede met tle Noord-Hollandsche Stoombooten  Diligence-Diensten. Het Agentschap te Zwolle zal voortaan worden waargenomen  door den lieer 11. L. BADINGS, die uitsluitend tot het afgeven van l'assagiersplaatsen, en tot het aannemen  van Goederen, Geldswaarden, enz., eu het afgeven vau Eecu's is gemagtigd, en die daartoe Kantoor zal houden,  ten Huize van den Kapitein der Boot aan den Buitenkant,  sectie E, No. 1405 , op de vaardagen van smorgens  /.es tot kwartier voor zeven uur en telken avond van zeven tot negen uur. — Alléén het door voornoemden lieer BADINGS geteekende, zal door het Bestuur worden  erkend. Te ./„/sterdam . Hasselt en Zwartsluis blijven de Agentschappen  bepaald zoo als in het vorige dit nstjaar. ./lel Bestuur der Zwolsche Stoomboot-Maatschappij, M. j. V. KEAMEB . Prez. (1671) E. G. v. SENDEN, Secr.\nI NËDEItLANDSCHE .!HAi.D.EL\"x¥AAïSCHAPPI.I, i De DIEECïIE brengt bij deze ter kennisse van de Belanghebbenden, dat zij voornemens is, om onder nadere  approbatie van liet Departement van Koloniën , bij inschrijving, in liet openbaar aan te besteden de levering  van de onderstaande Goederen, benoodigtl voor de . dienst van 's Eijks Oost-Indische Koloniën, als' ■ 22675 -cd. &' HUI»- of BLAMOPEK, 597 „ Rond en Vierkant STAAFKOI'EK, 49 „ «ccl BLAD-KOPER. De Inschrijviiigs-Billclten , behoorlijk op gezegeld Papier  geschreven , zullen vóór of op den derden April, des 1 mi. dags ten twaalf ure, vrachtvrij moeten worden ingeleverd  aan het Lokaal der Maatschappij te Amsterdam; . zullende na dien tijd geene Billetten meer worden over■  genomen en onmiddelijk tot de toewijzing worden over'  gegaan. De voorwaarden , waarnaar de levering moet geschieden li\"-»-en ter inzage der Belanghebbenden , teu Kantore der Directie te Amsterdam, en bij de Agenten der Maatscliappij  te Rotterdam. Amsterdam, 13 Maart 1848. VAN DEE OUDEEMEULEN. President. iI6C4) GOUDSWAAED, Directeur fung. Secret. ! ,10(55) (•■ DUURING Jr.. A C. DALEN, A. VAN BINSBÊRGEN, J. KOLFF, J. F. SAUERIiIER, L. I f 4COBSON, J. SINDERAM, L. J. PLEMP VAN DUIVELAND, O. SUERMONDT Jr. en /. BOON, Makelaars te Rotterdam, zijn van nieening. als last heb;  bende van hunne Meesters, na gedane aangifte conform de wet, op Vrijdag den Uden Maart 1848, des middags ten I 2 ure in het huis der Notarissen aan de Gelderschekade  te verkoopen: 3229/1 Matten Condaatsche VIJGEN. 1359/1 i 529/2 [ „ Comadre IDEM. 5959/4 J Aangevoerd van Villa Noca, per het Schip Voorwaarts,! Kapt. 11. Bkiuts, liggende in ecu Pakhuis, aan de Wijn- ; lui ven, wijk 2, No. 218, en aldaar daags vóór en op ■ den Verkoopdag le. zien. . Nadere onderrigting bij bovengemelde Makelaars. ~ (llHiO) J. SMIT Gz., A. li. VAN DER VIES, \\ L. .1. KV SP ER en A. SENATOR, Makelaars, zullen; op Maandag dek „Ósten Maart 184 S, des avonds ten' (i_ ure precies , in de Brakke I,'rond, inde Nes, te \u0084'msterdam,  aan de meestbieden presenteren te verkoopen: 51 f baten Portuqalsche 1 kN J \\ WOLLE. 57 baaltjes Peruamische) Liggende en op zoodanige ('onditiën als bij gedrukte1 ..Nolitiëu, nader zal worden aangewezen. Nadere informatiën zijn te bekomen bij voornoemde. Makelaars. AAN ALLH EIGËNAEEN VAN SCHEPEN, OP DE I BINNENWATEREN VAN NEDEELAND. 2ii%tmttnt €)nütvlin%t WAARBORGMAATSCHAPPIJ, V«©sB _C-1-s_*E- «S» »B 81-_l_i-—A-D-S_H_. VAART. Op te rigten te Harderwijk, I°. Junij 1848, ondeldirectie  van Mr. R VAN MEUES en Mr £ OOEDÏ, en het toezigt van Mr. W. \\'^ , ,'<''. \\'^ Burgemeestot der .Stad Harder,ctgk . -Ui.. ''. , M'rïWs (Ad der Provinoi_e Staten van Cc/tle, \u0084„,J, eu m n T VTTEINGA, Burgemeester en Notaris te Ermelo M^C'__SS t.t deelneming in deze Maatschappij , J__£- 'vau 16 -aart. tot M April. < ;,-..,,.[,c,,h,.i,l tot deze inschrijving aanwezig, lu:glen:en- I ji.eii cm ve*dere inlichtingen verkrijgbaar, te Harderwijk, i 'ten Kantore der I'ii-ee.lie . ö_ te DordrecM ten Kantore van _. BEUNNEE. U-67) i\nSTOOMJAGTEÏS tfS&ï (ittjnfl /Wl varende tusschen . . .^.3^kMMéril( ° T TERDAM, -WÈtmÊÊÊSÊm middelburg, r enopALLEDAAE TUSSCHENGELEGENPLAATSEN. MAAM.T ___■_. Van ROTTEBDAM. | Van MIDDELBUBG. ..„ .. 17,'smorg. 4 u. Vrijdag 17, 'sinorg. 9 u. ;'f •'•\"''■' 19. » I-i \" Zondag 19, \u0084 10| // ■ Lliugsd. „1, tt 6 '/|*Dingsd. 21, «■ 5 » Woensd. 22, » 6 .*Woensd. 22, // 5^ » NB. De ovcrtogt op dc met een * gemerkte aft aartdagen is wegens stroomstegenstantl van langoren duur dan op de overige. De Goederen kunnen slechts tot één uur voor de afvaart, ■. ter verzending aangenomen worden. Er bestaan geregelde Diligence-Diensten tusschen de ij Steden Middel lui,-,, \u0084,, Vlissingen, de Stad Zierikzee en het Veer te Zijpe; alsmede de Stad Goes en het Veer te \\lVolf aar tsdijk, alwaar ook een Aanlegplaats is. (1672) ; £33^^ j^. Op Zaturdag deu lsten April 1848, : f^^irÊJl^iifat des namiddags ten eu. ure precies, zal jp^^S^_^L n\"'il aan l;et, Lokaal van Verkoopingen 'ir §^___T7TBHf^r_^ te V/.-t'.','. achter St. Pieter, publiek ; Bwrrfr«' _i*g J#B» No. 1. Eene kapitale II OFSTEÖ  E, genaamd Snellestegn , bestaande in leen goed betimmerd Bouwhuis, Bakhuis, twee ! Bergen eu Schuur, benevens 35 Bunderj, 36 Boe.  den , 2() Ellen uitmuntend Tuin- , Bouw- , \"Wel- , ,'■ Boomgaard- en Ulterwaards Landen , gelegen I onder Thdl en 't (Vaal, aan den Hoogendijk en onder | Schalkit-ijk, Provincie Utrecht. SO. 2. Een UITERWAARD , groot 5 Bunders, 'o?' Eoeden, 90 Ellen, onder '/','/./ou 'li/aal.hï\\hv. Port te Honswijk. : No. 3. Een Perceel extra goed BOUW- , WElen  BOOJHdAARDIiA-D, groot 13 llunders. 36 Roeden, 1)0 Ellen . gelegen ouder Tullen ///aal. nabij de Hofstede Snellesteijn. No 4- Een UITKRWAAR». groot 1 Bunder, ' m Eoeden. 80 Ellen, gelegen vóór hei- vorige Perceel. Kerst ieder afoonderlijk en daarna in massa. Breeder bij Billetten en nader onderrigt ten Kantore i-m de Notarissen STEVENS en BUSKES, te l/recht. (1673) (.1674) De twee I'AIÏOKX , staande en gelegen aan den Hol van de Wiste Wagenstraat, wijk E , No. 634 en 633, te Rotterdam, welke op laatstleden Woensdag dooide  Netarissen SA ÏDER en PAATS, iv het Lokaal'voor Publieke Verkoopingen, aan de Gelderschekade, zijn ü-c. veild, zullen op HEDEN IVoensdag den loden Maart 1848, des namiddags ten vier ure, door gemelde Notarissen  . terzelfder Plaatse worden afgeslagen.\n(1659) Heden verloste voorspoedig van eeue welgeschapen  DOCHTER, ANTOINETTE FBEDEBIKE EBEjLING-,  geliefde Eehtgeaoot van Rotterdtm, 12 Maart 1848. C. J. VAN CUTSEM, Eenige .Kemiisgecing. (lötio) Heden overleed na eene hevige ongesteldheid jvan slechts vier dagen, tot bittere droefheid van mij en | mijne Kinderen, mijn geliefde Echtgenoot ALBEBT VIS, jin den ouderdom van 46 jaren en fl maanden. Zijne nagedachtenis, ons zoo dierbaar, zal ook bij velen ;in zegening zijn. XEELTJE C. BOEN, Wormerveer, vv_d. Albebt Vis. ' X 'S leeT,,/„ü-,e Vrienden en Betrekkingen gelieven deze] Algemeene, als Bijzondere Kemusgemng aan te nemen. I\n2Uttterteniti_t."}