{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014826/6e36e1eb6cdcd5b504b1b33543edee29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»eteorö.ogk ch« Beob««htm»geu z» N»ÄS»ruck\nI»«» D<».\nG«r»»«rtcrst«»d I» V». M. «»s v N?5»M»r\nUtz<r»o«clrr««»» i» G»»»r» »«» Stea»«»'\n»«««««»»,»» d « «»» »\nW? U»r\n»Ar\n»« » U«r «»ch».\nSU»«\n7 UHr Ma?g««s .\nz°a\nL«tl I tiiie«\nzoa i rwi«,\n!\n26 25 26 26\n3,SS 2,t? 3 07 I,5S\n55 26 56 26\n2.H2 2,12 V..i3\n26 , 2,57 26 j 2.l6 26 2,l0 2V i V,S6\nl.2 —0.2 —1 1 —2.4\n4,S 2,8 S.S 2.0\n1,0 - 0.7 — ».0\ntrübe lO. still N«b«l do. d». wolkcht do. do. St«b«l do. d».\nwolkcht O. still heiter >».»». welkcyt do. do. do. jd». do.\nheiler »». do. v»e»el\nO «i» do. do. do. »o. »o.\nThüringen. Nach dem Nürnberg»» Evrr«sp. sind die Deputirten der verschiedenen thüringischen StaatSministerien, dir am 1». und l«). Dez. in Gotha zusamm«ng«tret«n weren, dahin übereingekommen, daß die thüringischen Staaten, un ter Beidehallung ihrer staatlichen Selbständigkeit und Be handlung gemeinsamer Angelegenheiten zu einem Staaten-verband sich vereinigen. (A. Z.) Berlin, d?n 15. Dez. Der deutsch katholische Apostel Dvwiat wurde wegen Erregung von Aufruhr zu 6 Jahren Festungshaft veruriheilt. — Der ehemalige Abgeordnete d'Ester ist heute durch Zwangspaß ausgewiesen worden. Ares lau. drn 12. Dez. Wegcn der bedauerlichen, von der rohcsten Gewalt begleiteten Vorfälle, die fich in der Nacht vom 2. aus den 4. in den Dörfern Oder - und Nieder-Rosen, Kreis Krcuzeerg zugetragen — und wegen ähnlicher gewalt samer Handlungen, die sich in den letzten Aagen im Kreise Rosenberg zugetragen haben, sind am' 11. in Belagerungs» zustand erklärt: der Kreiö Kreuzberg, ein östlicher «Kränzstrich des Namslauer Kreises, der nördlichste Theil des Kreises Op» peln, die größere nördliche Hälft« des Kreises Rosenberg. Aus Memcl melden mehrere Zeitungen, daß dort am 4. Aolksmassen fünf Stunden lang gegen Personen und Eigen thum von Bürgern wütheten, ehe Behörden und Militär einschritten. Im allgemeinen machen verschiedene Elnzeide-richte aus Ostpreußen den Eindruck, als wär« dort der gesetz liche Zustand tief aufgelöst-Portugal» Lissabon, den !t>. Dez. Die portugiesisch« Regierung hat den Kiegsdampfer Midelho mit dem königlichen Kämme rer Graf v. Penasiel an Bord nach Gaeta entsendet, um dem Pabst ein Asyl in Mafra anzubiethen. Der Prinz und die ' Prinzessin v. Eapua haben sich am 7. Dez. in Gibraltar nach Malta eingeschifft. (Engl. Vl. vom 16. Dez.) FraukreicH. Der Constitulionnel gibt folgendes Gesammtresultat der bis jetzt blkanntkn Wahlen: Ludwig Napoleon Bcnaparle 4,Ül2,l9Z; General Cavaignac LL6,Z74. Der konstitutionell zeigt an. daß auf Befehl der Regierung sämmtliche Papiere der Kcmmisflon der berüchtigten Ncitio-zialbelohnuiigcn unter gerichtliches Siegel gelegt sind, und daß ein Mitglied dieser Kommission aufBefehl des Untersuchungs richters verhafkt wurde. Italien. Da-Z Turiner Risorgimento vom 15. Dez. sagt: Es scheint nun wirklich außer Zweifel, daß der Auftrag ein neues Mini» stcrium zu tilden Hrn. Giodcrti anviltraul ist. Turin, den Iv. Dez. T>c5 WUnisierium Gieberti istfer-- tig, die übrige» Mitglieder sind die Herren Sineo, Ettore Sonnaz, I^atazü, v. Ricci, Cadocna, Bussa undTecchio. Pi-nclli soll nach Brüssel zu den Konferenzen gehen. (A. Z.) ?!»!> T u ri n voin 17. Dez. fehlen un>- heute die Blätter. Ein Schreiben aus Genua vom 17. aber meldet uns, daß man daselbst die Nachricht von der Avdankung Karl Alberlü zu Wunstcn seines ältesten Sohnes, des Herzogs von Savcycn , erhalten habe. In Genua selbst stieg die Geh rung iininrr höher. (?l. Z.) ^'.'0!il, den ll. Dcz. In den letzten Tagei: siild drei rus sische Couriire in größter Eile durch Acm gekommen. Gestern trafen hier drei Slaff.ten aus den Provinzen ein: zwei von l5ivilavcc>hia und von Ancona verlangten Geld; die dritte, aus Fecrara, meidet», daß die Oesterreich»! zahlreich über den Po rücken. — Der Zustand unserer Finanzen ist erschrecklich. ÄuS den Provinzen gehen nur wenige Gelder «in. Am letzten\nSonnabend fand,» fich in d«r Siaarsk«ss» nicht m»he als 4V,V(W Scudi, der Rest von den 100.VV0 Scudi, die man auf Rechnung der röm. Bank von Genua hat kommen lassen. Die neu votirten Bonü für 6vl),0<)0 Scudi aber find noch nicht in Umlaufgesetzt; man glaubt, fl« würden im Verkehr nicht ange nommen werden. — Am 15. d- wird der hl. Vater in Gaeta ein Konsistorium halten; darin werden zwei neu« Kardinale Rcs. mini und Robert!, der bereits Uditore della Camera ist, und 1t Bischöfe gewählt werden. Dt» drei Deputationen, die »Ine vom hohen Rathe, die zweit« von d«r Drpulittrnkammrr, die dritt« vom römischen Magistrat, welche nach Gaeta bestimmt waren, konnten die neapolitanische Gränze nicht überschreiten. Der Pabst ließ durch Z gleichlautende, vom Kardinal Anre-nesli unterzeichnete Briefe ste wissen: «S thue ihm leid, sie nicht empfangen zu können, und andererseits habe er bereit« seine Willensmeinung durch das Breve vom 27. Nov. aut gedrückt. (A. Z.) Rom, den 12. Dez. DasÄeüßerst« ist erfolgt. DleKam-m«rn erklären, der heilig« Bater hab« durch seine Entfernung die Konstitution verletzt und sei in Gaeta nicht selbstständig. Dem Kirchenstaat drohe die allgemeinste Anarchie. Sie hät ten daher folgenden Beschlug dekrctiren muffen: 1. SS ist eine provisorisch« und allerhöchst« Staaisjunta eingesetzt. 2. Sie ist aus drei außerhalb der Deputirtenkammer, jedoch vvn dieser selbst durch Stimmenmehrheit gewählten, durch den hohen Rath bestätigten Personen zusammengesetzt. 3. Dies« Regierung soll im Namen des Fürsten und nach Stimmen mehrheit alle die oberste Exekutivgewalt belangende« Funk tionen innerhalb des Bereichs der Konstitution, und nach den Vorschriften des konstitutionellen Rechts ausüben. 4. Diese Regierung legt unmittelbar nach der Rückkehr des Kirchen-oberhauptS ihr Amt nieder, und auch dann, so oft ste «inen Andern in legitimer Weise an ihrer Stelle zur Uebernahm« des Amtes deputirt, und wenn dies wirklich übernommen wird. Petersburg, den 6. Dez. Durch einen ItkaS des Kai sers vom 17. Nov., den die Senatszeitung vom ö. Dez. mit theilt, ist der Präsident des Reichsraths und Kriegsminister, Fürst Tschernilschew, zum Präsidenten des Minister-Komit^ mit Beibehaltung seiner frühern Funktionen ernannt wor den. (D. Z.) Als Muster einer grellen Zeitungsente geben wir folgende in der Kölner Ztg. enthaltene Nachricht, welche der ««gab« dieses Blattes nach aus achtbarer Quelle herrühren soll: Preußen hab« unter der Bedingung) daß Rußland dir Seldst-ständigkeit Polens unter den» Herzog von Leuchrenberg als König von Polen wieder herstelle, denjenigen Tycil des Groß-herzvgthums Posen, welchir nach dir durch den General v. Schässer Bernstein gezogenen Demarcarions-Linie nicht zu Deutschland geschlagen seh, an Nußland abgetreren, und die förmliche Uebergabe werde am I.Jän. l34ö bereits erfolgen; die Ankunft des russischen 'StaatsratheS aus Petersburg in Kalisch habe auf die Ausführung dieses Vertrages Bezug. Gleiche Unterhandlungen seien mit Oesterreich wegen ähnli cher Abtretung vvn Krakau und dem rein polnischen Th«ll« vvn Galizien angeknüpft, über deren Resultat man hier jedoch in Ungewißheit sei. Für dieses neue Königreich Polen würde eine Konstitution oklrcvrt werden; vorläufig bliebe dasselbe unter dem Schutze und der Obhut der drei Mächt«. Das ganz« Experiment wäre als ein Versuch zu betrachten, die Polen zu befriedigen und dadurch diesen ewigen Herd der Revolution für das östliche Europa zu beseitig«»: Mißlingt das Experi ment, schlagen die Polen in ihrer Freiheit über, so kehrt das Ganz« unter russisch« Herrschaft zurück.\nAeclag und unter Verantwortung deS Johann Schumnrher.\n.(Inserat e.) A c ta n nt m a ch u n g. Dit Gesangzü'vungcn der hiesigen Liedertafel, eines Ver eine» zur Psiegc und Aiicdildung des mehrstimmigen Män-ncrgisangcö in gcscllschofllicher Einigung» babcn bereits bt-gcinicii, und suidln am Samstage jeter Woche AdcntS von halb 7 llhr dis halb tz Uhr i,„ Musilsereiilc-Saale statt. die» hic.nit zur allgemeinen Kenntniß gelracht wlld , crgrhk-a^ nllr jene H.rrtn, die diesem Aereine beizutre-r.ii wi.nichin, die sr-ttn>schzfniche <5in!adung, fich wegen ih cr .lusnayme l-.m H-n. Berlins - Kapellmeister AloiS > V\".Sonn- und Feiertag« im--r-sscn ist! zu'\"...; Vor.ni.t.gs im gedachten Saal« zu a.!> 20. Dc:. IZ^Z. i^c.» ?l.,-schnsse dtl I.iiiSbrucker-Li.ltriafcl.\nAtachricht. Die Verabfokgung der J?eujahrS - Entscüuldigungskarten zum Besten der hierorligen Armen beginnt am 27. Dez. Die Karlen werden zu dcn bisher üblichen Preisen, ohn« der größer» Wohlthätigkeit Schränken zu setzen, im 2ten Stocke des Magistrati'g«!)äudeS während der gewöhnlichen Amtsstunden verabfolgt. Es ergeht hiemit die hcfiichc Einladung zur zahlreichen Ab nahme derselben. Armendirektion Innsbruck, am Ä2. Dez. Dr. Clemann. ?>c Wienei' Posi ist biv zuin Abschluß dco l »u>i^ l't'n-'eirnffen"}