{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/c39f1a5f789ceeb500d11a4a580afba3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«,« 5«« »«ach««». 1 , H>r«t»r»ti,«< i« »verschriebe«»«» Z>t»nft««A» «u» dir ». , Zufolg» hoher G«d««tal Sr«ich»ig«»g vorn SV. d. M., ZrZm.'ralV»jirk«-V«rwaltung tu Klagenfurt j« »nd Z. 22125, wlrd a« 4. k. Zl». Rov,«tb,r u« 10 Uhr vormit. darl« !»gl«ich »ujug»b»n, ob, und ip welch»« «»ad» a, tag bei der g»f»rltgt«nk. r. di» «d. .WU d,» v«auW» »»« BßMchltungSamtts der ...m»..... ...sch^, rungsweg« übeMssea. Di?»äh«r«u D»vNigu»g«n MmM.. >Mr«tz» den <8. «,p». 1843. täglich zu d»« gewöhnlich»» Ausstunden eingesehen wWAi, Von der t. t. fi»i«r«ärtisch-illyrisch»n Kameral-Vefälleu« nur wird bemerkt, d«ß alles Abdruchs^Matetttt» dem . Verwaltnug. dielher eigenthümlich gehört, daß der AuSrufspretS auf80L^' , . R. W.feKgeftbt «st,, un» daß-j^>tt, Hboth MW« 5 » u»d W «ch » » g. z will. d<r Be<stetg»rüng«-Sommisfio» den Betrag »vn ÄS fi. In Folge der Ermächtigung der wohllöhlichen k. k. S. M. als Reugeld erlegen muß. vereinten KameralGefällen-Verwaltung vom 4. Oktober Znntvruet, am L4. Oktober 1343. d. I., Nr. 69S5, werde«» am 28. Oktober 1848 als am K, K..Pro»,»Baudirekrion für Tirol und Vorarlberg. Simon- «vd Ju^adag» um 1V Uhr Vormittag» in h,. ^ . I ,. .Kiyk, Baudirettor. Kan/let ^ iöd^^^r^ r.,Landgerichtes ji»,Zell am Ziller . Liebener, Adjunkt. nachste^nde^ ^eM. allerhöchsten Berar gehör^enthohea und 7 ^ n^erg JaAd^MMlsn im Mege der öffe»tliche« «.n. ^ E i r k u l a r e 2 kutteuz an^dtz.M«istWhe»dep auf Sin Jahr in Pacht deö k. k. Gub»rniu»pS für Tirol und Vorarlberg, übelelassen, «lS: , j,i. wegen Ausgab» neuer Scheivemjinzen. ^. ^fe Jagdrevter. Ziller mit dem AuSruksprelse des Um die Ausgleichungen bei Zahlungen, welche bet den jährlichen Pachtzinses von, 3 fl. «. M. auf die Zeit vom Staatskassen und zwischen den Privaten in Conventionsmünze Lg. Oktober 1848. bis dahin 1 349. geleistet wesdett^ nach dem vorhandenen Bedürfnisse noch mehr ZI. Die Jagdrevier Finkenberg und Tu, mit dem Bus-zu erleichttrn, als dieß bisher der Fall war, und damit auch rufspretse des jährlichen Pachtzinses von 1 fl. 42 -/» kr.E.M. bei dem bekannten Ausströmen der Silberlheilungsmünje über ««f die Zeit vom 20. Oktober 1348 bis dahin 1849. die WchSgräuzen, dem bereits fühlbaren Mangel der ThB- III.'Die Jagdrevier GerloSberg. Rohr-, Distel-, Hain-lungsscheidemünzen thunlichst degegnet werde > yabeti Seine zen und Rämsberg mit dem Ausrufspreise voy S fl. 15 kr. Majestät mit allerhöchster Entschließung vom IS. August G. M. auf die Zeit vvm »2. Oktober 1848 bis dahin 1849. d. I. über Antrag des Ministeriums die Ausprägung neuer Hie Bedingnisse, unter welchen die Pachtversteigerung Scheivemünzen aus Silber und aus Kupfer genehmiget, vorIch gthea wird, können zu den gewöhnliche« AmtSston. welche künftig, so wie die bisher bestehenden SildertheilungS- v»'n in der jkanzlei des Löblichen k. k. Landgerichte« Jell »» und Kupferscheidemünzen, zur Ausgleichung der Zahlungen Ziller und b,i.dein gefertlgten Rentamt» eingesehen werden, in Conventionsmünze dienen sollen. / N.'K^ Nentamt Schwatz, den 11. Oktober 1848. Vom Tage dieser Kundmachung angefangen erhalten die Holzmann, ÄMtSverwalter ^ abgeprägten zwei neusn Scheidemünzen und zwar die Sil- . Heinrich Lechner, Kontrollor.-dtrmünze eines Sechs kreuz er-Stück es und di« Kupfer- \" münze eines Zwetkreuzer-Stückes in den gefammten 'j- Kundmach « n g Z österreichischen Ländern gesetzlichen Umlauf. Zu Folg« des Uebereinkommens, welches wegen Auf-Die äußeren Merkmale des neuen Sechskreuzer<-Stü» Hebung des Frankatur-ZwangeS bei der Korrespondenz zwi-ckes find der glatte Rand, das kaiserliche Wappen mit der scheu den öst»rreichifchen Staaten einerseits, und den Kö-darüber schwebenden Kaiserkrone und der Umschrift: „k. k. nigreichen Sachsen, Baiern und Preußen anderseits abge-österr. Scheidemünze\" auf der Vorderseite; dann die Bezeich- schlössen wurde , werden für dieselbe laut diesseitigen Sir» nung ihres Nennwerthes mit „6 Kreuzer\" ausser Kehrseite. kular-Verördnangen vom 17. August 1342 , 20. Februar Das Zweitreuzer-Stück, mit eben denselben Merkmal«» 184Z und l6.- März 1844, Zahlen 475—l'.l'., 4L2—76 auf der Vorderseite versehen, ist mit seinem. Nennwerth«: und 4S14—862, die gemeinschaftlichen Portotsxen mit 6 ,.2 Kreuzer\" auf der Kehrseite bezeichnet. Beide Münzen er- und 12 Kreuzern eingehoben, wovon die erst» für di« halten auf ihrer Kehrseite das Jahr der Ausprägung und den Briefe zwischen den Orten , deren Entfernung nicht über Buchstaben jenes MünzamteS, bei welchem sie geprägt wurden. 10 Meilen beträgt, und die zweite für jene aUer weiteren Der innere Gehalt besteht darin, daß bei den Sechskreu» Distanzen bestimmt ist. zerstücken, von welchen 288 Stücke Eine feine Wiener Mark Zur Erleichterung des Verkehres der nahe liegenden Silber enthalten, aus der feinen Wiener Mark 28 fl. 48 kr., Granz-HjöKörte . wurde . jedoch über vorausgegangene Gr ünd die Zweikreuzerstücke aber nach dem Verhältnisse der Ein- mäch.ttgung des hohen k. k. Finanz-Ministeriums vom 16. keeuzeVstücke ausgemünzt werden. Mai d. I, Zahl 979—H'.kl., einverständlich mit den be-Uebrigens sind die offenllichkn Kassen angewiesen und die züglichen. Post-Administrationen beschlossen, daß vom 1. Privaten gehalten, diese zwei neuen Scheidemünzen in ihrem Oktober 1848 anfangend für di« Korrespondenzen zwischen »ollen Nennbeträge nach Maßgabe der hierüber in den beste- Orterz, der österreichischen Monarchie, und jenen der König» henden Vorschriften für die Annahme der Scheidemünze ent- reiche Sachsen, Baiern und Preußen» welche nicht über 5 halken?s Anordnungen anzunehmen. / Meilen von einander entfernt sind, die To,stufe mit 3 Innsbruck,' am 2. Okt. 1848. Kreuzer für den einfachen Vri»f festgesetzt, und jene von Vom k. k. L an d e s - G u b e r n i u m für Tirol und 6 Kreuzer nur mehr für die Briefe !er Orte, welche über Vorarlberg. 5 bis. einschließlich 10 Meilen entfernt sind, angewendet, Robert Freiherr v. Ven», k. k. Vice-Präsident. hinsichtlich der Briefe zwischen über 10 Meilen gelegenen Joseph Voglfangcr, k. k. Gubernial-Rath. Orten aber die Taxe vcn 12 Kreuzer beibehalten werden. — Der einfache Brief wird mit '/- Loth Wiener-Gewicht -Z- K onkurS. 2 ongenomm«n, für jene über diS 1 Loth ist die Taxe Zur Besetzung der Förstersstelle an der k. k. Studien- mit k Kreuzer, für jene über 1 bis 1'/- Loth mit l) Kreu-fondsherrschaft Millstatt in Kärnlsn. zer und sofort mit der Hälfte deä Betrages cinzuheben, Auf der k. k. Studienfondsherrschaft Millstatt in Kärn- welcher in der Gewichts- und ZaF-ProgressicnS-Tabelle ten ist die provisorische Försterstetle, womit eifl Gehalt von für den Porto von 6 Kreuzer für den einfachen Brief jährlich zireihundecr und fünfzig Gülden E. .M., «in angegeben erscheint. Brennhvlzdepulat von zehn .niederösterreichischen Klaftern Dies wird in Folge h. Dekretes der k. k. Oberste« Hof» harter Scheiter, ein Reif,pauschale von fünfzig Gulden post>V«rwpltung dto. 11. August l. I., Zahl 750— C. M. ; der Genuß eines NaluralquartierS, dann «iner zur allgem«iuea KFntniß gebracht. -Wiese an dem Bäfleihause gegen einen jährlichen fixen Innsbruck, den 9. Okt. 1848. Pachtzins von sechs Gulden (5. M. verbunden ist, in Er> Von der k. k. Oder-Post-Verwaltung für Tirol und Vor--leditzung gekommen. .. arlberg^ Zur Wietecdesctzung dieses Dienstplanes wird der Keil- Fischer, k. k. Ober-Post-Verwalter. kurs bis Ende Oktober l. I. ausgeschrieben. —» Diejenigen, welche sich um diese Stelle >u bewerben ge- -j- Kundmachung. 2 denien, hab?» ihre Gesuche, worin sie sich über ihr Polio- Für die erledigte Aktuarstelle bei dein k. k. Landgericht« oder verehUchten Stand,' ihre auf einer/ fvrst- Buchenstein, mit der ein. Gehalt jährlicher4vt) fl. C. M. ver-Anstalt «rlangti! wissenschaftlich« und prättische bunden ist, wird der Konkurs bis 8. Nov/ 1848 ausgeschrie-Zvrstsache, ihre gesund« körperlich« Beschaf» den, bis wohin Kompetenzgesuche durch die vorgesetzten Be-ihre bisherige .Verwenvung Und allenfalls Horden .der Bittsteller an das k. k. KreiSamt zu Bruneck zu M^..^ ?\"'? ^\"°'^\"nste, dann üde> .ihr, tadell^ leiten flnd. . . ' a legal auszuweisen haben , inneryalv ' y»s Hök- Die Ksmp«tenten um diese Stell» muss«« sich über dievoll»"}