{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/1f96f84a88d403bc81180a2bb29be1fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ Sl!\nAeilage zur Wiener Ieitung. «. September\nDie Parteien im Reichstage 1^. Die allgemein bekannteparlamentarische Praxis hat sich auf unserm Reichstage nicht bewährt. Wir haben frei lich auch bei uns eben so wie in England und Frankreich ein Centrum, eine Rechte und eine Linke, und alle Schat-tirungen dieser Parteien. Doch ist diese Eintheilung eine durchaus nominelle, und trägt zur eigentlichen Cha rakteristik gar nicht bei. In England sind die Torys die Repräsentanten des konservativen Prinzips, des grujnd-befltzenden Adels, der reine Ausdruck einer Partei, ! die jeder Neuerung die Spitze bietet, jede zudringliche Gesellschafts- oder Staatstheorie mit aller Macht ab wehrt. Die Wighs vertreten dagegen in beiden Häusern die Idee der Reform, den Fortschritt im Gebiete der Politik wie des Handels. Je nach dem am Ruder sich befindlichen Ministerium bildet nun die eine oder die an dere Partei Opposition gegen die Regierung und sie einigen sich nur in höchstwichtigen Fragen der äußern Politik. So war es auch in Frankreich vor der Februar-Revvlutiion, und schon sehen wir in der obgleich faktisch bestehenpen, doch noch nichf zum Bewußtsem gelangten französischen Republik die Parteien sich sondern, trennen und im parlamentarischen Kampfe strenggeschiedene Phalqnxe bil den, von denen die eine und mächtigere sich Eqvaianac in dem Prinzipe der inneren Ruhe und des äußern Frie dens , die andere von sozialistischen Wogen hin- ynd Her-getriebene schwächere sich Ledru Rollin anschließt. ^ Auf unserm Reichstsge läßt sich unmöglich irgend ein iEin-stehen für ausgesprochene Prinzipien weder bei der Rech ten noch bei der Linken nachweisen. Im Gegentheils ist ein immerwährendes Schwanken, ein blindes Unsiherrap-pen, ein ungeschicktes vcn politischem Takte durchaus nicht geleitetes Laviren nur gar zu sichtbar. Die stgc-siannlen Parteiführer, im Falle wirklich welche voxhcchden nnd, lassen sich von momentanen Auswallungen oder kleinlichen Berechnungen hinreißen, anstatt ruhig und vorausblickend die vorgezeichnete Bahn unbeirrt zu ver folgen. Noch nie haben parlamentarische Debatten ein so unparlamentarisches Bild dargeboten, als der wochenlang hingezogene Kampf um denKud li ch'sch en Antrag. Ze der Tag brachte einen neuen Antrag, ein neues Amendement, jeder Redner verrückte den ein Mal festgestellten Stand punkt, und man schien statt den Gegenstand der Erledi gung naher zls bringen, sich im Kreise Herumzudrehert, oder'blos mit Nebendingen zu beschäftigen. So wprde , natürlichder ursprüngliche Antrag von beiden oder besser von allen Parteien entstellt, verstümmelt und mit einem größten-theils unnützen Ballaste von Amendements beschwert, daß wirklich eine Inkarnation der Geschäftsordnung, wie w^r sie in Herr»! Presidenten Strobach besitzen, daiU gehprte, dieses Gewirr zu sichten und eine endliche Abstimmung möglich zu machen. Daß sich bei diesex schembare M-dersprüche ergaben, lag in der Natur der gestellten Amen-dements, die gar zu oft von dem Motive abschweiften und ein individuelles Ziel im Auge hatten. Diese endliche Verwirrung war sür den ruhigen Beobachter vorauszu sehen, da sich bei dem angestrengtesten Verfolgen der De batten bis zum letzten Momente ein muthmaßliches Re sultat nicht voraussehen ließ, und man wie bei einem nächtlichen Ueberfalle nicht wußte, wer Freund und wer Feind , wer für und gegen den eigentlichen Antrag sprach und stimmen werde. Man hat den Ministern den Vor-\nmer, die eigentlichen Hebel des Staats, die dynamische Lebenskraft sein, die alle ersprießlichen Gesetze und In stitute zum Gedeihen bringt. Dafür sind sie auch für ihre Handlungen dem Volke verantwortlich, häben aber die volle Berechtigung den Reichstag nach Möglichkeit für ihre Ansichten zu stimmen. Man kann diesen einfachen Elementarsatz nicht genug wiederhohlen, da es bei unS durchweg in allen Kreisen der Gesellschaft noch gar zu sehr an konstitutioneller Bildung mangelt und unsere Ta gesliteratur, anstatt das Volk zu belehren, größtentheils leeres theoretisches Stroh drischt, oder durch Jnvektiven und Persönlichkeiten die Gemüther erbittert. Das verantwortliche Ministerium muß sich aber vor züglich auf eine Partei in der Kammer stützen, deren Gesinnungsausdruck es ist und eben durch die thatsäch liche Unterstützung dieser Partei soll es die Majorität des Reichstages für sich haben. Niemand wird es aber in Abrede stellen wollen, daß wir ein ausgesprochenes Mi nisterium der Linken besitzen, daß es ei» Organ nicht blos des Fortschritts, sondern aller auf konstitutionell-monarchischem Boden nur möglichen socialen Umgestal tungen ist, und daher folgerecht auf die linke Seite des Reichstages, deren Ansichten es vertritt, mit Bestimmt heit rechnen müßte. War das aber hier der Fall? Hat die Linke in der Entschädigungsfrage dem Ministerium ihre volle Unterstützung angedeihen lassen? Hat sie sich vielleicht in der Ueberzeugung, daß das Ministerium sei nem Glaubensbekenntnisse untreu geworden, von dem selben abgewendet und mit der Rechten eine Coalition zum Sturze desselben eingegangen? Sie hat weder das Eine noch das Andere gethan, sondern in nichtssagendem Wortgefechte Tage verstreichen lassen, nach Haltpunkten im leeren Raume gegriffen, sich selbst in Mißkredit ge setzt, und das Ministerium eigentlich durch die Unterstü tzung der Gegenpartei siegen lassen. Da es durchaus im Interesse der Linken lag das Ministerium am Ruder zu erhalten, so hätte sie auch hier ihre Pcivatansichten bei Seite legen, sich zu höhern Anschauungen erheben und dem Ministerium ihrer Wahl eine imposante Majorität verschaffen sollen. Worin liegt aber diese Abnormität unseres Reichsta ges ? Eben darin, daß keine einzige Partei ein bele bendes Princip, eine eigentliche Richtschnur ihrer Hand lungen besitzt, ein warmes Interesse für das Wohl des Gesammtstaates faUnicht vorhanden ist, und die Förderung der respektiven Nationalitäten von den Meisten im Auge behalten wird. Nur ein sehr kleines Häufchen ist von der Wichtigkeit seiner Mission für den ganzen Kaiser staat durchdrungen. Von diesen Wenigen neigen sich wieder einige zu unhaltbaren, durch die Revolution außer Kurs gekommenen Ansichten, und nur ein geringer Rest der Ue-brigen besitzt die nothwendige politische Reife, die den Uebergang vom Besondern zum Allgemeinen, vom indi viduellen zum staatlichen Standpunkte erleichtern. Die meisten Mitglieder kämpfen aber nur pro gowo, und stellen sich bei jeder Frage auf den blos nationellen, ei gentlich provinziellen Standpunkt. So haben wir in unserm Reichstage statt deutscher, oder wenigstens öster reichischer, größtentheils böhmische, mährische, polnische und ruthenische Staatsansichten, und alle Fragen, sie mögen was immer berühren, werden nun von diesem beschränkten, partikulären Gesichtspunkte aufgefaßt, be-\nimmer gegenwärtig sein lassen: „li kaut vouloir kor-temsnti es yu'on s rösolu aveo uns kermste mebrsa-ladle. , Die Statistik und der Reichstag. 'lks stktistio is » tssb ta tks poUtiesI eeonomx» Die Bewegung«» der jüngsten Zeit haben mannig fache Veränderungen in der Sphäre der politischen und socialen Zustand« hervorgerufen; das Band der vielsei tigen Verhältnisse wird theils gelöst, theil» enger ge knüpft , auf Kunst und Wissenschaft fällt ein Reflex der zündenden Strahlen, der Staatsorganismus wird der öffentlichen Sektion unterworfen, manche Glieder des selben werden als Überflüssig oder unbrauchbar bei Seite geschafft, und durch zweckmäßigere und gesündere zersetzt, überhaupt ein neues Leben wird gegründet. Unter den mannigfaltigen Gliedern des Stagtsorga-nismus ist eines der jüngeren und nach unvollkommen ausgebildeten die Statistik, eine Wissenschaft, mit einem breiten, durch Theorie jedoch noch nicht gehörig geregelten Unterbali, welche den Menschen, von seinem Entstehen bis zum Grabe in allen seinen Verhältnissen der Betrachtung unterzieht, die uns den physischen und moralischen Zustand der Nationen kennen lernt, welche die gesammten socialen, ökonomischen und finanziellen Interessen des Staates umfaßt. Eine Wissenschaft von so hohem Werthe, wie er erst wahrhast in konstitutio nellen Staaten erkannt wird, von solchem Umfange, daß er Privatkcäfte übersteigt , Muß Wissenschaft des Staates sein. Dies haben auch die meisten Staaten anerkannt, und statistische Anstalten eingeführt. Auch Oesterreich besitzt ein solches Instituts das seit 18Jah ren unermüdlich Materialien aufhäuft, ordnet und zu sammenstellt. Erst seit einigen Jahren wurden uns Re sultate seiner Wirksamkeit vor Augen gelegt, und wie erstaunten wir über den massenhaften Stoff, obgleich wir noch Vieles vermißten, was man der Oeffentlichkeit nicht bloszustellch glaubte. Hier leinen wir das Land mit seiner Fruchtbarkeit^ die Größe der Bevölkerung in jeder Beziehung des socialen Verbandes , die Quantität und den Werth der landwirthschaftlichen und industriellen Produktion, die Beziehungen des Handels und die Be dingungen seines Gedeihens kennen; hier sehen wir den Einfluß und die Wirksamkeit der Justiz, die Fortschritte des öffentlichen Unterrichtes, und den Umfang der ge sammten Staatsverwaltung; hier findest wir die geistige Kraft, die materielle Entwicklung und politische Macht der Monarchie in wenigen Ziffern angedeutet. Ohne Zwei fel wird d'ieses Institut mit ähnlichen gleichen Schritt halten, und seine Organisation auf Grundlage konstitu tionellen Fortschrittes verbessern. Die Statistik darf nicht mehr eine blos administrative bleiben, sie muß sich zu einer ministeriellen und parlamentarischen umgestalten. Der verantwort liche Minister finde ebenso seine Rechtfertigung in der selben, als der heftigste Oppositionsmann Stoff zu neuen Angriffen^. Daher diene sie als offizielles Dokument zur Basis der Verhandlungen des Reichstages, zum Leitfaden in allen socialen Maßregeln, zum Probirstein für edle Me talle, jetzt, wo! wir unser Geschick in den Händen der Nationalversammlung niederlege«, wo neue Gesetze, neueSteucrn das Wohl des Staates gründen sollen, wo\nwurs gemacht, wahrend des ganzen Verlaufes der De-! urtheilt und darnach gestimmt. Natürlich sind auch diese ^^ir wenig von Unpraktischen Idealisten und am steifen\nbatte keine Ansicht ausgesprochen und erst gegen den Schluß erklärt zu Haben, daß sie die Entschädigung als eine Nothwendigkeit betrachten. Ihr Benehmen in die ser Hinsicht kann im Gegentheile nur als mäßig und takt voll anerkannt werden. Sie wollten durch eine vvrauSgt-schickce Meinungsäußerung dem Gange der Verhandlun gen nicht vorgreifen, sie überließen es, wie eß allge meiner Brauch, den Abgeordneten Partei zu nehmen, ihre gegenseitigen Ansichten auszutauschen; das Unklare durch von Kenntniß geleitete Erläuterungen aufzuhellen, durch eingestelltes Amendement den Antrag wesentlich zu verbessern, und auf diese Weise dem am besten motlivir-ten Antrage, dem in unserer gegenwärtigen, wohl zu berücksichtigenden Stellung an nehmbarsten die Majorität im Reichstage M ^ver schaffen. Statt dessen geschah was wir oben schon angedeutet, es fehlte an emem leitenden Faden aus diesem Labyrinthe, von einer Wahrung des Gesammtinteresses, dieset Haupt triebfeder jeder Kammerdebatte, war bei uns keiye Sp«r vorzufinden. Da war es die gebieterische Pflicht des Ministeriums frei und offen das ihm vorschwebende Prinzip darzuthun, seine eigene Existenz in Frage zu stellen, und nach diesem dem Reichstage gegebenen Impulse das Re sultat ruhig abzuwartrn. In einem constitutionellen Staate sollen die Minister nicht bloße administrative Maschi nen , sondern vermittelst der vom Volke gewählten Kam\nabgesonderten Parteien nicht immer unter sich einig, j Gesetze haltenden Rechtsgelehrten, viel aber von Män-da sie von ihrem Standpunkte aus^sich wieder in eine ^ nern von tüchtiger politischer Gesinnung, denen das gei-\nRechte und eine Linke scheiden. So durchkreuzen sich immer die mannigfachsten Interessen, und bringen durch diese Spaltungen und konsekutiven Zersplitterungen oft den Erfolg der wichtigsten Lebensfragen in Gefahr. Eine Partei will durch ein künstliches Laviren dem gesamm ten Staate eine von ihr vorgezeichnete Richtung geben und in der Beherrschung desselben Ersatz für den miß lungenen Versuch der Losreißung finden. Eine andere arbeitet geradezu auf eine Trennung hin und hofft eben durch eine größere Häufung von Schwierigkeiten das eigene Interesse zu w-chren. Doch Alle verlieren es i« der Hitze der Leidenschaft aus den Augen, daß es sich hier nicht blos um nationelle Interessen, sondern um gewichtige Prinzipien handelt, und daß sie durch das Aufgeben oder Bekämpfen derselben die Resultate der Revolution, ihre eigene Existenz wie das Fortschreiten auf dem ein Mal betretenen Weg politischer und bür gerlicher Freiheit gefährden. Mögen unsere Repräsen tanten fürs Erste ihre,-provinziellen Ansichten beseitigen, als Glieder eines großen Staates an die würdige Voll endung des wichtigen Verfassungswerkes ernstlich denken und sich die Worte eines genialen Staatsmannes, wenn auch des konsequentesten aller Völkerunterdrücker, des Cardinals Richelieu in seinem politischen Testamente\nstige und materielle Wohl dcs Volkes am Herzen liegt, von theoretisch «nd praktisch gebildeten Staatsökonomen mit Zuversicht hoffsn, wie esCo'lbert und Wecker, Pitt und Peel für ihr Vaterland gethan. In England wird die Generalstatistik den Kammern im Namen der Königin vorgelegt, in Frankreich ließ sie der König unmittelbar den Kammern mittheilet; in beiden Ländern istsie ein ministerielles Dokuments für daS der Minister, in dessen Ressort sie gehört, verantwort lich wird. V.G. .hl..t. Die Wieü!er Theater im Monath August Die Hundstage waren von jeher eine schlechte Zeit für die Kunst, wenn in denselben aber auch daS politische Thermometer aüf! dem Siedepuncte steht, so ist es nicht zu verargen, daß das Publikum, wie den künst lerischen Productionen überhaupt, so insbesondere dem Theater keine Aufmerksamkeit schenkt. Die Begeisterung in den Flitterwochen unserer Frei heit ergoß sich naturgemäß in lyrischen Ausbrüchen und von neuen dramatischen Productionen konnte keine Rede sein. DaS Theater an der Wien war es, welche« durch einen glücklichen Griff aus älteren Stücken dasjenige"}