{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/609eb72dea6dff7ecafb185b556a94ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "/ ^rämimeratiovj - Prti« für Wien, / auf Druckpapier ganzjährig 2V p., bc-lbjährig ly fi. , vierkeljährig S fl. <5. M, ! ans Vesiiipopier ganzjährig S2 st., halbjährig IS fl., vieneljährig S ft. Ä Ä. Einjtlm Blätter koiic» kr. C. M.\nKaiserlich\nJasertioiU-Gebüyr für die eivspaltig» Petitzeile bei einmahliger Äivdruck«v< < kr. T. M., für die zweite uud dr,«« Wiederholung jedesmahl 2 kr. E.M., folglich für dreymahlige Mudnlckmi, » ». «. M.\n^ 513\nGamstag den «S April\n1S4L\nWegen des hell. Ostersonntages wird morgen kein Blatt ausgegeben.\nAnhalt. ««tlicher »he«. Sticht amtlicher «heil. »»-«. Ällyrie«. Tirol. Lomb. Deuet. Königreich» Großbritannien. Die Fremdenbill. — ParlamentS-verhandlungen. Frankreich. Vermischte Nachrichten auS Paris. Sardinien. Ankunft päpst. Garden in Vällice. Kirchenstaat. Der FestungS-Tommandant von Ferrara.\nInland. Amtlicher Theil. \" Wien. ^Allerhöchst Seme Majestät haben nach Enthebung des Staats - und Conferenz-Ministers Grafen Kolowrat von der bisher bekleideten Präsidenten-Stelle im Miai-sterrathe dieselbe provisorisch dem Minister deS Aevßeren, Grafen Ficquelmout, unter Beibehaltung dieses ihm zugewiesenen Miuisterial-Departements allerguädigst zu übertragen gerührt\nifteri\nSe. k. k. Majestät haben mit Allerhöchstem Handschrei ben vom 21. April den Siebenbürgischen Hofkanzler, Ba ron Iosika, über sein am 10. April eingereichtes Ansu chen von dem Amte eineS gewählten Siebenburgischen Hof-KanzlerS allergnädigst zu entheben geruhet. Der oberste Militärgerichtshof hat den, der Sabordina-tionS - Verletzung und AuSforderuug seines Vorgesetzte» zum Zweikampf, der Verläumdung und der Aufreizung zum gewaltsamen Umsturz« der bestehendes Institutionen und zum Bürgerkrieg beschuldigten Unterlieutenant Ja cob Nitschner, Herausgeber deS BlatteS „die Opposi tion\" . nach Vorschrift der Militärgesetze vor ei« Kriegs gericht zu stellen befanden. Herr Michael Edler v. Rambach hat dem Magi strate und provis. BürgerauSschusse der Stadt Wien einen Betrag von 1484 fl. S kr. Conv. Münze und zwei Durs ten in Gold mit dem Beifügen übergeben, daß derselbe zur Unterstützung der in den Märztagen Verwuudete« und der Familien der Gefallenen verwendet werden wolle. Indem der Magistrat und provisorische BürgerauSschuß für diese Spende den verbindlichsten Dank auSsprHt, wird nicht gesäumt werde«, diesen Betrag der angedeutetes Be stimmung unverweilt zuzuführen. Nach den Bestimmungen deS Allerhöchste» Patentes vom 21. März 1818 wird am 1^ Mai d. I. um zehn Uhr Vormittags» unmittelbar vor der bereits in diesem Blatte vom 1y. d.M. angekündigten Ziehung der Nummern und Gewinnste auS der im Jahre 18Z4 abgeschlossenen An leihe, die Zyste Ergänznngsverlosung der ältern Staats schuld vorgenommen werden. Diese beiden Ziehungen werden nicht in dem bisheri gen VerlosungS-Locale im Franziskaner Klostergebäude, sondern in einem Locale deS BankohauseS in der Singer-ftraße Statt haben.\nDer Magistrat und provisorische Bürger-Ausschuß der Stadt Wien an seine Mit bürger ! Gedruckte Maueranschläge und Flugblätter der verschie denartigsten Richtungen verkünden seit einigen Tagen den WohnungS-Parteien BZieuS, daß nicht nur in Zukunft, sondern auch schon für die jetzige Georgi-Zinszahlung die WohnungSzivse theils nur in willkührlich herabgesetzten Beträgen, theils in anderen, als den vertragsmäßig be dungenen uud gesetzlich feststehenden ZahlungS-Terminen, theils gar nicht gezahlt zu werden brauchen. — Die kund gemachten Beschlüsse einer zu diesem Zwecke abgehaltenen VolkSvecsammlurg suchen zwar nur im gütlichen Ueber-redungSwege auf ähnliche Maßregeln Hinzuwirken, bringen aber dennoch durch «inen, den HauSeigenthümern aufer legten moralischen Zwang diese selbst, gegenüber dem Publicumjin eine überaus peinliche Stellung, zumahl alS ihnen die Verzichtleistung auf die ^/z- oder ^jährige Vorhinein-Zahlung der Miethzinse und damit nicht nur die Sicherheit ihrer dießfälligen Rechtsansprüche, sondern auch eine Störung in ihren eigenen ZahlungS-Verbind lichkeiten zugemuchet wird. — Andere Verkündigungen aber reizen unmittelbar zur Nichtzahlung der Miethzinse auf, und die Hauseigenthümer in Stadt und Vorstädten werden mir Drohungen der mannigfachsten Art gedrängt, um von ihnen gänzlichen und theilweisen Erlaß der Zinse zu erpressen. Aufforderungen und Drohungen der letzteren Art em pören da» GerechtigkeitS-Gefühl eineS jeden Ehrenhaften; sie sind ein eigenmächtiger Eingriff in daS Privar-Eigen-»hum, sie sind eine unmittelbare Zerreißung der, einem jeden ehrlichen Menschen heiligen Verträge; sie sind nur der erste Schritt zur gänzlichen Zertretung alleS Rech tes , zur völligen Auflösung aller gesetzlichen Ordnung! — Wenige Tage später, und dieselben Aufwiegler werden, wenn ihnen dieß unlautere Treiben nur in Einem Puncte gelingt, Eure Schuldner, die Besteller und Abnehmer Eurer Arbeiten und Waaren, und Eure Brotherren zur Nichtmehrentrichtung der ausständigen Schulden, In teressen, Conto-Forderungen und Rechnungen, zur Nicht zahlung der bedungenen Kaufpreise und sauer verdienten Löhnungen auffordern, sofort alle Arbeiten, Gewerbe und Fabriken, gleichwie allen Verkehr und Handel zum gänz lichen Stillstand bringen, daS sichere Eingehen der Steuern uud Abgaben vereiteln, und eben dadurch auch der Stadt-gemeinde die Leistung ihrer Geldverbindlichkeiten jeder Art und insbesondere die Zahlung der Löhnungen für die zur Erleichterung deS Schicksals der Erwerblosen von der Stadtgemeinde unternommenen Bauten und Arbeite» unmöglich machen. In letzter Richtung führt dieses Beginnen zum Um stürze aller rechtlichen Ordnung und zur Auflösung aller\nbürgerlichen Gesellschaft, wobei jene Aufwiegler nur im Trüben fischen, und bei dem Angriffe auf unser Aller Habe und Gut, und auf unseren Elwerb jeder Art nur für sich selbst zu gewinnen hoffen! — Dahin zielen gleichzeitig auch jene mannigfach aufreizenden gedruckten Aufsätze und öffentlich gehaltenen Reden ab, welche Hiß und Aufleh nung gegen alle, wie immer zusammengesetzten Regie-rungS-Organe und deren sämmtliche Maßregeln, so wie Nichtbeobachtung der Gesetze predigen, daS kostbare Ge schenk unseres Monarchen — die Preßfreiheit — frech mißbrauchen,dieGruudfesten jeder gesellschaftlichenOrdoung durch Wühlereien untergraben , und die heilige Zusiche-rvng einer Constitution schon zum Voraus verächtlich verunglimpfen, noch ehevor sie ertheilt ist. Die Urheber solcher Umtriebe machen jede Regierung unmöglich. Solchem Treiben «uß und wird ein Ziel gesetzt werden! Dieß ist Pflicht einer jeden gewissen haften Regierung, uud auch der auS Bürgern WienS zu sammengesetzte Ausschuß, dem Ihr, theure Mitbürger! die Bewahrung der Sicherheit der Hauptstadt anvertraut habt, wird diesen heiligen Beruf mit Kraft zu erfül len wissen, ja mit um s« größerer Kraft, alS er iu dieser schwereo Pflichterfüllung von allen Gutgesinnten, daS heißt, von dem bei weitem größten Theile der Be völkerung iu Verlangen, Wort und That unterstützt ist, und alS nur sehr Wenige in unserer Mitte, sei eS Ver irrte oder Böswillige, es wagen, mit ihren selbstsüchtigen Bestrebungen die gesammte Bevölkerung i» steter Unruhe und banger Besorgniß zu erhalten. Der Magistrat und provisorische Bürger-AuSschuß hat demnach auS der Mitte von Bürgern der Stadt Wien ein eigenes provisorisches SicherheitS-Comitä gebildet, welches sich die «umittelbareAufrechthaltuug der bestehen den Gesetze, der öffentlichen Sicherheit, Ruhe uud Ordnung, so wie den Schutz aller trechte, der Person uud deS Eigen thums aU<r Einwohner gegen jedeu eigen mächtigen Angriff zur Aufgabe setzt. Dasselbe hat so eben von dem gesammten verantwort lichen Miaisterrathe Seiner Majestät nicht nur die Zu-sicheruvg der allseitigsten und kräftigsten Unterstützung der Civil- und militärischen Regieraogsgewalt, sondern auch für die Hauptstadt hinsichtlich der Er haltung der öffentlichen Sicherheit und Ordnung die Uebertragung aller jener Be fugnisse erhalten, welche in dieser Bezie hung bisher nach den bestehenden Gesetzen den öffentlichen Sich«rh«itSbehorden jeder Instanz zugestanden sind. Der Magistrat und Bürger-AuSschuß hat sich zu die sem Behufe im Voraus der kräftigsten Mitwirkung der National-Garde mit allen ihr beigeordneten CorpS, nach In halt ihrer schon unterm 16. April gegen alle ähnlichen Aufrei zungen kundgemachten energischen Erklärung, gleichwie aller Gemeindevorstände, RegierungS-Organe und nöthigenFallS der Mithilfe der Militärgewalt versichert, und daS Ge-sammt-Ministerium hat unter Einem den sämmtlichen Organen unserer wackeren Na tional-Garde, akademischen Legion und deS Bürger-MilitärS bei Ausführung ihrer Dienstbefehle, gleichwie allen vom Sicher-heitS-Comite in einzelnen Fällen durch Mittheilung eineS besonderen Abzeichens aufzubiethenden guten Bürgern daS volle gesetzliche Ansehen von obrigkeitlichen Per sonen verliehen, so »Hß ein Widerstand ge gen deren Verfügungen nach der ganzen Streng- der bestehenden Gesetze alS Wider stand gegen die öffentlichen SicherheitSbe-horden geahndet Werden wird. Der Magistrat uud provisorische BürgerauSschuß hofft, daß daS bloße Bestehen einer solchen außerordentlichen Gewalt zureichen werde um daS laute Verlangen aller Rechtliebeoden nach Ruhe uud Befestigung der gesetzlichen Ordnung in Erfüllung zu bringen und eigenmächtige Nichtbefolgungen deS Gesetzes oder gar Auflehnungen gegen dasselbe hintan zu halten, ohne daß eS je einer Entfaltung der wirklichen Gewalt bedürfen werde. Soll ten jedoch allen freundlichen Abmahnungen zum Trotze gesetzwidrige Excesse irgend einer Art vorfallen, so wird daSSicherheitS-Comite von der vollen ihm zu Geboth stehenden Kraft Gebrauch machen, gegen Alle, die sich der Aufreizung gegen die Regierung oder der Störung der gesetzlichen Ordnung in waS immer für einer Art oder durch waS immer für Handlungen, oder die sich verbre cherischer Drohungen oder Gewaltthätigkeiten gegen Ein zelne schuldig machen, die Anwendung der ganzen Strenge der bestehenoen Strafgesetze herbeiführe, solche Personen aber, welche sich nicht deS Oesterreichischen Staatsbürger rechtes erfreuen und durch Aufwieglungen irgend welcher Art das Gastrecht mißbrauchen, unnachsichtlich auS den Oesterreichischen Staaten, andere hieher nicht zuständige Unruhestifter aber nach ihrem Aufenthaltsort abschaffen uud einheimischen Aufwieglern die Abhaltung von öffentli chen Reden und Versammlungen, welche zu gesetzwidri gen Excessen waS immer für einer Art aufzuregen beab-lchtigen, unmöglich machen. WaS endlich insbesondere die zu Georg!-AuSziehzeit zu zahlenden Miethzinse betrifft, so darf der Magistrat und provisorische Bürger-AuSschuß in keiner Weise störend in wohlbegründete Privatrechte eingreifen. Recht muß Recht bleiben in allen Lagen der Gesell-chaft, damit wir nichtAllesammt un tersin-ken in bodenlosen Abgrund! ES muß und wird daher jeder eigenmächtigen Widersetzlichkeit in Zahlung der schuldigen Miethzinseu von Seite deS Gerichtes, mir kräftigster Unterstützung deS obigen Sicherheit-Comites die strenge Vollziehung deS Gesetzes und der gerichtlichen Execution entgegengestellt werden. Allein der Magistrat und Bürger - Ausschuß spricht zu gleich die zuversichtliche Erwartung auS , daß in einer so schwer bedrängten Zeit, wo so viele ErwerbSzweige dar nieder liegen, und fast Jeder dem Gemeiu-Besten deS Vaterlandes Opfer bringen muß , auch die ehrenwerthen zumahl wohlhabenderen HauSeigenthümer von Wien ihre strengen RechtSforderungen gegenüber ihren ärme ren Mitbürger« «vd besonders rücksichtt-\nwür digen Miet HSpa rteien mit humanem und billigem Sinne ausüben werde«. Zu diesem Behufe wer den für die ganze Dauer der jetzigen AuSziehzeit, d. i. vom 24. April angefangen, b«S einfchließig 7. Mai für die ionere Stadt bei dem CivAgerichte der Stadt Wien, für die Vorstädte aber bei denGrundßerüchtev die gewöhn lichen Gerichts-Commissionen mit verstärkter Beiziehung von Bürger- oder Gemeinde-Ausschüssen Vor- and Nach mittag in permanenter Sitzung verbleiben, um in solchen besonders rucksichtSwürdigen Fällen zwischen den Haus eigentümern and ibreu dürftigeren Miethparteien dillige Ausgleichungen zu vermitteln. Vom Magistrate uud prov. Bürger-AuSschuß der Stadt Wien. Am 20. April tStS. Die varfteheAden Verfügungen wurden van dem gesammten verantworeZichevMioi-sterrathe nach ihrem vollen Umfange ge nehmiget. Wien, den 20. Xpril 1L4L. Der Minister deS Innern: Freiherr v. PillerS dorff m.p.\nGeorg Freiherr v. Sina hat neuerlich einen Betrag von Zehntausend Gußdeu E.M. zur Disposition des Mi nisters deS Innern, «ch zwar zur Uniformirung unbe mittelter National-Gardisten gestellt, um seine lebhafteste Theilnahme an dem neue« vaterländischen Institute der National-Garde an de« Tag zu legen. Der Verwaltungsrgth der National-Garde ist bereits aufgefordert, zur Vmheilung der eingelangten nahmhaf ten Beiträge nnter dW Bedürftigsten die Vorschläge in der kürzesten Zeit zu machen. Zur Uniformirung unbemittelter National-Garden sind dem Minister deS Innern neuerlich nachstehende Beiträge zugekommen : von Sr. Durchlaucht dem Fürsten Adolph Schwarzenberg 1000 fl. von dem Abte deS Benedietiner StifteS Gött-weig in Nieder-Oesterreich ..... 4V0V » und von dem in den Ruhestand getretenen obersten Kanzler Grafe» v. Inzaghi 200 » Zusammen . . 2300 fl. welche mit den übrigen gleichen Beiträgen ehestens ihrer Bestimmung werden zugeführt werden. ES hat sich in de« ministeriellen Artikel über die Art des Anschlusses Oesterreichs an Deutschland ein sinnstörender Feh ler eingefchlichen, inde« in der Stelle: , Zn so fern Letzte res mit der Wesenheit eines GtaatenbundeS« u. s. w. dieses Wort durch Bund eS st a ateS« ersetzt «erden muß. Diese Verwechslung wird hiermit berichtiget. Die k. k. allgemeine Hofkammer hat am 22. December 1847 die nachstehenden ausschließenden Privilegien nach den Bestimmungen des allerhöchsten Patentes vom Zt. März 18Z2 ;u verleihen befunden: 1. Dem Zvseph Darebny, bürgl. Belchwaaren Fabrikan ten und Hausbesitzer in Wien, Stadt Nr. 788, für Ein Zahr, auf die »Erfindung in der Verfertigung von Kaffehmaschi-nen, »Mandarin-Kaffehmaschinen« genannt, welche auch zur Bereitung von Thee und allen mit Aufguß zu genießenden Getränken sich eignen, und durch Oekonomie und Eleganz sich auszeichnen.« 2. Dem Friedrich Rödinger in Wien, St. Ulrich Nr. 60, für zwei Zahre, auf die »Erfindung eines neuen Bruchban des, welches sich besonders dadurch auszeichne, daß es von sehr geringem Volumen, sehr leicht und biegsam sei, einen stets gleichmäßigen Druck von unten nach oben ausübe und die Körperbewegungen nicht im mindesten hindere.« Z. Dem Bvnaventura Airaghi, Fabrikant von Hanfröhren in Mailand, contr»<i» Visconti Nr. 4942, auf fünf Jahr, auf die »Erfindung und Verbesserung in der Verfertigung ») von Gaugröhren von was immer für Durchmesser aus Flachs, Hanf oder einem Gemenge aus beiden Materialien für hydraulische Maschinen, b) dann von Druckröhren für Wannen, Hassereimer und Recipienten zu hydraulischen Zwecken und insbesondere zum Gebrauche bei Feuersbrünsten.« 4. Dem Carl F. Zoosey, Ingenieur in Wien, Landstraße Nr. 49t, für fünf Zahre, auf die »Verbesserung des Dün-gungS-Verfahrens und der hiezu erfordenlichen Mittel.« 5. Demselden, für fünf Zahre, auf die »Verbesserung an den rotirenden Dampfmaschinen zum Fortbewegen von Wä gen auf geneigten Ebenen und von Schiffen. 6. Dem Friedrich Wilhelm Kyritz und Heinrich August Syrrenberq, Kaufleute aus Breslau, derzeit in Wien, Leo poldstadt Nr. 6t, für Ein Jahr, auf die ».Verbesserung in der Erzeugung der bereits privilegirten Wagen- und Ma schinen-Schmiere, welche im Winter nicht gefriere und im Sommer nicht auseinander laufe, und die Achsen und Ma schinen länger geschmeidig erhalte und conservire.« 7. Dem Joseph Plonchenstainer, brgl. Seidenfärber in Wien, Mieden Nr. 859, für Ein Jahr, auf die »Erfindung, gefärbte Seide im nassen Zustande mittelst, eines durch Dampf erhitzten und eines zweiten Cylinders zu strecken, trocknen und glänzen, wodurch dieselbe eine weit lebhaftere Farbe, mehr Glanz, eine größere Reinheit im Faden und eine län gere Dauerhaftigkeit der Farbe als nach dem bisherigen Ver fahren erhalte.« 8. Dem Jacob Bastian, Seifensieder in Wien Erdberg Nr. 452, auf Ein Jahr, für die »Erfindung und Verbesse rung in der Fabrikation der Seife, wodurch die Anwendung des Kochsalzes gänzlich erspart, und daher die Produkte be deutend billiger erzeugt werden können.« Von Allen .ist die Geheimhaltung der Privilegien-Beschrei bungen angesucht worden.\nUicht-amtlicher Theil (^) Ein Artikel der „Constitution\" Nr. 16 bekämpft, gleich Schus-lka in der Wiener Zeitung vcm 2. d. M., wenn auch mit ganz andern Gründen, den Aufruf uach Italien. Letzterer läßt doch den politischen Punct der Ehr« und des GesammtwohlS nicht so sehr außer Augen, daß er sich um jeden oder vielmehr um gar keinen Preis Italiens entledigen wollte. Der andere Herr hingegen macht eS wie jener verfolgte MezentiuS VirgilS, und wirft die theure Camilla an dem Lanzenstabe federleichter Gedanken über den Fluß seiner Utopien. Und warum? Nicht um dann gegen den andern Feind desto mannhafter stehen zu können, wie wenigstens der Artikel der Wiener Zeitung verlangt, sondern nm desto leichtsinniger und gewissenloser in Äöien wühlen und rasen zu können. Der Verfasser jeneS Aufsatzes frägt im Lamartive'schev PathoS, aber i» seltsam mißver\nstandenem Oesterreichischen Patriotismus: „Sollen wir den Tod in daS Herz deS Italieners schleudern , der nach gleichem Ziele strebt, wie wir.\" Eine Theorie gilt wohl die andere, sagen die Franzosen; und so könnten wir vn-sere anderslautende Theorie hinwiedev zum Besten geben; aber wir ziehen eS vor, auf daS practische Feld unS zu be geben. WaS würde, um ein oft, aber nie genug bespro chenes Beispiel anzuführen, Frankreich thun, wenn sein Elsaß und Lothringen chve oder mit Deutschlands Hilfe sich von ihm losreißen wollte? Mir Blitzesschnelle und seiner ganzen Macht würde eS seinen Gränzen zustür zen, bereit „in dgl Herz deS Deutschen, der nach gleichem Ziele strebt, wie er, den Tod zu schleudern.- Uud wir sollten die Lombardisch - Venetianischen Provinzen, die selbst nach M a zini'S Urtheil durch die Fürsorge und Verwaltnvg Oesterreichs vor allen andern Italienische« Staaten bisher blühten, und die, und zwar nicht von hente erst, unserem Staaten-Complexe einmahl angehören, ohne Entschädigung für ein solches Opfer feige fahren lassen!! Auch sind die Lombarden, wie man vernimmt, zu einer solchen Unterhandlung geneigt; waS leicht begreiflich ist, indem sie ihre Sachen im Reinen haben möchten, bevor der stetS hilfreich« Freund, der Franzose, hereinbricht. Daß man mit coveentrirten, starken Troppenmassen am sichersten und schvevsten zum Ziele gelangt, hat N apo-leou , uud erst neulich in der Schweiz Dufour bewie sen. Dazu bedarf eS jedoch, wie auch Schuselka, aber nur zu leichthin, andeutet, einer imposanten Macht und pa triotischer Kampflust; nicht aber, daß wir mit unsern utopischen Träumen den hier agitirenden Wälschen in die Hände arbeiten und der ohnehin spärlichen Hirge-__ de»» waS. sind 7000 Freiwillige? mir r»ef sein ssklevden, im Grunde aber thörichten Argwohne in den Weg treten. Ganz anders wird sich die Schuldenlast Oesterreichs und somit sein Credit, hiermit aber seine Kraft im eigenen und fremden Lande stellen, wenn Italien durch Uebernahme eineS bedeutenden Theils der Staatsschuld unS einiger Maßen entschädigt. Aber hiezu ge. hört Patriotismus, AuSdau«r, Vertrauen von unserer Seite und vor Allem nicht der verwirrende Ruf: Hier bleiben! Während Frankreich seine philautropischen Ansichten ge gen unS dadurch äuß«rt, daß «S, wie die A. Z. richtig bemerkt, Deutsche Arbeiter bewaffnet, die Polnische Emi gration aber, wohl um Rußland eine Höflichkeit, die dann wieder einer andern werth sein dürfte, zu erweisen, mit den unschuldigen weißen Stäben der Berliner Bür ger abziehen läßt; während Rußland auf uyS vorrückt, und England seinen Vortheil sich erst heranSziffert; wäh rend in unserem eingeklemmten Deutschland daS furcht bare republikanische Element verderbendrohend, einheit-zerreißend sein kühnes Haupt erhebt; während so alleS von Innen und von Außen auf eine Theilung dieses un glücklichen Deutschlands hinzudeuten scheint; da will man» daß wir ja nicht daran denken sollen, unsere Herzen zu decken, sondern daß wir in unsern eigenen Eingeweiden wüthen und wühlen, indem man nnS zuruft: Hier bleiben! Nicht minder als daS Interesse Oesterreichs fordere eine heroische Anstrengung in Italien auch die Ehr e, von der zum großen Theil die Stellung eines Staates abhängt. Vollkommen haben dieß die gut Oesterreichi schen Tiroler begriffen, die freilich nicht so weise sind, alS unsere Patrioten, und denen die todeSmuthige Vater landsliebe mehr werth ist, alS die pflichtvergessenen Um' triebe unserer socialen Wühler. Dafür finden aber anch diese, die unS Alle am Ende zu Grunde richten werden, so wenig Geschmack an jenem hochherzigen Benehmen, daß beinahe keines ihrer Blatter dasselbe einer ernsten Betrachtung würdigt. Eine solche Verkennung der Ho hen und Edlen charakterisirt die Verkehrtheit und bei nahe den Wahnsinn; and schon daran wäre daS Gefähr liche unseres Zustandes zu erkennen. Hand anf'S Herz: Entweder handeln die Tiroler recht oder nicht recht. Im erster« Falle, und wer wagt hier zu verneinen, laßt unS eben so handeln. Und steht auch nicht der Feind unmit telbar an den Gränzen unseres Erzherzogthums, wie an denen der Tiro'er, so haben wir als Hauptstadt und gleich sam alS Herz der Monarchie, die Aufgabe nach allea Seiten des Umkreises hin zu fühlen und zu handeln. Sollte vielleicht die drohende Stellung Rußlands nach der seltsamen Logik deS besprochenen Aufsatzes in der „Con stitution- ein Grund deS „Hierbleiben- sein. Und waS ist am Ende, wie gesagt, der Zweck dieses Hierbleibens? Der durch Katzenmusiken, Volks-Justit uno Demonstra tionen aller Art der Anarchie breite Bahn zu öffnen. Leute, die, waS der Gutdenkende nicht einmahl nennen mag, wollen, Andere, die nur sich wollen, solche, die überall dabei sind, wo eS hoch hergeht , sind die Führer und Förderer jener Bewegungen, die jede Leitung, jede Behörde, und eben darum jede Einheit und Kraft un möglich machen. Diesen Leuten wiN> die beste provisorische Verfügung, und werden selbst die Gesetze deS Reichskör-perS schon deßwegen , weil sie von einer Behörde kommen, nicht genehm s«in. Indeß zügeln sie sich durch alle die ge nannten Umtriebe eine zu Allem bereite, kühne Menschen-masse, die nur zu bald zum TeriocismuS und zu Hervor-kehrung ihrer wahren Farbe übergehen dürfte. Soll nicht die freie Presse, die freie Rede eine Chimäre werden; soll nicht, wer in ein anderes Hoin bläst, vogelfr«i an Leben und Eigenthum erklärt werden; kurz: soll nicht 1L48 in 1792 umschlagen , so muß aus der Mitte der gutgesinnten, ja selbst der nur klugen Bürger diesem verderblichen Trei ben Einhalt gethan werden. O deS rasenden Frevels in so gefährlicher Zeit. Aber die Ursachen dieses zerstören den BeginnenS liegen nicht bloß im bösen Willen, sie sind auch in politischer Kurzsichtigkeit oder besser Blindheit zu suchen. Bei vielen wenigstens ist Letztere gewiß im Spiele. Mao unterscheider nähmlich nicht oder nicht genug scharf zwischen einem provisorischen oder zeitweiligen und einem definitiven oder abschließlichen Zustande. Das Provisorium verlangt oft Maßregeln, die der nach Innen und Außen einmahl gesicherten Lage nicht mehr zusagen, ihr hinder lich , sogar gefährlich werden können. Eine solche Maß nahme des Augenblicks war die Diktatur zu Rom. Und vielleicht wäre eine ähnliche jetzt in Deutschland vor allem von Nöthen; eine Behörde, die für den Augenblick der Gefahr die Herstellung erforderlicher Contingente, die Besetzung der Gränzen, die innige Zusammeuschließung von ganz Deutschland, !Md würdige Unterhandlungen mit"}