{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820058/f022eb2db0db8b6b8afc4d657cb1b6ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vss\nwe» Humorist.\nNu»! wird die Eiugtie des StaatSanwalteS selbst g«l«st», Wort» der Sicher. peitS-AuSschuß beschuldigt wird, d«» e« seine Pflicht gewesen wSre, über die Preß gesetz» zu wachen, und daß die« nicht allein die Sache des StaatSanwaltS wäre. Eine lange Debatte köMMt zur Ordnung, und von sämmtliche« Redner» wird bewiesen, daß nur der MqatSauwalt, gefußt auf das Preßges» tz, im Stande gewesen wirr, gegen die Verfasser und Drucker von unerlaubten Schriften Amt u handeln, ja, da der Staatsanwalt, der gegen 200 Preßklagen bei sich liegen haben soll, im Gesetze keinen AnhaltSpunkt für eine Klage findet, der vereinte Ausschuß um so weniges zu einer Konfiskation als Eingriff in'S Privateigenthum berechtigt gewesen wäre. — Sowohl vorstehende Debatte als auch letztere Motivirimg werden dem Justiz-Ministerium unterbreitet. Eine Deputation der LeopoldSdorfer Gemeinde überreicht dem Ausschüsse 32 fl. 2t kr., mit welchem Gelde der vereinigte Ausschuß nach Gutdünken handeln soll. DaS unlängst besprochene Trauerfest zu Ehren der in den Märztagen Gefallene« soll »u Stande kommen, und zwar am 28. d. M. Vormittags 3 Uhr aus dem Glacis. Das Programm hiezu wurde von einem Mitgliede der Versammlung bekannt gemacht, und als zweckmäßig einstimmig genehmiget. Lichteustern berichte^ wie die Kommission des Sicherheit-Ausschusses (zum Ausgleiche der Differenz,) vom Gemeinde-Ausschusse aufgenommen wurde, und daß man gegenseitig darin übereinkommen will, beide Ausschüsse mögen für die Folge fortveftehe«, und bei verschiedenen Sektionen möge jeder Berein »ine gleiche Anzahl Mitglieder zur gegenseitigen Berathung absenden. — Es kommt zur Debatte und eS wird beschlossen, sich mit dem Gemeinde-AuSschusse in das beste Einvernehmen zu setzen, denn nur vereint könne man für das Wohl des Vaterlandes energisch wirken. I. M. Mit den Lotterien muß es nichts sein, sonst würde Herr Karl Sothen nicht zu dem Kleinhandel greifen müssen, anzukün digen, daß bei ihm die „Theaterzeitung,\" der »Humorist\" u. f. w. für ein Billiges zu lesen istl Ja, ja, die Lotterie-Ausposaunerei thut'S nicht mehr, also hilf was helfen kann.\nTheater-Halle. Karl La Rvche in Hamburg. Trotz Hitze, Fraktion, Geldmangel und politischer Wirrniß ist der Künstler Karl La Röche aus Wie« der einzige Gast, der jetzt hier volle Häuser macht, und dessen Gastdarstellungen stets mit dem gespanntestkn Interesse besucht wenden. Herr La Röche ist aber auch einer der seltenen Künstler, die hinreißen , begeistern und stets neu sind. So oft Herr La Röche hieher kömmt, steigert fich die Theilnahme immer mehr, und so waren auch seine jetzigen Gastrollen ein Cyklus von Beifalls-dezeugungen vou Seite deS enthusiasmirten Publikums.\nSaal für Oeffentlichkeit und Mündlichkeit. 33l. Ich habe die Direktion des k. k. prio. Theaters in der Josephstadt pom l. August l. I. übernommen. Mitglieder des Schauspieles, des VaudevilleS und der Posse, welche bis j-tzt bei bedeutenderen Bühnen im Engagement gestanden, unv mit wir in diesfällige Verhandlungen zu treten gesonnen find, so wie Chorsänger und Chorsängerinnen, Ballettänzerinnen und Orchester-Mitglieder wollen mir ihre Offerte in portofreien Briefen unter der beigefügte» Adresse einsenden, mit dem Bemerken, daß jede binnen drei Wochen von mir nicht beantwortete Offerte als den Verhältnissen meiner Unternehmung nicht angemessen, und mithin als zurückgewiesen zu betrachten sei. Wien, am 25. Juli 1848. Joh. Aug. Stöger, Direktor des k. k. priv. Theaters in der Josephstadt — Kaisergasse, Theatergebäude Nr. 103 — t. Stock.\nW\nl t\nC\nu\nFrankfurt, 21. Juli. Der konstitutionelle Verein in Göttingen (Vorstand Hofrath Fuchs und Professor Herrmann) hat am 14. d. M. eine Borstellung an das Honnover'sche Gesammt-Ministerium eingereicht, worin erklärt wird, daß der Verein die Beschränkung der «-stlbftständigkeit der Einzelnstaate» nach Außen und im Innern für erforderlich halte unv deshalb die „Unter werfung des Königs unttr die Reichsgewalt auf das Eifrigste herbeiwünsche.\" „Wir wiederholen,\" heißt es, „daß wir nur in der constitujrenden National-Ver-sammlung die gesetzliche, zu bindenden Beschlüssen über die Gesammtverfaffung Deutschlands befugte Autorität anerkennen. Was sich auch ereignen möge, wir sind fest .entschlossen, jedwede Anfeindungen derselben, mögen sk aus anarchischen, reaciionären oder separa-usti chen Bestrebungen herstammen, in Wort und That mit aller Kraft entgegenzutreten.\" (Die norddeutschen Zeitungen bringen Adressen unv Proteste in ähnlichem Sinne aus Hildesheim, Münden zc.) Frankfurt. Eine der nächsten Ausgaben des Ministeriums war die Regulirung des innern Dienstes. Ihre Lösung war nicht ohne Schwierigkeiten, da das gesammck Dienstpersonal« z« wählen, und der Geschäfts betrieb zu ordnen war. Dies ist bereits geschehen, und der Dienst im geregelten Gange. Das Acinisterium hat dabei die möglichst« Vereinfachung der Geschäfte eingeführt, und wird überflüssigen bureaukratischen Beigaben nie Raum gestatten. Es find auch alle Vor bereitungen getroffen, daß, wenn das Ministerium, wie in kurzer Zeit zu erwarten ist, vervollständigt sein wird, die für dasselbe nöthigen Lokalitäten und Arbeits kräfte vorhanden find und feine Thätigkeit in allen Richtungen beginnen kann. Die deutsch-französische Propaganda. Der „südd. polit. Ztg.\" schreibt man aus Basel: Durch verschiedene Quellen glaube ich in den Stand gesetzt zu sein, Ihnen einige nähere Angaben über die Plane der deutsch-französischen Propaganda zu machen. Davon haben sich Hecker und Diejenigen, die hinter ihm stehen, überzeugt, daß das erste Unternehmen ein voreiliges war, daß es schon deswegen scheitern mußte,\nweil eS nur von einem Grenzpunkte ausging und ganz excentrisch war. Es wird daher jetzt viel großartiger und mit bedeutenden Geldmitteln operirt. Das südliche Deutschland wird von der Schweiz und von Straßdurg aus bearbeitet. Da man der z>eHl>^ sicher zu sein glaubt und in denselben keinen deceulen-den Widerstand erwartet , concentriren sich die Bestre bungen um so mehr aus Würtemberg, an welches sich Baden das erste Mal anlehnen konnte. Auf dieser rechten Flanke werden die Operationen von Hecker geleitet. Längs des Mitie'- und Unterrheins, auf Rheinbaiern, Rheinpreußen, auf hie hessischen Lande u. s. w. wird theile von der französischen Grenze, theils in Köln operirt, das Hauptquartier ist Frankfurt. Als Chef nennt man einen Man» in Frankfurt, der durch sein dortiges Aus treten fich hinlänglich als wüthender Republikaner » la BarbeS und Blanqui charakterifirt. Für den linken Flügel, dessen Operationen Preußen und die säch sischen Lande umfassen, ist daS Hauptquartier Berlin, Anführer Frödel, ein energischer Charakter, Kommu nist, der fich seiner Zeit in Zürich offen als solcher in der Redaktion ein:S schweizerischen Lokalblattes aus sprach, daß ihn die schweizerischen Radikalen gänzlich deSavoniren mußten. Wien und Prag bleiben der pol nischen Sektion der Propaganda überlassen. Man hofft auf diese Weise im günstigen Augenblicke eine gleich zeitige Erhebung auf allen bedeutenderen Punkten Deutschlands hervordringen und die einzelnen Regie rungen in die Unmöglichkeit versetzen zu können, fich zu unterstützen. Baiern mit München ist, wenn nicht außer den Berechnungen, doch zunächst außerhalb der größeren Operationen gelassen, da das Terrain zu ungünstig ist. Anknüpfungspunkte sind aber immerhin vorhanden und werden verfolgt, man hofft es wenigstens durch die Desorganisation im Militär so weit zu brin gen, daß Baiern keine bedeutende Hilfe nach Außen ab geben kann und dann von zwei Seiten in den Strudel hineingezogen wirv. Die beträchtlichen Geldmittel kamen bis dahin theils aus Frankreich, der Centralkasse der Propaganda und den seorets, aus Deutsch land selbst, dann von der polnischen Sektion. Hätten\ni e r. die Juniereiqniffe in Paris einen andern AuSgang ge habt, so wäre unter dem Endrucke derselben schnell auch in Deutschland die rothe Fahne erhoben worden; jetzt wartet man auf eine» günstigeren Zeitpunkt. Un-terresscn wir», abgMx^M^ de^MUAsp. de« Ver sammlungen und der Presse, verfolgt, daö vor drei Jahren die Frei'chaaren gegen Lnzern zur Anwendung brachten: unausgesetzte allarmirende Gerüchte um die Regierungen außer Athem zu bringen, die ent gegengesetzten Elemente zu ermüden, die Freunde zu stärken, die öffentliche Meinung vorzubereiten. Zürich, >8. Juli. Die neue „Zürcher Zeitung\" bemerkt: Es ist neuerdings ein Fall zu unserer Kenntniß gelangt, der beweis'!, auf welche empörend» Weise die Schweizer in Deutschland behandelt werden: Ein Bürger des Kantons Zürich, mit einem ganz normalen Wan derbuche und den besten Zeugnissen versehen, verlangte in Dresden das Visum des preußischen Gesandten zum Eintritt« in die preußischen Staaten. Allein, er wurde auf barsche Weise abgewiesen, mit der Bemerkung: In Zeiten wie die gegenwärtigen würden Schweizer gar nicht nach Preußen eingelassen. Wen» die Ausschließung der Schweizer aus Staaten, mit denen man in fried lichem Vernehmen steht, schon an fich völkerrechtswidrig ist und unser Nationalgefühl aus's Tiefste verletzen muß, so ist jenes Motiv doppelt verwerflich. Die Schweiz ist gegenwärtig fast das einzig« Land in Europa, daS sich durch Ruhe und durch Sinn für Gesetzlichkeit und Ord nung auszeichnet, während ringS um uns in Italien, Frankreich, Deutschland Krieg oder Revolution herrscht und die Revolutionärs wie Pilze aus dem Boden schießen. Unter solchen Umständen hätte die Schweiz eher Ursache, den Fremden aus den Revolutionskaaten den Eingang zu verweigern, damit ihre Ruhe nicht gestört werde; denn an der preußischen Ruhe ist gegenwärtig nicht viel zu verderben, wenigstens gewiß nicht durch vereinzelte Wanderer. Wir Hoffen, der Vorort, an den diese Mittheilung gelangte, werde von fich aus und ohne erst eine Mahnung von Zürich abzuwarten, die vö hiqen Schritte thun."}