{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/9c101bab32dd27caa937fba3366a603f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PsDummatiovt-Prei» für Wie»: Auf Druckpapier gavjjäl rlg 2S ff., t»«bjShrig> t0 ff,, »ierteljährig S ff. C. M.; auf Skll»»»> ler ga»»-jährig zz ff., halbjährig tS ff., vierteljährig s ff. C. M. Für A»».-»irtij«, mit der Abnidbeilage, halbjährig tö fl. tZ kr., viirleljährig Lff, S kr. Okqei« Blätter kost«» SS kr. <5.\nAaser»o««.Seöühr für die Petttzeile bei ei»«»H»-liz«» Emdruckung 4 kr. T. M.» für die zweite »ad dritte Wiederholung jedesmahl Z kr. M., folglich ftr»rem>ah-lig« SiarSckung Skr. L. M.\n^ S53.\nDinstag» den Riß September\n1848.\nInhalt. «mtlicher Theil Wien. Sitzung deS Gemeinde-?lusschusses. Mähren unt Schlesien. Bericht des Brüner Ab-geordtteten über die Beschlüsse der Frankfurter Na tional - Versammlung. Ungarn. Conferenz zwischen dem Minister des Cul tus und den Deputirten der ^ Protestantischen Reli gionsbekenntnisse. Siebenbürgens Deutschland. Frankfur t. Anrede des Belg. zGesand-ten bei der Centralgewalt. — 75. Sitzung der c«n-stituirenden Deutschen National - Versammlung. (Schluß.) Preußen. Versammlung Deutscher akad. Lehrer in Jena. Schleswig-Holstein. Bekanntmachung der prov. Regierung an die Truppen. Hamburg. Unordnungen. Frankreich. Sitzungen der National-Versammlung. Die sieben ersten Paragraph« der Ver-fassung. Privatbrlief a^is Paris. Toscana. Die Zustände i» Livorno. Königreich beider Stellten. Nachrichten aus Sicilich. Schweiz. Der Vertreter Deutschlands. ! Patriotische Gaben. '\nAmtlicher Theil. j^er Kriegs-Minister hat am 14«e» nachstehende Worte an die Wiener Garnison gerichtet: ^ „Die Ereignisse der letzten Tage haben den Truppen der hiesigen Garnison neuerdings Gelegenheit gegebeji, die vortreffliche militärische Disciplin , die würdevolle Haltung, Ruhe unv Mäßigung an den Tag zu leget-, welche bei Volks-Bewegungen des Militärs strenge Pflicht ist, so lange nicht dessen Einschreiten von der National-Garde zu ihrer Unterstützung und zur Unterdrückung auf rührerischer Angriffe, angesucht wird. Es gereicht mir zum besonderen Vergnügen demselben meine volle Aner kennung auszudrücken, die von der gesammten gutgesinn ten Bevölkerung getheilt wird. Der Anblick treuer Trup pen in Verbindung mit patriotisch gesinnten Narional-Garde» hat hingereicht die Feinde des constitutioüelln, Thrones und jeder gesetzlichen Ordnung einzuschüchtei» und sie zur Erkenntniß ihrer Ohnmacht zu bringen. Statt Gesetze vorzuschreiben haben» sie sich der gesetzlichen Macht fugen müssen zur Beruhigung aller echten Patrioten.\" Man hat sowohl aus Anlaß der für den Sw^-boda'schen Actien-Verein gewünschten Garantie alS hin sichtlich der dem mittleren Gewerbsstande zu gewäh renden Unterstützung wiederhohlt nicht bloß im Publicuin fondern selbst imReichstage auf dasVermvgen unddieHilfs-quelle» WienS hingewiesen; man scheint hierbei die Kräfte der Hauptstadt zu überschätzen. Folgende aus den Acten geschöpfte Zusammenstellung der auf die Realitäten Wiens hypvthecirten Lasten, welche nach der Art ihrer Conrra-hirung in Conv. Münze, Stadt-Banco-Obligationen (nach ihrem Nominalbetrage), in Renten oder jährlichen Leistungen, in Bankozetteln und endlich in eröffneten Crediten «on unbestimmtem Betrage (dies« nur nach der Zahl der Pfand-Urkunden) aufgeführt sind, dürfte ayi besten geeignet sein, über die Kräfte und Mittel d^r Stadt und das Maß der an sie zu stellenden Ansprüche ein richtiges Licht zu verbreiten.\nZusammenstellung der auf den Realitäten Wiens haftenden hypothekarischen Laste».\nGrundbuch der StadtMien .... K. K. Ni. Oe. Laudtafel .... Grundbuch der Stiftsherrschaft^Schotten Grundbuch derlHerrschaft Lichtenthal . . v» « «» i > >» Grundbuch der Herrschaft «schaumburgerhof Grundbuch des Metropolitan-Capitels . Grundbuch der Prediger-Ordens-Herrschaft Grundbuch der;Stiftsherrschaft Klosterneu burg .......... Wiener erzbischösiiches Grundbuch . . Grundbuch der Pfarrherrschaft Hütteldorf Grundbuch der HerrschaftOber-Döblingund Ober- und Unter-Sievring .... Grundbuch des Klosters Minorite» . . Grundbuch des Wiener-Bürgerspitals . Grundbuch desIStiftes Heiligenkreutz . Grundbuch der Metropolitan-Domcustodie Grundbuch der Johauniter-Ordens-Ritter Commende ........ Grundbuch der Herrschaft Obersitz in Gmn-pendorf, (vormahls Ziegelofen-Grund) Zusammen: Wien, am 12. September 4848.\nfl. C. M.\nkr.\nObligat\nPfand Urk.\nRen ten.\nJähr. Präst.\nBanko-zettel.\n509^8214 >sä truot.->^189623l eorp.—2451213 44262150 (in W. W.—72445) in C. M. — 499545 680428 2965684 5220H1 W. W. — 29523 82500 48921 30900 172 19800 48180V 29000 19515.? 1219966\n53899146\n46V. 35 20</, 54 > 47 ^ 1 59\"4> 34V»o 48\n32V« 16 28 47\n294622 9245 22832 52170\n1000\n57\n47\n29\n44058 5924\n13000\n18823\n5030Z 1100\nin C. M. 76357417 55«/« in W.W.— 101969 42\n379839.114 !629S2I188231 51405\n! I ' l K. K. Ministerium der Justiz.\nDas Ministerium des öffentlichen Unterrichts» von dem Wunsche durchdrungen, den Allerhöchst fanctionir-ten Grundsatz der Gleichberechtigung der Nationalitäten rücksichtlich der Unterrichtssprache ungesäumt ins Leben treten zu lassen, hat Erhebungen gepflogen, welche es möglich machen, die Böhmische Sprache an den Böhmi schen Gymnasien schon für das kommende Studienjahr 18^g nicht als vorläufig freien Lehrgegenstand, sondern sogleich als obligate Unterrichtssprache einzuführe». Zu diesem Behufe ist das Böhmische Gubernium mit Erlaß vom 18. September 1848 beauftragt worden, die nöthigen Verfügungen einzuleiten. Für die Gymnasien Deutscher Bezirke ist die Böhmische Sprache als freier Lehrgegenstand eingeführt.\nVeränderungen in der k. k. Armee. Joseph Freiherr v. Rath, FeldmarschaU-Lieurenant sä davor»», Festungs-Commandant in Peschiera, wurde wirklicher Feldmarschall-Lieutenant in seiner Anstellung. Andreas P ottor nyay v. P o ttorn y a und Csath, General-Major in Pension, wurde Commandant des Jn-validenhauses zu Tyrnau. Befördert wurden: Zum Obersten» der Oberstlieutenant: Joseph Edler v. B a ußuern, von Don Miguel Inf. Reg. Nr. 39. im Regiments. Zu Oberstlieuteuanteu, die Majore: Joseph C a b a-lini v. Ehren bürg, von Don Miguel Inf. Reg. Nr. 39, im Regiment?; Joseph Gläser nnd Carl Edler v. En hub er, vom Ingenieur-Corps, im Corps; Dominik L eute l t, vom Garnisons-Artillerie-Districte in Ungarn, beim Artillerie-Hauprzeugamte zugetheilt, in seiner Anstellung. Zu Majoren, die Hauptleute und der Rittmeister: Georg Freiherr v. Diller, von Ritter v. Heß Inf. Reg.\nNr. 49, zum zweite» Flügel-Adjutanten beim Felm marschalle Grafen Radetzky; Alexander Vogel, von Kaiser Ferdinand! Inf. Reg. Nr. 1; August B 0 lfraS v. Ahnenburg, von Graf Khevenhüller Inf. Reg. Nr. 35; Matthäus Piringer und Ludwig Appes, vo» Don Miguel Inf. Reg. Nr. 39; Wilhelm Trost, vo» Freiherr v. ProhaSka Inf. Reg. Nr. 7; AndreaS v. Lnkinich, v«jm Gendarmerie-Regiment?» Alle im Regiments; Fraiiz Reichardt, von Prinz Emil von Hessen und bei Rhein Inf. Reg. Nr. 54, zum Reserve-Bataillous-Commandanten bei Freiherr v. Haynau Inf. Reg. Nr. 57; Joseph Stampft, Joseph Oelsler und Eduard Freiherr Maretich v. Riv-Alpon, vor Jngeniem-Cvrps, im Corps. In Pensionsstand wurden versetzt: Der General-Major: Vincenz Victor v. PontiS, Brigadier, mit der höhere» General - Majors - Pension. Der Oberste: Georg Balz Edler v. Balzberg, Commandant deS Jnvalidenhauses zu Tyrnau. Die Oberstlieutenant?: Joseph Edler v. Mos dor fer, vom Ingenieur-Corps, mit Obersten-Charakter und Pension; Nikolaus Güal de Gyula, vom In genieur-Corps; Ludwig Hromada, Commandant des Reserve-Bataillons von Freiherr v. Haynau Inf. Reg. Nr. 57. Die Hauptleute: Anton Graf De Latour en Voi-vre, von Graf Gyulai Inf. Reg. Nr. 33, nnd Johann Avedig, Bürgermeister in der Militär-Gränze zu Peterwardein, mit Majors-Charakter und Pension. Franz Aigner, Hauptmann in Pension, vorher beim Tiroler Jäger-Regimente Kaiser Ferdinand, erhielt nach träglich den Majors-Charakter aS douore«.\nDer Feldmarschatl Graf Radetzky hat mittelst Be richt aus Mailand vom 6. d. M. dem Kriegs-Misnste-"}