{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/763c8ccbe42f1117aa6f5926993f3b45", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. 735. pr. 265. ^ Deerct an die Ms Herren Kreishauptleute in Kram und Kärnten.\n^eine Majestät haben über Antrag des hohen Minister-Rathes attjuorbnen geruhet, daß die auf einen Tag des nächsten Monates Mai (welcher Tag ehestens genau bekannt wer den wird) nach Frankfurt am Main berufene constituirende deutsche National-Versammlung aus Ihren zum deutschen Bunde gehörigen Provinzen in der Weise zu beschicken sei, wie dieß das Vorparlament zu Frankfurt gewünscht hat, und wie die Bundesversammlung mit Beschlüs sen vom 9. d. M. diesen Wünschen beigetreten ist. Diese Beschlüsse lamen dahin, daß 1) die Wahl der Vertreter des Volkes zu der constituirenden deutschen National-Ver-> sammlung so zu geschehen habe, daß unter Beibehaltung des Verhältnisses der Bundesmatrikel je nach 50,000 Seelen ein Vertreter gewählt werde; daß 2) in Beziehung auf die Wahl der Abgeordneten zur constituirenden National - Versamm lung auf jeden Fall bei der Wählbarkeit keine Beschränkung durch Vorschriften über gewisse Eigenschaften in Beziehung auf Wahlcensus oder Bekenntniß einer bestimmten Religion vorkommen, und eine Wahl nach bestimmten Ständen nicht angeordnet wer den könne; «. 5) daßals wahlberechtiget und als wählbar jeder volljährige selbstständige Staatsan gehörige zu betrachten sei; 4) daß jeder Deutsche, wenn er die voranstehenden Eigenschaften besitzt, wählbar, und es nicht nothwendig fei, daß er dem Staate angehöre, welchen er bei der Versammlung vertreten soll; / 5) daß auch die politischen Flüchtlinge, wenn sie nach Deutschland zurückkehren und ihr Staatsbürgerrecht wieder angetreten haben, wahlberechtiget und wählbar sind; L) endlich, daß dieselbe die höchsten Regierungen ersuche, diese Wahlen so zu beschleuni gen, daß, wo möglich die Sitzungen der National-Versammlung im Mai d. I. schon beginnen können. Hievon setze ich nun über eingelangtes Schreiben Sr- Excellenz des Herrn Ministers des Innern vom 15. dann 16. d. M. Zahl 785 und 806 den Herrn Kreishauptmann mit der Weisung in Kenntniß, das Erforderliche mit der größten Beschleunigung zu ver anlassen, daß die Wahlen ganz nach den vorstehenden Principien vorgenommen werden, wo bei ich Ihnen in Gemäßheit der erhaltenen höhern Weisungen nachfolgende Andeutungen an die Hand gebe, ohne Sie übrigens in den Detail-Einleitungen, weiche mit Rücksicht auf Kreis- «nd Hrtsverhältnisse zu veranlassen seyn werden, zu beschränken. ») Es kömmt vor Allem zu erwägen, daß bei der Wahlanordnung zu §. I das Verhält niß dtzr Bundesmatrikel beizubehalten ist, welche jedoch, von den gesammten deutschen Bundesstaaten eine gleichzeitige Volkszählung zur Grundlage hat, die schon vor mehreren Jahren Statt hatte, und mit der dermaligen bedeutend Dermchrken Bevölkerung dieser Staaten überhaupt und natürlich auch der beiden Herzogtümer Krain und Kärnten (die vermöge des Allerhöchsten Patentes vom 2. März 1820 P. G. S. Band 2, Seite 65, zu dem deutschen Bunde vollständig gehören) nicht übereintrifft. Es sind insbesondere die zum deutschen Bunde gehörigen kaiserl. österreichischen Länder in der Bundesmatrikel mit einer Bevölkerung von nur 9,432,227 Seelen einge tragen, und haben sonach zur vvrbemeldeten National - Versammlung nach dem Ver haltnisse der Bundesmatrikel im Ganzen nur 190 Abgeordnete zu entsenden, obgleich diese Länder jetzt eine Bevölkerung von mehr als 12,000,000 Seelen besitzen, wodurch jedoch der österreichische Staat nicht beeinträchtiget wird, weil auch die übrigen deutschen Bundesstaaten die deutsche National-Versammlung in Frankftirt nach dem Verhält nisse der Bundesmatrikel mit Abgeordneten zu beschicken haben. Hiernach ergibt es sich, daß die beiden Herzogthümer Krain und Kärnten zu» tammen M zwölf Abgeordnete zu wählen haben, und es wird nothwendig, daß mit Rücksicht auf die Drtsgelegenheik und den gegenwärtigen Populationsstand die einzel-"}