{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/44567dc61164b19ee4f8046213573a3e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z «»»?. e. «mdg—^ch»» »reg«»t«rWakd Wird dm-ch asS««»ä»«tS»s <M»a dck>»j«atg«a , d«»«u daeaa g^M», d«k«aut g»««q»: «S f»y v« d«m»»rich»« in die Eröffnung«?»«» K»«-> kars«» S»«e »«» g,s.,W»it« im S«»d» Virvl und «orgrlverg »^studlich« vew«a»ich» «,» »»dew«gl«chO NermSg«» der I»h. P«ter Mm»el «m» Katharwch Vor««, Arikper a» PßlV k»r HittiSau, gewilliget worden. Daher wird Jedermann, der an die gedacht«« Ver schuldeter» »in« Förderung zu stellen berechtiget zu seyn glaube, aumrt erio«en, bis den lli. August dieß Jahrs die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider dies« Konkur^aff« bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Rich tigkeit seiner Forderung, sondern auch das Stecht, kraft dessen «r in diese öder jene Klasse gesetzt zu werden ver langte, jn erweisen, als widrigen» nach Berflußde» be-stimmten Tage» Niemand mehj gehört werden, und die-jtoigen, di« ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht de» gesqmmten im Lande Tirol und Vorarlberg befindlichen Vermögen» der benannten-Ner-schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein Kompensationsrecht gebühr te, oder wenn st« auch^in eigene» Gut von der Masse zu fordern hätt«», oder wenn auch ihre Forderung auf e«n liegende» Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Mass« schul dig seyn sollten, die Schuld ungehindert deS Kompeusa-lionS-, Eigenthum», oder Pfandrechte», da» ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird jum Versuche einer gütlichen AuSglet» chung dieser KonkurSsache, und im NichterzielungSfalle zur Bestätigung oder Wahl eins» VermögenöverwalterS snd KreditoresasSschusssS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten »ine Tagsatzung . »uf den Ll. August d. I. um >.» Uhr Vormittag» in dieser LandgerichtSkanzlei angeordnet, bei welcher/ämmt-liche Gläubiger um so gewisser zu e»scheinen haben, al» die Nichterscheinenden den Beschlüssen der Anwesenden beigetreten geachtet würden. K. K. Landgericht Bregenzerwald. Bezau, den ll. Juli 134«. Hämmerte, Landrichter. Joß, Akiuar. Z Vom k. ». Landgerichte'Ljregenzerirald rvird durch gegenwärtiges Sdikt allen denjenigen, denen daran ge legen, bekannt gemacht! <ss sey mit vem dießgerichtlichen Edikt« vom 21. v. M., Zahl 4lW, der Konkurs über daS SZermögen deS Peter tvilgeri, KaShändterS von AndetSduch, und mit dem Edikt, deö k. k. Landgerichts Dornbirn ddo. 24. v. M., Zahl A?4l, der Konkurs über das Vermögen d:S Johann Bilgeri von Oornbirn eröffnet worden. So dann wurde daS gefertigt? Londgerickt vom hohen Appel-lationSgerichle mit dem Dekrets ddo. t. d. M.. Zahl 3015 delegirt, den lctztern Konkurs zu verhandeln. Daher wird Jedermann, der an die gedachten Ge-brüdir Bilgeri eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 9. «wept. b. I. die Anmeldung seiner Forderung in Gestalt einer fvliii-lichen Klag« wider diese Konkursmasse bei dieslm Geeicht« so gewiß einzureichen, und in dieser nicht nur die Nichtigkeit seiner Forderung, sondern auch daö Liecht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigens nach Verflug deö bestimmten Tages Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Aerschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein KompensationSrccht gebührte, oder wenn sie auch «in eigenes Gut von der - Masse zu fordern.hätten, oder wenn auch ihre Forderung aus ein liegendes Gut der Verschuldeten vorgemerkt wä re, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollt«», die Schuld ungehindert des ^om-pensationö-,' Eigenthums- oder Pfandrechtes, das ih nen sonst zu statten gekommen wäre, abzutragen verhak» Zugleich wird zum Äersuchc einer gütlichen Aus gleichung dieser KonkurSsache, und im N>chterzirlunI5-salle zur Bestätigung od«r Wahl eitteS VermögenSver-walterS und KreditvrenauSschusseS, und zur B-stim-. Nung anderer dies« Masse betreffender Angelegenheiten eine Tagsatzung auf-Vitnbtag, iL. Sept. d.J., umSUHr BormittagS in dieser LandgerichtSkanzlei angeordnet,\n»«i welch« sitmmttich, »lSUHchD« vm f» z« «. habe«, ««» die Nichterscheinen«» den B«, ftPßüsstn »er NnivesettVen b«»H «treten g««yt«t würd»«. ^ K. K. «anvaericht «e»»enz,rw«ld. «eza«, den ts. A«U tSis. Hämmerte, StMdrichter. Dr. Sanvvichl«, Adjunkt. S Vom k. k. Land, «nd Krimi»«!»Gericht« B»«a«az «erd durch gegenwärtig«» Edikt all«« denjenigen, den«« daran gelegen, bekannt gemacht: ES sey von dem Gerichtein »i« Eröffnung «in«» Kon kurs«» über da» gescannte im Land« Tirol und V»rarlb«rg befindliche bewegliche und unbewegliche Vermöge» de» Jos. Anton Gmeiner von Fahrnach, Gemeinde SteuSberg, gewilliget worden. . ' Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu sey« glaubt, anmit «rionert, bis den l 6. August d. 3- die Anmeldung seiner Forderung in Gestalt «iner fSFmli-chen Klage wider diese Konkursmasse bei diesem Gericht« so gewiß einzureichen, und in dieser nicht nur die Richtig keit feiner Forderung, sondern auch da» Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, al» widrigen» nach Verstoß de» de-stimmten Tage» Niemand mehr gehört werden, und die-tenigsn, die ihre Forderung di» dahin nicht augemeldet habe», in Rücksicht des gesammten im Lands T.rol und Vorarlberg befindlichen Aermögen» deö benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen sey» sollen, wenn ihnen wirklich ein KompensationSrecht ge bührte, oder wenn sie auch ein eigene» Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegende» Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die ÄKasss schuldig seyn sollten, die Schuld ungehindert de» Kom pensation»-, Eigenthums- oder Pfandrechtes, da» »hn«n sonst zu statten gekommen wäre, abzutragen verhalte» werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im NichterzielungSfall« zur Bestätigung oder Wahl eines Vermögensverwalters nnd KreditvrenauSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf SamStag den !v. August d I. lim V Uhr Vormittag in dieser LandgerichtSkanzlei angeordnet, bei welcher sammt, liche Gläubiger um so gewisserzu erscheinen haben, alS di« Nichterscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden. K. K. Land» und Kriminal, Gericht Breg«nz, den 14. Juli 1848. Pallang, f. k. Land- und Kriminalrichter. Müller, Aktuar. 3 Vom k. k. Land- und Kriminal» Gerichte Feldkirch wird durch gegenwärtige» Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichtein die Eröffnung eine» Kon kurse» über daö gesainnite im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der VerlassenschastSmasse des Johann Michael Fend sel. in Götziö gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 19. August 1843 die An meldung seiner Forderung in Gestalt einer förmlichen Klage wider diese Konkursmalse bei diesem Gerichte so gewiß ein zureichen, und in dieser nicht nur die Richtigkeit seiner For derung, sondern auch das Recht, kraft dessen er in diese oderjene Klasse gesetzt zu werde» verlangte, zu erweisen, als widrigen» nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen , die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des ge sammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch da»n abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zn fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten^ die Schuld un-gchindcrt deö Kompeiisationö-, Eigenthuniö- oder Pfand-Rechtes, da» ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, undim NichterzielungSfalle zur Bestätigung oder Wahl eine» VermögenöverwalterS und Kreditorenau»schnsses,«nd zur Bestimmung anderer hi«se"}