{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660930/65f031a8cfc29ffc1de55574df8ac9f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "MARKTPRIJZEN DER STAD BREDA.\nVAN DEN 18. AUGUSTUS 1848.\nHet Nederl. Mudde Tarwe van / 7,65 tot f 8,90. Het dito dito Rogge (Oude) » » 5,30 » » 5,30. Het dito dito Rogge (Nieuwe) . -....»», 5,00 » » 0,00. Het dito dito Boekweit op wigt (70 Ned. Pond.) » i> 0,00 » » 5,7ü. Het dito dito Boekweit » » 0,00 » » 5,20 Een grof Tarwe-brood, yan een pond Neder!. * 0,15. Een lucht Tarwe-brood, van zeven oneen vijf lood Nederl \" \",15. Een Fransch- of Witle-brood, vau een pond Necierl . ' o,'2,'J. Een tinggc-brood, van :i pond Nederl » °,25. Een Nederl. pond Tarwe-meel • . • * ,?'^-Een dito pond grof Tarwe-mcel \" ,J*''^-Een dito pond Boter » O^2-Zand-Aardappelen (Vat of Mud Ie) ƒO,OO tot / 2,00. Het 1000 Eiken Telhout » 2-8()--liet  1000 Doof Hout ■ 2,50. Oe kar Spaanders \" ;•»»• De » Struiken - » 3.00. De 100 Mutsaard * 2,90.\n205de KONINKLIJKE NEDERLANDSCHE LOTERIJ.\nVIJFDE KLASSE.\n15\" Trekking. N». 6192,/25,000; N°. 9270,/ 10,000; N°s. 16046, 16481, 13365, ieder/ 1000. 16e Geene.\nTer AMSTERDAMSCHE BEURS van gisteren (IS Augustus) was de fondsnotering:  Ned. 2'/s pCt. «Vu. Vs- Vie! 3 PCt- S 2VS i V*. Vs i * pCt. 68»/»; 69/2, 683/4; Amort.-Syndik. 3!/2 pCt. 71, 71*/,, 71; Haarleraraei-m. 5 pCt. 90; \"Spanje Ardoins 81/,, 9/16; ld. van 510 p. st. 83/8, Viei Vs 5 dito °nbep. st. 8:i/16; 3 pCt. 26; 3 pCt. Bimienl. a 6/m. 18l/8, 74, 3/16 i Coupons Ardoins 6/*. Vi! Fr- uitKPst- 2V8; Povte,Kezen 3 pCt 17*/,; 4 pCt. 18'/,, Vs. 7» 5 Rusland\" 5 pCt. 963/4, '/„ ; dito 1828—29 967/8; Certific. 1831—33 83, l/8; i pCt. bij Hope 76, •/.-, 76; td/tij Stiegl. 7B1/,, 7/s; Certif. van Assign. 6 pCt. 59; Oostenrijk Me.tall. 5 pCt. 70, 72, 70</4; 2VS pCt. 36«/8, 373/4, 365/8; Weenerbauk 5 pCt. 80; Louisiana bij Hope 781/.,; Brazilië 721/*-\nVERKOOPING VAN VAST GOED. M\\ J. F. C. J. DE ROY, Notaris te Breda, zal, als daartoe Regterlijk benoemd , ten verzoeke van zijne principalen, op Maandag den 21. Augustus 1848, des avonds te zeven uren, ten Koffij— huize bij L. VERMEEREN aldaar, in het openbaar VEILEN: Eene HUIZING , PLAATS 3 KEUEEN en ERVE , genaamd DE POSTHOORN, staande en gelegen te Breda, aan de zuidzijde der Tol brugstraat, «Wijk B, N°. 265; Kadaster Sectie A, N°. 892, groot 2 Roeden , 3 Ellen ; — voorzien van een ruim BOYENKWARTIER  , bestaande uit: drie kamers, keuken en verdere gemakken, — voorts ruime kelders , regenbak, welpomp, enz. — In gebruik te aanvaarden met het geven van den slag. VGIJSBERT VAN DEN ENDEN, Griffier bij het Kantongeregt te Breda, zal, voor zijne principalen op Woensdag den 23. Augustus .1848 en volgende dag, beginnende des voormiddags ten tien ure, publieke Verkooping houden van de roerende Goederen , behoorende tot de onder voorregt van boedelbeschrijving  aanvaarde nalatenschap van Wijlen WILHELMINA MICHIELSEN, eerst Weduwe van Wijlen ANTONIE VAN GINNEKEN, en later in tweede* Huwelijk geweest zijnde met PETRUS JOSEPHUS' PEETERS , Mr. Zadelmaker in de Lange Brugstraat Wijk B, N°. 265 , bestaande in : „ Eiken Kabinet, Chiffonnière, Commodes, Mahonij Buffetkastje, Canapée, Stoelen met Paardeharen en Matten Zittingen, Tafels, Spiegels en Platen, eene Piano-Eorte, Kagchels en Vuurhaarden, Tapijten en Karpetten, Ledikanten met en zonder Behangsels, Bedelen, Matrassen, Kussens, Wollen- en Katoenen Dekens, Beden  Tafellinnen, Porcelein—, Glas- en Aardewerk, Koper-, Tin-, Blik- en IJzerkeukengerijf, Mans- en Vrouwenkleederen, eenig gemaakt Goud- en Zilverwerk, als: Goud Horlogie, Ketting, Bellen , Colliers en Ringen , Zilveren Lepeltjes , enz. , verders : Eenige ZADELMAKERS ARTIKELEN, als: Rijzadels, Rijhoofdstcllen  , Tilburijhoofdstellen , Boven- en Ondersingels , Koperen  en Stalen Stangen , Trensgebilten , Vertinde- en Koperen Gespen, Galon, een aantal Zadelmakers-Gereedschappen , ,een Arreslede,  en hetgeen er verder ten Verkoop zal worden aangeboden. Gemelde GOEDEREN zijn aldaar daags voor de Verkooping (Dingsdag) des voormiddags van 10 tot 12 en des namiddags van 2 tot 5 uren voor eenieder te zien. V De Boekbandelaren GEBROEDERS DIEDERICHS hebben uitgegeven en alom verzonden : HET PROSPECTUS EN DE 5 EERSTE BLADEN VAN EEN HOOGSTBELANGRIJK WERK, getiteld: ONZE TIJD, MERKWAARDIGE GEBEURTENISSEN ONZER DAGEN OP HET GEBIED VAN STAATKUNDE, GESCHIEDENIS, LAND- EN VOLKENKUNDE, KUNSTEN,.WETENSCHAPPEN, NIJVERHEID, ENZ. MITSGADEKS LEVENS- EIN KARAKTERSCHETSEN VAN VERMAARDE TÏJB<GENOOTEN. \"■ ZAMENGESTELD DOOR EENE VEREENIGING VAN LETTERKUNDIGEN. (STREKKENDE TEVENS TOT VERVOLG OP ALLE BESTAANDE ENCYCI.OPEDIEN.) De reeds verkrijgbaar gestelde vijf eerste bladen , bevatten: I°. DE FRANSCHE OMWENTELING VAN 184», TOT NA DE JUNIJ-DAGEN. 2°. ZWART, ROOD EN GOUD, DE DUITSCHE RIJKS'  KLEUREN. 3°. KAREL-ALBERT VAN CARIGNAN, KONING VAN SARDINIË. JKSs3\" Dit WERK, waarvan DE GOEDKOOPHEID ZONDER WEDERGADE  is, en dat gelijken tred. zal houden met de Gebeurtenissen onzer Dagen, op het gebied van Staatkunde, Geschiedenis, Kunsten, Wetenschappen  en Nijverlieid, wordt aan ieder aanbevolen, die eenigen prijs stelt, om op de hoogte zijns tijds te blijven. Voor de overige bijzonderheden en voorwaarden tot Inteekening gelieve men het in de voornaamste Boekwinkels, GRATIS verkrijgbaar gestelde PROSPECTUS, te lezen. \\* Bij BROESE Sf COMP.; te Breda, is de Inteekening opengesteld op: TABLEAU* HISTORIQUES DES PRINCIPAUX ÉVÉNEMENTS DES RÉVOLUTIONS DE FRAIVCE DE 1789, 1850 ET 1848 50 MAGNIFIQUES PIANCHES INPRIMÊES A DEUX TMTES EXECUTÉES D'APRÈS LES PREMIERS AnTISTES PAR LES GRAVEURS ASSOCIÉS BARA ET GERARD, DUJARDIN, DUMONT, FAGNION, HÉBERT, LOISEAU , PIAUD , SOYER , TRICIION , ETC. CONDITIONS DE LA SOUSCRIPTION: Chaque livraison renferme une planche représentant vn evenement remarquable,  avec texte explicatif. Les douze_ premières.livraisons contiendront les événements de 1848. Le prix de la livraison est de l21/2 Cbnt.\nFAILLISSEMENT. Krachtens bevelschrift van den Edel Achtbaren Heer MT. JAN HENDRIK BEGRAM, Regier in de Arrondissements-Regtbank te Breda, en Regter-Commissaris in het Eailiissement van JOHANNES  VAN LAARHOVEN, Winkelier te Breda , worden bij deze door den Curator in dat Faillissement Mr. ENGELBERT DE MAN Ez. , Advocaat te Breda, opgeroepen, alle bekende en onbekende  SCHULDEISCHERS, de bevoorregte en do pand of hypotheek hebbende daaronder begrepen , van genoemden JOHANNES  VAN LAARHOVEN; om hetzij in persoon, hetzij bij behoorlijk  gemagtigde, te verschijnen op Vrijdag den vijftiende Seplember 1848, des voormiddags ten half elfure, in de Raadkamer  vun de Arrondissements-Regtbank te Breda, in het Paleis van Justitie aldaar, St. Cathariuastraat, Wijk D, ]Jt°. 74; len einde alsdan tot de verificatie der Schuldvorderingen tem laste van meer genoemden JOHANNES VAN LAARHOVEN over te gaan. De Curator, M. E. DE MAN, Ez. Breda ,\" den 19. Augustus 1848. V W. H. JANSSEN, Kostschoolhouder le Breda, heeft de eer te berigten , dat hij zijnen LEERCIJR'SIJS voor de Moderne Talen, Aardrijks- ,' GeschieeJ- en Wiskunde, heeft geopend. Hij beveelt zich in de gunst van Ouders en Voogden, tot de opleiding van • KOSTLEERLINGEN en DAGGAANDERS, voor de Koninklijke Militaire Akademie te Breda, de Koninklijke  Akademie , ter opleiding van Burgerlijke Ingenieurs enz., te Delft , en Burgerlijke betrekkingen. De Condilien (aannemelijk gesteld] , zi]n te bekomen aan gemeld Instituut ; — alwaar ook een SECONDANT gevraagd wordt, voorzien vnn renen rang-en getuigschriften van goed gedrag, in staat tien Hoofdonderwijzer behulpzaam te kunnen zijn iv bovengemelde vakken. — Brieven franco. BEKENDMAKING. De DIRECTEUR der BANK. van LEENING te Breda, zal, op last der Commissie van Administratie dier Beleenbank, op Woensdag den 27. September 1848 , aan het Lokaal der Bank , publiek doen VERKOOPEN : De VERSTANE PANDEN van de maanden April, Mei nn Junij 1847 ; zullende die Goederen daags te voren ter bezigtiging  worden gelegd. Gemelde Panden kunnen alnog gelost of de interessen daarvan aangezuiverd worden voor of uiterlijk op Dingsdag den 19. September  bevorens. De Directeur voornoemd, P. J. J..MICHIELSEN.\nFe Breda , bij BROESE ~k COMP:, Boekdrukkers en Boekverkoopers\n3ftt?£vtetttf'cn.\n** Heden beviel voorspoedig van een ZOON, de HoogWelgeboren  Vrouwe LOUISE ANNA Baronnesse VAN DER BORCH , genaamd van Rouwenoort , geboren Havelaar. Zevenbergen , den 17. Augustus 1848."}