{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/4388df59def7e806a6bf46bb00369a25", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R89 - Courant der kaiserl. königl. ausschl. privilegirten Wiener Maschinen - Chokolade - Fabrik, Niederlage für Innsbruck ist bei Joseph Wanig m der Neustadt Nr. S33, der St. Anna-Säule gegenüber.\nFeine Wiener Chokolade mit Banille zu 3, 10, 12 und 15 Tafeln ,, 3 Tafeln Nr. 2 . . Nr. 3 . . . . Nr. 4 . . . . Nr. 5 . . . . Nr. 6 . . . . Nr. 7 . Nr. 3 . . . . Nr- 9 . . . . Nr. 10 . ..\n1» ,7 ?, 1?\nMailänder Chokolade in Staniol zu 4 große Tafeln\n,» >»\nNr. Nr.\nVerschiedene Chokoladen. Feine Damen (zu 3 Tafeln) Nr. 1 Nr 2 Feine Gewürz „ Nr. 7 . „ Zimmet-Chokolade „ Kaffee-Chokolade Gesnndheits- Chokoladen. Feine Reis-Chokolade ,, Eichel-Chokolade . . . „ GefundheitS-Chokolade Nr. 4 . ,, ,, ,, Nr. 6 „ homöopatlsche „ Nr. 1 . »i «> . Nr. 2 „ „ von entöhltem Cacao Feinste Carrageen- oder Seemooö-Chokolade (zu 3 Tafeln) . ., -Da das an Geschmack und geruchloser Gallerte überreiche Carrageen seit einigen Jahren ge gen Zehrkrankheiten, so wie gegen erschöpfen de Katarrhe und phisische Zustände mit glücklichstem Erfolge arzneilich vielfach ge-\n13 24 27 30 33 36 42 48 54 6\n34 30 .36\n30 36 36 30 33\n30 36 30 43 30 36 48 48\nS5\nIn\nfl. > kr.\nbraucht wird; so dürste in allen ähnlichen Fällen auch diese Chokolade als angenehmes passendes NahruugS - und Hülfsmittel zur Heilung sehr zu empfehlen seyn. Feine Lichen - Chokolade mit isländischem Moose Nr. 1 i, ,, ,, Nr. 2 . i, ,, ,, Nr. 4 Ist wegen ihrer rühmlichen Heilungskraft für Lungenkranke vorzüglich zu empfehlen. Die selbe stärkt nicht nur die Lunge, sondern hilft vortheilhast verdauen, und verursacht daher einen sehr guten Appetit. Feine Salep - Chokolade mit persischer Salep-Wurzel (zu 3 Tafeln) Nr. l >? ,> ,» ,, Nr. 2 >>. i» >> >, Nr. 4 Lindert bedeutend die Brustschmerzen uud cr-leichtert das schwere Athmen. Ferner ist die selbe sehr nahrhaft; ersetzt auch der schwachen Brust die gesundesten Säfte. Feine Osmazvni-Chokolade nach Venezianer Art (zu 3 Tafeln) Die empfchlenswertheste Heilkraft dieser Cho kolade sowohl für Kranke, die an Schwäche des Magens lind andern davon herrührenden Nebeln leiden, als auch für RekonvaleSzenten, ist wegen der ihr inwohneudcn, nngeulein > stärkenden Eigenschaft, deren Grund das da mit innig verbundene OSmazom (Hauptbe-standtheil der so beliebten Vouillonskraftsup-pen) bildet, allgemein anerkannt; zugleich ist sie auch besonders wohlschmeckend. Feine Cacao-Massa, ganz bitter (zu3Tafeln) Feinst gerieben und in Tafelform wie Chokolade, für Magenbeschwerden sehr empfehlenSwerth, wenn dieselbe in Milch, öder auch im Wasser gekocht, genossen wird. Die milde Wirkung und der besonders liebliche bittere Geschmack macht selbst den schwächsten Personen den Genuß sehr angenehm.\n30\n30 36 l 43 ^\nZ ls\n55 N G N - Z ö 30 S\nG L\ntz Allgemeine Bemerkung. T Da bei obiger privilegirter Fabriks - Chokolade die Feinmah- ^ ^lung des Cacao in kaltem und trockenem Znstande geschieht,^ tzso wird dadurch die größte Reinlichkeit in der Bearbeitung er-T zielt, das Aroma des Cacao, das bei der gewöhnlichen Bereitungs-^ §art fast ganz verloren geht, erhalten nnd der Wohlgeschmack der^ A Waare bedeutend erhöhet. E"}