{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/1669e2a5bd10185c64b3f1065dd18f4c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Katharina Hüller, Psründnerinn, alt SI Z., an Entkräf tung. — Zvkann Pokornv. Weberzeselle, alt S9 Z., an Ent artung der Niere». — Anna Brenner, Pfründnerinn, alt 79 Z., an Altersschwäche. — Anna Sieber, Taglöhnerinn, alt 27 Z„ an der Tuberkulose. — Georg Raimann, Packer«-Kind, alt 5 Z., von Gaudenzdorf, an der Scrophelsucht»! Alle 5 im Bezirk«kranktnhause auf der Mieden. Friedrich Karl (König), Taglöhner, alt 4s Z.Anna Hau-^ ser, Zimmeiimahler«-Ehegattinn, alt 26 Z., von Neoler-! chenfeld. —I Franz Weißengruber, Harmonikastimmer, alt 40 Z., von Rustendorf. — Johann Karner, Pfründner, alt K? Z., von Neulerchenseld. Alle 4 an der Tuberkulose. Mathias Malina, Gchneidergrselle, alt ZV Z., an der Lun genentzündung. ^ Zohann Eggendorfer, Pfründner alt 64 Z., an der Lungensucht. — Anna Hubatschek, Taglöh nerinn , alt ?L Z., au der Gedärmentzündung. \" Franz Rongo, Zeugmachergeselle, alt KZZ., an der Gehirnläh mung. — Martin Janschegz, Kutscher, alt SSZ., amBlnt-schlagfluj. —- Leopold Mayer, Pferdeknecht, alt 24 Z., von der Herrschast Purkersdorf, an der Wassersucht. — Herr Franz Heger. k. k. Polizey - Eommiffär, alt 4Z Z., »vn> Döblinz, an der allgemeinen Lähmung. — Zosepha Frost (Fraß), Handarbeiterinn, alt 2Z Z., an der Lähmung. --Zranziska Frei, Hafner«-Witwe, alt Z4Z., von Ottakring, an der Luftröhrenschwindsucht. — Franziska Plank, Taffet-macherinn, alt t3Z., an der Gehirntuberkulose. Alle 14 im k. k. allgemeinen Krankenhause.\nfw902^ ^ Erwiederung an die Deutsche Zungfrau hinsichtlich der Heiraths - Anträge mittelst Annoncen. Da et gilt, einer Dame gegenüber, aufzutreten, so ist et immerhin sch»er, ohne die schuldige Achtung zu verletzen, dieset zu thun, und hätte dieselbe ohne beleidigend« »u«-drücke ihre Meinung geäußert» so würde et auch unterblie ben seyn. Als» Deutsch« Jungfrau frage ich Sie, «at ist besser, auf dem Balle bey erhitztem Blute sich kennen zu ler nen, oder zu Folge einer Annonce bey kalter Vernunft sich gegenüber zo seyn, und zu erkunden, »b Her» zu Herz sich findet. Wie »et« unbemittslte j««ge Männer können nicht heiMchen, n»M Ke «icht in vornehme Gesellschaften komm»», und weil viele» es »icht gegeben ist, gleich manchen Mode gecken viel Uvstnn ohne redliche« Bestreben zu sagen, und damit Jene z« bethöreo, die dann in der Ehe tausendmal e« bereuen, nicht einen armen, aber redlichen Mensche», der noch überdies »on dem Gefühle der Dankbarkeit» die ihm eine schöne Zukunft enthüllte, durchdrungen, genommen zu habrti, der in seinem Glücke da« Ihrige verbürgt hätt«. Zudem ist eine Annonce keine Verbindung» sondern bloß der Weg, um sich erst kennen zu lernen, und nach reiflicher Aeberlegung. wie bey allen Bekanntschaften, dann sich zu verbinden. Zn Pari«, London, Hamburg sind Heiraths-Bureaux,. und dergleichen Annonce« gewöhnlich, und geben oft die Ver anlassung zu den glücklichsten Ehen. Und wollte man alte Zene beschimpf««, die besonder« in den höheren Kreisen entweder au» Ehrgeitz, oder nach Reich tum freien, sd wär« ihre Anzahl wohl zu groß, um Mit Kllick dagegen aufzutreten. ZKdem ka»k> -Man Memand et »ercrrgen, seine ZukVnftAch gMz-end zu g'staltv». Wa« aber vie GMMMnnigkit betriLf, so kenne ich ebn, diesen jungen Man», und fann durch Hunderte beweisen, ddß «r in allen unsern glorreich«, O«Heit«t»gev Akt« an seinem Platze «ar, und auf der Spitze einer Karrkkade e« bewies, daß GanstMuth und Thatenkraft reckt gut sich ver tragen. Die ftt?e Presse erlaubt Jedem zu schreibett, a!brr das SchicklichkeitsgUfühl und die Moral verbiethet zu K-schMpfen; u« so mtdr, «enn may über cliva« schreibt, da« man nicht vers mit HerK und Ginn Deutscher Mann\nI-o l-! Schießstätte der Rational-Garde in Purkersdorf. Vie ErbsnWch derselben wird am tk> Zvliii« tS48, und\nsofort an allen folgenden Gönn- und Feyertagen bey gün stigem Wetter ein Scheibenschießen Statt finden. Die l'.l'. Herrn, Schütz-!« sind hierzu höflichst geladen. Der Purkert-dorfer Gteilwagcn gibt aii diesen Tagen, Früh 8 Uhr »on Wien (Stadt, Gasthof zur Stadt Wanffurt) nach Purker«-dorf und Abend« 8 Wt wieder-nach Wien zurück. Die Schicßstätte ist im Karkn des GaMause« zum Hirschen. Michael Scherf, Oberkchützenmeister. Joseph Schmoll, ttnterschützenmeiffcri 2n der KiimHandluttg von Joseph Bermann, zur goldenen Krone (Graben Nr. 6IS), ist so eben erschienen und zu haben: Das wohlgetroffene Portrait kes Erzherzogs Zohanu Oesterreich, Reichsverwesers vv» Deutschland. Lithogr vion S. Kaiser Kl. Folio 4o kr., in Quart l 20 kr. C M. Z AnhMA IM.\n^tVZ72^\n»AS Traunsee Dampfschiffahrt. Von Gmuuden nach Ebeusee und retour, täglich.\njt0Z7l1\nK K pr. Glbe Dampf Schiffahrt\nzwischen rag und Dresden und retour täglich. Abfahrt «on Prag um S Uhr Früh. KV. Zur Bequemlichkeit de« Publikum« ist «in Theil des Schlosse« Obristw« (Landungsplatz) als Hölei eingerichtet^ nebst bester Bedienung, »odurch da« zu früh« Aufstehen gänzlich beseitig«! »erden könne. ^ Bureau: Dr«, Karpfen Kolowratstraße Nr. Sß2. ^ossoZ sftl Das außergewöhnliche Militär-Musik-Fest mit BM, welche« wegen ungünstiger Witterung am Montag den !0. nicht abgehalten werden konnte. wird heute Mittwoch den ZS. Jusy 1848 in Kremser's L-ocalitätm am WähÄngerspG Statt finden Die ganze Einnahme des Entr>!e« ohne einen Abzog ist zum Besten der k. k. Arme- in Italien de-stimmt. T« wirken dabey ? Musik-Chöre unentgeltlich, und die übrigen Unkosten werden von dem Tast-ha»«-Eigeothiliner bestritten. ^ Eintritt 20 kr. EM. Anfang S Uhr\n«l» nmm t m». Buchhändler in Wien, am Graben, Trattnerhof Nr. 619, ist zu habeu: Denkschrift der Leibärzte d^r k. k. Armee an das Ministerium des Krieges. Reform der feldürztlichen Branche vom 11. März ZK48, ihr- Unz«längltchkeit und E«t-wurf einer Verbesser»«g und Aufhebung der k. k. «edicinisch chirura. Ksephs-NkadeMe. grtz. broschirt »«kr. E.W. \nl«o44?1 Im Verlage der Kunsthandlung («euen Markt Nr. W64), ist WOU erschiene» «»d z« ha»«, ,\n.. ^ .1^»\nnach Amerlittg, lithographirt vo» Stabter. Prns: schwarz zu — fi. 40 kr. und Mkr. Eofiv. Münze, colvrin I fl. 3ükr. und 45kr. tervielfältiaunq ausschließlich vorbehatwn.)\nIm Leop. Grnnd ^ Bücher NerlMe am StsPhan«»katze, ,m neuen Zwettelhvfe, ist »an» m« erschienen «U> z» habet,: ^\nDer Abt »eS Stifte« Mel», gegenüber feitten Unterthanen, von Dr. Fnfthenschtager. In gr8. Broschirt >«kr, Eonv. Münze. FrÄhlittgskttpfpe«, lmSenagt von bm Ce«ftWra«pm. In grI2. brosch. im netten Umschlag »8 kr. E»nventi«a«-M,ini,. Geschi chBe H eh; M e f ormen im österreichischen Kaiserstaate, von Rud. L Mühlböck. f ! In farbigem tjmschlqg broschirt 8 kr. C.M.\nIn demselben Verlage erscheint ckuch:\nDie Wahr\nvon Clemens Rosental« Täglich ein Blatt um st kr. E. M., und monatliche Pränumerativn «Skr. C,"}