{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929919/7e56901b17b6e374ef559397604fa32f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le seul incident important de la séance a élé la présentation faite par M. Delfosse de la proposition qu'il avait annoncée, et qui tend a frapper d'une retenue spéciale les traitements des fonctionnaires publics.\nLe rapport de la section centrale, chargée d'examiner le projet de loi apportant des modifications à la loi généra le sur les pensions civiles et ecclésiastiques, a été distribué hier soir.\nLa section centrale conclut à l'adoption du projet, mais avec certaines modifications dont la principale consiste à porter à 2 ,p. c. au lieu de 1 p. c., la retenue proposée par le gouvernement sur les traitements des fonctionnaires et employés, donnant lieu à une pension de retraite.\nNouvelles de France.\nParis, 14 DiciMßia. — Tous les groupes se sont dissipés, et il ne reste plus aucune Irace des viies émotions de la place publique.  L'autorité fait son devoir et le bon sens de la population la seconde. Hier soir, dans la grande galerie du Palais-National, quelques gamins ont crié : Vive l'empereur Napoléon II ! Ils se sont dispersés en un clin-d'œil devant quelques gardes nationaux. \nOn dit que, dans la soirée, la famille Bonaparte s'est réunie en conseil.\n— M. le maréchal Bugeaud a fait sa première apparition aujourd'hui  à l'assemblée. Il a élé félicité par quelques-uns deses collègues. Il s'est ensuite rapproché de M. Thiers, et est sorti de la salle des séances avec lui. M. Regnault de St-Jean d'Angely est également venu prendre place à l'assemblée. On a toujours à regretter de ne pas voir assister à la séance M. Louis-Napoléon.\nOn disait dans la salle des pas-perdus que l'on offrait au maréchal  llugeaud le commandement de la garde nationale et celui des forces résidanl à Paris. Dans ce cas, le général Changarnier prendrait le commandement de l'armée des Alpes. — On croit que lundi prochain ou mardi au plus tard le president  de la républiquesera officiel lemen t proclamé.\n— M. Cavaignac a déclaré hier, devant bon nombre de députés,  qu'il donnerait le premier l'exemple de la soumission la plus absolue au vœu du suffrage universel. Il restera à son poste jusqu'au dernier moment, et Paris peut s'apercevoir avec quel soin consciencieux l'ordre est maintenu et la tranquillité publique  assurée. M. Cavaignac a ajourné, quant à présent, tout projet  de voyage. M. Dufaureavait voulu donner sa démission : il a renoncé à ce projet, sur les instances du général Cavaignac.\n— Le Journal des Débats publie les données suivantes sur la composition du prochain ministère de W. Louis Bonaparte. Ces données confirment en grande partie celles quenous avons fait connaître hier:\nLa majorité en faveur de M. Louis Napoléon Bonaparte ne paraissant plus faire un doute pour personne, on faisait circuler aujourd'hui à l'assemblée  nationale des listes de son ministère, qui serait publié aussitôt après sa proclamation comme président de la république.\nDans ces combinaisons, que nous ne donnons nullement comme exactes et surtout comme définitivement arrêtées, M. Odilon Barrot serait garde des sceaux, ministre de la justice; M. Drouyn de Lhuys, ministre des affaires  étrangères ; M. Léon de Maleville, ministre de l'intérieur; M. Achilia Fould, ministre des finances; M. Léon Faucher, ministre des travaux publics.  Tous les cinq ont déjà, dit on, accepté leurs portefeuilles. Le portefeuille  des finances avait élé, dit-on, offert d'abord à M. d'Audiffrrt ri à M. Hippolypte Passy, qui l'ont refusé.\nM. le général Oudinot est désigné comme ministre de la guerre, mais il n'a pas encore, assure-ton, accepté définitivement. Dans le cas de son relus,  le général Rulhièrcs, représentant du peuple, prendrait le portefeuille de la guerre. Le général Oudinot serait envoyé comme ambassadeur à Saint-Pétersbourg.\nLe portefeuille do la marine n'est pas encore donné. On parle de M. Fr Arago, de l'amiral Dupelit-Thouars, et même de M. Jules de Lasteyrie. Le ministre de l'instruction publique et des cultes aurait présenté des difficulté» qui n'auraient pu encore être surmontées. On aurait d'abord songé à M. Barthélémy Saint Hilaire. Aujourd'hui il serait question de M. deSezc, représentant de Bordeanx, ou de M. de Falloux. Pour le ministère du commerce on désignait MM. de Tracy, Pagncrrc ou Bineau. Le général Changarnier resterait commandant des troupes réunies à Paris. — On lit dans le Constitutionnel : L'ordre n'a pas cessé de régner dans Pari» , grâce à l'admirable accord du pouvoir et de la population pour le maintenir. Il importe d'éviter toute manifestation éclatante, qui, quelque honorable qu'en puisse être la cause et le but, pourrait servir d'occasion ou de prétexte à des agitations dangereuse». C'est demain, 15 décembre, l'anniversaire de cette solennelle journée où les restes mortels do Napoléon ont traversé Paris pour être transportés aux Invalides. Depuis ce jour, une pieuse commémoration de ces funérailles  a été célébrée par les citoyens resté» fidèles au culte de celte grande mémoire, parmi lesquels figuraient principalement les survivants des armée»  impériales. Ces derniers revêtaient alors leur vieil uniforme, el après avoir assisté à un service funèbre autour du cercueil de leur glorieux chef, ils se réunissaient dans un banquet où ils faisaient revivre entre eux les souvenirs de leur ancienne confraternité militaire. Plusieurs de ces illustres vétérans, habitué» à prendre part a ectanniversaire,  nou» prient d'annoncer, qu'eu égard aux circonstances où nous sommes, ils ont résolu de s'abstenir de donner à celte cérémonie l'appareil ordinaire, et qu'ils ont renoncé, pour cette année, à se réunir dans un banquet.  Ils invitent surtout leurs anciens compagnons d'arme», à ne pas revêtir  ce jour-là leur uniforme, parce qu'à tort ou à raison, on prêle à quelques artisans habituels de désordres, l'intention de saisir cette occasion pour faire une exhibition d'insignes impériaux, pour promener un drapeau surmonté  de l'aigle, crier vive l'empereur' et jouer enfin la comédie odieuse d'une fausse démonstration en faveur d'une restauration de l'empira.\n— Le gérant du Représentant dit Peuple, M. Vasbenier, a paru hier devant la cour d'assises de la Seine sous la double prétention  d'excitation à la haine des citoyens les uns contre les autres et d'attaque au principe de la propriété. Sur cedernier chef, M. Vasbenter avait pour co-accusé M. Etex. sculpteur, à raison d'une lettre écrite par ce dernier et publiée dans le Représentant  du Peuple. M. Proudhon s'était présenté pour la défense  des deux prévenus, mais le président ayant refusé de l'admettre,  la défense a été présentée par Mc Madier de Monljau. M. Elex, déclaré non coupable, a été acquitté. Quant à M. Vasben -ter, il a été condamné à huit mois de prison et 2,000 fr. d'amende. \nAprès cette affaire est venue celle de M. Barnabe Chauvelot, prenant le titre d'apôtre des doctrines sociales, et accusé d'avoir, dans un club,attaqué le principe de la propriété et de la famille. Déclaré coupable, il a été condamné à 8 mois de prison et 2.000 fr. d'amende.\n--JT. Carlier, directeur de la police générale, attaqué par M.\nLedru-Rollin à, rassemblée nationale, dans la séance du 3 de ce mois, lui avait proposé d'établir un tribunal d'honneur pour juger l'attaque et la défense. N'ayant reçu aucune réponse à cette proposition, M. Carlier vient d'adresser à M. Ledru-Rollin la curieuse lettre suivante :\nc Je vous demandais une modeste satisfaction; vous la refusez en déguisant  voire impuissance sous votre dignité sans doute; je ne vous reconnais pas ce droit. Je revendique, moi, le droit de me défendre; et comme je ne puis pas, comme vous, nie cacher dans la tribune, je vous démasque dans la presse, qui vient vous répéter de ma part que vous êtes un calomniateur! » Vous avez dit, monsieur, que je vous avais trompé, que j'avais trompé vos successeurs et que je trompais encore le ministre qui m'honore actuellement  de sa confiance.\nJe vous renouvelle le défi d'apporter la moindre preuve de ce que vous avez avancé à ce sujet; et en attendant je viens vous démontrer pour ma part que vous n'avez pas eu à vous plaindre de moi. A qui persuadereE-vous, en effet, que vous avez gardé près de vous, dans un poste aussi important et aussi délicat que le mien, un homme qui vous trompait ? A qui ferez-vous croire que si je vou» avais trompé, vous ne l'auriez  pas dit a votre successeur?\n«Enloule circonstance, Monsieur, et au risque de vous déplaire (ce qui, je l'avoue, m'inquiétait fort peu), j'ai mis la vérité «ous vos yeux, et pour vous en rappeler un exemple, je vous citerai la fin d'un de mes rapports du 12 avril, que je tei minais par ces mots prophétique» (il s'agissait de l'argent,  des munitions et des armes données à Sobrier et à la préfecture de police, au grand scandale de la population de Paris) : k II est très-dangereux pour le ministre de l'intérieur de laisser passer «inaperçu un tel étal de choses ; en cas d'insurrection, ces armes cl ces » munitions seront employées contrôla garde nationale et contre le gouver»  nement, et assurément si une enquête est ordonnée, on remontera à la » source, et le ministre sera compromis.» Croyez-vous qu'un homme qui osait adresser de telles paroles à un futur dictateur n'était pas sûr de luimême? » Non, Monsieur, je ne vous ai pas trompé, et puisque j'en trouve l'occasion,  je vous dirai que c'est vous qui avez voulu me tromper, cl endormir, par ma présence au ministère, les personnes qui craignaient vos machinations. »Je suis entré au ministère la 25 mars, et dès le 10 avril il m'était démontré  que vous étiez un homme à deux visages, l'un pour l'Hotel-dc-Ville, l'autre pour vos frèreset amis; que je n'étais là que pour leurrer vos collègues,  qui n'avaient pas confiance en vous, mais que ma présence rassurait;  j'étais votre chaperon politique. » Mon travail était mis sous le» yeux du gouvernement provisoire , k l'llôtel-dc-Ville, et j'en appelle à tons vos honorables collègues, leur avezvous  jamais dit un mot qui dût les mettre en garde contre moi? » Je sais, à la vérité (car je sais bien des choses, Monsieur), qu'à peine installé à la commission executive, au Luxembourg, et après avoir posé vos jalons pour les cas possibles, vous avez vivement regretté de m'avoir laissé au ministère de l'intérieur ; et vous aviez raison, car vous y laissiez une sentinelle lort gênante pour vous,qui aviez, on le disait, quelque velléité de violer la consigne. Vous avez donc essayé, mais en vain, comme membre de la commission executive, avant les affaires du 15 mai et du 23 juin, tout ce que vous avez pu pour me faire éloigner ; il est évident que vous n'aviez pas encore entre les mains les preuves de trahison dont vous menacez de m'accabler aujourd'hui. Je pense que vous n'auriez pas négligé de les produire  pour vous débarrasser de moi.\n» Je sers, dites-vous, la famille d'Orléans, la régence, et vou» en avez la preuve!... Comment, monsieur, vous, républicain de la veille, républicain pur sang, vous avez entre les mains de quoi prouver que moi, républicain du lendemain, je trompe le ministère qui m'honore de sa confiance ; que je trahis la république, que vous aimez comme votre fille ; que je sers ses ennemis,  et vous ne vous faites pas un devoir de produire ces preuves et de nie l'aire promplement exclure et juger ! Mai», c'est un crime, monsieur, et, dans l'intérêt du pays, j'espère bien que vou» allez vous empresser de réparer  votre faute; sinon, vous voudrez bien accepter et garder l'épithèle de calomniateur.\n» J'ai des rapports avec l'Angleterre, dites-vous. C'est possible ; mais il n'est pas vrai que vous le sachiez , et je vous défie d'en apporter l'apparence.d'une  preuve. Et ensuite, voyez l'énorinité! un directeur de la police politique qui se permet d'avoir des relations en Angleterre! Vou» en avez bien, vous, ministre de l'intérieur, de moins innocentes peut-être avec l'ltalie, l'Allemagne, avec la Belgique, sous le drapeau de Risquons-Tout... Mais, pour vous tranquilliser, je vous dirai confidentiellement que j'ai de» intelligences partout où il peut se comploter quelques machinations contre la république ; j'en ai peut-être rue de Tournon, ne vous en déplaise.\n»J'arrive au prétexte qui vous a fait monter à la tribune et vou» a fourni l'occasion de me calomnier. Je vous avoue franchement que j'ai élé un instant inquiet; je craignait d'avoir reçu un rapport exagéré sur votre discours  au banquet des Kcoles; j'étais prêt à vous en faire mes excuses; mais voilà que je reconnais, après avoir comparé plusieurs comptes-rendus, plusieurs  versions sténographiées, que le sténographe de service auprès de moi m'a donné la relation de votre discours la plus modérée de toutes celle» qui existent: mon sténographe vous a flatté, Monsieur, et vous me calomniez! \n»Je pouvais m'arrêter là et termmer ma lettre en vous adressant mes très-tincères félicitations sur les paroles touchantes de paix et d'union qui sont sorties de votre bouchc;toutelbis.je doit vous répéterjec qui se dit à cette  occasion, car je dois la vérité à un représentant comme à un ministre. Depuis un mois, tout Paris le sait pour l'avoir entendu, l'insurrection était prêchée dans les clubs et dans les réunions qui sans doute s'inspirent mal à propos de votre nom. Une prise d'armes prochaine n'était un mystère pour personne; les meneurs espéraient entraîner à leur suite cette foule de malheureux  sans ouvrage que l'on a réduits à la mendicité par d'extravagantes théories. b Mai» quand vous avez vu que la niasse de» ouvriers honnêtes était lasse  de vous suivre, qu'elle faisait la sourde oreille ; quand vous avez pu remarquer  la position que prenait la garde nationale et toute la force publique,  quand, surtout, il ne vous a plus été permis de douter de l'attitude noble  et franche du pouvoir exécutif, alors, mais seulement alors, monsieur, vous avez changé de tactique et de langage ; et, après vous, on a vu baisser le ton de» clubs, des réunions, des sociétés qui s'inspirent de votre esprit révolutionnaire; c'est là votre expression favorite. Voilà ce qu'on dit, monsieur,  je vous le répète sans v rien changer. Je ne vous dis pas si j'y croîs. » Aussi vos dénégations devant l'assemblée nationale étaient tardives. L'assemblée, avertie par la clameur publique, sait à quoi s'en tenir sur les provocations coupables émanées des clubs, et dont la capitale a retenti durant  près d'un mois. Vous le niez après coup; le sentiment de mes devoirs m'interdit de vous opposer, en les rendant publique», le» preuves que je possède, moi, et que j'aurais peut-être communiquées, si on me l'avait perrnis,au  jury d'honneur que je vousoffrais,et que avez décliné.J'ai des textes précis, et la notoriété publique confirmerait les rapports que j'ai reçus. Le temps viendra de les publier. » Oui, vos amis changent de ton aujourd'hui en présence des grandes manifestations du pays et du gouvernement; ils ont substitué au mot d'ordre  du Chalet, des conseils de prudence et d'abstention, mais croyez-le bien, on n'endormira pas le pouvoir: il veille même sur votre modération. » Recevez, Monsieur, etc. » *• CARLIER. » — On écrit de Toulon, le 9 décembre : La corvette à vapeur lePluton, commandéee par M. Kérouart, capitaine de frégate, partie de Naples le 6 au soir, a jeté l'ancre aujourd'hui sur notre rade. M. Maissin, capitaine de vaisseau, chef d'état-major de l'escadre de la Méditerranée, est arrivé par ce steamer et a poursuivi immédiatement sa route pour Paris. M. de Corcelles, envoyé extraordinaire du goùvcfntmcót de la répiiblùpie,\n était auprès du pape, à Gaëte, dès le 6, ainsi que votre ambassadeur  à Rome, M. d'Harcourt, et le Pluton a touché sur ce point pour preodre  leurs dépêches.qui sont, dit-on, importantes.\nOn croit généralement que Pie IX ne se décidera pas à venir en France. Cependant M. de Corcelles parattdevoir prolonger son séjour à Gaëto jusqu'à  ce qu'il ait reçu de nouvelles instructions du gouvernement. Le bâtiment  à vapeur le Tenare reste à la disposition de l'ambassadeur de France.\nJL Maissin est porteur d'une lettre par laquelle le souverain pontife remercie  le gouvernement de la république française deses offres d'intervention,  et lui fait part de son intention de ne rentrer dan» les Etats del'E'dise que lorsque les populations de ce pays lui témoigneront le désir de le revoir au milieu d'elles.\nL'escadre française n'avait fait aucun mouvement à la date du 6 décembre  ; elle se trouvait toujours repartie dans divers ports du royaume de Naples el de la Sicile.\nP. S. Le bruit se répand à l'instant que les populations des Etats pontificaux  se soulèvent au cri de: Vive Pie IX! On va même jusqu'à dire qu'une réaction a eu lieu dans ce sens à Rome.\nD'après des renseignements puisés à bonne source, M. de Corcelles eugage  le gouvernement de la république à tenir toujours prête à partir 1« petite  expédition qui vient d'être Organisée à Marseille.\nelections pour in présidence\nDunkerquc, 13 décembre. Voici le résultat des Opérations électorales dis cantons de Honds, Cliosù et de Wormlioudt, qu'il restait à connaître : Nombre de votants 3,972 M. le général Cavaignac . . . . . '2,783 M. Louis-Napoléon Bonaparta . . . 1.093 M. Lcdru Rollin 20 M. de Lamartine . 21 Voix perdues 50 Aussi dans cet arrondissement, M. le général Cavaignac a obtenu 9,55» suffrages , et M. L. Bonaparte ,6,666. Hazcbronck, 13 décembre. Résultat général do dépouillement de tous les scrutins dé cet arrondissement  ; M. Louis Bonaparte ...... 9,198 M. le général Cavaignae 9,111 M. Ledru-Rollin GG M.Lamartine ........ 11 M. De Genoude. ....... 1 Mézièrcs (Ardennot), 18 décembre. Voici le résultat général de» opérations électorales de ce département. Il est assez remarquable que les sept-huitièmej des électeur» y ont pris part. Le nombre des inscrit» est de 89,025; celui des votants a été de 76.822. Les voix se sont réparties comme suit : M. Louis Bonaparte. ...... 58,524 M. le général Cavaignac 16.688 M. Ledru-Rollin 830 M. Lamartine 235 M. Raspail 37 Voix perdue» 510 CliâleauSalin» (Seurlhc), 12 décembre. Résultat de la première section : M. Louis-Bonaparte i gio M. le général Cavaignac 294 M. Ledru-Rollin. 30 M. Pioudhon 1 Voix perdues 14 Verdun (Meuse), 12 décembre au mali ri. Voici le résultat du scrutin dans cette ville : M. Louis Bonaparte 2,924 M. le général Cavaignac 962 M. Ledru-Rollin . 204 Dans les quatre sections d'Etain, Souilly, Charny et Bras : M. Lenif Bonaparte, 2,558; M. le général Cavaignac\". 545; M. Ledru-Rollin, 64. Montmédy (Meuse). 12 décembre. Scrutin d'une section militaire : M. Louis Bonaparte ...... 230 M. le général Cavaignac 145 M. Ledru Rollin 1 M. Lamartine ........ 1 Voix disséminées et perdues. ... 10 Thionville (Moselle) , 12 décembre , au matin. Le dépouillement des scrutins de cet arrondissement vient d'être terminé  ; il donne pour résultat : M. Louis-Napoléon Bonaparte. . . . 15,000 M. le général Cavaignac 3,000 On pense qu'il en est à peu prè» de même dans le reste du département. Montdidier (Somme), 13 décembre. Le dépouillement des scrutins de cet arrondissement est terminé. En voici le résultat : M. Louis-Napoléon Bonaparte . . . 16,537 M. le général Cavaignac 972 M. Ledru Rollin 189 M. de Lamartine • . ■ 91 M. Raspail 13 Le résultat officiel des élections dan» le département de la Seine, a été proclamé aujourd'hui à l'Hôtel-de-Ville, le voici : Electeurs inscrits. . . . 433,632 Nombre de votants. , < . 341.829 M. Louis Bonaparte 198,484 M. le général Cavaignae 95.567 M. Ledru-Rollin ....... 26,648 M. Raspail ......... 15,871 M. de Lamartine. 3,838 AIS, — Avec les nouveaux résultats connus: M. Louis Bonaparte, 8,252 ; M. legénéral Cavaignac , 1,809 ; à Belley, M. bonis Bonaparte a eu 1,628 voix contre 50 au général Cavaignac. AISN»- — Les derniers résultat» connus donnent les chiffres suivants : M. Louis Bonaparte ........ 63,410 M. Cavaignac 7,035 ailier. — Les quelques scrutin» connus jusqu'à présent donnent les résultais suivants : M. Loui» Bonaparte 4,936 ; M. le général Cavaignac 447. AVETKON. — Nous avons les résultats de plusieurs sections : M. Louis Bonaparte 9,58 C M. le général Cavaignac 494 aube. — Avec les nouveaux résultats connus : M. Louis-Napoléon Bonaparte . . . 48,350 M. le général Cavaignac 4,017 Aude. — Les résultats des quelques scrutins connus donnent à M. Louis Bonaparte 5,434 suffrap-cs; au général Cavaignac. 1,226; à M. Ledru-Rollin , 779. BOUCHES du rhone. Voici les résultats connus jusqu'à présent pour Lyon : M. Louis-Napoléon Bonaparte. . . . 33,515 M. Raspail. . 6,217 M. Ledru-Rollin .- . . 4,H3 M. le général Cavaignac ..... 1,142 CALVADOS Derniers résultats connus : M. Louis Bonaparte 37,016 M. Cavaignac .■• • • • - 9,996 ttURBKTB. —.' Voici les premiers scrutins dépouillé* : N. Louis Bou>f*£le  ,16,175 ; H. legénéral Cavaignac, 1,770; H. I.edrii Rollin , 707."}