{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/10d7a538fabc6d5c55c1a4286658c966", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Haus, so wie für das durch die pragmatische Sanction geheiligte Gesammtband der Monarchie, daß sie es von selbst einsehest werden, wie die Verwendung des Ungarische Militärs außerhalb der Reichsgränzen, so wie die Ernenunng zu Militärämtern, wegen der nö thigen Gesammtharmonie, geradezu nur von Meinen Allerhöchsten königl. Entschlüssen abhängen könne, und die dießfällige Contrasignakur wird daher dem Meine königl. Person fortwährend umgebenden, verantwort lichen Ungar. Minister zu übertragen sein. Und dieß sind die Bemerkungen, welche Ich dem Mir nuterbreiteten Gesetzartikel angepaßt zu sehen wünsche. Wie»/am31. März 1848. Fer bin and m> p. Bei Nennung des Namens Sr. Majestät wieder holte flch der stürmische Beifallsjubel nochmahl, worauf der Erzherzog Reichs palatin folgende Worte an die ReichsvÄsammlung zu richten geruhten: Se. Ma jestät haben Äiein er Ansicht nach in diesem«, g. königl. Rescripte gewiß so gesprochen, wie ein guter Vater zu seinen Kindern, wie ein König von Ungarn zu feinen ge treuen Ungarn, (lebhafter Beifall). Er hat das erfüllt, wornach flch'die Ungarische Nation seit Jahrhunderten sehnte, demnach setze Ich das feste Vertrauen in die Magnaten und Ml Stände, daß fke 6urch veränder ten Ton des Reichstags' hinsichtlich dieses a. g. Re-scripts den Erwartungen entsprechen, und nicht nur durch Worte sondern auch durch Thaten Unsere Dank barkeit gegen Se. Majestät beweisen werden, und in diesem festen Vertrauen hebe Ich die Sitzung auf (stür mischer Beifall). Samstag ben 1. April, als am Tage nach der An kunft Sr. k. ?. Hoheit des Palatins , von wo Höchst dieselben dieses Mahl als wahrer Glücksbothe für Un garn zurückkehrte^ und durch die Versicherung der kö niglichen Genehmigung alle bisherigen Besorgnisse in freudiges Wonnegefühl aufgelöst wurden, hatten sämmt liche Reichsstände M Magnaten und Volks-Repräsen-tanten, so chie die National-Garde den Beschluß ge faßt, Sr. 5. k. Hoheit, dem huldreichen Palatin, in glänzender Deputation ihre Aufwartung zu machen, um für HSchstdessen so erfolgreiche als aufopfernde Verwendung für Ungarn, ihren innigsten Dank im Nahmen des Landes darzubringen. Ein sehr schöner Morgen zeigte sich diesem Feste sehr günstig. BereiW um halb 10 Uhr begannen die Compagnien der Natio nal-Garde auf dem Promenade-Platze vor der Woh nung ihres Dbristen, Grafen Otto Zichy, sich zu ordnen, und marschirten gegen 10 Uhr, unter klingen dem Spiele, mit musterhafter Haltung durch die Stadt, wo sie unterhalb des Landhauses Posto nahmen, um das Ende der Circular- und Magnaten-Sitzung zu er warten, welche gegen 11 Uhr ihr Ende erreichten, nach .welchem Se. k. k. Hoheit zu Wagen die en front« SSfgMwenkte Garde unter donnerndem LI^en^Rufe derselben zq Wagen passirte. Nachdem der Zug der Deputirten sich arrangirt hatte, nahm die National-Garde den Vortritt bis zmn fürstlich Grassalkovitschen Palais, als dem Jnterims-Palatinak-Wohnsitze, wo sie sich aufschwenkte, während die Deputation Sr. k. k. Hoheit ihre Aufwartung machte, wobei Kossuth mit der chm in so reichem Maße verliehenen Kraft und Würd«, dem geliebten Palatin den Dank der Deputirten abstattete. Nach einer schmeichelhaften Erwiederung von Seite Sr. k. k. Hoheit, verließ die Deputation das Palais und bAdete eine Gegenfronte zu jener der National-Garde. Nur! wer den reichen orientalischen Schmuck der Prachtkostüm's Ungarns kennt, kann sich einen Begriff von dem imposanten Anblick dieser zahlreichen Versammlung machen, worunter die Größten des Lan des im festlichen Galla Ornate glänzten und die Natiö-nal-Garde selbst,'aus meist jungen Edelleuten gebildet, kräftige und schöne Jünglingsgestalten auswies, die ihre Fahnen^an den Seitenflügeln mit blanken Säbeln, in stattlicher! Anzahl sich sehr vortheilhaft ausnahm. Bald erschienen Se. k. k. Hoheit der Palatin in der Uniform eines Palatinalhusaren-Obristen und passirte zu Fuße die Fronte der Nationalgard-, worauf er im Hofraume des ^Palais von den Magnaten umringt, unter dem Balcone stehen blieb und die National-Garde mit klingendem Spiele vorbei defiliren ließ. Einige Reichswürdenträger aber, welche eben bei der Reichs deputation gegenwärtig gewesen, stellten sich nun als Mitglieder der National Garde mit in Reih und Glied. Man sah allenthalben freudige Blicke, aus welchen die Wonne des ganzen, nun so reich beglückten Landes zu leuchten schien. Auch Se. ?. k. Hoheit waren sichtlich\nR5 bewegt, und sprachen sich sehr gütig aus über die in Allerhöchsten Prepositionek Ihrer hochgeeizneten Prü-\nsto kurzer Zeit tüchtig exercirte National-Garde Deutschland. Preußen. Berlin, den 2. April. Heute um 12 Uhr fand die Eröffnung des zweiten Vereinigten Landtages im weißen Saale des Königlichen Schlosses statt. Nachdem die Mitglieder des Landtages daselbst ersammelt waren, wurde der Königliche Landtags-ommissarius, Vorsitzende des Staats-Ministeriums, amphausen, durch eine Deputation von Mitgliedern eider Kurien hiervon benachrichtigt und, begleitet von äwmtlichen Staats-Ministern, in den Sitzungs-Saal eführt, worauf derselbe folgende Eröffnungs - Rede iett: Hohe Versammlung! Se. Majestät der König haben mir den Befehl er theilt, den zweiten Vereinigten Landtag in Allerhö'chst-ihrem Nahmen zu eröffnen. Große Ereignisse haben einen Theil Europa's erschüttert und unser Vaterland nicht unberührt gelassen. Sie bedrohen uns mit wach senden Gefahren, sie eröffnen uns eine große Zukunft. Preußen und Deutschland werden die Zeit des Ueber ganges bestehen, wenn sie mit besonnenem Muthe, mit geordneter Kraft auf der neu erschlossenen Bahn sich bewegen. Die Einheit Deutschlands war seit lan ger Zeit das Ziel, auf welches alle Wünsche oft hof-nungslos sich richteten; nunmehr gehen wir ihm mit raschen Schritten entgegen, und Se. Majestät der König boten dazu eine Hand, der 15 Millionen freu dig! zur Seite stehen. Die politische Berechtigung der Bürger im Staate war in Preußen ein um so lebhaf-er empfundenes Bedürfniß, als das Volk eine Stufe er Bildung erstiegen hatte, die es anderen, unter freien erfassungsformen lebenden Volkern mindestens c^eich-ellte. Se. Majestät der König haben eine wahre con-imtionelle Verfassung verheißen, und schon sind wir 'ersammelt, um zu ihrem dauerhaften Ausbau die Grundsteine zu legen. Hoffen wir, daß das Werk rasch hinansteige» daß eS sich anschließe und einfüge dem gro ßen, Verfassungs-Gebäude für das qesammte Devtsche Volk. Tief zu beklagen ist es, daß in die neuen Zustände Nicht übergegangen werden konnte ohne das Gefolge der Leiden, von welchen gegenwärtig die Gesellschaft getroffen ist. Nur darin mag ein Trost gefunden wer den, daß die letzten Wochen viel verborgene Wunden aufgedeckt und Belehrung darüber gegeben haben, daß und wie ihre Heilung erstrebt werden soll. Die Regie rung erkennt die Aufgabe, die Staatsgewalt neu zu kräftigen, die Bande der gesetzlichen Ordnung zu festi-das Vertrauen zu beleben, den geschwächte» Kre-it zu heben und auf den Wiedcraufschwung der Ge-erbe und der lohnenden Arbeit hinzuwirken. Sie wird ^'ch bemühen, den Frieden nach außen, so lange es die khre Deutschlands gestattet, zu erhalten, den Frieden nach innen zur Ehre Deutschlands herzustellen. Sie recktet hierbei auf die gesunde Kraft der Staatsbür ger, welche nunmehr berufen sind, zu beweisen, daß sie reif waren für die Freiheit. Auch auf die Unterstützung des Hohen Vereinigten Landtages rechnet die Regie rung. Auf eine Unterstützung , die, wenn sie gewährt wirv, in voller Freiheit der Berathungen und Ueber-eugungen gewährt werden möge. Niemand wird sich ölkig dem Eindrucke zu entziehen begehren, den ein ewaltiger unverkennbarer Ausdruck der öffentlichen 'einung auf die individuelle Anschauung zu äußern eeignet ist! Niemand wird, leugnen wollen, daß in estimmter Zeit wohlthätig und unentbehrlich werden ann, was in anderer Zeit gewissenhafter Ueberzeugung Nicht rathsam erscheinen mochte. Unbezweifelt wird auch die Hohe Versammlung bei ihren Berathungen den geänderten Zeitverhältnissen Rechnung tragen, allein es muß auch heute der freie Ausdruck Ihrer Ansichten dem Lande willkommen sein, so wie er Sr. Majestät dsm Könige und den Räthen der Krone willkommen sein wird. Das preußische Volk, indem es die freie Bexathung seiner wichtigsten Angelegenheiten in der Prtsse und in öffentlichen Angelegenheiten angetreten hat, darf nicht verkennen, daß nur im Kampf« der Ansichten die Wahrheit durchbricht, daß zur Wahrung her Freiheit jede Meinung mit voller Berechtigung ünd urngehindert sich muß äußern dürfen. Wenn gleich der Hohe Vereinigte Landtag, sowohl seiner Zusam mensetzung als seinen Rechten nach, ungemein abweicht von der künftigen Volksvertretung, so legt doch die Regierung auch gegenwärtig auf seinen Beirath ein großes Gewicht, und in diesem Geiste übergebt ich die\nfung und Berathung.\nPropositionis-Decret-!il\nWir Friedrich Wiilhielm, von Gottes König von Preuße« :c. entbiethen Unseren zum zweiten Vereinigten Landtage versammelten Ständen Unseren königlichen Gruß. Um die Unserem getreuen Volke auf der breitesten Grundlage verheißene constitutionelle Verfassung in das Leben zu rufen, ist die Vereinbarung ihres Inhalts mit einer beschlußfähige» Versammlung freigewählter Volksvertreter erforderliche Wir haben deÄMlb ein vor läufiges Wahlgesetz entwerfen lassen, welches die Vor schläge enthält, wonach dieses Versammlung, wetch^ der Natur ihrer vorübergehenden Aufgabe nach, eine Thei lung in Kammern nicht zuläßt, zu wählen und zu bil den sein wird. Indem Wir diesen Entwurf dem in der bisherigen Gestaltung züm letzten Mahle vereinigten Landtage vorlegen lassen/ empfehlen Wir dessen schleu nige Erörterung, damit flch durch baldige Herstbllun-eines festen und volkstümlichen öffentlichen Rechtszug standes alle Segnungen erfüllen mögen, denen Wir Unser treues und edles Volk durch volle und wahrhafte Entwicklung einer freien! Verfaffkng zuzuführen auf richtig bestrebt flnd. Diese Verfassung, deren Entwurf Wir der auf Grund desMahlgesetzes neu zu bildenden Versammlung werden vorlegen lassen, soll nach Unserer ^ Absicht, und um ihren Zweck vollständig zu erreichen, ihrer Form nach der überwiegenden Mehrzahl der con stitutionelle« Verfassungen Deutschlands sich anschließen und mit den bis dahin getroffenen Vereinbarungen über die Bildung einer allgemeinen deutschen BundeS-Ver-fassunz in Einklang stehen. Gegeben Potsdam, den' 2. April 1348: Friedrich Wilhelm. Camphausen. Graf von Schwerin, von Auerswald. Borneiyann. von Arnim. Han-semänn. von Reyher. Berlin. Mittelst Cassinftsordre vom Hl. März, wird der Fürst Solms-Lich zum Marschall und der Graf von Arnim zum Vice-Marschall der Herren-Curie; Herr von Rochow zum Marschall und Herr v. Brünneck zum Vice-Marschall der Drei-Stände Curie ernannt. Eine weitere Cabinetsordre ernennt den Minister Camp hausen zum königl. Cochinijssarius beim vereinigten Landtag. Frankfurt, 30. März. Auszug des Protokolls der 26. Sitzung der Bundesversammlung vom 30. März 1848. Zu beschleunigter Entwerfung der Grundlagen einer neuen Bundesverfassung hat die Bundesversammlung mit einleitenden Arbeiten zn! diesent Zwecke j Zu ziehung von Männern des öffentlichen Vertrauens, bereits begonnen. Zu weiterer Förderung dieser wichtigen Angelegen- > heit beschließt dieselbe, die Bundesregierungen aufzu fordern , in ihren sämmtlichen dem Deutschen 'Staa-tensysteM angehörigen Provinzen auf verfassungsmäßig bestehendem oder sofort einzuführendem Wege, Wah len von Nationalvertretern anzuordnen, welche am Sitze der Bundesversammlung an einem schleunigst festzustellenden möglichst kurzen Termin« zusammenzu treten haben, um zwischen den Regierungen und dem Volke das Deutsche Verfassungswerk zu Stande zu bringen. Da der Drang der Umstände die einstweilige Annah me eines bestimmten Maßstabes der Bevölkerung, nach welchem die gedachten Volksvertreter in jedem Bundes^ staate zu erwählen sind, erforderlich macht, so erscheint es zweckmäßig, in Bezug auf die bisheriges Bestand-! theile des Bundes das vestihende BundeSmatrikular-Verhälmiß dabei zum Grunde zu legen, und die Auf forderung dahin zu richten , daß auf 70.000 Seelen der Bevölkerung jedes Bundesstaates e i n Vertreter zu wählen, auch denjenigen Staaten, deren Bevölkerung nicht 70-000 Seelen beträgt, die Wahl eines Vtrtre-ters zuzugestehen. Großbritannien London, den 28. März. (H. B. H.) Der Prinz von Preußen ist gestern hier angekommen Und die I'i-mes melden seine Ankunft mit folgenden Worten : „S«. königl. Höh. kam heute Morgens über Hamburg hier an und stieg im Hotel der preußischen Gesandfchast auf der Carlton-Terrasse ab. Se. königlj Höh. kam hier mit einem vertraulichen Auftrage seines königlichen Bruders an Ihre Majestät der Königinn an. Wir"}