{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929858/df044e6908f0f96b7f7281ad5bdc261e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "(CORRESP. PARTICUL. DU JOURNAL DE LA HAYE.)\nParis, 2 Novembre. — L'Assemblée _HttkiHale% entrepris aujourd'hui la révision du projet de constitution adoptée au premier vole. A propos de la discussion sur le préambule nous avons failli avoir une répétition de l'interminable  débat qui a eu lieu déjà sur le droit au travail. Un des orateurs de la montagne, le citoyen Félix Pyat, nous a apporté un amendement tendant  à rétablir la formule de ce droit dans la constitution. Ainsi que vous le verrez par le compte rendu de la séance, l'auteur de Diogènc s'est permis en développant son amendement, une foule d'excentricités plus odieuses les unes que les autres et il a eu le triste privilège d'exeiler à plusieurs reprises l'indignation la plus vive sur presquo tons les bancs de l'assemblée. Messieurs delà montagne ne peuvent guère prétendre à d'autres succès qu'à des succès de scandale cl il ne s'en font pas faute à l'occasion.\nLa majorité qui a repoussé l'amendement de M. Félix Pyat a été pins considérable de beaucoup que celle qui s'était prononcée dans le premier vote de la constitution contre l'amendement à-peu-près identique de M. G lais Bizoin. En effet ,187 membres avaient voté pour ce dernier amendement  , tandis qu'aujourd'hui M. Félix Pyat n'a pu réunir pour le sien que 86 voix ; faut-il conclure de cette différence de 100 voix que les idées socialistes  ont perdu considérablement du terrain au sein de l'assemblée ? cette conclusion serait assez naturelle.\nAprès le rejet de l'amendement de M. Félix Pyat,la discussion a continué sans incident remarquable, jusqu'à l'article 28 relatif aux incompatibilités. On croit généralement que le travail delà révision de la constitution occupera  au moiiis six ou sept séances de l'assemblée. Les importantes questions  qui ont été traitées à fond et résolues la plupart àde grandes majorités  au premier vote, ne soulèveront pas de discussion sérieuse, l'assemblée paraît décidée à passer rapidement même sur les principaux articles afin de ne pas perdre un temps inutile à des débats qui ne sauraient modifier en rien les opinions d'aucun de ses membres.\nS'il y a une discussion de quelque importance se sera probablement sur l'amendement qui tend à exclure de la présidence de la république tous les membres de familles qui ont régné sur la France. Bien que cet amendement soit dirigé surtout en vue de la candidature de Louis-Bonaparte et comme un moyen suprême de renverser cette candidature, on paraît croire assez généralement qu'il ne sera pas adopté ; mais par le temps qui court il ne faut jurer de rien. Enfin nous avons un autre amendement qui soulèvera de nouveau la question si débattue de la prorogation de l'assemblée. D'après cet amendement  l'assemblée se séparerait le 14 novembre pour prendre un mois de congé, et se réunir de nouveau le 14 décembre, si j'en crois les dispositions qui se sont manifestées précédemment ;et les circonstances n'ayant pas changé i! n'y a pas de motif non plus pour que ces dispositions viennent à changcr.La grande majorité de la chambre se prononcera contre tout ajournement;  cestune mesure de précaution fort sage; it est naturel que l'assemblée  veille a la situation jusqu'à la On du provisoire. Je viens de vous parler d'un amendement qui aurait pour but d'empêcher  l'élection de Louis Bonaparte, pour peu que ses chances continuent d'aller comme elles font depuis quelques jours , en décroissant, celle mesure  sera lout à fait inutile. Celle candidature perd du terrain à vue d'œil, si l'on peut ainsi dire; déjà, à Paris, le futur successeur du grand homme est presque tout-à-fait abandonné etsi les rapports qui viennent des départemonts sont exacts, il en sera bientôt de même dans toute la France. Il faut convenir aussi que Louis Bonaparte n'a rien fait pour que l'on pût invoquer en sa faveur l'éclat du nom qu'il porte, et qu'il a lout l*iit,au contraire  pour convaincre la France entière et ses meilleurs amis, qu'il est complètement incapable de porter ce grand nom. En France on n'aime pas les gens qui se tiennent derrière le rideau. On aime les gens qui ne craignent pas de se mettre franchement en avant, de montrer leur front au soleil, pour me servir d'une expression vulgaire. D'ailleurs, il paraît que le grand nerf de la guerre manque décidément  à la candidature impériale. Beaucoup de gens qui s'étaient dévoués à •on triomphe, aussitôt qu'ils ont vu le fond du sac de leur héros se sont retirés  d'une voie qui ne leur promettait rien de sonnant.'Adieu ces agents actifs, ces courtiers intelligents qui allaient sillonner la France et répandre partout le nom et la gloire du futur président. Adieu les journaux quotidiens  qui devaient chaque matin prôner la merveilleuse candidature. Voilà pour le moment où en sont les choses. On compte maintenant sur quelque secours imprévu,sur quelque bonne fortune iiiespéréc.Mais bienlût,il ne sera plus temps, car la déconsidération fait chaque jour de rapides progrès et le 10 décembre s'avance à grands pas.\nDOCUMENT MARITIME.\nLe ministre des affaires étrangères de Belgique a fait publier le document suivant : Les navigateurs sont prévenus qu'à une époque prochaine, qui sera annoncée ultérieurement,un Bateau-Fanal sera mouillé dans la passe des Wielingen, près du banc dit Paarde-Markt (passe des Wielingen), sur les amers suivants; La tour de la ville de l'Écluse, Sud \\ La lourdcFlcssiiigiic,Est,8026' Sud f Par compas non corrigé Le Phare de West-Capclle, Nord-Est, 5° 37' Est. r de la variation. La lourde Lisseweghe, Sud-Ouest, 1/4 Ouest. . ) L'appareil sera élevé de 10 mètres au-dessus du niveau de la mer; il se composera de huit lampes d'Argant, éclairant lout l'horizon, et présentera rm feu rouge visible, par temps clair, à la distance de 8 à 9 milles de 60 au degré. Le bâtiment peint en rouge portera, au haut du mât, un sphéroïde de la môme couleur. A partir delà même époque, le fanal de Heyst, situé par 51* 20' 22\" do latitude nord et 0° 53' 50\" de longitude orientalede Paris, présentera un feu blanc. Bruxelles , 24 octobre. -Le ministre des affaires étrangères. Signé, C. D'HorrscHMUT.\nNOUVELLES DE VIENNE.\nNous recevons par Breslau les nouvelles suivantes des Vienne: Les Hongrois ont été battus le 30; leur armée se composait de 18 à 20,000 hommes, ayant 24 pièces d'artillerie. Seize à dixhuit  mille hommes d'infanterie, 60 pièces de canon et 42 escadrons  de cavalerie leur ont été opposés. Leeommandenient-enchef  avait élé confié au ban de Croatie, mais la cavalerie arriva trop tard pour prendre part au combat. Les Hongrois ont pris promptement la fuite et le prince Lichtenstein a été chargé de se mettre à leur poursuite. Un grand nombre d'insurgés, ayant compté sur le secours des Hongrois, il était à craindre que le désarmement des habitants  des faubourgs de Vienne ne se fît difficilement. Le prince Windischgrâtz a fait publier l'avis suivant : • Un corps d'insurgés hongrois a osé s'avancer sur le territoire  autrichien; je l'ai attaqué aveo une partie de nos troupes réunies à celles du ban de Croatie et il a été repoussé avec perte. Quelques détachements de nos troupes poursuivent les insurgés  en ce moment. Je fais connaître ce fait pour rassurer  ceux à qui l'apparition de ce corps aurait pu inspirer des inquiétudes, mais aussi pour avertir ceux qui pourraient en concevoir de nouvelles espérances pour l'exécution de leurs plans, et qui n'ont pas craint de rompre par une ruse les conditions  de la soumission. Quartier-général WjHDISCfiejUTZ. » Hetzendorf, 30 octobre 1848.\nAinsi qu'on a déjà pu le présumer pendant le combat entre les troupes impériales et les Hongrois , les Viennois'qui avaient déjà en grande partie déposé les armes, réfusèrent d'envoyer les otages qu'ils avaient promis ot de livrer les canons qu'ils avaient à leur disposition. Ils recommencèrent à tirer de toutes leurs forces sur leis troupes impériales. Celles-ci ont lancé plus de cent bombes (non chargées) dans les faubourgs M ariahilfel Lerchenfeld.  Ces bombes n'ont causé aucun incendie. Dans i'inlerlalle,  du haut de la tour S 1 Etienne on donna signaux sur signaux  pour rappeler les Hongrois. Legénéral Bem a de nouveau paru au milieu des combattants et a cherché à enflammer leur courage par des discours pleins de violence. Mais lorsqu'on eut appris la défaite des Hongrois, une nouvelle dèputation se rendit dans la nuit auprès du prince pour lui annoncer la soumission de la ville. Les corps armes n'ont cependant pas encore voulu se soumettre et à midi le bombardement des faubourgs a recommencé. C'est là que s'arrêtent nos dernières nouvelles de Vienne; mais la Réforme allemande, journal qui se publie à Berlin, publie dans un supplément la lettre suivante de Breslau, en date du 1\" novembre: »Nous sommes sans nouvelles directes de Vienne, mais les • employés du chemin defer ont apporté la nouvelle qu'une » dépêche télégraphique de Vienne a annoncé que le prince • Windischgrâtz se trouvait le 31 octobre sur la place de St. • Etienne. » , Voici les détails des dernières nouvelles de Vienne, apportés par le courrier du matin : Breslau, SI octobre 1848. On sait que la ville deßrünn a envoyé unedépiitation à l'empereur  pour offrir sa médiation dans les affaires de Vienne. On apprend maintenant que l'empereur a parfaitement bien accueilli  la dèputation et lui adonné une lettre pour Windischgrâtz,  dans laquelle celui ci esl invité à accepter cette médiation.  Le prince, bien qu'il occupât déjà dans le faubourg de Léopold une position s'étendant à gauche jusqu'à la maison Nadasti, et à droite jusqu'au palais de St-Geonis, où se trouvait la dernière barricade, prise d'assaut, accepta l'offre de médiation  des habitants de Brùnn. C'est au milieu d'un bataillon de grenadiers et sur la grand'route que les négociations eurent lieu. Les Viennois ne sachant pas ce que signifiait ce rassemblement, tirèrent sur les grenadiers; c'est alors seulement que Windischgrâtz  fit ouvrir le feu qui a duré dansla Jàgerzeile jusqu'à deux heures et demie.\nTout-à-coup des signaux furent remarqués sur la tour de l'église  de St-Etienne, annonçant l'arrivée de l'armée hongroise. Effectivement, 18,000 Hongrois se jetèrent entre Windischgrâtz  et Jellachich. attaquant l'aile gauche de l'armée impériale,  et l'aile droite des Croates. Le bombardement cessa, lecominandant-en*chef  de la garde nationale de Vienne fit en même temps une sortie; mais déjà les Hongrois étaient battus complètement  et en grande partie rejetès dans le Danube. Le bombardement  interrompu recommença et continua jusqu'à 7 heures ; à ce moment le ban de Croatie occupait le faubourg de Léopold et Windischgrâlz celui àeMariahilf. Ou conclut vn armistice dont le terme fut fixé jusqu'à 10 heures. Déjà à midi le prince avait fait adresser la dépèche télègraphiquesuivante  à Ollmütz : « Vienne se rendra encore aujourd'hui. Mes soldats entreront • en ville aujourd'hui même. • Cette même dépêche avait également été envoyée à Lemberg et à Cracovie. P. S. Une partiede l'armée hongroise a passé dans les rangs des Autrichiens ; Kossuth est en route pour Vienne. La Gazette de Breslau qui, dans ces derniers temps s'était distinguée par ses sympathies pour la cause des Hongrois, confirme  les nouvel les qui précèdent. Voici ce que nous lisons dans cette feuilleà ladaledu3l octobre: » Des voyageurs arrivés de Vienne, qui ont quitté hier cette ville, racontent que lundi à 10 heures du matin, on a arboré le drapeau blanc dans l'intérieur de la ville et envoyé une dèputation  à Windischgrâtz, pour capituler. Immédiatement après a commencé le désarmement dans les faubourgs. Une dépèche télégraphique envoyée à Ollmütz annonça à l'empereur la capitulation. La porte dite Kàrnthnerthor et deux autres portes étaient ouvertes à la communication. Mais le faubourg de Wieden n'était pas encore à molié désarmé, que le signal convenu pour l'arrivée des Hongrois fut remarqué sur la tour de l'église de St. Etienne. A l'instant même les négociations furent interrompues,  et les Viennois se précipitèrent de nouveau vers les portes pour arrêter les troupes impériales. « Windischgratz.de son côté,informé de l'arrivée de l'armée hongroise, lui avait opposé une force considérable. Vers une heure, une bataille fut livrée près de Schwechat. En deux heures  de temps l'issue du combat était décidée par la défaite complète  des Hongrois, dont un des régiraénts.eelui de Lichlenstcin, paraît avoir passé aux Autrichiens, même avant le commencement  du combat.Une grande partie des Hongrois ont été repousses  dans le Danube.\nDe 3 à 7 heures la ville avait été constamment bombardée, lorsque  tout-à-coup le feu cessa. Un officier, arrivé au grand galop à Florisdorf, apporte la nouvelleque cette fois Vienne s'est rendue  sans conditions.\nOllhctz, 30 Octobbe.—Une dèputation de la ville de Prague, ayant en tête le bourgmestre, est arrivée ici pour présenter a l'empereur une adresse ayant pour but d'offrir sa médiation. Mais toute médiation est devenue superflue. On lit à tous les coins des rues la publication suivante. «D'après une dépêche télégraphique de S. A. le feld-maré»  chai prince Windischgrâtz, adressée au président du conseil • baron Wessenberg, la ville de Vienne s'est soumise sans • conditions, les troupes impériales occupent aujourd'hui la • ville.»\nOllmütz, 30 octobre 1818.\nLïOPOII) COMTE L-IZAHSKT.\nNOUVELLES DE BERLIN.\nBf.bi.in, 1\" hovembbe. — Les troubles qui ont eu lieu hier dans notre ville, ont eu malheureusement une triste issue. Les ouvriers,  travaillant à la grande machine, étaient arrivés avec un drapeau blanc : ils se placèrent entre la garde bourgeoise et la foule. Les premiers attaquèrent alors les ouvriers du chemin do fer, dont un homme fut grièvement blessé, et d'autres furent encore plus ou moins blessés. Quelques compagnies de la garde\nbourgeoise protégeaient lei magasins d'armes, tandis que d'au-* tres faisaient tous leurs efforts pour convaincre les ouvrier» qu'aucun de leurs camarades ne se trouvait enfermé ; pour les en convaincre, ils fouillèrent toutes les caves du théâtre, le palais de l'assemblée nationale, etc. Mais la garde bourgeoise vit ses louables efforts mal compris par la foule qui m* moqua d'elle; les masses se ruèrent même sur les compagnies ; t-ilu conserva toutefois son attitude tranquille, mais ferme.\nLes ouvriers du chemin de fer portèrent leur camarade blessé dans la maison où s'assemble ordinairement leur club; une partie  delà foule se porta devant la maison d'un des chef de la garde bourgeoise, qu'elleaccusa d'avoir le premier commandé l'attaque.  Un affreux charivari devait avoir lieu ; mais la garde arriva a temps et dispersa la foule. All heures la garde bourgeoise a élé appelée pour occuper les cours du château,qui paraissait êire' menacé. Heureusement tout s'est mieux terminé qu'on n'était en droit de s'y attendre. A 2 heures la garde pouvait se retirer et le restede la nuit il n'y a plus eu d'autres troubles. Ce malin on a vu afficher un placard conçu en termes excessivement  violents de la part du club démocratique, qui attaque vivement l'Assemblée nationale à cause de son vote d'hier au soir, et déclare que ce vote est une honte pour le pays, etc. Da leur côte, les ouvriers des machines ont fait grève aujourd'hui et ont également publié un placard dans lequel ils expliquent leur conduite d'hier.Un Polonais qui avait excité le peuple, a été arrêté.\n11 y a eu encore aujourd'hui sur le marché dit des Gendarmes  quelques rassemblemenis, qui ont nécessité la présence de la garde bourgeoise; mais jusqu'à 7 heures du soir la tranquillité  n'avait pas élé troublée.\nVoici la fin de la séance du soir de l'Assemblée nationale da 31 octobre :\nAprès que la proposition principale de M. Waldeck eut élè rejetée, l'assemblée procéda au votede l'amendement présenté par M. Duncker. L'appel nominal avait été réclamé. L'amendement  est rejeté par 181 contre 16-4 voix. Il restait encore l'amendement de M. Rodbertus et consorts, ainsi conçu:\n• Prier le gouvernement de S. M. de faire des démarches > promptes et énergiques auprès du pouvoir central, afin que la • liberté du peuple dans les Etats allemands de l'Autriche, et » l'existence menacée de la diète de Vienne soient efficacement > protégées et que la paix soit rétablie. Cet amendement a été adopté par 261 voix contre 52. M, van Berg annonce qu'il interpellera vendredi prochain le ministre pour connaître ce qui aura été fait pour l'accomplissement  du votede l'assemblée.\n—M. de Pfuel, président du conseil des ministres, a donné sa démission. On prétend qu'il serait remplacé par M. deßadowitz.  M. de Pfuel avait déjà offert sa démission à plusieurs reprises,  mais le roi l'a engagé à garder son portefeuille jusqu'à ce qu'on lui eût trouvé un successeur. On dit que M. de Pfuel se retire, parce qu'il a sur les devoirs d'un ministre constitutionnel  des vues entièrement opposées à celles du roi. MM. le comte deDönhoff et Eichman feront partie, à ce qu'on assure, du nouveau  ministère, mais non pas M. de Bonin.qtii partage tout-à--fait  les opinions de M. de Pfuel.\nNOUVELLES D'ALLEMAGNE.\n( 107\" séance de l'Assemblée nationale de Francfort. ) M. le ministre de l'intérieur promet pour lundi prochain la réponse à l'interpellation de M. Höffken par rapport au duché du Limbourg.\nLe ministre de la justice remet à l'Assemblée nationale un réquisitoire du tribunal de Grütieberg demandant l'autorisation de poursuivre un procès intenté à M. Levysohn, libraire à Grüneberg  et nommé en dernier lieu député à l'Assemblée nationale.  Cette lettre est renvoyée à la commission des réquisitoires-La discussion du projet de constitution est continuée. La §11, ainsi conçu : •Le droit de faire la guerre et de conclure la paix appartient exclusivement au pouvoir central,» a été adopté sans discussion. Quant aux paragraphes 12 à 20, embrassant les prérogatives du pouvoir central par rapporta la force armée de l'empire, des amendements dilatoires ont été présentés par MM. Jucho, Vogt, le comte de Schwérin et autres ; l'assemblée décide que ces amendements seront renvoyés à la commission pour en faire son rapport dès demain. Dans la séance de demain on présentera probablement le rapport sur les affaires d'Autriche,  et la discussion s'ouvrira sur cette importante question.\nFRANcronT, l*rOcroßßï. — La commission des 15, nommée par l'Assemblée nationale pour la question autrichienne, a eu occasion de puiser à la meilleure source ses renseignements sur le caractère du mouvement de Vienne. On sait qu'il est arrivé ici unedéputatiiui du conseil municipal de Vienne, envoyée auprès de l'archiduc vicaire de l'empire. Cette dèputation a été invitée à assister à une séance de ladite commission pour répondre à plusieurs questions. C'est M. Bondi de Vienne, membre  et même, si nous ne nous trompons, président du conseil municipal, qui y a répondu. La première question qui lui a été adressée a été de savoir s» on devait envisager lo mouvement de Vienne comme un mouvement  démocratique. M. Bondi a commencé par déclarer qu'il était lui-môme démocrate,  qu'il était connu pour tel dans sa ville natale, et qu« pour cette raison il avait été placé à la tête de l'administration municipale de la ville de Vienne. Cependant, a-t-il dit, le mouvement  de Vienne n'a point été provoqué par la démocratie mais uniquement par l'argent des Hongrois. On lui a demandé ensuite si l'anarchie régnait à Vienne ouJ»cII l'ordre légal. M. Bondi a refusé de répondre catégoriquement à cette question; toutefois il a cité plusieurs faits qui peuven servir de réponse. Il a dit qu'on donnait du pain aux ouvriers,  mais que souvent ils n'en voulaient pas et qu'a\" heu v pain ils demandaient de l'argent; que chaque jour il parvenai au conseil municipal une cinquantaine de plaintes sur les v^x*\" tions et les rançonnements dont la population était l'objet de la part des hommes qui prétendaient la protéger, que le» étudiants étaient logés chez les bourgeois, qu'ils étaient traites comme des membres de la famil le et qu'au besoin on leur donnait encore des secours en argent, mais que tout cela ne les empecln.t pas de pousser leurs exigences au-delà de toute hmiteetde.se con duire d'une manière qui, selon l'expression figurée du MPI\"*, teur, n'était point du tout conforme au maintien . de relation patriarcales.» M. Bondi a ajouté qu'on n'entendait pa», i*es'"}