{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604289/7a3dbf488b8ea5f04a7829ee6dca0408", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "van vervoer toevertrouwde brieven is onschendbaar, ten zij op last des regters in de gevallen bij dc wet omschreven. Art. 148. Op geene misdaad mag ten straf gesteld wortlen de verbeurdverklaring  der goederen, den schuldige toebehoorende. Art. 149. Alie vonnissen moeten de gronden, waarop zij rusten, en in strafzaken de artikelen der wet, waarop de veroordeelino-rust, vernielden, en met open deuren worden uitgesproken. TWEEDE AFDEELING. Van den lloogen Raad en de regtbanken. Art. 150. Er beslaat voor het geheele Rijk een opperste gereglshof onder den naam van lloogen Raad der Nederlandee , waarvan de leden dooi- den Koning, zouveel mogelijk uit de verschillende provinciën, worden benoemd. Art. 151. De leden der Staten-Generaal, de hoofden der departementen  van algemeen bestuur, tle gouveriieiii-s-gcnera.il of dc boo,-;e ambtenaren  onder een' anderen naam , met gelijke magt bekleed in de koloniën  of bezittingen des Rijks in andere werelddeelen, de leden vanden Raad vao State en de commissarissen des Konings in de provinci™, staan, wegens ambts-misdrijven ter vervolging, hetzij van 's Koning-»-wege,  betzij van wegede Tweede Kamer, te regt voor den Hoogen Kaad. Art. 152. Bij de wet wordt bepaald, welke andere ambtenaren en leden van hooge collegien , wegens ambts-misdrijven , voor den lloogen Raad te regt slaan. Art. 153. De Hooge Raad oordeelt over alle aktien, waarin de Koning,  de leden van het Koninklijke Huis of de Slaat als gedaagden worden aangesproken, met uitzondering der reële aktien, die voor den gewonen regter worden behandeld. Art. 154. De Hooge Raad heeft het toezigt op den geregelden loop en dc afdoening van regtsgedingen, mitsgaders de nakoming der wetten bij de instellingen vau regterlijke magt, en kan derzelver handelingen, dispositien en vonnissen, daarmede strijdig, vernietigen en builen efb'd  stellen, volgens de bepaling door de wet, daaromtrent te maken. Art. 155. Di-leden van den Hoogen Raad , van de boven , zoo er zijn, Van de regtbanken van eersten aanleg en de hoofden van het openbaar ministerie bij die collegien , worden voor hun leven aangesteld. Al deze en de zoodanige, die vooreen' bepaalden tijd zijn aangesteld,  kunnen worden afgezet pf ontslagen bij regterlijke uitspraak, »n de gevallen, bij de wette bepalen. Zij kunnen, op eigen verzoek, door den Koning worden ontslagen.\nZESDE HOOFDSTUK.\nVan den Godsdienst. Arl. 156. leder belijdt zijne godsdienstige meerlingen met volkomen Vrijheid. Art. 157. Aan alle kerkgenootschappen in het Rijk wordt gelijke bescherming verleend. Art. 158. De belijdersder onderscheidene godsdiensten genieten aüe dezelfde burgerlijke en politische voorregten, en hebben gelijke aanspraak  op het bekleeden van waardigheden, ambten en bedieningen. Arl. 159. Alle openbare oefening van godsdienst wordl toegelaten, vooi- zoo verre die uiet kan worden geacht, „enige stoornis aan de publieke  orde en rust le zullen toebrengen. Art. 160. Do traktementen, pensioenen en andere inkomsten, van welken aard ook, die in 181. door d« Onderscheidene godsdienstige gezindheden of derzelver leeraars genoten weiden, blijven aan dezelve .e.iiidhcden verzekerd. Aan ilc leeraars, welke tot nog toe uit 'slands kas geen, of een «iet toereikend traktement genieten , kan een traklement toegelegd °f het bestaande vermeerderd worden. Art. 101. De Koning waakt, datalie kerkgenootschappen zich houden  bmnen de palen van gehoorzaamheid aan de wetten van den Staat. Art. 162. De kerkgemeenten bebben de vrije keus harer leeraren , <■\"' het regt van briefwisseling me! bare hoofden , gelijk dat om hunne ««'rfcidijke voorschriften af te kondigen, behoudens de verantwoorde-Hjkheid volgens de strafwet.\nZEVENDE HOOFDSTUK\nVan de Finantien. Art. 163. Geene belastingen kunnen ten behoeve van 'slands kas worden geheven , dan uit kracht van eene wet. Art. 164. Geene privilegiën kunnen in het stuk van belastingen borden verleend. Art. 165. De nakoming der verbindtenissen van den Staat jegens _ne schuldeischers vvordt gewaarborgd. Ar». 166. Het gewigt en gehalte der muntspecien , zoowel als der*elver  waarde, wordt door de wet geregeld. ■ Art. 167. Het toezigt en de zorg over de zaken van de munt, met apn aank leve van dien, en de beslissing der qnasstien over het allooi, essai en wat dies meer zij, worden opgedragen aau een collegie, 'J'ider den titel van Raden en Generaalmeeslers van de Munt, achter'o|gens  zoodanige instructien, als bij wet znllen worden vastgesteld. . Art. 168. Er zal eene Algemeene Rekenkamer zijn, welker taak U 0(>r de wet wordt geregeld. *tj zal inzonderheid worden belast met bet staven van de cijfers er rekening, die volgens art. 116 aan de Stalen-Generaal moet w\"rden gedaan. _ vacature zendt de Tweede Kamer der Staten-Generaal eene opgave \" drie personen aan den Koning, welke daaruit kiest. °P de leden der Rekenkamer, wier bezoldiging wordt geregeld door wet, is art. 154 toepasselijk.\nACHTSTE HOOFDSTUK.\nVan de Defensie. ]i]Al. ,69- let dragen der wapenen, tot handhaving der onaf hanket.  /ei? van den Staat en tot beveiliging van zijn grondgebied, zoowel «nd als ter zee, blijft een der eerste pligten van alle ingezetenen, «les K* 17°' Vreeinde troepen worden niet dan met gemeen overleg ■v-onings en der Staten-Generaal in dienst genomen. ïan 71. Er is steeds eene nationale militie, zoo veel mogelijk 6 stellen uit \"rijwilligers, op cc wijs, als bij de wet wordt A . *_°'n <e dienen, heizij te land, hetzij ler zee. n* 172. Bij gebrek aan genoegzame vrijwilligers, wordt de militie\nvoltallig gemnakt door loling uit de ingezetenen, die op den centen Jiinuarij van eik jaar op hnn twintigste jaar zijn. Alt. 173. Zij, die aldus in de militie te land zijn ingelijfd, worden,  in vredestijd, na een' vijfjarigen dienst, ontslagen. Is de Staal in oorlog, zon kan eene wet, jaarlijks te vemienwen, hen tot bmgeren dienst verpligten. Ari. 174. De militie te lar-.d komt, in gewone tijden, jaarlijki eenma.l  te zamen, om, gedurende niet langer dan zes weken, in don wapenhandel te worden geoefend. De Koning kaneen deel, door de wet te bepalen', doen zamenblijven. Art. 175. Ingeval van oorlog of andere buitengewone omstandigheden,  kan de Koning de geheelomililio te land biiiiengewoon bijeenroepen. Tan zelfden tijd roept de Koning de Staten-Generaal bijeen, opdat eene Wet Het /ainenblijven der geheele militie, zoo veel noodig, bepale. Art. 176. De lotelingen bij de militie te Innd mogen niet dan met hunne loesienimiiig naar de overzeosolie bezittingen worden gezonden. Arl. 177. Du vorpligte dienst ter zee wordt dnnr de wet op de militie geregeld. Au. I7C. AI de kosten voorde leger* van het Kijk worden uit 's 1.-iiids kas voldaan. De inkwartieringen en het onderhoud van het krijgsvolk, de tra nuporiën  en Ie ver «meien, van welken aard ook , aan 's Konings legers ol Vestingen, kunnen niet ten laste van óén of meerdere inwoners of gemeenten worden gebnigt. Zoo door onvoorziene omstandigheden zoodanige transporten of leverancien  van bijzondere personen of gemeenten worden gevorderd, zal het Rijk dezelve te gemoet komen en, op den voet, bij de reglementen bepaald, schadeloos siellen. De uitzonderingen voor tijden van oorlog regelt de wet. Art. 179. In de plaatselijke gemeenten worden schutterijen opgerigt,  toi hehoud der inwendige rust. Zij dienen in tijd van gevaar en oorlog tot verdediging des Vaderland*. Art. 180. Het getal en de ttVrigting der miliiie, zoowel als dor schutterijen, worden geregeld bij de wel.\nNEGENDE HOOFDSTUK.\nVan den Waterstaat. Art. 181. De Koning heeft het oppertoezigt over alles wat betreft den waterstaat van het Koningrijk , de wegen en bruggen daaronder begrepen , zonder onderscheid , of dc kosten daarvan worden betaald uit 'slands kas, dan op eene andere wijs gevonden. Art. 182. De wet regelt liet algemeene en het bijzondere bestuur van den waterstaat in den bovengemelden omvarif.\nTIENDE HOOFDSTUK.\nVan het Onderwijs en het Armbestuur. Art. 183. De inrigting van het publiek onderwijs wordt, met eerbiediging  van ieders godsdienstige begrippen, door de wet geregeld. Het geven van onderwijs is vrij, behoudens het onderzoek naar do bekwaamheid des onderwijzers en het toezigt der overheid, beide door cle wel le regelen; De Koning doet van den staat der hooge, middelbare en lagero scholen aan de Staten-Generaal jaarlijks een uitvoerig versl.v' geven. Art 184. Het armbestuur is een onderwerp van aanhoudende znrjjdcr  Regering en vvordt door de wet geregeld. Dc Koning doet van de verrigtingen dienaangaande jaarlijks een uitvoerig verslag aan dc Staten Generaal geven.\nELFDE HOOFDSTUK.\nVan veranderingen en bijvoegselen. Art. 185. Ingeval in het vervolg eenige verandering of bijvoeging in de Grondwet noodig mogt ziju, moet deze noodzakelijkheid bij cene wet verklaard en de verandering of bijvoeging zelve duidelijk aangewezen en uitgedrukt worden. Art. 186. Bij afkondiging dier wet, welke tevens den tijd der nieuwe verkiezingen, voor de Tweode Kamer in dubbelen getale, bepaalt, worden beide Kamers ontbonden. Art. 137. lot overweging der bij die wet voorgestelde veranderingen komen de nieuwe Kamers zamen in vereenigde zittingen. De vergadering mag over die voorstellen geen besluit nemen, tenzij twee derden harer leden tegenwoordig zijn. De besluiten worden bij eene meerderheid van twee derde der tegenwoordige  leden opgemaakt. Zij strekken ,om de voorgestelde veranderingen  , zoo als zij zijn voorgesteld, geheel of ten deele aan ta nemen of af' te keuren. Voor het overige wordt gevolgd hetgeen over het maken der wetten  is bepaald, met dien verstande, dat op de vereenigde vergaderiiiftoepassciijk  is hetgeen art. 100 ten aanzien der beide Kamers afzonderlijk  voorschrijft. Art. 188. Na aanneming of afkeuring der veranderingen in de Grondwet, worden de Kamers ontbonden, en aanslonds nieuwe verkiezingen  bevolen. Art. 189. Geene verandering in de Grondwet of in de erfopvolging mag gedurende een Regentschap worden gemaakt. Art. 190. De veranderingen of bijvoegselen in de Grondwet, door den Koning en de Staten-Generaal vastgesteld, worden plcgti» afgekondigd,  en bij de Grondwet gevoegd. ADDITIONELE BEPALINGEN. Art. 1. Alle bestaande autoriteiten blijven voortduren, tot dat zij door andere, volgens deze Grondwet, zijn vervangen. Alle wetten en naar dc Grondwet van 1815 en 1840 verbindende reglementen en besluiten, thans in werking, blijven tot aan de invoering  der nieuwe grondwettige orde gehandhaafd. Art. 2. De heerlijke regten, betreffende voordragt of aanstelling van personen, worden zonder schadeloosstelling afgeschaft. De afschaffing der overige heerlijke regten wordt door de wet ffere^eld. Art. 3. Dc voorstellen: ° ° I°. der wet, regelende het kiesregt en de benoeming van afgevaardigden  ter Eerste en Tweede Kamer ; ° 2°. van provinciale en plaatselijke gemeentewet; 3°. tot afschaffing der heerlijke rpgten , worden voorgedragen in dc eerste zitting der Staten-Generaal, volgende  op dc afkondiging der veranderingen in de Grondwet.\n(Den 17 April.)\n5"}