{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929677/be745a746cc7ff1f52e3d2a3edd9e019", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "qu'elle y serail incrédule ; quels que puissent être Ses doutes et ses craintes  secrètes, elle serait coupable si elle allait au-devant d'une explosion ;ue les efforts de l'humanité pourront peut-être encore conjurer. Quant à nous, si nous n'avons pas la foi, nous cherchons du moins l'espérance.  Parce que le langage ne vient pas de nous, nous ne voulons point . répudier. Nous voulons croire, nous aussi, que depuis soixante ans la société  a pris des forces ; que tant de douloureuses épreuves onl,poilé leurs fruits ; que tanl de sang et tant dc larmes ne sont pas moulés en vain vers le trône de Dieu. Si c'est un rcie, nous voulons rêver ; et si le réveil doit venir, nous ne regretterons point nos illusions. Nous ne voulons pas, nous ne pouvons pas préjuger l'avenir ; demandrzau passé d'hier ce qu'il a lait de toutes les prévisions de la sagesse humaine ! Bienheureux ceux qui rie sentent pas leurs cœurs déchirés par le doute! mais s'il en est qui distingent  leur voie au milieu de celte obscurité redoutable, ce n'est pas à nous d'affaiblir ieur force ni leur courage, cl de jeter .des ténèbres entre eux et la lumière qu'ils croient entrevoir. On mit parce qui précède qu'aux yeux du Journal des üébats  la circulaire de M. de Lamartine nest que lebeaurè\\e d'une brillante imagination. Le manifeste publié par SI. dc Lamartine se résume en deux mots: la république  française esl également décidée à n'intenter la guerre à personne et à l'accepter d'où qu'elle vienne. Rien ne résume mieux notre propre pensée.  Dès la première heure, nous avons déclaré que la France entendait maintenir tout à la fois la paix du monde et le droit des nationalités qui veulent se reconstituer ou se développer. Il ne s'agit pas pour notre pays d'une propagande à main armée, encore moins d'une gncirc de conquêtes. La seule action que nous entendions exercer en Europe est toute pacifique, mais en même temps, nous n'hésitons pas à le dire, nous avons le droit et le devoir de ne pas laisser menacer ceux d'entre les peuples qui voudraient imiter de près ou de loin notre glorieux exemple. Les traités de 1815 sont un l'ait dont la politique internationale doit te nir compte ; en droit ils ont cessé d'exister. Imposés par la conquête, maintenus  par la lâcheté de l'ancien gouvernement,ils ne serviront plus de base au droit public européen. Nous n'avons pas d'ailleurs, pris l'initiative de leur violation. Les puissances du Nord les ont déchirés à Cracovie. Et cependant,  plus prudente, plus modérée cent fois que ceux qui abusèrent dc noire défaite, la république victorieuseconsent à ne pas dis: erser du bout de son épéc les derniers lambeaux des actes du congrès de Vienne. Par la seule force des choses, en verlu delà propre force du piincipe démocratique  l'émancipation des peuples doit s'accomplir. L'heure de la délivrance est avancée dc cinquante ans : qu'elle sonne quelques mois plus lot ou plus lard là n'est pas la question. Ce qui importe, c'est que la nécessité de ce lait soit désormais hors de doute pour quiconque sait voir et comprendre. Plus n'est besoin d'armées pour promener les idées de liberté dans le monde. Les germes déposés au sein de l'Europe par notre première révolution,  fécondés pendant de longues années de luttes et d'oppression vont éclore. Déjà l'ltalie s'est réveillée-dc son sommeil : l'Espagne et le Portugal  s'agilcnt dans les douleurs dc l'enfantement ;la Pologne mutilée jette vers nous vn regard d'espérance ; la Belgique tressaille; les Elatst.nis  et l'Angleterre battent des mains à l'avènement dc noire jeune République. Que peuvent les mauvais desseins des monarchies absolues contre le nronde entier. La coalition du Nord est impossible : les préjugé, étroils qui séparaient naguère les nationalités se sont dissipés pendant trente(iiiatre  ans de paix. Aujourd'hui un sentiment unanime de confiance et d'amour anime l'Europe. Sûrs de nos intentions , les peuples ne se laisseraient  pas abuser par leurs rois, et l'absolutisme irrité ne trouverait plus de soldats pour une nouvelle guerre d'invasion. En proclamant la république, nous aïons proclamé la liberté universelle.  Le règne de la démocratie commence : les vieux traités ne méritent pas même qu'on les rompe violemment; ils tomberont devant la volonté des peuples. Le seul ascendant de notre exemple suffit, à notre sens, pour accomplir cette œuvre de justice et de réparation, M. Lamartine a donc t aison de le dire : La France n'intentera pas la guerre, et, afflrmons-le.har„iment,  nul n'osera la lui déchirer. {National.) Le manifeste de M. de Lamartine, brillante exposition des sentiments du eoiivcinement français sur les affaires extérieures, peut devenir pour les puissances, selon leurs dispositions présentes, ou un motif sérieux de paix, ou un prétexte de guerre. D'un côté , noire gouverner il proteste avec une évidente sincérité de ses intentions pacifiques ; il ne rêve point dc conquêtes  ; il voit dans la guerre un cci tain danger pour la libei lé ; il s'engape  à ne point faire de piopagandcsourde et incendiaire ; il respecte l'état de l'Europe et les faits existants; il écarle, conformément à l'opinion que nous défendons depuis les fameux mariages espagnols, la cause permanente dc conflit que le pouvoir déchu avait suscitée entre la France et l'Angleterre. C'est donc la paix, pour toutes les puissances qui la désirent, ou même qui ne veulent pas prendre l'initiative d'une rupture. Mais en même temps, nutre gouvernemen l proclame en droit l'abolition des traités de t-15; il prend,selon notre vœu éncrgiquemcnl exprimé, sons la protection de la Fiance l'indépendance de la Suisse et des Etats libres te l'ltalie; il se proclame « l'allié, intellectuel et cordial,il est vrai, de tons v les droits, de tous les progiès, de tous les développements légitimes d'iii>,  slitutions des nations qui veulent vivre du même principe que le sien,» Ce peut être la guerre de la part des puissances qui la souhaitent, cl qui la voudraient provoquer, même sans attaquer nos frontières. Tous les gouvernements de l'Europe sont d'ailleurs, en ce moment, à la merci des événements; le développement des idées libérales en Italie on en Allemagne, peul, selon les chances, ou mettre aux mains la France, l'Autriche  et la Prusse, ou réduire ces deux derniers gouvernements a l'impuissance.  L'insurrection de Neuchàtel, par exemple, cas dc guerre presque  inévitable, il y a un mois, aboutira peut-être aujourd'hui à des réclamations  diplomatiques. Dans l'état du monde, qui change toutes les heures, prédire serait donc insensé ; prévoir est la sagesse, et se préparer est le devoir. {Const.) Sous le litre: Organisez, ne désorganisez pas ! la Presse publie  i\\n article dont nous reproduisons ci-après les principaux passages : Soyez conséquents; ne commencez pas par justifier, par votre conduite, celle des ministres dont vous avez dressé l'acte d'accusation. Attendez, au moins, que la justice ait prononcé, avant dc fournir à M. Guizot, pour sa défense, un magnifique plaidoyer contre vous-mê/nes, Patience!  ou craignez de transformeren accusateur l'accusé. Vous avez la dictature, mais c'est pour en faire un noble usage. Vous l'avez pour les grandes choses, vous l'avez pour les grandes mesures,  ne vous en servez pas pour Irs petites.\nLa dictature qui ne se légitime pas par ses œuvres, ne tarde pas à se faire condamner par ses actes.\nIl est beau de faire des proclamations au pjtiple pour arrêter le pillage des maisons ;il serait plus beau de ne pas lui donner l'exemple du pillage de toutes les fonctions salariées, de tontes les riches sinécures. 11 est bien dc flétrir les malfaiteurs, il serait mieux de ne pas les imiter, en dérobant toutes les places sans tenir-compte d'aucun service. Savez vous ce que font ceux qui se conduisent ainsi : — ils recrutent des voix pour la régence, ils grossissent le nombre dc ses partisans. Nous avons, sans hésiter, déclaré que nous n'en voulions pas, qu'il ne fallait point que la France se partageât en deux camps: ce que nous avons déclaré, nous le maintenons. Républicains du lendemain, Républicains -t!u 25 février, nous le sommes  sincèrement. C'est pourquoi nous vous disons âprement la vérité. Les hunnes choses que vous avez faites, et auxquelles nous applaudissons  cordialement sont celles-ci: Vous avez reconnu le droil d'association ! Vous avez aboli la peine de mort en matière politique ! Vous avez mis en liberté les détenus politiques! Vous avez réservé aux ouvriers blessés le million à éclieoir de la liste civile. Vous avez déclaré que la pairie adoplàt les enfants des combattants morts le 24 février ! Vous avez rouvert tous les ateliers où s'exécutaient des travaux pour l'Etat! Vous avez institué une commission permanente pour les travailleurs! Vous avez aboli le serment exigé des fonctionnaires publics de l'ordre administratif et judiçaire.' Vous avez annoncé que le paiement du semestre des rentes échéant le 22 mars aurait lieu dès le 6 mars. Vous venez d'abolir le timbre sur les écrits périodiques! Tout cela est bien. Les mauvaises choses que vous avez (ailes sont celle ci : Vous avez perdu déjà un temps précieux. Vous avez semé le désordre là où il fallait maintenir l'ordre, jeté l'effroi là où il fallait ramener la confiance, chassé la tradition, non pour v faire succéder le progrès, mais l'inexpérience ; mis à la place de fonctionnaires irréprochables, des hommes tarés, les premiers venus, les plus âpres à la curée. C'est dc la réaction, ce n'est pas du pouvoir; c'est dc l'autorité par effraction, ce n'est pas du gouvernement.' Vous avez donné au palais des Tuileries une destination fastueuse et mensongère qu'il ne pourra pas garder. Il faut aimer le peuple; il ne faut pas l'abuser; il faut le servir, il ne faut pas le flatter. Vous êtes intervenu sans droit entre l'ouvrier et le maître pour réduire le nombre des heures de la journée de travail, et modifier des usages établis,  bons ou mauvais. Ce n'est pas là de la liberté c'est de l'oppression. Vous avez protégé les forts contre les faibles; il y avait, convenez-en, peu de mérite. Vous avez abrégé la durée de la journée dc travail en déclarant : « Qu'un travail manuel trop prolongé, non seulement ruine la santé du travailleur, mais encore, en l'empêchant de cultiver sbn intelligence, porte atteinte à la dignité de l'homme. » Réduire le nombre des heures de la joui née de travail était facile, mais si, par suite, la consommation se ralentit et si le travail manque, que ferez-vous pour m donnera qui vous demandera du travail ou du pain? Encore un coup pareil porté à notre commère extérieur, et l'Angleterre ne se bornera pas à reconnaître la République française, elle lui élèvera des colonnes et des statues sur les squares de Londres, dc Biimingham el dc Liverpool. La question du travail,  nous ne saurions trop le répéter, ne peut se résoudre isolément ; vouloir la résoudre ainsi, ce serait imiter le prodigue qui abat l'arbre pour en cueillir les fruits. Vous avez aboli d'anciens tilresqui ne conféraient plus aucun privilège ; pour effacer vn anachronisme, vous en avez commis vn plus grave encore, C'est de la réforme qu'il laiit faire, et non dc la contrefaçon. Vous avez repoussé  qui venait à vous, écarté vn concours précieux, dans vn moment où il élait utile qu'on ne songeât qu'à rendre à tontes les branches de commerce qui se dessèchent, la sève qui s'est retirée d'elles. 11 fallait, rassurer,  vous avez terrifié ; il fallait éveiller l'espérance, c'est le souvenir que vous avez fait lever en sursaut ! Vous avez ôté à des collèges de glorieux noms, tels que le nom de Saint-Louis, pour v substituer celui de Chenier, moins illustre, etc. Vous avez été à la rue Rambiiteau le nom qui lui appartenait à juste litre, etc. Ce sont de petites choses, mais ces petites choses paraissent de graves symp. tomes; en tout cas, ce sont do grossiers contresens. La restauration avait commis une faute en effaçant, de la croix de la Légion-d'llonneur, l'effigie de Napoléon pour y substituer celle de Henri IV. La révolution de 1830 avait aggravé la faulc en ne la réparant pas. Il ne lallait pas imiter cette double faute. Ce qu'il eût mieux valu faire, c'eût été de laisserai! collège Saint-Louis son nom, et de rétablir Napoleon dans ses droits usurpés par Henri IV. N'imitez pas les mauvais exemples; n'imitez que les bons. Pas de plagiat ! Pas de parodie ! Pas de réaction ! — Vous avez congédié Louis Napoléon, l'échappé du fort dc Ham ! Est-ce que la république française avait à s'inquiéter d'un homme? Agir ainsi c'est encore amnistier le passé. Le même jour où legouvernement provisoire ouvrait aux détenus pour délils politiques les portes de leur prison, s'il eût abrogé la loi du 10 avril 1832, relative à la famille de Charles X et à celle de Napoléon, le gouvernement provisoire eût al testé sa force et commandé la confiance ! Il eût ébloui les yeux dc l'Europe par rm rayon lumineux de ta liberté. Nous n'imaginons pas sons la république la liberté contrefaite, boiteuse et iiorgnc ; nous l'imaginons pure et belle comme les plus belles statues de l'antiquité.\nVous n'avez prorogé que de dix jours les échéances des effets de commerce.  Ceux qui se plaignent qu'un tel sursis n'est qu'un palliatif insuffisant  ont raisonV Vous n'avez lait qu'ajourner la crise au moment de la reprise.  Ce sera une crise en deux temps. En cherchant bien, on eût trouvé certainement mieux que cela à faire. C'était l'occasion ou jamais, pour les hommes de la liberté, de montrer qu'ils étaient des hommes de gouvei ncment,  et que la fermeté des convictions n'exclue pas la fertilité des expédients.  En tout cas, il ne fallait pas attendre que. le délai de dix jours fût expiré pour songera instituer le comptoir d'escompte,destiné au petit commerce.  C'est attendre, pour panser la plaie, que la gangrène s'y soit mise. Vous avez commencé par déclarer que le timbre sur les imprimés était maintenu, parce que vous ne vous reconnaissiez pas le droit de porter atteinte  à un impôt; puis, le lendemain, vous êtes revenu à demi sur le décret  de la veille, déclarant que l'impôt du timbre sur les journaux et éorits périodiques serait suspendu dix jours avant la convocation des assemblées électorales. Première faute aggravée par une seconde, puis enfin par une troisième! Voilà à quelles contradictions, à quelles tergiversations, à quelles  concessions conduit l'absence d'esprit de décision! Il faut «pprcnlire\n à savoir tout d* suite oc qu'on, ycut et «e qu'on peut. Cela rassembfc un peu trop à Louis-Phillippe appelant M. Mole pour succéder a M. Guizot, puis M. ï'hiers, puis enfin abdiquant, trop tard!\nCHEMIN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.\nHEURES DE DÉPART\nD'Amsterdam à Rotterdam.\n:_J •_ \"3 I I . i <- ■__ . $2* 2 2 « 3 m S g g g » «s ai » 3 « \" c_ fe tag-wg 'g S nSog f g «_ R £ n » b= ni* «3 sï ; 5 B l- »* h. ni. h. m. h. m. h. m.lh. m. h. m. h. m. h. m. h. m. h. m.'h. m. h. m. — — — — I — — — 9-110 !)- Ü 9-18 i 9-38 945 9-tiO 9-35 9-49 9 59.10-20 10-32 10 42 11- 2 11- 8111911 33 11-45 11-15 11-45 — — — 12-26 — 1250 — 1-5 123 1-30 4-30 5- 5 5-19 529 5-50 6- 2 6-12 6-32 6-38 G-49 7- 8 7-15 7-30 8- 5 819 8-30! 8-51 9- 8 9-18 938 9-4 G 9-57 10-16 10-23\nDe Rotterdam a Amsterdam.\nX a' S * - 8 A 4 t- B S H 2 _ ' S J g M 3 o.__ -ri.: M _ C.-. . . _ < -jl _ Il g MO H. M 91 . , .— cri ss p « b^ Bg B.= «j » b« „§ as „- g s Bg.\" * >J _ £ !rt g ™ * 3 J , i S__n _U_—__ ..y, A. «.,,A. mA,«. A. «i. A. m. h. m. h. m. h. -m- !>• tuJh. m. h. m. h. «R; 8-00! 812 8-31 8-37 8-481 9-8 918 9-24 9-45 956 10-15 10-45 1200 12-11 12-29 — 12-45| —j - 7 — — — 1-50 2-*5 300 3-42 3-31 3-37 3-48, 4- 3 4-.8 4-25 4-4 G 4-56 5-15 5-4. 5-30 5-42 6- 2 6- 9,— —! — — — — — — 7-45 7-57 8-19 8-22i_ 8-33 8-48 9- 3 9-10 9-31 9-41 10-0010-3ÇV fil. I\nTBEÂTRi-RIÏÏAI-FEANÇAIS DE U HAYE. Jeudi 9 MaH 1848.— {Représentation n\" 110.) La première représentation de : S Éll îl AMI S, grand opéra en trois actes et cinq tableaux, traduction de M. Huma Lafont, musique de Rossini. Orné de deux décorations nouvelle» , composée et peintes par M. B. J. van Iîovc. — Danses, composées par M. Collet, maître de ballet. — Costumes neula, confectionnée par M. Berkhout, costumier du T héâtre-Royal-Français. DANSE. ler acte. Chœur dansé , par les dames du corps de ballet. 2meacle. 1. Chœur dansé parles daines du corps de ballet. 2. Pas de trois , avec final , par M. Collet, Mlle Petit, Petitet ci les dames du corps dc ballet. On commencera â 7 heures. MominMijke Moll. fâehonwburff. Op Vrijdag 10 Maart 1848. (N\" 42 in het ahonnement.) Ile Rentmeester, blijspel in vier bedrijven , naar hel Hoogduitse, van Hare H. R. H. Mevrouw de princes Amalia van Saksen , door C. J, Roobol. In vele jaren niet vertoond. Gevolgd door: PATINEAU OF DE ERFENIS MIJNER VROUW, blijspel niet zang in één bedrijf, naar het Fransch. De aanvang ten HALF ZEVEN ure. Verwacht op Dingsdag 14 Maart : Eene eerste wederopvoering van : DE DOOD VAN ROLLA , in vele jaren niet vertoond. Gevolgd door: DEPRIMA DONNA , blij.-pel rast zang , nooit vertoond. ANNONCES, VENTE PUBIIQLE DEVINS FiWS. Parle ministère du Notaire J. W. VAN DEN BERGH , résidant k Ia naye , il sera procédé Mardi 14 Mars et au besoin les jours suivants , à 10 heures du malin , dans la Muison des Ventes par Notm'res (Vcnduehuis der Notarissen), sise dans la rue dite Nobclslraat, àLa Haye, à la Vente Publique d'une quantité considérable de V_ns fins vieux en bouieilles, tels que: Chàteau-Brion , Lafito , Slargmix , Latoui, Bianne-Mouton , Léoville, Hermitage  , Sauterne , Madère , Cóte-Rotie , Malaga , Porto , Frontignan , Clos-Vougeot, Romanée , Chambei tin , Richebourg , Nuits , Volimy, Pommard , Chablis, Joliannesberger, liudesbeinier, Mi:i-hobruiiner, Liebfraumilch, Hochbtimer, Niersleiner, Champagne, Sillery; tous vins de lrecjualité des années 1832.1341 et 1842. EnsuitcfinS fin. deßordcaUX , comme St- Julien , St-Emilion , Médoc,St Estéphe, tous de 1\"> qualité de l'année 1844; — et Spiritueux, Rhum , Cognac , Absimhe suisse et Kirsckwasscr. La venle aura lieu par lots de G ou 12 bouteilles; et les vins peuvent être dégustés au moment de la vente. F. BERTRAND a l'honneur de prévenir le public qu'il vient.d'apporter lui même de Paris un nouveau et grand assortiment d'ombrelles , tels que : Crêpe de Chine , Sylphide  Milinsisfi , Moiré Caroline; un beaux choix ne Parapluies et Cannes; il espère par la bonne qualité et les prix les plus moilérés mériter Ja confiance des persou.iesqiii voudront bien l'en honorer. Adressé Lange -».-'e»,vis-à-vi. • e Ilofslraat, deuxième maison du Spui.\n8..*. HAYE, cJi«»//: l.copoltX 6.«xï»©Mfoe_-g , Stmi, 75. Dépôt général à Amsterdam chez JI, Sckooneveld et Fii?» Beurssteeg; et à Rotterdam, chez S. va. Retm S.oeck ILoofdsteeg*"}