{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/d8ce7a1c224f6459fa63646cd82c0a96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 5onk1»rt.-AuSschr»ib«ng. > z . Äei dem k. k. Forstamte Frleddurg Im Znnkreis« ist dl« Stelle des Forstmeisters erlediget, mit welcher d,r«S»halt»vn 900 fl., 13 Metzen Kor», ^2 Klafter harter »ad 6 Klafter welcher 36\" Scheiter, 30fl. Kanzleipauschale, 125.fi. Pferd pauschale, 6 Klafter weicher 36\" Scheiter, endlich der Genug eines NaturalquanierS u»d 4 Joch Grundstücken verbunden ist, und zu deren Besetzung hiemit-derKonkurs. bis 10. April d. I. ausgeschrieben wird. Die Bewerber um diese Stelle haben in ihren eigenhändig geschriebenen im Wege ihrer vorgesetzten Behörde an die k. k. Kammeral-ÄezirkS-VerwaltungRied zu leitendenGesuchenihr Alter, die erworbenen theoretischen und'xraktischen Kenntnisse im gesammten Forst-, Jagd- und Tristwesen, im Rechnungs und Koiizeptögeschäste, endlich die bisherige Verwendung in uno außer dem Staatsdienste dokumentirt nachzuweisen und zugleich anzugeben, ob und wie weit sie mit einem Beamten der Forstämter Salzburg, Friedburg; Hochburg und Spital/ dann der k. k. Kammcral.Bezirks-Verwallungen Nied, Wels und Salzburg verwandt oder verschwägert se?en. Wien, den 19. Febr. 1343. Aon der k. k. vereinten Kammeral-Gesällen-Verwaltung für Oesterreich ob und unter der Enns.\n-j- Kundmachung ' 2 Bei dem unterfertigten k. k. Landgerichte ist der Dienst ei» »eS GerichtödienerSgehilfen mit lem jährlichen fixen Gehalte von 15t) st. E. M- in Erledigung gekommen. Die Bewerber um diesen Dienst haben ihre gehörig beleg ten Gesuche, in welchen dieselben insbesondere über ihr Alter, über ihre bisherigen Dienstesleistungen und über die Kör-perögesundheit sich auszuweisen haben, bis zum 9. April d.I. Hieher einzureichen. . Kaiserl. könig. Landgericht Dornbirn, den 9. März 1348. I. K. Ratz, Landrichter. 5 Bekanntmachung. 1 Mit dem hohen Gltbernial»Dekrete vom 15. Febr. d. I., Z. 3149, wurde dem gefertigten Landgerichte vorläufig in der Dauer auf ein Jahr ein zweites Diürnium von täglich45kr.. C. M. bewilliget. Kompetenten hierum haben bis mit dem 9. April 1343 ihr selbst geschriebenes Gesuch, belegt mit ihrer biSherigen'Ver--Wendung, Aller, Stand und Sittenzeugnisse portofrei beim hiesigen Landgerichte zu überreichen. K. K. Lanvgericht Ried, den 1. März 1843. . Vonbun, k^k. Landrichter. f D i e tl st r S - E r l e d i g u n g. 1 Durch die izoy'.en OrteS ausgesprochene Pensionirung des dießscittgen k. k. ersten Kanzellisten Theodor Vogt ist diese Kanzellistenstelle in Erledigung gekommen , und zur Wieder-befetzung derselben, mit der ein Gehalt von 300 fl. C. M. verdundeo ist, wird hiemit der Konkurs mir der Aufforderung ausgeschrieben, daß die Kompetenten ihre eigenhändig ge> schrieben«« Gesuche, die mit der QualtfikationStabelle belegt seyn sollten, durch ihre unmittelbarvorgesetzte Behörden inner 4 Wochen hieher übergeben. K. K. Landgericht Montafcn zu SchrunS, den 13. März 1343. Meßner, k. k. Landrichter. 5 .Kundmachung ' 1 die Vermiethung der Aerarial-Logen am k. t. Theater zu Innsbruck betreffend. Di? ötsentliche Versteigerung zur Vermiethung der dem allerhöchsten Aerar vorbebaltenen Logen im hiervrtigen k. k. Theater für die Zeit von Ostern 1L43 bis dahin 1349 wird Montags an: 1V. April früh 10 Uhr im Gubernial Kommis sions Zimmer stattfinden. Der AuSrusSpreiS einer Loge wird auf 41 fl. 40 kr. S. M. festgesetzt, und der Pacvtschilling ist beim Wiederbeginnen der Theater Vbrstillungen um Ostern d.I. andaS k. k.Kam-meral-Zahlamt abzuführen. Die Miethrr der Äerariallogen sind verbundendas Parterre« Abonnement für 4 Personen, und sür die ganze Theater-Saison zu entrichten, wobei jedoch bemerkt wirb, daß in Folge , des mit,der neucn Zhealerunlernthmung abgeschlossenen Kon traktes die Theater - Saiscn nur auf neun Monate mit Aus nahme der Monaie Juli, August und September sich erstreckt. Die anderweitigen Bedingungen werden bei der Versteige rung-Verhandlung bekannt gegeben und können auch bei dem k. 5- Gnbernium eingesehen werden. Dieses wird mit dem Bemerken zur öffentlichen Kenntniß gebracht, daß die Olserenten bei dieser Pachtversteigerung in Person oder durchNevollmächtigte zu erscheinen einaclgdtit sind. -Innsbruck, den r4. März 1343. Äom c. k. Lande SjZüberni, IM für Tirol unv Vorarlberg. Joseph v. Zndcrmnuex, k. k. Gnb.'Sekletär.\n' Kundmachung. z Zur Beischaffung der Amt»kl«td»r für di« Dienerschaft des r. k. Gudernt««» der Hilftamter und d»r t. t. Kreisämker wird a« 27. d. M., um 9 Uyr Vormittag« im Bureau dir k. k. Guberalalkaazlel-Direktion die Slbstelg«rungS.VerHand, iung hinsichtlich der Lieferung bet nöthigen Tuches, der Fun terltinwand, des EanefaseS, der Knöpfe u. sV..n>.» so wie des Macherlohnes vorgenommen werden. Hievon werden diejenigen, weich» Anboth« zu macheu ge» denten, mit dem Beisätze in di» Kenntniß gesetzt, daß hin sichtlich des «ucheS die Waaren in ganzen Stücken beigebracht werden, und die U'bernehwer der Anfertigung der AmtSklei-der hierorts seßhaft seyn müssen. -Innsbruck, den 6. März 1343. . . Vom k. k. Lan d «S-G u b ern i u m füx Tirol und \" Vorarlberg. . . ^ Kundmachung., z Von Seite des k. k. österreichischen Artillerie-Hauptzeuq-amtes wird hiemit allgemein bekannt gemacht, daß dasselbe vom 1. Jänner 1351 an, den jährlichen Bedarf an doppelt geläuterten kristallisieren Salpeter Im Wege der öffentlichen Konkurrenz sicher stellen zu lassen beabsichtige. . Es werden demnach alle jenF, welche Etablissements zur künstlichen Erzeugung von doppelt geläuterten kristallisirten Salpeter in größeren oder kleineren Quantitäten besitzen oter zu errichten gesonnen sind, hiemit aufgefordert, längstens bis Ende Oktober 1343 ihre dießfälligen Osserte bei-dem k. k. Artillerie-Hauptzeugamte in Wien einzureichen und darin an zugeben.? ... 1. in welchem Bezirke sie das betreffende Etablissement zu errichten beabsichtigen; 2. auf welches Erzeugungs-Quantum sie das zu errichtende Etablissement einzurichten Willens sind, und diesen Punkt durch ein.gehörig legalisirtes Zeugniß ihrer Behörde, üd«5»n Besitz des dazu erforderlichen Stamm-Kapitals und sonstigen gesetzmäßigen Eigenschaften zu bekräftigen, endlich , 3. um welchen Preis für den Wiener Zentner doppelt,ge läuterten kristallisirten Salpeters an den zunächst liegenden Garnisons-Artillerie-Posten kostenfrei abliefern wollen. Nach erfolgter hoher hofkriegsräthlichen Genehmigung zur Abschließung der bezüglichen Kontrakte, wirZ>man die betref fenden Offerenten bei Zeiten hievon in Kenntniß setzen, da mit sie zur Herstellung und innern Einrichtung des Gtablis-, sementS, so wie zur Anschaffung eines Vorrathes der zur künst-^ lichen Salpeter-Erzeugung erforderlichen Materialien hinrei chend Zeit gewinnen und die Einlieserung in die ihnen zu gleich bekannt gemacht werdenden Aerarial-Magazine vom 1» Jänner 1351 an, beginnen können. Getreideverkauf. Am Mittwoch deir 29. März 1343, Vormittags 9 Uhr, wird bei diesem k. k. Nentamte das ihm vom JahreSnutzen 1347 aus der Lienzner Gegend eingeschüttete Zjnö - rrnd Ze hentgetreide in mehreren kleinen Pdrthien öffentlich lizitando verkauft werden. . Dieses Getreide beträgt ungefähr an Waizen 50, Roggen 120, Gerste 35 und Hader 2 halbe Wiener Metze». Als Ausrufspreise werden auf Grund einir gerichtlichen Schätzung bestimmt: , . für den halbrn Wiener-Metzen Waizen fl. 36 kr., Rog gen 1 fl. 33 kr., Gerste 1 fl. 13 kr., Haber55 kr. in E.M. W.W. Jeder Lizitant hat vor der Versteigerung 2 fl. C. M. als Reugeld bar zu erlegen und bei de»en Verlust das ersteigerte Getreide, welches in Viertel Wiener Mctzen auSgemessen wer den wird, bei der Versteigerung selbst zu, bezahlen, und so gleich aus dem Nentami-kaste.i zu schaffen. Das Getreide kan^i Jedermann vorläufig in Augenschein, nehmen. .. K. K. Rentamt Lienz, den ö. .März 1348. ' Franz Schwarzenbacher, k. k. Nentm-ister. v. Mühlstätter, komroli. Anttöschreiber.\n7- V a u-V er st e ig e ru n gs-Kun d m ach u ng^ 2 Mit hohem Gubernial-Dekreie vom 23. Jänner l. I., Z. 155? , wurden laut Eröffnung der wohllöbl. k. k. Provinzial-Bau-Direktiön vom 3. v. M., Z. 417, mehrerefücdasJayr 13°>V»lz präliminirte .Straßenbauieii ,m kreise Pusterthalznr. Ausführung gnädigst genehmigt, welche nun der öllentlichen Versteigerung an den folgenden Tagen unterzöge» werden, als: Bei dem k. k. Landgerichte Sterzing am 4. April um 3 Uhr. 1. Die Herstellung eines Dammes am Eisack bei der Brücke am Sprechensteinkofel zwischen Nr. 23'/-> und 23'/- im Be trage zu 13 fl. . 2. Die Herstellung Son 15StückNummernsteine auswei ßen Marmor im Betrage zu 70 fl. . 3. Die Anlegung von 9V Kurrent-Klafter Flechtzäune zwi schen Nr. 29und 29 zu ^5 fl. . . ,4. Die H»rstkffttng Geländtr auf der sogen«mnt»n"}