{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/f774be7948c42709e9219cf350fc0852", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS7 stört, Elend, Noth, Krankheit im Hintergründe — dies ist das klägliche Bild, welches bereit? lebhaft vor Aller Augen steht, während wir hier tagen und debattlren, und unS in müssiger Opposition zu Tode langweilen. Zudem die nicht ungegründete T'e-sorgniß vor kroatischer Invasion, und man wird begreisen, daß unsere Stimmung ntl i eben eine heitere sehn kann. Vor der kroatischen Frage verschwinden allmählich Ne dicken, stinkenden Nebel des Geheimnisses, wir beginnen, klar zu sehen, aber wa? wir sehen, kann uns nur mit Zorn und Entrüstung erfüllen. Denn Jellachich, kübn ge macht durch die ihm in Wien gewordene Auszeichnung, sicher gestellt durch aUcrlöchste HandbilletS, scheint seine Rebellenrvlle mit Konsequenz zu Ende spielen zu n-o!-len. Der vom Kaiser als Hochverräther erklärte Vanus, dessen Anklage bis heul« wedcr gerechtfertigt noch zurückgenommen ist, dehnt den Kreis seiner Ansprüche immer weiter aus, und kommandirt mit Hülfe seines Militär-TerroriSmus die Sympathien sniur eigenen Landsleute. Aber schon wird selbst diesen daS Joch fühlbar. DaS so eben erschienene „Manifest der freien Kroaten\" ist ein merkwürdiges Aktenstück für die Ge schichte unserer Zeit, und gibt unS den evidentesten Beweis, daß die österreichische Re gierung — verstehe man darunter nur das Ministerium, den Hof sammt seiner Kama rilla, oder die voMthümlichen Behörden — ein höchst gewagtes, und nichts weniger als gewissenh ifteS Spiel in der kroatisch-ungarischen Frage spielt. Jellachich, der Hoch-verräther deS Königs von Ungarn, wird in seinen sogenannten Rechtsansprüchen von dem Kaiser von Oesterreich unterstützt; daS ist mir zu krauS. Ich will einen Gelehnc» fragen. ES kommen hier zwei Punkte vor Allem in Betrachtung: 1. sind die RechlS-anspeüche der Kroaten weder von diesen, selbst noch von ihren österreichischen Anwälten in der geforderten Ausdehnung erwiesen; 2. stnd ihre gegründeten Ansprüche noch nir gends von der ungarischen Regierung verletzt' oder in Abrede gestellt worden. Und dech bildet dieser zweite Paragraf den Vorwand, unter welchen sich die Kroaten vom unga rischen Stammreiche lostrennen wollen, trotzdem, daß die Geschichte und deren Dokumente ihrem Bestreben widerstreiten. Die pragmatische Sanktion von 1723, so wie die Krö nungseide aller Könige seit M. Theresia bedingen daS historische Recht einer uinertrenn' lichen Vereinigung aller Theile des ungarischen Reiches. Gestützt auf diese Grundlagen erklärt auch daS genannte Manifest der freien Kroaten die Umtriebe deS Jellachich für Rebellion, an welcher sie nicht theilnehmen wollen, und deSavoui en die Agramer-Zci-tung als Organ der Volkspartei, indem jene Zeitung unter der standrechtlichen Despoue und aller Gesetzlichkeit entbehrenden Willkührherrschast deS Baron Jellachich stehe. Sie sprechen ferner auS, daß die von dem Er-BanuS zusammenberufene sogenannte LandeScongre.-gation aller rechtlichen Form entbehre, nicht nur hinsichtlich ihrer Eröffnung, sondern auch in Bezug auf ihre Zusammensetzung, weil daselbst die Nation keineswegs vertreten war. Jellachich habe eS durch willkürliche Absetzung der Beamten, untcr standrechtlicher Androhung dahin zu bringen gewußt, daß nur seine Creaturen gewählt wurden. Den fehlenden Theil der Deputirten ergänzte er selbst. Jede freie Verhandlung war unmöglich, da Jedem mit dem Galgen gedroht wurde, welcher sich ein Wort gegen Jellachich und seine Maxre-geln erlaubte. Aus solche Weise tagt in Kroatien die Freiheit! das Manifest warnt übrigens die Kroaten, den von Jellachich und der sogenannten LandeS-Congregation zugesicherten Freiheiten und Gerechtsamen nicht zu trauen, denn sie sind auf rechtlosem Boden gemacht und werden wie Sand zerinnen, wenn Jcllichich ftl-nen Zweck erreicht haben wirdl — So spricht daS Volk der freien Floaten gegen, über dem gefeierten Messias des neuen Slavenreiches! Gegenüber «tneyi ehrgeizigen"}