{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/2525805ffdfb8b5047f947743c7dc8bd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "öffentliche Ordnung wiederhohlt auf die betrübend ste Art zum ?lbbr«che «nd Verderben der constiwtionellen KecheitgestSi» Worden, fördern das Zusammenwirken aller »om Staate Berufenen, um dein Bürgern die vom staatlichen Verbände mir GruNd gewärtigte Sicherheit der Person und Rechte z« bewahren. Dde Kriminalgerichte Oesterreichs haben in dieser Beziehung für einen guten Theil der gemeinschaftlicheti Aufgabe einzustehen,' ich gewärtige daher von ihnelj, dD sie, ihres iwichtigen Berufes eingedenk, jetzt mehr als je Acht haben werden, daß jede, in den Verbich ihrer Wirksamkeit gchörige Uebertretung, vorzüglich aber jede, welche di» öffentliche Ruhe des Staates in Frage setzt, mit allem Ernst« und jener Strenge untersucht und bestraft werde, welche die bestehenden Gesetze ge biethen. Ich fordere daS löbl. Appellationsgericht auf, alle unterstehenden Criminalrichter in diesem Sinne anzu weisen, dem Gesetze die Achtung zu erhalten, ohne welche das Volk die ihm gewordene konstitutionelle Freiheit nicht bewahren und genießen kann, und den Criminal-gerichten zu bedeuten, daß sie in Gemäßheit der zu dem Ende vom Hrn. Minister des Innern an sämmtliche politische Behörden ergängenen Weisungen von diesen die kräftigste Unterstützung in allen Fällen zu gewärti gen habe«, wo nach Maßgabe der Umstände zur wirk samen Aufrechthaltung der gesetzlichen Ordnung eine solche nöthig befunden und begehrt werden wird. Zu gleich versehe ich mich von der Pflichttreue deS löbl. Avpellationszerichts, daß es in seinem Sprengel mit allem Eifer auf die thätige Befolgung dieser Weisung unausgesetzt wachen und nach Erfordevniß die im öffent lichen Interesse nöthig werdenden Maßnahmen selbst ständig zu treffen nicht unterlassen werde. Kremsier, dlen 6. December 1848. (B. v. T.) Galizien Die Hauptversammlung der Ruthenen und die Bürger schaft von Leitiberg haben an den commandirenden Ge neral in Galizien, General der Cavallerie Baron Häm merst» i n / folgende Adressen überreicht: Adresse der Ruthenen. Eure Excellenz! Die von der unseligen Idee der Wiederherstellung Polens in den alttn Gränzen beseelte unverbesserliche Polnische Partei, welche in dieser Tendenz schon in den verflossenen Decennien mehrfache bedauerliche Störungen hervorgerufen hat, ergriff hastig die gestatteten Freihei ten zum Verwände einen Aufstand zur Losreißung Ga-liziens zu organisiren. Diesen revolutionären Bestrebun gen legte daS Auftreten der Ruthenischen Nation für ihre eigene Nationalität und daS Festhalten an das kon stitutionelle Oesterreich wesentliche Hindernisse in den Weg, rastlos sind daher die Bemühungen der Polen, die volMMmliche Entwicklung der Ruthenen zu unterdrü cken, allen Bewohnern das Polenthum aufzudringen und alle revolutionären Elemente zusammen zu schaaren. Bei dem duldenden Verhalten der Landesbehörden war es dieser Partei möglich, unter dem Nahmen einer Na-tionalgarde eine Polnische RevolutionS-Armee zu bilden, Emigranten und Ueberläufer ins Land zu ziehen, und die Jugend durch allerlei Vorspiegelungen und Verlockun gen, für ihre Zwecks zu gewinnen. Straflos blieben die schändlichsten Beschimpfungen, Verfolgungen, persönliche Angrisse Und Gewaltthätigkeiten gegen die unschuldigsten dieser Partei ünbeliebigen Individuen. Selbst die Versammlung der Ruthenischen Gelehrten in Lemberg war den heftigsten Anfechtungen dieser Par tei ausgesetzt,, und ihre Berathungen zur Hebung der Rulhenischen Literatur konnten nur unter dem besonderen von Euer Excellenz gewährtem Schutze mit Sicherheit abgehalten werden. ! Lemberg, die Hauptstadt im Ruthener Lande, watd zum Sammelplatze der Anarchisten, der Herd der Re volution, und gewann immer mehr das Ansehen eines feindlichen Lagers. Mit jedem Tage trat die Polnische Revolutious - Partei feindseliger gegen die Regierung, gegen die Ruthenen, und alle Gutgesinnten auf, offen und unverholen predigten ihre zügellose Presse den Auf stand. — Endlich brach der schon lange vorbereitete upd angekündigte Aufständsversuck los, und hat das kräftige Einschreiten d«s k. k. Militärs und die Katastrophe des 2. Novembers -erzwungen. Die energischen und zweckmäßigen Anordnungen Eu,er Excellenz und die Tapferkeit und musterhafte Haltupg der Garnison in deren Reiher, auch zugleich die Ruthe nen mitkämpfen, machte« die verbrecherischen Plane der Hochverräther ^zu Nichten. Die getroffenen gemäßen Verfügungen verhütheteN ein unabsehbares Unglück, wel ches die Empörer der Stadt und dem ganzen Lande zu zuführen im Begriffe standen. Euer Excellenz haben dem\n, Ruh« im» ssl,»» «ung nichcntw inder Stadt L«mberg, sondern in der gan-M Prsvinz hergestellt, und das-so sehr geschwächt« A«5 sthso der Regierung gehoben. Die von Euer Ercellenz ergriffenen weisen Maßregeln gewähren Schutz der'per-svukchen Sicherheit und des Eigenthums und verschaff en Achtung den Gesetzen. — Bei so gestalteten Umi ständen möge dieser Ausnahmszustand bis ^ur gÄNztichenz festen Regelung der Verhältnisse und gehöriger Kräfti gung der Amtswirksamkeit der competemen Landesdehör-Sen dauern. i Jeder Gutgesinnte ist von dem lebhaftesten Gefühle Ver Dankbarkeit für Euer Excellenz durchdrungen — inni ger und unauslöschlich hebt dieses Gefühl die Brust eine« Den Ruthenen bei dem Bewußtsein, daß Euer Excellenz durch den Sturz dieser Partei die Integrität Oester reichs wahrten, die freiere Entwickelung deS konstitu tionellen Lebens ermöglichten und die Nationalität der Ruthenen schirmten. — Auch der tapferen Garnison für ihre Aufopferung zollt die Ruthenische Nation ihre volle Anerkennung. Geruhen daher Euer Ercellenz von der Hauptversamm lung der Ruthenen im Nahmen der Ruthenischen Nation Galiziens den Ausdruck des unbegränztm Dankes und der! tiefsten Ehrerbiethung mit der Versicherung anzu nehmen, daß die Annalen des Wiederauflebens der Ru thenischen Nationalität den NaHmen Euer Excellenz alS ihres Beschützers verewigen werden. Lemberg, am 1. December 1848. (Hier folgen die Unterschriften.) Adresse der Bürgerschaft von Lemberg. Euer Excellenz! ^ Die Polnische Umwälzungspartei, welche die Ruhe her Hauptstadt Lemberg, und der ganzen Provinz durch-längere Zeit gefährdete, benutzte die durch die neuesten Ereignisse hervorgerufenen Bewegungen, sich z«m Auf-stände vorzubereiten, und unter dem ÄZorwand« der be willigten Nationalgarde eine Revolutions-Armee zu bilden. Bei der ersten Aufregung gelang es derselben^ sich die Herrschaft über die Gemüther und Handlungen der Be wohner Lemiwrgs zu bemächtigen. Sie drängte sich durch ihr Organ, die kaS» osrocko-xolska zwischen die RegierungS-Behörden, i und die Bevölkerung Lembergs ein , und maßte sich die Ver tretung der Stadt, und der Bevölkerung des Landes an. Lemberg wurde zum Tummelplatze der anarchischem Wühlereien. Ihre Schaaren vermehrten sich durch her? beigezogene Polnische Emigranten, und Eindringling«' vom Auslande, die auf Kosten der Stadt und des Lan-' deS durch allerlei Erpressungen erhalten werden mußten» Durch den eingeführten Terrorismus übte diese Partei «eben den Regierungs-Behörden eine Gewaltherrschaft ^>us, gegen die schändlichsten Angriffe ihrer Presse, ge gen persönliche Insulten; allerlei Verletzungen der Ge setzlichkeit, und offenbare Gewaltthaten war kein Schutz, keine Genugthuung zu finden , es wurden selbst Uebergriffe gegen die RegierungS-Organe, und Regierungs-Brhör-pen geduldet, und den Aufreizungen zum Aufstande durch Plakate und Zeitungsblätter freier Spielraum gelassen. Durch diese Vorgänge wurden gutgesinnte und einsichts volle Bürger eingeschüchtert und niedergehalten, und wa ren nicht im Stande, ohne Hilfe der Regierung dieses despotische Joch abzuschütteln. Die schrecklichen Folgen! der Willkühr - Herrschaft der polnischen anarchischen Par tei traten deutlich hervor; die studierende Jugend, Hand werksgesellen und Handwerksburschen wurden durch Cor-ruption und Vorspieglungen irre geführt, und durch trü gerische Hoffnungen unrer der Maske des konstitutionellen Fortschrittes ein Theil der Bewohner Lembergs am Gän gelbande geführt. Nicht nur, daß durch die beständigen Unruhen Gewerbe jund Handel stockten, und der Credit versiegle, so verlor auch Lemberg den frühern Charakter einer friedliche», der^ Oesterreichischen Regierung treu ergebenen Stadt, welche Inach gestatteten konstitutionellen Freiheiten, jedoch nur im gesetzlichen Wege strebt. i Ein beständiges Waffengeköse, und Herumziehen be-, jwaffneter Schaaren — ferner öffentliches und heimliches Werben für die akademische Legion, und zwangsweises Auffordern zu der mit polnischen Abzeichen ausgeschmück ten, und meistentheils unter den durch allerlei Machina tionen aufgedrungenen Polnischen Commandanten der Umwälzungs-Partei stehenden National - Garde bothen ^vielfältig das Bild eines Lagers der Polnischen Revo lutions-Armee dar. Den Meistern wurden die Gesellen, den Herrschaften die Bedienten abwendig gemacht!, —\" «wer nicht dem Pslenth-.m huldigte , und der Vermeh-jrung der Polnischen National-Garde das Wout redete, jwurde als Verräther der Nation behandelt, j Bei diesen B -strebungeu und vielfachen Aufreizungen Mußte eS allerdings zum Ausbruche kommen. I ! '\n»»-''S« >»«» >tz»»»»Kühr«»^'t«--'--Poimschw Umwälzung^ Partei lange beabsichtigte, wenn auch/übel vorbereitete' Empörung brach endlich den Lten d. M. loS — deren erster Altfäll gegen die Symbole der kaiserlichen Regie rung , und das k. k. Wlitär gerichtet war. Das tolle revolutionäre Auftreten dieser Partei nöthigte das Ein schreiten des k. k. Militärs und das Bombardement der Stadt Lemberg ab. — Die vom Brande geschwärzten Mittlern des noch vor Kurzem in seiner Schönheit gestan denen RathhauSgebäuijeS, die Trümmer der Universität, und ariderer öffentlicher Lehranstalten, die Brandstätte» mehrerer Privathäustr sind die trkurlgen Folgen dieses hochverrätherischen wahnsinnigen und schmach vollen Auftretens einer wilden Partei.' — Her Hin blick auf diese Verwüstungen und Verluste aller Habe' vieler schuldlosen Famüiiek, und der Gebanke auf daS Opfer vieler Menscheltteben, muß das Gemüth eine? jeden Menschenfreundes mit bitterm Hasse unh Verach tung gegen die Urheber dieser unglücklichen Ereignisse er füllen. Nur den umsichtigen und energischen Anordnungen und Maßregeln Euer Excellenz, und der Unerschütterlichen Treue und Tapferkeit der Garnison verdanken die Be wohner Lembergs den glücklichen AuSg?ng des KampfeS — und die Rettung ^o«'einem noch größereH'Unglückes welchem die Stadt lind das Land durch diese Partei ausgesetzt war. -Euer Excellenz befreiten die ganze Bevölkerung von der wilden Ochlokratii!, verhinderten denAusbruch eine^ verheerenden Bürgerkrieges und stellten das Ansehen der Regierung her. — Ws traten Ruhe, Ordnung unv Gesetzlichkeit wieder ins Leben, und nunmehr sind die Bedingungen zur Wiederaufnahme des Erwerbes, und der bürgerlichen Beschäftigungen zurückgekehrt, und die Möglichkeit vorhanden', die allst, Nationen der consti-tutionellen Oesterreichischen Monarchie gestatteten Frei heiten zu genießen, und die weiter^ Entwicklung in ge- , setzlichem Wege zu erstreben. Die Einführung emer'kräftigen k. k. landesfürstlichen Stadchaupjmannschafr und einer verläßlichen k. k. Mili tär - Sicherheits wache biethet für die öffentliche und häusliche Sicherheit eine^ neue Garantie dar — und je der gutgesinnte Bürger fühlt sich gedrutigen, Euer Ex cellenz um das Fortbestehen, ja nöthigen Falls um die gütige Verwendung allerhöchsten Ortes, w.gen Belas-suug dieser öffentlichen Akstält zu biethen. — Geruhen Euer Excellenz für d^n, ^det? Stadt Lti^bera gewährten Schutz und di^ getrosfe^n weise» Maßregeln den Aus druck Unsers innigsten ctnd tiefgefühlte^ Dankes, mit der Versicherung anzunehitten, daß wir für Euer Excellenz als unsern Erretter und Beschützer von der tiefsten Ver ehrung durchdrungen sindl, und uns zur unverbrüchlichen Ergebenheit gehakten fühlen. Zugleich erlaüben wir unS die Bitte, Euer Excellenz-mögen der tapfern und treueü Garnison für ihre großen Aufopferungen und Anstren gungen unfern wärmsten Dank und volle Anerkennung bekannt zu geben geruhen. ^ Lemberg, den ÄH. November , ^ (Hier folget die Unterschriften.) DMjtfchlimh. ^ Frankfurt, 1Ä. December. Die National - Ver-saMmlung wird' also ^morgen zur Abstimmung des um fassenden h. 19 des Nerfassungsentwurfs „Der Reichs tag\" schreiten. Eine Menge Verbesserüngs-Anträge sind gestellt. Das Resultat der Abstimmung släßt sich mit Bestimmtheit noch nicht voraussagen, da- alle Fraktionen der Linken der Reichsgewalt (dem Kaiser) nur ein sus-peusives Veto zugestehet wollen. — Möglichen, ja so gar wahrscheinlichen Malles, wird der VerfaffungS-Aus-schuß aber dennoch für seine Anträge die Majorität er halten. Wie es heißt, wird nächsten Samstag der Reichs-Minister des Innern von Schmerling nicht allein die Juterpellakion Römers, bezüglich der Oesterrei chischen Frage beantworten, sondern eS soll auch der Oesterreichische Ausschuß einen neuen Bericht abstatten. Man hegt die Ueberzeugung, daß die Deutsch-Oesterrei chische Frage vor der Feststellung der obersten RegierungS-Gewalt— (der -erbliche Kaiser) Deutschlandrs.— Bei dem gestrigen beim Erzherzog - Reichsverweser statt ge habten Empfang waren die Mitglieder der', National-Wrsammlung ziemlich zahlreich erschienen.— Heute Mittag um 4 Uhr rückte das seit August abwesend ge wesene Frankfurter Linien-Bataillon hier wieder ein und wurde von der Bürgerschaft mit freudigster Reklama tion empfangen. l Frankfurt, 14. December. — 435ste Sitzung der National - Versammlung. — Präsident Herr von G a-geru. Tagesordnung:> Berichterstattung über §.19 »des Reichstages« und Abstimmung über diesen §., dan« Fortsetzung der Berathung der zweiten Lesung der Grund rechte. — Auf der Ministerbank: v. Be ckerath."}