{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/d3efe2195b0aa994a35f60dbef1593fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dieUnabhängigkeit zu erkämpfen, war unbeschreiblich. Nach Berichten aus den übrigen Theilen der Lombal dei ist der Auf stand allgemein. Bergamo und Pavia sind in den Händen des Volkes, der Sohn deSVice-Königs, der in ersterer Sladr commandirte, ist gefangen. Wir hoffen während des Ta-geS weuere Nachrichren zu erhallen. Wahrend dieser gan zen Zeit herrschte eine bewuvderswürdige Ordnung; iv der ganzen Sladr war jeder auf dem ihm angewiesenen Po sten, Eine provisorische Regierung von 9 Mi'gliedern HÄt sich gebildet; an der Spitze derselben stehen der ^ Casati und der Graf Borromeo. Die Consuln Haben Nöthige zum Schutze ih^er Landsleute angeordnet. Ich schreibe mit diesem Courier auch an den Vorort ?c.\" — Nach einem Bulletin des „Republikaners\" hätte Radetzky am 22sten Abends, Nachdem sein Pallast, die Caserne St. FranciscuS und der'Pallast des Genie genommen worden, Capitulations - Vorschläge gemacht, die man aber nichr annahm. Andere Berichte wollen wissen > der Feldmar schall sei gefangen in Mailand eingebracht worden; iv einem Circulare de4 neueingesHte^Post-^iruMS wird gesagt: ..SsMGD^oMtMßWkie^Hß^M» Thore um den gefaMWMAadWH'WbringÄ,l»GiHHt-hen.\" — Pavia häGchMWinb^^'^ Festnnff MHe-schlossev. Auf dem WeWNM GWÄratt« und Bdsta^hat das Volk das Miitc^ MMffne«^'nd 6 'K an -men. Die erste der Heftern mÄgetheilren Proklamationen wurde durch einen LaftbAtM' über die Mauern gebracht, der glücklicher Weise ziemlich weit von den Transcheen der Oesterreicher niedersank und so den herbeieilenden Birga-maSken den»HÄf«raf überbrachte. In Bergamo hatten sich 800 Oesterreicher in eine Caserne zurückgezogen und be gonnen dsrtsich zuyertheidigen.EitwBükIer-Depueatto«, unter derselben Johann Frizzoni, wurde abgeschickt um sie zum Ablege« der Waffen unter der Bedingung freien Abzugs zu bewegen. Diese Parlamentärs wurden von den Oesterreichern gefangen genommen. Um des genannten, allgemein beliebten und geachteten Mitbürgers Willen ge stattete die Bevölkerung den Truppen hierauf mit bewaff neter Hand abzuziehen. Sollte die heutige Post weitere Berichte bringen, so werde ich dieselben nachzusenden suchen. Die Gefangennehmung Radetzky's wird auch noch 4urch nachfolgende Mittheilungen bestätiget: Die außer ordentliche Beilage der „Ka2»etta äi Veneaia\" vom 25sten März enthält folgendes Schreiben aus Sermide vom 22. März, um 7 Uhr MvrgenS- In diesem Augenblicke kommt mir eine sehr wichtige Nachricht zu, die ich Ihnen ohne alle weitern Bemerkungen mittheile. Eine Stäffette ist diesen Morgen in Man tua mit der Nachricht von der Niederlage und Entwaffnung der Oesterreichischen Armee vor Mailand und der Gefangen-nehmung des Generals Radetzky eingetroffen. Die Sache soll auf folgende Weise hergegangen sein: Die Bauern aus der Umgegend von Milano sammelten sich haufenweise, als sie die Sturmglocke läuten hörten; die heldenmüthige Bevölkerung Mailands machte zugleich einen Ausfall aus der Stadt und stürzte sich mit solchem Ungestüm auf die Soldaten, daß der Vorposten bald in die Flucht geschla gen wurde und die Vordertruppen in die Gebirge von Brianza sich flüchten mußten , w»die rüstigen Männer den General Radetzky zum Gefangenen machten. Diese Nachricht wird auch von andern Briefen bestätigt. Die auß. Beilage zur lepubl. Venetianer Zeitung von LZ. März enthält ebenfalls ein Schreiben aus Brescia vom 21. mit den Worten: „Mailand ist frei, Radetzky in den Händen der Bürger, man weiß nicht, ob lebendig oder todt. Die Zeit drängt, ich kann Dir nicht mehr be richten.\"\n(AugSb. Wir°'erhieltch heiMUiettIeKuw-mer der unterster Mvlsonschen Regierung erschetwkvden „Mailänder AlttlüH« vom LZ. Marz, deren aw5krcher Theil voL »ff von Bxcreten und beHeisterten Anreden an die „sÄ^er^^,.E?-.^ebe ^taUen^! ,.es lebe PzM- lX.'!\" ist der gewöhnliche Schlu?. Der blutige Sieg (..nosti's «ÄNK'uino«iK5iima Inttil\") der Mallander über dle Oester-rerHlsche Besatzung nach fünftägigem Kampf wird als ein gau^volkstandiger geichU.oerk- und behorchter: das Oester-Hk?7?irchU lm^eHrrss Italle» sss Nimmerwie derkehr Hu raKmn< unk hwter -die A^lven zurückzugehen, welche Gott vom Begltm der Zelten an alS Italiens ! Gränze gesetzt. Doch besagt em andere j visorlsche Regelung. So »ange der Kampf dauert, ist j es nicht zeitgemäß Meinungen über die künftigen polit ischen Einrichtungen unse.eS v?eltheueln^Vaterlandes auf zustellen. Wir sind für jetzt bciufen, dessen Uoabhäv-giHkelt zu erobern, und die guten Bürger düifen sich jetzt m»t Michrs andeiem bDh^^tiL^ alS mit dem KÄnpf«'. Sobald Unsere Dsche jMegt hat , werden uusttch GrfchiKt vSMber Nation berathen und festgestellt werden. MäWmo ^'^/März, <Kez. Casati, Präsident, j Bikaliano'BoOromco^'Potnpes 9ltxa. \"Gaetano Strigelli. EefareGintw^ Giuseppe DäriÄ. Marco Greppi.Am^nio BitNta.'AttWkndtd PN^kd.\" Uedtigens deuten alleAeuße-! rungen auf den Gedanken eines einheitlicher. Italiens unter dem Vorsitze des Papstes. Ave öffentlichen Gebäude und ! Anstalten der Stadt sind unter den Schutz der Guardia Civica gestellt, zu welcher alle Männer vom 2l^«n bts zum 60ften Jahre, solche die von Taglohn leb^i Äsge-vommen, berufen sind. Mehrere Erlasse betreffen die Ovgamsatto» der ^Italienischen Armee\" , deren erste Le gion das »Heer der Alpen\" heißen soll. Freiwillige Strei ter strömten von allen Seiten in.dje StÄdt^ Ikr IwviH. wird verkündigt, sei der Feind iv Bergamo habe der commandite^de Öesttrreichische Ge neral , ein Sohn des Vice-Königs, sich an die proviso rische Regierung ergeben. Bon der G alizischen Gränze, 27 März. («.) Berichte eines Augenzeugen Mildern ünS die Vorgänge in Lemberg vom 21. und 22. März,. Am eisten Tage um 10 Uhr MorgenS fand ein Gottesdienst iü der Domini kanerkirche für die in Wien Gefallenen Statt. Zu der selben Zeit fand die Vertheilung der Waffen an die Studenten im Beisein des GouverneürS an der Univer sität Statt. Die Studenten leisteten den Eid, die. Waf fen nur auf Befehl ihrer Vorgesetzten zu gebrauchen. Oberst Bordolo hielt dabei eine kräftige mllitärische Anrede in Deutscher und Polnischer Spräche, unter Lebe? Hochs der Jugend. — Inzwischen traten im SitzungSsaale deS Magistrates die Wahlbürger und eine Menge Unbe rufener zusammen, trotz der am verflossenen Tage er folgten energischen Kundmachung deS Gouverneurs, keine Versammlungen zu halten. Eine demokratische Partei unter der Leitung deS Redacteurs DobrzanSk» und eines gewissen WasilewSki taucht auf. Ersterer haranguirr auch daS vor dem Räthhause zahlreich versam melte Volk durch republikanische Ideen. Die Handwer-\nwlll sie für replch^nischckßZdKtv bGeiflers^ »m B/Linne seV» Mete M\n»er Mit» ^ ^ ^ . .tet, KOch seinen Geberder/^lS ein Nm^erklarr ünl» dbrch Men ichnkll hfrbeigehSjt^ Arzt ztiv Ader gelassen. Erst später wird er einem EdMiar.^,' t»ef mir fkinem EhtenÄ>oitk bürgte, ihn nicht aus d»m Z,mme zu la^en, übeig^ben und ^oU j.tzt wirklich sehr krank sein. Der Gouverneur eilte aufS Ratphaus, l^Sie dic ille gale Magistrats - Versammlung aitf und erklärte, 'keine EyMessiontt! wegen einer alig'eMinelt Btwaffnüng zu\nDie Aufregung aller VolkSclassen nimnit zu. ES zeigen Eilaß: ^,Pro-^sich ^wei ^HavpDatteiiN, die cor.ftiutiol.eUe, wofür so wie für Ausrechthakung ler Ordnung die akademische Ju gend und die Bürge-miliz sich enlhusisMch zeigen, und die 7?publikantsche, welche rvn Minute'Miti^ile gi oßer wurde ustd vvttx dem Wölke Mißtrauen gegen die Regie rung zu Laute Zurufe selbst auS Fenstern und Balkons fordern zum Stuime gegen daS Zeughaus auf. DiestS ivird inzwischen um die Mittagsstunde von ch.Eey,paz»ttn Hpfariterie besetzt, d^-A^Len «Gden ringkum Die Skudenten > ücken benBsfl>«r-5n sie Sradr url» suchen auf musterhafte Weise dett A, drang zu beschwichtige«, jedoch gelingt neß nicht ganz. Die re publikamsch Gesinnte» und?. rbeiier versuchen in das Ratht hiqvS zu driygen, die Hauprwache wehrt dieß begütigend aK. k'Dte-Masse dringt lärmend naher. Eine Verstärkung der Wache rückt an, die geladenen Kanonen nehmen eive diHhente Richtung. Die ArilUeristen stellen sich mir bren-vetchen Lunten neben dusilhtn — Diese Demonstration hat die gehosste augenblickliche Wirkung — die An-dringendev »eichen »bV HaiS u«d Kepf die Aka demiker folgen der Maffe und sperren die Gassen deS RjpgWD. Bis jMAMide beschwichKgDsich dieAusre-^ Äve Abtheftut^g MWAt HüM Iür die bedroh ten auswärtigen Pulvet- TikpctS — die übrige Garnison kehrte zur Hälfte um Mittelnochr in die Caserne zurück. Die Nacht verlief ruhig— am 22sten kamen Nachrich ten von einer Bewegung deS Landvolkes in der Umgegend LembergS. D»e Deutschen Colonisten aus Winiki vnd La-lq« habpn Deputationen an den Gouverneur gesendet, und stellen sich im Falle der Noth zur Verfügung der Regie-rurg. Der Tag verlief zwar ruhig, aber iv fieberhafter Aufregvng — es erschien eine Kundmachung deS Grafen Stadion, worin er verordnet: 1) daß Jeder, der sich mit Waffen zeigt, ohne zum Tragen derselben ermächtigt zu sein, gtfavglich eingezogen und nach der Strenge der Gesetze behandelt werde; H) ,daß eben so auch derjenige, der eS sich beikommen läßt, unberufene Versammlungen zur Verhandlung öffent licher Angelegenheiten bei sich zu veranlassen oder zu dul den, oder auf öffentlichen Plätzen, oder von Balkönen herab an daS Volk Reden zu halten eingezogen und be straft werde; 5) daß Jeder, ohne Unterschied deS Standes, welcher nicht seinen ordentlichen Wohnsitz in der Stadt Lemberg hat, und sich über den Zweck seines Aufenthaltes dahi.r nicht legal ausweisen kann , die Stadt Lemberg binnen\nker und Proletarier verlangen Mit ungeheuerem Lärm Waf-! 24 Stunden zu verlassen habe\nfen. DobrzanSki wird vom Volke zum Gouverneur rn die Universität getragen , während die Bewegung beim Rathhause zunimmt. Die Studenten verweigern dem Volkshaufen standhaft den Eingang in die Universität und wollen ihn nur dem DobrzanSki allein gestatten. Da-! gegen protestirt dieser, entschließt sich jedoch > alS die Studenten mit einem Bajonett-Angriffe drohen, mit wüthenden Geberden, allein zu gehen. Er tritt in Ge genwart deS Grafen Stadion vor die Akademiker und\nObwohl man auf den 23. März einen Krawall besorgte, so wurde die Ruhe und Ordnung nicht gestört. V-mrseMa«» PrenHe«. Berlin, 27. März. An daS Kriegs-Ministerium ist folgende Allerhöchste KabinetS-Ordre er gangen : »Da Ich Mich ganz der Deutschen Sache widme und in der Theilnahme Preußens eine entschiedene Förderung derselben erblicke, so bestimme Ich, daß die Armee so-\nWW khleiHAeben der Preußischen die Deutsche Cocarde anzu-OeckMhat. Das Kriegs-Ministerium hat das Weitere D ve5anlassen. Berlin, d-n 21. März 1848. ^ Friedrich Wilhelm.\" — Die „Cölner Zfüung- elt arr, die J.^chrichr: der Fürst Metternich sei auf Schlop Hheineck a; gekommen u. s. w., embed e l' dcn Gi vudes. Baden. Raftatt,MMärz. (M. I.) Unsere Regierung ist die amtliche Mtithe-iiung aus Pa-.is'(durch den do.tigen Badischen Gesä«vletH WgtK^k'sen, da^ die Tn tsck en Ai-beirer, welche aus Paris urd den üdr gen Srädiea Frank reichs ausgewiesen werden, in bewaffneten Haufen nach Deutschland m d zunächst räch Baten vordringen wellen, um, wie die verschiedenen Berichte sagen, ihre republi kanischen Freunde ticßseits des Rheines zu unterstützen. An der Spitze einer solchen bewaffnercn Schaar von 6vvv Mann soll Herwegh stehen. Diese Nachricht, welche der Hauptsache nach richtig ist , reranlaßt natürlich Maßre geln zur Sicherheit der Rheirgränze, m.d es ist demzu folge schön heute Früh mit dem ersten Bahnzug eine Compagnie des Zten Infanterieregiments von hier nach l Kehl zur Verstä'km.g des dortigen Detachements abge-! gangen.— So eben (1 Uhr Mitragk) geht nun auch noch ! eln BataiUcii d s Isten ReKimenls rach der Ortenc-u und ^ dem Hanau - Lichlei aviscbei' ad, wählend einige Ccm-pagnieu nach urse:n ,ächsten Rh inorten marschueu. Parma Die außeiordentliche ikeilagr der Si Venvsi»^ vom 25. März enthalt ein Schreiben aus Parma, wor in es heißt: die Briefe aus dem Herzogthume Parma be stätigen, daß nach einem dreistündigen heftigen Kan pfe zwischen dem Volke und den Truppen, wobei viel Blut floß, eine Revolution am 2V. Mäiz Morgens vcllbracht wurde. DaS Volk behielt die Oberhand und es scheint, daß der Herzog und seine FavnUe in dessen Gewalt gera then seien. Eine Regentschaft wurde ernannt, zusammen gesetzt auS den rechtschaffenen Bürgern, dem Advocaten Gatinelli, dem Professor Pellegrini, dem Advo katen Maestri, dem Herrn Sanvitole und dem Ad vocaten Givia. Die dreifarbige Fahne, mit der Natio-nal-Cocarde geziert, wurde aufgepflanzt. Die Bürger-Garde besetzte am 2vsten Abends alle Wachposten. Die Deutschen werden Parma und, wie es heißt, daS Herzog-thvm verlassen. Nach dem blutigen Gefechte war die Ru he wieder hergestellt. Ein Major, ein Hauptmann und fünf oder sechs Oesterreicher, und vom Volke 12 oder 12 Menschen, wurden getödter. ToSeana Die »Floreutiner Zeitung* vom 22. März enthält eine Proklamation deS GroßherzogS an die Toscaner deß In haltes : nachdem nuu die Stunde der vollständigen Erhe bung Italiens gekommen, werde er seinem Versprechen gemäß dieselbe mit all seiner Krast unterstützen. Zunächst seien zwei Truppencorps an die nördliche Gränze beordert, daS eine über Pietrasanta, doS andere über San Mar-cello. 800 freiwillige Civilmilizen auS der Stadt schließen sich den Truppen an. Die Proklamation deS GroßherzogS schließt mit dem Ruf: „ES lebe daS konstitutionelle Ita lien !\" Türkei DaS p^ourov! äe Oovstsvtivople\" vom 11. März meldet: Der Englische Minister in Conftantinopel, Lord Cowley, wird von der Et laubniß seiner Regierung Ge brauch machen, von hier abzureisen, ohne seinen Nach folger zu erwarten. Er wird sich künftigen Dienstag auf dem Englischen Dampfboote „PartaruS\" einschiffen, um sich nach Triest und von dort nach London zu begeben.\nInland. Amtlicher Theil\nWien. /e. k. k. Majestät haben mittelst Allerhöchst eigenhän dig unterzeichneten DiplomS den k. k. Hauptmann im 6teu Feld - Artillerie - Regimente, An t o n Fri w i sz, in den AdelSstand des Oesterreichifchen KaiserstaateS mit dem Prädikate »Edler v. WerterShain- allergnädigst zu erheben geruhet. Die k. k. allgemeine Hofkammer hat, im Einverständ nisse mit der k. k. vereinigten Hofkanzlei und der obersten Iustizstelle > die bei dem Dalmatiner FiScal - Amte erle digte dritte FiScal-Adjuncten-Stelle dem ConceptS-Practi-kanten der Hofkammer-Procuratar, Dr. Joseph Reg-nard, verliehen. Ergebnisse der finanziellen Gebahrung in ver Periode vom H Itvvevcker R8M v bis Gnde Februar KAM8. Der gegebenen Zustcherung zu Folge theilt die StaatS-Verwaltung die Ergebnisse det finanziellen Gebahrung in den ersten 4 Monathen deS V. 1.1L48 in Nachstehen dem mit: Laufende Ginnahmen (Netto-Einhebung). Direete Steuern, und zwar: Grundsteuer . . . . . Häusersteuer : . . . . Personalsteaer . .... Erwerbsteuer . .... Iudensteuer ... . . Sonstige Steuern . . . Zusammen .\n12.312.996 fl. 1.567.Z16 „ 99.291 » 971.601 „ 419-684 73.465 .\n15.944.452 st.\nIndirekte Abgaben V-rzehrungSsteuer . . . . 7.2S1.887fl. Zoll- und Dreißigst-Gefäll . 6.525.854 , Salz 9 758.Z62 , Tabak 4.S29.59Z . Stämpel ....... 2.011.680 „ Taxen Z62.118 ^ Lotto 1.454.621 1 Post 627.90Z „ Weg-, Brücken-, Wassermäuthe. 740.702 „ VereinteGebühren deS Lomb. Venet. Königreiches ...... 100.120 „ Pulver- und Salpetergefäll deS Lomb. Venet. Königreiches. . 20.885 » Zusammen . SZ.V66715 fl. Sonstige GinnahMen Staatsgüter - Ertrag . . . . Von erledigte» geistliche» Pfründen Abfuhr deS MontanistieumS . . Vom Betriebe der StaatSeisen-bahnen Für den Verkauf vvv Staatsgütern Verschiedene gewöhnliche und zufäl lige Einnahmen Zusammen . .\n2.099.484 fl. 54.268 . 4L5.771 . 185.257 „ 468.671 ,. 1.744.298 ,\n5.024.949\nFaßt man die gesammteo Einnahmen zusammen, so ergab sich: an den direkten Steuern . . „ „ indirekten Abgaben . „ sonstigen Einnahmen . . Zusammen .\n15.944.452fl. 22.062.715 „ 5.024.949 ^\n56.065.744 fl. 54.042.117 „\nRufende Ausgaben Staatsschuld Zinsen für die in C. M. und die in W. W. verzinsliche Staats schuld 11.928.26Lfl. Zinsen für die l. v. Staatsschuld . 1.119.798 » Zinsen für die schwebende Schuld 501.251 „ Zusammen . . 12.549.417 fl. Hofstaat 1.944.859 » Ministerium des Aeußeren und diplomatisches Corps 852 825 Militär 21.801.724 „ Allgemeine Berwaltungs - Aus lagen . . ...... 1v.899.916« Politische Fonde und An stalten . 5.188.549 Polizei 828.800 ^ Kataster 218.922 „ Entschädigungen an Corporatio-nen und Privat« für eingezogene ConsumtiooSgefälle .... 294.012 Verschiedene gewöhnliche Auslagen 275.719 „ Zusammen In Vergleichung mit den laufenden Ein nahmen von ergab sich ein Deficit von . ^ ^ ^ 2.022.627 fl. welches durch außerordentliche Zuflüsse zu btdeeken war. Vergleicht man diese Ergebnisse mir dem Drittel des in der Wiener-Zeitung vom 28. März 1848 veröffentlichten Voranschlages, so zeigen sich folgende Unterschiede: ») Die l aufend en Einnahmen der ersten 4 Monathte deS V. I. 1848 betrugen .... . . . . 54.042.1l7fl. Nach dem Voranschlage waren zu erwarten . 51.907.322 » eS wurden also gegen den Voranschlag m e h r eingenommen um . . . 2.125.784 fl. Auf dieses Resultat haben vorzüglich günstig ein gewirkt das Salzgefäll mit 1.082.695 fl., das Stämpelgefäll mit 111.680 fl., der StaatSgüterer-trag mit 810.151 fl , daS Montanisticum mit 485.771 fl., der Ertrag vom Betriebe der StaatS-Eisenbahnen mit 185.257 fl., der StaatSgüter-Ver-kauf mit 493.328 st. — Dagegen sind gegen die 4 mo natliche Quote deS Voranschlages zurückgeblieben vorzüglich: die VerzehrungSsteuer mit 207.112 fl., daS Zoll- und Dreißigstgefäll mit 145.166 fl., daS Tabakgefäll mit 199 740 fl. , die Weg- und Brü-ckenmauth mit 101.965 st., die sonstigen gewöhnli chen und zufälligen Einnahmen mit 209.269 fl. DaS Mehr und Weniger aller anderen EiM nahmSzweige — bei welchen die Unterschiede ein zeln weniger att 100 000 fl. betrugen — gegenein ander gehalten, gibt zum Resultate ein MinuS von 80.955 fl. d) Die laufenden Ausgaben be trugen wie oben bemerkt . . . Nach dem Voranschläge hätten, shne Rücksicht auf die auf diese Periode entfallende Quote deS Reservefon deS ausgegeben werden sollen . . . 50.268.222\nanschlageS entfallen (also scheinbar größerer Auf wand , welcher sich jedoch durch deu kleineren iv den folgenden Monathen compensirt). Vergleicht man dagegen die lau fenden Ausgaben von .... mit dem präliminirten Aufwand? mit Einschluß derauf4Monathe entfallenden Reservequote, zusammen mit \n56.065.744 fl.\n51.925.000\nso ergab sich im Ganzen eine Mehr ausgabe gegen den Voranschlag von 4.120.744 » e) Das Deficit der 4 Monathe vom 1. November 1847 bis Ende Februar 1848 betrug wie oben be merkt 2.022.627 fl. Nach dem Voranschläge war mit Einrechnung deS auf diese Periode entfallende» Re-servefondeS ein Deficit zu er warten von 27.667 .\neS war also daS Deficit gegen den Voranschlag höher um . . . . 1.99^ 9^0 fi. welches Resultat sich auch dadurch ergibt, wean mau die gegen den Voranschlag Statt gehabten höhe ren Einnahmen von 2.125.784 fl. mit den höheren Ausgaben im Ganzen von 4.120.744 fl. vergleicht.\n70.000 fl.\n56.065.744 fl.\n54.042.117 fl.\neS worden also gegen den Voran schlag mehr ausgegeben um . . 5.797.411 fl. waS vorzüglich daher rührt, weil der Militär aufwand gegen den Voranschlag um 2.298.291 fl. höher war (also wirklich größerer Aufwand), dann weil die Zinsen der Staa tSschuld nach dem in deu ersten 4 Monathen fälligen Raten um 1.922.417 fl. mehr beträgt,, alS «ach dem für 4 Monathe berechneten Drittel des IahreS-Vor-\nAm Wege des Credits sind in dieser viermo-yäthlichen Periode folgende Summen ein ge flossen: 1. Rest-Einzahlung auf daS Anleihen vom Jahre 1847 8.868.200 fl. 2. für ausgegeben« 4 ^Central-Easse-Anweisungen an die Deposiren-Casse deS allgemeinen StaatSschulden-Til-gungSfondeS für die bei derselben er liegenden Cautioven und Depositen 250.000 „ Zusammen 9-41^ 2W fl. Au außerordentlichen Zwecken hat die Finaiiz-Verwaltung in derselben Periöde nachfolgende Be träge verwendet: 1. zur Einlösung von Central-Casse-Anweisuugen von Privaten (schwe bende Schuld) 2. zur Einlösung und Tilgung der neuen in C. M. verzinslichen, dann der in Ä5. W. verzinslichen älteren Staats schuld mittelst deS TilgungSfondeS . 634.786 (darunter 288.512 fl. zur vertrags mäßigen Einlösung der für die Ein ziehung deS W.W. Papiergeldes an die Bank ausgestellten C. M. Obli gationen.) 2. zu dem gleichen Zwecke an die Bank unmittelbar . 4. zur Einlösung verloster 2 4/,°/, WW. Obligationen, deren Ausbezahlung bereirS öffentlich kund gemacht wur de, so lange nähmlich der CourS der 5 o/g C. M. Obligationen noch über Pari stand. . 5. zur Einlösung und Tilgung der Lomb. Venet. Staatsschuld mittelst deS Lomb. Venet. AmortisationS-FondeS 225.524\n5.242.365 fl.\nUebertrag . . . Vergleicht man diese Summe mit den außerordentlichen Zuflüssen im Wege deS Credits pr so ergibt sich eine Mehr-Einnahme von 3.875.935 fl. und nach Abschlag deS hieraus zu be decken gewesenen Deficits der 4mo-nathlichen Periode von .... disponibler\n9.118.300\n2.022.627\n404.060\n1.649.231\n6. zur Auszahlung von Daz-Entschädi-gungS-Eapitaliev ... . . . 7. zum Baue von StaatS-Eisenbahne» Zusammen . Fürtrag . . .\n2.992 611 fll 202.778 .. I.944.976 «\n5.242.265 fl. S.24«.S6Sfl.j\nem noch disponibler Betrag von 1.853.308 fl. welcher in die folgende Periode überging. So standen die Ergebnisse bis zu Ende deS MonathS Februar 1848, und die Berechnungen, welche mit aller Vorsicht zu Stande gebracht worden sind, schienen jene Sicherheit zu gewähren, die dem Gange der öffentlichen Angelegenheiten zur Grundlage dienen soll. Allein eS traten Ereignisse ein, welche menschliche Vor-hersehung weit überholten, und welche auf die finanziellen Berechnungen wesentlich verändernden Einfluß nahmen. Die erschütternde Geldkrise in England und im süd westlichen Deutschland, die fortschreitendeNerstärkuug drr Kriegsmacht in Folge der politischen Bewegungen deS Aus landes , endlich die neuesten Umstaltungen in Frankreich haben auf alle Geldmärkte und Geldverhältnisse verküm mernd eingewirkt, daS letzte Oesterr. Anlehen v 0 m1.1847 aufgelöset, und gleichzeitig den StaatS-aufwaud bedeutend gesteigert. ES ist gegenwärtig noch nicht möglich, alle die Wir kungen der großen Ereignisse, die an uns vorüber gingen, und erst iv ihrer Entwickeluvg begriffen sind , in der finan ziellen Linie in Berechnung zu bringen. ES werden aber alle weiteren Ergebnisse gesammelt, und die auS den Ereignissen sich ergebenden Aenderungen im StaatSvoranschlage vorgenommen, um sie den bald sich versammelnden Ständen deS Reiches vorzulegen, ihrer Prüfung zu unterziehen und die daraus hervorgehende«, den Interessen deS Staates und dem Wohle deS Reiches entsprechenden Maßregeln im konstitutionellen Wege in daS Leben zu rufen. Gegenwärtig ist die Finanzverwaltuug mit der Wahl der möglichen Mittel beschäftiget, welche sie in die Lage versetzen sollen, bis dahin den Bedürfnissen und Verpflich tungen der Staatsverwaltung die Bedeckung zu verschaffen. Wien den 30. März 1848. Von dem Finanz-Ministerium. Nicht-amtlicher Theil. Die National-Garde betreffend. (^. w,) Von allen Seiten wird die Entwicklung der National-Garde mit sorgfältigem Auge bewacht. Wir be sorgen nicht, daß daS Institut irgend einen Gegner habe, wir rechnen mit Zuversicht darauf, und haben auch nach den Beobachtungen, die wir deßhalb anstellen konnten, überall eS bestätiget gesehen: daß eben so daS alte System hier seinen Schutz wider bedrohlich gewordene Gewaltsam keit, wie der Keim der neuen Saar in diesem Institute gegen roheS Zertrete« seinen Schild gefunden. Die National-Garde darf aber niemahls verkennen die Elemente, die ihr im volkSthümlichen Interesse daS Da sein gegeben, sie darf niemahls die GeburtSwehen verges sen, unter denen sie in die Wirklichkeit gerufen worden ist. Sie ist nicht die Garde deS Reichen oder Armen, deS Großen oder deS Kleinen, deS Adeligen oder deS Bürger lichen , sie ist die Wächterin der bürgerlichen Ordnung und die Beschützerin eineS jeden Staatsbürgers, und zwar ohne Bevorzugung der Einzelnheiten, und auf dem Grund satz« der allgemeinen Gleichheit, welche, in wie ferne jemahl, so gewiß zu allererst in dem Berufe der National-Garde ihre den Begriff verwirklichende Avwen-duvK-versuchen und festhalten muß. Zu solchem Zwecke sind alle einzelnen Momente der jenigen Entwicklungsperiode, iv welcher wir unS befinden, wir wiederhole« eS, — Alle ohne Unterschied, und selbst die uubedeuteudsten von hoher Wichtigkeit für daS An-bghvw beruhigender und sicherer Zukunft."}