{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/3683fecf689ec16842483700f4cb995d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "hatten. Da nur eine geringe Anzahl Linien-Militär in der Stadt gegenwärtig war, und es nicht möglich gewesen wäre, Blutvergießsn zu vermeiden, wenn die Regierung dessen Einschieiren angeordnet hätte, so wurde in Ueber einstimmung mit den von der Reichsgewalt ausgesproche nen Grundsätzen jur Bewahrung der Herrschaft deS Ge setzes, zur Wahrung der Freiheit, die unzertrennlich ist von der Beobachtung der Gesetze und der Ordnung am 4Lten MorgevS uns 5 Uhr aus der Bundesfestung Mainz ein HilfS-CorpS, nähmlich ein Bataillon Oesterreicher und ein Bataillon Preußen nebst einer Batterie Artillerie und einer Abtheilung Cavallerie reqm'rirt, dem eS auch ge lang, die Bürgerwehr ohne allen Widerstände zu entwaffnen, „ad die wühlerische Partei der Autorijtät der Regierung zu unterwerfen. Dr. Gräf und die anderen compromitirtea Republikaner ergriffen die Flucht. Seine Hoheit der Herzog war in Weilburg, ist aber auf die wirtelst Eilbothen er haltene Nachricht» sofort nach Wiesbaden abgegangen. Portugal Den, mehr als ^e, großen Einflliß deS Costa Cabral, fühlt man in allen den tyrannischen Maßregeln, die gegen ZlleS ergriffen werden, waS der Regierung Mißtrauen «»flössen kann. Äo wurde daS Journal ,,«! kevolu^»o Ss Sextsmdro\" vor Gericht gestellt, weil eS übel von dem Könige von Neapel gesprochen hatte. Auch der Gerant deS „ Patriot» \", zwei polirische Schriftsteller, ein Apo theker und ein Haqptmann außer Dienst, wurden gewalt sam verhafter. Alle Schriftsteller oder politischen Leute halten sich verborgen. Auch spricht man von Deportationen und Listen, die nach den Provinzen gesendet wurden, um dorr eine Menge Leute zu verhaften. DaS System des TerrvriSmuS herrscht jetzt in Portugal. Wenn die Ga rantien nicht durch Decrete aufgehoben sind, so sind sie eS doch durch die Thatsachen. In den Portes fanden Inter pellationen Statt, aber Saldanha wußte, mit seiner ge wöhnlichen Verstellung, selben auszuweichen. Der Mini ster Saldanha, der heute dem Absolutismus gänzlich er geben «st, ist derselbe, der als ausgewanderter General i» Paris sich so viel Müh^ gab, um für einen Republi kaner gehakten zu werden. Wer erinnert sich nicht seines Betragen» bei der Leichenfeier des Generals Lamarque in Paris, im Jahre 18ZZ? Der Französische Resident in Lissabon, welcher der Regierung sehr verdächtig ist, wird den Beschimpfungen der ministerielle» Presse und der Roheit der Soldateska Preis gegeben. Wir wollen hier nur ein kleine« Beispiel von der nur zu lange ungestraft gebliebenen Böswillig keit geben. Vor einiger Zerr wurde der Courier von Oporto, unge fähr zehn Meilen von Lissabon, voji verkarsten Mensche« angehalten, die ihm die Regierung« - Depeschen wegnah men. Die Leute waren, wie gesagt, »erlgrvt und doch bezeichnete ein Journal dieselben als Franzosen. ES wurden Erkundigungen eingezogen, u--d es zeigte sich, daß kein Franzose zn dieser Zeit Lissabon verlassen hatte; auch sind die Franzosen, die in Lissabon wohne», wahrlich nicht alS Straßenräuber bekannt. Der Journalist wußte dieses sehr wohl, aber er wußte auch, daß bei einer ab geschmackten Verlällmdung immer etwas hängen bleibt-Man legt von den bedeutenden Summen > die dem Staatsschatze zugeflossen sind, keine Rechenschaft ab, obgleich dieses mehrmahls von den CorteS verlangt wurde; dahingegen beschäftigt man sich sehr mit Intriguen gegen die Französische Republik. Man braucht nur die Worte des Herrn Saldavha anzuführen, der den Untergang der Französischen Regierung vor dem Sr. Johannistag weis sagte ; doch zeigte er sich sehr niedergeschlagen, als er da« Resultat der Junitage erfuhr. Framkssich. National-Versammlung. Sitzung vom Isten Juli. Anfang 2^/z Uhr. Vice-Präsident Portalis führt den Vorsitz, da Marie zum Justiz-Minister ernannt wor den. Deludre überreicht der Versammlung den Bericht über den Gesetz-Entwurf welcher die Mobilißrung von ZW Bataillonen National-Garde durch ganz Frankreich vor schreibt. Tredern erhält dann daS Wort über den an der Tagesvkdnuvg befindliche« Vorschlag, den Unterricht\nSZL in den beiden wichtigsten Schulen, der polytechnischen und der Militärschule, sowohl in Paris als in den De partements unentgeltlich zu gestatten. Zweck der Regie rung ist, die Erziehung allen Söhnen der Republick so leicht als möglich zu machen, während bisher der Besuch dieser beiden Institute nur den reichen Familien ausführ bar war Dieser Plan datirt noch von der vorigen Re gierung. Der Ausschuß schien demselben eben nicht günstig zu fein. Mir großer Bedenklichkeit zählte Tredern die Geldkosten her, welche dem Staate der durchaus freie Besuch jener Institute kosten würde. Man müsse nemlich bedenken, daß Wohnung, Nahrung und Kleidung mirbe-griffen feien im Plane der Regierung. Kerdrel trägt auf Vertagung an. Ihm zufolge sei der Zeitpunct, Je dermann auf Staatskosten zu erziehen, noch nicht gekom men. Man möge erst die Nerfassungs-DiScussion ab warten, die allein über die UnterrichtSfrage zu ent scheiden habe; er dringe also auf Vertagung bis nach der Verfassungs-Annahme. Charras, dessen Verhaf tung man jüngst irrrhümlich angezeigt hatte, suchtx die Bedenklichkeilen deS vorhergehenden Redners zu be schwichtigen. Delongrais theilt dieselben ökonomischen Be-denklichkeiten und meint: die Gratiszulassung solle laut dem Entwürfe erst am 1. Occober beginnen, bis dahin sei die Verfassungs-Frage jedenfalls erledigt, darum un terstütze er den Antrag auf Vertagung. Lamoriciere be kämpft die Vertagung. Er beweist der Versammlung, daß viele Zöglinge der niederen Schulen, deren Talente zu den größten Hoffnungen berechtigten, aus Mangel an Geldmitteln ihre Laufbahn oft aufgeben müßten; eS sei daher Pflicht deS Staates, den Genuß des Special-lRi-terrichtS kostenfrei zu gewähren. Daß sich der Staat vielleicht in der Unmöglichkeit befinde, die Kostenfreiheit sofort zu gewähren, sei nur augenblicklich und werde hof fentlich bald vorübergehen. Die Regierung habe die Be rathung des Gesetzentwurfs deßhalb aber jetzt schon hervor gerufen, damit sie ihre Maßregeln für die Zukunft rreffen könne. Baraguay d'Hilüers unterstützte die Vertagung. Jedenfalls sollten aber im Falle sofortiger Annahme deS Gesetzes nur die aneikannr Armen und nicht auch die Söhne der Reichen unentgeltlich aufgenommen werden. Ri chard erhob sich gegen jede Verzögerung. Die Republik könne nicht Eile genug in Erweiterung ihrer demokratischen Ein richtung zeigen. Cavaignac unterbrach hier die Bera thung, indem er auf die Rednerbühne stieg und der Ver sammlung die diesen Morgen durch den „Moni«ur\" be reits veröffentlichte Modifikation des Ministeriums an zeigt. Aus Deferenz für die Versammlung, sagte er, habe er geglaubt, ihi>en Präsidenten Marie zum Justiz-Minister ernennen zu müssen. Seine Rede war sonst eine wörtliche Wiederhohlung deS DecretS im „Monireur\". Schließlich ersuchte er die Versammlung, zur Wahl eines netten Präsidenten zu schreiten. Diese Wahl wird auf morgen festgesetzt. Dann kehrt die Versammlung zur unterbrochenen Berathung des MilitärschulvesuchS zurück. Brunet bekämpfte den Antrag alS revolurionair und rödr-lich für die Staatskasse. CharraS «widerlegte ihn. Der Präsident schritt zur Abstimmung. Zwei Proben waren zweifelhaft. Man verlangt die Abstimmung durch Thei lung. Dieselbe wird über den Antrag auf Vertagung eröffnet und fällt zu Gunsten deS Ministeriums aus. Der erste Paragraph, die Unengeltlichkeir des Schulbesuchs feststellend, wird avgkvommsn. II. Pariser Briefs. (Vergl. Nr. 187 der Wiener Zeitung. 17. Juli. —- Die Ideen und die Ereignisse folge» rasch aufeinander in unserm Frankreich *). Während der ersten Republik, uachdem es während vier Jahren in den Samrnalien der Freiheit sich erschöpft hatte, hat es sich einer militärischen Diktatur in die Arme geworfen, wir sind nun wiederum, nachdem wir innerhalb vier Monathe die Sarturnalien des Socialimus durchgemacht haben, an der militärischen Diktatur angelangt. Damahls hatte eS die Ssptembertage und Schr e cke nSzeit: wir haben be reits die Auftritte vom 45. Mai und die Jmmage gehabt. *) Die Redaction bemerkt daß dieses Schreib» von einen in PariSansWgen und naturalisirten Deutschen ist.\nAlS vor einigen Tagen ein Mitglied der National versammlung den General Lavaignac frug ob er nicht den Belagerungszustand aufzuheben gedächte, antwortete der General unter d-m Beifalle der Versammlung, er hoffte den Belagerungszustand noch recht lauge auf recht zu erhalten, und daS eifrige Mitglied oder wie wir hier sagen .Ikonmable lnterrupleui-» fand kein Wort zur Erwiederung. Wir haben hier vier Monath» lang eine Arbeiter-Regi. ruug am Ruder gehabt, welchem Männer wie Dupont de l'Eur« und Aiago ihre gefeierte Nahmen und Lamartine seine glänzende Sprache geliehen haben. Diese vier Mo nathe werden eine interessante Abtheilung der Französischen Revolulionsgeschichte bilden. Die provisorische Regierung deliberirre im Stadthause unter den Augen von Arbeiter-Cohvrten, welche den während der ersten Revolution so berühmt gewordenen plae« «le I» Kreve bedeckten, und ihm bald ihre Wünsche vortrugen, bald dessen Beschlüsse empfingen. ES war »ine schöne Zeit: vor» frühe« Morgen an füllten sich die Straßen mit Deputationen, welche in Prozession, unter Vottragung ihrer Fahnen , nach dem Stadthause oder dem Lurembourg zogen: da tvar kein so niedriger Stand, weicher nicht seine Deputation absandte: der überraschte Zuschauer erfuhr aus den Inschrift«» der Fahnen, daß er die Deputation der Eckensteher soamwis-sionsir««), der Barbiere (ZAryous oolkkeurs), der Lum pensammler (edtikosoiers), der Fischweiber (m»rvd»»Se» cke l» kslle) vor sich hätte. LouiS Bianc nahm von der früheren PairSkammer Besitz und iystallirte daselbst daS Arbeiter-Comitö (eommissioa ües wav»ilteurs). Er be gann dorr vor seinen treuen Zuhörern gegen das Elend der bisherigen Gesellschaft und den EgoiSmuS der Bürger-Classen zu deklamiren und seine Theorien über die Ab schaffung der alten und die Einrichtung der neuen Gesell schaft vorzutragen, wobei sich Redner und Zuhörer, wie im Vorgeschmacke der Genüsse dieser letzteren, die feinen Gerichte am Buffkt der frühern Pairskammer wohl schmecken ließen*). Es ward den Meistern verbothen mehr als Stunden Arbeit zu fordern. Es ward verkündigt, daß die Republik einem Jeden daS Recht auf Arbeit (öroit au trsvail) zusicherte. Ein.Decree vom 8?. Februar befahl die sofortige Eröffnung von National-Werkstätten, und in dessen Vollzieuhng ward am 6. März ein Central-Burea» für die Einrichtung dieser Werkstätten im Seine-Departement, unter Leitung de« E. Thomas, ehemahligen Redacteurs deS National, bestellt. Der Dietist in der National-Garde ward von den bisherigen Beschränkungen befreit und eiuemJeden einGewehr angebothen. Die Presse ward der Verpflichtung zur Caurions-Bestellüng enthoben und die Bürger wurde» aufgefordert, in den ClubbS über ihre Interessen zu berathschlagen. Wir sind am Endpuncte jenes Zeitabschnittes und sehe» rings um unS ein weites Feld von Trümmern uud Ver wüstungen augefüllt. Louis, Blan« selbst durfte kaum hoffen, daß es so leicht wäre, die alte Gesellschaft umzu stürzen. Freilich scheint die Ausführung de» zweiten Thei les seiues Systems desto schwieriger oder wenigstens er-, schien eS sosein« ungläubigen Zuhörer», alS sie, zum Theile bereits vor dem unglücklichen, in Clichy angestellte» Ver suche der 6ZMt6 Svs sklaires, sich van ihm abwandten, um weniger abstrakten und den Zweck auf verständlicherem Wege nachweisenden Meistern sich anzuschließen. Es ist bereits leicht, die Bilanz Frankreichs seit dem 24. Fe bruar aufzumachen. Die vollständige Vernichtung jenes unermeßlichen Circulatwns-Capitals, welches der Credir schafft, und das auf nicht weniger alS 2V Milliarden an geschlagen wird; daS Land ist jetzt auf seine 5 Milliar den bareS Geld reducirr zur Ausrechthalcung deS Ver kehrs, dessen tausendfache Canäle durch ein zehnfach grö ßeres Capital unterhalten w rden waren. Wie durch einen Zauberschlag ist diese« letztere plötzlich überall verschwun den. Die Werkstätten und Fabriken sind geschlossen. Die «) Man erzählt sich, dsß das Leibgericht L. Nla«c's und seiner Adepten in Ananasfrüchten zubereitete Cstelettes bei einer Flasche Champagner gewesen sei."}