{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/c836c062fbfb0eae693dd610a3f9effe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VIII. Abänderungen der ArundverfaMng einzelner Deutscher Staaten, 'wtWe durch die Abschaffung'dee Scand.eZvorrechre nothwendig werden , sollen innerhalb sechs Monathen durch \"die gegenwärtigen Organe der.LaN-kesZesetzgebung nach folgenden Bestimmungen herbeige führt werden: 1) die durch die Verfafsungs - Urkunden für den Fall der VerfassungS-Aenderungen vorgeschriebenen Erschwe rungen der Beschlußnahme finden keine Anwendung, viel mehr ist in den Formen der gewöhnlichen Gesetzgebung zu verfahren; 2) wenn in Staaten , wo zwei Kammern bestehen, dieser Weg keine Vereinigung herbeiführen svllte, so treten diese zusammen, um in einer Versammlung vuM einfache Stimmenmehrheit die erforderlichen Beschlüsse zu fassen. Hus dem Bericht, über das Budget der National.-Versammlung und der provisorischen Central?Gewalt für die Perjsde vom iHen September bis zusn Hl. December 4343 heben wir fol gende Hauptpunkte hervor: Der Gesammtbetxqg der Kosten füe, .die pryvWrische Central- Gewalt und die National-HersammlüngW 10.468.766 fl. 69 kr. Die in einer weiteren MittheMng des Reichs-MinisteriumS der Finanzen vom 8. Novem ber in Anspruch genommenen 43.000 fl. erhohen diesen Betaag auf 40.4LZ.766 fl. 59 kr. Davon sind »»rge-sehen: 4) für daS Cabiuet und dieWohüung fl-, . kr. des Äkeichsverwesers . . . . . 23.6s» — 2) für die National-Versammlung und den Fünfziger-Ausschuß , . .. 443.000 — 3) für., das Präsidium des Reichs -Ministeriums pnd daS Gesammt-Mmisterium . .... 44.449 3S 4) für da» ReichS-Mimstenum der auswärtigen Astgelegenheiten . . 447.640 — 5) für daS Reichs-Ministerium deS Innern. ... . > . . . 24.293 20 6) für das Reichs-Ministerium der Justiz . . . . . . . . . 23.206 4» 7) für das Reichs-Ministerium deS Handels ... > > ... 24.606 49 3) für das Reichs-Ministerium des Krieges . . . . . . . . 4.843^40 29 9) für das Marine-Departement . 3.323.000 — 4V) für das Reichs-Ministerium der Finanzen . 6.2^.0— zusammen . 40.483.766 39 Nach dem Voranschlag der Einnahmen ist diese Sum me theils durch baren Cassenvorrath, theils durch her-zinSlich angelegten Fonds, theils durch fiühere und neuere Matricular-Umlägen bis zum Betrage vbn 4.917.ß00 fl. 39 kr. gedeckt. WeitSr kommen 4.7.50.000 fl. für ReichS-truppen in Abzugs deren Erhebung die Nationalversamm lung in der Sitzung vom 47ten v. M. beschlossen Hat. Die von dem Reichs-Ministerium der Finanzen bean tragten Ausgaben erfordern daher noch die Summe v»n 482.600 fl. 59 kr. Der Bericht deS Finanz-Ausschusses gibt folgende Zu sammenstellung der Ausgaben bis zum 34. Dec. 4848, deren Bewilligung er bevorwortet. X. Besoldungen der Minister undUnttr-StaatS-Secre-täre, 46.233 fl. 33 kr. R. Votättschlag für das Cabi-net und die Wohnung des Reichsverwesers, 23 680 fl. <?. Voranschlag für die National-Versammlung und de« Fünfziger-?lusschuß, 446.600 fl. v. Voranschlag für das Präsidium des Reichs-MinisteriumS und daS Gesammt-Ministerium 44.449 fl. 30 kr. K Voranschlag für d«s Reichs-Ministerium der auswärtigen Angelegenheiten, 417.640 fl. ?. Voranschlag für das Reichs-Ministerium des Inner», 24.293 fl. 20 kr. k. Voranschlag für daS Reichs-Ministerium der Justiz, 43.206 fl. 40 kr. U. Vor anschlag für das Reichsministerium des Handels, 24t6v6 fl. 40 kr. I. Voranschlag für das Reichs-Ministerium des Krieges, 4.843.040 fl. 29 kr. «. Voranschlag für das Marine-Departement, 3.323.000 fl. 1^. Voranschlag der Finanzen, 6.240 fl. Im Ganzen 40.348.622 fl. 32 kr. MreuGen Berlin, 23. Dec. 4848. (Cynstitu-tionelle Correspondenz.) VII. Die Zeitungen haben neu lich gemeldet, man, beabsichtige höhern Orts der für den Augenblick ausgelösten Berliner BürgeriÄehr bei Gelegen heit ihrer Reorganisation (!) 60^0 Gewehre »on einer von den gewöhnlichen Musketen nahmentlich in Hinsicht der Größe abweichenden Construction zum Geschenke zu machen. Wir halten im Stillen die Hoffnung genährt, daß das ehrsame Institut der Bürgerwehr, dessen Ta pferkeit und Disciplin sechs Monathe lang so viel dazu beigetragen hat^, der lieben Berliner Hugend ihre frohe Laune zu erhalten, aus dem jetzigen Scheintode, in wel chen General Wravgel dasselbe versetzt, unmerklich hin-\"\nDabei können wir nicht unerwähnt lassen, daß es, die Würde des Lehrstandes erheische, es mögen sofort,AU« die in einige» Ländern noch bestehenden> den Schnlleh» rerstand erniedrigenden Verrichtungen der Meßverdienste werden.\nKchlixßlich. sprechen wir das Ansuchen aus , die a^nge .führte höhe Ministerial-Verordnnng vom 49- Novembe 4848 Nr. 7004 nicht nur in Böhmen, sondern auch in den übrigen Ländern in Wirksamkeit treten zu lassey. in so weit es sich um die EinHebung aller vor Einführung der erhöhten CoNgrna an die Schullehrer fälligeniGe? bühren handeln wird. ^ Geruhe das hohe Ministerium diesem unseren Ansuchen die geeignete Beachtung angedeihen zn lassen. . ^ Kremsier am 40. December 48D. '5dr. Anton Strohbach. Georg Reichert. Dr. Brauner. Conrad Weznicky. Franz Placek. Leop. Sediwy» I. Erasmns Wocel. W. Stanek. I. Oheral. Anton ^Caijl Hrzibyl. Dr. Carl Leopold Klaudi. Eustach Prokopczy«. Dr. Alvis Präzak. Jos. Schönhansl. Jos. Demel. Jan Krawoslaw Äaubek. W W. Tomek- Carl Winaricky. Anton Mokry. Matthias Hawelka. Franz Musil. Vin-cenz Sembera. Th. P«tra«ovie. Aoh. Kratochwil. G. Szaszkiewicz. Frantissek Hassek. Joh. Zaptetai. Gnid-FöjvSki Michael. Joh. Lumnicky. Gregor Lewicki. I. Ottokar Riegl. Dr. Carl Tomjcek. Franz Hawljcek. Wüssek. Dr. PinkaS. Anton Cerne. Anton Kucer». I. N. Lhvta. Pictyr Brazdil. Sadil. I. ReimerShvffer. Cyrill BlonSki. Dr. Joh. Sw. Presl. Franz Ladislaw Rieger. Dr. Jonak. Carl Stibitz. Franz Palacky. Wenzel Frost. Wenzel Pulpan. Ar. Joseph Beck. (Oest. C.) Lomb Venet. Königreich. Ein aus Venedig in den letzten Tagen angekommener Reisender erzählte von der dort herrschenden , und aller dings auffallenden Gleichgültigkeit für alle politischen Er eignisse. ES störte die Leute eben so wenig die Nachricht von der Flucht des Papstes als die von der Präsidentenwahl. Man lebt dort ganz auf demselben Fuße wie früher; die öffentlichen Häuser sind von Menschen gefüllt; die Civil-Musikbande ergötzt mit ihrem meisterhaften Spie le, so daß ein Venetianer sich geäußert haben solli »Er sei doch in einem großen Irrthum gewesen, da w die Kinskische Militär-Musik für die beste in der Welt ge halten habe.\" Geld märigelt nicht, (zwar hat man nur Papiergeld) und die früher bestandenen Scheine (NSnetjt» »der ösrt»'pöti'iotio») sind größten Theils gegen garan-tirte Anweisungen auf Handlungshchuser — man will wissen, für den Werth von zehn Millionen — ausge wechselt worden. ^ Der Haß gegen die Oesterreicher steigt mit jedem Tage . höher; dabei ist es aber auffallend, daß die früher be standenen Vorschriften in polizeilicher Hinsicht noch iitn-wer, und,zwar mit weit größerer Strenge gehandhäbt werden. Die von Venedig abreisenden Passagiere «er den zwei Mahl angehalten , und das erste Mahl bei den oft aufS strengste untersucht. ES darf Nie mand mehr alS 400 fl. in Barschaft mit sich führen. Briefe dürfen nicht getragen werden, selbst offene nicht. Findet man solche bei einem Reisenden, so wird er nach Umständen zurückgewiesen, ja auch verhaftet. Der Verkehr mit Venedig ist übrigens ganz und gar nicht gehemmt, denn von allen Richtungen kommen täg lich dort Lebensmittel und Kleidungs-Artikel an , und zwar vorzugsweise von Triest. In Mailand herrscht nur Eine Stimme, die nähm lich , daß es in drei Monathen wieder losbrechen werde. Man ist dort hauptsächlich auf den Ausgang in Ungarn gespannt; dabei kommen aber wieder äußere Kennzei chen zum Vorschein, und zwar nebst den drei Farben auch Deutsche Hüte mit breiten Bändern, die rückwärts herabhängen. Der vor,-« <Zi Port» komsna heißt nun Oorso Kio-derti. Der friedliche Bürger wird einerseits durch die Keck heiten der Bösgesinnten, die auch im vorigen Jahre in diesen Tagen zum Ausbruche kamen, andererseits durch die wenige Bestimmtheit, mit der man sich Seitens der Behörden über das was man mit Italien vor hat, aus spricht , beängstigt. !\nDeutschland\nnd-\nFranksurit. Einführungs - Gesetz für die Gru rechte des D.'ütschen Volkes. Die Grundrechte des Deutschen Volks werden ganzen Umfange tzeS Teutschen Reichs unter nach gevden Bestimmungen eingeführt: I. Mit diesem Reichsgesetze treten in Kraft die Be stimmungen :\nim fol-\n4) der Paragraphen elnZ und zwei, 2) des Paragraphen drei, jedpch in Beziehung auf Aufenthalt, Wohnsitz und Gewerbebetrieb uucer Vorbe halt der in Aussicht gestellten Reichsgesetze, 3) der Paragraphen vier, fünf und sechs, 4) des Paragraphen sieben unter Vorbehalt der in III. und VIII. dieses Gesetzes enthaltene» Beschränkungen, 4) des Paragraphen acht, und zwar rücksichtlich des letzten, Heer- und Seewesen betreffenden, Absatzes unter Verweisung auf III. dieses Gesetzes, 6) des Paragraphen zehn, mi'er Vorbehalt der unter III. und VII. enthaltenen Bestimmungen, 7) der Paragraphen eilf und zwölf, 8) deS Paragraphen dreizehn, mit der Maßgabe, daß, wo Schwurgerichte noch nicht eingeführt sind, bis zu deren Einführung über Preßvergehen die bestehenden Ge richte entscheiden, ' 9) der Paragraphen vierzehn, fünfzehn, stchszehn, so wie deS zweiten und dritten Absatzes im Paragraphen siebenzehn, und deck Parugraphen achzehn, 40) der Paragraphen jweiundzwanzig, vierundzwanzig, fünfundzwanzig und achtundzwanzig, 44) der Paragraphen neunundzwanzig, dreißig und einunddreißig, 42) des Paragraphen zweiunddreißig, des zweiten Ab satzes im Paragraphen dreiunddreißig, der Paragraphen vierunddreißig, funfunddreißig, mit Ausnahme deS ersten Absatzes (IIl. L.), des zweiten Absatzes im Paragraphen sechsunddreißig, danu siebenunddreißig unter Borbehalt der über die Ablösung der betreffenden Jagdgerechtigkeiten und über die Autübung deS JagdrechtS zu erlassenden Gesetze (IV.). 43) des Paragraphen zweiundvierzig und deS Absa tzes im Paragraphen vierundvierzig. > Alle Bestimmungen einzelner Landesrechte, welche hier mit in Widerspruch st«hen, treten außer Kraft. II. In Beziehung auf den im Paragraphen sieben zehn ausgesprochenen Grundsatz der SelbstständigkZit.der Religions-Gesellschaften sollen die organischen Einrich tungen und Gesetze, welche für die bestehenden Kirchen zur Durchführung dieses Princips erforderlich sind, in den Einzelnstaaten möglichst bald getroffen und erlas sen werden. III. Abänderungen oder Ergänzungen der Landesgesetz gebungen , so weit dieselben durch die folgenden Bestim mungen der Grundrechte gebothen sind, sollen ungesäumt auf verfassungsmäßigem Wege getroffen werden, und zwar: 4) statt der im Paragraphen neun und Paragraphen vierzig abgeschafften Strafen des Todes, deS Prangers, der Brandmarkung, der körperlichen Züchtigung und der Vermögenseinziehung durch gesetzliche Feststellung einer anderweiten Bestrafung der betreffenden Verbrechen; 2) durch Ausfüllung der Lücken, welche in Folge der im Paragraphen sieben ausgesprochenen Aufhebung de! Standesunterschiede im Privatrechte eintreten; 3) durch Regelung der Wehrpflicht auf Grund der im Paragraphen sieben enthaltenen Vorschrift; 4) durch Feststellung der beim Heer- und Seewesen vorbehalten«» Modifikationen des Paragraphen acht; 3) durch Erlassung der Gesetze, welche den dritten im Paragraphen zehn erwähnten Fall der Haussuchung ordnen; 6) durch Erlassung der nach Paragraph neunzehn, zwanzig und einundzwanzig erforderlichen Vorschriften über Eid, Ehe und Standesbücher; 7) durch Einrichtung des Schulwesens auf Grund der Parsgraphen dreiundzwanzig, sechsundzwanzig und sieben-nndzwanzig; 8) durch Aenderungen im Gerichts- und VerwalrungS wesen gemäß den Bestimmungen des Paragraphen fünf unddreipig im ersten Absatz, der Paragraphen einund vierzig, dreiundvierzig, vierundvierzig im zweiten und dritten Absätze, so wie der Paragraphen fünfundvierzig bis einschließlich neunundvierzig. IV. Eben so ist ungesäumt die weitere Feststellung der in den Paragraphen dreiunddieißig, sechsunddreißig bis einschließlich neununddreißig geordneten Eigenthums-Ver-hältnisie in den einzelnen Staaten vorzunehmen. V. Die Erlassung und Ausführung der vorstehend ge dachten neuen Gesetze sollen von Reichs wegen überwacht werden. VI. Bis zur Erlassung der in den 3, 43 , 32 und 30 erwähnten Reichsgesetze sind die betreffenden Ver hältnisse der Landesgesetzgebung unterworfen. VII. In den Fallen, in welchen nach dem Vorstehen den neue Gesetze erforderlich oder in Aussicht gestellt sind, bleiben bis zur Erlassung derselbe» für die betreffenden Verhältnisse die bisherigen Gesetze in Kraft. Rücksicht lich der Haussuchung bleibt denjenigen öffentlichen Beamten , welche zum Schutze dcr Abgaben - Erhebung und des Waldeige.ithums zur Haussuchung befugt sind, vorläufig diese Befugniß."}