{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/895e6a2625ab7039374a9192394fde56", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W, das noch um mich zitterte, und wo ich vielleicht die schöne Mission haben konnte, Mißtrauen und Ungewißheit beseitigen ,mb erbittert Gemüther versöhnen zu helfen. Denn ich ahnte ganz richtig, daß aus denselben Ursachen dieselben Wirkungen eintreten dürften , wie in Wien, so auch hier; dort hatte ich aber mit eigenen Augen gesehen, wie tie langjährige Knechtung und Mißhandlung auch die loyalsten edelsten Herzen mit Argwohn und Mißtrauen in einem Grade erfüllt hatte, der zu den verderblichsten Folgen führen konnte! Gottlob,, auch hier ist nun in alle Gemüther die Sicherheit gekommen, daß Wien das Gewonnene festzuhalten wissen werde. Von dem Vertrauen meiner hiesigen Mitbürger in daS Comiw zur Organisirung der Rationalgarde gewählt, bin ich in diesem Augenblicke viel beschäftigt, fast über das Maß meiner physischen Kräfte. Wir müssen Alle zusammenwirken, um den neuen Bau verständig und ehrlich zu führen. Daß ineine Muse vorläufig unthätig bleiben muß, bis Ruhe und Sammlung wiederkommen, billigen Sie unter diesen Umständen wohl selbst; und doch möchte ich zuerst in Ihrem Blatte — das sich unter schwierigen Verhältnissen immer so achtungswerth erhalten und nun eine schöne Zukunft vor sich hat — zuerst ein Lebenszitchen memeriMerarische« Thätigkeit niederlegen. Ein Gedichte, das ich k«»M acht Tage vor den großen Ereignissen geschrieben und für tie Grenzbvtcn bestimmt batte, würde in diesem Momente vielleicht nicht ganz passen. da eS den lange verhaltenen Griinm der Nation in etwas aufregender Art, — die nun vermiedeii werden uiuß —-auSzuG«ch«k verflicht. Sie drucken cs wohl einmal bei späterer Gelegenheit als Cu-riofum? — Den Namen Anastaflus Grün, unter welchem ich so lange gekämpst habe, «M ick nicht ablegen, wie man auch die-Rüstung, die in der Schlacht war, nicht be seitigt oder gar wegwirst. Das Bisir ist ja schon längst gelichtet. Ähre Ansicht darüber zu vernehmen, wäre mir sehr lieb. Auch darüber sind Sie mit mir einverstanden, daß bis zur Erlassung eines Preß-gesetzeS die freigegeben« Preß« unter dem Schutze der Schriftsteller stehen muß, die ihr Ächtung und Würde zu bewahren wissen werden. Gott segne unser herrliches, schönes Land, unser urkräftiges, prächtiges Volk! Oesterreich über Alles! Mit herzlichstem Gruß und aufrichtiger Hochachtung Ihr treu ergebener A. Auersperg. Eine deutsche Idee. \" Von Gdt. > Der Sieg der Freiheit ist errungen, und in ganz Deutschland ausgerufen! Rüstige Hände arbeiten nun an ihrer Befestigung, gekrönte Häupter werfen sich bereits als ihre Ritter auf, sie zu schützen und zu vertheidigen. Ein freies, deutsches Parlament wird ihre Grundlage entwerfen, wir Lebenden werden, sobald sich die Aufregung gelegt in Ruhe unv Glück der erungenen Freiheit Früchte genießen. Den für die Freiheit Gefallenen werden Denkmale gesetzt, ihr Andenken uns zu erhalten, ihr Wirken unseren Nachkommen als Muster aufzubewahren! Aber noch Eines bleibt uns zu thun übrig , noch eine heilige Pflicht bleibt zu erfüllen. Nicht im März t«48 sind die ersten Opfer für Freiheit und Recht gefallen. Frühere Jahre haben uns bereits Deren Helden entrissen. Wer denkt"}