{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/eea7a4c389ffc5981ccb013ee8f8dd65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "21\nher nach Rom voraus gegangen war. Bon einem Ausfluge nach Neapel, wo selbst er mit mehreren Künstlern und Landsleuten zusammentraf, nach Rom zurückgekehrt, wollten sich die Freunde sür ihre gemeinsamen Arbeiten eben dauernder einrichten, als Schulz eine eh renvolle Einladung nach München erhielt. Dies vermochte auch Schaller, die Reise mit ihm zu unternehmen, und sich gleichfalls in München niederzulassen. Im Oktober 1832 langte er daselbst an; sein Ausenthalt währte bis zum Sommer 1836. In dieser Zeit arbeitete Schaller nebst mehreren Zeichnungen von größeren Werken: Die Gesetzgebung auf Sinai; der heil. Lanrentius, die Armen betheilend; als Altargemälde eine Kreuzigung Chri sti, und einen Karton, die wilde Jagd betitelt, welcher aber nicht mehr in München voll endet wurde. Mangel an Bestellungen bewogen unsern Künstler des deutschen Athen, den Hauptsitz der neu-christlichen Kunst und seinen geliebten Jugendfreund Schulz zu verlassen, um in seiner Vaterstadt Wien eine bleibende Existenz zu gründen; hier wurde die wilde Jagd in Oehl ausgeführt, und ging in Privatbesitz über. Eine ununterbrochene Reihe von Arbeiten beschäftigte hierauf die Muße des rastlos eifrigen Künstlers; es wurden vollendet : Die drei Engel, von Abraham bewirthet, Richard Löwenherz und Blondel auf Dürren-stem, der Graf von Habsburg, dem Priester sein Pferd anbietend, ein kleineres Bild, eine Szene auS Manzoni's promessi sposi darstellend, ein heil. Clemens, Altargemälde für ei ne Dorfkirche in Galizien, dann eine heil. Jungfrau mit dem Kinde, eine heil. Anna und ein heil. Wenzel; drei Altargemälde für eine fürstl. Schwarzenberg'fche Herrschast in Böhmen. Bei unterbleibenden Bestellungen malte er kleinere Staffelei-Gemälde, wie z. B. König Enzio mit Laura im Kerker, welches in Privatbesttz kam. Im Jahre 1847 begann er einen ausführlichen Karton zu zeichnen. Das Motiv entnahm er auS Grimm's Mär chen „die Schwanenbrüder,\" aber dieses Werk wurde auch sein Schwanengesang. Er vollendete den Karton, untermalte das Mittel- und zugleich das Hauptbild, und kolorirte mit der unsäglichsten Mühe die Randzeichnungen. Dabei fühlte er sich jedoch fortwährend unwol, klagte über Magenbeschwerden, und mußte das Bett hüthen. Nach achtwochent« lichem Krankenlager und sorgfältigster Anwendung aller ärztlichen und häuslichen Pflege, verschied er endlich unter vielen Leiden im Hause seines Jugendfreundes Schulz, bei dem er fortwährend wohnte, am 2. Februar 1848. Man hat viel über den Verfall der Historienmalerei durch die ungerechte Theil-nahmslostgkeit des Publikums gegen diesen höchsten und edelsten Kunstzweig in unserer Zeit Klage zu führen, Ursache gehabt. Immer aber fühlt man sich wieder versucht, die alte Klage zu erneuern, wenn ein Leben, wie das unseres edlen Künstlers nicht durch sei nen Abschluß, sondern durch seinen Untergang sich zur traurigsten Betrachtung aufdringt. Schaller kann mit vollem Rechte ein Opfer seiner Kunst genannt werden. Er fand die Unterstützung nicht, die sein ernstes Streben verdiente, und indem er für geringen Lohn, um den Bedürfnissen des Lebens zu genügen, viel zu arbeiten genöthigt war, verlor er die Muße zu bedeutenderen Schöpfungen, die ein Talent seiner Art, nur durch anhaltenden, langsamen Fleiß und umsichtiges Studium hervorbringt. Um so hö her muß eS darum angeschlagen werden, was er solch ungünstigen Umständen Verdienstli ches abgewann. Sein heil. Laurentius, die Armen betheilend, durch gediegenen Styl ausgezeichnet, die drei Engel, von Abraham bewirthet, und König Richard auf Dürrenstein, werden unter seinen zahlreichen Werken immer «ine hervorragende Stelle einnehmen, und die bleibende Anerkennung der Kunstfreunde erhalten. Die beiden letztgenannten Werke wur den vom Wiener-Kunstverein angekauft."}