{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/5506f3355ea932873587ebcce6ffc5d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pränumcrations-Anzcige. wb achter.\nUm mehrseitigen Anfragen zu genügen, wird hiermit angezeigt, daß auch Pränumeration auf den »Oesterreichischen Beobachter im Comptoir dieses Blattes (Dorotheergafse Nr. R R<V8), vom R März bis Juni d. I. an, angenommen wird. Der Pränulmrationspreis für diese vier Monate beträgt « fl. C. M. Auch bei der hiesigen k. k. Ober-HofpostamtS-Haupt-ZeitungS-Erpedition wird Pränumeration auf deu Oefterreichifchen Beobachter für sämmtliche Provinzen der k. k. Staaten und das Ausland für obgedachte vier Monate angenommen.\n-Orte\nDer Pranumerationspreis für diese vier Monate beträgt Vfl. SV kr. C. M. Für die tägliche Versendung an solche , wohin die Post täglich abgeht, zahlt jeder Pränumerant für diese vier Monate R st. «Vkr. C. M. mehr.\nL. Sommer, k. k» Hof-Buchdrucker und Verleger.\nP4v6^ LX^Homer's Werke. 4 Bände, statt 4fl. um Ifl. 20 kr. Bei Zchetmayer in Wien, Buchhändler-Antiquar in der Essiggasse, unweit der k.k.. Briefpost, ist in C. M. zu haben: Homers Werke (Mas und Odyssee). In der gelungensten Uebersetzung, J.H.'zZoß. 4 Bände« gr8. 1070 Seiten stark, correct gedruckt, mit gro ßen, gut leserlichen Lettern. Mit 4 schönen Kupfern und 4 Porträten. Wien 1837, elegant broschirt in Umschlag. Statt 4st. um Rst. ««kr. Durch den Ankauf des ganzen VorratheS ist obgenannte Handlung in den Stand gesetzt, dem ?. Publicum diese« classische Werk um einen so außerordentlich niedrigen Preis liefern zu können.\njzzsz^\nBei Braumüller ö Seidel,\nk. k. Hofbuchhändler in Wien, am Graben, im Sparcasse-Gebäude, ist zu haben:\nBelletristisches Aese-Kabi«et der neuesten und vorzuglichsten Romane aller Nationen in sorgfältigen Uebersetzungen. In RV8 Lieferungen, jede » R« kr. ST st. SVkr. Gebildete Leser und Freunde einer geistreichen Unterhaltung finden in obiger Sammlung die neuesten und gelungensten Werke der beliebtesten Schriftsteller des Auslandes in gediegenen Uebersetzungen, schöner Ausstattung und zu höchst billigen Preisen. Sämmtliche Werke, in dem beliebten Brüßler Format und in netten Umschlägen geheftet, werden einzeln ausgegeben, und bereits sind folgende Lieferungen und Romane zu den beigesetzten Preisen zuhaben. « RSV — RV8. Lteferung:\nDie b ei den Dianen. Von Alexander Dumas. 6 Theile. Ä fi. 1S4 kr. In diesem jüngsten Erzeugniß der Muse des allbeliebten Dumas ist die Grundlage aus der eben so anziehen den als thatenreichen Hsoche der französisch-englischen Geschichte entnommen, in welche die Abenteuer der damaltgen schönsten tzraven Fravkechs, der Diana von Poitiers und der Diana von. Castro in höchst anzie hender MW verflochten find. Wir glauben unsere Leser mit der so schnellen Herausgabe derselben auf das Ange nehmste zv überraschen, indem die beiden Dianen u Dumas «eueren und interessantesten Werken gehören. RS».— RS«. Lieferung:\nValereuse. Bon Julius Sandeau. 2 Theile. Deutsch von vr. Herm. Meynert. 48 kr. Julius Sandeau ist der tiefste und wahrste Romanschriftsteller des neuern Frankreichs. Bei keinem Andern trifft man so viel Treue und Echtheit deS Gefühls, so viele überraschende und doch nie befremdende Züge des inneren Menschen an, wie bei ihm. Namentlich ist er unübertroffen in der Charakteristik der Herze«, in der Durchführung der zartesten Probleme der Liebe, und er hat in diesen Beziehungen in seiner Bal-creufe ein wahres Meisterbild entworfen. RSV — RSÄ. Liefern«\"\nNanthorpe, von Aewes. 2 Theile. AuS dem Englischen von vr. Atödiger. AA kr. Diesen schönen Roman des geistreichen Lewes kann man unstreirig als eine der gelungensten Künstler- und Dich ter-Novellen betrachten, in welcher insbesondere das Londoner Bühnenwesen eben so anKehe^d als treffend dargestellt wird. Köstlicher Humor und geistreiche, treffende Reflexionen des Helden aus seinen JrrfArten und daS Vermeiden aller Weitschweifigkeiten zeichnen diesen Roman vor allen neuen englischen belletristische« Schriften aus. RS8. — R4S. Lieferung:\nSaturnin Fichet, oder die Verschwörung des Marquis von Historischer Roman aus dem Vendeekriege. Bon Friedrich SonliiK. Uebersetzt von Louis Fort. MHHeile. S st. 54 kr. Diese meisterhafte Erzählung Souliss schildert größten MeW nach der Geschichte die Gräuel des Bürger krieges in der Vendee während der ersten französischen Revolution, und die interessantesten Schicksale mehrerer theils als Anführer, theils in untergeordneter Rolle darin auftretende« Hk^nen in lebensvollen ergreifenden Bildern, die bis zum Schlüsse die höchste Theilnahme der Leser festhalten. ASS. RS« 1S7. Lieferung,\nDer Forst von Rennes. Von Paul Aval. , M°. ««-- ÄST Lieferung\nZwanzig Jahre nachher. Fortsetzung der 3 Musketiere. Bon Dumas. «Thi,. »?. ,«l». KR?. —AHM Lieferung:\nDie Folgen einer Laune. Bon Jerrold. tRS tt« Lieferung:\nThle. «fl. M»k.\nLondoner Schuldthurmgeschichten. Bon Rowcrost. -,5-r. RRR — 11? LiefeFUN\nEine Criminal-Untersuchung. Bon Balzac, »»«r. KOS. — ARO Lieferung:\nModethorheiten. Nach l'k. „I.e8 inuocents KOS — RTKS Lieferung:\n«4 kr.\nEine corstsche Familie. — Gabriel Lambert, der Gateermsclave. Bon Dumas, »«kr. SS. — KßVS Lieferung:\nLieblingssündm. Von A. de Gondrecourt. a Th,.. »Mk. «8. Lieferung:\nFelice. Bon Mad.CH. Reybaud. vv Lieferung\nR« kr.\nI»kr.\nDer schwarze Bettler. Bon Paul F<-val. — ^8V. — S«. Lieferung- Die drei Musketiere. Von Alexander Dumas, s Th,., vv. 8« Lieferung\n« fl.\nDer Landedelmann. Bon Charles de Bernard. »». — ?« Lieferung\nS Thl?» » fl.\nDer Börsenspemlant. Von Alexander Lavergne. «« K. V«. Lieferun\nMagdalena. Bon Julius Sandeau. »»K. SS. — VR. Lieferung: Das Storchennest. Bon Elie Berthet. «Thle. s« kr. »KS. — S8 Lieferun'\n—— ^ «s «teserung: Der Graf von Monte Christo. Bon Dumas. »«W-. «fl. RS — R8. Lieferung:\nHeidelberg. Roman von G. P. James. RS ^ 44. Lieferun\nDer Pachthof von Oseraie. Von E. Berthet. «Thl-. «««>. TS, ^ 4«. Lieferung:\nDer Perlenbrunnen. Bon Paul F<wal. »Thl«. ««k>. TS — S8 Lieferung-\nDer Capitän Renn. Bon Elie Berthet. s Thie. 48 kr TR — S4 Lieferung\nDer\nKatharina. Bon Julius Sandeau. » «skr. —___ ^ Lieferung — v. N3180N 10UA6. V0N DUMas. S Thle. K fl. K«kr. ÄS — S4 Lieferung:— \nMoriz, von Scribe. — Die Tmfelspfütze, RV — Lieferung\nvon Sand. »4 ^\nDie Sünde des Herrn Antoine. Bon G. Sand. »Th>- ,fl. ,»kr. IR ^ ÄS Lieferung -\nDie Gräfinn von Monrion. Von Fr. Souli«-. » Th>- «fl. ,,K. R — OS Lieferung:\nDer Dorfnotair. Bon Freih. v. Eötvös. »Thle. «fl. ges Unterhaltnngs-Bibliothek wird ununterbrochen fort-Z4Anhangl84S.Nr.es.\n^3427^\nAnkündigung Nr. S073.\nIm Verlage der k. k. Hof- u. priv. Kunst- und Musikalienhandlung Tobias Haslinger'S Witwe St Gobn, ist neu erschienen: ^ D M Ä sur un LkaM bokemien favon pour le ? i a n 0, Oeuvre 58. ?iix I ll. 15 kr. (?onv. I^lliiuse. . (propriste ües L<iitvurs.)\np986^\nMusikalische Anzeige.\nBe» Herrn A. O.Witz end orf, Stadt, Graben Nr. ii44, und in allen übrigen Kunst-und Mustkaliellhaadlungßn in Mea und den Provinzen (auf Verlangen zu versenden), sind « neue Lieder mit Begleitung des Pianoforte, ick ^ leichtesten Etyle (und ganz der Zugend entsprect enden Texte, von Hrn. A» Brand eis, Lehrer in der unter dem aller höchsten Schutze Ihrer Majestät Kaiserinn Mutter stehenden Wiener Kinderbewahr-Anstalt, Leopoldstadt Nr. 5), und (Hr»f.' H. Engländer, Inhaber der k.k. österr. großen goldenen Medaille) von Eduard Geiringer, ausübendes Mit glied des Wiener Conservatoriums, componirt, in 2 Hefte geschmackvoll gedruckt, das Heft pr. ZV kr. C. W erschienen. Die ausgezeilpttte Aufnahme, welche fich 4 dieser Lieder (die davon vorgetragen wurde»), bei der jährliche« Gründungs feier vom 8. Februar 18^/4« an die. allerhöchste Geburtsfeier Ihrer Majestät Kaiserinn Mutter, als allerhöchste Protectorinn dieser Anstalt, «freuten, wie es auch die meisten hiesigen öffentlichen Blätter höchst lobend erwähnten und bringend selbe zu veröffentlichen verlangten, veranlaßt den Cvmponisten, die Hälfte feiner Sammlung von 12 Liedern in diesem Style» sowohl für öffentliche als Privat-Anstalten, wie nicht minder im Familienkreise anwendbar, zu veröffentlichen, und kofft damit nicht unwillkommen zu erscheinen, indem es bis jetzt an Liedern di^r Art mangelt. Die I'. 'r. Herren Musikalien-Handlungs-Besitzer sowohl In- als Auslandes, wollen sich gütigst unter den gewöhnlichen Bedingungen an die?. I'. Her-ren Musikakisn-HandlungS-Befftzer in Wien zum Verkaufe wenden.\n^2826^\nIn der lithographischen Anstalt von k<Iii»rl! 8lexer,\nIÄ\n. , Haupt-EommissionS-Berschleiß v « M M. 1? r « M lt « v «v 8 Ilt F\", Stadt, Domherrnhof Nr. 871—872, ist so eben erschienen:\nReihenfolge U M e\n-\ntlb et\nfür Ball und Theater Rr. 4»—S«. in gr.4. fein colorirt pr. Blatt 20 kr. Conv. Münze. (Werden fortgefetzt.) Mit diesen correct gezeichneten, nicht bloß Fantasie sondern auch historisch getreuen Costumes, schmeichelt sich der Herausgeber, den sich stets wiederhohlenden Nachfragen auf willkommene Weise zu entsprachen. Fl.\n^ZZ77^ Dr. I. R. Remele's\n(Proftffor an »cr k. t, Wiener Universität) EHü - UNb >öil^h^ der ungarischen Sprache.\nMt M?.. Buchhändler in Wien, am Graben, Trattnerhof Nr. 6l8, sind erschienen, und bei Neißbach in Preßburg zu habsn: öehrhuch !>er UNZ(lristheN Epr<tche, nach einer neuen leichtfaßlichen Praktischen Met^d^^'Mt Ä«--rücksichtigung des gegenwärtigen Bedürfnisses auf Beispiele gegründet, sowohl zum öffentlichen, als Ue<bstuht«rrich'i bearbeitet. 2te bedeutend vermehrte Auflage. gr8. 1846. Ist. Z0kr. C.M. Ungarischer Geschäftsstyl in Beispielen. Eine Anweisung, alle Arten ungatlsche amliche ziuffätze auf die leichteste Art zu verstehen, zu verfassen, und vom Ungarischen in« Deutsche und zurück zu übersetzen. gr8. brosch. 1 fl. ZO kr. C.M. Analyse ungarischer Elassi^er, eine praktische Fortsetzung jeder ungarischen Grammatik, ein Lehri buchder classischen Literatur, nebst einer leichtfaßlichen Anweisung zur Erlernung der ungarischenDprache» gr8. br. Ifl. ZOkr. E.M. -Ferner ist daselbst erschienen und zu haben . , . ' Schul- und Reise-Taschenwörterbuch der ungarischen und deutschen Sprache. Nach den neuesten und amtlichen Quellen zusammengestellt. Zwei starke Bände, Prxis nu? 2 fl. 24 krv^ ^^ ' Dieses neueste vollständige Wörterbuch, welches sich durch seine Zweckmäßigkeit und Wohlfeilheit noch auszeichnet, dürfte als ein neuer Hebel zur Verbreitung der ungarischen Sprache gewiß vielfach freudig begrüßt Hffte».\nl Preisherabsetzung. Bei Zchetmayer in Wien, Efliggasse, unweit der k. k. Briefpvst, sind zu haben: Bilder aus dem Leben der Menschen, Unterhaltung und Belehrung, allen Lesefreunden gewidmet von Adam Strobl. in Quarto , ?88 Seiten stark, auf Velinpapier, mit 18 schönen Bildern. ^ Wien t844. Zn Umschlag broschirt. Statt » fl. um R fl. «« kr. C. M. Znhalt: Ludwig Philipp, König der Franzosen. Amma-sat Beg. — Die Geschichte Thelenef S. — Die beiden Schau spieler. — Die Schüblinge. — Wallberg, der deutsche Krie ger- — Die Königinn Pomare. — Jagdabenteuer. — DaS heimliche Gericht. — Bilder vom CaucasuS. — Die Englän derin und Napoleon auf Helena. — Die Windstille. — Die Nonne von Penaranda. — Die Menschenfresser und Tieger-tödter. — Der Fürst Leopold zu Anhalt-Dessau. ^ Zwei ame rikanische Jäger. — Die Prinzessinn Eh-rlott« Friederike von Dänemark. — Der unglückliche Schriftsteller. — Die Burg Rodenbach. — Der letzte Consul in Kaffa. — Meutereien zur See. —Die Höhle am Gottesacker. — DaS Sclavenwesen in Brasilien. -- Sine Danae. — Mosaik.\n^14Z6^ - -lÄ Reue in- und ausländische Bücher^ sind zu sehr wohlfeilen Preisen jh, haben! In Jguaz Klang s Buchhandlung,^ in Wien, Dorotheergasse Nn. 1105. M<^-^ur Auswahl liegt heut? dieserHei-tuna für Wien und Umgebung das Verzeichnis Nr.SK bey, worauf sich dieselbe aufmerksam zu machen erlaubt.\n^2919^ Empfehlenswerthes UxM' Brautgeschenk! In der Buchhandlung von . Schmidt R Leo^ in Wien, am Graben, linkes Eckhaus der Splegelgasse Nr. wie auch in allen Provinz ial-Buck band l u n g e n, ist neu zu haben: . Die Ehe nach dem Willen unsers Herrn und He^ames Zesu Christi. Cin Braut- und GattengeschettV JosephPletz, Domdechant, inful. Prälaten ic. ic. Geziert mit Titelkupfer «nd Vignette. Wien. Zn Taschen format, eleaant gebunden »tut Goldschnitt. Preis Ä fl. 4« kr. E.M."}