{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/3653839a8fdead668f1abc4d290d6565", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sizi2S^ Executive Feilbiethung vcr Hälfte deS^ Hauses sammt Ecmsn Nr. 176 am Gcholtenseld. Vom Gtiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Et ftp in Folge Ersuchsschreiben de« löbi. k. k. Ni. Oest. Mer.antil - und WsKselgerichts« zur Vornahme der dortorts in der Rechtssache des Herrn Dr«. Budiuszky al« Joseph Franz Mayer'schenC M. V und V V. wider Frau Magdalena Graienthaler, wegen schuldiger 2<xo fl. C. M. sammt Nebengebühren bewilligten exscut v-n Feil-biethuilg der der Frau Magdalena Gratenthaler gehörigen zum Stifte Schüttet, dienstbaren und gerichtlich auf 6Z75fl. E.M geschätzten Hälfte det Hauses sammt Garten Nr«i?S in der Wiener Vorstadt Schvttenfeld über den fruchtlos ver strichenen neuerlichen erstenTermin der 12. September 1848 alt zweyter Termin und der tZ. October 1L48 als dritter Termin m>t dem Beysatze bestimmt worden, daß diese Rea lität, Fall« sie bey einem dieser Termine nicht wenigsten« um den Schätzungtwerth verkauft werden könnte, bey der dritten Feilbiethung auch unter der Schätzung veräußert werden würd?. Aauflustige haben an den genannten Tagen, jedesmahl um 12 »hr Mittags in hiesiger AmtSkanzley Stadt Nr. 1Z6 entweder persönlich oder durch mit gehöriger vor läufig vorzuweisender Vollmacht versehene Vertreter zu er scheinen und können inzwischen die auf dieser Realität haf tenden Lasten im hiesigen Grundbuche, die Licitation«-Be-tingnisseaber beym hierortigen Steueramte einsehen. Wien am 10. August 1848. ^zio4Z Licitation. ^ Halblehenbcms, Fechsung, Vich und Fahrnisse. Von der Stifltherrfchaft Breitenlee wird hiermit bekannt gemacht: Zn Folge Ersuchschreiben« de« löbl- Livilzerichtes derk. k. Haupt- undResidenzstadr Wien wird die Versteigerung der in die Verlassenschaft de« in Wien verstorbenen Wilch-weier« Leopold Hvßmann gehörigen Halblehenbehausung Nr. S zu Breitenlee im Marchfelde, wozu nach der Sat. Au«mah 26V» Loch Aecker, durchaus Weizgründe gehören, geschätzt auf S600 fl. C. M., dann der noch vorhandenen dießjährigM Fechsung, bestehend in Z50 Mandl Weizen, ZS Mandl Korn, ^160 Mandl Gerste, 25 Mandl Hafer, Schaub- und Rittstroh, und der kunäus instructus to-stehend in Z Pferden, Leiterwägen Ufld verschiedener Hau«-einricktunz, und zwar der Behausung t»m 7., undallen übrigen beweglichen Vermögen« am s. k. M-» mit Vorbehalt der öbervormundschaftlichen Genehmigung vorgenommen werden. Kauflustige der Behausung haben stch daher am 7. k. M>, «nd die de« beweglichen Vermögen« am S. k. M>, jedes mahl VormittggS um 9 Uhr in der zu verkaufenden Be hausung einzufinden, und können dieFeilbiethungS-Beding-ni,se inzwischen in der herrschaftlichen Amttkanzley zu den gewöhnlichenAmtSstunden, oder auch in d?rWohnung der Frau Witwe Agne« Hoßmann in Wien, Stadt, Seilerstätte Nr. 804 eingesehen werdeiu Stifttherrschaft Breitenlee den 21. August 1848. st297ZM.recutive Feilbiethung des Hauses Nr.8?i zu Brau, Hirschen Sey Wien. Vok dem Zustizamtc der Herrschaft Braunhirschen be Wien wird hiermit bekannt gemacht: E« sey über Ansuchen de« k. k. Ni. Oest. Mercar-til- und Wechselgerichtet vom 10. ZuniuS 1843, Z> 176SS, in die executive Feilbiethung des dem Franz Gleiß angthörigen auf 4800 fl. E. M. ge schätzten Hause« Nr. 8? zu Bräunhirschen gewilliget, und über den fruchtlos verstrichenen ersten Termin, der iste September 1848 für den zweyten, und der 18. Oktober 1848 für den dritten FeilbiethungStermin mit dem Beysatze an-geordset worden, daß diese Realität, wenn sie bey dem zweyten Termine nicht über oder' um die Schätzung an Man» gebracht »erden würde, sie bey dem dritten auch unter dem Gchätzungswerthe Hindangegeben werden würde. Kauflustige Haben demnach an den obenbezeichneten Tagen um S vhr Früh m der AmtSkanzley der Herrschaft Braun hirschen Rr. 49 zu Braunhirschen an der Schönbrunner-straße, wo ihnen die Licitätions - Bödingnisse, die mittler weile auch daselbst, od«r bey Herrn Dr. Rechberger in Wien, eingesehen werde» können , «erden bekannt gemacht wer den, zu erscheinen. Braunhirschen am S. August 1848. ^iz65S) Licitations Kundmachung. Nachdem die dem Herrn Florian Putschi und dessen Ehe-C\nGonvocations-Ediet. fi^ Vom k. k. Mähr. Schles. äei. mil. mixt, wird hier mit bekannt gemacht: Et sey der pens. Hauptmann Zohann Zustian am 2ten Juliu« 1848 zu Troppau te8t»w verstor ben > e« werten daher Jene, welche an die Verlassenschaft diese« Verstorbenen au« was immer für einem Rechtsgrunde Ansprüche oder Forderungen zu machen gedenken, ange»ie-sen, solche entweder persönlich oder durch hinlänglich Be vollmächtigte binnen K Monathen hierorts um so sicherer anzumelden u»id zp liquidiren, al« nach verstrichenem Edicte mit diesen Verlassenschaften da« weiter« Gesetzliche vorge kehrt werden würde. Brünn den 1. August 1848. ^,z»74Z Verlassenschafts-Gläubigcr nach Rosalia Gelbmann, geb. Kleiner. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstatt Wien wird hiermit bekannt gemacht: SS sey auf Anlangen de« Mathias Keltmann, »om. seine« m. Kindes Anton Gelbmann, zur Erforschung de« Schuldenstande« der Ber-lassenlchaft der am 21. März !S48 in der Vorstadt Leopold\nO«8\ngattinn Clara eigenthümliche dgl. Letererbehausung Nr. 22 im Markt: Weyer und die gepfändeten Fahrnisse derselben bey der auf den 7. August d. I. bestimmten ersten execu tive« Versteigerungstagsatzung nicht au Mann gebracht wer den konnten, so wird mit Bezug auf das hierämtliche Csict vom 20. Zunius d. z., Z. 146 jucl. hiermit bekannt ge macht, daß die zweyte Nersteigerungstagsatzung am 6. Sep temboi' d. I Vormittag« 9 Uhr abgehalten werben wird, Justizverwaltung Urbaramt Wcyer am K. August 1848. ^z0L4^ Acker-Verkauf. ^ Die Vorsteher der Pfarrkirche St. Nicolei zu Znzirsdorf verkaufen in Folge Auftrage« der hohen Landesstslle vom 9. März d. Z., Z. 8210, die der Pfarrkirche gehörigen in der Ried Obern N-«bergen am Wisner-Bsrge gelegenen Gründe Catast. Parzell Nr. 1085 in der Ausmaß von 1 !Ioch 575 Q. Klft. Catast. Parzell Nr. 1095 in der Ausmaß von ...... . . 1 Zoch 964 Q. Klft. Zusammen 2Zvchj5Z9Q. Klft. und wird über die Feilbiethung dieser Gründe die Licitation am 11. k. M September Vormittag« 9 Uhr vorgenommen werden. Kauflustige wollen daher zur obbestimmten Leit in der Herrschaft Znzersdorfer AmtSkanzley erscheinen. Znzersdorf am Wiener-Berg de» 16. August 184s. ^15052^1 Haus. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung de« auf der Landstraße Nr. 701 liegenden und auf 16400 fl. C. M. geschätzten Hause« gewilliget, und über den fruchtlos verstrichenen ersten und zweyten Termin der I8le September 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese« Haus bey diesem Ter mine nicht wenigsten« um den Schätzungtbetrag an Mann gebracht werden sollte, dasselbe auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dem selben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preise«, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vor gesehenen AufkündungS- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittag« um tv Uhr, auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf dem obge-dachten Hause etwa haftenden Beschwerden bey dem Grund buchs Einsicht nehmen. Wien den 14. August 1848. ^izos4^ Haus sammt Garten. ^ Von dem Eivilgerichte der k k. Haupt- und Residenzstadt Wien wird bekannt gemacht: S« sey in die öffentliche Keil-biethunz des in Altlerchenfeld liegenden und auf 92L0 fl. C. M. geschätzten Hauses und Garten« Rr. 85 gewilliget, und der 18. September 1848 für den ersten, der 16. Okto ber 1848 für den zweyten, und der 1Z. November 1848 für den dritten Termin, mit dem Beysatze bestimmt worden, daß, wenn diese« Hau« und Garten bey dem ersten oder zweyten Termine nicht wenigsten« um den Schätzungsbetrag an Mann gebracht werden sollte, dasselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dem Hause und Garten hastenden Schulden, jetoch nur nach Maßgabe des angebothenen Mei se« übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfall« vorgesehenen Aufkün dungS- und Zahlungsfrist nicht annehmen wollten. Die Kauf lustigen haben an den bestimmten Tagen, Vormittag um 10 Uhr, auf dem Rathhause im 2ten Stock zu erscheinen und können vorläufig von den auf dem gedachten Hause und Gatten etwa haftenden Beschwerden bey dem Grund buche Einsicht nehmen. Wien den 14. August 1848. ^izo56^ , Hau s. ^ Von dem Stiftgenchte Klosterneuburg wird hiermit be kannt gemacht: C« sey in Folge Crsuchschreiben« de« löbl. k. k. Ni. Oest. Mercantil- und Wechselgerichte«, in die executive Feilbiethung de« früher der Maria Hanek, gegen wärtig aber dem Z. GaiKi. ayer gehörigen, auf 4200 fl. C. M. gerichtlich geschätzten Häuft« Nr. 26 in der Bngit-tenau gewilligt, und zu deren Vornahme der 7. September, der >6. October und der 6. November d. Z. mit dem Bey satze bestimmt worden, daß, wsnn obgedachtes Hau« weder bey onvoestions\nstadt Nr. 60l, ohne Testament verstorbenen Rosalia Gelb mann, geb Kleiner,Obsthändlers- und HauSinhaberS-Gattinn, in die Ausfertigung eine« Edictes wegen Einberufung sämmtli cher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar-thuung ihrer Korderungim gewilliget worden. E« haben daher Diejenigen, welche au« wa« immer für einem Rechts-grunde an die Verlassenschaft eins Forderung zu kellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den September 1848, Vor mittag« um l0 Uhr, im Tommiss onSziwmer Nr. 10 bestimm ten Tagsatzung mündlich oder längstens bis zu diesem Tage schriftlich vor diesem Eivilgorichke si.' zewij anzumelden 5 widri gen« diesen Gläubigern gemäß §. des allgemeinen bürgerli chen Gesetzbuches an di? Verl-iffenschaft, wenn sie durch die Bezahlung der angemeldeten Zordermige« erschöpft wor den seyn sollte, kein we.ksrer Änsyruch zustande, alt in so fern ihnen ein Pfand»?'«»; geii'.!-.-!. Nkr d«i> 1?.Aügust 1S45. - Gläubiger nach ZzZ Frau Emiiie d» V.^aumauok - Lavardin. Von dem k. k. Ni. Oest. ?an?>echt: wird hiermit bekannt\ndem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden sollte» solches bey dem dritten auch unter ier Schätzung werde hindangezcbcn wer den. Kauflustige haben sich daher an obbesagten Tage«, Vormittags um 10 Uhr berm OrtSg^richts Brigittenau ein-zufinden. Stiftgericht Klosterneuburg den 24. Zuliu« l848. i>5.8^ Kundmachung. szj Brennhvlzlieferung für das k. k. aTgemeine Krankenbaus, dann die Gebär-, Irren- und Findelanstalt in Wien im Ver«altungSjahre 1849. Am 1!. Siptember d. Z., Vormittags um 10 Uhr, wird im Commissu nszimmer de« k. k. allgemeinen Krankenhause« wegen Lieferung de« Brennholzbekarfe« für tat k, k. allge meine Krankenhaus, dann die Geb^r-, Irren- midFindek-a stalt im Verwaltun.Sjahre1849 ei> e neuerliche öffentliche Versteigerung und zugleich eine schriftliche Off-ittenverhai.d-lung vorg'Nvmme» werden. Der Brennholzbedarf besteht, und zwar: F^r das k.k- allgemeine Krankenhaus in 2500 Klafter«; » die k. k. Gebäranstalt . . . . » S4o » » » k k. Irrenanstalt ... . » 400 » » » k. k. Findelanstalt . . . . » SZ8 » Zusammen in Z473 Klafter« dreyfchuhiges weiches geschwemmtet «rennhv!». Um eine g ößereTheilnahme an dieser Brennholzlieferung Köglich zu machen, und hierdurch biLigere Preise zu er-zitken, wird der B darf nicht für alle 4 Anstalkei zusammen genommen, sondern für jede Anflält abgesondert hindange-gegeben werden, und hierbey wird insbesondere wieder der Bedarf für die Krankenanstalt mit 2Z00 Klaftern in 4 Ab theilungen j-de zu 500 Klaftern, und einer zu Z00 Klaftern den Mindestfordernden überlassen werden. Die schriftlichen Offerte-müssen mit einem 10 kr. Stäm-pel und von Aussenmit der Aufschrift : Offe>t für dieBrenn-holzlieferung (für die «ine oder die andere Anstalt) versehen, inwendig aber nickt nur die'Anzahl der Klafter, welche ge liefet werden will, sondern aüch der dafür angesprochene Prei« sowohl mit Ziffern, al« mit'Buchstaben gehörig aut gedrückt seyn. Ferner muß jedem Offerts die nach dem gemachten Preit-anbothe zu berechnende 10p?rcentige Eaution, dann die gle chfall« hiernach sich ergebende StSMpelgebühr abgesondert beygeschlossen werden, und ebenso muß jede« Offert die aus drückliche Erklärung enthalten, daß der Offerent sich den übrigen vorgeschriebenen Bedingungen, welche in der AmtS kanzley de« k. k. allgemeinen Ktattk nhaus S täglich zu den gewöhnlichen Amt«stunden eingesehen werden können, unbe dingt unterwerfe. Die Lieferunitlustigen werden aufgefordert, bey der obi gen Versteigerung zu erscheinen, übrigen« aber können die schriftlichen Anböthe sowohl am oben erwähnten Tage zu Handen der aufgestellten Regierung« - Eowmission al« auch schon früher zu Handen der Krankenhau« - Amt«verwaltUnz gegen Emp-angsbestätigunq abgegeben werde». Von der k. k. Nied. Oest. Landetregierunz. Wien den 1! August 1848. Joseph Wenzel m. x>, k. k. Nied. Oesterr. Regierung« - Secretär. ^zo6<^ Licitation. Wegmauth-Vcrpachtung. ^ Bon der k. k. Staatsherrfchaft Waidhofen an der Abb< wird hierm t zur allgemeinen Kenntniß gebracht: daß die der Gemeinde Wirttrotte gehörige Wegmauth an der Straße von Waidhofen an der Dbb« nach Wayr im Wege der öffent lichen Versteigerung an den Meistbiethenden für die Zeit vom 1. Nov mbsr 1848 bi« letzten October 184S verpachtet werden wird. Alt Ausrufspzeis wird der nach einem zehnjährigen Er trägnis - Durchschnitte berechnete Betrag von Z00 fl. C. M. angenommen, und es hat jeder Pachtlustige vor Beginn der Versteigerung den sechsten Theil de« für Ein Jahr entfallen den Pachtschiking« mit 50 fl. E. M, entweder im Baaren» oder in k k. Staatspapieren nach dem letztbekannten Börse-Cvuse oder mittelst Hypothekar - Sicherstellung als Vadium zu erlegen. Die dießkällige Licitation wird am 29. September d. Z-, Vormittags um 9 Uhr, in der di«ßhe,rschaftlich:nAmtskanzlev abgehalten, und es können daselbst auch die Bsdingnisse vor läufig eingesehen werden. Waidhofen an der Abbt am 18. August 1848.\ngemacht: E« sey auf Anlangen de« Herrn Hof- und Ge-richtt-Advocaten Dr. Lekisch, al« Derlassenschaft«-Curatort' zurErforschung det Schuldenstandet der Berlassenschaftdev am 1. Julius 1848 in der Stadt Nr. 21 verstorbenen Frau Emilie Marquise de Beaumanoir-Lavardin, g-b Areyinn vo« Asch, kais. Russ, Capitänt-Witw-, in die Nutfertigung einet Edictt, wegen Einberufung sämmtlicher Gläubiger der obige», Verlassenschaft zur Anmeldung undDarthnung ihrerForderun-gen gewilliget worden. Es haben daher alle Diejenigen, welche aus was immer für einem Rechttzrunde an die gedachte Ver lassenschaft eine Forderung zu stellen habe», diese ihre For derung entweder persönlich, oder durch gehörig Bevollmäch tigte, bey der anf den K. September d. Z. Vormittags 10 Uhr bestimmte» TagsatzU 'g mündlich, »der lSikgsten« bis zu die sem Tage schriftlich, vor diesem Rieder-Ocster. Landrechte ss gewiß anzumelden; widrigen« denselbc» gemäß §. 8t4 de« allgemeine» bürgerlichen Gesetzbuches an die obige Ver lassenschaft , wenn sie durch die Bezahlung der angemelde te» Force.ung ii erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 11. August 1348."}