{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/11d35d6f490391cfd939c0392de4f030", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ralischen Mitschuld!\" Die Schildwache, welche vor dem' HsM stände zog sich nach der Wache zurück, die etwas ««kr «Kfernt a«f der Place Vendome ist. DaS Schil-dBhtins wmde Erbrochen, worauf die Menge sich zelOrMM. iMMHr->Zlh«»ds.) Alles schi«n beendigt. Die Straßen waren gedxWgtz yOll^, aber die Ruhe kehrte zusehends zu rück, als plötzlich beim Hotel deS Conseils-Präsidenten ein beklagenS werthes Unglück sich ereignete. Eine Gruppe hatte ihre Richtung nach dem Posten deS Hotels genom men. Die Soldaten, welche die Zugänge bewachten, ga ben Feuer. Fmchzig Persvnen werden getödtet oder ver wundet. Uhr.> Ww» wir ghsch^chten , die so eben ein treffen, GlM§M sHenken dürfen, so fängt die Gahruug\n»n St. sieht auch glaubten si ließen sie.\nan, Iu der Straße Gdrrikalnn errichtet. Man den Boulevards. Die Minister ehr sicher in ihren Hotels und ver-\ndiese Nachricht der Nationalgarde und besonders der dKH ten Legion überbracht. — ^^en ereignete DA folgender Vorfall: Ein höherer j^fficier gab den zu chargiren, alS die Nationalgardisten vorsprwM^ uqV ein Grenadier der 5ten Legion stürzt auf „Sie nehmen eine große Schuld auf sich»- vM«' daß Sie inoffensive Bürger svgÄeijien la^k Moiö wÄM wir, was will die ganze Bevölkerung? und den Sturz eines unpopulären MiWWtliÄWK, VMM auch wir rufen au5: Me die Reform, «Wer «it GuiM.\" Auf diese W^kte Mj? unterblieb di^Charge. Ein Extrablatt dsr^lbeB Zeitung vom 27. ^ebvuar, Abends halb 6 Uhr, bi'wgb die neuesten, schon in unserm gestrigen BküS» mitzMßM«' Nachrichten, und f»A dann hinzu:\n^Ruhestörungen gegeben. !Ms WZKk M «W^feMlM SOMonen NM «We bestimmte?lnzahl ernennen sollte. Hr ^OÄpegung gegen dieMsAM^WM»<t'W AO«H» GlW,' Pot^mh sah^ M genöthigt , WM a«ch mit^Mid^De-von Paris PkMn^ ««Ate, Trchpe'K nckch t»en, in diese Modifikation. M wM^en, und b^deTH,-Äer ^Wtstoi»t abgeschickt hatten. Dort soll man eben-' träge wurden angenommen. Dijk PMej häye sich Mer\n»Sanoe belxe\" fügt noch einige Nachrich-ein aus Paris kommender Reisender münd lich mitgetheilt hat. WW MM M MaM Mäv MchM 6 und 8 Uhr ft bewundernswürdig. Alle Läden waren wieder W Häuser erleuchtet. Volk und Natio-MteiMgt unter Absingtmg patriotischer die Straßen. Gelten hat man eine solche 6»i. Der unglückliche Conflict vor dem W-PrqsiHenten. hat leider Alles verändert. AinÄ8ittt?rnächt sturlnte daS Volk die Thüre der Kirche NÄre-VMe ttbd die ganze Nacht hindurch tönte die DMrliWWe. ^kt'Mr Quartieren St. Martin und St. Dtniß, so wie in einem großen Theile der Boulevards HO Während der Nacht zahlreiche Barrikaden aufgeführt wvrbe«. Auf den Boulevards wurden zu diesem Zwecke titte^Mße Zahl Bäuche umgehauen. Wt der Reisende sich den24sten Morgens um 6 Uhr vöM HGrseMatze näch der Station der Nord - Eisenbahn 5äMe er ßeim Durchführen 14 Barrikaden. HW Msia vitrMKt, ist der General Tiburce S eb a-st^äni, Commandant derl4ten Militär-Division, ge-tödtet worden. Die Schienen der iNord-Eisenbahn sind gegen 9 Uhr deS MorgeoS, im Augenblick, alS der Zug im Begriff «a^M»ch DrWel abzvKehen , avfgerisse« worden. Die AchnWWt«» Weme» die Absicht gehabt zu haben, die An kunft der Truppen z« verhindern, die, wie man sagte, auf der Eisenbahn nach PariS abgehen sollten. Da die Schie-st»» «BGchen PariSuod der 2 Kilometer davon entfern te« MatioWv»« la Chapelle St. Denis , wo die Com pagnie der Nordbahn ihre Waarenstation und ihre Werk stÄte hat, aufgerissen waren, so wurde auf der Stelle »in «pderevZug auf der letzteren Station aufgestellt, um Nach BrüHel abzugehen, aber ohne Briefe, ohne Cörrespon-de«M «nd ohne Reisende. Die ^»EiNan«ipation\" berichtet über die Ereignisse am m j»lgnÄer Weise: «?A« 23sten Nachmittags nahmen die Dinge in Paris eine sehr ernst« Haltung an, indem nach 2 Uhr ein Theil der bewaffneten Nationalgarde sich laut gegen das Mini erklärte. Barrikaden waren an zehn verschiedenen OBM «»richtet. Eavakerie-Ehargen und Füsiladen fan den Wisderhohtt Statt. Ein Polizei-Agent wurde an einer K«ßeme «mfgehängt. Paris brechet einen Anblick dar, wie in de« JutißNgen. Die Zöglinge von St. Cyr sind in Paris eingetroffen. WaS die Lage bedenklich macht, ist, daß die Linie sich nicht gegen die Nationalgarde zu schla gen Luft hat. Am stärksten bewegte sich der Kampf indem großen Carre, welches die Seine einerseits, die Boule vards andererseits, die Rue Montmartre von den Boule vards nach der Seine und die Rue St. Martin entgegen-gesetzterseits bilden; während TageS vorher der Kampf sich bloß auf den Degen beschränkte, wurde heute (am 2ÄM) an zehn verschiedeneu Puncten pelotonweise Feuer Mgeben« Mehrere National - Gardisten sind ein Opfer ihresBestrebens geworden, Blutvergießen zu verhindern. Die MtMiripalgarde hatte nähmlich Ruhestörer ver haftet, welche Nationalgarden in Freiheit setzen wollten, damit die Erbitterung des Volkes sich lege. Ein Streit enHw«« sich, und vier der Nationalgardisten fielen. In der Nachbarschaft deS Stadthauses entspann sich ein hef tiger »Mampf. Mehrere Compagnien der National-Garde erklärten sich laut gegen das Ministerium; unter dem Rufe: »ES lebe die Reform !\" und unter dem Gesänge der Mar seillaise zogen die Nationalgarden umher, und die Linie ließ dabei die National-Garde hoch leben. Natürlich, daß solche Nachrichten in den Tuillerien und der Deputa ten -KckMMer große Sensation machten. DaS Todes-tltHeil des Ministeriums war gesprochen, und Abends wär die Kunde von dem Zurücktreten des Gouver-nekne,ikS in der ganzen Stadt bekannt. Man fürchtete sehr für das Leben Guizot'S, wenn er aus der Kammer nach seinem Hotel zurückkehren würde. Starke Zusam-menrstMgen hatten sich gebildet, und trotzdem, daß in der Mhe des Hotels beträchtliche Truppenmacht aufge stellt war, war eS Nöthig, die Straße, durch welche der ÄNniDr zurückkehren mußte, durch mehrere Schwadronen beMkbig freizuhalten. Mit dem elektrischen Telegraphen war noch die vorige Nacht ein Infanterie-Regiment von AtraS nach Paris befchieden worden. ZuAmiens wollte sögär daÄ Volk dem Tlbmarsche eines Regiments Hinder-nW in den Weg legen, jedoch ohne Erfolg. Weitere Mittheilungen über die Vorgänge in Paris eMiMü, wir der »Aachener Zeitung.\" Httr H Uhr A?achmittags, 2Z. Februar. An der Ecke der RütLepelletier widersetzte sich Hr. Delabourse, Bataillons-Chef Ver 2ten Legion, dem Durchzuge einer Schwadron KKtasffere. Mit dem Degen in der Hand, trat er dem EMMaNdäNten entgegen und rief: ^Sie ziehen jetzt nicht tnM heiter. DaS Quartier ist still. Wir haben Sie hier nicht nothig.\" Und ohne Bemerkung entfernte sich die EHwsidrvn. An einem anderen Orte kreuzten sechs Gre nadiere däS Bajonett, so daß eine Schwadron Kürassiere ebenfalls zurück wußte. Auf dem Louvre-Platz zieht Herr Lremieux, von 400 Nationalgardisten und einem Haufen Volks begleitet, nach der Kammer; die Nationalgarde bemüht sich, blutige Collision zwischen Volk und Truppen zu vermeiden. — Z Uhr Abends. Der Bonnes-Nouvelles-Posten ist eUtwaffnet worden. Die dortigen Gefangenen Md befreit. Man zog nach der Polizei - Präfectur, um Äle seit gestern Festgenommenen zu befreien. Die National-garde habe schon einige Gefangene auf der Manie des drittenArrondissements befreit. In der Rue du Temple sind eben sieben Nationalgardisten auf eine Charge des Municipal - Gardisten - Postens gefallen, darunter der Täwbsttr -Major der siebenten Legion. Große Aufregung ekMANd dadurch in dem Quartiere du Temple, die W trst legte, als man den Sturz des Ministeriums vernahm. Gegen 2 Uhr Nachmittags hatte der König die Herren Guizot und Duchatel rufen lassen, welche sammt ihren College« nach langer Conferenz ihre Entlas sung einreichten. Die Herren Mol« und Dufaure befan den sich auch beim Könige. Um 4 Uhr ließ der König dem Cowwandanten von Paris die Anzeige machen, daß die Minister entlassen seien. DaS neue Ministerium sollte aus folgenden Männern bestehen: Mole, Conseils-Präsident und Minister der auswärtigen Angelegenheiten; Dufaure, Minister deS Innern; Vivien, Justiz-Minister,' Passy, FlNanz-Minister; Oudinot, Herzog von Reggio, Kriegs-MMlfter; Billault, Mariue und Colonien, Lanyer oder Graf Daru, öffentliche Arbeiten, Tocqueville, Minister des offecklichen Unterrichts. Auch versichert man, daß die Kammer gegen Ende der Session aufgelöst werden sollte. — 7 Uhr AyenhS. Die Truppen haben den Befehl erhal ten, «, ihrt Lasernen zurückzukehren. General Friant hat\nschienen der Eisenbahn aufgerissen haben, gänzlich in ihrer Berechnung, MM; sie hatte nur d«n\nzu fürchten, daß tzie Ufer-Bevölkerungen ^'an verschieden^! PP>Wn der Bahn fol-\n«eg, den 25. Februar um Mitternacht. MB Sch. M.) Die Abdankung deS KönigS ' tadt einen unbeschreiblichen Eindruck her-vdrgebrMx. Kaum war die siM M der Dinge durch eine WotWhft tmrv WvorVsn, als MW Iubsl Oif dev GtraD 5-fchaüte, unv die öffentlichen GebchM und »«Ls PchM-\nUcher d« BsrfAK , di« Heesex «lßerordentlichMMüt--! Hch^^mit dreifarbigen Fahne»rMW^ckdWWM^N>M« ^\nmehr radikalen Liberalismus , der,.his« bqhjn durch die Gesammtheit absorbirt wqr, di^A^lWLit,MLehen», ein zelne Candidaten in den Sektionen durchzubringen. Die Modification soll jetzt durch die einfache Herstellung der früheren Wahl-jZ^naM^MtM^M Nothomb-sche Aendeiurg ckM dMW , daß der AÜrg-WMer Mltzchaltz- ^MMMWerathes nur nach MlmWMchi GvMte» M MMG^-)lusschusses er nannt w«chO kq«G, BeGch HMW WMV von der Kam mer mit:b^uteMMMatzMM OWOZMnen werden. Der ^ittfMWMk^.tzM.wicht»Mj. MMtz^urch die Wähler-\ndMz der MnIe voranMUtti, stklV erst unvolWmHM iS^N Bürger und junge Leute eilten nach dein RatWüS, ^ Liste durch die sogenannten CapacltÄten vermehrt werden, Mittheilungen hier eingetroffen. DaS Journal deS unmittelbare Wiedererrichtung der seit 1834 auf- ^ ^ ^ ^ \nvom 24sten schreibt vom Donnerstag 10 llhr MoraenS „Gestern Nachmittags und MendS stellte sichre Ruhe wieder her, nachdem die Kunde vM V^ch - MtrettW de4 Ministeriums in der ganzen Stcvt bekannt geworden. Bei Anbruch der Nacht durchzog eine VolkSmaAe mit Fackeln die Straßen mld Boulevards. Gegen ^0 Uhr^ kam diese Masse in die Nähe des Ministeriums deSAut-wärtigen , und durch ein trauriges MtßverUndnißHab der Posten des Hotels Feuer. Hegen 20 MensHm fielen undi die Masse floh unter Wuth und Rachegejchrei dqwon.; DieseS Unglückliche Ereigniß, daS wie ein Verrathg^en! daS Volk gedeutet wurde, fachte von Neuem den Auf--stand an. In der ganM Nacht wurden Barrikaden errich-j tet und seit heute Morgen ist in dem St. zAdafftin-Quav-j tier die Fusilade entbrannt. — Äo eben proclamirt man, daß der König Hrn. ThierS zum Conseil-Präsidenten er nannt und daß, nachdem Hr. ThierS die Beigesellung deS Hrn. Odilon-Barrot verlangt, der König darein ge willigt habe. Die Nationalgarde versammelt sich wieder und scheint vollständiger sich einzufinden. Nachdem nun jene vollkommen befriedigt sind, die gestern den Stnrz des Ministeriums verlangt«», hat man heute Grund zur Annähme, daß die Nationalgarde fest entschlossen sein wird, eine Volksbewegung zu unterdrücken, die keinen Zweck mehr hat. Linientruppen Und Cavallerie sawmeln sich in Verbindung mit der Nationalgarde.-Die Concessionen genügten aber nicht. Inzwischen dauerte der Kampf in den Straßen, die fast alle voll von zahllosen Barrikaden waren, immer lebhafter fort. Im Laufe deS TageS wollte der König zu Gunsten seines Enkels abdanken, allem eS zeigte sich eine große Abnei gung gegen die Regentschaft deS Herzogs von RemourS. Da, sagt man, hätte sich die Herzogin von Orleans in Begleitung ihres SvhneS , in die Mitte der versammelten Deputirten begeben, und hätte für den Grafen von Paris den Thron, und für sich die Regentschaft verlangt. AlS Bürger gekleidete Männer, die unter die Nationalgarden im Palais Bourbon sich gemischt, sollen sich gegen Sie Prinzessin und ihren Sohn zu brutalen Handlungen haben verleiten lassen; zwar schritt alSbald die Natdmalgarde ein, allein die Herzogin und der Graf mußten eilig sich zurückziehen und die Versammlung beschloß, daß sie darüber berathen werde. So viel erzählt man sich hier. DaS Ge such der Prinzessin wurde aber verworfen. Zwischen 4vnd 6 Uhr Nachmittags wurde eine Proclamatwv an alle Mauern angeschlagen, die also lautete: Keine BourbonS mehr! Es lebe die Republik! National-Versammlung! Provisorisches Gouvernement! Unterdessen dieß in der Deputirtenkammer vorging, war das Tuilerienschloß der Schauplatz furchtbarer Sve nen und vandalischer Thaten. Mit Wuth stürzte daS Volk darauf loS. Das Schloß soll von Linientruppen, Muni cipalgarden , Jägern von Vincennes und Artillerie verthei digt worden sein. Die Linientruppen sollen sich getyeigert haben, zu schießen. Die Jäger von Vincennes aber, die Municipalgarde und ein Theil der Artillerie soll Feuer ge geben haben. Da erzählt man sich, hätte eine wahre Me tzelei Statt gefunden! Nach erbittertem Kampfe, in dem die Municipalgarde fast ganz niedergehauen wurde, wurde daS Volk Meister deS Schlosses. AlS es eindrang, befand sich zum Glück kein einziges Mitglied der komgl. Familie mehr darin. Der Pallast wurde ganz verwüstet, der Thron auf den Platz geschleppt und hier mit allen Mobilien den Flammen Preisgegeben. Von dort zogen die Insurgenten zum Palais Royal, das bekanntlich Privateigenthum des Königs. Sie legten Feuer an die königlichen Gemächer, die ganz von den Flammen verzehrt wurden. Gleiches Schicksal traf das Hotel deS Ministers der auswärtigen Angelegenheiten. Wohin die königl. Familie sich geflüch tet , ist unbekannt. ES hieß, der König wäre zu Vincen nes ; das Volk eilte hin, ohne ihn zu finden. Das provisorische Gouvernement, welches die im Pa lais Bourbon vereinigte Versammlung gewählt, befindet sich im Palais, während das Volk die Wache hat. Der General-Direetor der Posten ist gewechselt worden. Der Nahme seines Nachfolgers ist noch unbekannt. Nach diesen Erlebnissen both Paris einen furchtbaren Anblick*dar. In den Straßen und auf den Boulevards lagen Leichname Alle Bäume der Boulevards sind gefällt. Von IM zu 1V0 Schritt sind auf den Straßen Barritaden errichtet, die nur einer einzigen Person den Durchgang erlauben. Ohne Losungswort darf man nicht vorbei, eben so wenig aus der Stadt, deren Barrieren alle verbrannt find. Man scheint die Flucht der Minister verhindern zu wollen. Die Eisenbahn ist nur bei der Einfahrt von Paris und etwas jenseits der Station von La - Chapelle St. DeniS zerstört worden. Diese Station wurde ganz den Flammen über geben. Eben so wurde der Viaduct bei der Ausfahrt von Paris ganz zerstört. Von der Station vsn E^zhiml b^ nach Valenciennes ist die Bahn ganz frei.\" Ein Extrablatt zur K. Z. vom 25. Februar berichtet: Der zweite Brüsseler Zug von heute Morge«S, welcher die Pariser Post von DonnerStag Abend überbringen sollte, ist eben (10 Uhr AbendS) eingetroffen, hat aber weder Blätter, noch Briefe auS Paris vom gestrigen Tage überbracht. Der Verkehr auf der Nordbahn scheint so nach auch noch gestern Abends unterbrochen gewesen zu sein, was nur zu sehr schlimme Vorgänge in Paris be fürchten läßt. Eine außerordentliche Beilage zur „AugSb. Allg. Ztg.\" vom Lösten d. enthält ebenfalls einige Mittheilungen über die neuesten Vorgänge in Paris, welchen zu Folge der Kö nig am 24steu Vormittags Odilon-Barrot und ThierS als Minister versprochen hatte, allein eS war zu spät; man schrie, daS ist eine neue Täuschung! — Um 1 Uhr erscholl der Ruf: ^ux 1'uileries! — Eine Procla-mation wurde auf den Barrikaden verlesen, deS Inhalts: „Bürger von Paris! Ludwig Philipp hat unS würgen lassen, wie Carl X., möge er gleiches Weges gehen wie er! Zu den Waffen!\" — Um 2 Uhr waren die Tuilerien und daS Hotel de Ville gefallen. Auch in daS Ministe rium deS Auswärtigen, daS von dem Volke dotel äu peuple getauft wurde, ist die Menge eingedrungen, und hat die Papiere zerstreut. Die Kammer bestand noch, wagte aber nicht, die Regentschaft der Herzogin von Or leans anzuei kennen. — Ich schreibe Ihnen,— besagt der Correspondent — unter dem furchtbarsten Donner, den ich je gehört habe. Alle neuern Berichte bestätigen die gestern schon mitge theilte Zusammensetzung der provisorischen Regierung, und zwar unter folgender Geschäftsvertheilung: Dupont de l'Eure, Präsident; A r a g oIMarine; Lamartine Auswärtiges; Cremieux Justiz; Subervic Krieg; Ledru-Rollin Inneres; MarieHandel; Garnier PageS Maire von PariS. Auch zu Amiens hat eS den 25sten Abends eiyige\ngelösten NationalAarde tu verlangen. Um 3 Uhr versam-Äette siH ße? O?wem8eratH und beschloß, daß die Na-t»B^l^tz»M^«^^wieder hergestellt werden solle. ES wurdet provisorische^vbere ernannt, sämmtlich auS der OMAioq. , Nach beendigter Sitzung wurden nnter großem VolkS-^drqUe Uu»k» an die DilMstBichtW»» u»d 5» die zahlreich«, AreiwHigtzn vei^h»ttt t«d witzZukO alMn»»-m«,. Schon 40 Mer. Nacht sMen die Natzwnsigasdjen der Siyi? DjiystxHWi ^ Mklch d« V«Ma M-statzüqg der sich «fließt. Um 8 Uhr «wd? dem Advokaten Liecht^herger, ObsktzMit der hiesigen Oppo sition, eine Serepsde beim Aq>cketschei» gvbn»cht. Die Marseillaise war daS HauptMck dieses patriotische«, Concerts. Unterdessen ward folgende Erklärung mit zahlreichen Unterschriften bedeckt: Deklaration der Patrioten Straßburgs. Die unterzeichneten Bürger, erwägend, daß nach den denkwürdigen Ereignissen, die so eben in der Hauptstadt vollführt wurden, daß Französische Volt wieder alle Rechte und Freiheiten erlangt hat, welche eS im Jahre 178H er rungen , und welche eS einen Augenblick im JuliuS 1820 wieder zu erobern geglaubt hatte; Erwägend, daß eS dringend ist, die nothwendigen Maßregeln zn ergreifen, um die Ration vor jedeMneuen EiMiffe M«n d»e Volttjönyeraivetät zn bewahren; Erklären, daß sie der gegenwärtigen Legislatur jede Vollmacht abspreche«, und «rlg»WG« die unmittelbare Zusammenberufung einer constitnivende» Viersammlung, welche gemäß der durch die Constitudion von 17A1 vorge-schr»benen Weift gewählt werden soll. Sie beauftragen d»e g^enwär^g in Paris befindlichen Herren Martin (»0« Straßbkrg) und Ehampy, die in dieser Deklaration aufgestellten Grundsätze zu unterstützen. Straßburg, Losten, im Laufe deS TageS. Gegen 9 Uhr verbreitete fich die Kunde einer neu»» telegraphi schen Bothschaft, welche die Aufregung bis zum Fie ber und fast bis -zum Wahnfinne steigerte. Die neu« pro visorische Regierung ist «ine republikanische, von einer Regentschaft darin nicht mehr die Rede. Es scheint , die Linientruppen seien in Paris von der bestehenden Regie rung abgefallen« Ein BeschltH d«S Maire ladet die Bür ger ein, morgen ihre Häuser mit den Nationalfahnen zu zieren und sie de< ÄbendS zu bchmchten. Die öffentlich«» Gebäude und nahmentlich das Münster werde« in bunten Lichtern strahlen. Wolle Gott, daß diese Freudevfener keine Brände werden. Straß bürg, den 26. Februar, 2 Uhr Nachmittags. Von Seiten der republikanischen Partei ist man hier im Begriff, den PräfeMn nnd de» M«re ihrer Stellen zu entsetzen. An die Stelle deS Erster« ist Advocat Liechten-berger bestimmt. — Die Pariser Briefpvst ist biS jetzt hier nicht eingetroffen. Nur die Diligence Laffitte kam an und brachte die Nachritt mit , daß die Diligence royale M»d die Mallepost wahrscheinlich ausbleiben würden, in dem in den betreffenden Quartiere« (in der Montmartre-Straße) der Verkehr durch Barrikaden gehemmt sei. Belgien. Brüssel, 20. Februar. Die Repräsentanten-Kam mer hat seit drei Woche« viel Zeit mit unnützen Debat ten verloren. Zuerst wnrde diScutirt, ob man über eine Modification deS ZuckergesetzeS diScutiren solle, und end lich dieselbe zur Begutachtung der Central - Section der Kammer zugesandt. Die Auflage auf den Zucker hatte 5 bis 4 Millionen einbringen sollen , aber durch eine fal sche Combination der Verbrauchssteuer und des RückzollS bei der Ausfuhr, wonach, wie «in StaatS-Oekonom fich hier ausgedrückt hat, der Belgier den Zucker theuer be zahlen muß. damit der Türke ihn wohlfeil verzehren kan«, in der That kaum 4>/z Millionen in die Staats -geliefert. Persönliche u«d Wahl-Rücksichten haben daS Cabinet bestimmt, die Vertagung der Reform zu beantra gen. Der Finanz-Minister, Herr Veydt, welcher alS Deputirter von Antwerpen — der bei dieser Frage am meisten iuteressirten Stadt — ernannt ist, würde seine Demission alS Minister gegeben haben, und da die Wahl eineS anderen, eben so geachteten Finanz- MinisterS auf große Schwierigkeiten stoßen würde, so haben die meiste« übrigen Mitgliedfr deS Cabmets in die Vertagung zu willi gen für gut befunden. ES gibt dieß abermahlS einen Beweis von den Uebelständen, die in dem Repräsevtativ-System dadurch herbeigeführt werden, daß in der Regel nur Deputirte Minister werden, während doch wenigstens die eigentlichen Fach-Ministerien nur «it Männern, welche nicht bloß die Theorie kenne«, sondern auch mit der Pra xis der Verwaltung vertraut sind, besetzt werde« sollten» Ein ministerieller Gesetz-Antrag über die Reform de< Notariats , welcher die Rapoleonische Hierarchie der dr«i Grade in gleiche Berechtigung verwanden sollte, wurde zuerst, von 5er Esutral-Seetisn der Kammer dahm ame»!-dirt, daß zwei Grade beibehalten werden sollten, von der Kammer selbst aber mit Moßer Majorität gänzlich «erwor-fey, so daß der bisherige Znftand anfeecht erhalteo wird. Wir halte« dies« Vorfall für ein übieS Symptom eiver Richtung, die-, wenn nicht ein unparteiisches «nd kräfti ges Cabinet ihr «ntLegentritt, sich verstärke« und nicht minder zu große» Ungerechtigkeiten führen kann, alS daS System, welches in den letzten Wahlen unterlegen ist. Die Notare habe» in den Städten einen großen Einfluß bei den Wahlen, und durch die Deputirten der größeren Städte find sie in ihrem Privilegium erhalten worden. DaS Cabinet ist durch duS Verhalten eineS großen Theils seiner liberalen Majorität mwngenehm berührt worden. Man kaun ihm aber vorwerfen, daß der Justiz-MiniHer den ursprünglichen Antrag nicht kräftig und geschickt gemH vertheidigt hat. 5 DaS Ministerium hat jetzt die in seinem politische« Programm angekündigten drei staatSrechtlichWWesetzent-würfe den Kammern vorgelegt, wovon jedoch nur der dritte eine größere Wichtigkeit hat, indem dadurch eine Reform deS Wahlgesetzes eingeleitet wird. Die zwei erste« Anträge beziehen sich auf daS Gememde--Wahlgesetz und auf die mögliche Ernennung deS Bürgermeisters außerhalb deS Gemeinde-Rathes. Das Ministerium Nothomb hatte aus wichtigen politischen und polizeilichen Gründen, als eine Abänderung des Gemeinde-Wahlgesetzes, das Recht für die executive Gewalt in Anspruch genommen, aus nahmsweise den Bürgermeister außerhalb deS Gemeinde-RatheS zu ernennen; eine Fraktion der liberalen Partei hatte sich diesem Antrage geneigt gezeigt; die katholische Partei stellte ihm aber alS Bedingung ihrer entscheidenden Unterstützung, daß er eine ihrer SeitS zu beantragende Modification des Wahlgesetzes annähme, nach welcher künftighin alle größeren und mittleren Städte ihr e Stadt verordneten nicht mehr in Gesammtheit ernennen, sondern in eine mit der Größe der Städte proportionirte Anzahl von Wahl-Cottegi-en getheilt werden uad jede dieseeStadt-\nd. h. alle, welche eine liberale Profession ausüben, Juri sten , Aerzte, Lehrer aller Classen, in sofern sie auf der Geschworyen-Liste eingeschrieben sind (es sind dadurch die Geistlichen ausgeschlossen) und wenigstens d»S MiMnum des Wahl-Census von 42 Fr. bezahlen. Auch dieserAn-KHA-Nmd qyAMmmm werde». Mw kaW Hn gher nur als emen Anfang einer gründlicheren Reform betrachten, wodurch die bisher^e D/sDroW»rtzwn gegen den Wahl-Census von Stadt und Land (170 und 42 Fr.) möglichst ausgeglichen wnd. Wir werd«« auf dieAn PNNct Keb der Dt5LMon.ps Antzqyö zuzM-Mmen. In diesen Tagen wird vom Cavmet ein WKfyhL^heS vroMt über hj« Mittel pM Abhilft der.9» yMyygjM-WU-ßöKe NsihM MpM FlMery vorgelegt wMn. D»eMjaMl M/M und Wn darf\ndaher auch nicht schmeicheln, ei^e chrhyDe^, in der\nmoralischen und industriellen Constitution wurzelnde sociale Krankheit durch einige Mittel schnell heben zu wollen. Man ist daher sehr gespannt auf die Anträge, welche in dieser Hinsicht gemacht werd««. Sarbinien. Ein Schreiben auS Turin meldet: ES ist zu unserer Kenntniß gekommen, daß gestern daS Decret unterzeich net worden ist, wodurch die bürgerliche Emancipation det Protestanten sanctionirt wird. Ein Schreiben ans Parma vom 18. Februar meldet: Der Herzog von Parma hat eiye Staffett« nM m o n a abgesendet , u»y de« UiWarsch eines Bat<W>»ß Oesterreichlscher Truppen zu verlangen. Dem zu Folge rückte dasselbe am verflossenen Kinstäg in Parma ein. Alle Wachposten, aUM ßer Wgchpysten vor^dMherzog-lichen Pallaste, sind heute mit Oesterreichischen Truppen besetzt. Königreich beider Gieilien. Den 13. Februar Abends theilte Hr. Goodwin, königlich Großbritannischer Coysul in Palermo, dem Ten-tral- C 0 mi tä eine Zuschrift des Lord Mivt 0 , Sck. Neapel den 12. Februar l. I. mit, welche der Porxu-pine nach Sicilien übÄHrächte. Diese Depesche enthält die VermirtlungS-Vorschläge deS Gesandten, di« das Eev-tral-ComitH unterm 14. v. M. in der Art beantwortet«, daß eS die angebothene Mediation Mit Dank anüimmh u»d die WKiffche des BölkeS dahin a«Sspricht, däß ein Parlament in Palermo znsammenberufen werde, vm darüber zn berache«, wie die , «ater dem Einflasse Groß britanniens zu Stande gekommen« Constitution vom Jahre 1812, welche die Insel von Rechtswegen niemahls zu besitzen aufgehört hätte, den gegenwärtigen Heltver-hättmsse« angepaßt werde« Knne. Die Antwort ist vo« dem Präsidevte« Raggiero Settimo und von dem Ge-neral-Secretar Mgriano S t a b i l e untersthrieben. Ein Schreiben auS Neapel vom 16. Februar enthält Folgendes: Man spricht von einigen Modifikationen im Ministerium. Diejenigen, die sich zurückziehen werden, sind wahrscheinlich Serracapriola, Torella, der Fürst Dentice und vielleicht auch noch der achtzigjäh rige Garzia auS dem Kriegs-Ministerium. Bozzelli, B0nanni, Scovazzo und Poer io werden in ih ren Aemtern verbleiben. Man erwartet daS Wahlgesetz mit Ungeduld. Am'16. Februar, um die Mittagsstunde, empfing Se. Majestät der König, umringt von seinem Hofstaate und bei Anwesenheit deS Minister-Staats-Secretars der aus wärtigen Angelegenheiten, den Französischen Gesandten, Hrn. Bussiere s, welcher die Ehre hatte, dem Könige seine Beglaubigungsschreiben, wodurch er als Gesandter Sr. Majestät des Königs der Franzosen bei demselben accreditirt wird, zu überreichen. ÄNoldnu und AAkVacheV. (O. B.) Der Hospodar der Wallachei, Fürst Bibesko, hat am 31. Januar die Generalversammlung deS Fürsten-thumS mit einer Rede eröffnet, in der es unter Anderm heißt: ^Jhre Arbeiten der letztverflossenen Session, die mit Ehren in unsern Annalen aufgezeichnet sein wird, ha ben bereits einen großen Theil ihrer Früchte getragen. Zehntausend Familien, d«re« Fesseln Sie gebrochen haben, segnen Ihren Nahmen, indem sie die Wohlthat« der Freiheiten genießen, und noch täglich bringen Ihnen neue Freigelassene den Tribut ihres Dankes dar. Der Gedanke, daß es in wenigen Jahren nur «och freie Männer auf Wallachischem Boden^eben wird, hat vhne Aweifel ttwas Erfreuliches für uvS Me.\" In Bezug auf den öffentli chen Unterricht hofft er, daß es ihm bald gelingen werde, auch die Schwierigkeiten, welche die Organisation deS hö hern UnterkichtS darbiethe, zu bergen, damit ihre Söhne nicht mehr genöthiger seien, in einem Wer außer Landes zugehen, woM die noch zu schwachen Erinnerungen an den heimathlichen Boden bald verwischen, um Eindrücken Platz zu machen, die sie gewöhnlich den Jhrigen und den?lvgelegen-Heiken ihreS VaterlandeS entfremden. DaS Gesetz zur Ver-b«sse»u«g deS Lvses der niedeni Geisttichkeit und zur Re-gularisirung der Einkünfte deS ErzbiSthumS und der BiS-thümer habe großenthejls. se^ieVollziehung erhalten. „Der Zweig der Rechtspflege, heißt es weiter, hat gleichfalls bedeutende Verbesserungen durch deN Zaum, den Sie dem Geiste der Chicsne dadarch angelegt haben, daß Sie zwar mäßige, aber dennoch zu Hintanhaltung mancher unge rechten Prozesse hinreichende Kosten festsetzten, und durch die Stabilität erhalten, die Sie dem Eigenthum durch Unterwerfung deS unbeweglichen Besitzes Unter die Reges» der Verjährung gesichert haben. In Folge dieser «eisen Anordnungen haben die Prozesse bedeutend abgenommen. Von 18.VW RechtShändeln, die zu Anfang deS verflosse nen JahreS anhängig waren, sind nur noch 4000 übrig.\" Ueber die Finanzen sagt er: „Sie sind allerdings weit entfernt, mit den Bedürfnissen, die sich mit jedem Tag erweitern, im Verhältnisse zu stehen; nichtsdestoweniger können sie in Folge der Regel, die ichmir stetS zum Grund satze gemacht habe, als in sehr gutem Zustande betrachtet werden. Keine unserer öffentlichen Cassen biethet ein De ficit dar, und die meisten besitzen einen Ueberschuß, wie Sie sich aus den Rechnungen, die Ihrer Covtrole vor gelegt werden sollen, überzeugen werden.\" Türkei. Beirut, 22. Januar. (D. A. Z.) Von den Unruhe stiftern im Gebirge, die sich bei Safsila unterworfen hat ten , ist nun auch der letzte Rest gefänglich eingebracht und der Galeere überwiesen worden. Dem Mutualenhäuptling Mehkeme-Hamed-el-Bek ist ferner für die ihm wieder überlassene Administration der Provinz Djeban im Ge birge ein OSmanischer Regieruvgö - Bevollmächtigter zur Seite gestellt, da der hiesige General - Gouverneur Mu stafa Pascha die Autorität der Localhäuptlinge allmählig zu schwächen und zu verdrängen trachtet. Eine Deputation von 100 Mutualen, welche um vollkommene Beibehal tung der frühern VerwaltvngSweise bath, ward ««ver richteter Dinge nach Hause geAickt, und der Pascha scheint entsthlossen, mitKraftemzuschreiten, wenn erWiderstaud sin-"}