{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695391/0f7e3bb659a215403aa86dd44f60ed1c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KftJA-MIXDFAF.R FISFAB Ul\\. Tä*II«'Ih' Abführten ilrr Prnotien /.nur: 41 In nach l»«*ntwi Morgen«.... Alibi 45M htmlitndlags 12Chr I5M.1) narli llorlmunilt SactmoOag« Alihr tnM ) ') Im U«rWii«« m 4m «ni II Ibr II 1. Inrimi «m RnfRn. t»rr*4rH, I fts,»t«, Rrnnnoi b«rl|, ge<*m»n , Mim. RU4r<Mm aa4 RiHmtrr rlrtr»fr-ti4m Im. i) Im tawMH\" in 4m um (Ihr .111 V. A«. ktiilM»«« «m Raum» hh4 Harkm i HNlrrffm4m tni. Dir »Irppflun. Verkauf von II,-il,,in Nrhordrn. HU dm (ftrlg<n nnrnhigcn /fürn konnte n lirllfirbl ntrhrrrm I amilicn »ehr erwnnscht »ein, rinrn ruhigen, angenehme« und inglfrctl vnrtheilhnflrn Aufenthalt In einem l.andf tu linden, da« dir«r« in »nllrni Maasae darlnetet. arhai di'n iat jrltl dir«r« l and, und ich rrlauhr mir deswege«. denjenigen. dir geneigt «nid, hirr b.igcnlhuiii au kaulr«, folgende« milrulhnlrn; da,» Hldncrii<- Hnuacr sowohl in Hlnckholm, al» in rrnckirdenrii andern Madien, wir auch f.anilcUtrr *on ver«chinlrnrn Arealen mit bequemen, «nlidrn Wohnungen, Jn|d, f'l»chi*r«*l iml relwenOrr ItiifWt lliril« in der Nahe «on Moekholm bri drm romantischen  Mnlar-Srr, Ihril« in allen ••rovmrrn Schweden», au »rrhlllmcmlrtaiRcn moderalrn l‘rri«en an bahrn «ind. Klaennrrke. Silber*, kupier- und Kl«en* ilrubrn. Ilnmps-, Oaiirr- und MRgr - 41 lihlcn, dir Blriclisall« drin kaufrr einen »chiinen l.rwinn rrr«prrchrn, amd auch au haben Man beliebe »ich in srankirten Briefen an linleraeich* nrlen au wenden, der »Irt« bcreil i«l, dir genaueste Au»-knüll au ertheilen. fj r n rg Bf • I • n n, tinenlhnm«-Verkäufer, Sloi-kholm, Regierung«-Strasse J\\t II. Aiirlion«‘n. AM Donnerstag, den 6. Juli, de« Vormittags um in (ihr, «oll auf dem Kehrwieder, Krei«el l’lala ,J\\/ 24, im Raum sUr Herren Amecuradeura Rechnung, xwri in xulnii Zu-tarnlc «ich belioilcndc llHinps-iiium liim n, jciic von 2.'» PlVril, krall, in AiicIiom «erkauft werden, durch die Makler W. Michurhrn, ■VAiup/ und Srl*n Wulf.\nTagesberichte für «Hamburg ■errele den Hrnat». Ilen 28. Jum In Sachen: J. Wiehern. — J. C. W. Schnitz. — H. A. W. Hurlrbusch. — J. I*. I. Iliilo. — l. D. Slali-nier. — Co.che Voigl Sohne. — C. S. Maurice. Drrrrfr den Obrrierlrhl». Den 2ß Juni. In Sachen: Bell», de« verstorbenen I. L. Wolfs Tochter, cum curat. niarito £. F. Menke. Handela-Urrlrht. Krknnlnuie dtr sterilen kämmn Den 28. Juni. In Sachen: Hrn. |>ri*. D. Hrrla in. n. c. W. Mger. f. I Müller c. Ring l.ebruder dc Co. — Schmidt 4t Mieth c. I’lantikow d Co. in Itreslau. — Derselben  c. Sundt 4 Techau al« etc. — A. Oflroy dc Co c. J. H. Berendl — Knotn 4 Riirchard, noni. Schiffer» I*. N. IV-tersen, Schiff Johann Christoph, c. liecaslro dr IVtaold. — Hrn. Dri*. I Jouassohn ind. noin. c H. von KöniosMiw. — B. Fiasen dc Co. c J. F. Rink. — J. D huben c. I.. Selig. Hrn. Dri-. f. \\\\ . Ilir-ch r. I . Abeca-sis 4 i n. I . I ilicnthal 4t Co. c. A. Weinberg. II. Jouas dc s o. c. J. Simon in Celte. filliiiwual. Den 28. Jnm ist die Firma Rollag dc Sellins, Kaufleute, wohnhaft gro-se Michaeli-strasse J\\m 15, durch den hier anwesenden Theilhaber fcduard Sellms uiil l.dor.yp 15f, 20* 252. 54.f>, Crl.Jk «75 und B p 77,007 54/J bei dem Handel»-(Zenchte insolvent erklärt. W ohl »er t'ird. boaorani hetUuj, den 30. d. As., .\\achmiltaya I. I hr. stakt Zbr«trr. Donnerstag, ten 28. Juni, (wegen Heiserkeit de« Hrn. Atari fformr* faltn die auf deute angekündigte Teer „tie lauberfli'te\" nicht gegeben werken, statt dessen» zum erstenmale:\ni\nMeteprologtsefte 4Arobad)tungrn »om 28 Juni.\nDen 2» Juni: Ansang trr Alutb IM Udi. »er (ffbh« 4 Übt.\nDörsen-Halle. Wttnuud» Abend, den 2N. Juni. i| t a d f r n di Die ^vllbfdiladit in Part» nwdi nubt beendet (Mrumil (favaiflnar Dtrtatvr. Der UvUzieteungSausscteup hat abgedankt. Part» in Belagerungszustand. Die 4tatiimalV(r|aiuiiiluii(| in Permanen;. Varia, den 25. Juni, 4 Uhr Nachmittag». Noch immer inonen die Stuemtrommeln. Efewehrsalven un» Kanonendonner und die Schlacht de« surchtdatsten Bürgerkriege« der Weltgelchichie, deren Beendigung seit zwei Lagen stündlich in »ee Nat.vnalver-ftmmlaag angezeigt wir» und welche >ede Zeitung seit dem 23. Eden»« »erkundet wird nun schon den »toten Lag in den Steg. len der Hauptstadt der europaischrn tkwilisativn grlchlagrn. chden Uißt ei, der »on der Nationalversammlung ernannte Dictator, d« au« den afttkanischtu Knegrn derudmtr Uienrral Wav.iiguac, dessen Jugendkraft. Lnetgie und kalter Wut» unerschopfiich Ichetnen, bade da» lampsende Volk mit der Vinic, den frischen National* gatden, die au» den Ptoviazen gekommen, und dem, wa» «on der Pariser Nationaigarde noch nicht erschöpft ist. so umzingelt, daß *4 da« Gewehr strecken muß. wenn nicht da» gcaultgfte Itetigntß d\" Weltgeschichte eintreten so», eine massenhafte Ntedermeyelung d«« mit dem Lohe«innthe der Berzweistung kampfenden Polte» die sich bet sutchidaren Äesahe bewußte, zum Aeußeesten etuschiossene Uedetmacht der Burgergarden, deren Lapserkett durch du Dauer de« «ampse« zur iLtditieeung gesteigert ist. Da« Echonspikl, da» Pari« bietet, ist ein surchtdat stnstere». vielleicht i^'tden einstoßende», aber immer erhabene«. Beltachiungen !>»« sauw am Der« inmitten »ee Menge der einzrinen, da« unge-beut* Errigniß bildenden Ldatsachen. aber man muß anerkennen, daß auf deid»7« Letten mit dedenoverachtung snr die Idee gelochten  wird, auch .'«ernt man dte Ueberzeugung degt, daß im In-'\"esse »er Freihett und *tr ganzen k£i»ilifaticn der Ausstand, und ^e> e« mit noch größerem «.''»»ergießen, »ntrrbrudt «erden muß. u*b »ean Aste. die da« Pol« »7'fudrl baden, die Waisen zu er-8'«i*ib, gewissenlase «»urkea sind. und wen» die rohen ungedsi. deren Massen mir ihrer entsetzlichen Wuth schon dedhald nicht siegen därsen. »e» ihnen die genchie ihre« aste lLulturerrungtnschasitn »'iadedenden Siege« doch sesori un Interesse der sie jetzt auf-behenden Neamon abgelistet «erden wurden, immer Nnd diese ■JHWt. diese Unwissende» und diese« enlsctzliche Mißtrauen der •«»tu V»ik»maffen, weiche sie zu dcm ,eidtechett|chtu Ramps'e\na»«en bf« v»Ik«f»u»»ralnelstt »erteilen, ,»n dem allen O,stem un» ,»n der «te'chastlltstkeiC dem «aoiemu» un» bet Rntzstchlla-Vrit der hohem Linsten »«rschathel. .k a» Polt Ist f» unglücklich man solle nldl auf dasselbe schießen.\" sänke ein arme«Weih ,n» Ptasidenien €rnar». — Die Partei, die in Pari« »orlanstg durch die Lreigniste zur Herrschaft aefanstt, s,steinf die de» Nationnl, be« Maie» «on Pari«. Marrast. Mari«, Pastide u. s. ». zu sein, welch« schon längst auf Tamneflne« und kedru-Nostin'» Efne» wartete. Man wird unten in dem Veetcht Über d'e Gthnnsten der Natt»nal»eesammluna demerfen, daß Bastide, al« die Persam« tun« zdgetl, die Au»nabw«maaßeeieln zu »»fiten, fte mlt den Worten rtnschuchferf, in «tuet Gfunde kdnne »« zu fhäl und das Stadlhau« eingenommen sein. - >u« «len Glädten »er llm-e* gen», wo alenißalden die Paeisee Leeistniffe .fern und Unwillen dernvtsterusen haben, treffen dte Nationalgaeden ein, um die in der Regierung und in der Ratienalversammiung ungegristene P»lf«sou»eraineia> zu »eriheidigen. In Rvuen, Ha»r«, D tleane. Angoulcme. Lamdrai, Bloi« ist Ale«, «a« die Waffen tragen sann und zu entbehren tß. nach Pari« geeilt; »dens» dte Pinien «nippen Die Leuppen, 50 di« 00 Stunden »eil hergekommen, lagern, »on Ltmiidung iiderwäliigi. auf den Lrotfoii« und fchla* ten unter einer Hitze von 20 Grad «in. um dann ssch zu erheben und in den Kampf zu stürzen, wo Gebäude domdatdir« werden, die Barrikaden bald mit Kanonen beschossen, bald mit dem vaponnel und dem Säbel aestuimt »erden» amen die Barrikade an der Barriere Rocheeourf hat Vameeitierc 20 Kanonen aufge fahren. An lausen» gefangene Insurgenten liegen in den Kellern de» Nnüonalpalaste« de« Oladihause« U. s. unter Ihnen bewaffnete  Brauen in Mannskleidern. — Dir Ereignisse lassen sich am besten au» dem Bericht der Sitzungen de« Nattonalrersamm-lung, welche da« denfru« war, wo die Nachrichten au» Pari« am ersten bekannt und gemeldet wurden, und au« den »erbffent-lichten Aktenstücken übersehen. Die letzteren sind: l| -Vrpclnmaflpn ffWarraft * an sommtlteke Moire« von Vorig. Bürger. Mofte! Sie sind seit diesem Morgen »Pn den Anstrengungen Jenge, welibe eine kleine ZabI Ruhestörer macht«, um im Schooße der Bewohnerschaft die ledbaftesten Be-süechtungen zu erregen. Die fteinbe der Rrpudlik nehmen lid» alle Maoken, deuten alle« Unglück und alle durch dir ltrrignisse entstandenen Lchwierigkeilen au«. Bremse Agenten gesellen sich zu ibnen, wiegeln sie auf und bezahlen sie. Sie wollen n'cht bin« den Bürgerkrieg unter un» entzündent Plünderung, soziale Austoiung. Frankreich« Ruin bereiten sie, und man errath, zu wrlchrm .jwecke. Pari» ist der Hauptsiy jener infamen Intriguen. Pari« wird aber nicht die Hauptstadt der Unordnung werden. Möge die Bürqerwebr. al« erste Wachterin de» Britben» und de« Eigenthum», wohl begreifen, daß e« sich vorzüglich um ihre In trretTen, ihren Kredit, ihre Ehre handelt, biege sie sich im Stich ist eile i'abundonnrü), so wurde sie da« gesammie Paterlaud allen Wechselfällen üderlieften. Bamilien und Eigenthum würde sie den schrecklichsten Drangsalen pretsgeden. Die Lruppen per iRavnison sind unter den Waffen, sie sind zahlreich und vortrefflich diszldlintrt. Möge sich die Pürgerwedr in idecn Pieeieln an den Straßenecken aufffellen. Die Ddrtgkeit wie» ihre Psticht erfüllen, erfülle die Bürgerwehr die ihrige. Pari«, den 2.1. Juni, 3 Uhr. Der Bolkrvrrtretrr und Maire von Pari« igez. Marrast). 2» Proklamation der Bollzirbung»gewalt an di> Variier -ledeiter, d. b. dirienigrn Ardritrr. die au« Pari» gebürtig sind. Sie beginnt: .... In der Mitte de« kriminellen Ausruhe«, durch welchen Einige CO verirrte Arbeiter bet Narionalwerksiatten dir f-aurtstabt in Betrübniß »ersetzen, fühlt die Regierung da» Br* dürsniß, in da» Hrrz der Bevölkerung zu reden und sie auizu* klaren. Arbeiter au» Pari»! Die Paricisuhrrr, welche von Balttonen l Prätendenten<) desiochrn sind baden Euch Überzeugen wollen, daß Ihr mit in jene Maaßregel begriffen ftid, wel»r die Nationalweekssatten anstosen, deren Aedeitermasse und unruhiger Eharakter aus Pari« und der ganten Republik lastete. Arbeiter an» Pari»! Da« sind schändliche Berlaumpungen! Jn A^uorem Interesse, Im Interesse (kuerec Wiederdefchaftigung, >m Jn.st teresse de« Wtederdeginn» der fteirn Privatindussne, zu teuerem Nuhen entschied sich die Republik, die regelmäßige Drdnnng der , nergiich wieder derzusiellen.\" 3) Proklamation, die den .vtriegominister. issenerallieutenant Eavaignae, zum uniimsdiraiikten \"'edieier in und um Pari» ernennt. Eavaignae bat erklärt, daß rr nur unter tiefer Bck gung die <>ft,,srgiiffjmu«stelle annehme.\n7edtn-\nHr Bild. bnstspirl in I Ausz., nach dem Branz. de« Leride und Sauvage. Hr. jRrrfiia: beopolk. Hierant (neu eotftu* birt): Pon Sieden die Haßüchsic. Vuftspiel in 3Ausz. und einem Poespiele, von (, Angel». Breitag. den .ü>. Juni: Norma. heroische Dper in 3 Ausz.. »an Romeni, Musik von Bellini Hr. Bost wird au» Gefällig-tret dir Parthir de« „Orovisi\" übernehmen. Ldalia- Theater. Donnerstag, den 20 Juni, zum zedntenuiale: Dorf un» Stadt, Schauspiel in 2 Aktbeil und 5 Ausz., mit freier Be*\nnuhuna der Auerdachschen Erzählung: Die Frau Professorin, »on EHaelotte Birch-Pseiffer. Dem. IMermau«. »oin Sladl* rbrairr zu biibed: bprie, al» Gastrolle.\nLHermomelee. I Barom.\nWind.\nAtmosphäre.\nWsstt»««.\nstdärmst,-«ea».\n«iti,g«.\nM>«i«««.\n13\n+ D 127.. 10«\nW.\nRegen.\nBelasterungszustand »«rkeßt. Art II. Aste Ptantagemasten stieb in die Hände be« fowalenoe aeloat ffstem Bssecktee llchee sti'Mitltl Dwpf«e f»w schreit: t #« ist die l ietaeur' Vorobttt l,e Belaa«>un.'«nank lost die Macht der t^r-svtmmlnng auf. (turnnlll. leib Ihr Alle einverstanden, daß »uee Mach» In blt Hände dtr Milüairaewalt ssdotaehtk f bärmi. stkatoaw ffhonrett Der tPenerol dabaianat kann mer He Bollilebnngsstewalt stden Ich schlage ddt. am stodfde» teeret» ,n eetlstren. daß die R.,tlonal«er«ammlnng zu berathen fertkabee «nb ft> Permanenz bleibe. iJa wohl. Da« verstehe stch »on selbst.) - GhAstenr» liest einen anderen Deere» - dntwnek, der I) Part« In Belaaerungsston» ertlürt. 2) dem ttnri de« Best ,iebuna»nu«schnste» an«fdrt»t. I) do» Mintsterlum »rovisortsch deldeball. Boftldr, Minister de» Anewarhaen! Beeilen Sie sich mit Ihren Beralbnngen, Burgrri In Einer Sennde brstndel sich da« .Hotel de Bllle\" wadrfchelnlich schon Im Best» der In inrgenlen! I Ausruf der Uederrafchung. s — Ptasideni Uoerord liest die neue Redaction »e« 'Krsedvoeschlaae«: Art I Dt, fttarloreolvorfommlnteo borathe» and blolbr ia Vormo-eeoeiz. Aet. II. Vorist Ift ia Rstolaaernagafland er klckrt. Art. III. Alke voUilehowd» UtootnaotPal» Ist ttnvnigaoe stbertroo,« ' ' schj\n«. Aste »ret Pankte angenommen. Ialost Ißovr»! Ich schlagt folgenden ' - * - “-ib feine\ndem »etiftal ■ >ommen „ Der Bollzlrbung« Aueichuß legt augcndlivkliss\nI Bit«\ntztztAWMMWAWPWAAWMMMWAWAW^A^M^^M^^^^^ tbätigkeft nieder.\" sAufregung.) - Daclere, Blnanzmlniffer: Ee bandelt stch. Büraor, um 'eine Maaßregel des pffeniltchen Woble«. Ich m»chee keinen Groll In Ihrem Botum aueoefbe». Men sehen. - Vrdstdratt Ich bringe den .lufa» zur «äffim mung. triefe Stille.) Der Zusah wir» mit einer schwachen Mebebeii prrrporfo«. k ie Berkammlung wollle den Männern, die aessern noch »er Lodesaefabr trohten. »eine verletzende Kränkung tufügen. — Seaortz lenkte die Aufmertfamfef noch auf eine andere äußerste Maaßregel. (5aufft»fffre und einige Andere b«lten »am lich gestern den Borschlag gemacht, sich in Person iu den Barri sahen |n begeben und sie an der Spitze von Biirgerwebr und Druvden-dordo anzureden. Dieser Borschlag war verworfen worden. Der Pla» »er Abgeordneten fei in diesem Saale und nichi vor den Barrikaden, hatte man gerufen und den «nlraa\nVrrifaben, MstWWW».\" ' ' . »st« und wenn die Berkammlung einwillia», »aß sich einige ihrer »ftie-\nadgewiei'en. Reue Anerdietunaeu ftien indessen gemacht worden 'atdfstigt, . der ant die Kampfhläde begeben A ia. ja. Ast«, Ast»!) — Stimme r\nf> Proklamation der Nationalversammlung, welche die Ent-lassung ihre» PoU»tehung»au»schusse» annimmt und den (General Eavaignae zum provisorischen Präsidenten der Rrpudiif ernennt. 5) Proklamation, welche Pari» in Brlagerung»ftand erklärt. Sthung Vor in Permanenz erklärten Natipnal-vorsatnmfnn.z vom 23 Rächt« d>« zum 25. Nachmittag». I iNach unserm stenographischen Berichte.) - Ifaebksih»na von, *3. Hunt. Um 8i Utr wurde die Sitzung wieder aufgenom men. Präsident Senard meldet die Perwnndnng mehrerer Depn ürtrr, die am Bareifakenstnrm Theil nahmen (darunter Elemen« Tboma«. Dorne«. Birio u. A ). Eonsiderant schlagt eine Pro clamation an dir Kampfrnden vor, um dir unter ihnen verdrei teten ''h ruebte zu widerlegen, und dem Blurdade Einhalt zu thun. iZnr Rechten: Ad! Sie wollen mit der Entente unterhandeln') Baze und medeere andere Ultra * Eonservaienre wollen ihn »om Redestuhle reißen, werden abee noch bei Zeiten daran gebindert. > Eonsiderant versichert hoch und tbeuer, daß rr nicht' mit der Emeutr untrrdandeln wolle. Hals aber Alle» nicht«, sein Por-8 schlag siel durch. Perrce erzadltr dann, wie Arago und kamar*1 rtitr zu den Barrikaden arrittm seien, und na^ vergedlndem Parlamentiren seldsi da» Kanonenseuer eommandirt hatten. (Bei-1 tall.) Auch da« Pferd, woraus der Rrpudlikaner N. (Hucian) Bonapartr an der-Leite Lamartine « saß. wurde am Schenkel »er wundet. Duclerc. Bmanzminister, erscheint plötzlich im Saale mit Hut, Stock und Schärpe, und erzählt »rr Bersammlun., die erlebten Borgange de« Nachmittag« mit der Versicherung, daß man noch in dieser Nackt mit der Emeutr fertig werde. Die Bersammlun., war so drrudigi, daß sie Senard fragte, od sie »n Eilendadngetetz soetsadren wolle t Eanssidiere fand pie« empo. > rend. und schlug der Prrsammlung vor, sie soll, lieber sich im Backelzuge zu den Barrikaden begeben und da« Bolk beschwichtt gen. Die Bersammlnng ging daraus nicht rin, sondern bok tie Sitzung »on Neuem di» ll Udr aus. wo sie ganz bestimmte Berichte  von ihren «Rencraien Bedean und kamorieiere »erm»thete. die ihr da» Ende der Emeute anzeigen wurden. Um diese Stunde borte sie einen Bericht von Garnier Page« über die tzagc »on Pari» an, der aber edrn so falsch ist, wie dir vorherigen, weil er. wie sie alle, den Sieg nie den nächsten Morgen versprach unk nicht Wort hielt. Degpuffst», einer der dornirttsten Menschen in der ganzen Bersammlun-, dir idn ke»hald zum Quasiot machte, trug aus Beedafiung sämmtlicher ultra-kemokratischrn Rekaeteure der Bolk«klatter, namentlich der „iN'tuutifaiipt, der Arbeit an. Er siel jedoch vorläufig damit durch und die Bersammlung trennte sich um Mitternacht. Sitzung vorn AS. 3»»>- Ungeachtet der Permanenz erklarung wurde die Sitzung erst um acht Udr Morgen« wieder ausgenommen. Dte ganze Gegend gleicht einem Krieq«lager. Bom Pont St. Michrl und dem Pantheon her Hort mau Kano-nenschu'le. Präsident Senard giebt einen kurzen Bericht über dte Errtgntsse »rr Nacht. Etnigr Barrikaden seien wieder ausgedaut worden, indessen bade der Ddergrnrrai so vortressiiche «ilitatrisch« Maaßregeln getrosten, daß »innen wenigen Stunden die Ban douta« LtHJaane« und St. Antoine gereinigt sein würde». Die BurgerwrHr der utnliraendrn Städte eiir mit Etscr herbei, um tdten Kameraden der Buegerwrdr und de« Heer»« im Kämpft gegen »tr Emruttrr« deizustebeu. Ich schlage Ihnen darum vor. dreien Etser nicht dlo« mit hohlen Dankeowvrten zu erwiedern, sondern trage vielmehr darauf an, alle 'Wittwen und Kinder der in diesem Kämpft Ballenden zu adoptiern, iJa. ja! Stimmen wir sofort), tzeon Bamher bat nur zu diesem Zweck bereit« einen Antrag überreicht. D iesrt Antrag: „Der Staat adoptirt die Ktndcr und Wittwen aller derjenigen Naiionalgardoten, die am 23. Juni oder a» de» darauf folgende» Kämpft« tut die Brei-heil tierben“, wurde mit Eifer angenommen. — Sk. Dievegr» bittet die Bersammlung, seine Adwesendeit zu entschuldig» Sei» Lohn sei geller» in den Reihen der Burgetwehr „arf verwundet worden, er mussr ihn pflegen. Bet dieser Gellgenheu erfahrt die Bersammlung, daß der Adgeoedneie Bino noch nicht todt, son der» aus dem Wege der Bessirung sei. Etne Kugel fuhr pur« seine Brust, ohne Herz und tzungr zu drschadigen, daher ihm dte Aerzte, wie Bastikc »eriicherte, noch rette» wuepen. Eiemen« LHomos tst ntchi schwer »etwundet, ebenso General Bedeau nicht; d-lgegen liegt Dorne», Redaeteur de» Atzbonai, Ieden«getaHri>ch danieder. Die Ges«lechi»theile wurden ihm weggeschossen und er hat sich einet schwierigen Amputation unterziehe» müssen. Hiernachft wurde die Sitzung um i) Uhr su»pe»d>rt. ch,ne Halde stunde lpater erklärte ne Eorvon. Btee-Prasidenl. wieder erognel. •ieuar» ecsetzie ihn tedvch halb wieder und zeigte de» Bersamm lu»g au. dap mehr al» 5 Mitglieder laul de« Reglemeni» daraus  antrugen, die Perlammlung möge lich al« geheimen Au«-schuß erklären unk die vstentlicheR Lnduncu räumen lasten, da em wichtiger Anlrag verhanpeli «erden sollte. (Allgemeine Span nungj. Da« Reglemenr ichreidt vor, daß soson durch Sitzen dleideii und Aus>»eveil darüber adgellimmt werden solle, od die Beisanlinlung sich geheim er»,arel Der Prandenl laßr adssimme» und die Medideil erhob sich gegen da» o-ede>mniß. (Erssauneni. L>o»cal Duprot, dekani» durch seine Prorestanon gegen die Zeilung» Eauuvnen, erhielt da« Wort. In den gegenwärtigen Umstände«, begann er, sei e» wichtig, au der Spitze de» Lraate» e»ne starke Hand (pouvoir) zu haben. Ich schlage daher der Bersammiung solgenden Gesetzeniwurs »»»; An. I. Pari» ist,»\n>Jch widersetzte mich aestern diesem Berschlage nnd widersetze mich ihm neck. Begäben ssch Einige freiwillig dahin, so wollten sie Alle bedielten. Zuletzt würde Niemand anf Hefen Bänken sein. Darum trage i» an, HO Glieder d«nd da» ('»»» zu destimmen. — Drm Präsident scheint dieser Weg zu »lind. e« seien gewisse Rücksichten der Persönlichkeit, de« Svrecken«, de« Alter» u. s. ». zu nehmen: er lade daher die Bersammlung ein. sich >n ihre Ad* theilungen zu begrden nnd selbst die AM» zu bestimmt». — Der Berg si'vni» Blaue, Eonsiderant, pagrange tc. rc.) drotesttren gegen dirft «dgeordnetenfchoft. „Wir »kllea krtne Gitedrr eine« Martialaesetz-Proclamirung« Autfchuffe« i tu,\" riefen sie, und blieben tm Saal. wahrend die Andern in dir Abtheilungen gt». gen — Die Sitzung ist nnterdrowen. Eine Piertelstunde spatcr wie» sie wieder aufgenommen und der Präsident best ein Lchrei-den »or, wenn der Bplfziebuaqp-Auoietvuff sein Amt niederlegt.  Richt oer einer essenilichen Gefahr, nur vor einem Beinm her Rational Bersammlung bade dir vollzirdenor Macht geglaubt, sich zurückziehen zu müssen, beißt es in dem Schreiden. -- Bi« 4 Übe Voten die Neuigfeiien kein weitere« Interesse. Dnelere und die andern Minister zeigten an, daß Eavaignae sie um ihre Unterstützung ersucht, sir diese aber nur für die Zeit der sssefabr zugesagt hatten. — In der Kanonade ist eine Panft etngetteten^ Sitzung vorn tl. Zuni, .3 Uftr Abend». Ba-ervfse, einer der 'Bterprasikenten, deffrigi um 5) Uhr in der Uniform eine» Ddersten der Burgerwehr unk m» der »rcifardtgen Scharbe angethan, den Prasidentenstuhl unk setzt die Sitzung mit der Erklärung fort, daß dem Präsidid noch keine weitere Berichte zugegangen. Sechzig '«lim« der Bersammlung waren bekannt* litf abgeschickt worden, um der kämpsendrn Burgerwehr und Pinie, anzuzeigen, daß Pari« in Belagrr»»g«stand verletzt ft> und alle Ereeutivgewait dem lsirnrrai unk Minister Eavaignae tidergrden worden, i'acrossr bemerkt, daß wenige Mitglieder rrst zurück* gekehrt seien. Er zeigt die Ankunft einer starken Adtdeilung der Bürgerwebr an» Wunen an. — Javard meldet die Ankunft eine« starken Hüisseork» an» Amten». — Die Sitzung wird di« 81 Udr suivenkirt. Der Präsident verspricht per Bersammlung daldlgeu Sieg über die Jnsurreetion und ladet sie ein, sich H» 8 Uhr zurückzuziehen. Im Augenblick, wo die» geschieht, tritt Bonlov, ein sehe gewichtiger terunrter dr» Meurtbe Devarte mrnt», in den Saal unk zeigt der Bersammlung an, daß da» Pan tdeon und die Altstadt von den Insurgenten geräumt seien (Bravo».) Inmitten dieser Bravo» rühren sich plötzlich alle Trommeln außerhalb de« Sitzungosaale» und verbreiten großen Schrecken. Man erfahrt aber bald. daß dtr» ein Brritbenwtrbei ,nr Ehren per rden ausziehenden Burgerwehr au« Reuen sei Um 8 Uhe setzt Pe-rtoli», ein anderer B>cepra>ident. die Sitzung fort Bodaud Boribierr, einer der abgesandten leputirten, stattet Bericht über seine Sendung ad. Am Eh.fteau d'Ea« sauf dem Boulevard» borte er zwei ledbaftr «^ewedrseuer. die gegen die Insurgenten der Umgegend genchtet wurden. tzgmoncicre »er lange Beestaeknng. Man bade ihm dte Burgei Eord« au» Amien» zugetuhn. Der »ftneral hoffe noch diesen Aden» mit dem Ban doürg Samt Dem« fertig zu werden; ebenso mit St. Antoine und den Maral«. Lein System sei. dte Barrikaden zu umzingeln und dann von dtnien statt von vorn zu uderfallen. Dürst desta tigt die Einnahme der starken Position de» Pantheon», und giebt eine Menge Detail« übet die doetigen Kampfe zwitchen pen In snrgenten und der Modilgarde. welche fürchterliche Verluste erlitten. Ihr 'General Damr«me gebort zu ihren Dpftrn Die Sitzung wird von Neuem suspend'tt. Um iis Uhi nimmt sie Senarv wieder aus, und erzählt »er Beriammlüng dir Er-eigiune de« Lage«, je »ach den »etschiedenen Berichten der Ge »erale und Deputirten. Sie wissen, entwickelte er im Anfange seiner Erzählung, daß die Insurgenten nach erneut gemeinsamen fürchterlichen Plane ihre Kräfte aus drei Hauptpunkte der Stadt concentrirt hatten. >) da« Z>antbeoo mit der Severinskirche. den engen OSisseu de« lateinischen Quartier« Plaee IVaubert unk dem schrecklichen Viertel der 'Weindalle gleichsam al» Aussen werke. 2) die Altstadt (Eile) n»l ihren zahlreichen Brücken und den grossen (»edauden der Belle larkiniere und dem Hviel Dieu al« Bollwerke. 3) da« sogenannte W°li>» von Lc Vo lare, da» einet Art Erntralveste gleicht, mit der die Straßen Lt. Deni«, St. Martin Va Edapelle. üa Billette. Lemple, Po pmcourt und St. Anto>i»e al« Strahlen in Berhutdung stehen Da» Pantheon und die Eile seien genommen, e« bleibe nur noch da« Elv« von St. tzazare udrig, kll« dem Bombardement de» vereinigten Ingenieur unk Artillerie Eorp» unmöglich lange ividersteden sonn, ck^oubitzen, Beucktstugei«, Brandraketen  tc. seien bereit» vertbcilt worden! Er wiederhole, ruhe der Präsident unter sichtlichem Beisall der Rechte» fort, kiese Detail», weil sie die Vorwürfe wioeriegen, die dem Oder General Eavaignae »on mchieren Stadtvirrteln gemacht worden und dtr dann bestanden, daß er dir vereiazeiten Angriffe der Jnsutgenttu nicht mit dem gedongeu Nachdruck zuiuckgJchlageu. Er habe de«balb Pari» »n Belagerung»sla»k erkläre» lasse», bamil aller Berkehr aus den Straße»» gebrmmt alle dabei», Jburcu und Benster geschlossen und so den stiehrnke» Jiisur gente« oder drrrn Breunken >edr Gelegendelt zu neuen Barn tadelt oder der tziitie und Artillerie IN de» Rucken zu lallen genomme» wurde. Aus diese Weise abgeschnitren, weide der Kreis um die Insurgenten immer enger gezogen und ihre voll ständig» Niederlage könne ntchi lange aus sich warte« lassen. Der Präsident erzählt hieraus die hervorragendsten Tbaten der einzeln«» Kämpfe, wöbet natürlich de» Heldenmuib« Krater den Barrikaden nicht gedacht wurde. SlUiiuische Bravo » unlerdcachen ihn. al» er erzählte, daß General Brea alle Barrilaoe»» von der Rne Moussetaid bi« zum Jarkin de« Piauie» genommet» habe. A„> SlabtHausk se> der Widerstaud dettiger. Generai Duvivier mit vierzcdu BokaiUvueu Mobiigarde hadc der Jmnritc-oo» »och mcht ganz Meister werben könne», ttamvririirr, obgleich verwundet, habe jedoch dir Räumung be« Baubourg Si. Deni« fortsetzen können. General Worte sei verwundet, eben so der Generai Vofoukatue. Dir Modilgarde, b»e repu-blitauische Garde un» die t!»nte balle» sich bei Sl. Stve»!«. am am Holet Dieu (dein größten ZtraukeuKause von Pan«, in dessen unuillteitzarer Nahe da» glvpe Kleidermagazin Belle Jae* diniere mir Kanonen in Trümmer geschossei» wurde Entsetzlich!) so wie de» St. Meer» und am Pantheon zwar uberau» tapset gehalten (ün Pantheon selbst mumm 1500 Jnsurgenien da» Gewehr strecken), ade» ihre Reihen seien bedeuienk gelichtet. Da» Deerel, da» ihre Wittwen und Kinkel akoptirl, habe daher glopen Entdusiasmu« enegl. Der Schlux der Sitzung dol wenig Neue», tftieuue Aragp vcrsichiiie die Bersamm.ung, daß alle Posten puntrisch atzgegange» seien. Nur die Depeschen-ladt nach Dcur,>t,i.rni> (über Bclgnn) seien tu die Hanke bet Insurgenten bei St. bajorr gefallen, die sie »»dessen respeclirt und aus den Babndos de, Norddahn geschickt hatten. Em Glied erzählte hanu noch. daß viele Personen hinter den Barrikaden nur Geldsummen ergriffen worden seien. Bei einem Knaben von il Jahren habe mau »tue Summe »on UHtOOBr. entdeckt (Der Salioual, her die dessen Berichte desstzt, begnügt sich mit der Erklärung, daß man zwei Personen um resp. 3t I Br. und IM Br. aneitn bade. Die» klingr naiurltcher.) — Die Sitzung wurde um 10 Uhr Abend» geschivssen. Sitzirug vorn AL. Juni, Würgern». Präsident Senard eronncl dieselbe um 10 Uhe mit der Erklärung, daß die >bm zu gegangenen Berichte bemedtgeiid iautc». Die Nacht fei rubia Versionen, den Bierteln, wo gesier» der Widerstand am h.t ngsten, sei dir Ordnung he,gestellt. Dir «siegend,-,, de» linken Scineuters seien »ollkommeu eubtg aedliebe«. Die Patrouillen, weiche dte «»fallen St Jague« unk St. Mareean« durchschritten, feien Nicht udersallen worden. Die Barrieren ren Boutainedieau Jtall« und anter leren »o, k'imenrruppen und Burgerwehr besitz,.\nStne Deputation •waelehettet Bürger M »»«fften Bezirk» Ki»r der Präsident fort, erftdftn beute frffh der «He, um mir «n«p ieinen, »aß zwtsidew eee Bäeaerwede nnd den 'W,metttdebeddedev i Maies, i diele« Bezirk» I zwdlfte AeecnhIAem-nt l »euta Einstlana beeeftde und dost sie um Addälfe bäten. Im ffinoeeäändniß m>> dem «weaeeal oavaiana, bade er die beei terutteten fCmlabete Teunffotd und Deludee Icfcrt »ablnpe(#lsft na» diese werden on Dtt und Stelle die Bsieoerwedr eeoeaaulsieen M Bezual'idGdet aeiweeen Halbkelte o»n Pari« auk de» eecheen Ute» eestläete der Präsident daß General Dnvlolee mit seinem starken ReiHkek Park nah 14 Vatalffonen Mobslaaede da» Siadtdaa« besetzt stalte nee» daß i'aenoeftloee dft Banbcea« Temdle und Gt. Ante snr. In Schach »alte. d* betekche Entmntb>auna unter »en Jnfutätstst»» viele »er «Wekanaenen hätten auogesoäl »aß man ste ftbeecklich aetsuscht tzade I Murren). T te Rachnchten au» den kedaetement» lauten aßnstla. Die Etttrsistuna ftl astgemein» aste Welt woste der Paessei Bnegeeaarde zu Hülft eilen «t. re. Schließlich Itest her Präsident einen «sieftstenin uef vor »ee 3 Mi». Branken als Almofeu unter die 14 Verirke de« Seine Dttznetemeni« »ertheilt, den die Versammlung annimmt. Die ?(»un« bleibt fusdendirt M» Mitta, — Um 12Übe ladet einer »er k »lästeren die le»u anen uu« Hae>ee. K\"ttot u. ein. In dem Voedok zu erscheinen um eine Revue Uder ihre heimathlichen Bneaeeroep« zu »assirea. die in Pari» angekommen. Die» gefchlebl unter dem Rüst d» lehr dir Republik' Um I Ubr stallet der Präsident der Veefamm Inn« neuen Veefchl «d. ka« link, Seineuftr M niM« Ant dem rechten vertiere die Jufurreetton not jeder Stunde neue» Tenatu tie Borr»kaden iu »er St. Aultsinestraste fettn genommen  worden. , Bravo« ) Acoov versichert »»e Bersammlung. da« der Posidienst regelmäßig gebe (die Andwärftgen mdgen die» defcheinigeni. Hlpcou eeklärf. d»ß die ?tabt f5,HHiM»lll.»ilp-«ramm Mehl benste, also aas oiuou AKoreat vervrpviontirf sot. Er »erlangte aber ein Moratonum kür die am 2.1, 24. und 25. Juni fälligen LDeeksel. Die Beriammlling ftstt die Bersallzeit aus den 28 e. fest. Dft Sitzung wir» »on Neuem aufgeboden s4 Ubr.)\nDie HSrklarawq 1<a«tt»ka»se«ä und das ÄVautfcst des neuen Mtuiftertaims Roch her Mittkfoilnng her „Berliner Nachrichten- lautet die von Eampbaufen in der Gitzuna »er Raftonal Versammlung vom 2kl. gegrdene Erklärung also, tu« Vrenrfni», einige Worte zu Ihnen, metne Herren, zu reden, liegt für mich sehr nahe. Die Rationgl-Beesammlung, da« ganze kank erwartet mit Recht eine Erklärung Über Meinen Austritt au« dem Ministerium. Die fmbere politische Verfassung unsere« Reiche« bot nur Wenigen eine hinreichende 'Gelegenheit sich dem fände bekannt zumachen. Bier Mttglteder der nach den Marz-Eretgutssen deruftneu Ministerien  geborten diesen an. Sie wurden durch Vrrttanen der Krone und de» Belke« an ihre Plätze arstellt. wenngleich ste unter einander in mancher Beziehung nickt «ollffändig üdersftmm-ten. Sie mußten m» äffen Schickten der Gesellschaft in Verbindung  treten und sich deftreden. dem Einen ilrrtroucn, dem Anderen dagegen mindesttn» kein (vkisstroueu einzustoßen; sie mußten dabin wirken, ein Ministerium der Vermittlung, de« Uedergana» au» der alten ,n die neu» Zeit zu bilden. Deabald beanspruche t» mit ganzer Zuversicht, daß man «etne Hand-1«ng»»>e>se auf dem Boden beurtheile« werde, auf dem ich §e-standen. Ick unterwerfe mi» jedem billigen Urtheile, od die Aufgabe, die ick mir stellte, nickt so bat gestellt werden müssen. Wenngleich die Zweckmäßigkeit mancher »on mir gewählten Mittel fraglich gemacht wnede, so konnte drnwtedernm baeuber fein Zweifel obwalten, wann der Augenblick einer kurckgret'enden Modisieakirn gekommen war. Diele wurde unerläßlich, sobald I) mein Ministerium einer starken Majottkat in der Bersamm-lang entbehrte und 2> als die Bedeutung her diesigen März* Ereignisse verschieden aufgefaßt wurde und namentlich an« her Benennung Wcvoluriou allerlei Eonftauenzen gezogen wurden. Die Bett'ammlncg seihst befand ssP tu diesem Sinne t» einem ent schiedenen schretenden G,gcnsgtzk. Anstatt, daß eine Auffassung»-weise, wie ick sie anntellte. die notdt.ze Maioeitat der Bersammlung  für da» Minisienum starken sollte, wurde ich inne. daß dte Bervolluandtgung »e» von mir gedildeteu Eadineite» unmog lich sei. weil man an den Bestand deffrlden nickt glaubte. Da» der \"frund meine» A««irrten« ! — Und dennoch darf ick behaupten.  daß ick mein Potteftnille tm betten Zustande zurückgegeben. Die eonffituirende Rational Bersammlung ist drruftn worden, der Idrcnsolgrr zurückgekehrt, drgebrtr heilsame Gefttze theil» vorgelegt, theil« »ordereltet. — <f» bleibt der Kämmet nunmehr überlassen, daß sie sick auch über ihre eigenen Gesinnungen klar werde Da« aber muß ick noch schließlich tzinzusuqen. daß zwei Gründe meinen Ansitttl nicht veranlaßt baden: l j nickt d>e auswarttaen kriegerischen Berdältniffr. den» gerade an dem Tage an welchem ick meine Demission einreichte, trofon annrbm bore ^ricdcusvorseklogr rin und 2» nicht etwa die Beschran* kung in der Wahl meiner Mitminister, denn ich hatte die an»* gedehntesten 'Bollmackten in Handen. Möge dte Kammer ihr Heil und ihr \"fedeiben darin nnden, »aß sie »or allen Dingen da» ausgedehnteste Seldstverttanen gewinne, dann ist ihr und un» Allen geholfen! — s.Ranschende» Bravo.) Bmanzminister »onfrmann nahm daraus pa« Wort nnd sprach ftolatnbr«: Dem. wa« mein verehrter Brrunb in Bezug auf die em'lgtr Austoiung seine» Eadmet« gespepcken habe ich nicht» hinzuzufügen. Dock ich muß mich seinem Borttage an schließen, da mich her Kontg» Mai. nach seinem Adganae mit bet Btldnngeme» neuen Mintstenum» beautttagte. Zur Auotuhruna etnee solchen Mission ist eben grosse» Berttauen nöthig dabei  mir vrrmntdrt wurde, zudem besaß auch ich die breitesten Bollmachten Auck mein Zwech mußte sein. dem Mintstenum eine starte Majorität zu verschaffen. Dock auch mu arlana da« Werk. wrlcke, mein verehrter Breund rrsoiglo» anaeariffen nickt wennglrtck ick an drm setzt gebildeten Eadinet Antdetl genon,^ men. - E, möge mir vergönnt sein, hier dir Grundsätze offen darzulegen, dte bemselden fortan jur Richtschnur Urnen werden SDtr wollen d.e dauerhafte Begründung der constitutionellen Mvnatckte. Deodald halten wir seft an dem Zweikammer «vssem und an den. Gn,ndsatze. daß d,e gesetzaedei.de Gewalt »on den beiden Kammern und dem Ko.uge aemeinschastlicv au» grubt werde. De«hald wollen wir aber auch. daß die Bilduna leder Kammer in einer Weise erfolge, durch welche ihr hinreichende»  Vertraue» und Ansehen .in Volke gesichert wird- zu bir-lern Zwecke möge die erste Kammer auf einer volk«tdumlt»rren Ban», al« r» in dem «on der Regierung vorgelegten Brrsasiuna«-Entwuete vorgeschlagen worden ist. begründe» werden Wir dai* ten un« überzeugt, daß die Wunsche und Bedursnissr de« danke» dte Bewßraun, der rrwordrnen Brrtdett und, — zum Lchuno drrftiden, ,o wir zur Wiederberslellung de« gestvrteu Berttauen» d.e Ltartung der s-,aai»gcwalt dringend erheischen damit auf der einen «riie feine Vesor-niß vor einem Versuch »ur Wir derherssellung de» trudereu Regierung»,vstrm« milche auf her anbeiu «rite bir Kreiden nicht tu Anarchie au»artr ' So wen dte de,redenden Gesetze nicht »ur Erfüllung dufte Ausgabe au« reißen, loerkeu wir keine» An,land „ehmen. Ihre -\"inwiekum, zur Erlangung der nothwendigen Mittel i» Anspruch z» nebmen -brntz die größten Getadten tu. Innern unp »ach Außen wurden tue Pirupeu und tue D.eut,chland »atau« enruehen, wenn .sich\" kalk da« Berttau«, aut gesetzmäßige Dtdimna und au, ftste grunduug dc. eonstitutiouele» Monarchie sich allgemein betest,ar/ Jur Erreichung diese. Zwecke« werde» w.r mcht nur gemein,a» mit Ihnen die Beretndatung udee die Staat-veesassusig so. beru uu» bemühen, sondern Jdneu auch in kurzer Zeit di. Wete»e vorlege.., welche am »othweudiguea nn». um d.e m,t de, .reuen Bena„uua nickt vere.nkarten Berdaltntsse zu andeeu u»ü in Harmonie mit derselben zu bringen. Wir werden Ihnen un »erzuglrch zur wetteren ct'»w.ckelu,.g »rr nationale» Wehrkraft r>» Gesetz über die Burgerwehr »vrlrgen; ihr Berns ist blJ IrJ jassuna.u.a,:.ge Krrihe.r uu» Ne gesetzliche Dehnung zu schunrn sowie be. der VertHe.diac.ng de. bände« gegeu äußere Bei, de ..»tzuwiekei,. Bereit, besitzen Sie ein. Denkschrift \" weicher Ne Grundzuge eine» Gesetze. iur Befte,ung de« Eigenttzum» von »ei, Benein angedeurer „»d. ».e besten vorttze.ltzaftefte Benutzn .a m etn.m gropen Lde.ft »er Monarchie lahmen. Unsere e.snaiie s-orge wird daraus gerichtet sein. bn« .sie,ex bald iu .ntrner. unt vorzulegen. E« erscheint uu» bringe« nothwendig SS Mt innere ÜanbetvrnvaUung überall milden conffinttionellen Grund satzen n ft.«klang gebracht werde. Zu Nes.m Zwecke werden «>r bald den Eutwun einer treo.nnlgen \"feu.eo.de- Drdnuna d.e aus dem G.uud,ave her Selb,tveiwaliuug der Gemeinde tm.ee^n de.udt. eindringen Indessen w.rk kaum jener euiftuna „och mdft genügend und nickt ttudzeit.g genug ,-ereickt „an durchgreifende UmdOdung her Be,»»«verwaltung ist i.otdwendig wenn Ne D tgai.e her -siaatogewali überall harmonisch mft dein Mm.ssci.uu. >m couilltuiiouellen \"'e.ue ttattig wirken rolle „ Wir glauben, baß die« Bkbürtniß allgemein erstaunt wird l.« halb werben wo nächsten« ein. R.o.gan,satto» jener Berwaliuna anordnen, durck welche dte »u«suhrung Nr Gemeinde-Drdnuna zwtckmap.g vo.dcr.ttet und Ne Drgan. der Staatsgewalt verein sacht und gekratlig« werden Unser Plan zur Reotgantsanou der >iechl»pst.ge geht von der Absicht au», die aurrkannteu Borzna. de» rhetmschcu \">enckt«versadreu« in ntckt s.rner iusunft un ganzen band. zu »erallgrmeuuru und die diesen Zweck de'orNrn den ^ »rdereiiungenzu deschieuntgen. Inder Steueraefttzg.duna sind wesentliche Relormet. »orzudere.te..: d.e dringlichste.» N>» Anssio ... derSttuerhette.ung.iu deren Beseitig ung e.u Geft, vorgetegr we ö wird Zu. Beledui.g der Erwerdsthatigkett. als» zur Be.e.ikgung7e Not» der dankardettenren Boiksclasfen. giebt c, fur icBt fein »trftauiit# Mittel, al. d.e Herstellung d.« m,ckwa»ttn Be\" trau.»« au' Erbauung der geiepliche» Drduuna unk der dald, gen tcsl-n Begründung der .«»ssitulrpnellen Monarchie Zudem wir mir allen K.attt,, diese«Z,«l ».riolgen wirken wie afte der Erwcrdriossgkett undNoth am sichersten entgegen. Abr. dir Be^ lckaffnng von Beschäftigung durch öffentliche Ärbeile» d,e dem panoe wahren Nutzen bringe», i,t hierzu ebenfalls itoibwendig Wir weiden daher in dieser Beziedung den von dem näheren Ministerium «iritt* degonnenen Weg. nach Maaßaad? »,e „»o"}