{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014841/a6a698124022bd512950852b89d5e542", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SB\nAugenblick gesetzttche» v-h\" u-d a?tw°r.^. P.gr^b dn^b seine sttr Wien nnv Frankfurt zewahtten Depnttrmr du^ch einmülhigc an Such un» b»< en«?°d,te Proteste durch d.n Ministerial^Ih SA\" rZicht« Petition«« und durch tausend ander« gefetzttcheD«» ««mstrationen, die sämmtlich dahin abzielt«», dte 1^rU,iU»«-,«ische und administrativeZremuMg »»n Wtutfchtieol z« wr-lMmaen. ^ - ' > Es gibt vielleicht kein Bespiel in der Geschichte von solcher Sixmüthigteic ve» Strebens von solcher »neegie N»rd zugleich solcher Ordnung und Gesetzlichkeit bei einem kaum erst au« den Klauen des raffinirtesten Despotismus erlösten Volke, wie es die Bewohner des Zrieminer und Roveredaner Kreiseck vow l9. MäH an bis jetzt bewiesen haben. Wir glaubten genug gesagt und gethan zu haben, um Such unseren unwiderruflichen Entschluß, die Unmöglichkeit einer ferneren Einigung mit Euch zu zeigen, wir schmeichelten unS bis zur Entscheidung unserer Sache, die bei der konstituiren-den Versammlung zu Wien behangt, nicht mehr durch Euer Drängen belästigt zu werden, als uns zu unserer größten U^-berraschung Eure Ginladung zur Wahl neuer Deputirter zu Eurer Lonstituirenden Versammlung zukam , und überhin zn dieser« Ende die nämlichen Wähler zusammen berufen wur den, die ihre Stimme zur Wahl der Deputirten fürs Wiener parlament gegeben hatten. - Hr. Präsident, wißt Ihr nicht, daß die für Wien Gewähl ten das Mandat hatten, unsere Trennung von Deutschtirol zu verlangen? ! Glaubt Ihr vielleicht, daß wir seit dem 29. Juni miser Glaubensbekenntnis? geändert haben? — Wenn Ihr also meint, irrt Ihr sehr. Sonach erklären wir vom souverainen Volk (?) der Distrikte von Civezzano, Pergine, Vezzano und vom Rural« gebiethe Trients mit unumschränkter Vollmacht ausgerüstete Wahlmänner einmüthig: 1. Daß, bis zur Entscheidung des Wiener Parlaments wir uns kraft der souverainen Zugeständnisse bereits als von Rechtswegen von Deutschtirol getrennt betrachten. 2. Daß wir sohin für jetzt und für immer uns weigern, De putate zu Eurer konstituirenden Versammlung zu wählen 3. Daß wir keine andere Gewalt im Staate erkennen, als jene die vom souverainen Volke mittelst des konstitu tionellen Kaisers und der konstituirenden Versammlung in Wien ausgeht. Hr. Präsident, die Geduld und Mäßigung eines Volks hat ihre Gränze»; wundert Euch also nicht, wenn diese Antwort in etwas energischeren Ausbrücken als gewöhnlich abgefaßt ist. — Folgen die Unterschriften. — (MessaA. I'ir.) Die Allg. Ztg. gibt in der Beilage zu Nr. 315 folgende kurzgefaßte Lebens- und Charalterskizze des unlängst ver storbenen Firihcrrn v. Hormayr. München, den 7. Nov. Vorgestern entriß der Tod der Welt einen seltenen Schmuck und eine unerschöpfliche Quelle der Belehrung in dem Freiherrn v. Hormayr aufHorten-durg, dem berühmten Geschichtschreiber, der 1S28 aus öster reichischen Diensten in baierifche überging, und nach man-»igfachem Stellungswechsel als StaatSrath und Reichs archivar zu München starb. Was Hormayr, vom Geiste der Wissenschaft beseelt, rast» los strebend, einzig kenntnißreich, dem gelehrten Deutsch land, ja dem Gelehrten und Gebildeten aller Länder in der Bekanntmachung der interessantesten Verzweigungen der äl testen Geschichte unseres gemeinsamen Vaterlandes, und vor züglich der Auseinandersetzung der geheimen, aber mächti-gen Triebfedern, der Ereignisse seiner Zeit und der Ver hältniße Oesterreichs gegeben hat, das wird von so Vielen anerkannt und trotz seiner uianingfachen Ftinde so siegreich gefeiert, daß diese hohen Verdienste hier, auf so kurzen Raum beschränkt, nur flüchtig erwähnt werden tonnen.- Al lein Viele werden, von Horuiayr'S Geistesschärfe verlekt, Zelrossen vom derben Spett des Kraftgeuies, einseitig sich entsetzend vor den Fehlern, zu welchen seine übrrschwäng-liche Lebendigkeit ihn hinriß, läugnen wollen, was doch seine Freunde mit Glück empfanden und nun schwer entbehren, daß sie. an Hormayr einen gefühlvollen, großdenkenden Men« schen verloren, der Enthusiasmus für jede schone und dem Erhabenen geweihte That besaß, und' namentlich für die\nünd\"tiefi ^enuInlL Hatte,\nittildeK» Vtüthe d«t M»«»fMtch«» Tristes, die Rchl« BtHKVeHttig !»nd\"tiefe jfenuInlU Hatte, IMevFveiHSlNhsse hindurch der kühne Söhn der Berge «,r> OK Achter dWnchtt Mclitn war, dessen sttttzS Stttven i« «A'WHerlattd zu »erbetrlichen. ' ' eMMseM» Kau»M^, von alt^a» »trvler «del. Sr war «boren Z» den 20.Jänner Seine literartfchcn Arbeiten nahmen byeitS in d»rZ?nä»«n. zeit (1794) ihrenAi^fang, und waren »or^iigs weise der G^cVchts^«MunA grMdwet; wie seiye Taschenyüches, M-stylchte «wÄihergÄ?', Anemonen ic. vMeisen. Näher «es den reichen Inhalt seiner Werke einzugehcii, ist hier nicht «»Sglich, »«^ ^genüge die Angabe der Anzähl ver^ von ihm geschrieben«» 'Ach^»»/. 1?5 Bände belauft. Hr häufte sein ganzes reichet Lebest Hinvürch Wissen aus Wissen und ForMuiig äu^ Korsc^ü^, Und übersah duß ganze ungeheure Material einer S4jahrigen Schriftsteller. laufbabn kraft seipeS unen^dUchetr Gedächtnisses mit selte-n^ Kla«iheit. ' Mit' ihm gth^n UNgekannte Schätze uuter. «nd wir können uns nur trösten, wenn wir bei Lesung sei ner Werke bewundernd sagtn : ,,Er bezwäng den. Tod.durch. das Seben:^ \"\" \" '\nA «\nfür die\nfr deu t sch\nu f e F l o t t e.\nEs ist allgemein bekannt, daß sich über den größten Theil Deutschlands Vereine verbreitet haben, welche durch Samm lungen und freiwillige Beiträge eine dyc wichtigsten Aufgaben unseres Vaterlandes, die Bildung einer deutschen Flotte zü unterstützen bezwecken. Sie bedienen sich hiezu des Verschlei» ßeS von sogenannten Flottenzeichen, mit welchen, ähnlich unsern VntschuldigUngs - Karten, die Befreiung von irgend einer konventionellen Pflichterfüllung, in diesem Falle die Befreiung von der lästigen Gewohnheit des Hütadziehens, verbunden wird. -— Bereits sind in Botzen und Vorarlberg ähnliche Vereine in's Leben getreten, nur Innsbruck und überhaupt Nordtiröl ist in dieser Sache unseres großen Ge-sammtvaterlandeS bisher zurückgeblieben. Ein hier bestehender Verein hat sich nun den Zweck gesetzt, die Betheiligung an der deutschen Flottenangelegenheit auch für vieskGegenden zu ermöglichen, damit ein Schärflein auch aus jedem Theile Tirols auf den Altar des.Vaterlandes nie dergelegt werde. Er hat zu diesem Behufe ctne Anzahl solcher Flöttenzeichen, wie sie der Münchner- Central - Flottenverein ausgibt,\" von dort bezogen. Dieselben können von heute an km Gewölbe des Hrn. I. I. Möriggl dahier , der mit patrio tischer llnelgennützigkeit dies Unternehmen zu unterstützen die Güte hatte, Las Stück zu 18 kr. R. W. (natürlich ohne einer großmüthigern Betheiligung Schranken zu fetzen) be hoben «erden. Der Verein wird die Beiträge sammeln, an den Central-Verein nach München abführen, und das Resultat veröffent lichen. Indem wir obiges zur allgemeinen Kenntniß bringen und zur allseitigen Betheiligung an dem Unternehmen einladen, wenden wir uns an Alle, welche Deutschlands Erwachen Mit Jubel begrüßten , und durch Wort und That für seine Kräf tigung zu wirken bereit sind. Wir wenden uns an Alle jene, welche an den deutschen Gränzmarken für den heiligen Vater-landsboden kämpften und litten, denen ein glückliches Schick sal vergbnnte, ihre Gesinnung iverklhätig zu zeigen. Vor al lem aber wenden wir uns an die für Deutschlands Größe be geistert« Jugend, an sie, der die Zukunftgehört, und die einst etnten wird, was jetzt mit Mühe gesäct wurde. Mag auch, was wir zu leisten vermögen, nur ein Tropfen seyn ins große Meer, immerhin ist es eine Bethätigung jenes einigen Sinnes) der in allen Kräften, groß oder klein > zum Ausdruck kommen muß, wenn der Bau deutscher Einheit zur Vollendung kommen, wenn Deutschlands Feinde fich vor sei ner Größe beugen sollen. Innsbruck, den 12. November 1848. Im Namen des Vereines das Comite; R. Aint; — I. Maldöner.—» K. Jndermauer. — V. Shr» hart. — K. Scyffertitz."}