{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955977/0f0f126b3cb6757a52aa8575cc95cfa3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "WAARDE MKNSCHENVRIENDEN! Nadat wij U berigt gaven  van de door ons ontvangen Liefdegaven (volgens Annonce H. B. 17 Augustus) voor de WEDUWE , thans in HOOGST ZWANGEREN TOESTAND, benevens O hulpbehoevende HINDEREN, welke door het onverwachte afsterven van haren Man en Broodwinner in de bangste vooruilzigten gestort is, zijn bij ons de navolgende Liefdegaven ingekomen:  Van J. L. ƒ5; 1 Joh. 3 vers 17 ƒ 2.50; van 2Kinderen voor de Arme Weduwe ƒ1; H. ƒ1; voor de Ongelukkige Weduwe eu 6 Kinderen fl; W. G. ƒ2.50; J. S. ƒ 1; voor de Arme Weduwe en 6 Kinderen van J. V. ƒ1; A. 50 Cts.; B. 50 Cts.; voor de Arme Weduwe 25 Cis.; Onbekende 75 Cts., ƒl. WAARDIG EN ontvang van de WEDUWE ,en hare KINDEREN den hartelijksten dank; mogt het U bijblijven tot 'eene troostrijke herinnering, van zooveel iv U was, hare klaagstern verboord  te hebben. Nog altijd zijn de Ondergeteekenden bereid elk Offer Uwer Liefde voor dit HULPBEHOEVEND GEZIN te ontvangen. J. B. RICHTER, Prinsengr., bij de Laurierstr., N\\ 585. H. JACOBS, Laurierstr., N°. 168, Wijkm. in Wijk 38. E. F. DEEMAN, Pijpenmarkt, N°. 35. (13064) ___^—__——___— 1 _.—i— Men verlangt zoo spoedig mogelijk in Huur op het Platte Land of in eene der Hollandsche Steden, een HUIS, waarin eene Tappers-Affaire kan worden uitgeoefend en hetwelk den Huurprijs van ƒ 200 niet te boven gaat. Adres franco onder Lett. V. O. Bureau Handelsblad. (13045) (13066) Metl*. November wordt eene DIENSTBODE gevraagd van de Protestantsche Belijdenis ALS MEID ALLEEN, op ecu buiten, ruim 4 uur van Amsterdam. Alleen zij, welke minstens een jaar achtereenvolgend  in dezelfde dienst gewoond hebben in aanmerking komende, kunnen zich aanmelden met briefjes, onder Lett. W., bij de Boekhandela.  rs CAARELSEN EN C°., Bezijden het Paleis, N\". 5. . (18062) Bij eene fatsoenlijke Protestantsche Familie, zonder Kinderen, wonende op een Buiten, ten platten lande, in de provincie Gelderland, bestaat GELEGENHEID TOT INWONING , eüz. , voor een HEER , eene DAME , of een KIND , ook voor lEMAND , DIE HULP OF TOEZIGT BEHOEFT. Adres met FTanco Brieven, onder de Lett. E. D. 0., bij den Boekhandelaar G. VAN ELDIK THIEME, te Arkheh. (12939) Een Bekwaam en Ongehuwd KOETSIER, van middelbare jaren , vroeger reeds zoodanige Betrekking waargenomen hebbende, tegen November e. k. eene Dienst wenschende, kan zich bij den Ondergeteekende  melden met Gefrankeerde Brieven, bevattende al de bijzonderheden  die hem aanbevelingswaardig maken kunnen. Op eenvoudige adressen  zal geen acht geslagen worden. Adres F. A. L. JAPIN, Boekbinder en Winkelier in Luxe-Artikelen , in de Kerkstraat bij de Reguliersgracht tT. 410, te Amsterdam. 500 k 1000 Guldens Belooning voor hem, die lEMAND, 40 Jaren Oud, niet onbemiddeld, maar die bij bezigheid ook gelegenheid zoekt, om zijn Fortuin te amelioreren, daartoe in de gelegenheid zoude kunnen stellen; b. v., om in eene Fabriek of uitgebreide Zaak met het OPPERTOEZIGT belast te worden of iets dergelijks, maar liefst Practisch en ten Platten Lande of in eene lüeiue Slad. Hij is niet onervaren in de Fransche en de Hoogduitsche Talen, heeft eene Oppervlakkige Algemeene Kennis en is ook in het Administratie werkzaam geweest. Adres, bij de BoekverkoopersM. WIJT «x ZONEN, te Rotterdam. (11670) Engelsche Taal. Mr. THOMSON, N°. 15 Pijpenmarkt, is voornemens met Primo October e. k. zijne 'WINTER-CLASSES in boven vermelde Taal te openen, te weten: !Maandag — Donderdag voor eerstbeginnende \\'s Morgens Dingsdag — Vrijdag » gevorderde \\ van Woensdag — Zaturdag » weinig gevorderde J7i tot 9 ure. _ , , Ibeginnenden en I 's Avonds Maandag - Donderdag » £J^ g_vordcrd\\ vaa Dingsdag — Vrijdag » gevorderden )%{ tot 10 ure Voor Dames Woensdag — Zaturdag beginnende en gtvorderdt (voorloopig)  's Middags van 4i tot 6 ure. Voorwaarden elke Class/7i per Kwartaal. (12725)\nKramers woordenschat (NIET VERKORT). Deze WOORDENSCHAT bevat DUIZENDE vreemde, uitheem»ctae  en andere Woorden , die dagelijksch in Couranten of Geschriften van den dag voorkomen. Pryi sleehls ƒl.BO. Deze Woordenschat is NIET TèrkorL Uitgegeven door J. L. VAN DER VLIET, te 03 Gravenbage. (12367) DE TWEEDE DRUK VAN HET W-RU: ONS DORP SCHETSEN EN TEEKENINGEN doo» THINEÜS. Met Vignet. Prijs * ■ • f 3> — Is uitgegeven bij den Boekhandelaar A. L. SCHOLTEN, le Groningen en bij de meeste Boekbandelaren in Nederland verkrijgbaar gesteld. (13079) (12644) Door de Boekhandelaren »« E-vin DOORMAN, te 'sGravenhage, wordt uitgegeven en verzonden: PROEVE VAN BEZUINIGING OP DE BEGROOTING VAN OORLOG, door den Majoor der Artillerie E. VAN LöBEN SELS, Adjudant van 2. K II Prins FREDERIK der Nederlanden .... Prijs 75 Cents. HOLLOWAV-PILLEN VOOR EEN JONG OFFICIER, or WENKEN AAN MIJNEN BROEDER, bij zijn verlaten der Koninklijke Militaire Akademie  , door i. C. J. KEMPEES , Luitenant der Infanterie bij genoemde Akademie „ • • • • • • • f 2.50 Nog eenige Exemplaren zgn te bekomen van: DE ZEEIWACT, BESCHOUWD IN VERBAND MET DE OOSTINDISCHE  BEZITTINGEN VAN HET RUK ƒ 0.90 ALGEMEENE HAART VAN NEDERLANDS OOST-INDIE, (JAVA, MADURA, BALI, SUMATRA, Residentie BANKA, BORNEOS Westkust). Op de Schaal van 1: 5,000,000. Ontworpen naar de beste Kaarten en Bronnen, en geteekend door W. BEIJERINCK, J. M. BRUIJN en J. F. W. A ESSERS Gelilhographieerd bij de KONINKLIJKE MILITAIRE AKADEMIE , door F. 3. ENSINCK. In vier Bladen . ƒ 4.00 Bij H. J. VAN VLOTEN, Boekh. te Alkmaar, it «u de Pers gekomen en alom verkrijgbaar gesteld: DE VIER TEMPERAMENTEN. Christelijke Beschouwingen, naar aanleiding van Lukas IX : 52—62. Naar het Hoogduitsch van fRIE D R. AB.N D T. Prge / 1. (126-4) \"\"\" JONGE JUFVROUWEN Typen van BOEDEWWN , worden ihans weder zeer gezocht, als-Made de VERHALEN VAN KNEPPELUOUT. Vooral ook is aanbevelenswaardig  : BOLDEWIJIN S Vertaling van HET GULDEN BOEKSKE VOOR DEN CHRISTEN, zijnde een fraai geschenk (met een Staalgravure) voor alle Christenen. Voorls leze men het netjes gedrukte en *«»\"{»• neerde Werkje getiteld: BEELDEN EN SCHADUWEN, door BOLDfc-WIJN. zijne eene goedkoope verzameling van zijne Opstellen en Verhalen. EEN RAREKIEK. , _ V»n dit geestig Boekske zijn reeds meer dan 1500 Exemplaren verkocht. Met minder bevalt: EEN BEESTENSPEIe, tan dezelfde Schrijvers. Voor 'Winter-Avonden srijn beide boekske» uit* muntend. nog wordt aanbevolen : De Geschiedenis van Keizer Napoleon. Voor Jonge Lieden, met 2ftS fraa_ gei_ieUrde Platen en belangrijk en onderhoudend  geschreven. Vooral in deze dagen zal het met graagte worden  gelezen of tot geschenken of prijzen kunnen dienen. — Mede voor dezen tijd '» hoo^l e 8\"*\"**»: KRAMERS WOORDENSCHAT, zijnde eene Vertaling en verklaring van DUIZENDE VREKMOE Woorden, die in Couranten en de Geschriften van den Dag, enz. dagelijks voorkomen, (slechts ƒl.BO is de P\"J»- UOK voor Scholen i« dit Woordenboek zeer aanbevelenswaardig. (12018)\n306 de Koiimkl. Nederl. Loterij. GEKWALIFICEERDE KOLLECTEURS TE AMSTERDAM: VAN EYL SLUYTER MUNK en GROH, Wed. VAN HALL en ANSPACH, DE GROOT JAMIN, DE Wed. MYNSSEN EN ZOON, G. J. A. MIJNSSEN, DE LEA 6 LAGUNA EN MONK en C. COMMELIN, beriglen. dat aan hunne Kantoren LOTEN en alle GEDEELTEN VAN LOTEN te bekomen  zijn. De Trekking der Eerste Klasse zal beginnen op Maandag den 25sten September 1848. (12425) (13007) Door dea Boekveikooper JOHANNES _ü I.LER, Kalverstraat bij den Dam N°. 9, is uitgegeven: KAART VAN ITALIË, Geteekend en op Steen gegraveerd door T. E T T L I N 6. Prijs 70 Cents. (13035) J. C. A. SULPKE, te Amsterdam, heeft uitgegeven en alom verkrijgbaar gesteld: A. IM. HORNUNG, de Inwendige Ziekteprocessen en derzelver Geneeswijzen, naar het tegenwoordig Pbysiologiscb, Pathologisch en Therapeutisch Standpunt ontworpen. Uit bet Hoogduitsch vertaald door M. A. HERTZVELD, Med. Doet. te Zwolle. (Iv 2 Deelen compl.) Eerste Deel . . . . ƒ 2.80 C. E. BOCK, Handboek der Ziektekundige Ontleedkunde, met Toepassing  op het gebruik aan het Ziekbed. Uit het Hoogduitsch vertaald door J. L. DUSSEAU. (In 2 Deelen compl.) Eerste Deel . . ƒ 3.80 - (Van beide Werken verschjnt het 2de Deel nog dit Jaar.) (12575) Verkrijgbaar bij V. H. VAN CLEEF Jï ; HANDBOEK VOOR DE REGTE UITSPRAAK EN SPELLING  DER ENGELSCHE TAAL, ENZ. Door Jl. L. LEDEBOER. Prijs gebrocheerd ƒ1.90, in linnen band ƒl.BO. Over dit Werk leze men N°. 10 van dt Recensent ook der Recensenten voor 1846, waarin onder anderen voorkomt: Eene goede geschrevene handleiding  is stellig zeer wenschelijk , ja onontbeerlijk , en als zoodanig meenen wij de bovenvermelde van deu Heer LEDEBOER, den Onderwijzers en Leerlingen  der Engelsche Taal wel te mogen aanprijzen. Verder vindt men in de Nieuwe Bijdragen ttr bevordering van het Onderwijs tn de Opvoeding  , enz., Julij 1847, oatr de Uitspraak: De gansche afdeeling over de Uitspraak is naar de beste Engelsche Spraakkundigen bewerkt en laat. aan volledigheid niels te wenschen over. Zoo ook dt Gids Julij 1847. En vente chez F. CANONGETTE <Jf 0., Libraires, Amsterdam, LA PRÉSERVATION PERSONNELLE. (Nouvelle édition, traduclion en Francais), arec 40 gravures coloriées. — Prix - Francs sous enveloppe. TRAITE IUËDICAL sur le mariage et ses secrets désordres, sur les infirmitéi de la jeunesse et de l'-ge mur, résultats ordinaires des premières années de la vie, qui tendent a détruire toule I'énergie physique et mentale, toute passion, enfin tous les attribuls de la virilité; illustré de 40 figures coloriées , sur I'anatomie, la physiologie et les maladies des organes de la génération, explicant clairement leurs structures, usages et fonctions, et les déplorables effets produits sur eux par I'onanisme, les exces, etc., avec les observations pratiques sur les habitndes secrètes des colleges, la faiblesse nerveuse, la syphilis, le rétrécissement de l'urélre, les indigestions, I'hypocondrie, I* folie, les éruptions, les rbumatismes,  la phtisie , etc.; par le docteur Saïuei. La'.ert , Médecin Consultant,  37, Bedford-Square, a Londres, membre de I'Université d'Edimbourg  , membre honoraire de la Société Médicale de Londres, licencié au College des pharmaciens de la mème ville, etc., etc. Inconlettablement eet utile et curieu- ouvrage devrait se trouver dan» toutes les maini. (Trenle mille exemplaire», vendus en Anglelerre en peu de temps , prouvent suffisamment en sa faveur). En vente également chez MAK KORNICK ER, Librairic Etrangère, Place Verte a Anvers, et chez Mr. HENDRIKSEN, Libraire a Rotterdam. (11609)\nLECTUUR VOOR LEESGEZELSCHAPPEN EN LEES-INRIGTINGEN. De Wid. L. VAN HULST in ZOON, te Amsterdam, hebben uitgegeven en algemeen verkrijgbaar gesteld: DE KARDINAALSDOCHTER. Een Geschiedkundige Roman, nit het Engelsch van ROBERT MACKENZIE DANIEL; 2 Deelen compleet in gr. B°. met Vignetten. Prijs . f 6.75 De Morning Herald geeft van dit Werk, in het oorspronkelijke, het volgende gunstige verslag: «Sedert de dagen van Sir WALTER SCOTT hebben wij geen Roman gelezen, dia , wat juiste afschetsing van Karakters  schoonheid van Taal en verscheidenheid van Tooneelen aangaat, zoo zeer geschikt is om de aandacht te boeijcn en algemeene goedkeuring weg te dragen.\" De voortdurende menigvuldige aanvragen getuigen van de gunstige ontvangst,  die ook hier te Lande aan dit Werk te beurt valt. (13001) (13061) De E»vin THIERRY ■■ MENSING, Boekhandelaren te -Hage hebben uitgegeven: DE LIEEDE VAN EN TOT GOD, HET ECHTE STANDPUNT DES WAREN CHRISTENDOMS. Leerrede naar 1 Joh. IV vs. 19 door D. MOLENAAR,  Hervormd Leeraar te 's Gravenhage Ridder der Orde wan den Nederl. Leeuw. Prijs 25 Cents. \"7_3Ö27)T-7wrvAN DER WIEL, te Arnhem, heeft uitgegeven  en alom verkrijgbaar gesteld; AANPRIJZING VAN HUISSELUK LEVEN, lETS VOOR ONZEN TIJD. PRIJS f 1.30. De Kerkelijke Courant van 18 Aug. 11., geeft van dit Werkje de navolgende  getuigenis: »Dit gulden Boeksken, waarvan de Schrijver waarlijk jijnen naam niet had behoeven te verzwegen, onderscheidt zich zoodanig door bondigheid van redeneertrant, door Christelijken zin en door gepastheid  voor onze dagen, dat het eene plaats waardig is in elke binnenkamer,  vooral van jonggehuwden.\" — enz. (13011) Brj W. F. STHAMKOOD is op de Pers, om binnen weinige dagen te verzenden: LEEFREGELEN ter instandhouding vau de Gezondheid en ter Voorbereiding  van de AZIATISCHE RRAAKLOOP of CHOLERA; welmeenende Raadgevingen voor Armen eu Rijken, door W. J. L. VERBEEK, Corresponderend  Lid van het Genootschap ter Bevordering der Geneeskundige Wetenschappen »Vis Unita Fortior\" te Hoorn. De Prijs zal, ter verspreiding en om des doels wille, slechts enkele Stuivers bedragen. k f 1.25 in plaats van ƒ 2.50, is thans bij de Boekhandelaren C. J. BORLEFFS en D. T. LOIZ ,te Amsterdam, en verder in de voornaamste Boekwinkels te bekomen: DE TWEEDE DRUK VAN DE VOLKSGENEESKUNDE. OE EENVOUDIGE MIDDELEN EN RAADGEVINGEN TEGEN DE KWALEN EN HRANKBEDEN DER MENSCHEN, naar den Tweeden Druk uit het Hoogduitsch v„n D\\ J. F. OSIANDER, Hoogleeraar in de Geneeskundt aan de Akademie te Gbttingen. Op nieuw nagezien, meer bijzonder ingerigt naar de behoeften van ons Vaderland, en vermeerderd met korte aanwijzingen-der kenteekenen van de onderscheidene Ziekten, enz., enz. Wo» J. a. VAN OORT, Officier van Gezondheid der tweede klasse, bij de Armté. Deze tweede druk, waarin het gebruik der Geneesmiddelen ook meer bepaaldelijk wordt voorgeschreven, bevat, behalve de Voorrede eu den Inhoud, 383 bladzijden druks, en is de prijs in plaats van / 2.50 1 thans gesteld op f 1.35. Een algemeen nuttig Handboek, onmisbaar voor eiken Huisvader, inzonderheid  voor Landlieden, Zeevarenden, Apothekers, enz. (12636)\nM*. MALLAN, Chirurgijn Dentiste, is dagelijks te Spreken en te Ontbieden over het Inzetten var. SILICIOl\" KUNSTTANDENDOORZELFATTRACTIE, naar delaa-» en geheel nieuwe manier; continueert met het Tamponeren en Re** deleeren der HOLLE TANDEN, met zijn alom bekend MINERAi* STJCCEDANEIJIH. Zet alle TANDEN zonder eenig Hechtsel vast «• verder wat tot zijn Vak behoort. Zijn Abonnementsprijs is ƒ 10 per Jaar' (12904) Amsttl bij de Fransche Comtdit, N». U*^. HET EAU DE CHANTAL, korteling verbeterd, wordt door i> Scheikundigen aanbevolen lot het Verwen van de Haren en den Baard in alle kleuren en zonder eenig kwaad gevolg. Het EPILATO-W' CHANTAL is beroemd als het geschiktste middel tot het oogenblik»'' lijk en voor altijd doen uitvallen van het Haar, waarvan men zich *\"\\ ontdoen, zonder de Huid te benadeelen. Elk Artikel wordt verkocht voor ilt\\ Prijs van ƒ3. Dépót hij den Heer J. P.RIETSCHI, Amstel N*. 122. (lljjjl EEN ERGE HUIDZIEKTE door de Holloways Zalf genezen» De Heer HITCHING, wonende te Arbour Square Commercial roadi die vele jaren in indie geweest was, had sedert zeven jaren een bard* nekkige Huidziekte , die veel overeenkomst met lepra had; sinds zijo' komst in Europa, bezocht bij de meest beroemde Badplaatsen in Duitse' land, en gebruikte bovendien zoowel te huis al» op reis, alle ande\" soorten van Geneesmiddelen, zonder bij het een of ander eenige beter schap te ondervinden. Ten laatste gebruikte hij de DOILOWAÏ^ PILLEN EN Z ALE, welke hem spoedig Herstelden. — Alle soort' van Uuidvlekken, scrophuleuze uitslag, dauwworm, enz., al zijn deieU' 1 jaren oud, worden eveneens door deze middelen weggenomen. (13047) Zijn op Franco Aanvrage a Kontant te bekomen bij de Heeren Depot houders J. A. PEETERS, te Alkmaar; A.P. MILIUS, teUtrecht; G. C.t. VAN DE ROEMER, te Amersfoort; H. P. A. VAN GORCUM, te Assen! of aan het Hoofd-Depot, bij den Heer F. E. VAN SANTEN KOLFF, te Rotter' dam; alsmede te Londen, Strand N*. 244, aan Holloway's Etablissemt»l, Door het vermeerderd Debiet zijn de Prijaen van heden af de volgende: DOOSJES PILLEN van ƒ0.90 ƒ2.10 ƒ3.30 ƒ7.75 ƒ15.50 ƒ23.5* POTJES ZALF... van »0.90 »2.10 «.3.30 -8.15 -15.90 -23.9\" Rotterdam en Liverpool. Het Engelsch SCHROEF-STOOMSCHIPRATTLER, Kapt.W-.CARTEBi de juiste vertrekdag zal nader worden aangekondigd. Adres bij P. A. VAN ES & C°. (12746)^ iStoomvaart tusschen AMSTERDAM EN HAMBURG. Ver trek: Van Amsterdam den 5, 10, 15, 20, 25 en 30) \"» » Hamburg \u0084 5, 10, 15, 20, 25 » _0jTan ledere Mïand' De Vrachten voor Passagiers zijn als volgt: Groote Kajuit ƒ 25.50 Voor-Kajuit ƒ 18.50, Matrozen op het Dek ƒ 12. De Passagiers moeten den Avond voor den Dag van Vertrek \\6ét middernacht aan Boord zijn. (11911) Friesche Stoomboot-Reederij. VAART VAN AMSTERDAM OP HARLINGEN» Vtrtrek: (11912) Vau Amsterdam. Dingsdags, Donderdags en Zaturdags 's Morgens ten 7 Ure » Harlingen, Zondags, Woensdags eu Vrijdags, 's Morgens ten 8 Ure* Vaart Tan Amsterdam op Lemmer, Vertrek: Van Amsterdam, Maandags, Woensdags en Vrijdags, 's Morgens ten 7 Ure. » Lemmer, Dingsdags, Donderdags en Zaturdags, 's Morgens ten 10 Ure-De Correspondentie met de Binnenboot naar en van Groningen i« weder hervat. Vracht tusschen Amsterdam en Groningen: Groote Kajuit ƒ8.70. F ■'< Voor Kajuit, ƒ 5.30.^\nNederlandsche Stoomboot-Maatschappij. DACI I.IJKMI 111 DIENST. tusschen Arnhem, Emmerik, Keulen, Mamz_ Mannheim en tusschen gelegen Plaatsen, in Correspondentie met de Keulen-Mindener tn Badensche Spoorwegen. Van ARNHEM naar MANNHEIM. des Avonds ten S_ Ure, na aankomst der Beurstrein, van Amsterdam» Nadere inlichtingen omtrent het verzenden van Goederen direkt van Amsterdam naar Mannheim en tusschen gelegen Plaatsen, alsmede iet verkrijging van Passagiers Billetten , aan alle Expeditie-Kantor en van den Heer J. P. KOENS, en te Arnhem bij den Agent (13052) J. W. TER HAAR. /mfc <119,3) Rijn- «n IJssel-M/Êl* Stooniboot-Maatschappu. .flggüyJi ZOMERDIENSTEN Van Amsterdam op Kampen, (behalve Zondags) dagelijks, '«Morgens ten 6 Uur. In Correspondentie met de dadelijk na aankomst te Kampen vertrek' kende Diligences der Maatschappij, over Zwolle op Assen en Groningen, op Enschede\", Oldenzaal, Lingen en Bremen, op Hardtnberg , Koevor\" den en Nienhuis eu op Wijht, Olst en Deventer. Van Kampen op Amsterdam, (behalve Zaturdags), dagelijks, '«Middag» ten IJ Uur. In Correspondentie met de laatste Spoortrein op Haarlem, Legden 's Gravenhage en Rotterdam. § Van Kampen, Zondags, Diugsdags en Donderdags, 's Morgens 3 Uur. >ï » Arnhem, » » » » Namiddags 4| Uur. 3 j » Emmerik, Maandags, Woensdags en Vrijdags, 's Morgens 6 Uur. 2 (Van Keulen, Zondags, Dingsdags en Vrijdags.... 'tAVonds 8 Uur. f[ » Dusseldorp, » . » » '• Nachts 12 Uur. 3 . u Arnhem, Maandags, Woensdags eu Zaturdags, 's Morg. 11 ,Uur. Rotterdam en Antwerpen. ST O OM J A GT'AMI CITI A. DAGELIJKSCHK DIENST. SEPTEMBER IS4S. Van Rotterdam. Van Antwerpen. (12006) Maandag 25 Sept. 's Morg. 4i Ure. Maandag 25 Sept. 's Morg. 9 Ure. Dingsdag 26 » » 5i » Dingsdag 26 » » 9. » Woensdag 27 v » - » Woensdag 27 » » 10 « Donderdag2B » » 6£ » Donderdag2B » » 11 v Informatiën te bekomen aan al de Kantoren van den Heer J. P. KOENS. Agenten te Rotterdam JOHs. OOMS Ezn. & C., Wolfshoek en Boompjes. STOOMVAART TUSSCHEN AMSTERDAM EN ZAANDAM. De Stoomboot MERCLRI lIS zal op Zon- tn Feestdagen vertrekken: Van AMSTERDAM des Voormiddags ten 7. Ure. m » » 10 » » » » 12J » » Namiddags n 3 » » r. » 0 » Van ZAANDAM » Voormiddags » fi » » » »11 » » Namiddags » 1 » »H' » 4 » » » .. • 6 » De Vrachten op déze Dagen *«n bepaald : VOOR HEEN EN TERUG. PAVILJOEN. . . . • • SO CENTS. 9de KAJUIT. ..-••«_• » 3de KAJUIT. . • • • • »0 - (12909) ! (VERVOLG DER ADVERTENTIËN ZIE BIJVOEGSEL.) ' AMSTERDAM,BIJ GEBR. DIEDERICHS.—GEDRUKT BIJ C. A. SPIN _ ZOON-"}