{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955988/3536489bae556508741e6743d342cbb3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Vet zich niet, er beslaan '„ öni land bult partijen. Sommigen mcenen, dat er niet genoegzaam aan de wenschen des volks is toegegeven , en deze verlangen verder te gaan. Anderen zijn van oordeel, dat er te veel gedaan is en verlangen meerdere beperking. De redenaar gelooft, dat het onraadzaam zou wezen, bij het bestaan dier twee partijen , door eene verwerping der ontwerpen de rust en het welzijn van het vaderland in de waagschaal te stellen.\nBij de eerste beraadslagingen in de enkele Kamer, heeft spr. zich tegen het 4de Hoofdstuk verklaard, omdat hij meende, dat, door eene andere inrigting der Provinciale Stalen, aan de regering meerdere gelegenheid tot bezuiniging zou zijn gegeven. Ilij hechl daaraan nog waarde, doch niet genoeg om daarvoor het hoofdstuk af te stemmen , vermits de meerderheid  hierover anders beslist beeft. — Ook met de bepalingen van het 6de Hoofdstuk vereenigde spr. zich vroeger niet. Hij zag daarin gevaar voor de rust en welvaart. Uit een staatkundig oogpunt vermeende hij, dat de geheele vrijheid , bij het laatste art. van genoemd Hoofdstuk gegeven , gevaarlijk  was. Hij is ten gevolge van dien afgeschilderd als een hoogst onverdraagzaam  man, als een protestantsch ijveraar. Spr. verwacht, dat hij in de achting der Kamer te hoog geplaatst is, om zich daaromtrent te verdedigen  op de aanvallen van een dagblad, dal aan zekere partij verkocht is, te meer daar mannen, op wier achting hij hoogen prijs stelt, er anders over denken. Deze hebben hem niet alleen niet beschuldigd, maar zelfs verdedigd. Maar nu Spr. in dit plegtig oogenblik geroepen is over het 6e Hoofdstuk te stemmen, zal men vragen of hij van meening veranderd is ? Of hij geen gevaar meer ziet, daar waar hij, nog zoo kort geleden, groot gevaar zag? Neen, hij is niet veranderd. Hij blijft geloovcn, dat de bepaling vau het 6de Hoofdstuk schadelijk zou kunnen werken voor het welzijn van hel Vaderland. Maar hij heeft zich gevraagd, van welke zijde nu grooter gevaar zou kunnen komen. De commissie, door den Koning benoemd, de Regering na haar, heeft de vrijheden, bij gemeld hoofdstuk bepaald, aangeboden.\nDe Tweede Kamer en ook de Eerste hebben die met overgroote meerderheid  toegestaan. Nu verwacht een groot deel der Natie, dat aan die vrijheid waarde hecht, dezelve; nu moet spreker rondborstig verklaren, dat hij niei gaarne zou zien dat Hoofdstuk VI werd afgestemd.\nDe Heer Hooft (uit 's Gravenhage) verklaart onder diegenen te behooren  , die van oordeel zijn , dat het mandaat dezer Dubbele Kamer zich alleen bepaalt tot het aannemen of verwerpen der aanhangige wets-ontwerpen  of in discussie daarover treden, doch kortelijk zal hij zijne uit te brengen stem toelichten. De tegenwoordige herziening wordt dringend gevorderd. Wat de bijzondere punten betreft, die omtrent de vereent-. gingen, de regtstreeksche verkiezingen en het kiesreglement verwekken bij Jen spr. groote bezorgdheid. Met hel oog op de omstandigheden, tei* voorkoming van verdere onzekerheid en spanning, eu op het voorbeeld van het geëerbiedigd Hoofd van den Staat en van de meerderheid der beide Kamers van de Staten-Generaal, zal de spr., met opoffering van eenige zijner eigen gevoelens en individuele denkbeelden, zich met de wets-onlwerpeu over het algemeen vereenigen.\nDe Heer van der Heijden heeft sinds lang behoord tot degenen, die eene ruime en vrije herziening noodzakelijk hebben geacht. Spr. heeft do onlwcrpcn naauwgezet nagegaan, en hij is tot de overtuiging gekomen  , dat zij alle constitutionele waarborgen opleveren tot bevestiging van het geliefde stamhuis en tot verzekering van de regten des volks. Hij deelt niet het gevoelen van hen, die minder gunstig over de voordragten denken  , omdat daarin niet dadelijk bezuiniging van staats-uitgaven is opgenomen,  o. a. om het aanwezig blijven van-den Raad van State en van de Eerste Kamer. Die beide ligchamen zijn door de gewone wetgevende magt als noodzakelijk beschouwd; deze is bevoegd om met kennis van zaken  te beslissen. Met eerbiediging van ieders gevoelen, moet Spr. bovendien  opmerken, dat men zich geen juist denkbeeld van de Grond»*. vormt, wanneer men van haar bezuiniging verwacht. Dit behoort tol het gebied der gewone wetgeving. Zullen dus de voordragten aangenomen zijn , dan moeten alle vaderlandslievende mannen bij de aanstaande verkiezingen  hunne bette pogingen aanwenden, om goede volksvertegenwoordigers  te krijgen.\nDe Heer van Roi jen dringt vooral aan op bezuiniging, vereenvoudiging,  vermindering van lasten, vermindering van de zoo groole uitgaven van oorlog en vestingwerken. Hij ontwikkelt zijne meening breedvoerig, dat onze gansche slaalshuishouding op le grooten voet is ingerigt. Hij dringt aan op het daarstellen van openbare werken, ten einde handenarbeid  te verschaffen, en besluit met ernstig te wijzen op de gebiedende noodzakelijkheid van eenvoudig en zuinig beheer, het terugkomen tot den ouden regel, om de tering naar de nering te zatten.\nDe Heer Mees (uit Groningen) vindt in eenige der ontwerpen heilzame voorschriften, in andere treil hij bepalingen aan , welke hij minder gaarne opgenomen had gezien ; zijne goedkeuring kan , wat de hoofdpunten betreft  , onder andere, wegdragen het regt van vereeniging, de bepalingen nopens godsdienst en onderwijs; — minder keurt hij goed de bepaling van het inkomen der kroon en des Prinsen van Oranje. De antwoorden der regering over de kroondomeinen hebben hem niet voldaan; de wijze van zamenstelling der vertegenwoordiging, althans wat de Tweede Kamer betreft, komt hem niet aannemelijk voor. Alsnu stelt Spr. de vraag of hij thans, omdat hij zich met al het voorgestelde niet geheel kan vereenigen,  tot afstemming moet besluiten? Hij zal handelen zoodanig, dat, wanneer het overwigt van het goede giooter is dan dat van hetgeen hij minder wenschelijk keurt, hij alsdan zal goedkeuren, en evenzoo omgekeerd. \nDe Heer Sloet tot Oldhuys wenscht, dat de herziening der Grondwet plaats vinde met het oog op de finantiele gesteldheid des lands, op de geaardheid der Nederlandsche Natie, op de eenvoudigheid, die wij verlangen  , en met eerbiediging van het Koninklijk gezag. Toetst spreker nu de ontwerpen aan de ontwikkelde beginselen dier wijze staatkunde, dan spreekt bet van zelf, dat bij die niet kan beschouwen als meesterstukken  van wijze staatkunde, en dat hij ook niet gelooft, dat daardoor het geluk van den Staat zal worden gewaarborgd: hij vreest, dat daaruit  eene wankelbaarheid in het bestuur zal te weeg gebragt worden, welke hij als een groot nadeel voor bet Rijk beschouwt. Hij kan niet toegeven dat de beslaande Grondwet als de eenige of voorname oorzaak zou moeien beschouwd worden van den achteruitgang van 's lands zaken of van de Mag ten, die zich hier of daar mogten hebben opgedaan.\nSlaat hij nu het oog op de tegenwoordige wets-ontwerpen, dan mag hij het niet ontveinzen, dat de geest en strekking daarvan in menig opzigt ftenc treurige gewaarwording bij hem hebben te weeg gebragt. Immers het gevolg daarvan zal zijn, dat er vooreerst nog geen einde aan de herziening  komen zal. Er «uilen toch onderscheidene jaren verloopen, voor dat de organieke wetlen , die daarvan het gevolg zullen wezen , tol aiand zullen worden gebragt. De nieuwe wetgever zal welligt geen tijd hebben, om 200 vele andere wetten, waaraan dringende behoefte bestaat, tot stand te brengen. De politieke beweging kan welligt nog jaren voortduren. Spr. acht het hoogst gevaarlijk, zoo vele punten aan den gewonen wetgever over te lalen. De vaststelling der organieke wetlen zal drie jaren behoeven  ; deze jaren zijn voldoende, om den toestand van een land te veranderen. Spr. kan in de voordragten niet die eenvoudigheid ontwaren, welke hij zoo gaarne bij deze herziening op den voorgrond had gesteld gezien. Het vorig gebouw Is te duur geweest ter bewoning; maar het nieuwe zal niet heleikoop zijn. Men had meer kunnen doen, de Eersle Kamer en de Raad van State hadden zonder gevaar afgeschaft kunnen worden. Wat de Eerste Kamer aangaat, herinnert hij aan de woorden van Ancillon, die dezelve eene belagcbelijke naapcrij van de conslilulie van Engeland noemt. De toekomstige Eerste Kamer zal zijn een staalkundig onding. Het zal niet genoeg wezen , dat men bij God en bij menschen hoog zal staan aangeteekend,  om in de Eerste Kamer zitting te kunnen nemen; neen, men »al tot dat einde bij den ontvanger van 's rijks directe belastingen hoog aangeslagen moeien zijn; verdiensten, talenten zullen worden uitgesloten, wanneer geen bezit van geld daaraan mogt verbonden wezen. Ook de Raad van State mist bij ons allen historischen grondslag; zoodanige  Raad behoort in het Oosten tehuis, en kau daar waarborgen tegen willekeur opleveren. Onze groote stadhouders hebben nooit zoodanigen tiad gehad, of behoefte daaraan gevoeld. De Eerste Kamer en de Raad van Staten zullen aan traktementen, verblijfkosten, drukloonen, enz., twee tonnen gouds in het jaar verslinden. Dat bedrag vertegenwoordigt een kapitaal van vijl millioenen tegen 4 pCt. Voor dat kapitaal zouden nuttige werken uitgevoerd  en tot stand kunnen worden gebragt. Het is op al deze gronden, dat spreker zich genoopt vindt, om de Ilde en lilde ontwerpen af te ■temmen. Hij kan en mag niet op één oogenblik de beginselen verloocbenen.  welke hij steeds is toegedaan geweest. ')« Heer Caan beeft in bet eerste ontwerp met veel genoegen de bepalingen  omtrent Limburg gelezen. Wat het erkende regt van vereeniging betreft, bij den Spreker is daaromtrent geenerlei bezwaar hoegenaamd meer overg<>bieyen na de inlichtingen door den ministerraad. In het 2de ontwerp h»a hy gaïrne iets anders gezien wegens het huis des Konings dan het nu voorge,telde. Vreemd toch en zonderling komt hem de opnoeming van t_«e V 0,,,,,,, _ atj het ware regeren(j _ daarin voor. Met veel belangstelling heeft redenaar in art. 11 van datzelfde ontwerp de bepalingen van,, £'„ f.° »ard gelezen; hij had echter óok voor de toekomst diezelfde nepaiing.n in lrU 34 en 36 gaarne ge-ien aileen omdat het aoo hooge' C,J'\" v*n ƒ 36,511,136 den jaarlijkscheu rentelast  uitmaakt Wat den Raad van sute heiret. _ -erklaart de Sprekeri dat hij ongaarne, die J*1 ™™^I*,«K»« wild» afeeychaft zien. Ten aanzien der directe verkiezing van de iodeil *grtQék*&-ier had de reden, gaarne gezien, dat tot;opmaken <, £<^^ffij?££ derheid geschieden. De ddtchtSt-W vaa OM rj*VHn s^lu WM\nDe Heer den Tex, na ecne korte herinnering aan ziju lidmaatschap der gewoue Kamer, welke hij eerjt vóór twee jaren had verlaten, wijsl op het gewigt van het oogenblik, nu in Nederland kalm en bedaard over eene Grondwets-herziening wordt beraadslaagd, terwijl elders in Europa onrust en woeling alle bezadigde beraadslaging schijnen te verhinderen.\nTen aanzien van de strekking der ontwerpen, ziet hij in dezelve nog altijd de beginselen eencr grondwettige monarchie, aan bepaalde regelen en waarborgen verbonden. Gebreken, die zich later kunnen ontdekken, zullen liglelijk kunnen hersteld worden, doordien de herziening der Grondwet  zoo veel gemakkelijker is gemaakt. Ongetwijfeld hebben de staatsgebeurteuissen  der jongste lijden invloed gehad op do ontwerpen, doch zulks kon ook wel niet anders. Veel is er verder boven en behalve  de Grondwets herziening voor Nederland le verrigten. Uitbreiding van staatkundige regten zullen de nieuwe grondwettige instellingen verleeuen.  Maar vele maatschappelijke vragen, vele staalshuishoudkundige onderwerpen behooren al dadelijk de aandacht der Regering, ja, de aandacht van alle verlichte en weldenkende staatsburgers te vestigen, opdat in zoo vele opzigtcn in de ware belangen en behoeften deinatie  moge worden voorzien. De spreker besloot zijne rede , met opwekking  lot het aan den dag leggen van belangstelling in de openbare  aangelegenheden door alle verlichte en gezelen staatsburgers. De openbare geest behoeft lerlevcndigiug. De vaderlandslievende Nederlander behoort met naauwgezelheid gebruik te maken van zijne staalkundige regten  , opdat tot het waarnemen der staatsbelangen geroepen worden, zij, die het algemeen vertrouwen werkelijk verdienen.\nDe Heer Bakker verklaart zich vóór de verschillende ontwerpen. Hij is voor de verkiezingen, zoo als die nu worden voorgesteld. Hij hoopt dal die, door onverschilligheid of onberadenbeid, geene nadeelige gevolgen zullen hebben. — De vrijheid van Godsdienst en Onderwijs levert een onderpand tot algemeene tevredenheid op. Hij zal' tot al dat goede medewerken.\nDe Heer HeerkeSS verdedigt mede de voordragten. Door deze , is de \"weg van bezuiniging en vereenvoudiging aan de volgende wetgeving opgedragen.  Door de aanneming daarvan zal een einde gemaakt worden aan zoo vele staatkundige beschouwingen, waarmede men zich reeds te lang heeft bezig gehouden en waardoor de materiele belangen benadeeld  worden.\nDe Heer Kaars Sypestein ontwikkelt eenige bij hem nog beslaande bezwaren  , als omtrent de bepalingen nopens de koloniën, het behoud van den Raad van State, en de voorschriften van het kiesreglement. Hij dringt krachtig aan op bezuiniging en vereenvoudiging en herinnert daarbij, dat het verleenen van politieke regten niet veel beteekent, wanneer de materiele belangen niet op het oog worden gehouden, als handel en nijverheid  niet bloeijen. Hij zal'zijne goedkeuring aan de voordragten niet onthouden en beveelt eene goede toepassing der nieuwe grondbeginselen van bet staatsregt en principes van Regering ernstig aan.\nDe Heer van Hall zal zijne stem doen afhangen van helgeen in iedere wet omtrent de meest belangrijke onderwerpen bepaald wordt. De goedkeuring  derhalve, zoo uitgesproken over het geheel of over een grool deel der voordragten stelt niemand aansprakelijk voor het minder goede dat te gelijk bekrachtiging erlangt. Bij zal zijne goedkeuring geven aan *>1 die (hij hoopt aan alle), waarin het goede, het wenschelijke, ja het gewensebte, dat hij in de wet aantreft, van meer gewigt is dan de verkeerde  bepalingen en omissian.\nDit nu is geen stelsel van transactie, maar al ware dit zoo, hij zou daarom het goede niet willen veroordeelen, en, bij eene andere gelegenheid  heeft hij het eens opgemerkt, het constitutionele stelsel berust in zekeren zin op transactie.\nOverigens, wij kunnen niet meer transigeren; en men offert ook geene opinie op, door zoo te handelen als spr. zoo even heeft aangeduid; namelijk  door een oordeel uit le spreken over de wetten in haar geheel en niet over elke afzonderlijke bepaling. Bij deze beschouwing vestigt spr. bet oog op de eerste periode der Grondwets-Herziening, waartoe deze Kamer thans geroepen is mede te werken. Wij ziju hier bijeengeroepen — aldus vervolgt spr. — zes maanden nadat onze geëerbiedigde Vorst verklaard  bad, tot eene zeer ruime Grondwets-Herziening te willen overgaan en de voorlichting en medewerking van de wettige vertegenwoordigers des volks daartoe te verlangen. Deze wilsverklaring, zoodanig als dezelve  door mij hier wordt vermeld, gaf algemeene vreugde. Van dat oogenblik af aan , wie zal het ontkennen, ontstond er eene zekere soort van staatkundige spanning bij de natie; eene spanning, die ik goed en heilzaam noem en ook geene andere is door mij bij hel meerendeel der natie waargenomen.  En wanneer ik hier toch spreke van staatkundige spanning, dan waarlijk heb ik niet op bet oog het geschreeuw, de onrustige wenschen welligt van enkele heethoofden «f wargeeslen of van nog verachtelijker wezens; maar dan bedoel ik die spanning, welke bet bezadigde deel der natie bezig hield. Die staatkundige spanning, welke nu zes maanden lang de oplettendheid van de meest gewigtige staatsbelangen afhoudt, moet ophouden; dit wordt dringend gevorderd; en het is ook deze consideratie, welke mij in het bepalen  mijner stem leiden zal.\nSpr, zegt vervolgens, dat bij zich bij de verdere behandeling dezer wetten, welligt op enkele uitzonderingen na, voorstelt, om niet uit te weiden over de bijzondere bepalingen, welke hij afkeurt, of over de omissien, welke bij daarin betreurt. De eerbied voor de wet is altijd door hem gepredikt. Zonder dien eerbied kan de maatschappij niel bestaan. De nieuwe bepalingen  kracht van Grondwet erlangende, is het althans in de lijden, die wij beleven, van belang voor het dierbaar vaderland, dat die nieuwe Grondwet niet dadelijk geminacht worde of aan verguizing blootgesteld; dat wij op baar, als het plechtanker van orde en vrijheid, met gerustheid  kunnen vertrouwen; dat alle weldenkenden zich vereenigen, om haar le beschermen. Spreker zal zich dan ook daarom thans weêrhou den van eenige beschouwing, die niet met deze bijzondere wetlen in ver band mogt staan. Bij de behandeling van sommige wellen is het welligt  mogelijk, dat hij spreken zal óf ten einde omtrent enkele bepalingen zijn gunstig oordeel te doen kennen, óf om reden van zijne goedkeurende slem te geven, opdat er blijke, in welken geest hij goedgekeurd heeft, óf ook om enkele ophelderingen te vragen, óf eindelijk om een afkeurend  votum te motiveren, hetgeen echter, zoo bij hoopt, niet zal behoeven  te geschieden.\nBij deze algemeene beraadslagingen haeft spreker alleen nog te voegen eene algemeene verklaring omtrent zijne staatkundige gevoelens, gevolgd van eenige opmerkingen, welke hem nuttig voorkomen, van uit deze vergaderzaal  te doen uitgaan. Hij ziet bij de thans in beraadslaging gebragte wetten onder anderen aangenomen en vastgesteld algemeene constitutionnele  beginselen, waarbij waarborgen voor staalkundige vrijheid en verzekering  voor het bezit eener goede regering worden verkregen, welke op den duur aan de Natie niet konden of mogten worden onthouden; beginselen, allen  geworteld in onze vroegere instellingen, gedeeltelijk duidelijk daarbij erkend,  gedeeltelijk in de denkbeelden der nalie opgenomen, als eene uitbreiding van den geest dier instellingen, verschuldigd aan den voortgang van beschaving  en verlichting. In eenige opzigten ontdekt hij versterking van het monarchaal beginsel, door verbetering van het kiesstelsel, ontbindbaarheid  van de Tweede Kamer, eenheid in het ministerie, doelmatige regeling van het toezigt over hel beheer van 's lands penningen, geruststelling voor iedere godsdienstige gezindheid tegen de mogelijkheid van inmenging der Regering in zaken van geloof, handhaving tevens van de oppermagt van den staat tegenover ieder kerkgenootschap, voor zoover het naar buiten werkt, verbetering vooral van de wijze, waarop latere Grondwets-veranderingen zullen kunnen worden vastgesteld. Ziedaar, onder meerdere, vele gewigtige  punten, waarvan de vaststelling hem steeds hoogst weoschelijk voorkwam  , ofschoon hij in zijne vroegere betrekking steeds geijverd heeft, om de inconsequentie te voorkomen, dat men het regt op verlegenwoordiging  deed afhangen van het getal zielen, en het regt om le stemmen van eenen belasting-maatstaf; eene inconsequentie , waardoor de provincie, welke hij hier vertegenwoordigt, benadeeld zou worden, indien bet thans voorgestelde geene andere uitlegging toeliet. Wanneer hij zoo spreekt, is by zich zelven bewust, dat hij zich in zijne staatkundige gevoelens gelijk blijft. Over den tijd, wanneer die punten ter sprake behooren te worden gebragt,  over de vraag, of zulks omtrent allen te gelijk behoorde plaats te hebben, heeft de redenaar in vroegere jaren met eenige zijner tegenwoordige  medeleden kunnen verschillen; over de punten zelve, welke hij straks opnoemde, nimmer. Maar die te doen zegevieren anders dan door overtuiging ia '«Konings raad of in do vergadering der vertegenwoordigers  van het volk; __. tot die zegepraal iets van zijne zijde aan te wenden, dat naar dwang zou kunnen gelijken, dit heeft hij steeds ongeoorloofd  geacht. Evenmin kon hij bet met zijne pligten overeenbrengen, om zijne diensten aan Koning en vaderland, waar die noodig warenen zoo lang dte schenen moeijelijk gemist ie kunnen worden, te onttrekken, omdat eene bestaande Groudw., aan welke bij trouw gezworen had, hem niet in allen opzigte volmaakt toescheen. Zij echter, die zijne staatkundige loopbaan hebben gekend en gevolgd.weten, dat hij, zoodra de omstandigheden zulks gedoogden,  in zijnen kring en zonder bezworen pligt te schenden, zyne beste pogingen heeft aangewend, om zijne beginselen te doen aannemen en ze tot zekere hoogte te doen slagen. Zij weten ook, dat kort daarna zijn gedrag bewezen heeft, dat hij zich bij de vervulling van dien pligt een offer beeft getroost, dat alleen ligt is geworden door de goedheid, waarmede de geëerbiedigde Vorst zijne destijds nog van de raadslageu zijner wijsheid verschillende beschouwingen en daarop gevolgd gedrag beoordeeld beeft.\nSpr. meent, dat hel hem geoorloofd was , hiervan thans met een enkel woord te gewagen. Vóór deu 13den Maart daarvan zelfs zijdelings te spreken, veelmin cenigen ophef te maken, zou hoogst ongepast geweest zijn, zou misdadig hebben kunnen worden. Men gelieve het hem dan thans ten goede te houden , dat hij een oogenblik van zich zelven heeft gesproken.\nNa deze uileenzelliDg van zijne gevoelens zal spr. ten slotle nog twee opmerkingen mededeelen. De eerste strekt, om zijne stem bij die van velen zijner medeleden te voegen eu te helpen voorkr men , dat de Natie in eenen verkeerden waan gebragt worde. Uit deze herziening der Grondw. spruit geene bezuiniging voort, die ecnigen naam mag hebben. Evenmin wordt, wat men daarvan ook van de zijde der Regering moge gezegd hebben, door eenige der nieuwe bepalingen de mogelijkheid tot belangrijke bezuinigingen in de toekomst geopend. Dit doet hem leed; waut daaraan is in de eersle plaals behoef le. Onze lasten zijn drukkend; maar hij gelooft toch, dat ons nationaal inkomen, in vergelijking tot die lasten, hooger is dan door een spreker uit Vriesland is opgegeven; en is wijders van meening, dat, hoe doordrongen bij ook zij vau den aard van onzen toestand, hel niet nuttig is, hel tafereel daarvan nog zwarter le maken dan het werkelijk is. Dit alleen is hij met allen eens, dat er zonder bezuiniging voor ons geen heil te wachten is.\nDe tweede opmerking, waarmede spr. zyne redo zal besluiten, moet strekken, om het Nederlandsche volk op le wekken , om met berade'nheid, maar tevens met wakkerheid en ijver, het constitutionele leven in te treden, hetwelk hel van de nieuwe instellingen ontvangt. Met opregten zin , met warmen ijver, moeten wij ons als goede burgers er toe zetten om van de gelegenheid , welke die Grondwet ons opent, gebruik te maken in het waarachtig belang van Koning en vaderland; van Koning eu vaderland  , wier belangen in zijn oog steeds onafscheidelijk waren De Heer de Bosch Kernper vraagt of de voordragten aan de behoeften des tijds voldoen? Hij kan daarop geen volkomen bevestigend antwoord geven. Verduidelijking ui op vele plaatsen achterwege gebleven Bij een* adminislrative reglsmagt strijdt het tegen de rede, dat de commissaris des Konings in het collegie van Gedeputeerde Staten medestemme In gewone adminislrative zaken is dit billijk, maar d-ttr, waar het geldt militie, schutterij, personele belasting, enz., is dit eene onduidelijkheid.  — Onze tijd vordert uitbreiding van deelneming in hel kiesregt, •n men «luit velen daarvan uit. Onze tijd vordert, dat men zelf en vrijelijk verkieze en men maakt de keuze voor zich zelven zoo weinig moge_jk; men zal meerendeels kiezen personen, die men niet kent en de vrijheid zal zoo beperkt zijn, dat men slechts tusschen twee kandidaten zal kunnen stemmen. Het is eene behoefte des tijds, dat de vertegenwoordiging de belangen des volks kenne en men draagt voor, dat zij de meeste kans zullen hebben verkozen te worden, die «ich zelven op den voorgrond stellen en de kiezers met schoonklinkende woorden trachten le winnen. Bij het j-erin! getal van 68 leden der Kamer, zullen de ministers ook plaals kunnen nemen Spr. wacht van de regtstreeksche verkiezingen weinig goede gevolgen Er zal veel leven zijn, veel deelneming des volks in schijn, maar weinig in waarheid;  een aanzienlijk getal kiezers op het papier, weinig inderdaad En welke strijd zal er tusschen de kandidaten gevoerd worden! Zal die strijd met dikwijls lot hier in deze Kamer voortgezet worden ? De Re»ering heeft dit zelve begrepen, door het bolwerk der Eerste Kamer op te rigten,  een bolwerk echter op een zandgrond gebouwd. Het is eene nieuw» inrigting op eene oude leest geschoeid, welke weinig nationaals heelt, en ons sedert 1815 tegen den wil der geheele Natie is opgedrongen Omtrent al die bezwaren had spr. gewenscht, dat men een' anderen weg ware ingeslagen , dat men terug ware gegaan tot de Grondwet van 1814, gewijzigd naar de behoeften des tijds en ontdaan van de daaraan klevende gebreken. Daarvoor zou men grond gevonden hebben ia de geschiedenis  van het gebeurde en de fouten, sedert 30 jaren begaan Maar, vraagt spr., zal hij, omdat hij dit stelsel beter keurt de tegenwoordige  voordragten verwerpen ? Hij gelooft niet dit te moéten doen. Welke lekerheid heeft hij, dat, na eene afstemming, hij staatkundige beginselen  in zijn geest zal erlangen ? Welligt zullen de alsdan voor te dragen  bepalingen nog minder zijne goedkeuring erlangen. In het belang van het vaderland meent hij den strijd te moeten opgeven, omdat bij in dien strijd , in de bestaande omstandigheden geen heil en geen vooruitzigt  van iets beters ziet. Zijne stem zal dus afhankelijk zijn van da gevaren eener verwerping, van de gevolgen eener aanneming. Wat de gevaren betreft, Spr. vreest van de verwerping geene onrust. De Nederlandsche Natie is bezadigd en ordelievend ; de burgerklasse heeft te hoog belang bij algemeene rust, en is onderworpen aan de wet Wanneer  de vertegenwoordiging de voordragten verwierp, zou de Natie'daariu berusten Maar Spr vreest van de verwerping eene onzekerheid welke daarvan het noodzakelijk gevolg zou wezen, «en wwi «;_.■', „™. standigheden boven ons hoofd hangen. Rondom ons f, eenè\"ulk.a_ Fik* maand, elke week kunnen w,j er de schokken van gevoelen iuTlen wij by die omstandigheden raadplegen over de beste staats instelling 1 Het is reeds een voordeel, dat men de verandering der Grondwet op eene wettige wijze kan tot stand brengen. Men moet den tijd niet laten voorbijgaan. Spr. vreest van eene verwerping het voorlduren van den provisionelen toestand. Door de omstandigheden is alles thans slechu tijdelijk. Wat zouden nu de gevolgen der verwerping van een of meerdere  hoofdslukken zijn ♦ Wanorde in onze finantien. Reeds te lang heeft men zich met politieke beschouwingen bezig gehouden, en zijn dringend noodzakelijke aangelegenheden onafgedaan gebleven. Spr. zal niel medewerken  om dien provisienelen toestand te doen voortduren. Bij deze stellige nadeelen  voegen zich bovendieneenige voordcelen tol aanneming der ontwerpen,  Spr. moet erkennen, dat vele gebreken hersteld zijn. Door eene af.temmmg  nu zullen die verbeteringen uitgasteld worden. Daarbij heeftde regering in vele veranderingen toegegeven omtrent punten, waartegen voor den redenaar  bij de ontwerpen oorspronkelijk groot bezwaar bestond. Spr. erkent het, dat bij daaromtrent niet het stilzwijgen bewaard heeft, en deswege zijn* bezwaren in eene brochure heeft medegedeeld. Aan het slot daarvan heeft hij intusschen gezegd , dat men de moeijelijkheden , waarin de Regering  door den loop der gebeurtenisien gewikkeld is, niet ontkennen mag, en elk staats-burger, die zijn vaderland lief heeft en botsingen tracht te vermijden, veel van zijne gevoelens zal moeten len offer brengen. — Drie punten, zeide hij echter, mogten niet opgegeven worden:  1\". geene vrijheid van onderwijs, zonder de uitdrukkelijke bepaling,  dat de regering zal sorgen, dat in iedere gemeente openbaar  onderwijs van overheids-wege gegeven worde; 2*. geene verkiezingen  dan met volstrekte meerderheid; 3\\ de veranderingeu in de grondwet  , overeenkomstig de wijze, door de Staten-Generaal voorgesteld. Aan die punten is grootendeels toegegeven, en dan vindt de redenaar geene vrijheid zijne stem langer te weigeren. Wat hem ook bepaald tot de aanneming noopt, is omdat aan betamelijke volkswenschcn is toegegeven.  Daardoor zal men het ontstaan van een krachtig bestuur in de hand werken. Spr. verlangt zoodanig bestuur sterk genoeg om elke aanranding te keer te gaan. Daarvan ziet hij de herleving van het geschokte vertrouwen. Het uur te ver gevorderd zijnde, wordt de voortzetting der beraadslaging  verdaagd tot morgen ochtend ten 10 ure.\nonnoodige bepaling, goedkeuren. Na nog ter loops eenige bedenkingen te hebben in bet midden gebragt, verklaart de red , dat hij volgaarne zijne stem aan al de ontwerpen zal geven.\n(VERVOLG DER BERIGTEN, ZIE BIJVOEGSEL.)\n_iDYEHTEI*TIBII. (13595) De Curator in het Faillissement van WILLEM KUYPERS, Timmerman te Uavcnstein, roept bij deze, als daarloe gemagtigd all* Crediteuren van dien Boedel op, om te verschijnen op de eerste Verificatie  van Schuldvorderingen, welke gehouden zal warden binnen bet Paleis van Juslslie te 's Hertogenbosch, op Maandag den 16den Oclohar 1848, das voormiddags Elf ure. •sßoscil, 23 September 1848 J. y. HANSSE. (13609) In het begin der maand\" December e. k., op Tijd eu Plaat» nader te bepalen, zal te Cuknborg Publiek worden Geveild: EENE KILK-, CEMENT- mitsgaders HOUTKOOPERIJ, welke AFFAIRE door plaals gehad hebbend Sterfgeval wordt Gekwiteerd met Kapitale HUIHNGE, SCHUREN, STALLING, LOODSEN en ERF. ' Alles staande te Culenborg, op de Markt, aan den Steenweg van Utrecht op 's Hertogcnbasch. Kunnende een gedeelte der Kooppenningen op bet Pand gevestigd blijven. Zijnde hetielve inmiddels UIT DE HAND TE KOOP. Te bevragen zoo bij den Eigenaar L. VAN BENTEMS, te Culenborg al» bij den Notaris H. C. VAN DER MEER, aldaar; (13613) J. DE VRIES, A. BRONDGEEST en C. FTrooS, zullen op Maandag den 30slen October 1848, te Amsterdam, in j,et j__ui_ me( jf Hoofden, ten overstaan van den Notaris T. J- VAN RIET, Verkoopen: Eene kleine dtch fraaije Verzameling SCHICHERije*^ f _QOt voor.' name Hedendaagiehe Meesters uit de Ntdtrlandsche en Vlaamsche Scholen benevens eenige kumtig door den Heer ■_• ROMER geboetseerde Beeldwerken  ; alles nagelaten door wijlen den Wel Ed. Hr. 4, n. ROOTHAAN . Lid van de Koninklijke Academie vaß Beeldende Kunsten alhier. De Catalogus  zal eerstdaags bij gem. Verkoopers teJ>ekoMen tD-t,jD(13614)  J. DE VRIES, A. BRONDGEEST\"7n c, f ROOSj zuUen op Dingsdag den 31sten October 1848, te Amsterdam, in het Huis met de Hoofden, Verkoopen: Eene kleine doch fraaije verzameling SCHILDERIJEN,  door de Beroemdste Meesters, uit de hedendaagsche JV«. derlandtcht eu Belgische at eene uitmuntende verzameling meest ongekleurde TEEH.ENIW-GEN, door voorname Meesters; alle» nagelaten door wijlen den Wel Ed. Heor ISAAC DANCHERTS» Lid van de Koninklijke Academie van Beeldende Kuntttn, alhier. De Catalogus  zal in tijd» bij gen. Verkooper» te bekomen gyn."}