{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822998/6d896382ca46e2a2d26b543cf0bc3f8d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nIn dem k. k. PI Hof- «nd Staatsdruckerei-Berlage, Singerstraße, Franziskaner-Klostergebaude Nr. 913, ist Neu erschienen: Ausweise» Handel ^Oesterreich, im Verkehr mit dem Auslande, und über den Zwischenverkehr von Ungarn und Siebenbürgen mit den anderen österreichischen Provinzen im Jahre 184k. Vom Itechnungs - Departement der k. k. allgemeinen Hofkammer Siebenter Jahrgang. Folio. 1847. Schreibpapier in Umschlag broschirr Z fl. ZOkr. Conv. Münze. Die früher erschienenen b Jahrgänge, die Zahre 1821 — 1845 in K Bänden enthaltend, sind noch um den Preis von Zfl. Z0 kr. pr. Band zu haben. ^ \nBei Mayer K Comp., Buchhändler in Wien, Singerstraße, deutsches Hans, an der Wcke, find zu haben CaMt's ftmmlW Wcck, S. — lS. (Schlußban d). Z n halt: s Band (Erzählungen S. Band). Des MalerS Abenteuer. (Novelle.) — Einäugig und hinkend. (Eine kleine Erzählung).— Der Affe. (Treum eines 8w-äio«i meälciuse, von ihm selbst erzählt.) — Die Kokette. — Windig und kreuzweise. (Homoeistische Erzählung.) — Eine Hei rath. (Gemälde aus dem Leben.) - Sin Concert bei Napoleon. (Kleine Erzählunz auH demHraazöfischen.) — Die Calville-Aepfel. (Anekdote aus den Zeiten deS Consulats in Frankreich.) — Der Spürhund und der Ha>»Smarder. (Eine Räuberge-schichte.) — Das Opfer deS Vaters. (Erzählung.) — Coeur - Dam». und Carreau - Bube. (Eine klein« Erzählung.) — Die verbrannten Hauben. (Novelle.) — Der blaffe junge Mann. (Erzälffung aus dem Leben.)Die Ohrgehänge. (Erzählung aus dem Leben.) — Der Ehemann, der alle mögliche Sorgfalt für seine Krau hat. (Lebensbild nach P. de Kock.) Rß». Band (Wiener Lebensbilder). . Die HauSmanSkast. — Der Unentbehrliche. — Der HauSball. — Die Lvtto-Collectm. — DaS HanStheater. — Der Damenarzt.— Meine Frau ist ein Satan.— Meine Frau ist ein Engel. — Wohnnugschau« — Die KindSwckrterin. — ^e Landpartie.—Mein Freund Spitz.— Die Leihbivliothek. — Paganiniana. — Eine DSmen-Whistpartie. — Der UnglückB» vogel.— Die Aschermittwoche, oder FaschingSwehen. — Die Freuden deS Landlebens. — Die Vvhtmnß ia ebeneeErde. — Ein neuer Rock« — Die charmanten Leute.— Die Stellwagen. — Brief aus and über Baden«--Der Kritiker auf dem Lande. — DaS Ohr meiner Frau.— Die Ballhandschuhe als Verräther. — Alt- und Nen-Wien. — EheligeS Glück. KM. Band (Gedichte in niedervsterr. Mundart, bei 60 Pie?en enthal»e«t>, nebst 2 Komödien in dieser Mundart). R R. Band (Theater 1. Band). Roderich und Kunigunde, oder: Der Eremit auf dem Berge Prazzo, oder: Die Windmühle auf der Westseite. —' Die triomphirende Unschuld. (Eine Parodie.) — Haß allen Weibern. (Sin Lustspiel.) Raphael. (Ein Lustspiel.) Abnei gung aus Liebe. (Ein Lustspiel.) — Ezar Iwan. (Dramatisirte Anecdote«) - Die^Schauspielerin. (Ein Lustspiel.) RS. Band (Theater Z. Band.) Der Liebe Listgewebe. (Intriguen-Posse«) — Der Soldat ganz allein. (Ein komisches Zwischenspiel.) Der eilige Zauderer. (Ein Lustspiel.)— Fünf.sind Zwei, oder: Domestikenstrelche. (Ein Lustspiel.) — Der SchicksalSstrumpf. (Tragi-comödie.) AU. Band (Vermischte Schriften 1.B«y»d). Meine Rheinfahrt. (Eine Reiseskizze.) — Gedanken über das Glück. — Ein Reiseabenteuer. — Borschlag zu einer neuen UebersetzungSmethvde. — Die alten Frauen. (Eine Betrachtung.) — Maria Stnart'S Flucht aus dem Schlosse Loch-Leven. (Eine historische Gkizze.) — ConversationS-Stücke: 1. Napoleons Stiefel. 2. Ein B^ief VH« Anna Boleyn.— Z. SokrateS und Tantippe.-4. Theater-Costume. — S. Die drei Perrücken. (SiNe wahre Anecdote.) — 6. Der TodeS-engel.^- 7. Beitrag zur Geschichte der Schnupftücher. — Karte von dem Reiche de« Hv«en. (Nach dem Hrayztsischen.) — Der Jüngling und daSEcho. — Rangordnung moderner Schriftsteller. — Zeremiade deS DaterS einer gelehrten Toch ter.—Recept gegen Klatscherei. — Drei Schlösser in Steiermark. (Eine Reiseskizze.) — 5. Herberstein. — 2. DieRiegerS-b urg.— Z. Hainfeld. — DaS rasirte Spanferkel. (Ein Gespräch zwischen 2 Todten.) — Die Speckseite (Wiener Sage.) — Lißt. (Bttchstabenspiele.) — Harmonia (nachdem Lißt den »Erlkönig« gespielt hatte). — Zum neuen Zahre (An die Mode).— An die geschmückte Jda.— Die GanS, welche tanzen lern5. (Fabel.)— Au F. U» Told (als er mir sein, mir zugeeignetes Taschenbuch »Fortuna« zugesandt hatte.) — Unvermögen. (Nach Goethe'S Dahinscheiden.) — An Littrow, Directot der k.k. Sternwarte.- DaS kleine Hündchen der großen Katharina (Anecdote). — Theatralisches A-B-C-Büch-lein, oder 89 Pfeile, geschossen auf die Theaterleute. — Recipe gegeu böse Weiber. — Die Rarren. — Die Heiden Heira-then. (ÄlteS und Neues.) — Der Gelsenkönig. (Eine Schiffersage.) — Die Kunstausstellung in Wien im Zahre 1SZL. (Lebensbild.) — Zwischen Himmel und Erde. (Dramatischet Scherz nach dem Französischen.) — Eine Versicherungsanstalt für Ehemänner. — Kleine Genre-Bilder: 1. Der Mann mit der Laterna magica» — 2. Der Herr im Hause. — Z. Der kluge Mann. — 4. Der neue Diogenes. — S. Spazi-rgang eines Romantischen. — 6. Musterung von Liebesbriefen. — Der Colonel Ganta-Croce. (Eine Räubergeschichte.) R». Band (Vermischte Schriften 2. Band.) Logpgryphen«llngeheuer, oder: Vierhundert Räthsel in Einem. (Ein Zeitvertreib.) — Lebe. (Ein Recept gegen den Selbstmord.) — Der Bettler und sein Hund. — Mein Testament. — Lebewohl an die in Wien versammelten deutschen Naturforscher und Aerzte. (Im September 18S2.) — Auf den Tod eines reichen Biedermannes, meines unvergeßlichen Freundes. Bei der feierlichen Eröffnung deS HauseS zur Versorgung erwachsener Blinden. (Am 19. ZnniuS 1829.) — Dank deS Vereines der bildenden Künstler im Namen ihrer Witwen und Waisen. (Vertheitt in der Redoute am 2Z. No vember 1817.) Bei Ludwig van Beethoven'S Leichenbegängnisse. (Am Z9. März 1827.) — Die verstorbenen komischen Schauspieler Wiens. (Charakterskizzen.)— 1. Leroche (genannt KaSperl.)— 2. Anton Hasenhut (genannt Thaddädl).^-Z. Emanuel Schickaneder. — 4. Brenner. — S. Banmann d. S. — 6. »aumann d. j. — 7. Carl Meyer. — 8. Joseph Korntheuer. — 9. Ferdinand Raimund. — DaS unwissende Schwabemaidle im schwäbischen Dialect. (Oeffeutlich vorgetra gen von der k. k. Hofschauspielerin Louise Neumann). — Ein Mittazmaht Beethoven'S (Anecdete aus seinem Leben.) — Mädchenwache schlimme Sache. (Eine dramatische Bagatelle.) — kogogryphen-Xngeheuer, oder: Einhundert zehn Räthsel in Einem. — Logogryphen-Ungeheuer. — Vier orientalische Gedichte:1. DeS schönste Vorrecht de« Herrschers. — 2. Wahl eines Feldherrn. — Z. Die Tauglichsten.— 4. Gastfreundschaft. — Die Dorfschule. (Kewische Cantate.) — KriegSlied für Künstler. (GesellschaftSlied mit Chor.) — OeffentlicheS Bekenntniß eines lustigen Künstlers. (GeselschaftSlied mit Chor.) — Häßlich an Leib und Seele. (Erzählung aus dem Leben.) — Stockfisch mit Sauerkraut. (Erzählung »uS dem Leben.) .5«. Band (Hermischte Schriften Z. Baud). Kunst und Liebe. — Sara, die Tänzerin. — DaS Opfer einer Frau. — DaS HauS der Todte«. — Die Hühner. — Eine Episode aus Frankreichs Schreck^nSzeit.— Eine Allegorie. — DaS Duell eineS Dichters. — Die Camellia. — Gefun denes und Empfundenes: 1. Meine ersten Schritte auf der theatralischen Laufbahn..— 2. Zugendeindrücke .—Z. Undank barkeit eines HundeS. — 4. DaS beste Bier.— S. Eine qualvolle Nacht durch ein »Wenn.« — S. Ein Dounerwoxt^ —i 7. Albrechtiana. — 8. Eine Schulvisitation. — 9..Ein Mittagmahl bei einem Pfarrer.— 10. Ein Erntefest.—11^ Erinnerun gen von meiner Flucht nach Ungarn.— 12. Begegnung mit Gutzkew, Mendelsohn-Bartholdy und Berly. — Romantische Frauen.— Gedichte: Zum Trotz. — Lob des Papiers.— Nach einem Zanke. — Rache eines Schriftstellers. — Die Un verschämte. — OrdenSketten. — Ueberschrift über ein KrenkenhauS. — Berläugnung. — Ei» Kvrchtsamer auf der D»nau. — Die Welt im Kleinen. — Naive Antwort. — ZyeignungS-Gonnet. — An Leonore». — Orientalische Granaten: Die dreifache Schuld. — Die Nachtmusik. — DeS Cadi List. — Seltsame Belohnung. — Seltsame Strafe. — Die letzte Kuh. — Dik beiden Gräber. — DeS dummen KannengießerS Raisonnement in der Schenke über den Sieg bei Leipzig. — Die Gräber.— Lied. — Kaiser Michael PaeologuS. — Sanct Ludgerut. — Der Sitz deS H»rzenS. — Einschränkung^ (Eine häusliche Scene.) — Gedichte in niederösterreichischer Mundart. DaistSduarn, Wiarbel und Strudl. — SchnaidagaS. --- 's Learchenfeld. — Da Schdog an Eisen. — D'Bleamekn. — Mein liabster Boa«. — Ma muas dakema. — d'Schdraf GotteS. - »aS magsd. - An SSthe. - Da Mondschain. — Da «iselsichtigi. Der äußerft billtAe Pränumerations-Preis für das komplette Werk von 16 Banden (Schiller-Format auf Velinpapier), mit des Verfassers Porträt und Facsimile, broschirt in farbigem Umschlag, ist nur ck fl. S«kr. Conv Münze. I^Für die Besitzer der ersten Auflage ist auch der RV. Band einzeln zu 48 kr. ztben.\nzu ha -25Z6)\nB e i\nMörschner's W?^J.Greß, Spänglergasse Nr. 427, Carl Gerold H Sohn, Stephansplatz Nr. 625,\nSchaumburg 5 Comp., Wollzeile Nr. 775, KaulfußW?', Prandel«. C., Kohlmarkt Nr. 1150,\nDie Samenersparuna. Sichere und praktische Angaben, wie dem Verluste von zehn Millionen Zentner Brotgetreide, welche jährlich durch schlechte Samen-Unterbringung, späte AuSsaat und andere Uebelstände zu Grunde gehen, auf leichte und einfache Weise begegnet werden kann. Ein Wort zu seiner Zeit an alle Landwirthe, National-Oekonomen, Gemeinde-Vorstände u.s.w. Von C. Büchner. Mit in den Te/t gedruckten Abbildungen.Geheftet 24kr.EM.\nist zu haben:\nKatechismus\nder Ackerbauchemie, Bodenkunde u.Düngerlehre. Ein Buch für alle Landwirthe, Lehrer, Schulen zc. Mit Zugrundelegung der I7ten Auflage von Zohnston s Katechismus zc. Von Dr. W. Hamm. Mit 26 in'den Text gedruckten Abbild, geh. 40kr.C.M. Die Blumentreiberei. Oder Anleitung, sich während deS Winters einen beständigen Blumenflor zu verschaffen, mit besonderer Berücksichtigung der Zimmertreiberei. Von Ludwig Krause. 8. Geheftet. Preis 45 kr. Conv. Münze. Handbuch der gesammten Hausthierzucht für Landwirthe. I. F. C. Dietrichs, Professor an der k. allgem. Kriegsschule in Berlin« Leipzig 1848. 2 fi. 3Z kr. C. M.\nFerd. Frhr. v. Biedenfeld, Wörterbuch der Synonymen Wanzen des Zier-, Gemüse z und ZandschaftSgartenS, in alphabeti scher Folge der Geschlechter und ihrer Arten, zu leichtester Auffindung aller verschiedenen Namen sämmtlicher Garten pflanzen, zur Vermeidung von Mißverständnissen, Irrun gen und Betrügereien bet Kauf, Verkauf und Tausch von Pflanzen und Sämereien. Erster Band. A bis H.'Groß-Sedez. Geheftet. Preis Zfl. C. M. (Der 2te und letzte Band erscheint spätestens im Zanuar 1848.) Seit so Jahren hat sich das Reich der Pflanzen in das Unglaubliche vermehrt, und wir zählen der neueu HpetieS viele Tausende, so, daß eS heut zu Tage nicht nur dem Han-delSgärtner und Blumenfreunde, sondern sogar dem Bota niker schwer wird, sich schnell im Labyrinthe der Synonymen zurecht zu finden. Dieses ChaoS zu ordnen, bemühte sich der Herr VerfaFer redlichst, und benutzte die umfassendsten Quellenwerke der Engländer, Franzosen und Deutschen. Wir hoffen karch diese» Werk vielen Botanikern manche schöne Stunde für das Nachschlagen zu ersparen. Forstwirthschaftliche Kulturwerkzeuge und Gerächt, in Abbildungen und Beschreibungen. Mit besonde«er Berücksichtigung der Anwendung bewährter WeMmge des Land - und GartenbaneS im forstwirthfthaft-lichen Kultnrbetriebe, bearbeitet^von Dr. Anton Beil, Revierförfter. Mit SL7 Abblldungen auf 9 Tafeln» gr8. 1 fl. 46 kr« C» M-\n^Z444)\n»^Beispiellos wohlfeil\nZu Zgnaz Klang's Buchhandlung in Wien, Dorotheergasse Nr.livS, linkes Eckhaus vom Graven hinein, ist zu haben, und durch alle Buchhandlungen zu beziehen: G. A. Bürger's 9 Reue vollständige Ausgabe. Schiller - Format, kl.8. Mit Biographie, Porträt uM Facsimile. Auf Velinpapier elegant nnd correct gedruckt, im Umschlage broschirt. Wien 1844. »^Statt «fl. um T fl. kr. C. M. laudms Werke. (Anch unter dem Titel: ^smus. omnis sua seeum xortsns, oder sämmtliche Werke des Wandsbecker-Boten). 8 7 N^ue vollständige Ausgabe mit vielen Abbil dungen in Holzschnitten nach Chodowiecky. Auf Velinpap. elegant und correct gedruckt, im Umschlage drosch. Wien 1844. \"\"--Statt Sfl. um T fl. TG kr. C. M.\nichtmvcrg^s\nsämmtl.Schriften. Humoristischen, satyrischen, witzigen und ernsten Inhalts. A 8?änden (DMölet. Neue M!l Porkral Ittld?ac!UN!!e. Nebst vielen Kupfern nach Chodowiecki. Auf Velinpapier, elegant und correct gedruckt, im Umschlage brosch. Wien 1844. »»Statt Gfl. um T fl. S«>kr. C.M.\ngesammelte humoristische Novellen, Erzählungen und Gedichte. 3 8?^nden. Origioal-Sesamml-»l>«zab-. Schill-r-zonii-t< »l.s. »uf Belinpapi», -I-gam und correct gedruckt, im Umschlage broschirt. Wien!1844. ^'Statt Zfl. ^Okr. um üfl. TMr.C.M. Inhalt: Die Regimentsmütze (Novelle). — Die Zagdpartie (Erzählung für Musik- und Jagdfreunde). — Die Abentheuer im Bade (Novelle).-^ Die Staubferieu des Herrn Achilles von Eisenfest (Novelle). —Der alte Steinbruch im «olfSgraben (Erzählung). - Die Gemälde-Versteigerung (Gkizze aus dem Leben). — Der Hühnerhund (Erzählung).-Ein Paar Bilder aus Zschl'S Umgegend (Landschaftsschilderung).— Gedichte. — Charaden und Räthselspiele. NKMer alle 4 Werke auf Einmal abnimmt, erhält sie statt 2«fl 40kr. um 8fl. C.M.\n^Z869^\nPrämie« - Ausschreibung\n!Ä\nvon Seite des Ried. Oesterr. Vereins gegm Mißhandlung der Thiere, für Abstellung der Kopfbespannung und Ginfuhrnng der Brustbespannung beym Hornvieh. In manchen Gegenden Nieder-Oesterreichs ist die Kopfbespannung des Hornviehes noch üblich. Alte, von den Vä tern vererbte Gewohnheit, Vorurtheile, Mangel richtiger Einsicht, Wohlfeilheit sind die Ursachen. Man läßt nicht gerne von der vorälterlichen Arl und Weise ; man ist der Meinung, der Ochs habe seine größte Stärke im Kopfe und ziehe m»t demselben; man kennt nicht die Bedingungen, unter welchen eine Zuglast leichter oder schwerer bewältiget wird, und man glaubt, wohlfeil sey nur dasjenige, dessen Anschaffung am wenigsten Geld kostet. Doch menschliche Einsicht und Kenntniß haben sich vervollkommt und manchen Irrthum der Altvordern berichtiget, unter andern auch den, daß der Kopf der stärkste Theil des Ochsen sey, und er mit demselben ziehe. Sie lehren, daß die Stärke der Bewegungskraft eines Körpertheiles von der Zahl und Größe seiner Muskeln abhänge; daß die meisten und stärksten Muskeln am Rumpfe liegen und zu den Gliedmaßen gehen; daß das Thier nur mittelst dieser vor-und rückwärts schreite, den Ort verändert, und daher, da das Ziehen nichts anderes als eine Ortsveränderung deS Körpers nnt der »hm anhängenden fremden Last ist, das Thier auch nur mittelst der Muskeln des Rumpfes und der Gliedmaßen ziehe; sie leh ren uns endlich, daß, je weniger die Zuglinie im Winkel gebrochen ist, je mehr sie sich einer geraden Linie nähert; je mehr Angriffspunkte auf die Last den Zugkräften gegeben sind, und je mehr diese, bloß allein zur Ueber windung der Last vereinigt, in Anspruch genommen, ihre Kräfte nicht anderwärts verwendet und zersplittert werden , die Zuglast desto leichter überwältiget werfe. Je weniger nun dieß in den drey genannten Puncten der Fall »st; je großer daher der Winkel der Zuglinie, je weniger Angriffspuncte auf die Last, je geringer die Concentnrung der Muskelkräfte auf die Lastbewegung, je mehr Anspruchnahme derselben zugleich auf die Bewältigung anderer Hindernisse, desto mehr muß sich daS Zugthier anstrengen, desto eher wird eS erschöpft, desto mehr mißhandelt und gequält. Die Kopsbespannung, sey eS mittelst des doppel- oder einfachen Joches oder mittelst des Riemzeuges, sün diget gegen die angegebenen drey Puncte am meisten. Bei derselben geht die Zuglinie von der Achse des W^en- oder PfluggestelleS zum Kcheitel deS Kopfes, mithin zum höchsten 'Punct des Thieres; bildet mithin den größten Winkel und verursacht dadurch den größten Verlust an Zugkraft. Wir sehen daher auch, daß kopfbespannte Thiere, wenn sie eme schwe rere Last zu bewältigen haben, zuletzt den Kopf so tief als möglich zur Erde beussen. Warum ? um daS hoch am Kopfe ste hende Endtheil der Deichsel tiefer gegen die Erde und damit in eine gleiche Richtung mit der Wagenachse zu bringen uuc-dadurch weniger an Zugkraft zu verlieren. Wir sehen ferner, daß kleine kopfbespannte Thiere eine verhältmßmäßige Zug last frischer und schneller vom Flecke ziehen, als dieß bey großen der Fall ist; daß erstere die Hindernisse steiler, schlechter und beschwerlicher Wege leichter und dauernder als letztere überwinden; jene daher von Gebirgsbewohnern diesen vorgezo gen werden. Der Grund davon ist derselbe: weil bei gleich hoher Achsenstellung des Wagens der Kopf kleinerer Thiere näher der geraden Richtung der Achse liegt, die Zuglinie daher einen kleineren Winkel bildet, und die kleineren Thiere da her weniger an Zugkraft verlieren. ^ ^, Ferner biethen bey der Kopfbespannung der schmale Nacken des Thieres, wo das Joch aufliegt, oder die schlyale Stirn, wo der Kopfriemen anliegt, den Zugkräften nur eine geringe Oberfläche von Angriffspuncte»r auf die Last^ar. Durch den Umstand endlich, daß bei der Kopfbespannung das Thier, um ziehen , eigentlich schieben zu können , den Kopf uud Hal? durch die Streckmuskeln derselben zu einer steifen, unbeweglichen Säule machen muß, wird ein Theil der Bewe-gttngSkraft bloß allein zur Steifhaltung des Kopfes und HalseS verwendet, welcher den Zugkräften der Muskeln des Rumpfes und der Gliedmaßen entzogen wird. . Zu diesen Nachtheilen der Kopfbespannung kömmt noch, daß daS Thier wegen der nöthigen Steifhaltung des Kopfe» und HalseS im Zuge der peinigenden Jnsecten, die gerade Kopf und HalS der daselbst zarteren Haut und des Reichthums an Blutgefäßen halber am meisten anzufallen lieben, sich nicht erwehren kann, und durch diese Qual desto leichter und bälder erschöpft wird; ferner daß das kopfbejochte Thier alle Stöße des Wagens durch die Deichsel auf den Kops übertra gen erhält, in welchem das zarteste und empfindsamste Organ des Körpers, das Gehirn liegt, welches , obzwar von einer starken knöchernen Decke umgeben, dennoch jede Erschütterung deS Kopses desto leichter mitgetheilt erhält, als die Knochen in dieser Beziehung sehr gute Leiter sind, und die Kopfhaut dünner als an andern Körperstellen und mit sehr wenigen dün nen MuSkeln und mit fast gar keinem Fette unterpolstert ist. Dagegen biethet die Brusibespannung die obigen Bedingungen zur leichtern Ueberwältigung der Zuglast in größerem Maße dar. Die von der Achse zum Buge des Schultergelenkes, mithin zu einem tiefer liegenden Körpertheile des ThiereS gehende Zuglinie bildet einen viel kleineren Winkel und läßt daS Thier weniger an Zugkraft verlieren. DaS Brust geschirr, zumahl daS Kummet, liegt vom HalStheile deS WiderrüsteS über die Schuttern bis zur Brust an; biethet daher eine große Oberfläche von «ngriffSpuucteu auf die Zuglast den Zugkräften dar, und da Kopf und HalS frey sind, so wird die ganze Kraft deS ThiereS auf die Muskeln des Rumpfes und der Gliedmaßen , auf die Ziehmuskeln übertragen, die ganze Körperkraft des Thieres als Zugkraft verwendet. Ueberdieß kann sich das Thier mittelst des freyen Kopfes und Hal ses der Jnsecten erwehren, und empfindet die von dem Wagen auf die Deichsel übertragenen Stöße \"ur an den Selten theilen der Schultern, wo sie durch die vielen starken, mit Fett durchwachsenen und gleichsam einen Polster bildenden Muskeln gedämpft werden. ^ > Wollen wir also das Hornvieh, dieses so arbeitsame, gutmüthige und geduldige Vieh noch länger den Qualen der Kopfbespannung aussetzen? Qualeu, die um so größer sind, weil ihnen das Thier tagtäglich und jahrelang ausgeletzt ist Gewiß nicht, und am wenigsten wird es der Landmann wollen, der von Natur aus gutmüthig ist, sein Vieh liebt, und eS nie, außer aus Unkenntniß quält. ^ ^ ^ Demnach hält es der Ni. Oest. Verein gegen Mißhandlung der Thiere als eine seiner vorzüglicheren Aufgaben, durch Belehrung und Aufmunterung dahin zu wirken, daß die nachtheilige und qualvolle Kopfbespannung des Hornvie hes dort, wo sie in Nieder-Oesterreich noch übliq ist, beseitiget, und dafür die zweckmäßigere und weniger qualende Brustbespannung eingeführt werde; in welcher Absicht derselbe dem durch obige Gründe motivirten Antrage seines M\"-gliedes deS k.k. Thierarzney-JnstitutS-DirectorS vr. Eckel Folge zu geben, und 5 Prämien auszusetzen beschloß, und zwar: Eine Prämie von Ducaten in Gold M die bis zum Schlüsse deS JahreS 1848 erfolgte Anfertigung eines Brustgeschirres für Hornvieh, welches von dem gewählten, aus zwei Männern des einschlägigen wissenschaftlichen Faches, zwei dirigirenden Wirthschaftsbeamten und zwey Bauern bestehenden Preisgerichte als daS zweckmäßigste und (unter gleichen Umständen) dauerhafteste und wohlfeilste erkqnnt wird. Dann ^ ^ . 4 goldene Vereins - Medaillen im Gewichte von AO, AV, 55 und RV Ducaten für diejenigen Oberbeamten in Nieder-Oesterreich, welche vom Tage der Bekanntmachung bis zum Schlüsse des^ahres 1850 in ihrem Herrschaftsbezirke die meisten Fälle von Abschaffung der Kopfbespannur.g und Einfühlung der Brustbespannung beim Hornvieh ausweisen. Nähere Bestimmungen für die Preiswerber: 1) Der an den Vorstand des Vereines abzuliefernde Gegenstand des erstern Preises darf keine bloße Zeichnung oder Modell, sondern muß em zu Ver suchen an Zugochsen verwendbares Brustgeschirr seyn. 2) Die Anfertigungskosten desselben müssen ipecificirt nachgewiesen werden. Z) Dasselbe ist Eigenthum des Preiswerbers, muß jedoch von demselben dem Vereine auf sein Verlangen gegen Bezahlung der Kosten überlassen werden. 4) Die Zahl der Fälle von Einführung der Brustbespannung beim Hornvieh dar^ zur Gewinnung der größten Medaille nicht unter ZV, die für die kleinste Medaille nicht unter 10 sinken. 5) Die Re sultate der Preiswerbung werden nach Entscheidung des Preisgerichtes sogleich in der Wiener Zeitung veröffentlicht werden« Wien am 9. Februar 1848. Bon der Direktion des Ni. Oest. Vereins gegm Mißhandlung der Thiere. Dr. I. F. Castelli, Vorstand, vr. Hammerfchmidt, VereinS-Secretär."}