{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695358/b188b5d68f6db051e697e9fdc0a3ffbd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "II r i * s • \\ n n « h m «. 4kJ AI N I «Aii», pt Dsnipfhooi I h»mn, muh Mull, i S Mut Duron of Si .stand m*r|r» (Dim»priU|i m« 81 hr Abend* Msmhnrg, A« I. Mars IMK AMI Nil- AM, Hrif f II a fn r »1 «• r ii n g. %IAi:N St. thom*«, *r Schilt Inton. n»ch Hm 4« Jtnrirn, 1 s pr s, h.fl \"i«, morgen rUnumnlM). Hamburg, Ar» I. Mir* 18'H Ai«M*«iM«ii Angriffen. Pir lriirr-Uifrnniii/-( iHii|inirnlf vim IHI8 IADI I ihre ArlMMMn nn, m Donnerstag, den I Wnrz. i 1\\ I hr, wegen Vorlage der Abrechnung und Wahl (Um um IMractan im (TvwfereM ■ Zimmer di r Hnr«rn Hnllt llrillMlltT 1*110111 Fmir kernn tft-firir II»rhmfl in f'rnnkf'Mrt n. M Capital: 51 Millionen nll iiuterren hurten Haupt Agenten dieser (•rsellsrliafl »ind mitarliligl. Ve r * • c hr rungen gegen I rnrrsgrfiihr in Hamlmrg lind dessen l .einet, so wir »in h in Alton* und dessen I mgegend, zu n hernehmen Nm hznnlnng Hndrt nnli r keinen ( msUndrn »lall. Bivimarux *r i tlnllAl'ilihr hr r II r unk . V I niwTniil L<-l>«-n*« > i rnii liri iiii^M (ücNi'IUrhiiP, > O 1 I» O Ü. \\J 4HIHIII.T alljährlich drei V irrthrile des i.ewmiis au dir liri dirser Anstalt auf Lrhens/ril Vrrsichcrlcn Ihr Nm htass an der Prämie narh letzter Ahrechnnng war 47 %. Nnherr Auskunft rrtlirilrn i\\ Hasrinritz H- €'o. ^Iii»ilrlim ^ W ittrnlx‘1^. nlf iinlang»! vollendeten S|veci»l*n«hl»ge uhrr dir rin* /•■Inen theile unser* I nlrrnehmens, welche narli den. hei dessen Ausführung selbst gemachten Erfahrungen entworfen  und, Italien da» Hcdiufnis» herausgestellt, unsere Uatisond» um '2j »illuuien Thaler zu vermehren Auf Anre-Kling de» Dirrrtorium», weh he» mit nn» r» für nöthig er neblet, diesen l>egen»land noch »or der ordrnllirhen l.ene-ral-Versammlung in Berathung zu nehmen halten wir eine :iu»«er»rdrntliehr t.cncral-V rrsaininliiiig auf .Vlwnlitg, den 14» \\|>rll d. J.t \\ ormil lug» • Ihr, nn Ine»,gen lhir*enhau»e angesetzt, zu welcher wir dir ge-•-lirlrn Vrimnnre um drm Bemerken entladen, da»» in der seihen am h der Beschluss der letzten l.eneral Versamniliing m bei reff der Lelierlassiing de» Betrieb» an eine henai h liarle Eisenbahn -1■e»ell*rhafl zur fernern Entscheidung Beruht  erstatte! werden Wird. Jeder Artionair, welcher an dieser Veraamnilting Ihril-lieliinen will, hat am > , li oder i A|iril, Vornultags von 8 - 12 I hr, im Bureau der (»esellsehafl, ih hitlerstrasae ,A> und 1, dir auf »einen Namen lautenden oder ihm gehörig  redirlen Ijiiiltuiigshitgeu niederzulegen lind daraus ritte Bescheinigung, welche zugleich als Eiulasskarte in die «»rneral-N ersaiMnlung dient, zu eui|isangeu, worauf die Anzahl  der ihm gebührenden Slimmen vermerkt ist. Es steht jedoch auch frei, die Ouilliingshogen an jenen Tagen un Bureau nur anzumelden und vorzuweisen, worüber eine ähnliche harte ausgefertigt werden wird. Ha jedoch in diesem falle dieselben Adieu heun Eintritt in die Vrrsantui-lung nochmals vorgezeigt und controlirt werden mu«»en, so ist zur Vermeidung »Idiender Verzögerungen wünschen*-werth, dass hui jener Weg der l.egilmialionssobr—g betreten  werde. — siie de|ioiurten Adieu können aui 12., 1.1. oder If. April, Vormittags von 8—12 I hr, grgat Huckgahe der Ib'scheini.'ung wieder in lut|ifang geiiuuimeil werden. Magdeburg, den 21 .Februar I84K. Der iiuaclnu« •Irr .Magdeburg - AVilleiibergewehen « Eineiilialin - iii »ellsi lind (gez. ) tPrnrkr. Vorsitzender. Bekannt in a c li u n g. Zl K Ausloosiing der am I. Juli dieses Jahres |dauuiasMg euizuloseBdeii I2U Stuck 1‘noritats-Aclien unserer l.e-sellsdiatl haben wir Montag, den 13. März a. E-, Murgrua Itt I hr, in uns, rm Ailiuinitlralioiishause einen li nniii alliier.mini, zu wulehem Inhabern von Priorität» - Aelten gegen Vorzeigung  dersellien der Zuthu gestattet ist. Magdeburg, den 2ü. Februar 181« Direktorium der Vlagdelnirg - Ciitbeu - Halle - l.eipxiger Eiaeiiba lui-Grael Ixelia H. Mmrtumg. Anzeige Ult diesjährigen Verzeichnisse meiner OI»tdlbninu«k. €z4*liölz4*, €«tkor-gini-n. kliimltii Aic. »ind er ehielten und m Hamburg hei Herren VM. itt tu ua 4 Mun, Neueburg *V‘ti (wosclhsl auch Bestellungen an-genoiuuicn werden) sowie hei Herrn Hubert H itt Irr, Hcigslratae J\\* 2Ö, unentgeldlidi zu haben. ddl'IHN DMN ittnt/fl, Eiasbülleler Ba n in sehnte. laitlft der Gutta Percha Company. DIK uiilerzeichiieleu Agenten der palenlirlcu t.ulta l'ercha-l ahrik in l.oudoii sind beauftragt, Folgendes iarWar-nunc de» l'ubliciiuis bekannt zu machen. Fs wurden nämlich vor einiger Zeit von den lueselhst sahriodeii t.ulta Pascha-Suhlen, ohne m*ui|irl. durch einen Hauibiiigischeii hauluiaiui gekauft, und darauf von diesem au einen Herrn l ad Schulze tu Potsdam versandt. Nicht lange nachher wurde jedoch von diesem jene Waare mit einem dcui uusrigeu sehr ähnlichen Stempel versehen, ziiruckgcsaudt. — W ir können nicht sagen, oh solches geschehen, um schlechte Waare dadurch verkäuflich zu machen uud unser palenlirtes Fabrikat ausser Hol zu bringen oder durch den Verkauf werthloser Artikel, unter Benutzung unserer Firma, der Compagnie zu schaden. Wir beschranken uns daher vorläufig daraus, das ver-ebrliche hiesige und auswärtige l'ubheum damit bekannt zu machen, worin unser Stempel von dem nachgemachten sich unterscheidet, um dasselbe vor etwaigen Nachllheileu zu schützen. Fs sind nämlich in der F mschult unseres Slcui|>els die VVuile „(.Ulla Percha Coumauy, London,' so wie über dem englischen Wappen das Wort „Pult-ulfe” betiiidlieh. Dagegen unterscheidet sich der nachgemachte steuipel dadurch,  das« das Wort „«-uiuuuii)” anders, uamlieh „t-uuipuKiiit-” geschrieben und das W ort ,.Patenter\" über dem englischen W anpen ganz weggelassen ist. Wir bitten daher hiervon gefälligst Notiz nehmen zu »ollen atmirnmiHH & < « . Agenten der t.ulta T’erclu-Fahhk iu London. Hamburg, den 2ti Fcbr. 1818 Zugleich verbinden wir hiermit die Anzeige, dass wir mit allen nur möglichen Artikeln, als Hache und müde Treibriemen, Schuhsohlen uud Plalleu in allen Dimensionen, Bohren, coiuponirle liulla Percha für Buchbinder, l.aloseheu, Aledaillous, chirurgische Instrumente u. s. w auf das Voll-»tandigsle versehen sind. litt OAiyrn. tziilla IVn li.i ITiii, in Bezugnahme aul vorstehende Anzeige, einer el-j wauigen Verwechslung vorzubeugen, wird luemil bemerkt,  dass die, in obigem Aufsätze erwähnten „lues. Bist fatirieirleu Sohlen' ■lic-lit aus der Neues Englischen GutU Percha Fabrik von A Rtianttlein b < hervorgegangen »i d. — Hamburg, am 20. Februar 1818. II« litt- erhielt i* I» eine Ladung grosse, frisrlie AiiHtern. II. II. r. Häutn».\nIzOTOIlIK B III a of h, dp ii Ai. üil i /iohunic ClHMf ilvV\" llnmhiirgi'r Bfnilt l.ifltrrir. Ilik.iiint ninrliiiiiu /zuHlrrNmliiiiiMT SlrinkotilriiMTrin. B^\"I du t cvllatAntfl»c un.I «tmn-rwllr lt< IhmIi. uu I de ■»«•liIrNhrllarfn der Werke der drnteebr» •Clac nlnihivorhlc-ivi'n • 4 «mpa(nlr rn Nruhan», der »ich jährlich auf 14 Million Cenlner ivereihnet, wurde eine Vermehrung der dortigen Niemkohtenhergwerke dringend nothwendig Ich habe dabei d, II \\bl>»ti meine» in (<.■< |.(| I.. ,1,1,.. ,11 I soll dir«rlln (in •«•Nil Ina« hnlllii h. und halln Ri rh»»»» Vkto nnecelt» haft unter der Firm«: Rvirltrr leuhhnser aii li,knlvlrn-t er. tn gediehen und da« erforderliche kapital von 34MMI4I4» Thlr. I mit dun li Viicualie von (.‘Alt Vklien, a 2»t Dill t I oder 321 g un 24 /r-rII««, aufgebraiht werden. Von die»en Vklien wurde heim VngnIT der Art« den der drille Theil dem Publikum angelnden und anrh sogleich begib«  n Der He»l blieb un l’oiIrb uilb , um dann, wenn die \\« tu den < ni i n, k i in ,< in .li ii. w rltrrr >, (h> lll»ooU ■naalaaara. Da« a»(f Inhnhl, nf, IM 1«ai >,h liegt m dei 'title de« Neiih»n»ei Bergrevier», wird von den knhlenfelderii Sophie, 'iigii«l und Jiib.oi*' brgi•■ii/l, und es lull in ili in »ellien da» tu kannte leahdnser Mlt-ink oh I« oll die iii kculrr Dualität mit einet VLnhligkrd von >44 k «>ui» auf. Die FlaehengrAknni- de» leide» «»I uhei 14 Mllllwnt-n f der ge»i halzlf ■»nMrnlnliMM de»»ellien, Ivei einer aiigetinmineiien mittleren Mio tdigked von 22 4n»», ober A-^4o4,ooi(«, rl o o«l / woll Mlllltvnrn 4 ruluer. die %l»bn«iz«-ll i*l ant IB* Jahre, du |Jitirtl«-h«' 18» «4, loon auf etwa ?IMI,<HM I eulner hererhliel 4* wird auf die«e forderung lind ant den der Schienen ! oinpagnie ftir die iiinlisliii zi labn li'»lge«iclllrn ' erkaufspiri« von i\\ krenzei knakkohlefm die Aklionair» em |Mhrllrh«-r Melnertraf von etwa arhl Pruaeal al* Dividende Ideihen, und an«»erdein geiues-en «te von ihrem kapital ■rrh« Prozent Zm«eii lal« /o rrwarli nilr kesammlrente w lr«t al«o vlertehn Pro/« »I heltatf. Fm Zehnte! de» genannten Nettoerträge« »oll zur all-maligen kapital - %nior4le<»llmn verwemlrl werden Bewirk)  wird die»elhe von dem Zeitpunkte rrntaliler kohlen-lorderiillg an durrli jalil liehe Aetn iiwtiuloauung. Die Inhalier der verloo*len Aktien, deren Kiick/ahliing mio rhath drei Monaten nach der VvrlooftUNg ertolgl, Ideitn n nun forthe/ug der Dividende muh aul die iiach»l(otgeiiden «uns Jahre Im eetiligt. Dann ist ihr '»theil am I nlerueliiiii n erto»ihen. 4nr da» Aktienkapital tritt der I ulrrzrichiiete dem Verein da« hnlkf SbbnarerIn fm da« ganze leid. beziehungsweise  den hallieii Fi'liag der gesamiiiteii kohlen forderung hi» zur vollständigen Amorli»alion des kapital», ah, hrstrrilrl in kürzester Inst da* Abteufen eine Mnupl« flMar» iiml M«»u« hlo« >,«I« 4»n, hin von _•«1 ijnerdnrchschndtsttache In» aul da» kohleutlnU. den Ban eine» ausgemauerleii, etwa 81 I a. liier langen F iii dt r-Hlwllt-ni». die Vusliiliriillg »aiiilldlirliei ia|rbauleu. du Anlage der mdhigru Nlraiaen «u«4 Wrhifin-ow «•»«• ausserhalb und innerhalb der i.iuheu, die Vu». hailuiig uud Aufstellung zaeler l»uui|isn>itM<*hln«‘u von zusaimiieii mindesten» Mi l-ferdeki alt, n, die • ousii m imu um! den I uib.iii derAppar.de Im loi ili ino» und A% itMuc-i hnlluiig und die \\ < r/io»iio» des Aklo ukapdals settc»! lur so lauge, bis eine rentable wohlciilordcrung eingetreten ist. Bereits sind mehre der otilgen Vrheden ausgeführt, andere sind iii Betrieb und die Tageg, bände iii Viignll' ge-iiounuen. Letztere werden f.ndc viai (eilig und bis zum Herbste wird am li eine Dampfmaschine von sechzig Pferd« u aufgestellt »em, deren (.ouslruelmu der Masrbinrulahi is der Deutschen Li»eiilialuis< hieiicii-t oiupaguie übertragen ist. Von dem/. ilpiiukle au, wo die 1awlil«aiili*idi-rnn» beginnt, oute, liegt die Beclimingsliihruiig geaelzlich der itmi licht «. 4 oolrolle. Die r i nidttong de- |a!ii ln lieii Ertrag», lieliuts der Dividrndriivcrtheduiig, soll ebeiilail» unter amtlicher Mitwirkung geaehehen. Die uelriehsresiittale der gemeiiisehallliehen (.rnutiiverwallung werden am Schlüsse jede» Beehmingsjahre« verolleulhcht. Das t uler'nehmen gemi sst den »ron««-«« \\ orzug, das» der hoblrnab»alz lu« Isiaus »ich« « ••-»(«-III iol. Die Ib'ulsehe 4.i»enbahiisclneiieu-< oiupagiue ist iiiim-lieh Vhiiehiiierin lur «tllc* kühle.., die gelindert werden, Ihre colossalen, bereits zum Betrieb gelaugten Eisenwerke lind Werkst allen Im Mas, bnunbaii liegen atuf dem Slem-kuhlciilelde Joseph alt-lbni. dessen Eurderslolleu «lieht am Hutleiiplalz uimidel uud uut den V erbrauehs-l.okalilalen der Werke duidi .’aehacueuwege uumitleiUar verhundeu werden soll, so dass die kosten des knhleiitran-porls zu dem Hiillcii-pl.il/ fortan wegfallen. I eberdies kommen unsere kotileu werke ganz Italic au den li.ilmbnlpl.it/ der durch SlaaUvertrag in der Vusluliruug sicher gekirnten Neuhauser l.isciibahn zu liegen. Es tritt dadurch unsere kuhleupruilucUou in die Mitte des deutschen Eisenbahnnetzes und dies verschallt ihr nach allen Ivichluiigeu hm einen grossen Vhsalzkreia Im den lall, dass sie dessen jemals liedurliii suhle. 4in anderer und »ehr In deutender Vortheil erwachst unseren kohleuwerkeii mich au> dem I instand« , dass sie blos den halben Zehnten zu entrichten haben und durch landesherrliche Privilegien von allen übrigen Abgaben b« frei! sind. %kfit‘u lind demi lla‘xit>liiii»R. 14 Von den SÜaiuiu- Aktien unsere» Vereins »ollen vorläufig  noch .2111 Muck für den festen preis von >>M Klhlr. I ri. oder .41*4» Ooiiti o rlit-in. nn 24 Fuss begehen werden. In diesem Preis sind die laulciuliu hpio/ci.iigeu Zinsen vorn I. Mai 1817 an inbcgrillcu. >4 Du Mklli» lauten mu |iurl«-ur und sind lur den Betrag von zweihundert Ihalert.«miaut «<«lei ii'ai// im 24>4-Fns» ansgesteth. >ie geben w«-«-4»o l*ro«,t-iti Z.iiini o. ausser den vorn Lrtiag der kohleulnrderuug abhängigen, verändert«« tu n Oi» i«lc-ii«li-n. Im Zins und Utvideiiileu sind den Aktien 401 aupuiis heigelugl. Die Beilage du I oupoiis stillt |«-tfc-n «-ralc-u Mcti sowohl liei ilc« ISnupl kaiae hur, als an. I« liei den aul d«n Zuisleisleu lieiiieikt.il M e» h», Ihwiiwf r«> iii 4ua»bur|. FTiiiiklurl a M. und II« « li» zu « rliebi u. 3| Wer Aktien bestellt, hat lur dieselben innerhalb 4 W ochen if,uhlii»n zu leisten. Es kann d«e» sowohl durch portofreie Zusendung des baarcu Betrags, oder dun I, kurze Bemessen auf deulselie V\\ echsclplalze, oder ane h «lurcli Einsendung von zinstragenden kulanten deutschen NUals-napicren geschehen, die zum lagcskurs berechnet werden. Zahlungen an solide Bankhauses sind gleichfalls zniassig, auch kaiui durch dieselben die Auslielenmg der Aktien erfolgen. AI Alle kklit-ubi-olt-lluiigt-H. die »or dem 1 März «-iiigc-hc-M. werden, oweit die zum Verkant d<sig-mrle Anzahl reicht, bi-niiiiiu«« vollzogen. W,in«i ,, Aultrage  zur Betheiligung hei diesem sichern um! hochreuti-reiidcn I iilcruchmcn müssen sich ein grösseres \\nlg«l.l gefallen lassen, dessen Iteguliruiig gegeus« ilign Einigung vorhihallen hletlil. MililkuinhauHi'ii. am lä. Fehrua«- 1818. Der Chef der deutschen Eisenbahnschienen t ompngnii und Direktor der NeuhauserMcinkoblen-Vereine, J. fit-i/et .\nAiic*llomku. A VI Dtmuerslag, den |2. Vlarz, Vormittags um In I Iii, »oll im Speusborn, /-uutubiuy » .-»pcituer V. «ui Kaum, Audio» gehalten werden, über eine l'arlhei iioue, süsst* St. Mit’harl-Apl'elsiiin, dired impurlirt, durch die Makler /.uuezsun, c Riemen, brüte, bTiuiiai und taauuzi />. N«i-cU-tl.««iclisc-li*‘ llntnli ls A.i »i IK« li .lt nIE Diredion zeigt bierdnivh au, dass sn m Imiter-doui am Uoiiaertlaar, den 344 Miir* IwIM. Audiou wird halten lassen über: Ht»171 Ivana.ster uiiii Rraiijun#* Jnv» - Zucker, lagernd duz« Itial, •2tFJ.ll Ivanaaler und Kranjaii^s du., lagernd im HuttriUum, :14K1 Kanasli-r und kranjaii£s du., lagernd in .Uidileibunj, •ll*2ti Kanasler und kraujangs du , lagernd rn Um ärieltl. Die Verkanlsh«dmgnngen werden s. Z. ausgegeben. Amsterdam, den 21. Februar 1848. r«M der Ouilri utrulrtt. Prasideul. (Uuudsit ttttrtl, Diredor. fuug. Secretaif.\n\\l«MlrrlntDllncl«e llntiiirlagrarlUi linlf, nll Dir/«Hon zeigt litrtilntili an, du*» *«r an. II«*»-•••• ■«»■•'. den >> Mbi« |U|n, Mittags um II I hr. «». Aeha an mf d« in »«««««» Mrlrh m Im* «trift»«» An«Inm wird halten lassen nb.i 4». *>■! FiiiNil« Slulilrnlir lagernd m lincieldo>». Hf/W do iln. „ , Pnihrilttm. Per divers« Hihille direet von Jovn aiiurlnaihl. Die er V ei kauf wird iii taviliiigen »tattilnde«,. Wie »elhe in den Noti/,-n werde«, eulhallrn «eW, und rwar inil einem Auf« hub von drei Monat« n Die Not»» mit den ferurreti Vrrkabl»hi dmgnngen »ollen 4. /. »n«gegrlM'H werde««. Amsterdam, drn 21 lelirnar 1814t r«*M drr Ihtdi rmrHlem. Präsident k'iiNiim am Z. Diredor, Inng. (Nm relair\nt«Af#i)fr<(hff iitr d>niiil>ur^. •eerete «4« « Aeaat». Den I März, lu kachen! Der Direet,oo de« hiesigen Stadt-Theater« II. AV Reimer» in IvrieR Auftrag. I A. itiviiitverg. — 4 A Mern. Ilrrrrlr di e 44h«-rgrrlebta. Den 28 t « Inmir lu >»cben: Mo*e« Ahronsohn und W F.. Wolf!, tnlor noir. Kwoilela-tZrrlrhl. 4r(rni.l..io i 0 ■ iirrihn A.nenn le iittitnnrilenlhrhn Sthnng. Den I. März In Sa« heu, .1 , Mutier >A s..lm. « H. D. 4 l.orenzen — 44 4,rei»mg^r Wwe. r, t 4 A AVelir-maun. — I. s. lohn r H. tinlmann. — F Brhr r. II Ihn nebetg Schiller l>. 4 kmper, Seh>11 t.corg Irifdrirb, r. kleudgen A ( o. ata « aruiorza in»n,«* eilig rnn/ii mirl irnrtlen Den I März In 4alld«arhen I, Juli,um 4.«rl Anglist Bunge, in 4um» < »rl Bunge: Sr. E 41 Oidrndorll und Sr». Ilangk A AVirck; 2) Ahm» I hrriilnrd: S, 4 VV von Prin und Sr. Hau» Hink.\nRtimfrrtA ,« Nutz» lal mach«« meint lat am 3« Meißle, ftlnt <*t»ekm,e.t ta VreFra errlaffre 11 um kalt Itl 14», ua» delhßrer a»a»avveaza »m f, ttkr Prntraa« aad» Rvaefrrhl ,.« ,«»ta. rtrfrt», (f,r«»ttlra »att, rt fdvra am lagt »arlz, uu tzrarFmra meine ma, a»„ In Rrtfztra« in spät «narfrmmm. um 4az nach Paule,er Mtmmtr ^ameftchtfi »u »,aii|zn, un» 4a»z, rat» t’rnFen uitllditrfzirt um »I« berichtet, am Mi. Ma,. ,,nl Rch aan Mrvrm anf »I« Mztf« »u m.vchru IM, chz,«a,ia er, trizan« 11 na» mz»,r,tn »«|,tl«Mtm tfl» »a, mzim, »tanken ran I4r,m i»ftt,n Rtnbr. bzm t„)r«, *an <4a,trr*, ,rt,znnl) na» \"trutl,- ,n, frntgt. RamtM« arfem-mcn. mit 4n siz fabann »an batl na» du ab,,,,,«. Dr, »r,,«, van Mimen,» Iz,tz na» tn br, Ramm,, frtnr llntfann ab anb rntfam mit b,w Patrtal »nb Htzch» »tn»4 kvbnttttzn bzft«tb»t, ßtttiftt» bar» bt, Mzna». Hanbztabrtrf« au« fart« f»rr»m atzt baaan. bat bt, lart, aatt-rrbnUtfantf», Partzt tn ?«,l» halb l|, Hanbt rrlrbm anb H» fi, bin <»,nfrn »an Tart* mit Al,,zntf»af» ,Vatntil» l an, fb,t»,n |p,,b«. t>z, Warn» br* AVnbanlfe,« Unbart, Mrbaclz«, ztnr« »an». mrrtrrMatt», ftnbrt 1» tm Mmiitenr ant,, br, t'tft« br, Gern tat« br, b,a»tfa,t|»rn Ühatrnin,. -Ha» brn trbtrn Pr,t»trn aul Vanban »am >«. Hibrnb* trat Vania Vhilivvr bau na» n«»t an,rfrmm,n. tnbr» brn*. trt baa Dover t .hrmmjr auf ba« Prlimmtrlr, bat brrfrlbr am a*. 'Warnen« I' In -Mne ein.,erraffen frt. *Met»f»ilb tmb tnnr üamtflr falrn in br, A4a»t »am !4. aas brn Tt, parta «rtlaffrn babrn. Wt, rrfabrrn aal -priratbrlrirn »an tiln, aß hart Mrtfrnbr au* Brüsirl blr Wa»rt»t ,rbra»t, man labt hart ?«. ,tfr, Rarntrn, t*rl»r brn rrpnbltlantichrn Rafftanb brmtrfrn taolrn. »rrbaftrt.\nTannr,*ta,t. brn l. Ma,»i Etilr Wair, stnb tief, tnltt-irl in 4 Ruf»., na» 'Braun,ant anb ürihbtr, »an ,V V. E»,a»r,. Hin ant. jum »ivritriun.iir i Tu Pabma»rrinn,n tm U‘,unreal, tami,*c« Balrt in I Rufs. unb / laMtaar. tannrntag. bin V. März, Ra»miliag4 »an 2 bt, 4 ttdr. n-trb rtnr drita-1'arttrBuna br, artifArn IDrlt JaHcnu, mi« bftanbm, 1'r,hdü»ti,un, brr Ltarnenlaeü und de, n,-wrlll>»rn Tbirrr, »an de» Hr„ru EVriU und Lie.»»niil> a> grdrn werden, «u welch,Bilclr iur ttiwa»|,nr n 12,4 und f», .Sinbr, n «>,.! zu alle» Pta»v,n dr« Ttzeatr,» >iu»,zrqrdr» werden. Britellunv, und ttmptauqnabme der BiUrtr aet.bivbi bet dem dämm, H,n. Irrn,ein (Ibratrr 'Bnrraui, in drn Barm» 4»»b«tunbm »an Itt bia I Nb, Ihnlui lbcutrr. T i'iunntaa, brn .’. März., (mit anfqrbabrnrm IbannemtnO. zum Brnrstz Antdeile dea Hin. <Mt>m>vu«4n, zum Kttrumalt: I rr Pust. abr,: «»ein und-Jt-at'rbrit, Vuitn-irl tn kusz., »an «cnbrz Mbcirbt »an <v. tzrlrdrlch. Taebel. zum reftrumalr! Rttckuchlen leama tn 1 «urz. und t Bildern »an Tb. Hage».\nMataaralogifet,» Beobaeiitnnqen »am I. Man.\nTbremamiree.\nBarem.\nCtab\nRimaspdarr.\nM>n«»».\n«gemger csrae\nJUlrcAcr Otrsf\ntOl.ua»«.\nOt.ua««,\nVlftM«.\n± «4\n■P tH\n(7 i 1\n2.\nBirant(rtufe.\nDen -> Murz i ütntang br, JDirh H»i Übt, der <» t de 2} Uur. Porst n-Halle.\nMittwoeK 2Lt»e«d, d»-« I. März. WesciitlieKe ^« rDvUsta4idi«,uiiq der \"Variser Berictite zuid Actenstueke bis Ureitng Abend, den \"£•». Hebe. 4> >fte wr«vaiii4im«tr (^rlajfr dar viuwijDinTtuu )ieizier»zu,z Aiiftosuiiq der Maiiiiurr. EA«ld«ni; muh ‘il'Batinllvnrn inubilcr desuldater 'VfutUMini.DiiPe in 'Vati#, 'klirbrrrruüuuiiii der Bursa — Dir Batik hat ihre jabluiigrii tuirder aui«|riiuiuuu-ii. .Ayambiu,), »rn I. Marz, Mniag«. Eden mm die ftig-zesischk. betgijche und rhamiiche Taft hier ein. L-ir erbalien »etzt unsere Tariser Blatte, unb Briete »am »achqelteseit, aber »vm 28. unb 27. webre Bnerr und Blattn, die auch Maln uud Brüssel seblten. Ruch der Brutlrler Adeudzug balle keine weitere Pariser Rachrichien in Mvln mitgebracht. Ueber via Ur,neben diese» 'Jluobleibeua alter Brie,e uuo 'Jfiuhi'idvteu fehlt iebe 'Angabe, d* taub auch »ach immer mchi« Beftimmte» über da» cheblschtavzeu der Beftreburrgen f. Bauet«, eine Regentschaft tm bvnaftrschen Inrerefte zu bilden, gemeldet. rlbv -If emour» iß. bei mit i Regimentern au« Tau« au«, gezogen, wissen wir auch noch »nchi. Lüa» (»iuizvk und Dnelrarel brtrim. so metdel ein au» Douar Lorrntag in Beultet augetom. meirer Rerienbr, daft er eine gtaubn-uidige Tersa» den tn» Dr-partemenl du Rarb getchrckren demnnttartrn der neuen Regierung die Berftcherung habe geben bbren, baß sie rn Boulogne bet der dtnschtrrung binizoF» unb Duchatrt» auwrserrb gewesen sei. dtner der »am Balle um tn die Patizet grwabtten Männer, Mare danstidiere, itl ptazitich au» palrkische», aller» weil« »rchl befaunieir Gründen wieder »au träum -Jtmir entsetzt. Man meint, baß da« biptornatetTBa 4'oro» beseirlossen Bat, in Pario zu bleiben; „rrbrrre bertrlbrn babrn »an üebru-Ralli» mit Tassen »eesebeue dauiure abgeben lassen. Die pravitarrbtze Regierung schien baupisachtrch nur der ubee dir iVaim der benintr» auzunebmenberr Regierung enitchrrdeuderi Äppellalrorr an da» Ball beschaslrgt; e» tollen, meint man, Ur-vrrsauimlunge» etubeiuse» werden, die aber erst die über dir Rn-nähme tn Regierung enlschrtbenten BJablu er,renne» sollen (l'declum a ebne dcgics). Rm 2«. bat bei Mtnrtier bet Inirerir, Her» t'ebru ReUiii, an die Tlaeseete» der Tepaitenrenl« salgenbe» direutare ertasten r Herr Praeseet. dir »epubtrcanisckr Rrgterung ist eonftitnirt. Die Ratta» soll berusrn werben, derselben ihre Lauetian zu geben, i« werben tetart alle erforderliche» Maaßregeln treffen, bee neuen Regierung die Miiwtrlung de» Balle» zu sichern und die Ruhe zn erhalten. Letzen Li« mich batdmagtrchft»r .vtenntruß »an der affeurltche» Liunmung und unterrrchren Lra und» batbuiagtichft »an allen Borkehrungen. die Lte geleattc» haben. Ta» Rmfterbamer Hnnddsblnd metdel au» 'Vario »am Ab., Ädanbo: Tb Borsa tvai beule geastuel, dach wurde rrril allgemenrer Uebereintinuurung betchtarten, daß lerne,'vanb«getcharre gemachr werde» sollte»-, indeß ertlartc» die B»r|,n dauimnTaut, »aß birseibr» moigeu beginnen sollen Rllgrmein glaubt man aber. e* werbe erst au> Maniage t deu 2>.) gcscheben. Tte Bank bat ihre .lahtuugen rouber aurgruammr». Hallte um zwölf Uhr waren bereti» mebr at» t> Millionen Kr». gegen Rn-werrungen bezahlt unb eine seh» ausehnlrchr Menge aan Banlbillel» eingelöst. Da die Baut gellern gelchlosseu war, verlangleu die ftvecholee b>» zu T pdl. Proorsian für die dirrwechseluug van Bantbillet» zu litner Kre«. Rlle Zeitungen sind beule Marge» ungestempeil erschiene» und werden durch ganz Tau» für BJ und selbst tur jdraiunrt »erlauft. — Te» »uleuuirftiiche danruranbant »on Brneenne» bat die cheftung der pravisauscheu Reg erung »der liefert. E» sind Brsible gegeben. alle dort besiubitche» BeuN.n und Muniirar» »ach 'pari« zu bringe», um bie Braoiferung der Haupiftabr bewaffnen zu können. -2tlle hree in Hamburg angekammrnen Geschvisißbriese lauten sehr berubigenb. T oeanta in Ta>>4 ist Tl Pioeent. Tu Lparlasten nehmen heule wieder an. Voui» Napoleon hat dngianb »erlastru, um nach Tar>s zu gehen. Ist aber, wie versichert wird. aus Umwegen au« Frank reich zurückgekehrt und u» Brüste! an der Ltatian du Midi ange kommen. Wir geben hierzu bei» Bericht de« londoner Sun »am 26.: baut* Mapalten, brr sich bm gegenwärtig,» «taub der Tingr in\nÜbt wir |u brn Acirnftuckrn unb weitrrn Linzrlnbrirrn »em '2 >. »br,geben, wallen wir bfer na» brr letzirn tn Rmftrtbam unb Rntweepen an breiteren Gerüchte grbrnfrn, dir brtbr Wetter nichts mehr at« Barsrnrrsindnngrn »u sein scheinen. man wirb aus brr -prartamatian brr »ravisarischen Reqierunq irbrn, baß die Abftim mungrn erst na» w,ebrrbrr«r«elltrr Drbnunq lattffnbm frltrn. wabrtnb da« -Amsterdamer Gerücht sie «I, tm Gange schildert. Tiefe «\"rrüchlr lauten, Ikine telegraphische Depesche, welche um I UbrMargen« ttai Datum wirb nicht angegeben) »an Brüstet tn Antwerpen ringe, gangen fern soll und welche wir nur brr Bollftanbigkril wegen mitlbrilrn, obgleich sie offenbar nur einer Borsenspernlation ihren Ursprung »erdankt, soll folgende Rgchnchtrn überbringen: «4 ist keine Post l»an -pari«, angekommen. Wie e« beißt, ist bei brr Gesandtschaft folgender Biricht ringrgangrn. Dir Drdnunq ist drrgesiellt, dir Bürgergardr un» Ratianalgarbr banbdabrn btrsrlbr, dir Bewegung bat sich in rubigr Bresammlungen umgrßallrl. Tir allgemeine Abftimmung >« in Tari» rebstner woedrn und alle Bürger beeilen sich an derselben lbe»l zu nehmen D«« manar-chischr Prineip beginnt Terrain zu gewinnen, varnedmlich unter brr Ratianalgarbr. dinr große Anzahl »an Proirftrn gegen dir Republik ist unlrrzrichnet warben, in brnsrlben »erlangt man den Trtnzen »an Zoinvillr »um Mitrrgrntrn. Dir provisortsche Re-gierung b.bauptet rinr unpartriischr Hallnng. Ueber drn «nirnt-baltsart der Herzogin von Drlranr ift nicht« mit Gewißbrit br-»annl. man glaubt aber, baß Nr sich in da« Fort Aurrlirn zu. rückgezogen bat, wo sie in Lichrrbcit ift. Der zu Rnlwrrpen erscheinrnbe Prdcwrsflir »am Lannabrnb 26. Febr. rnibalt in einer Nachschrift folgende, eben s» wenig beglaubigte, Rachrtcht: Line telegraphische Depesche, die unß ! nach .Nlhr zugegangen ist, Melder, baß Tari« »on einem starken Tbril dn Rrmer mit dem Herzog ». Mrmaur, an der Spitze eingeschlosten (rarnc) werbe. Tie Rationalgarbe hat sich imr ihm »eebunbrn. Folgende« sind die wichngen Retenftücke de« 2k: Tee Mouileur berichtet in seinem ofsiciellen Tberle: „7,,,, R«mm des f,rtii;i'fnchrii Bolk»k Die pro»«,» rifche Regierung beschließt: Dia DapHtir-tenkammer isi auf gelost. Der T.'>rire4,immer ist „„rar sagt. fidv zu »aa faniiualu. trine Raironal Beesammlung wirb sofort berusrn werben, wenn die provisorische Regierung die in Bezug aus £rb-nung und Tolizei narbigen Maaßregeln sur da» Botum aller Bürger gelraffen baden wir». „Tori», den 24. Februar l*Pi „tGrz.i Dupone(bet itnrr). Vauumiua. Vebru.-XoUin. Ab. (''rrmieur. Marie. Arago. Vbuis' Blanc, Leeretar.\" Tie diavisartschr Regierung bat salgenbe TrvrJamatiane« anschlagen  tasten: „Biernndzwanzig Baiaillane der mobilen Ratio nalgarbe werbe» nnverzugtich in der 2ladt -pari» reerutin wer-den. T re chintragung in d,e Pisten wird van beute Mrtlag» ab in den zwölf Mairieen beginnen, wo der iLlnzunagenbe sein To-mieil bat. Diese Rarionalgarbisten erhallen einen Loi» ran I ,Vr«. >«• d. täglich unb werben gekleidet und bewaffnet au«Mosten br« -Bateetande». Tee vtriegammistee ist beauftragt, sich mitlerm xieneral-dommandanren der Rationatgarbe wegen der sosouigen Jnsteuliion unb Bewaffnung der genannten Bataillone zu be> nebmen. Tan», 2T. Febr, 7 Uhr Morgen» Biarniar Pag- ». Matre von Pari». Vamarriira.\" „Da bie provisorische Regierung benachrichtigt wvrben, baß einige Militaree desenirt sind und ihre Waffen niedergelegt baden, so bat sie in die Departement» bie gemeffensten Befehle ergehen tasten baß bierenigen Milltalra, welche aus solche -Art ihr dorp» veriastru haben, »erhaftel unb nach der Lirenge der tviefttze gr> straft weiden sollen. Rie bat da» fand seiner Armee zur Lichr ruin, seiner tlnvrbhangigkeit nach außen urrd seiner Freiheit nach innen mehr bedurft. Bevor bie provisorische Regierung an die «vesetze appelliet, appelliet sie an brn Tat>i»r>»mu» de» Heere», *i«tni(r<Mt«e», Maler von -pari». Barnartiua.\" E>» von beben Rolln» unrerzerchntter Erlaß bestimmt, baß -Alle», wa» dir beilung der sche'nen vtünfte und Museen angeht, welche sonst in den Bereich der divilliste gebarten, eine Rblheilung br» Ministerium» be» F»»»e»» bilden unb baß die mit der itni« grgrnnal'me der «»'emalbr für die jährlichen Ru»ffeUungen zu br austragenke Für» durch B2ahl rrnannl werken soll. Dir Künstlrr solle» demnächst zu diesem Zweck zusammenberusen werde». Die .vtuult Auasiellung für l*4s wirb am IT Marz eröffnet werben. Eine Brisugnng der piavisorischen.Regierung. Rbrbeilung be» affentlrch»« llnreriichr», zeigt an. baß dem fruhereir Adjutanten »<« Jiaiser», Oberst Tumaulin. der Oderb»»ebl de« bouver un» b>r sandere Russicht über bie Bibliothek be» bauvee un» da» Rairanai-Museum übertragen uud He. Felie Bauviee ihm beigeordnet »rat\" de» ist. Lind, Brrtiignng vom 24. Febr. her pravisanschen Regierung itt Hr. Tarnt Rmanb, daprtain bar I, begivn. zum Besehtrbabrr bar Tuitnian ernannt n-arbrn. Da» fouwaraiua TU-lf erklärt, baß dir Negreruag, nachbem sie »be Mandat verwirkt hat, faktisch und van Recht» wegen ausgelost ift. Demzufolge tritt da» -Balk in die »alle Ru»ubu»g seiner Lauveranrrivit zurück u»b »mttirt, wie folgt: Die -pairskammee, welche uue die Znl.ersten br» Aristatiasie »rrtriir, ist aufgehoben. Dir Deputinentammer, welche be» Ru»-bruck de» Prwilegium», de» Monopol« unb »er Bestechung »st unb deren Maiarirat sich drm unveezribtichen Beebeechen einer Regie» eung angrschlaste» dar, welche die Bürger ha» niederkariarschen tasten, ist und blerbt ausgelost. Die Ratio» canftrtuirt sich »an jetzt an als Repubsik. Rüe Bürger mustrii bewaffnet bleiben unb tbie Barneaden »enbeidigen. d»» ste den Genuß aller ihre» Rechte al» Bürger unb Riheilrr erlangt babrn. Zebrr großjährige Bur-ger ist Ratianaigarbift. Zrber Bürger ist Wähler. Rbsoluie Freiheit be» Gedanken« und der T>»ste; Recht brr palrtischrn und industrielle» Astociation sur Alle. Da bie Regierung der Zukunft nur der Ru»bruck der Wunsche und der Fnterettrir Aller sein kann. so musterr alle Franzase,» sich um ihre respectiren Gemeinden i» deratbender» Bresammtunge» gruppiren. um neue unb waber Man-dalarien be» 4'ande» zu wählen. D>» dahin, daß da» Land jich förmlich üder diesen Gegenstand au«grsp»achen hat. »nnß jeder Bersuch rrner Wtekerherstellung der allen Gewallen al« eiueUtue-patian betiachtet werken, und dir Tfltcht jede» Bürger« >ft es, sich"}