{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/131bb3e6a763ff3fef2f7350c0ac4103", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "pisterium jmn Schutze der Deutschen in Ungarn gegen Gräuelthaten getroffen? — Z) Welche Schritte hat das Reichs-Mtnisterium zur Anerkennung der Central - Ge walt von Dänemqrk gethan, und ist eS gegründet, daß Dänemark die Modifikationen iiicht anej-kannt? 6) Wel che Schritte hat daS Reichs-Ministeriu^n zur Reclama-tion der Deutschen Juni-Gefangenen in Paris gethan, und welchen Erfolg haben sie gehabt? der interimi stische Minister des Aeußern, von Schmerling, bestieg darauf die Tribune und erklärte, daß er! einen Theil die ser Interpellationen ällsogleich beantworten und die Ant wort auf die übrigen nächsten Montag ertheilen werde. Er begann : Nach dem Beschlusse der National - Ver sammlung vom löten d. M. habe das Reichs-Ministe-riat den Syndiküs Banks nach Copenhagen gesendet, Um der Dänischen Regierung die Ernennung des Reichs verwesers zu notificiren und zugleich die Ausführung des Beschlusses der National-Versammlung vom löten dieses zu bewirken. Zugleich sei der Abgeordnete Stadt mann als Repräsentant der Central-Gewalt nach Rends burg , dem Sitze der provisorischen Regierung der Her zogtümer gesendet worden, um gleichfalls für die Aus führung des Beschlusses der National-Versammlung vom löten thätig zu sein. Das Reichs- Ministerium habe noch keine ofßcielle Anzeige von dem Dänischen Rund schreiben erhalten, allein eS werde den Beschluß vom löten vollziehen und Vießfalls dabei auf den Beistand befreundeter Mächte rechnen. (Bravo.) Die Jmmediat-Commission, die Regentscyaft werde die Central-Gewalt nicht anerkennen. (Bravo.) Was nun aber den nach Paris gesendeten Gesandten betreffe, so werde das Ministerium eine Copie des von jenem überreichten Notifications-Schreibens vorlegen, bemerke aber einstweilen, das in dem Eingang desselben nahmentlich gesagt worden, der durchBeschluß der National-Versammlung erwählte Reichsverweser u. s. w. — Marack und Reh stellten Interpellationen wegen des Belage rungszustandes Hiesiges Stadt und letzterer frug in der seinigen, waS unter Belagerungszustand und Kriegsge setze zu verstehen sei und welche Bestimmungen hineinfal len. Der Reichs-Minister der Justiz, Robert Mohl, entgegnete zuerst daraus, daß er nächsten Montag Ant wort ertheilen wolle!, denn die Sache habe doch ihre be sonderen Schwierigkeiten. Auf den Widerspruch der Lin ken erklärt der Justiz-Minister endlich, er werde nächsten Donnerstag antworten, welche Frist der Linken immer nocy zu lange war. Es wurde nun zur Tagesordnung ge schritten und die §§. l8, l9, 20 wurden in folgender Fassung angenommen: h. l8. Unterricht zu ertheilen so wie Unterricht und Erziehungs-Anstalten zu gründen steht jedem Deutschen frei, wenn er seine moralische respective technische Befä higung der betreffenden Staats- Behörde nachgewiesen hat. Das gesayimte Unterrichts- und Erziehungs-Wesen steht unter der Ober-Aufsicht des Staats und ist der Beaufsichtigung der Geistlichkeit als solcher enthoben. Der Deutschen Jugend wird durch genügende öffentliche Schulanstalten das Recht auf allgemeine menschliche und bürgerliche Bildung gewährleistet. Niemand darf die seiner Obhuth anvertraute Jugend ohne den Grad von Unterricht lassen, der für die untern Volksschulen vor geschrieben ist. Die öffentlichen Lehrer haben die Rechte der Staatsdiener. Die Gemeinden wählen aus den Ge prüften die Lehrer der Volksschulen. H. ly. Für den Unterricht in Volksschulen und niederen Gewerbsschulen wird kein Schulgeld bezahlt. Unbemittelten soll auf allen öffentlichen Bildungs-Unstalten freier Unterricht gewährt werden. Armenschulen finden nicht statt. Die Gemeinden besolden die Lehrer in angemessener Weise. Unvermö genden Gemeinden kommen die Staatsmitteln zu Hilfe, h. 2V. Es steht jedem frei , seinen Beruf zu wählen und sich für denselben auszubilden, wie und wo er will. Die Stelle, welche der Geistlichkeit als solcher die Oberaufsicht der Schule entzieht, wurde nach nahment licher Abstimmung mit 3lö gegen 74 Stimmen ange nommen. — Es wurden nun der Artikel IN. und IV. <Kirche und Schule) nochmahls zusammen abgestimmt und mit großer Majorität angenommen. (Die ultramon tane und pietistische Partei unterlag gänzlich.) Mit Uebergehung des Artikels V schritt die Versammlung zur Berathung des Artikels VI der Grundrechts. Die Versammlung verzichtete auf die DiScussion und die 23, 24 wurden in folgender Fassung angenommen : h. 23. Die Deutschen haben das Recht sich friedlich und ohne Waffen zu versammeln, einer beson deren Erlaubniß bedarf es nicht. Volks-Versammlungen unter freiem Himmel können bei dringender Gefahr für die öffentliche Ordnung und Sicherheit verbothen wer den. h. 24. Die Deutschen haben das Recht Vereine zu bilden. Dieses Recht soll durch keine vorbeugeuden Maßregeln beschränkt werden. Der Orden der Jesuiten,\nLigvurianer und Redemptoristen ist für alle Zeit auS dem Gebiethe des Deutschen Reichs verbannt. Der zweite Satz: „Volks - Versammlungen unter freiem Himmel ?c. wurde nach nahmentlicher Abstim mung mit 265 gegen l32 Stimmen angenommen. Die Sitzung wurde um 2^/, Uhr geschlossen, übermorgen wird mit der Berathung der Grundrechte fortgefahren. Fr«nkf«vt. Verzeichniß sämmtlicher am lL. d. M. gefallenen, in Folge von Verwundungen inzwischen ge storbene» Officiere, Unterofficiere und Soldaten der zu Frankfurt a. M. vereinigten Reichstruppen. Todte. 1) Franz Nechwateal, Soldat »om k. k. Oesterreichi schen Linien - Infanterie-Regiment Erzherzog Rainer, ge bürtig aus Bubowa in Böhmen. 2) Julius Hübner, Hauptmann im königl. Preußi schen 38. Infanterie-Regiment, gebürtig aus Patschkau in Schlesien. 3) Wilhelm v. Hillesheim, Lieutenant im königl. Preußischen Z8> Infanterie, Regiment, gebürtig aus Schlesien (Ort Glatz.) 4) Heinreich Kühn, Musketier im königl. Preußischen 23. Infanterie-Regiment, gebürtig aus Herrnstadt, Kreis Guhrau. 5) Adolph Roehl, Musketier im königl. Preußischen 38. Infanterie-Regiment, gebürtig aus Berlin. 6) Gottlieb Sperlich, Musketier im königl. Preußi schen 33. Infanterie-Regiment, gebürtig aus Harllieb Provinz Breslau. 7) Robert Volumann, Musketier im königl. Preußi schen 33. Infanterie - Regiment, gebürtig aus Eichau, Provinz Breslau. 8) Hermann Zimmermann, Ober-Lieutenant im groß-herzogl. Hess. l. Infanterie-Regiment, gebürtig auS Darmstadt. Anmerkung. Mit Ausnahme des großherzogl. Hess. Ober-Lieutenants Zimmermann, dessen Leiche zur Be erdigung nach Darmstadt abgeführt worden, und deS Musketiers Adolph Roehl, welcher in Folge der erhaltenen Wunden erst am 24. d. M. mit Tod abgegangen ist, wurden sämmtliche Verstorbenen am 2l. zur Erde be stattet. Preußen »erli«, 27. September. Das neueste Stück der „Gesetzsammlung\", welches morgen den 28sten ausgegeben wird, enthält daS Gesetz zum Schutze der persönlichen Freiheit (die sogenannte Habeas-Corpus-Acte) vom 24. September. Die Central-Abtheilung hat, nachdem sie, unter Zu ziehung des Staats-Ministeriums, in neun Sitzungen den Gegenstand erwogen, folgende zwei gesonderte Ent würfe beantragt: l. Wir Friedrich Wilhelm :c. :c., verordnen auf An trag Unseres Staats-Ministeriums und mit Zustimmung der zur Vereinbarung der Verfassung berufenen Versamm lung zur nähern Feststellung deS freien V^rsammlungS-rechtes, wie folgt: §. l. Alle Preußen sind berechtigt, sich friedlich und ohne Waffen zu versammeln. Volks versammlungen in nicht geschlossenen Räumen und öffent liche Auszüge müssen vier und zwanzig Stunden vor Be ginn derselben der Orts-Polizei-Behörde angezeigt wer den. Äie Anzeige muß Nahmen und Wohnung der An-ordner , Zeit und Ort der Versammlung und, bei einem Aufzuge, den beabsichtigten Weg angeben. — §. 2. Zu Volksversammlungen, welche auf öffentlichen Plätzen in Städten und Ortschaften oder auf Straßen Statt fin den, bedarf es der vorgängigen Genehmigung der Orts-Polizei-Behörde. Diese Genehmigung darf nur auS Rücksichten für die Freiheit und Sicherheit des Verkehrs versagt werden. — §.3. Volks-Versammlungen und Auf züge , deren vorhergehende Anzeige nach §. l. erforderlich, aber nicht gehörig erfolgt, oder zu denen die Nach §. 2 erfor derliche Genehmigung nicht ertheilt ist, darf die Orts-Poli zei-Behörde verhindern und auflösen. Dieselbe Befugniß hat sie in Betreff jeder Versammlung, sobald darin zum ge waltsamen Umsturz, oder zu gewaltsamer Aenderung der Verfassung, zu thätlichen Angriffen oder Widerstand gegen die Obrigkeit und deren Organe, oder zu Gewaltthätig keiten gegen Personen oder Eigenthum aufgefordert wird. — §. 4. Wer zu einer Volksversammlung oder einem Aufzuge auffordert, oder die Aufforderung dazu verbrei ten läßt, wird, wenn die nach H. l erforderliche Anzeige unterblieben ist, mit Gefängniß bis zu drei Monathen bestraft. Dieselbe Strafe trifft den, welcher in Fällen, in denen es der Genehmigung zu der Versammlung be darf, vor Ertheilung derselben dazu auffordert, oder Auf forderungen dazu verbreiten läßt, und eben so jeden, der in einer nicht gehörig angezeigten oder nicht genehmig ten Volksversammlung als Ordner thätig ist. Wer einer in Gemäßheit des §. 3 ergehenden Aufforderung des zu standigen Beamten , eine Versammlung oder einen Auf zug zu verlassen, nicht sofort Folge leistet, hat Gefäng niß bis zu acht Tagen, und wenn er , nach der Auf-\n^ I f»rderung , alS Redner thätig ist, bis zu sechs Mo-l nathen verwirkt. Der zuständige Beamte ist der Chef der Ortspolizei »der der von ihm dazu beauftragte Beamte. — §. Z. Wer auffordert, in einer Volksver sammlung mit Waffen zu erscheinen, oder die Aufforde rung hierzu verbreiten läßt, ist mit Gefängniß von sechs Wochtn bis zu einem Jahre zu bestrafen, h. 6. Wer an einer Volksversammlung bewaffnet theilnimmt, wird mit Gefängniß bis zu sechs Monathen bestraft. — §. 7. Die Bestimmung ^eS Gesetzes vom 6. April d. I. §.4. »lins» I. (Gesetzsammlung ö« l848, Seite 87) tritt hier nach außer Kraft. II. Wir Friedrich Wilhelm -c.,c. verordnen zum Schutze der Ordnung und Sicherheit: ?. l. Zusammen läufe auf öffentlichen Plätzen und Straßen, welche die Frei heit des Verkehrs hemmen, oder Anzeichen geben, daß die Sicherheit von Personen oder Eigenthum dadurch gefähr det werden wird, ist die OrtSpolizei-Behörde aufzulösen befugt. §. 2. Wer an solchen Zusammenläufen Theil nimmt, und der Aufforderung des Polizeibeamten, sich zu entfernen, nicht sofort Folge leistet, wird mit Ge fängniß bis zu acht Tagen bestraft. F. 3. Zerstreut sich die versammelte Menge auf diese Aufforderung nicht, so ist mittelst der Trommel, des HorneS oder der Trom pete , ein Signal zu geben und hinter diesem folgende laute Aufforderung, seitens deS Chefs der Ortspolizei oder des von ihm dazu beauftragten Beamten, zu erlassen: „Im Nahmen deS Gesetzes fordere ich auf, aus einander zu gehen, widrigenfalls von den Waffen Ge brauch gemacht wird.\" Es muß dieses Signal und diese Aufforderung in kurzen Zwischenräumen dreiMahl erfolgen und bei jeder Aufforderung angegeben werden, daß sie die erste, zweite oder dritte ist. §. 4. Leistet die Menge auf die dritte Aufforderung des Beamten (§. 3.) nicht Folge , oder verhindert sie gewaltsam die Erlassung der Signale oder die Aufforderungen, so geschieht auf die Requisition des Beamten die Auflösung durch Vorgehen der bewaffneten Macht mit gefällter Waffe. Ein wei terer Gebrauch von dieser darf jedoch erst dann gemacht werden, wenn thätlicher Widerstand entgegengesetzt, oder^ ein Angriff von der Menge unternommen wird^ Der Schußwaffe darf sich die bewaffnete Macht nur im äußersten Falle bedienen, h. Z. Die auf Grund dieses Gesetzes verwirkten Strafen sind unter allen Umständen von der Cognition der Po lizei-Behörden ausgeschlossen, tz. 6. Es bedarf keiner vorgängigen Erlaubniß der vorgesetzten Behörde, um öffentliche Civil- und Militär - Beamte wegen der durch Überschreitung ihrer Amtsbefugnisse geübten Verletzun gen vorstehender Bestimmungen gerichtlich zu belangen. §. 7. Die Verordnung vom l7. August l83Z (Ges. S. 6s l835 S. l70 ff.) und dessen Anhang: Auszug aus der Verordnung vom 39 December l798, Abschnitt l, die Verordnung vom 3V. Sept. l83ö (Ges. S. Ss l83ö S. 3Vl ff.), vom 29« Sept. l84ö (Ges. S. 6« l84ö S. 470) und daS Gesetz vom l.9. April l848 (G. S. äe l848 S. lll) sind hiermit aufgehoben zc. Phillips, Bucher, Simon, Tamnau, Arntz, Peltzer, Wachsmuth, Zachariä. Der Herr ReichS-Minister de^ Innern hat der Preu ßischen Regierung durch den Preußischen Bevollmächtig ten bei de> provisorischen Centralgewalt den nachstehenden, an alle Deutsche Regierungen gerichteten Erlaß Sr. kaiserl. Hoheit des Erzherzogs Reichsverwesers, vom 22. September d. I., zugehen lassen, und wird derselbe zur öffentlichen Kenntniß gebracht, indem die Behörden hierdurch die erneute Aufforderung erhalten, mit wach samer Energie den hervortretenden anarchischen Bestre bungen und jeder Störung der öffentlichen Ordnung ent gegenzutreten und die Herrschaft der bestehenden Gesetze zum Schutze der Freiheit überall aufrecht zu erhalten. Berlin, den 27. September l848. DaS Staats-Ministerium. Von der provisorischen Central-Gewalt für Deutschland, Am l8. September l843 wütheten zu Frankfurt am Main, dem Sitze der Central-Gewalt und der Deutschen National - Versammlung, die Schrecknisse des blutigen Aufruhrs. Die unter dem längst verführten Volke ver breiteten falschen Auslegungen über den Beschluß der National - Versammlung vom lö. September l848 — wodurch der zu Malmoe abgeschlossene Waffenstillstand nicht ferner zu beanständigen sei — brachten lange vor bereitete Pläne zur Ausführung. Am l7. September l348 wurde nächst Frankfurt eine große Volks-Versamm-lung abgehalten, dabei der Aufruhr offen gepredigt und zum Sturme gegen die Majorität des Parlaments auf gefordert. Es trafen von allen Seiten Bewaffnete ein, und die Ruhe der Stadt, die schon in der früheren Nacht durch grobe Excesse gestört worden war, wurde so ge fährlich bedroht, daß der Senat das Reichs-Ministerium Aufforderte, die zum Schutze der National-Versamm-"}