{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841856/dbad36b77d9489f56f2990e62e3ca5de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "deln, d»e andere dagegen den tz. 1 der bisherigen Bundes-Verfassunj fÄstHa^tn, wvrnach die Cantonal-^^üveräni-tät alS die prlMltive behandelt und die eidgenössische nur alS ewe abgeleitete Souveränität erklärt wird, so däß Alles. was durch die Bnndes-Vetfassung nicht ausdrück lich an den Bund ubertfageü lft, m der'Souveränität der Cantone Die erstere Meinuntz blieb mit 4 Stim men »n der Minderheit. Dre Verschiedenheit beider An sichten »m Grundsatze und m den Folgen ist klar« Der Vo> o r har nun mit den Cantonen Luzern und Schwyz dre Be^ahlungswelse der nock restirenden Occu-pattonskosten genehinlgt. Das Kloster Einsiedeln hat dem Cantp» Schwyz die nöthigen Titel auf Güter außerhalb dem Cantone Schwyz ^geliehen. — Luzern hat bisher von allen Cantonen am meisten geleistet. Bereits wurde das Deficit tn d^idgenWschen Kriegscasse mit mehr als 221 00V Fr. getM^> ^ . erste Rata an die erste Million mit 4Swv0 ^ranken (wir nehmen runde Summen) be zahlt. Jetzt hat eS wiederum 600.000 Fr. theils an Barschaft, chrtl? IM Werthschriften abgetragen, für 875.000 Franken werden Werthschriften hinterlegt, für 573.750 Franken unverpfändete, ganz freie Gü ter des Klosters St. Urban eingesetzt und für die re stirenden 202.000 Fr. werden die auf 600.000 Fr. ge-wertheten Staatsdomänen eingesetzt. Für das Ganze, mit Ausnahme der zuerst genannten 600.000 Fr., welche der Eidgenossenschaft abgetnten sind, werden Staats-Obliga-tioven z« AS0V Fr za 4 Procent verzinslich, ausgestellt, die »n Zjahrrgen Terminen abbezahlt werden müssen, an sonst die Unterpfande (die eingesetzten Werthschriften nahm-\nSV»\nllch) ins Eigenthum der Eidgenossenschaft übergehen. Die Commissarien sind beauftragt, für die Ausstellung der da herigen Schuldschrift zu sorgen und sofort die Tnipvt zu entlassen , womit denn auch die Mission der Repräsen tanten als beendigt erklart wird. Es ist zu erwarten, daß sich nun, bei dem guten Wi^en der Luzernischen Behörden, keine weitern Anstünde mehr erheben werden. Zürich, den 49' Februar. Am Uten h^t in Bern bei dem Erziehungs-Director Schneider und unter dessen Vor sitz eine Conferenz aller Cantone, außer Unterwalden, Baselstadt und Neuenbnrg, Stattgefunden, um sich über die Errichtung einer eidgenössischen Facultät der katholi schen Theologie zu besprechen. Alle Gesandten waren von der Wünschbarkeit und Wichtigkeit eines solchen Instituts für die Studien und den vaterländischen Sinn der Geist lichen durchdrungen. Sie ernannten daher eine Commis sion von fünf Mitgliedern, um einen Vertrags-Entwurf auszuarbeiten und ihn den Ständen mitzutheilen. Die Commission besteht aus den HH. Regierungsrath Stock-mar von Bern, Dr. Steiger von Luzern. Landammayn Munzinger von Solothurn, Dr. Bttssai d von Freiburg und Oberst Frei-Herose von Aarc»u. Sardinien. Monaco. Nachrichten aus Genua vom 17. Februar zu Folge, hat auch der Fürst von Monaco in'HAU snler in Mentone Statt gehabten Bewegung seir^WWmde eine Constitution verliehen, die am 4Zten proMWMÄ.'orhev ist. Dieselbe enthält folgende HauptbestimArktüM: Die Presse ist frei ; die Richter sind unabsebbar; die „Na-tional-Reprasentation\" besteht aus Einer Kammer von 42\nMitgliedern; deren eine Hälfte, vom Fürsten ernapyt, die andere vom Volke erwählt wird. Den Vorsitz führt der (?ibvrlnz und in seiner Abwesenheit der Gouverneur, welche gleichfalls eine Stimme haben , so daß die Regie rung lm schlimmsten Falle die Majorität einer Stimme hat\" Sas demokratisch aufgeregte Volk in Mentone war jedoch mit dieser Verfassung nicht zufrieden. In einem ^ Nu hatte sich Alles die dreifarbige Cöcarde angeheftet und ^ durchzog unter Vivats auf den König von Sardinien die ^ Stadt. Alle Signori protestii re« und der die Garnison -commandirende Hauptmann schickte den Protest nach Tu rin ab» (Es steht eine Sardinische -Garnison im Fürst«n-thume.) Inzwischen hat sich das Volk des Rathhauses bemächtigt und in der Stadt herrscht eine dumpfe Stille. > Modena. Ein Schreiben aus Modena vom 46. Februar mel det: Am 44. Februar wurde der Zollvertrag der zwischen^ Sr. Mgjestät dem Kaiser von Oesterreich und Sr. königl. Hoheit dem Herzoge von Parma in Wien am 25. Januar ^ abgeschlossen wurde, hier bekannt gemacht; durch densel ben' werden in Erwartung Hnes HaÜdels-TractätS, dessen Abschluß in der Folge Statt finden wird, schon jetzt einige ^ wichtigen Handelsvortheile für die beiden ccntrahirenden Staaten eingeführt. Kirchenstaat. Se. Heiligkeit der Papst hat anzuordnen geruhet, haß die Bürgergarde von Rom den fiepst in dem päpst lichen Äorzimmer im Pallaste des O.mrinals, vom 45ten Februar an, versehen soll, an die Stelle der Noblegarde, der ein anderer Wachposten angewiesen wurde.\nMe. Heiligkeit der Papst hat zum Mitgliede der in ü»Mem Blatte vom 26. Februar angezeigten Commission Se. Eminenz den Cardinal Vizzardelli zu ernennen geruhet. Mittelst Decrets vom 44 Februar wurde ferner ernannt: Monsignor Carlo Belgrads zum Jnternun-tius bei Sr. Majestät dem Könige der Niederlande; FranceSco Pontini^ zum Minister deS Indern, un ter'Beigebung eines Mimsterial-Rathes, bestehend aus Monsignori Ginlio Della Porta, Cavaliere Don Vincenzo Colonna, und den Fürsten Don Cosimo Conti. ^ ^ ^ ^.-7. ?lus Rom wird gemeldet, daß der durch seine theolo gischen und staatswissenschaftlichen KßvHvisse ausgezeichnete Cardinal Viz za r delli sich unaDg^tzt damit beschäf tige, das Repräsentativ - System der Wahlform des Kir chenstaates anzupassen. Königreich beider Sizilien. Ein Schreiben auS Neapel vom 44. Februar meldet: Diesen Morgen ist die Französische Damxffregatte »D5K eatM\"'. unter dem Befehle HeH Bord sich Hr. Bu.ssiereL befindet, der zum Gesandte« in Neapel bestimmt ist, auf unserer Rhede vor Anker gegangen. Die Fregatte begrüßte den Platz mit Kanonenschüssen, die vom HMt deS Molo erwiedert wurden. Andere Sal ven erfolgten aus demselben, als Se. Ercellenz der Ge sanöte ans Land stieg. Fünf Generale, nähmlich: Majo, De Sauget, Vial, Nunziante und Landi sollen ihre Entlassung erhalten haben.\nDruck und Verlag der Gdlen v. Ghelen'M»en Grben« — Haupt-Redacteur Dr. Moriz HeyHler\nAufruf für die nothlcidcndcn Bewohner Schlesiens!\nsZ028^\nDas Hauptblatt der Wiener Zeitung vom 25. Februar l. I., Nr. 56, hat umständlicher den nahmenlosen Nothstand gemeldet, in welchen sich die Bewohnn, de s Teschtter Preises im Oesterreichischen Antheile des Herzogthums Schlesien, in Folge dreyjähriger Mißernten und einer durch die Hungersnoth veranlaßten bösartigen Typhus-Seuche verfe^ sehen. Alle Hilfe, welche durch die Behörden, durch die Herrschaftsbesitzungen'und durch die an Ort und Stelle befindlichen Privaten hisher gebothen wSMn konnte, war nicht im Stande der ungeheuren Verbreitung des Uebels gründlich zu steuern. Wieder ist somit dem allbekannten und oftbewährten Wohlthätigkeitsstnne des OiWk-reicherH ei« weites Feld eröffnet, aufKem reichlicher Dank und Gottessegen zu ernten ist. An alle edlen Bewohner der Monarchie, und insbesondere der Haupt- und Residenzstadt ergeA AufMf, zur MWerung der Noth der armen Schlesier ihr Scherflein beyzusteuern. TA TY.ef.des Comptoirs der Wiener Zeitung, Herr Michael Edler von Rambach, wird jede Gabe bereitwilligst übernehmen, darüber quittiren und die selbe äufS'Weumgste — da der Auaenblick drängt —' ihrer Bestimmung zuführen. Ä ien am S8. Februar iM.\n^3207^\nDrittes BerzeichniH\nZr.\nvon jene« Wohlchätem, welche im Comptoir dieser Zeitung fernere milde Beyträge für die Verunglückten im Teschner Kreise abgegeben haben :\nHr. I/Kribner ynd W. Citelhuber . . Von eimrtingenaunten Dame .... F.U.MR. . . E. B. St . . . . A. G. F. B. . . . . . . . . . . Mit der Dssffe t Gelobt sey Jesus Christus Hr. Hofrath Ritter von Gpaun .... ,» A. M.t^alF. Nstzmessfevee . . » .\n3 1 !v 5 12 25 5 10 10 ,, Friedrich Wenderoth, s. Äqttinn .... 20 )) Ä. Ä» ......4...... » 5. . .. . . . . . . . 1 8r. M. F. den 26sten 10 » A, A» 10 u R. 5. ............. 6 Hr. Ritter v. KSchel, ?. k. Rath ..... 10 » E. H» ............ 2 Tr. 3. y. 38. 5 Hr. Graf Carl Berchthold ........ 5 « I. R. . . . 5 i) Christian Weiß 1 Anna Lehrbaüm Hr. N. N. ............ K » R. ............ . 10 » A» v. B. ............ 5 )> A. H. P. ........... . L » I. R. S. . . ^. . . 25\n10\n10\nfl. Hr.Z. S. von einem Bürger Wiens ... 1 Fr. A. L., Mieden Nr. 378 1 Hr. Alfred H. .......... . 5 U 3. B. ............. 5 » Ä. 5. . ... . . .. . .. . . 1 » Professor Wagner, k. Rath und Stabsarzt . i » W. H. N. . . . . 2 » 3. H. R. . . 6 » Z. K. ............ . 1 »K.Z.R. . . . . 1 » E. K. Pr... ein penstonirter Beamter, zur Ver wendung für Stadt- und Landarme ... 25 Äon einem Hof-Sapian,. ........ 5 Ge. Hochwürden der Herr Hof- und Burgpfarrer 10 Äon einer Ungenannten ........ 2 Aus Liebe und Dank zu Gott ....... 1 G. G. C. Sk. ........... 5 Hr. Zanai Krön .......... 10 Fr. MlhHMine Krön ......... 5 » Wllhelmine Gerold ........ 5 Hr. Joseph Gerold 5 .......... 5 Johanna Weitzmann . 5 Fanni Bruckmüller .......... 1 P—iv . . 1 C. Gbr. . . » . ... . . . ^'Duc. — J.Trost 5 M. s S. 2 Hr. Anton Rilke .......... 20 I. L. M. ........... . 5\nkr.\n20\nHr.L. R ^ JBr Z C. F. 5 Hr. Jgnaz Stättermayer ....... ?\nkr.\nfl. Fr. G. G. P. . . . . S Hr. A. Prellogg ........... 20\n20 —!\nFr. Amalie S. » Emilie H. . . . »Z. B 3.K A. S. . . . . . ... Vo^einer ungenannt^seyn wollenden Dame Hr. Micharl EndriS . . . ^ ^ ^ ' 3. M. S T. G. S Fr. Ratti « Marie Romana .......... 20 Hr. Kleimayrn .......... zo\n2 1 1 1 1 25 1 5 1 1 1\nA. M. K. Fr. Therese B. Gärtner . . . Hr. Ritter F. v. H. ..... Fr. v. H. ...... . , Hr. Ritter F. v. N. .... » Eduard Waidele . . . . Fr. Josephine Waides ^ Von mehreren geistlichen Herren Hr. Michael Bo . . . . . »V. ......... » F. M. A. H » P. — » Hofrath Guggenthall\n1 5 5 2 5 10 2 15 1 10 10 5\n» M » Richters Familie » Johann Bauer Fr. 3. O. Nr. 817 ......... . Hr. Staatskanjleyrath I. H. Casaquy . . . » G. M. Kräüß ^ . » v. Pucher ............ » Zöllner . . . . ^ . . . . . Mech. Werkst, der Nat. B I. R. F» 35!» Fr. T. M Von einer Ungenannten I. K Hr. Joseph Adelpodinger, k. k. Hofbaumeister . und 1 Duc. in Gstt. Hierzu der in der Zeitung Nr. 5S «yegebeG Be trag von . « ....... ^ zusammen in Gök. . und 1 Duc. in Gold, welche bereits abgeführt wurden.\n1 5 t ' ü s' ' 6° ü L 2 1 i 10 S 10\n?r.\n40\nso\n702 l4S\n131S S2\nvi. «s. . . « . » » r. vr. ........... . d — » VvMly Guggenthall ........ so —! l Bereitwilligkeit übernommen, gehörig abqiiittirt, den UnglüMcht« ÄngefiiMt zitßMb»« unv die edle« W»htthiiter\nMeteorologische Beobachtungen an der Wiener Sternwarte am 27. Februar.\n'ertzach Steaum.\nst. M «. 'v «js «teno » 4 » 76 Odli^stionen von ^ ksulc - bedien p>-. w L. AI. ^ctien clex Xsi8er Ler^insiKls -u P.Äl. ... 1tb0 il. i« L. N.\nWas'serflsn d am 28. Februar.\nu. niederste \" .Temperatur bis 6U.M.des^olgen-den Tages.\n27\"11^\" 2\"\" 27\"11^\" 27\"l0\"^ 4\"\"\n11,5\n^ 5,8\niinbe\nNW. Sturm. Wolken. SO. still. i Regen. SW. stik. ! Trüb.\nHeffentlicker Dattk für die HeillM PerNi^mung im\nI- «.5 Zoll IS. 2\" unter Null. > o. Null.\neater. Kärntn^rthor. »>i«<eip europäische» Ballfest in Tunis. Großes BallMkt ^ TÄleaur. Der Weiberfeind in der Klemme. Komisches Gingspiel in 1 Act. K. K. priv. Theater an der Wien. Der Postillon von Lonjumealj. Ki» M priv. Theater ik der Josephstadt. Athletische und plastische Kunst - Produktion de< Herrn Carl Rappo und seintr^ Gesellschaft. K.K pr. Carl-Theater in der Levpoldstftbt. Tanzmeister Paurel, vd,»FaMi»ssstrerch^ 8b«ÄttFafchi»gs-Poffe Mzt MeMK in 5 Z^cten.\nM siss^ Die neue öffentliche 7 s29? der Bsüder Aasp^r,^ am Kohlmarkt Nr. 1149 und 1150 (Hollauef^sches Haus), ist täglich von Früh 9 bis Abends ? Uhr geöffnet. Absnewenr monathllch ist., jährlich iS'fl.'E. Äk. Daselbst befindet stWMK ein AM ckller Sättkngen lwirter HandlungsbüHer :c. von U.'M: e ^77-?. p eM L I N i r'N'n'st a l t, und werden Linir - Arbeiten jederI^t\nI>esH Von Professors ^1^ Ha^ÜHderUniversalgischichte ist sö ebeti M iT^te Lieferung Erschienen, und damit der dritte Band geschlossen» Sollend^ sind die Geschickte des «Mhpws. der ist« Band de» Werke«, die MchlDe des'MÄtelÄltetl, der 2te und natlichen Lieferungen ä 24 kr. L. M. ck?!. S« WtimmeO «orräthig over HvDeiiepen durch alle Buch handlungen.\nDie große Mentliche ^ ^ «äil, -Bi»lio,hck ^n^der Stadt, Gingerstraße Nr. 878, im ersten ItHch ikßchts^ - ist tfiglich mit Ausnahme der Sonn- und Kye«äh», v»k A Uhr Früh ht's 6 Uhr Abends geöffnet. Den 26» Februar. He. Durchlaucht der Prinz Felir Hohenlohe - Oehringen (Leopoldstadt Nr. 581), von Stuttgart. — Graf Sigmund Nostiz, k. k. Rittiqeister (St. Nr. 1001), von Theresiopel. — Graf Philipp Magnis (Leopoldst. Nr. 499), von Preräu. — Graf Studolph Festetics (Mieden Nr. 10Z), von Preßburg. Bakon Sigmund Barkoczy (St. Nr. 1091), aus Ungarn. — BqrM Mdakvh Krane, k. k. Lieutenant, aus Darmstadt. — Hr. Moritz Kaan de Albest, k. k. Rittmeister, und Hr. Joseph Edler v. Habermann, k. k. Hauptmann (St. Nr. 497), von Oderberg. — Hr. Albrecht Martins, Landgerichtsrath (St. Nr. 1086), von Berlin. Hr. Stephan Goldnev, Reittier, von London. — Hr. Zvhann Mayer, Rentier (Schottenfeld Nr. 460), aus dem Großherzogthum Baden. — Hr. Ernst v. Gchauroth, Rentier (Leopoldst. Nr. 581), von Coburg.— Hr. Carl Saur< Handelsmann, von Leipzig. Abgereiset: Den 26. Februar. Fürst Lobkowicz , und Graf Thomas Nadasd, k. k. Käm merer, nach Preßburg. — Gräfinn Anna Lazanzky, nach St. Pölten. Baron 3os. Wimmer, k. k. Rittmeister, nach Par-Äubitz. — Hr. Joh. v. Karolvi, Picegespan, nach Preßburg.!— Or. Joh. v.'HraöovSky, Assessor, nach Pesth. — Hr. Jac. Wolf-M«, k.k. Major, nach Prag. Hr. Bognar v. Korongh, k. k. Cdpttätt-Lieutenant, nach Mailand. — Hr. Zivkyvitsch, kais. Russ. Garde-Capitän, nach Triest. — Hr. E. Hostmann, Ban-Gier, nach Hannover«- Hr.-ZSachim Barrända, Rentier, und Hr. 3os. Mozzoni, Gutsbesitzer, nach Venedig. — Hr. Älen Frantauo, Med.Dr., Näch Berlin. — Hr. Raimund D«yHo^,,T»nknMler, nachMM --^Hr. 3os. Botta, Groß- j VWle> 5'»ach AM, Hr. «.Mganor, Kaufmann, nach TH^est^ — HnTMlh. Seyde, Kaufmann, nach Venedig. — August Metter, Kaufmann, nach Berlin. — Hr. Alex. Mtten, Kaufmann, nach Aachen. — Hr. Franz Pedemonte, Handelsmann , nach Gallacz.\nVerstorbene zu Wien Den 18. Oktober 1847. Christoph Mauch, Weber, alt 63 3., von SeGshaus Nr. 94, am Lungenoedesu im k. -k^Mgemeinen Krankenhause. « Peck 1Ä. Januar 1N8. Herr Friedrich Born, Kammerdiener, alt 37 I., auf der Mieden Nr« 755, an der Lungenentzündung. Den 3. Februar. Andreas Förster, bef. Rothgärber, alt 49 I., in der Leo poldstadt Rr. SA, an Her Auszehrung. Barbara Petru, WaAers-Witw«, alt 67 3., vom Lichten-thal Nr. 128,.4n Erschöpfung der Kräfte, im k. k. allge meinen Krankenhause.\n'l Mein Neunjähriger Sohn litt seit 6 Zahren . krummuna des Kniegelenkes, herbeyMMrt durchfe Herr Bartholomäus «lWbe«d der Landstraße Nr. 585,^ MmaK DeHchtz Sohnes, und stellte densMen MttW «ner\ninnerhalb 4 Wochen so her, daß mein Sohn mit ganz ge radem Fuße Wnhergchen tann. .. d » b. Der Geferkgte füylt sich daher verpflichtet» diese groWe Wohlthat allen mit.Gelenksv^krümmungen dchMedea Kran ken ÄOMtliK bekannt zu mächen, dem Herr^ WchranitfLH seinen herzkchsten Dank für die Wieder herstellung seines Sohnes auszusprechen, und erlaubt sich zugleich Diejenigen, welche darqn zweifeln oder mit^hnlichD« Leiden behaftet sind, zur gefälligen Ueberzeugung «O zu laden. Wien den 10. Februar 1848, « ^ A MKller.' ^ wohnhaft Landstraße/ Klimsch-gasse Nr. 200.\nP192Z\nAnkündigung Nr. 2070.\nIm Verlage derk.k.Hof- u.priv.\nKunst - Und Musikalienhandlung\nTobias Haslinger's Witwe «k Sohn sind neu erschienen :\n»136)\nk. k. Hofball-Musik-Direktor, Tanz Sitzn Äle. SchSM Walzer. 218'°'Wer?. . Merk. Für das Pianoforte allein 4i»kr. C- M. Für Vas Piinvforte -allein ZV kr. E. M. (Alle üblichen anderen AnangnmyM folgen w KtW HWI <Gigenttzum der Berkiger.) ^ ^\nDonm»\nVon Wien nach Linz den.1., 5. und 9. März um 8 Uhr Früh.^.AhfahÄsortiMuHb«kß,. . Von Wie» «aG WxeMurg und Pesth taglich um 2 Uhr NaHMtag«^ Mf«rhrtso1-N Hrater, nächst den Kaisermühlen. Aufnahmskarten werden ausgegeben in der Stadt Nr. 582, an der Ecke deS Wildbretmarktes, zu ebener Erde. Jeder ?. I'. Reisende hat sich mit dem vorschriftsmäßigen Passierscheine der k. k. Polizey-Ober-Direction oder des k. k. Militär-Platz-Commando's zu versehen."}