{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/5876772445064b0ae170360ee32bd1b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">S9\"1\nFahr - Lrdnnvg auf der a. p. Kaiser Ferdmands-Nordbahn vom IS. April 1848.\nVon Wien\nN » ch W te a\n«ach BrSuv, Ol«ütz, Prag, Letpuik, OKra», Dderderg*) und nach allen von Prag um s Uhr Morgen«, t Uhr Ndeuds. S5a?i?nen d?r Nordbahn und der nördlichen k. k. Gtaatsbahn um S Uhr Früh » Oderbevg nach Ankunft des Auge« vo» Rattbor um 7 Uhr Früh, und nach und Abends. 5 Ankunft det Hereinszuges von Hamburg und Vtetti» u» 10 Uhr Abends. » Nrüm» a« Gt/, Uh, Hxgh. uhx Nachmittag».\nGtoSsrav um «5/,, to, 12 V-» Uhr Früh, Zt z, 7 Uhr Abend« zo V2 t?hr Nackt«, jedoch mir an G-an- uud Jetzertageu\nGtockera« um s. S, 11 V« Uhr Früh. »V», 6V« Uhr Abend«, » » Uhr Aden»«, jedoch nur an Gönn» »nd Ketzertagen.\n*) Der Zug, welcher um S Uhr Früh von Hvten abgeht, steht «it de« Tra»n bi« Natibor in Serbindnng; tener »m ?Ve Uhr Abend« mit dem Nereinszuge nach «atibor BreSlaa, Frankfurt b. D., Berlin, Hambnrg und Stettin, «nd über Breslaa und GSrlitz — respective Dresden. \n^SL40l\nKundmachung Die Acnen-Gesellschaft für Erbauung der Ofen-Pesther Kettenbrücke wird Kreytag am NO. JuntuS R8T8, um T Uhr Vormittags tn Pesth, im Ullmannischen Hause, obere Douauzetle, ihre General-Ber-sammlung halten, wozu die ?. Herren Aktionäre hiermit nebst dem Ersuchen eingeladen werden, ihre Eintrittskarten gegen Deponirung von 10 Stück gesellschaftlichen Actien, welche entweder auf ihren Nahmen lauten oder an sie gehörig eedirt sind, in Pesth im Kettenbrückenbau-Bureau (Coburgisches Haus, obere Donauzeile) btS j«« L7. JuniuB II., E Uhr Nachmittags abholen zu wolle«. In dieser General-Versammlung wird den Herren Aktionären über den Stand der Unternehmung Bericht erstattet und die darauf bezüglichen weiteren Maßnahmen berathen werden. PtAh am 7, Junius,848. Das provisorische Comite.\n^897«)\nErste k. k. pr. DonauDampfschiffahrtsGesellschaft.\nVon Wien nach Linz vom 1. May an. täglich um 7 Uhr Früh, Abfahrt von Nußdorf. Von Wien nach Preßburg mit Ausnahme der Sonntage, täglich um Z Uhr Nachmittags mit dem Eanalboote, nächst der Ferdinandsbrücke, sonst um 5V, Uhr von den Kalsermühlen. Von Wien nach PreHburg und Pefth täglich um S Uhr Früh. Von Wien nach Orsova jeden Mittwoch und Eamstag um 6 Uhr Früh. Von Wien nach Galatz und Constantinopel am walachischen Ufer jeden Gamstag. Von Wien nach Galatz und Eonsitantinopel am türkischen Ufer jeden zweyten Mittwoch. Von Wien nach Odessa jeden zweyten Gamstag. Von Pesth nach Semlitt und Orsova Donnerstag und Sonntag. Von Pesth nach Tittel und Essegg Dinstag und Freytag. Anmerkung Vom ZI. Zum an geht da« an der Türkischen Seite die Verbindung zwischen Orsova und Galatz unterhaltende Dampfboot jeden »weiten Mittwoch zu Thal, und jeden darauf folgenden Sonntag zu Berg. Die na» der untern Donau und folglich auch nach Eonstantinopet Reisenden können daher von dieser Zeit an, nur mehr einmal die Woche, nämlich jeden Gamstag von hier nach jenen Stationen befördert werden. Aufnahmskarten «erden ausgegeben in der Stadt Nr. S82, an der Ecke de« Wildbretmarkte«, zu ebener Erde. Zeder Reisende hat sich mit dem vorschriftmäßigen Passirscheine der k. k. Polizey-Ober-Direction oder de« k. k. Militär-PlatziEommandos zu versehen.\nKundmachung. Der Magistrat der l. f. Stadt Zwettl bringt hiermit im Nahmen der nothleidenden Bewohner de« V. O. M. B. mit gerührtestem Danke zur allgemeinen Kenntniß, daßdaSfürst-erzbischofliche Eonsistorium in Wien für diese Nothleidenden höchst nahmhafte Beträge, al« milde Gaben hierher gesendet habe, die ihrem Zwecke gemäß, durch Ankauf von Getreide und Victualien und sohinnige Vertheilung durch den Ma gistrat Zwettl und Waidhofen an der Thaya verwendet wor den stnd, al«: CM. fl. kr. Vom Herrn Eanonicus Dr. Anton Klein . io — » » Benesicianten im Währinger Vers. Hause 2 20 von der Pfarre Alservorstadt in Wien . . 9 8 vom Dekanate Gtockerau . . . 4t) 16 von der Dominikanerpfarre in Wien . . 7 SZV4 vom Dekanate Hainburg . . . . . 40 — von der Pfarre in der Praterstraße in Wien . 4 Z7 vom Decanate Probstdorf . . . . 80 — Pillichsdorf . . . . 65 30 Laa ..... 7t 27\nEtaatz . . . . . 104 27\nWilfer«dorf . . . . 65 24 Sitzendorf . . . . 115 22 Bockstüß S6 8 Airchberg am Wechsel . . 29 von der Pfarre Znzer«dorf am Wr. Berge . 2 20 « B St. Joseph in der Leopoldstadt 14 — Dekanate Baden ..... 66 2?Vs » Reukirchen . . . . 43 8 » Laa V. U. M. B. . . . 54 54 der Pfarre Matzleinstorf . . . . 7 — » » Kleiuwilfersdorf . . . 10 40 Dekanate Pottenstein . . . . 28 SS Hausleithen . . . . 125 19 Gaubetsch . . . . 95 20 Fischament . . . . 22 12 Wiener-Neustadt . . . 19 59 Klosterneuburg.... 21 20»/s der Pfarre Reinthal . . . S 26 Ausammen . . 1208 25Vio Gott segne die Hochherzigen Zwettl am ZI. May 1848.\n^Svlv)\nDie beliebte große Holländische Sammlung von stngendeu Eolibri's und selbst spielenden Musikwerken, «st nur noch kurze Zeit täglich von Früh 11 Uhr bi« Abend« in der Zägerzeile, nächst der Netten Kirche zu sehen; um diesen seltenen Genuß zugänglicher zu machen, ist nun der Eintritt:20 kr. E. M., 4 Personen zusammen 1 fl. festgesetzt.\n^ Kundmachung. ^ In Folge der in und bey Kartovicz auSgebrochenen Unruhen und der dadurch für die Dampfschiffahrt entstehenden Unsicherheit, steht stch die gefertigte Direction genöthiget zu erklären, daß vorläufig Passagiere und Waare» mit Verbindlichkeit nur blS Pesth auf genommen werden können. Wien den 15. Junius 1848. Die Direction der ersten k.k. Donau-Dampfschiffahrts-Gesellschaft.\n^8975)\nTraunsee Dampfschiffahrt.\nVon Smunden nach Ebensee und retour, täglich.\n^95SSZ\nWanumbäder a i« kr. C. M.\nin de« neu errichteten\n»er\nDianabad - Actien - Unternehmung, in der Leopoldstadt Nr. «, am Dvnancanal.\np«s»z\nG»SlSr««g.\nK K. pr. Glbe Dampfschiffahrt ^ ^ »wischen ! ^Vrag und Dresden und retour täglich. ^ 5 Abfahrt von Prag um S Uhr Zrüh. . Zur Bequemlichkeit de« Publicum« ist ein Theil de« Schlosses Obristwi (Landungsplatz) al« Hütel eingerichtet nevst bester Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitiget »erden könne. Bureau: Drey Karpfen. Kolowratstraße Nr. Ss». >»i\nAuftuf\nan die Schullehrer Nieder-Oesterreichs. Liebe Collegen!\nDie Deutschen Lehrer, Erzieher und Professoren verschiedener Fächer in Wien haben sich zu einem pädaH0Ht» fchen Vereine mit einander verbunden, um die Angelegenheiten der Schule und Lehrer zum Gegenstände ihrer Wirksamkeit zu machen. Gie haben e« sich dabey vorweg zur Aufgabe gemacht, den heiligen Beruf de« Lehrer« nicht nur in ihrer eigenen Brust, sondern auch im Kreise der übrigen Gtaatsgenossen nachhaltig zum Bewaßtsepn zu bringen. Aber eben au« Rücksicht auf ihren hohen Beruf und Segen bringenden Zweck ist e« ihr dringender Wunsch, daß ihre äußere Stellung eine andere werde, daß Mangel und Noth sie nicht ferner niederdrücke, daß die Last der g^essschäfttichen Erniedrigung ihnen da« erhebende Bewußtseyn ihrer großen Leben«-Aufgabe nicht entrücke« Die konstitutionellen Srrun-! genschaften, die wir unserm höchst gütigen Monarchen verdanken, machen die Brust de« Lehrer« freper athmen; er hofft, daß, wenn die Glimme de« Volke« sich klar und offen au«sprechxn kann, diese« da« Bedürfniß der Bildung anerkennen, und dem Lehrer die würdige Stellung nickt versagen wird, die er nach seinem Berufe^und seinen Leistungen in Anspruch zu nehmen berechtiget ist Andererseits werden sich aber auch die Lehrer dann mit al^r Kraft bemühen, sich selbst geistig zu veredeln, und da« Lesen, Schreiben und Rechnen nicht zum Geist tödtenden Mechani«mu« herabsinken zu lassen, son dern durch diese genannten drey Thätigkeiten und anderweitige Belehrungen den kindlichen Verstand zu «ecken und zu bil den; sie werden mit allem Eifer den Samen det Guten und Wahren pflegen, dem heiligen und beseligenden Gedanken Gottes eine feste Stätte in der Kindesbrust bereiten, nach ihrer Möglichkeit die bildenden Ireund« der erwachsenen Mit» glieder der Gemeinde werden, und so sich de« Vertrauen« ihrer Mitbürger würdig mächen. Der hiesige pädagogische Verein, dessen Borstand ich zu seyn die Ehre habe, der beynahe alle dirigirenden und Elas-senlehrer Wien« in seiner Mitte hat, hält monathlich eine große Derein«sitzung; er hat aus feiner MMe Mehrere beson dere Au«schüsse gewählt, die sich mit der Darstellung der gegenwärtigen Lage der Lehrer, mit der Entwerfung des Planes für unsere Volksschulen und mit den Grundzügen einer zu errichtenden Schullehrerbildungs-Anstalt beschäftigen. Et H ein Hauptzweck des Vereins, diese Arbeiten durchzuführen, und de» constituirenden Reichstage mit der Pitte vor^ukgen, daß das Schulwesen eine gegliederte Organisation im Staate erhalte, und die Leitung der Schulen, ohne ste i« Mm besten dem heiligen religiösen Boden entrücken zu wollen, in die Hände von Schulmännern gelange. Zur Durchführung dieser Aufgabe ist die Mitwirkung der Landschullehrer nicht nur höchst wünschenswerth, sondern auch nothwendig. Der hiesige pädagogische Verein nahm daher in seine Statuten die Bildung von Filial-Vereinen auf dem Lande auf, mit denen er in steter Verbindung zu dem Einen gemeinschaftlichen Zwecke hinarbeiten will. Es gehet daher unsere Bitte an Gie, meine Herren Collegen! daß beyläuflg in dem bedeutendsten Orte eines jeden Dekanates die Lehrer sich versammeln, ihre Mitbürger zur Theilnahme dazu einladen (denn die Schule ist ja nicht blos Gegenstand des Lehrers, sondern jedes wohldenkenden Staatsbürgers), und sich wenn auch nur zu geringen Geldopfern verpflichten möchten, um damit nach und nach eine kleine Bereins-Bibliothek für ihren Filial-Berein zu begründen. Sie würden sich in jedem solchen Vereine einen Vorstand und einen Schriftführer wählen, sich über die Mängel des gegen wärtigen Unterrichtswesens besprechen, einen Plan zur Verbesserung bearbeiten, und der gegenwärtigen gedrückten Lage der Lehrer die geeignete Darstellung geben. Gie wollen so gut seyn, sobald ein solcher Filial - Verein sich gebildet hat, die entsprechende Anzeige an unsern pädagogischen Verein hier zu machen und das Verzeichnis der Mitglieder, die Pro tokolle der Sitzungen und sonstige Elaborate einzusenden. Unsere Verhandlungen werden wir einstweilen, bis der Verein selbst eine Zeitschrift herausgibt, durch die Schulzeitung Ihnen bekannt geben. Wir stellen die Bitte an Gie, Ihre Berathungen über die Art und Weise der Hebung des Landschulwesens recht eifrig und schnell in Angriff zu nehmen, und die Resultate uns zuzumitteln, damit dann der pädagogische Verein als Organ der gesammten Lehrer Nieder - Oesterreichs seine Bitte mit desto mehr Kraft und Nachdruck dem Reichstage übergeben könne. Meine Herren Collegen! An solchen Zusammenkünften und Gründungen pädagogischer Filial-Vereine können Gie weder geistliche noch weltliche Obrigkeiten hindern, da das freye Associationsrecht eines der köstlichsten Geschenke ist, die wir unserem geliebten constitutioneken Kaiser verdanken. Sie werden diese Zusammenkünfte, wobey Lehrer und andere gemeinschaftlich zur Belebung des Interesses an der Bildung der Jugend sich vereinen, dazu benutzen, um sich das Bewußtseyn Ihrer Pflichten recht lebendig zu machen, und zu wahren. Der hiesige Verein wird es sich zur Aufgabe machen, Sie nach seinen Kräften zu unterstützen, Ihnen werthvolle Bücher anzurathen und dieselben Ihnen dadurch wohlfeiler zu verschaffen, daß er von hier aus für Gie und sich zugleich eine größere Anzahl Exemplare bestellt, weil man sie in diesem Falle zu niederen Preisen beziehen kann. Liebe Collegen! zum Schlüsse erlaube ich mir, Sie noch auf etwas aufmerksam zu machen, Gie können auf Zhre erwachsenen Mitbürger schon jetzt und noch vor der Reform unseres Schulwesens geistig einwirken, und sich dadurch eine achtungsvolle Stellung unter ihnen vorbereiten, wenn sie Sonntag nach dem Gottesdienste oder Nachmittag besonders bey schlechtem Wetter Vorlesungen aus einem für Landleute berechneten Buche hielten. Machen sie sich nichts daraus, wenn Anfang« nur Wenige Theilnahme zeizen, oder wenn selbst einige hie und da dieß lächerlich finden. Gie wissen ja, daß man um der guten Sache willen manche« ertragen müsse, so wie, daß nur Beharrlichkeit zum Ziele führe. Verstehen Gie mder« die Sache recht anzugreifen, so «erden diese sonntäglichen Unterhaltungen vo» höchsten Nutzen und von den egen«reichsten Wirkungen seyn. Meine Herren Collegen! Ein neues Leben strömt durch die Adern der ganzen Gtaat«gesellschaft, und Alles, was rüher nur ein kümmerliches Daseyn fristete, fühlet sich neugeboren und verjüngt. Daß sie das mahnende Losungswort >er Zeit »Vorwärts« nicht überhören werden, dafür bürgt das viele Gute, das Gie auch unter den einengendsten Um-tänden zu wirken nicht müde wurden; aber nun die neue Zeit Ihnen entgegen kommt, und viel für Sie zu thun ver-pricht, wird sie auch Ihren ganzen Ernst herausfordern, und noch mehr von Ihnen mit Recht verlangen. Wien am Pfingstsonntage 1848. Zm Nahmen des pädagogischen Vereins : Dr Kl. S chu l z - Str a ß „ i tz k i, Vorstand. (Mieden Nr. 501.) \nDas Nr.Z9 der Pesther Zeitschrift »Opposition« enthaltet folgende Stele: .Mir erhalten »»n Posege das Ra-mens-Äerzeichsiß der Jllyrischen Rädelsführer, «nd machen unsere Minister hierauf Aufmerksam : der erste ist Kauf mann Niffer, er disponirt über viele Bauern auf dem Lande; der zweyte, der reiche Braumeister Lobe, disponirt über Bauern und ales käufliche Gesindel» der dritte heißt Balogh, ist Schneidermeister vnd Kaoatiker von Profession, das ist der Gefährlichste.« Durch diese Berührung fühle« wir uns »eranlaßt, Folgendes zu erklären: — Wenn die »Opposition« die Benen nung Zlyrier im richtigen Sinne, und der wahren charakterMischen Bedeutung ««fgenvmmeo hätte, dann müßten wir >ns nur zur besonderen Ehre und Auszeichnung rechne», Führer der ZVyrier seyn zu ktnaen, deren im allgemeinen charakteristische Eigenheit ist: innige Liebe gegen ihr Vaterland, mit der sie die strengste Verfechtung und Aufrechthaltung ihrer Rechte, insbesondere ihrer Rationalität, »abey aber unerschütterliche Treue, Liebe und Anhänglichkeit an ihren recht-mäßigen, gütigsten Monarchen Ferdinand V. — für dessen Mohl und Thrones - Befestigung ste stets ihr Gut und Blut zu »pfern bereit sind — »erbnnde» halte». Daß übrige»« —wie die Opposition segt —Riffer über viele Va,ern disponire, ist wahrlich weder de« Riffer, noch seiner Umgebung bekannt. Ebenso, das Lobe über Bauers und ales käufliche Gesindel disponire, müßte nur das Ge sinde! stch einbilden, denn Lobe selbst weiß k»von nichts. Balogh ist richtig bürgerlicher Schneidermeister, der sich und seine zahlreiche Familie aus bloßer Profession erhaltet; wenn er übrigens als Bärger gegenüber den nnzähligen Unrecht-mäßigkeiten And Anmaßungen, die er seinem Naterlaude zu wiederfichren steht, in der That auch zu fanatischen Reac tionen »erMe; wike bey Leibe schon nicht zu verarge»; —dennoch ist« wahrlich auch mit ihm so nicht. Schließlich müßten wir der »Opposition« rathen: um im gegenwärtigen politischen Babilon dem Bösen, dessen es ohnehin zu viel gibt, noch mehr Böses nicht anzuhäufen; sich nach sicheren Quellen der zn verlautbarenden Stoffe um sehen zu wollen Poseg den 9. Zunius 1S4S. Ignaz Riffer, Bürger. Carl Lobe, Bürger. Emerich Balogh, Bürger. cs«2->i Bei Tobias Haslinger's sel. Witwe H Sohn, k.k. Hof- unv MV. Kunst- «nd Musikalienhändler, ist in Commission erschienen: Statio«al-Nkarsch, comfvnitk, und dem löblichen Juristen - Corps gewidmet, vo» Carl Aettmeyer. Der Reinertrag ist dem am W. Mai verunglücktkn Studenten bestimmt, der durch das Lotgehen des Gewehres die rechte Hand »«rloren.\ntS720^j siZ Zn der Pal m'schen Verlagsbuchhandlung in Erlangen ist erschienen, und in Wien bei sk SLIVLI.. k.k. Hof-Buchhändler am GkMn, im Spareasse - Gebäude, zu haben: Parlamentarisches Taschenbuch, enthaltend die Verfassungen«°»Nordamerika Norwegen, Belgien, Oesterreich, so wik- die neuesten Italienischen:c. :c, Con stitutionen,\ndeutsch Herausaegeben vr. «. Rauch.\nvon\nIT., geh.45kr. CM. Ke^-Parlamentsmit^lieoern, Abgeordneten u. s. w. wird diese bequeme Sammlung nur willkommen seyn, und empfehlen wir denselben auch noch die bei den jetzige« Ieitverhältnisse« höchst wichtige Schrift: Die absolute Einheit der Kirche und des Staates, von Dr. H. Otephani. Bte verb. u. verm. Aufl., gr. 8 , 1 fl. 50 kr.» welche dieses Thema für und wider behandelt.\nIn der Kunsthandlung ^ >>- V Mvam»,»» kn VUsv», «« Nr. 257, i« galt! UtU -rsch!-n-o: Ein sehr «ohlg troffenet Porträt des Zeldmarschalls Grafen Radetzky. L^hographirt von Hrn. Oberlisutenant E?auitz?V. 1 Abdruck auf chines. Papier ist. zokr. Con». Münze\n^9662^ So »btv si.id bei C. A. Gch-etschke und ^ Sohn in Halle erschien n. und in Fr. Beck'S Universitäts-Buchhandlung in Wiest, Bischofgasse Nr. L38, im von Srtl'schen Stiftungthause, Ecke vom Lichtensteg, zu haben: Gedichte Walthers von der Bogelweide.\nnach\nZn vier Büchern der Lachmann'schen Ausgab« des Urtextes vollständig übersetzt «nd e läntert von Friedrich Koch. Schiller-Format, geh. Prns 1 fl. Zvkr. E. M. Diese möglichst wortgelreue Uebersetzung ist gan» besonders allen denen zu empfehlen, welche den größten Lyriker deS Mittelalters im Original lesen wollen, dabei aber einer Unterstützung bedürfen. \n966v1\nDie Fahnenweihe der National - Garde in Schwächst wird a:n 20. Junius daselbst Statt finden, ozu die Herren National-Garden der Umgebung, vorzüglich der Residenzstadt Wien, so wie die Akademische Legion herz-chst eingeladen werden. Die National-Garde in Schwechat. Z,Anhang1848.Nr.1S7.\nss64o^ Im Verlage von GottliebHaase Söbne in Prag, ist erschienen, und in Wien in der Carl Haaö''^\" Buchhandlung Singerstraße Nr. s?8, zu erhalten: Commandoworte\naus dem\nAbrichtungs- und Erercier-Reglement der k. k. Infanterie, in Elercier-Zetteln dargestellt. Glied tis zu eitlem Bataill Won G. R. A , k.k. Oberlieutenant.\nFür ein\no n.\n^ — Taschenformat, geh. TV kr. E. M."}