{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/06dde972c3c9cf5d2eb4090ba066e19d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Aeilage\nz u r\n^ »TV\nMittwoch den N August\n»848\nInhalt Mailand in unserm Besitz. Reichstagsverhandlun gen. Lomb. venet. Königreich. Berichte aus Verona. Briefe aus Prag, Pesth und Hermannstadt. Deutschland Preußen. Berlin. Fest zu Ehren der deutlchen Einheit. Baiern. Proclamation des Königs. Hannover. Frankfurt. Spanien. Frankreich. Niederlande. Schweiz. Griechenland. Hr. I. Rizo zum Gesandten in Constantinopel ernannt. — Böten. Börsenbericht.\nÖsterreichischer Aaiserstaat. ' Das KriegHministerium bringt folgende telegraphische Depeschen über die Besitznahme Mailands zur öffentlichen Kenntniß: I. Telegraphische Depesche von Cilly um 10 Uhr 45 Minuten, am 9. August. Vom telegraphischen Bu reau expedirt um 11 Uhr. Heute Früh kam ein Courier mit der Nachricht von der Einnahme Mailands Sonntag Mittags. II. Telegraphische Depesche. Cilly, 12 Uhr 45 Mi nuten, am 9. August 1848. Vom Te.legraphen-Amte expedirt um 1 Uhr 5 Minuten. Feldmarschall Graf Radetzky hielt am 6. d. M. um 10 Uhr Vormittags unter allgemeinem Jubel sei nen Einzug in > Mailand. Die Stadt ist vollkommen ruhig. General Clam kommt als Courier.\nIn dem gestrigen Abendblatte wurde aus Versehen der Bericht des F. M. Grafen Radetzky vom 5. statt vom 3. datirt. Das Kriegsministerium hat so eben eine Meldung des genannten!Feldkiarschalls aus dem Hauptquartier San Donato (vorwärts Melegnano) vom 4. d. M. erhalten, welche man hiermit zur Kenntniß bringt „Ich bin heute Früh von Lodi aufgebrochen, und mit dem l., II. und Reserve-Corps biS San Donato gegen Mailand vorgerückt. Vorwärts von San Donato entspann sich sogleich ein Gefecht mit den piemontestschen Truppen, welche eine Stellung vor Mailand genommen hatten. Das I. Corps hielt jedoch den Feind so lange in der Front auf, bis seine rechte Flügel-Brigade unter dem Commando des G. M. Graf Clamm denselben links, so wie das paralell mit dem I. marschirende lil. Corps demselben rechts in die Flanke manöverirte, worauf der Feind geworfen, und bis nahe an die Stadtmauer verfolgt wurde. Das tapfere 10te Jäger-Bataillon von der Brigade Strassoldo des I. C^rps, welche den Feiud in der Front aufhielt, hat bei dieser Gelegenheit einen er neuerten Beweis ausgezeichneter Tapferkeit gegeben, indem die 1., 4.» 6. und 6. Compagnie, unter den Hauptleuten Beckh, Jablonsky, Brand und Branden-\nflein links und rechts der von Canälen eingeschlossenen Straße, so weit vorwärts stüxmten, bis sie eine ganze Ißpfündige feindliche Batterie in ihrem Rücken an griffen, einige Pferde, so wie die Mannschaft, welche sich wehren wollte, niederschössen, hierauf sich trium-p^irend dieser Batterie bemeistercen. Eine Jägerab-theilung brachte die Batterie in vollem Jubel ins Hauptquartier. Nebstbei würben 4 Officiere, 120 Ä?aün, meist vom 11. Jnfaffkerie-Regiment, einge-biiacht, welche die Brigade Sttassoldo gefangen nahm. Ich bin nun in der Erwartung, ob die Stadt Mailand, in welcher, so viel ich in Erfahrung brachte, sich zwei Parteien um die Herrschaft streiten, mir morgen die Thore öffnen oder eine Deputation sen den wird. So eben erhalte ich die Meldung vom IV. Armee-Cj»rps, daß Pavia mittelst einer Deputation sich erge ben, ^und der Feind die Brücke übtt den Po bei Wez-zaM Corte abgebrochen habe. Ich gebe sogleich dem 1^. Corps den Befehl, mit Zurücklassung einer ange messenen Garnison in Pavia, über Abbiategrasso auf die Straße von Magema dem Feind in den Rücken zu marschiren und ihn anzugreifen; sollte er aber den Ticino überschritten haben, Mailand von der rückwär tigen Seite zu attaquiren. <^iebenzehnte Sitzung des eonHituiren-den Reichstages (Am 10. August 1843.) Anfang der Sitzung: 10 Uhr. Vorsitz: Vice-Präsidem Dr. Strohbach. AusderMinisterbank: Bach,Krau s,S chwarzer. Tagesord n ung. I. Ablesen des Sitzungs-Protokolles vom 8. August. 11^ Ausschuß-Berichte über die Wahlen. III. Verhandlungen über den Antrag des Joseph Kudlich wegen Unterthansverhältnisse. IV. Lesung der Geschäftsordnung. V. Berathung über den Selinger'fchen Antrag wegen der Armee. Nachdem die zur Eröffnung der Sitzung erforder liche Anzahl Mitglieder vorhanden waren, verlas Hr. Schriftführer Hauschild das Protokoll der gestri gen Sitzung, welches unbeanstandet angenommen wurde. Der Hr. Vice-Präs. zeigte an, daß der Abg. Wagner sich krank gemeldet. Hierauf wurden die im Petitionsnusschusse gewählten Functionäre verle sen ; ein galizifcher Abgeordneter, welcher mit Stim menmehrheit in diesen Ausschuß gewählt wurde, stellte den Antrag, daß um zur Vermeidung von National-gehäßigkeit neben ihm der mit einer Stimme in Minorität gebliebene ruthenische Abg. Szaskie-wicz in den Ausschuß gewählt werden möge. Die ser Antrag führte zu einer Discussion, in welcher «in ruthenischer Abgeordneter aussprach, daß sie keines\nwegs einen Haß gegen die Polen haben, die Ruthe-nen hätten nur den Druck gehaßt, der auf ihnen la stete, die Polen, ihre lieben Nachbarn hassen sie nicht, ihre Nationalität zwar wollen sie nie aufgeben, dieß aber sei keine Gehässigkeit. Es wurde hierauf, nach dem sich noch die Herren Abg. Dylewski, Szas-kiewicz und ein ge Andere an der Debatte betheiligt hatten , der Antrag mir Majorität angenommen. Hierauf verlas Hr. Schriftführer Streit meh rere eingelaufene Eingaben an den hohen Reichstag. Der Herr Minister der Justiz, Bach meldet, daß ihm gestern eine telegraphische Depesche des Inhalts von Prag zugekommen i^,^daß das Kriminalgericht von Prag beschlossen hat, es> sei nach dem gegenwär tigen Stande der Untersuchung eine rechtliche Anzei gung eines Verbrechens gegen den Reichstagsabgeord neten Brauner nicht vorhanden, und derstlbe werde daher heut« (gestern) mn 2 Uhr aus dem Ver hafte entlassen. (Beifall.)! Nun kamen die Wahlprüfungen. Die 1. bis 4. Abtheilung hat keine Wahl geprüft. In der 5. Ab theilung wurde von der hohen Versammlung den auf giltig lautenden Gutachten der Abtheilung beigestimmt. Die 6. Abtheilung hatte 5 Wahlen geprüft. Die Boh len wurden anstandlos befunden, und von der hohen Versammlung genehmigt. Die 7. und 8. Abtheilung hatte keine Wahl geprüft. Eine von der 9. Abthei lung geprüfte Wahl wurde anstandslos gefunden. Der Abg. Turc o stellt^ eine Interpellation an das Gefammt - Ministerium , indem er mit Rücksicht auf eine Stelle der Thronrede «»fragt, ob daS Ministe rium die nöthigen Schritte zur Pacificirung Italiens gethan und Vertrauensmänner hingeschickt hat. Mi nister Doblhosf betheuert, alles Mögliche gethan zu haben. Näheres könne fr aber noch nicht angeben. Abg. Turco verliest nun eine Stelle der Wierter-zeitung, worin eine Depesche des F. M. L. Welden an das Kriegsministerium enthalten ist über die Ein nahme und Einäscherung Setmide's. Er fragt nun, ob ein solches Verfahren auch klug, ob es menschlich sei, bei dem Vorrücken eines siegreichen Heeres im Freundesland. Er spricht nun seine Befürchtungen aus, daß F. M. Radetzky bei einem Widerstande Mailands auf gleiche Weise verfahren werde, wie es ein Tags befehl desselben befürchten läßt. Er fragt nun, ob das Ministerium nicht zur Vermeidung solchen Unheils eine Weisung dem Feldmarschall ertheilt habe. Der Kriegsmister erklärt, der Feldmarschall habe in Lodi mit dem englischen Gesandten eine Unterredung gehabt, und es sei zu hoffen, daß Mailand sich ohne Widerstand ergeben werde, wie es schon Pavia gethan. (Der SchluH felgt morgen im Frühblatte.)"}