{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014813/1fbea19bc2fd8c4e39ed9c73ccf90413", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«ST\nEuer« Majestät ! Vertrau»» zu dem Volke, welch«« sich «« den?h«o» ßchaar^/MMd«tll, V»r«r«u«« zu^dt» Vertretern, welch» diesü frei» <^lS den Ai^bröict^sei»«! <Seffnn»»A«n gewählt hat^ Die Vertreter dieses Volkes erkenne« und erfül len ihre h.tttge Aufgabe, die Rechte und Freiheiten de« Vqlte«, welches fie gesendet yar^ durch feste BürgschAste» zu flchern und zugleich dem Throne jene unerfchürtsrlich« Wrundlage zu geben , welche ih« Gewalt und HÄMir «icht aeben tonnen. Es,/väre für,di«.Pstts»«tr»t?r,!»4iw«» für!R«.Witglieder des Reichstages höchst schmerzlich, in der Erfüllung dieses großen Berufes durch ein Ereigniß gestört zu werden , welche« den Samen des gefährlichsten Mißtrauens streuen, das Vand der Anhänglichkeit an den Thron lockern und den bedenklichsten aller Gräuel, den Bürgerkrieg entzünden könnte, wenn dies« Gefayr nicht schnell abgewendet wird. Vertrauensvoll-ruft daher der Reichstag, ruft durch ihn ein biederes, in Treue be währtes Volk zu seinem Monarchen, daß Er zurückkehre an den Sitz der Regierung, damit seine Rückkehr die treuen Söhn« deö Vaterlandes ermulyige, und den Feinden seiner Freiheit Muth und Hoffnung benehme, damit sie jeden unheilvollen Angriff, er mag aus Reaktion oder Anarchie entspringen, ver eitle^ und damit sie das Werk der Konstimirung, nicht verzö gere, in welchem di^ Völker Oesterreichs allein ihr Heil, ihre Beruhigung» die Bürgschaft einer glücklichen Zukunft suchen. Schenken Eu?re Majestät allen Völkern, welche dieser Rück., kehr harren^ den Frieden! Enden Sie nach dem Triebe Ihres edlen Herzens ohne Verzug «inen Bürgerkrieg, der in einem Theile entzündet, bald seine verheerende Flamme über ein weites Reich verbreiten würde! Wählen Sie zu,; Lösung die ser großen Aufgaben Rathgeber, welche Ihres Vertrauens und jentS eines biederen, freiheitliebenden Volkes würdig sind. Der Dank und Segen dieses Volkes wird die schönste Krone Euerer Majestät bleiben. — Wien, am L. Okt. 1348. — Im Namen der konstituirenden Rcichsversammlung. (A. B. Z. W. Ztg.) Wien, den ll. Okt. Vor seinem Ende, als bereits Blut seinen Körper bedeckte, sprach Latour noch mit brechender Stimme zum Volke die Schmerzenslaute: »Ich sterbe schuld, lov.\" Gilt das Wort eines Sterbenden, der keinen andern Ausweg, als das unerforschbare Jenseits für sich hat, so kön nen wir nur Wehe! rufen über die zu Kanibalen umgestalteten Wiener, die jene die Donaustadt auf ewigschändende Mord that vc.rübt, an einem 70jährigen Greise, an einem verdienten General, der in mehr als 20 Schlachten für Deutschlands Wohl gestritten. Der Verlust an Militär soll über 200 be-,ragen. Auf Seite des Volkes sind 1Ä8 Todte, meistens Ar beiter und Sludenten; Verwundete zählt man fast Lvl); Ver gebens wird die beredteste Zunge diesen blutigen Tag als einen glänzenden Sieg der Demokratie preisen, vergebens wird die Gegenwart den Heldenmuth der Nationalgarde und Legion, die unerschrocken dein Feinde entgegentraten, rühmen — die Zurunft, die blos nach Errungenschaften den Lorbeer sticht, w»5d kälter urtheilen, und nicht Sieg, sondern Niederlage, nicht Fortschritt, sondern Rückschritt, in dtn Vorgängen die ses fürchterlichen Tages erblicken. — Was das Volk gewon nen , wägt Nicht den gränzenlosen Schaden auf dessen, was blos Wien an diesem einzigen Tage, und wäre es nur in mo ralischer Beziehung, dem Auslande gegenüber verloren. Wir wollen kein SchreckenSgemalde der Zukunft malen, wir geste hen es jedoch, wir harren mit Bangen der folgenden Tage. Möge auch diese Periode so friedlich enden, wir alle vorher gegangenen geendet, mögen die Folgen weniger, schrecklich seyn, als sie die aufgeregt? Fantasie so manchen Schwarz-blickenden erkennen läßt. lieber die Ereignisse von gestern und der verflossenen Nacht g?hen uns folgende Details zu: Die vom Reichstage ange ordnete allgemeine Volksbewaffnung hat sich äußerst zweck mäßig herausgestellt. Die mit Gewehren versehenen Arbeiter werden unter den jetzigen Umständengewißweit bessere Dienste leisten, als mit H camp , n und Schaufeln, zu denen sie nöthi-genfalls doch auch greifen können. Etwa lüvl) Mann zogen gegen Abend in Neih und Glied in militärischer Haltung an dem auf dem Stephansplatze stehenden gemischten Korps von Nationalgarden, «Studenten, Soldaten und Arbeitern vorüber, enthusiastische Bravos einander zurufend. Alles was nur Waffen tragen tonnte,'fand sich gegen 4 Uhr Nachmittags auf den verschiedenen Sammelplätzen ein. Der Muth, wel cher sich überall z.'i.uc, ging bald in Kühnheit und Verwegen heit über; die Garde i'cschlosi einen Angriff auf das feste Lager des Militärs in, Schwa.'>cnberg'schcn Garten, von dem sie nur mit Muhe durch die V-rstcÜUl-Zcn der. Unmöglichkeit eines Erfolges abgehalten werden konnl-n. Das Militär fährt fort, einzelne Garden und Slucentcn, die sich in die Schuß linie wagen, niederzustrecken. Seine Vorposten stehen bis nahe zum '-^andelmarlt einerseits, und bis zur Süddahn an-derer>e>tS, die ganzeTruppcnmacht niag sich auf Mann belauien. Der iommandirendc General ÄuerSperg gibt auf\ndie vom Reichstage fortwährend gestellten Anfraget, noch i«. auS«»ichn»d» Antwort»«. Indeß m«chtz ßlch unter dem ÄiiUtAkselbO fch»n eine»ö«»ächtU«^ »«onrkbar; d«»«W5Trupp»»» sympathistren mit dem Volk», vielen fangen djtz Gtmipatz»» dr« Hag«« an unbequem zu werden, und sie lehnM sich nach ihren Sase«pen, ohn« »?k»i»Pch »in antzalt»«-der Regen H«ifeMiich»s>»cht «g» «lwschtzH'K»»; an»«- enHlkh sollen «it ihre» »ommandtrechdjn »nHfri5»»n ftyH. Keden» falls deuten alle Dies« Syütptorke dalraSf , daß das Lager nicht lange Bestand haben wird. — Was Jellachich betrifft, so soll er, wie ein gestern von Güns hier eingetroffsner Rei> sender versichert, lS bis Sl),OVV Mann stark sey«, die sich aber auf ein« beträchtlich« Strecke Landes vertheilen ; Hunger und Kälte hat drei Viertheile seiner Armee zu Nachzüglern gemacht Von feiner Seite allein wär« daher in den ersten Tagen nicht viel zu befürchten. Von Brün»^ find 5VV Natio nalgarde» mit Sack und Pack hier eingetroffen, die bereit find, Gut und Blut mit uns zu wagen. In Gratz hatten sich gleich falls Garden und Studenten zürn Abzüge nach Wien gerü stet; dem Gouverneur gelang eS aber sie mit Gewalt zurück» zuhalten. Vielen gelang es dennoch, Wien zu erreichen. A«ch .apS Prag ist «ine Deputation eingetroffen, welche Hilfe an biethet. Gestern Abends zwischen 10 und ll Ühr wurde vom Militär im Schwarzenberg'schen Garten auf eine Patrouille der Nationalgarde gefeuert; was zur Folge hatte, daß die sich einander gegenüberstehenden Vorposten handgemein wur den. Der dadurch verursachte Lärm gab Anlaß zum Sturm läuten in Mariahilf, worauf alsbald die ganze Stadt in Al larm gerieth und an allen Enden die Stm'mgiocksn ertönten. In Folge des Larmens und Schießens glaubte «ran in der innern Stadt, daß bereits ein förmlicher Angriff erfolgt sey, und ließ vom StephanSthurme Signalraketen für den Land sturm aufsteigen, der fich jedoch nicht sehr beeilt zu haben scheint, vielleicht deshalb, weil gleich nach Mitternacht wieder Ruhe eintrat, nachdem man sich überzeugt hatte, daß nur ein Vorpostengefecht stattgefunden. Der Rest der Nacht verstrich» einzeln fallend« Schüsse abgerechnet, die auch heule noch fort Dauern, ruhig. Ueber die Reise Sr. Majestät erfahren wir aus Stein, daß sie ernst und langsam vor sich ging. Den 5 Wagen voraus zieh«n 3 Kompagnien Feldjäger, eine halbe Kavalleriebatterie, eine Division Ehevau^legerS, — hinter den Wagen ziehen gleiche Abtheilungen in derselben Ordnung. Von Stein wird mitgetheilt, daß das Militär nach den Uebergang über die Brücke sich in Schlachtordnung aufgestellt, der, Zug eine Pause ge macht hat und erst als die überraschte Bevölkerung keinerlei Zeichen des Mißfallens gegeben hat,'wurde in der frühern Ordnung^ durch Die Stadt gefahren. We. Majestät soll sehr leidend ausgesehen und kein Jubel die «stille des Zuges un terbrochen haben. — Das ganze Land scheint den Schritt zu bedauern, zu welchem der Kaiser sich bewegen ließ. In Wien herrscht Ordnung; viele Kaufläden sind wieder geöffnet, die Frauen versehen die Geschäfte, die Männer sind unter Waf fen. Einerseits hat man Mühe, Die Bewaffneten von einem Ausfall auf das Militär abzuhalten, andererseits gehen Ge rüchte über verschiedene Punkt-, an welchen gleichzeitig anzu greifen von den Militärs beabsichtigt seyn soll. Wenn die Nachrichten der Reisenden zuverlällig sind, so sind die Vorpo sten eines ungarischen Armeekorps bereits mir der kroatischen Arrieregarde im Gefechte. In der Festung Eger ist ein Mili täraufstand ausgebrochen. Ein Courier aus Italien berichtete die Auflehnung ungarischer und kroatischer Regimenter. Ge neral Aucrsperg soll abgedankt haben. (A.Oestr.Z.) Böhmen. Die offizicle Präger Zeitung vom 1l. dies ent hält folgende Kundmachung: Wir gefertigten Neichsragsde-putirten ersuchen unsere parlamentarischen Mcinungsgenos-sen aller im Reichstage vertretenen österreichischen Länder zu einer Besprechung über die zur Sicherung der parlamentari schen Verhandlungsfreiheit und der ungcfährLeten Existenz des konstituirenden Reichstags im Interesse der Gefammtmo-narchie zu treffenden Maßregeln sich am 20. Oktober d.J. zu Brünn in Mähren zuverlässig einzufinden. Prag, am 10. Okt. 1L48. Palacky. — Pinkas. — Ricger. — Tyl. — Stanek. — Hamernjk. — Kräl. — Kratcchwile. — Schönens!. —-Nebesky. Hawljcek. — Pulpan.— Reichert. — Wez-\nnickp.\n-tiebitz\nWocel.\n^5>cdiivy, Kaubet. — Ielen. -— l)r. Brauner. Prag, den 1l). Okt. Was in den letzten Tagen in unse rer «ladt über die Wiener Ereignissegeurlheiltund veranlaßt worden ist, läuft soziemlich üvccUnstimmcnv dahin aus, daß, wie man über das wilde Gepräge der Vorgänge empört ist, man das Willkürliche derselben als eine Rechtsverletzung be trachtet, und die Resultate der Sieger auc, mancherlei «Stand punkten anzuerkennen sich entschieden weigert. Als eine De« monstration, welche in diesem Sinne ziemlich den der Bevöl kerung Prags ausspricht, kann die folgende, vom Stadiver»"}