{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/628d9621c53ab530c25663fef3d045e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«e^s erst sp^ bUrMn Landestheile befanden, Lebührxche^ Rechnung getragtti werden. Die.vorzMiWen Bestimmungen der pragmatischen Sanction Ms den Verband der verschiedenen Staaten dek ÄoMchie unter sich sind in den.MBey der einzel nen LAdtagsbeschlüsse und Gesetze enthalten, von wel-chenMs beigelegte Platt eilte Zusammenstellung enthält. Mr Ausdruck der^ pragmatischen Sanction war immft-fük so beglich « und ^vollständig betrachtet worden , daß sic^^hierüber n^wahls ein Zweifel ergab. Die Einheit in der obersten Staaisleirting, in der. Leitung, des Ge-sammt-Finanzwesens, in der Verwaltung und Führung des Heeres waren der Ausfluß des obersten SraatS-gründgesetzes der Untremibarkeit der Monarchie. Ungarn war gegen Außen voy Oesterreich nie abgesondert, nie für trennbar gehalten und nie als abgesondert vertreten« Mit dem Nahmen Oesterreich war nie das Erzherzog tum allein, soydern auch Ungarn damit vereint, in dem Kreise der Europäischen Großmachte geltend gemacht, die gesetzlichen Beweisstellen hiefür 47Ä Art. 404 , 4744 Art. 44 , 4790 Art. 40, 44 und 47, 4792 Art. L und 9 bekräftigen dasjenige, was in den Jahrbüchern der Geschichte enthalten ist. Alle äußeren Kriege wurden vereint geführt. Traf Ungarn ein Mißgeschick, sogleich ward demselben von der obersten Staatsbehörde und den übrigen Provinzen Hilfe geleistet« wie dieß noch die Pe ster Ueberschwemmung in Erinnerung bringen wird. War im Lande ein Anstand, so eilte unverweilt Beistand aus den übrigen Provinz»« hissbei«.mid die Ordnung wurde schnell hergestellt. Mit dem Blute der Deutschen und Slavischen Wölker wurde Ungarn dem Feinde der Christenheit entris sen, und 1>ie Hinopferung der westlichen Theile der Monar chie konnte allein das östlich gelegeneUngarn vor dem ge waltigen Dränger Napoleon retten. Heldenmüthig uich in der vollsten Eintracht mit dem Heere der Deutschen und Slavischen VoMr Oesterreichs kämpfte der Ungar , und die Geschichte unterscheidet, bei den gemeinschaftlichen Sie« gen nicht den Antheil, welchen die Treue und Tapferkeit des Ungarisch » ^Deutsch oder Slavisch-sprechenden Kam pfers hatte. Eben so hat sich Ungarn nie von den Lasten ausgeschlos sen , welche in Fplge der Kriegsereignisse, dayn für die Ge-sammtbedürfnisse der Monarchie nothwendig entstehen mußten, wiewohl die Beiträge, welche Ungarn an Geld und Gütern lieferte, !um dem Gesammtaufwand zu genü gen, stetS unter.demPerhältnisse der Volkszahl und den Hilfsquellen, welche d»e Natur diesem reichgesegneten Lande verliehen hatte,, geblieben war. Die Auffassung der pragmatischen Sanction und des innigen Verbandes der. die Monarchie bildenden Staaten Pnden sich pur warend des sehr bewegten letzten Preßbur-ger Reichstages selbst! in den Verhandlungen vor, bei wel chen Me Partei das Uebergewicht hatte, die späterhin das Staatsruder ergriff, und es noch jetzt fortführet. Die in den ersten Märztagefl berathene. Vorstellung (lelir-i») über die Aufgaben des Reichstages (t«en<Ztiilc) am44ten März 4848 von der Proceres-Tafel angenommen, ent hielt unter den Vorschlagen zur Reform auf friedlichem Wegß ausdrücklich daS Verlangen, Se. Majestät d«x Kör nig möchte, nicht, bloß Ungarn die öffentliche Rechnungs legung, und ein verantwortliches Ministerium gewähren, sondern auch durch Bewilligung constiMioneller Einrich tungen für die übrigen Provinzen der Monarchie die kräf tige VerschmelWUgmit demselben und-^den brüderliche» Einklang sichern.' Leiber sind die Mitgsieder der UnAsrischen ständischen Deputation wie sie mit dieser Vorstellung nach Wien kauM,,von diesem Geiste der innren VerbMerung «b» gewiMnilchem sie bei ihrem VerlastHtn nach einen» verantwortlichen unabhängigen Ministerium dasselbe auch für die Departements des Handels und der öffentlichen Arbeiten, für dqSLriegSPese« und die Finanzen in> ?ln,. spruch,nahmeo ohne.hierbei die BeziehulVen zu denübri? gen Ländern der Monarchie zu beachte^, denen bereits am Tage vor der Ankunft der Ungarischen ständische Deputirten , nähmlich, mit dem Patente vom 45. März 484ö^ie Constibstion verliehen war. Die. VerhaudlunM der Ungarischen, Stände-Deputa-> tion hatten zuerst nur die Berufung des Grafen Ludwig? Batthykny zur Bildungeines Ministeriums bewirkt, wel cher Minister zwar mit. dem Rundschreiben vom, 47ten Mä»z 4848 an alle Ungarische« Innsdiotiqve« seine Wirksamkeit be«qnn, das Ministerium selbst aber nicht früher als am 7. April 4848, wo die Allerhöchste Er nennung der einzelnen Minister erfolgte, definitiv zu Stande? brachte.. Vorher schya nähmlich mit der Allerhöchste». Entschlie ßung vom 4.?. März 4848 war die Errichtung eines ver-^ antwortlichen MinisterratheS in Wien angeordnet, und mit Allerhöchste^Entschließung vom 20. März 4848 für die einzelnen De^artenvutS wie für jenes, des Aeußern Hnd des Handels, des Krieges und der Finanzen waren verantwortliche Minister ernannt. .\n' Dieses in Wien befindliche Ministerium hatte« aber wochl nur dann einen bestimmenden Einfluß auf die. Stellung nehmen können, in welche UngarnsRathgeber der Krone dieselbe zu den nicht Ungarischen Ländern zu brjpgen suchte» , wenn bei der Schaffung einss eigenen verantwortlichen Ungarischen Ministeriums jene Verhält», nisse gebührend in's Auge, gefaßt worden wären, welche die, Einheit der Bestandtheile der Monarchie zu sichern vermochten. Mit dem Allerhöchsten Handschreiben an den. Erzher zog Palatin vom 7. April 4848 wurde zwar die Noth wendigkeit und staatsrechtliche Verpflichtung gsltend ge macht, vermöge welcher eine Scheidung der Ungarischen Finanzen nicht ohne billige Rücksichtsnahme auf die Theilung der gemeinsamen Staatsschuld Statt finden fönpe. An demselben Tage war aber schon, wie dieß bereits ^uvor mit aller Anstrengung der herrschenden Partei ein geleitet war« ein eigener Ungarischer Finanz- und Kriegs-Minister eingesetzt » und es konnte daher nur in der Rücknahme dieser Maßregel'oder in der Festsetzung eines beschränkteren Wirkungskreises für diese beiden Ungari schen Ministerien ein Ausweg gefunden werden, um der Bedeutung der pragmatischen Sanction keinen Abbruch ^u thun. Die an demselben Tage, den 7. April 4848 erfolgte enehmigung des Ungarisch-Ständischen Vorschlages, zur eckung der Erhaltungskosten Allerhöchsten Hofes, der iplomatie und der zu den Ungarischen Truppen erfor derlichen verschiedenen Corps gegen nachfolgende Einrech-i^iung an die Gesammt-Finanzen zu entrichten, ließ-noch qine Hoffnung zurück, daß die nachfolgende Ausgleichung zwischen den in Wien befindlichen Central-Finanzen all jenes hinwegräumen werde, was auf den Verband der zur. Monarchie gehörigen Ungarischen und nicht Ungari sches Länder lockernd einwirken könnte. Mit dem Handschreiben vom 40. April 4843 an den Erzherzog Palatin wurde auch erklärt, daß die Theil nahme der Militär-Gränze an derBeschickung des Reichs tages durch Deputirte die innere Militär-Verfassung der Militär-Gränze nicht beirre, sondern deren Aufrechthal-wng für die Sicherheit der Monarchie sowohl als des Königreichs Ungarn mwusweichlich gefordert und so lange Unverändert bleiben werde, als hierin nicht die Gesetzge bung mitZustimmung Sr.Majestät anders verfügen werde, j So wie die oben erwähnten A. h. Beschlüsse für die Oesterreichisch Deutschen Staaten einige Gewähr für die Beachtung ihrer Interessen und des gemeinsamen Staats-Perbandes zu biethen schienen, so liegt auch noch in der Porrede des letzten Preßburger Reichstags-Gesetzes vom 4j4. April 4848 ein Stützpunct, daß hierin feierlich von der Aufrechthaltung der gesetzlichen Verhältnisse gespro chen wird, welche durch die pragmatische Sanction eine unlösbare Verbindung Ungarns mit den übrigen Oester reichischen Ländern begründen. Allein schon die folgeude Bestimmung des lll. Artikels §. 2., daß der Erzherzog Palatin in Abwesenheit Sr. Majestät die vollziehende Gewalt ausübe , enthält einen Widerspruch mit der- zu gleich in das Gesetz aufgenommenen Erklärung, daß die Einheit der Krone und der Verband der Monarchie un versehrt aufrecht erhalten werde, indem diese Uebevtra-gUNK eines Theils der königl. Macht auf den Erzherzog Palati» zu widersprechenden Handlungen des Ungarischen lchd inicht Ungarischen Ministeriums führen und die>Ein-heit der Monarchie stören und gefährden muß. ! Die wenigen gesetzlichen Bestimmungen des gedachten Reichütagsgesetzes lassen es im Unklaren, ob die Finanz-und. Kriegs-Minister der Ungar. Regierung das ganze Gebiech des gewöhnlich so bezeichneten Verwaltungs-z»beiges oder nur jene Gegenstände umfassen werden,, welche, lediglich das Königreich Ungarn allein angehen, mährend die mit den übrigen Ländern der Monarchie ge nieinsamen Interessen noch von einer in Wien befindliche» Centralgewalt geleitet würden. Nahmentlich war die Un?. tqrordnung der Militärgränze unter das Ungarische Mi nisterium der Landesvertheidigung (Kon veckslsw) im Ge-se^e nirgends ausgesprochen. Allein mehr als das Reichs-tcmsgesetz verlangte, und gegen die vorausgegangenen kjmigl». Befehle ward später auf möglichst- vollständige Absonderung von der Centralgewalt der Monarchie hin gearbeitet, und der Ueberblick dessen, was die Ungarische Regierung seit der Erlassung des Reichstagsgesetzes som 44. Zlpril 4848 unternahm, zeigt bereits die Gefahren, in rmlche die Monarchie durch die Beengung der Wirk samkeit der Organe für die Wahrung der Central-Jn-tereGm gerathen ist. (Fortsetzung folgt^\nDeutschland Frankfurt, 44. September. (77ste Sitzung.) Die Pauls-Kirche bildete heute ein so belebtes Bild, wie wir es noch nicht gesehen. Die Zuhörer-Gallerien waren K!>pf an Kopf befetzt und es mußten, im wahren Sinne\nrend der Sitzung hörte man öfters das auf der StrskAe an dem Eingange drängende Volk in ungeduldlges Gchrete« ausbrechen und eben so soll es Thatsache sei«,, daß schon heute Morgen um 6 Uhr Zuhörer die Eingangsthären der Pauls-Kirche besetzt hielten. Der- Präsident' beeilte sich, nachdem er angezeigt, daß die ?lbg. Möhring und Droge in den Marine-Ausschuß gewählt worden seien, die Tagesordnung, die Berathung dit Aubschuß-Beri«^te> über dieWaffenstillstandsfrage, zu eröffnen.. Es wurden zuerst die Anträge der beiden Haupt - 'Ausschußberichte und dann die Anträge, Verbesserungsanträge und Amen-dements von v. Lindenau, Francke, Hollandl, Winter aus Hannover, Löwe aus Magdeburg, Iahn, AdamS, Edlauer und Mulley, v. Maltzahn und Consorten ver lesen. Wesendonk begehrt das Wort , um über die Ge schäftsverhandlung zu sprechen, und erhält es. Er sagt es seien eine Menge Adressen eingetroffen , welche der National - Versammlung ihre Sympathie zu erkennen geben und die Verwerfung des Waffenstillstandes bean tragen. Er beantrage wiederholt, daß diiseAdressen, welche die Stimmung des Volkes, in deren Nahmen die National-Versammlung hier sei, ausdrücken, der National-Versammlung wenigstens in so weit bekannt gemacht werden, als der Präsident anzeigen soll, woher sie ge kommen , wie viel Unterschriften sie trugen und was sie beantragen. Nach einer kurzen Debatte erklärte der Prä sident, daß er die Adressen noch während der Sitzung der National - Versammlung anzeigen werde. — Der erste Redner war v. Lindtna«, welcher seinen auf Annahme des Waffenstillstaltdesi mLt Modifikationen lautenden Ve»-besserungsantrag motivwte, aber so leise sprach, daß ihn nur die Naherstehenden verstehen konnten, wodurch djie Ungeduld der Versammlung öfters laut ausbrach. — Der nächste Redner war Heckscher, der über 2 Stunden auf der Tribüne stand u-nd zum öfteren die Geduld der Versammlung in Anspruch Nahm. Er entwickelte ein voll kommenes Bild der Unterhandlung, sllchte dabei die Hand-, lungsweise des Ministeriums zu rechtfertigen, es gegen verschiedene Vorwürfe zu vertheidigen und Preußen ei nigermaßen in Schutz zu nehmen; er unterwarf den Waffenstillstand einer» genauen Prüfung, fand ihn, be sonders im Hinblick auf die noch zu erwartenden Modi fikationen gar nicht so schlimm und empfahl der Versamm lung das Minoritätseiachten, dessen Urheber er sei. An? ter Beifall und Zischen! trat der „weiland Reichs-Mi-nister, wie sich Arndt ausdrückte, ab und überließ Ve-nedey das Feld, der mit aller Energie gegen den Waf fenstillstand kämpfte und sich den Beifall der Links» er warb. Arndt sprach wie gewöhnlich mit großer Leben digkeit über Vieles, aber gerade nicht über Das, worü ber er sprechen sollte (weßhalb ihn der Präsident auch heute zur Ruhe ermähnte) —, erklärte sich aber dahin, daß er nach reifer Prüfung der Sacht seit einigen Ta». gen zu einer andern Ueberzeugung gekommen, sei, nah mentlich durch das so! gefahrdrohende ministerlose Regi-ment und deßhalb für'de»Waffenstillstand spreche. (Wa« die Linke sehr unangenehtt, berührte, da Anidt dem May joritäts-Antrag beigetreteN war.Msenma-nn hatte sich durch seine Angriffe auf den Waffenstillstand, der in allenDeut-schen Gauen und nahmentlich auch bei allen constitutionel--len Vereinen entschiedene Mißbilligung erfahren, öfters des Beifalls der Linken zu erfreuen-, welch« indessen mit seinem Antrage nicht einverstanden war. Derselbe lautete dahin: 4) Die National-Versammlung versagt vorläufig dem Waffenstillstände die Annahme, suspendirt die Aus führung und fordert dieCentralgewalt auf mit der Krone Dänemark einen neuentnvdificirten Waffenstillstand zu un terhandeln. 2) Diejenigen Deutschen Regierungen, die «S noch nicht gethan, sprechen sich über die?tne»knn«ng der Centralgewalt aus, und Z) die Deutschen Regierungen sollen aufgefordert werden ihr« Gesandten bei« den frem den Höfen einzuziehen. Francke hatte mit drei ander« Schleswig-Holsteinischen Abgeordneten den Antrag ge--stellt, daß der Vertrag vom 26 August, soweit solcher nach der gegenwärtigen Sachlage ausführbar ist-, im Vollzuge nicht länger gehindert werde. Fer ner solle die provisorische Centr-algewalt die! geeigneten Schritte thun, um sichmit Dänemark über die nothwen digen Mvdi1«cati»mn des-Vertrags- zu verständigen und endlich schleunige Einleitung zu den FnÄ>sns-Unterhand-lungen treffen. Der Redner erkannte aüch dankbar an, was Preußens edler König (Unruhe) für die Herzogthü-mer gethan. Maltzahn sprach in demselHen Sinne, hatt» aber einen mit Andern gestellten Antrag zu motiviren.— Nach ihm ergriff v. H«mann das Wort, und ALeS» merkte hoch auf. Er bemerkte, die Verwickelungen seien nahmentlich dadurch «itstanden , weil man anscheinend unbedeutende Umstände übersehen und wirft dem abge tretenen Ministerium vor, daß es Preußen eine unbe dingte Vollmacht in der Voraussetzung ertheilt habe, Preußen sei des Gesetzes über die Central gewalt eingedenk. Preußen habe ja bei einer so"}