{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846728/7256c765e11fd07fdbd6acc0cab11e40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "89 —\nin einer zweiten Lycealklasse diMben Kcqm-stände vorzutragen, da hieraus WneUeMrbür-dung derselben erwächst. Die übrigen Lehrer stellen siud rurch SuppleiUen zu besitzen, die ben von dir Subermen Wd WrkiÄp«xn ein gegangenen Vorschlagen gemäß theils aus dem philosophischen, theils aus dem Gymnasial-Lehrkörper, theils auch von wo andersher ge nommen werden können. Es sind hiebet zu nächst die gestellten Anerbietungen von unent geltlichen Dienstleistungen zu benutzen, außer dem können Remunerationen, jedoch mit mög lichster Schonung des Staatsschatzes, angewie sen werden. 9) Die vorliegende Anordnung ändert nichts an den erworbenen Rechten der philosophischen Professoren; die Universitäts lehrer, welche ihr zu Folge in einerLycealklasse wirken, treten nach definitiver Regulirung der Studien mit ihrer ganzen Thätigkeit an ihre Universität zurück, lv) Die unmittelbare Lei tung der Lycealklasse bleibt unverändert, die des bisherigen ersten philosophischen Jahrgan ges, wo an einem Orte mehrere Lycealklasse» bestehen, bilden ihre Lehrer zusammen und im Verein mit den Lehrern des zweiten philoso phischen Jahrganges einen einzigen Lehrkörper unter dem Vorsitze des Direktors der philoso phischen Studien. Welche hohe Anordnung hiemit zur allgemeinen Kenntniß gebracht wird. Vom kais. tön. illyrischen Gubernium. L a i b a ch am 28. August 1848. Ar.19860. Concurs-Verlautbarung. (3) Bei dem mit a. h. Bewilligung auszustellen den l. f. Bezirkscommissariate Nl. Klasse zu Tarvis sind nachstehende Dienstesstellen zu be setzen: 1. Ein Bezirkscommissär zugleich Rich ter mit einer jährlichen Besoldung von 600 fl., einem erst zu bestimmenden angemessenen Quar-tiergelde bis zur erfolgten Ausmittlung der competenten Naturalwohnung, einem Reise pauschale von 2vu fl. und einem Kanzleipau schale von 200 fl. 2. Ein Aktuar erster Ka-thegorie mit der Besoldung von SW fl. 3. Ein Aktuar zweiter Kathegorie mit der Be soldung von 400 fl. 4. Ein Steuereinneh mer mit der Besoldung öyy fl. ».EinAmts schreiber mit der Besoldung von 300 fl. 6. Ein Gerichtsdiener mit der Löhnung von 20V fl., dann einem Kleidungsbeitrage von jährlichen 25 fl., und 7. zwei Dienersgehilsen, jeder mit Löhnung von 144 fl. und dem jährlichen Klei dungsbeitrage von 15 fl. Zu diesen Bedien st un gen werden dieselben Eigenschaften gefor dert, welche schon bei früheren ähnlichen Ge legenheiten mittelst derlei Coneurs - Ausschrei-bungen angedeutet wurden; es wird dießfalls nur noch hinzugefügt: 1) Daß die Bewerber um die Dienstesstellen bei dem neuen landes-sürstlichen Bezirksamte in Tarvis nebst der deutschen auch der windischen Sprache kündig seyn sollen, dann ihre Bittgesuche im ord nungsmäßigen Wege an das k. k. Kreisamt in Villach längst bis zum letzten des k. M. Sep tember gelangen zu lassen haben, und 2) daß die Bewerber um die Amtsvorstehersstellen ei ne Kaution von 100V fl., jene um die Steu-ereimiehmersstellc hingegen eine Kaution von 800 fl. zu legen im Stande seyn müssen. Vom kaiserl. königl. illyrischen Gubernium L a i b a ch am 23. August 1848. W8W. ^ V V i « <) <l ! I, II l' n I- « Vitc-Mte liLÜ'i. I'. .V, e.ttlenliil <li ^nmiuvi'cir» v .X:,uiio!t i» 'I'i'lvstv, Ii» lüät >Ii e «ni v-, »,i-»L8sn I'-iiiini» «>i>vr-» io 6i lim!>>i s8M f„i. m. „e vienv ««'» upört» il «ulivors» per i in sor/.-l «Ii »!-timu ministen»!« <ii <i»t» s. e. «e,,«» »ti »!«iunv i» isoiitto -» voee. t^Ii »K^ü'Niti thuest!» (.iUieili it ilovritiuitt Km» -il ZG olknbi v ii. e. 'it'II' i tlel Mi«tr,»-M' ricn is !or<» i. Uinistyr,, pubdisvi» i«lru?.iu-\nue, e mmu'te itoclimy«^ eiie evmpl-uBi' ui. j'et», p»t.'ii<. stuch, noeupn-«tl mini «Zi sei'viiiic) lioolivlile: »«'iiolit? !:» enMiZüivuch civil'itjiomu , clw e iu euß Ii» l' inseKliioiiento eil in t» tii ei,«<«stÄWS »i pi-sssripmM« ciie -ivl-iuiitt) eni!«»«vu?.!i cli »u-m«> << lii ZiiiKUv, « «pövi-timeiits ts lieso». pl'Lsiijvu»» 6el!' imp. Kttvvrno. '?i-iestv, 12. 1848. ('-tv. 1'oMvnbui K,8ez»l'vtttli,> pi «>ji(ieu?.ittle. Aemtliche Verlautbarungen. Mr. 7002 Edikt. (LZ Vsn dem k. k Sratr - und Lundrechte in Aärnten wird dem Herrn Johavn Abuadius Grasen v. Widmann mttlelst g,genwärli.qen Edik!» krinneN: Es habe wiser id» bei dieiein Genchre Eiise Zeidlcr eine Klaq« auf Zahlung von Z56 fl ZI kr. C. M. und RechtferliMnH der erwirkren Präi>sranon Conto - Currenr vsm A!. Dezember jg,7 auf die Früchre uns GefäU? der Fideikommistberrschakr Pa-cernion eingebracht, und um die richterliche Hilfe gebeten. Da der Aufenidaltoit des Her » Bekla«ieu Johann AbundiuS Grafen v Widmaiin diesem Ge richte »»bekannt, und weil er rieUeichi ouS den k. k Erdlanden abwesend ist, so hat man zu seiner Ver theidigung , und auf seine Gefahr und Uokostei den hieroriigen GerichlSadvokaten Tr. Edlman» als Ein raror bestellt, mit welchem die angebrachte Rechtsfache nach der bestehenden Gerichts - Ordnung ausgeführt, und entschieden werden wild. Herr Johann Abundius Grafen v Widmann wird dessen zu dem Ende erinnert, damit er allen falls ju rechter Zeit selbst erscheinen, oder inzwischen dem bestimmten Vertreter seine Rechtsbehelfe an die Hand geben, oder auch sich selbst einen andern Sach walter bestellen, und diesem Gerichte namhaft machen, und überhauvt im ordnungsmäßigen Wege ew^uschrei len wissen möge, widrigenS er sich die aus seiner Verabsauwung entstehenden Folge« dcijumeff.o haben werde. Klageufurr den S6 August 18 »8. NrT^Is?.\" E d > k T' czs Von deui k. k. Sladr. und Landrechle in Kärnten wird dem unbekannt wo abwesenden Herrn Johann Abundius Grase» v. Widmann - Rejzonicv mittelst gegenwärtigen EdiktS erinnertEs habe wider Ihn bei diesem Gerichte Philipp EnSfeldner, Verweser zu Kreuz-n, «üb prss«. Lt. Juli l, I,, Z. 6127, daS Gesuch um Pranoration deS Hauptbuchs Auszuges ddo Paternion ZI. Dezember 18q? auf die Früchte und Gefalle der ssideikommiü Herrschaft Paternion eingebracht, uns um die richterliche Hilfe gebeten. Da der Aufenthaltsort des genannten Herrn Grafen diesem Gerichte unbekannt, und weil Selber vielleicht aus den k. k. Erblanden adivestiid ist, so hat ii au zu seiner Vertheidigung, und auf dessen Gefahr und Unkosten oen hierortigen GerichtSadvokatsn Dr. Friedrich EUman» als Curator bestellt, mit weichem die angebrachte Rechtssache nach der beste, henden Gerichts Ordnung ausgeführt, uud enischieten werden wird. Herr Iohaün AbundiuS Graf v. Widmann Rezzonico wird dessen zu dem Ende erinnert, damit Selber allenfalls zu rechter Zeit selbst erscheinen, «der inzwischen dem bestimmten Vertreter Dr. Edlmann seine Rechtsbehelfe »i, die Hand geben, oder «uch sich selbst eine» andern Sachwalter bestellen. lind diesem Genckte namhaft machen, und überhaupt im ordaui'gtniLpigkN Wege einzuschreiten wissen möge, widrigens Selber sich die aus seiner Verabsäumung entstehenden Folgen beizumessen haben wird. Klagenfurr den 26. Juli iL48 Nr. 6>W E d - ? r. sZ Von dem k. k Stadt - und Landrechre in Karinen wird dem unbrkamir wo abwesende» Herr» Johann Abundius Grafen v Widmann - Rezzonico luiitelst gegenwärtigen Edikts erinnert: Es habe wider Ihn bei diesem Gerichte Elisabeth EnSseldner, Verwesers-Gattin zu Kreuze», «üb prse«. St. Juli l I-, Z> 6128, das Gesuch um Präiiotation ZeS Hauptbuchs > ?!uszuges ddo. Paternion Z> Dezember I3q? auf die Früchte und Ge'aU« der Fideikommiß Herrschaft Paternio» eingebracht, und um die richter liche Hilfe gebeten. Da der Aufenthaltsort des ge nannten Herrn Grafen diesem Gerichte unbekannt, uns weil Selber vielleicht aus den k. k. Erblanden abwesend ist, so dar man zu feiner Vertheidigung, und auf dessen Gefahr und Unkosten den hierortigeu Gerichtsadvokaten Dr. Friedrich EU mann als Cursor besteUr, mit welchem die angebrachte Rechtssache nach der b.stehenden Gerichts - Ordnung ansgeführr, und entschieden werde» wird. Herr Johann Abundius Graf v. Widmann Re.zonico wird dessen zu dem Ende erinueri, damit Selber allenfalls zu rechter Zeit selbst »rsch-i»««,\n«der ,'iizwKhm dem k>-stimmten Vertreter Dr. Edk «Sun dich Il^chtsd,helfe a» die Hand geben, oder auch sich selbst einen andern Sachwalr.r bestelle», uns !i?Iem Gerichte iia»h»ifi iiiachen, und iiderhaupr im 0!>nu»Ksn,af!Hen W«B« eli!zu''chrei^«>-vissW «nogW, w^D^ens Helbey sich die aus seiner/HeraPAwu^ ,'U».che»e!'..?e» folgen beijumessen haben wird. Klage,tt'uri den 36. Juli ig-,8 Nr. ütS9- E d ! k i. M Von dem t. k. Stadt -- und Bankrechte in Kärn ten wird dem »»bekannt wo adwescnSeu Herrn Johann Abunditi« Grafen v. Widmann- Rezzonico mittelst gegenwärtigen Edikts erinnert: ES habe wider Ihn bei diesem Gerichte Philipp Ensfewner, Verweser zu Kreuzen, als Vater leuier Kinder Joseph, Friedrich, Elisabeth und Johann Ensjelouer. sub prue>>. 2t. Juli II, A 6>2j), das Gesuch nm P^änotation de^ Hauptbuchs - Auszuges vdo. Paternioii ZI. Dezember l847 aus die Früchte »ud Gefalle der Fideikommiß-Herrschaft P^tsrmou eingebracht, uns um die richter liche Hilfe gebereo. Da der Aufenthalts»!! oes ge nannte» Herrn Grafen diesem Gericht« unbekannt» uud weil Selber piellrichr aus den k. k. Erblanden abwesend ist, so hat in au zu seiner Vertheidigung, und auf dessen Gefahr und Unkosten den hierorrigeo Gerichtsadvokaten Dr. Friedrich Edlmann als Curaior bestellt, mit welchem die angebracht« Rechtssache »ach der bestehenden Gerichts - Ordnung ausgeführt und entschieden werden wird. Herr Johann Abundius Graf v Widmaon-Rezzoiiico wird tesse» zu dem Ende erinnert, damit Selber allenfalls zu rechter Z.-i, selbst erscheinen, oder inzwischen dem bestimmten Vertreter Dr.Edlmann die Rechtsbehelfe an die Hand geben, oder auch sich selbst einen andern Sachwalter bestellen, und diesem G-richre namhaft machen, und überhaupt im ordnungs mäßigen Wege eittjuschreiien wissen wöge, widrigenS Selber sich die aus seiner Verabsäumung emstehenden Folgen beizumessen haben wird. Hlagenlurt den 2g. Juli t34ö. Nr. t>Zl0- Edikt. (Z) Von dem k. k. Stadt- und Landrechre i» Kärnten wir? dem Herrn Abundius Grafen v. Wis, mann Rezzonico miiiM gegenwärtigen Edikts erinnert: Es habe wider Ihn bei diesem Gerichte Johqrm Lreiner, GlaSfadri.'soächter zu Tfcherniheim, bat Gesuch um Präiiotation eineS Conto - Currenis auf die Früchte und Gefalle der Fideikommiß - Herrschaft Pale.uion pr. ZZI5 fl. ^,2 kr. C. M. sanimt Neben. Verbindlichkeiten eingebracht, und um die richterlich« Hilfe gebeten. Da der Aufenthaltsort des Herrn GegnerS diesem Gerichte unbekannt, und weil er vielleicht aus den k. k. Erblanden abwesend ist, so hat man zu feiner Vertheidigung, und auf feine Gefahr und Unkosten den hierorugen Gerichtsadvokaten Dr. Fried. Edlmann alS Curaior bestellt, mit welchem die angebracht« Rechtssache nach der bestehenden Gerichts - Ordnung ausgeführt, und entschieden werden wir». Der Herr Gegner wird dessen zu dem Ende erinneir, damit selber allenfalls z« recht,r Zeit selbst erscheinen, oder inzwischen dem bestimmten V'itretejr Dr. Edlmann seine RechtSbchelle an tie Hand geben, oder auch sich selbst einen ander» Sachwalter bestellen, und diesem Gerichte namhafi machen, and überhaupt im ordnungsmäßigen Wege einzuschreiten wisse« möge, widrigens er sich die a»S »wer Verabsäumürig «ur stehenden Folgen beizumessen haben wird. Klagenfurt den 2. August 18^3. Nr. 696!. Edikt. (3) Don dem k. k, Stadt- und L.,Utrecht« in Kär»-ren wird dem Herrn Johann Abuntius Graf,» von Widmann - Rezzonico mitbist gegenwärtigen Ediktes erinnert: Es Habs wider ihn bei ci,sem Gericht« Dr. v. Knapitsch als Curator des gräflich Wismann'^ schen Fideicommisses die Klage auf De?o>,iiU> g einer Staatsschuldverschreibung von 5Z9V fl. für das ge nannte Fideicommiß eingebracht, uno um richterli che Hilfe gebeten. Da der Auienthalisort des Beklagten Herrn Johann Nunoius Gr«feu v. Wldma»« diesem Gerichte ««bekannt, und weil er vielleicht ans den k. k. Erblanden abwesend ist, so hat man zu seines Vertheidigung, und auf seine Gefahr und Unkosten den hierorrlgen Gerichtsodvokaten Dr Eclmaim als Curator bestellt, mir welchem dieser angebrachte RechtferligunAsstreir nach der bestehende« Gerichts. Ordnung ausgeführt und entschieden werden wird. Herr Joh.Abundius Graf v. W'dmann wir? dessen zu dem Ende erinnert, damit »r allenfalls zu rechter Zeit selbst erscheine», oder inzwischen dem bestimmten Vertreter Dr. Edlmann seine Rechtsbehelfe an die Hand geben, oder auch sich selbst «inen andern Sachwal ter bestellen, und diesem Gerichte namhaft mache», uns überhaupt im ordnungsmäßigen Wege einzuschrei-cen wissen mög-, widrigens er sich die aus seiner Verabsäuwliiig entstehenden Folgen beiziimesse» ha-den wird. Alagtllfurt »es LA. »»gast tLqg."}