{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/e6ed5294c6d0c2fbab87bd6273c46fbf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»s\n^7lvH Hau S. ^ Bon dem Civilgericht« der k. k. Haupt-und Reffdenzstadt Wen wird bekannt gewach!: Es sey in die öffentliche ?efl-diethi,ng de« in Marga ethen l'eg.nven, und auf 14^00». geschätzte!, Hauset Nr. tS« gewilliget, und über den f-u«-lot verstrichenen ersten und zwevten, für den dritten Term n der 8 Znuar 1849 mit der Wirkanq de« kriite-i T<-rtnin» mit dem Beysatze bestimmt worden, daß diese Realität bey diesem Termme auch auÄ unter der Schätzung v-rkaufec »«den wird, und der Meiübiethende di- auf dem edizen Hiuse haftende-, Schulden, jedock nur nach Maßgabe dei a«seb»th«n?n Preise« übernehmen «üffe, wenn nähm lich die «laubiger ihr Geld vor Berstreichung der »Zerfall« vorgesehene« Aufkündung«- und Zahlungsfrist nicht anneh me-! wollten? Die Kaufluüigen haben an dem bestimmten Tage, Vormittag« »m 12 Uhr, auf dem Rathhause im zwey ten Giocke »u erscheinen, u^d können vorläufig von denvuf dem obgsdacht-n Hause etwa haftenden Beschwerden, b-y dem Grundfuche, und von den ZeilbielhungS-Bedingnissen bevm Hrn Hof- und Keri»t«-Advvc»ten Dr. Schmitt, oder i« Hierort gen Expedite Tinstcht nehmen. Wien den 24. November 18<8> ^17 0Z8^ Haus sammt Obstgarten. ^ Von dem Gtiftgsrichte Sloste,ne-burg wird hiermit be kannt gemacht: S« sey in die exec-tive Feilbiethung de« de« Loren» Hammer und dessen Gattinn Eleonora gehöri ge«, u d auf «50 fl. C. M. gerichtlich geschätzten Hanse« Nr. 40 in Kierling, sa«mt d.-m da,!» gehörige!, Obstgarten dann des auf 8V si E. M geschätzt n Weingarten«, 2 Ra chen in Oorfbergen ««williget, und zu deren Bornabme über den frucht!»« verstrichenen erste« und zw-Yten Termin der 22. December d. Z. alt dritter Termin mit dem Bei sätze bestimmt worde-, daß wenn diese Realitäten bey die se« Termins nicht um die Schätzung o»er darüber an Mann gebracht w>?rde>, sollten, solche auch unter derselbe« hmdaq-gegeben «erden. Kauflustige haben kch demnach am obigen Tage um ZUHt\nNachmittag« b ym Ort«zeritte Kierling einzusinde«. Glifl-gericht Klesterneubarg am ?. Norember 1S48« s,7t03j Executive Feilbiethung des HauseZ ^ Nr. 57 zu Braunhirschea Don dem Zustizamte Brau-chi-sche» bey Wien wird hier mit dekannt gemacht: E« sey über Ansuchen de« Herrn Ferdinand Stein, Privat Nr. 2Z in der Zosephstadt, durch Herrn Dr. Seeliger wider Frau Henriette R ab und Frau Wlhelmins Kölling r, beyde Hauteigenthümerinnen Nr. 57 ,u Briun^irschen und taftlbst wohnhaft, wegen e^ecutirten 2000 fl. E. M. c. «. in die exec ^tivs Feilbiethung de« auf 5000 fl. E. M. gerichtlich geschätzten Hause« Rr. 57 zu Braunhirschen gzw lligel, und zu deren Vornahme der 16 December d. Z. al« erster, ker 20. Zanuar 1859 al« ZAiyte^ und der 2^. zebruar l8«9 alt dritter Feilbiethungt-le-!N!n W t dem Beysatze bestimmt worden, daß wenn diese« Hau« weder bey dem ersten noch zweiten Termin um den Schätzung«»«!? an Mann gebracht werden kennte, dasselbe bey ds« dritten Termine auch unter dem Schätzungtpreise verkauft nnrden würde. Ksuflustiae belie'ea d.ibsr an den lbbenannten Tigen, um S Uhr F üh, in d:r hierortig-n Am «kanzle» persönlich zu erscheinen, woselbst auch inzwischen die Licitationtbsdlng-nisse und die auf dies r ReUilät haftenden Lasten einge-s hen werken können. Zußizimt Briunhirschen am 24. November 1858. Llcitation von Effecten. iZ^ Bon dem Tivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey in die öffentliche Feil-biethun,, der aui pvlitirten Käst n» Tischen, S-sseln, Bett stätten sammt Bettgewand, ei^em Rühebe t, Gxiezel und einem eisernen Ofen bestehenden, und auf 59 fl. SO kr. ge schätzten Fahrnisse bewilliget, und der 20. December 1848 für den ersten, der 9. Zanuar 1S4S für den zweyten Termin mit dem Brysatze bestimmt worden, daß in so fern« für die geschätzten Gegenstände bey dem ersten Termine ds? GchS-tzungsw rtb nicht gebothen werden sollte, dieselben bey dem\nzweyten Termin auch unter der Schätzung hinsangegeben «erden würde». Di^A-uflustiae» h«be» «n obdestimmte« Tage». F üh um t0 Uh'. a« «sergru-ids N». tZ8 Haupt straße, zu erschein«!« Wien den 4. Dicember 184S. ^17087^ LicitaiionS-Kundmachung. lbZ Bon dem Magistrate der k. k. l. f. Städte Krems und Stein wird betaqnt gezeben , et sey üb^r Ansuch«» de« Herrn Ehristian Hchuster in die Executive Feilbiethung de^ auf 1S00 fl TM.j gerichtlich geschätzten Hause« Nr. za» Stein gewilliget, «> di zu deren Noraah»e der !S. Decem ber >. Z. «um erste« ? der 2Z. Zanuar 184S zum 'zweiten, und der 2Z- Februar t84S zum diitsen Termine mit dem Beysatze bestimmt worden, daß, weitn diese Realität bey« ersten und z-vkiten Termine n cht UM oder über den Gchä-tzung««?rth an Mann gebracht «erden kann, dieselbe bey« dritten Termine auch unter demselben hinda»gegeben wer den würde. Kauflustige, welche die iiri<»tion«bedingniffe hiergerickt« einsehe^ können, «ollen daher an obiqen Tage», Früh um 9 Uhr, am Ratdhaus« zu Krem« eischeine». Kre n« am 2t. November t»4S. ^17088^ Licitations-Kundmachung. fz) Bon dem Maz strate der k. k. l. f. Städte Krems und «kein wir» hiermit bekannt gemacht, «« sey zur Bornahme der bereit« mit Bescheid vom t7. Vetober d. Z«, Z. zzs» bewilligten »xerunve^ Ueilbiechang des den Zgna» und Ar-» tonia Hickischen Ehelauteir gehörige», auf t000 fl. E. M. ger'chtüch zeschätzt-n «/, Gartens, sammt »abe» befind-, lichsm Gsrtvnhaus« »sr dem Steinerthort zu Krems, der <8. December ». Z als erster, der IS. Zanvar tS4S alt zweyter, und d«r t!9. Februar t84S al« d»tter Termin mit dem Beysstze bestimmt »erden, daß diese Realität, wenn st» bey dem erste« »nd zweiten Termine nicht um die Schätzung oder dairüber an Main gebracht werden könnt», bey dkm dritten Termine auch ur,t«? der Schätz»», hinda«-> ge^eben werden «Hrde. Kauflustige habe» demnach aa de» obbsstimmten Tagen, jed « Mahl Vormittag um S Uhr«i auf d-m Rathhause »5 Krem» zu erscheinen^ a Krem« den 18. Royember t«4S»\nGonvoeatisne«.\ns!7Z09^j\n1^^\nErben und Gläubiger nach Theresia Sorg. Gon der Ämtsverwaltung Winkclberg wird bekannt ge macht, daß alle Jene, welche an den Nachlaß der am 8ten August 4848 zu Hohenwarth mit Hinterlassung letztwilliger Anordnung verstorbenen Ausnehmerinn Theresia Sorg, aH Erben oder Gläubiger, oder aus was immer für einent Grunde Ansprüche zuhaben vermeinen, dieselben am 27sten December d.'Z., Bormittags 9 Uhr entweder persönlich oder durch gehörig Bevollmächtigte so gewiß darzuthu» ha ben; widrigens nach Verlauf dieser Zeit die Abhandlung und Einantwvrtung an Diejenigen, welche sich hierzu wer den rechtlich ausgewiesen haben, erfolgen wird. WinkelberA den Z. December t848. ^ ^17244^ Verlassenschafts-Gläubiger nach ^ Maria Haas. Von dem Civilgerichte der k.k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Dr. Nichter »e»., als Maria Haas'schen Verlas senschafts - Curator, zur Erforschung des Schuldenstandes der Verlassenschaft der am September 1848 in der Stadt Nr. 89S mit Testament verstorbenen Maria Haas, bürgert« HandelsmaniiS hinterlassenen Tochter, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Nerlassenschaft zur Anmeldung und Darthuung ihre>^ Forderungen gewilliget worden. Es haben daher Diejeniq gen, welche aus was immer für einem Rechtsgrund« a» die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 16. Zanuar 1849, Vormit tags um 11 Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich , vor diesem Livil-gerichte so gewiß anzumelden ; widrigens diesen Gläubigern gemäß H. 814 des allgem. bürgerl. Gesetzbuches an die Ver lassenschaft , wenn sie durch die Bezahlung der angemelde ten Forderungen erschöpft worden seyn sollte, kein weite rer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 2. December 1848. ^17265^ Convocations-Edict. ^ Vom k. k» Nied, Oesterr. >>»6. <IeI. n>. w. wird bekannt gemacht: Es seyen: 1) die pensiorirte Oberstenswitwe Jo sephine Meys am 28. Aebruar 1848 in Wien ohne Hinter lassung einer letztwilligen Anordnung; 2) der penstonirte Hauptmann Sigmund Edler von Amot, am 4. Zuny d. Z. zu Thalgau ohne Testament, verehelicht, mit Hinterlassung eines Sohnes, und 2) der penstonirte Hauptmann Vin-cenz Thomas Krippner, im ledigen Stande, ohne letztwillige Anordnung den 9. September d. Z. zu Wels gestorben« Es haben demnach alle Zene, welche an diese Verlassen^ schaften aus was immer für einem Rechtsgrunde Anspruchs oder Forderungen zu machen gedenken, dieselben, uno zwar rücksichtlich der Verlassenschaft Nr. 1 bis ZI. Zulvi 4849, und rücfsichtlich 2 und Z bis den 15. Zuny 1849 ent-« weder persönlich oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidirenz widrigens diese Verlassenschaften ohne weiters abgehan delt, und damit was Rechtens ist, vorgekehrt werden wird. Wien am 1. December 1848. ^i728i^ Convocations-Edict. ^ Bor dem k. k» F. M. L. von Schonhals Asten Linien-\nZnfanterie-Regiments-Gerichte haben alle Zene, welche an die Verlassenschaft des am 5. November 1848, zu Wien im ledigen Stande verstorbenen Hauptmann Ernest Spatny dieses Regiments, aus was immer für einem Rechtsgrunde Ansprüche oder Forderungen zu stellen gedenken, solche bin nen 6 Monathen, d. i. bis zum 1. Zuny 1849 um so ge wisser anzumelden und zu erweisen; widrigens nach Ver lauf dieser Frist das Gesetzliche verfügt werden wird. Stabsstation Krakau am 1. December 1848. ^17278^ Erben und Gläubiger nachbenannter ^ ^ Verstorbenen. ! Bor dem k. k. F. M. L. Baron Augustin Zten Feld-Artillerie - Regiments-Gerichte haben alle Zene, welche an die Berlassenschaft: 1) deS am 9. Januar 1821 zu Nikols-tjurg in Mähren gebürtigen und am 20. April 1848 im Militär-Spitale zu Tarnow »>> iiitestato, ledigen Standes qerstorbenen Kanoniers Mathias Nepp, und 2) des von Du-henitz, Herrschaft Schurz, Königgrätzer Kreises in Böhmen, gebürtigen und am 26. August 1848 zu Cavacera in Italien a«> iiltesiato, ledigen Standes verstorbenen Kanoniers Franz Pauer des k. k. Zten Feld-Artillerie-Regiments aus was iinmer für einem Rechtsgrunde Ansprüche zu machen ge denken , solche binnen sechs Wochen um so sicher»? anzu melden und zu liquidiren, als widrigens diese Verlassen schaften abgehandelt und damit was Rechtens ist, vorge kehrt werden würde. Stabsstation Olmütz am 10. November 1848. ^17242^ Verlassenschafts-Gläubiger nach si) Anna Juranek. Von dem Eiv.lgerichte der k.k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E«' sey auf Anlangen de»Hrn. S mon Juranek, a« gesetzlichen Vertreter« seiner minoerjähr. Tochter Barbara Zur-inek. zur Erforschung des Pchuldenstandet ser Verlassenschaft der am 2Z. Februar 4848 in der Vorstadt Gumpendorf Nr. 272 ohne Testament V^rstcrvei.en Fr. Anna Juranek, Bürger«-, Wesßwaaren^ Fa brikanten- und Hautinhabers - Ehegattinn, in die Aus fertigung einet Es cte« wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung.und Dar-wuung ihrer Zoiderung gcw lliget worden. Et haben da her Diejenigen, welche aus wa« immer für einem Rechtt-grunde an die V-. laffenschast eine Forderung zu stellen habe», diese ihre Forderung entweder per,önlich, oder durch gehörig Bevollmächtigte bey der auf den igten Za nuar 184S, Vormittag« um 1t Uhr, bestimmten Tagsatzung, mündlich °d.r längsten« di« zu diesem Tage schrifilich, bey diesem Tivilgerichte so gewiß a zumelden; widrigen« diesen Bläudigera gemäß §.814 des atlgm bürgl. Gesetzbuche« an die Berlassenschaft, wenn sie durch di« Bezahlung der ange meldeten Forserungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, al« in so fern ihnen ei» Pfand recht gebühret. Wien ien 4. December 1843. Hi7246^ Convocations-Edict. ^ 'Non dem Syndikate Verdeutschen Ritter-Orden« Ballei Desterreich, al« «vhandlungtilzstauz, wird hiermit bekannt titmacht: Es sey zur Erforschung der Berlassenschafls-Paffi-q«n nach dem am 28. September l. Z. in Mailard ohoe lhtztwillige Anordnung verstorbenen hohen deutschen Ordent-Ritter und k. k. Hauptmann bei Erzherzog Karl Infanterie, Herrn Radvlph Greiherrn v. Gemmingen zu Mühlhauseu,\neine Tagsatzunz auf den 22. Zanuar 1849, Vormit ag« um 10 Uhr, in der hierortigen Ballei-»anzley, Stadt, Singer-Krase im deutsche« Hause Nr. 8'9, anberaumt »»rde». Alle Zene, welche» an die besagte Berlassetmasss au« »ä< immer für einem Slechttgrnnde einen Anspruch stellen zu können glaube», haben daher ihre Forderungen entweder persönlich, vder durch gehörig Beoollmächtigte bey diese? Tagsatzuag mündlich, oder längste«» bit »» dem obige» T age schriftlich, bey Lermeidung der im h. Sl4 de« b. G. B. autgedrückten »achtheiligen Folgen «izamelden und dar-zukhiin. Wien den 7. December 1848. si688ö^ Erben und Gläubiger nach Lieute- j^i^ nant Gustav Bonhard. Vor dem k. k. Pri^z Emil von Hessen und bey Rhein S4sten Infanterie-Regimentt-Sericht« habe» alle, welche auf die R-rlass-nschaft »et am IS. August l. Z. zu Olmütz »k iiiteslsto, ledigen Stande«, verstorbenen Lieutenant Gustav Bonhard alt Erbe» oder Gläubiger Anspräche zu haben ver meine», solch: bi« zum t. May 1S4S bey sonstiger »bhand-lang«pflege zu erweisen. Stab«station Royigo am 23. Oktober 1848. ^16260^ Convocations-Edict. szZ Bom k. k. Salizisqes Fuck. äel. m. m. wird bekannt gemacht; Et sey 1) der pensiynirte Herr Oberlieutenant Mathiat Rog ner am 4. September 184? zu Mielec, ledig, mit eine« schriftlichen Testament; 2) der penstenirt« Herr Rittmeister Adam Michalovich am 1. May 1847 zu Sereth, ledig, mit einem schriftlichen TdKament; Z) der »enstonirte H»rr Haupt mann Peter Lzarnocki am « Oktober 1847 zu Lemberg, ledig, ohne Testame«t, «nd 4) der Festungt-Urrestant Joseph Glemiocki am 1. August 1847 zu Wadowice, Witwer, ohne Testament gestorben. St haben demnach alle Jene, welche an diese Berlassenschaft au« »at immer für eine« Rechitgrunde Ansprüche oder Forderungen ,« mache« geden ken, dieselben bi« 50m 19. May 184S entweder persönlich oser durch hinlänglich Bevollmächtigte, Hierort« um so ge wisser anzumelden »nd zu liquidiren; widrigen« diese Ber lassenschaft ohne wettert abgehandelt, «nd damit «at Rech ten« ist, vorgekehrt «eKden wird. Lemberg am 6. Öctober IS48. ^16887*Z Erben und Gläubiger nach Hauptmann Heinrich Weißel. Vor dem kaiserl. kömgl. Prinz Emil von Hessen S4sten Linien-Jnfanterie-Resimente haben alle Zene, welche auf de« in 177 6. 4c.4/s kr. Conveut. Münze bestehenden Nachlaß des am S. August 1S4S zu Verona, oh-,« Testament ver storbenen ledigen Hauptmann Heinrich Geißel, al« Erben oder Gläubiger Anspruch »u machen v»rm«inen, selben bi« IS. April 18<9 bey sonstiger Abhandlakgspfl-g- anzumelde» und zu erweisen. Roeigo den IS. October L84S. ^16885*^ Erben und Gläubiger nach Lieute-- ^ nant Julius Schlefinger. Bor dem k. k Prinz Emil von Hesse» S4ste» Linien-Zn-fanterie-Regime»t«-Bericht« haben alle Diejenige«, welche auf den Nachlaß det am tZ. Zuny 184g ,« Prag ohne Te stament verstorbene« ledigen Grenadier-Lieutenant« Julius Schlefinger, al« Erüen oder Gläubiger eine« Anspruch ,» machen vermeine», selben bi« 1. M,:y 1846 bey sonstiger Abhandlungtpfiege anzumelden «nd zu erweise». St»d«statio« Rvvigo den 18. Oktober 1S4S."}