{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/3f65a1117735ab297c0f9aa5309d7269", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "schenklänze,\" die nicht zur Harmonie gehören, ebenso behage» uns die „Militär-Konzerte\" nicht mehr, höchstens um sie einer „russischen Harmoniemusik\" entgegenzusetzen, „Natio nalmusik\" und Volkslieder\" hören wir jetzt am liebsten, „Kammerpiecen\" und Stücke aus dem „Kaimet' Piano ausgeführt, finden keinen Anklang mehr. „Auf die „Fsrtschrei-tung\" muH jetzt am meisten gesehen werden. „Dur\" und „Comes\" in der „freien Fuge\" müssen ganz tüchriz eingerichtet sein, um mit der „Repercussion\" zu harmoniren. „Kano.-nik\" ist in der „italienischen Musik\" überflüssig, und der „Kirchenstyl\" wird immer „welt licher^\" überhaupt kommen die alten Formen ganz in Versall, die „Tutti\" gefallenmehr als die „Soli,\" ma» wünscht nur das „Pcestiffimo\" und von dem „Cento\" will man nichts wissen, die großen „Cadenzen\" findei man häufig, aber noch häufiger die „fteien Fantasien,\" die in so meisterlicher Art als Schlußsatz angewendet werden. In den zwei letzten Wochen fan den einige WohlchätigkeitS-Koyzerte Statt, eines für den Fond des Monumentes, daö den gefallenen Opfern der Freiheit errichtet wird. Die Hm. Litolff und Kasper gaben es, und es wirkten darin nebst dem Ersteren auch noch Hr. Kaiser und Frl. Hellwig mit. Ein anderes Konzert wurde wie das vorerwähnte auch im Theater an der Wien von zwei jun gen Mädchen: Augusta und Amalia Wvllrabe gegeben , welche selbst ganz Unbedeutendes im sogenannten Deklamiren leisten, dafür aber in Staudigl, Frl. Hellwig und Kunst gute Mitwirkende fanden. Das dritte Konzert war für daS Bürgerspital, welches wie ge wöhnlich — langweilig und nicht so wie gewöhnlich besucht war."}