{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955819/d06c18284c9f279d650c18286f0df52d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "/~i T_>T I_'_ril_''lVLÏ\"l_,lT_ In de nabijheid der Beurs en Dam, {jKjLéEAjirjLjllEjW. TE HUUR, eene VOORKAMER met ALKOOF, des verkiezende met een KANTOOR, of te gebruiken  tot andere einden. Nadere informatie met Franco Brieven Bureau Handelsblad, onder Lett. n. S. . (6788) (6753) Een FatsoenlijkTjlONGELlNG van de Protestantsche Godsdienst,  sedert drie jaren in het Vak van TABAK en KOLON. WAREN werkzaam, zag zich gaarne verplaatst als BEDIENDE in eerstgemelde Zaak, of als REIZIGER of BEDIENDE op een KANTOOR in gemeld Vak, zijnde bij niet onbekend met de Fransche, Engelsche en Hoogduitsche Talen, en kunnende goede Getuigschriften produceren, tegeu genot van Kost, Inwoning en eenig Salaris. Adres met Franco Brieven, Lett. L., bij de Boekhandelaren J. G. v. TER VEEN EN ZOON te Utrecht. '(6748) Een Fatsoenlijk OUDERLOOS MEISJE, R. C. Godsdienst,  zag zich gaarne geplaatst in eenen «AREN- en LINT WINKEL  , ol' bij een eenig HEER en JUFVROUW, om in het Huishouden  in alles de behulpzame hand le bieden. Men gelieve zich te adresseren  Franco, onder Lelter A. W., bij den Boekhandelaar J. 11. VAN SPANJE , Kalvcrstraat, bij dc Munt alhier. 1 16779) WORDT GEVRAAG» in een voornaam MAGAZIJN VAN MANUFACTUREN een WINKELBEDIENDE , mits met het Vak good bekend zijnde. Alleen digene zullen in aanmerking komen , welke bewijzen van kunde en goed gedrag kunnen leveren. Adres met eigenhandige  Franco Brieven, onder Lett. O. P., bij den Boekhandelaar G. THEOD. BOM, Kalvcrstraat, N*. 233 , te Amsterdam. ' 76695) In ecmTder voornaamste Steden van OVERIJSSEL wordt ten spoedigste\",verlangd ecnc eersie MODISTE, volkomen met het Vak bekend, tegen een ruim Salaris, alsmede een BEDIENDE, beiden van de' Protestantsche Godsdienst. Brieven Franco, onder Lelter D., Il'iireaullanddsblad. ' j wordt gevraagd als EERSTE HÏPOTHÉEK op een J l%f Perceel,staande binnen deze Stad, over Interest en Aflossing  nader te handelen. Verzoeke opgave onder Lett. D , Brieven Franco, bij den Boekhandelaar C. KRAAY, Pijpenmarkt, hoek Jongeroelensteeg, y~. 26, te Amsterdam. . (6721) (6738) Bij een NOTARIS ten Platten Lande m Gelderland, biedt zich voor een JONG MENSCH dc gelegenheid aan tot OPLEIDING in dat vak, met genot van Kost en Inwoning, alles tegen matige bclaling. Informatien  met Franco Brieven bij den Boekhandelaar J. DE LANGE, te Deventer,  onder Lett. Q- ._ ~7Pjp 17 4-\\_r\\fli Een Voordeelige TAPPERS-STAND met 1 J__ J__-UUJr . een Klein LOGEMENT , dat al sints 35 Ja*ren  bestaan heeft, en uit hoofde het niet noodig te hebben, te willen kwiteren, is te bevragen bij den Heer BRUGMAN, op dc Prinsegracht over de Noordermarkt. Brieven Franco. (6781) LEES HIER. UIT DE HAND TE KOOP, maar geen HUIS TE HUUR, alle GOEDEREN  en GEREEDSCHAPPEN van eene welgeconserveerde TAPPERIJ, waaronder zich een Welloopend BILLARD met Toebehooren  bevindt, tot zeer Lage Trijzen, dadelijk te bezigtigeu en te bevragen  bij den Heer BRUGMAN , Prinsengracht, over dc Noordermarkt, (6746) A Trr,l?'lVT'll7 '*ell «*ONG MENSCH van ecnc Fatsoen-A.JL i- J-iil L IH/. lijke Familie, welke niet onbemiddeld is, van de Proteslantsche Godsdienst, 27 Jaren Oud, wenschte gaarne met lemand van dezelfde Godsdienst en gelijke Ouderdom, ecnc Reis te maken, op gemeenschappelijke  Kosten , naar NOORD-AMERIKA, om daar, na onderlinge goedvinding een Middel van bestaan te zoeken. Reflecterende gelieve zich met Franco Brieven te Adresseren, onder Lett. S. 11. Bureau Handelsblad. (6775) ■~—————^—^——— — Aan Geneeskundigen. (6725) Op een groot en aangenaam Dorp in Zuid-Holland, wordt door een Med. Doctor ter Overneming aangeboden : Een HUIS met APOTHEEK, waarin tot op dezen oogenblik dc praktijk met bijzonder goed gevolg wordt uitgeoefend. Brieven franco, onder Lelt. X., bij dc Wed. VAN PINXTEREN , Boekverkoopster le Schiedam. EEN JONGELING, oud 23 Jaren, van dc Protestantsche Godsdienst, eene vlugge hand schrijvende, goed kunnende Rekenen , in slaat om de Fransche, Hoogduitsche en Engelsche Talen te copicren en van goede getuigschriften vau goed gedrag en vlijt voorzien, wenschte *ich gaarne geplaatst te zien , hetzij op een KANTOOR of in een WINKEL, tot bijhouden der Hoeken, daar hij ook goed met Schalen en Gewigt kan omgaan. Reflecterende, gelieve zich lc adresseren met Franco Briefjes onder Lelt. L., aan den BoekhaudeUar A. HOOGKNBOOM, .\"ii de Reestraat. . t°oaa> \nDE VOOR GENEESKUNDIG GEBRUIK TE LOFFODIN, in Nooitwio-.il, DEREIDE Dorche-Levertraan, Scheikundig onderzocht door Dr. JU DE JIOXCH ? is thans verkrijgbaar te Amsterdam, bij J. RUYS Thz., Apoth., Bloemmarkt, N\". 226, en bij W. J. VAN HULSTEYN, Apoth., Warmoesstraat, N°. 109; Arnhem, bij J. A. C. OTTERBEIN, Apoth.; Amersfoort, bij C. B. KOK, Apoth.; Alkmaar, bij H. TOUSSAINT, Lector in de Scheikunde; Assen, bij A. F. GOSSELAAR, Apoth.; Apeldoorn, bij BRUNO TIEDEMAN; Breda, bij H.J. VAN DE GOORBERGH, Apoth.; Bergen-op-Zoom, bij P. J. VERLINDEN, Apolb.; Bommel, bij P. C. VAN ANROOY, Apoth.; Broek en Waterland, bij C. SOMBEEK , Apotb.; Brummen, bij C. B ö ME, Apoth.; Boxmeer, by 1,0. HERMANS; Culenborg, bij A. KAPTEYN; Derenter,\" bij G. J. B aiIMEB KEYSER, Apolh.; Dordtrecht, bij W. SILLEVIS, Apoth.; Delft, bij P.J. KIPP, Apoth.; Doosburg, bij D. WILMERINK , Droogist; Dockum, bjj J. B. WALTER, Apoth.; Doctinchem, bij T. COOPS; Driebergen , bij l. B. MEENK, Geneesheer; Dragten , bij E. J. VAN DER MEULEN, Apoth.; Enkhuizen, bij DE KONING ROLDANUS, Apoth.; Edam, bij J. HOOLA VAN NOOTEN, Apotb.; Eindhoven, bij W. 11. SMITS EN ZOON, Apoth.; Elburg, bij P. SCÖOKKER, Apoth.; Franeker, bij J. 11. VAN DER MEULEN, Apoth.: 's Gravenhage, bij de Wed. J. E. SCHUT, Droogist, Spui; Groningen;  bij J. H. KUILENBURG, Apoth.: Gorinchem, bij A. ALERS, Rijk» Veearts der le. Klasse en Droogist; Gouda, bij LAMMERTS VAN BUREN, Apoth.; Grave, bij A. L. VAN DER HOUTEN, Apoth.; Gordijkc, bij S. G. SWART, Apoth.; Goes, bij B. VAN ASPEREN VER VENNE, Apoth.; Haarlem, bij D. VEEN EN COMP., Droogistcn; 's Hertogenbosch, bij H. C. E. VAN DEN OUWELAND, Apoth.; Harlingen, bij H. A. BRINKSMA, Apoth.; Hoorn, bij L. SCnUYT BEST, Apoth.; Heerenveen, bij N. DORN-9EIFFEN,  Apolh.; Helmond, bij G. DE RUITER, Geneesheer; Hilversum, bij N. VAN DER SMAN, Genees-, Heel- en Vroedmeester; Joure, bij Doctor WEHLBURG; Kampen, bij G. RAMIIORST, Apoth.; Koog aan de Zaan, bij J. VEEN Hz., Apolh.; Leeuwarden, bij de Wed. DRAISMA en VALKENBURG,  Apoth.; Leyden, bij N. SANDERS, Apoth.; Maastricht, bij J. D. HOLLMAN REINTJENS, Apoth.; Middelburg, bij 11. A. FRASER; Maassluis, bij A. S. TISCIIAL'SER., Apoth.; Meppel, bij K. DE VRIES, Apolh. ; Maarsen, bij W. DOLMANS; Nijmegen, bij N. ABELEVEN EN ZOON, Apoth.; Nieuwe Diep, bij L. JELGERSMA, Apoth.; Oostburg , bij DR. 11. A CALLENFELS; Oosterhout, bij P. J. AERSEN, Apoth.; Purmerend, bij P. MAKKES, Apoth.; Rotterdam, bij C. A. KOP, Apoth., Hoogstraat, ch C, J. W. SNABILIÉ, Apoth., Groote Markt; Roermond, bij L. PITAFFE , Apolh.; Rozcndaal, bij F. X. KRUGER, Genees-, Heel-en Verloskundige; Schiedam, bij B. ClI. MAK, Droogist; Sneek, bij J. TEITSMA JOHA, Apolh.; Schoonhoven , bij Doctor WOLFF ; Tiel, bij J. M. VAN OLST , Apoth.; Utrecb.,bij C. L. DUBOIS, Apoth., Ganzemarkt; Venlo, hij CARL FLUEGEL , Apoth. ; Vlaardingen , bij J. J. HAVERDROESE , Apoth.; Vianen,  bij VOS VAN ZOLINGEN, Apoth.; Woerden, bij J. L. VERMANDE; Weesp, bij J. F. VLAMING KIEBERT, Apolh.; Worcum (Vriesland), bij J. J. HIEMSTRA, Apoth.; Wageningen, bij de Wed. BöUNE en van KRIEKEN, Apoth.; Waalwijk , bij C. F. VAN DER KLOKKE, Apotheker; \"Warmond, hij P. J. HENSTER.MAN, Geneesheer; IJssel. tcin , bij M. J. VAN de KASTELEN, Apolb.; Zwolle, bij S. en A. JACOBS, deze zijn voorts Hoofd-Dcpölhouders voor Twenthk ; Zutpbcn, bij I\". W. STRUBEN, Apoth.; Zierikzee, bij S. G. NAUTA VAN DEU GIUJI', Apotb.; Zaandam, , hij J. DYKHOFF, Genees- eu Verloskundige; Zcvst, bij C. F. KRAEPELIEÜ,  Apoth.; Zegwaarde en Zoetcmcer, t. Tj K. HOEFSMID, Genees-, JIc<\"!; c° Verloskundige; Zevenbergen, bij Dr. J. J. F. PENNINK. ij ê«.-IL \"\"^P\"I Houders is ook Gratis voor een ieder verkrijgbaar gesteld : fcl-N -WOORD OVER DE OORZAAK der zoo vaak waargenomen wordende werkeloosheid der LEVERTRAAN! , alsmede over M'™e'en ter wegneming derzelve, gevolgd door eene BEREDENEERDE  OPGAVE.ütA ZIEKTEN, waartegen de LEVERTRAAN met vrucht kan «rieVXi?VtoM °R- »E JÏONGH. De Prys der Scheikundig onderzochte DOREHE-LEVERTRAAN is 83 Cenls het Hesciije. Op regtstreeksche aanvrage aan »R. BE j,ONGH , voor Gasthuizen , Diaconien, Armen-inrigui^en enz., wordt dezelve tegen een aarmenlijk Rabat en wel genoegzaam 'oc-r.ig.« koMen --levcrd Z(MKiani a3nvra. gen moeten echter zijn ge eekend do», BeBtuurdel.g Directeur, of Ue_ genten van gezegde Licfdad.gheids.l..r,gt,„gen. •l GRAVENHAGE, 1 Mei 18\"-»-\nTE HUUR, om terstond te kunden aanvaarden: Eene Ongemeubileerde [ VOOR- en ACHTERKAMER, gelegen op een der volkrijkste enl . fraaiste standen. Huurprijs ƒ 125. Adres met Franco geslotene Brieven, , onder Letter A., bij den Boekhandelaar T. D. ENGEL, Leidschestraat N°. 36 , te Amsterdam. J 6708) (6787) INHUUR WORÜT AANGEBODEN: eene gemeubileerde ' of ongemcubileerde VOOR- EN ACHTERKAMER , terstond Ie Aanvaarden, gelegen op de Heerengracht tusschen de Brouwersgracht en Blaauwburgwal , van vele Gemakken voorzien. Bdlecterende, adressere zich met Franco Brieven onder Lelt. W., bij den Boekverkooper B. KOOPMAN  , in de Heerenstraat te Amsterdam. (f.770) Men vraagt een ONDERMEESTER van den Derden Rang, geëxamineerd voor de Fransche'Taal. Adres met Franco Briefjes onder Letter M., bij den goekhandelaar J. M. E. MEYER, bock van dc Heerengracht en Wolvenstaart te Amsterdam. (6739) La soussignce a rhonneur de prévenir les Families dislinguce.' dc la Capitalc, qui daignent I'honorcr dc leur confiance, qu'elle vient dc transferer son INSTITUTION DE JEUNES DEMOISELLES, au Singel, prés du Warmoesgracht, N°. 376. Amsterdam, le 5 Mai 1848. A. E. SNELLEBRAND. (6743) Tegen primo November e. k. wordt IN HUUR gevraagd op de Voor- of Achterburgwallen of op den Singel, in de nabijheid der Beurs: een UUIS , voorzien van 3a 4 Kamers, 2 Zolders, drooge Pakke Ider met houten Vloer en verdere Gemakken; den huurprijs van ƒ4OO niet te boven gaande. Men adressere zich Franco onder Letter C. , bij J. H. en G. VAN HETEREN, Boekverkoopers, Hartenstraat, N\". 28, te Amsterdam. (6584) Men verlangt in eene der Provinciën TE HUUR cene WO\" NING, met annexe of digt bijgelegene BOERBERIJ.De WONING met 3 a 4 Vertrekken , Keuken en Kelder, en bij dc BOERDERIJ 30 a 40 Bunders LAND, waarvan, zoo veel mogelijk, \\ WEI- en *( BOUWLAND; dit alles liefst gelegen digt bij eene goede Marktplaats en door gemakkelijke middelen van vervoer in gemeenschap met de Provincie  ZUID- of NOORD-HOLLAND. Wanneer men eene dergelijke Bezitting in Erfpacht kon verkrijgen , of bij de Verhuring vaste Condiiien tot overneming kon bedingen, zoo zoude deze de voorkeur hebben. Men adressere zich met volledige Omschrijving  en duidelijke Conditien Franco, onder Lett. A. Y. Z., bij den Boekhandelaar J. M. E. MEIJER, Heerengracht, hoek Wolvenstraat, te Amsterdam. . rwvrf ¥ITTrTI> om desverkiezende dadelijk te aanvaarden, een lHi JILUJIA, groot HUIS en TUIN, gelegen in het aangenaamste  en schoonste gedeelte der Stad 'sGravenhage, en volgens den laatsten smaak zeer deftig Gemeubileerd. Te bevragen met Franco Brieven,  bij de GEBR. ST UTTE RHEIM, Kabinetwerkers en Behangers , 3de Wagenstraat, N\". 168. (6644) Men vraagt te Huur: Op den Dam, Warmoesstraat, O. Z. Voorburgwal of in de nabijheid daarvan  , een ZIJKAMER en ALCOVE , lot het houden van KANTOOR, liefst met KOST en BEDIENING. Adres onder Lett. A., bij deu Boekhandelaar  G. W. TIELKEMEIJER, Vijgendam, N°. 35. (6716) re-s* ' HANDELAARS W ANSJOVIS. &gSf*l Een solied PERSOON, aan de Zuiderzee woonachtig,het INLEGGEN VAN ANSJOVIS in den grond verstaande, biedt zicb aan, om met of voor lemand ANSJOVIS IN TE LEGGEN.  Nadere inlichtingen te bekomen met Franco Brieven, onder da Lett. P. A. S., Bureau Handelsblad. (8680) BJjpïiïËÜNE & C-7, MusijkMagazijn, Kalverstraat, N\". 60, zijnde volgende Muiijkwerken in Druk verschenen: (0400) J. B. VAN BREE. Grand Quatuor , N°. 3, pour 2 Violons, Viola et Violoncellc. Pr. ƒ 4.— IDEM. Requiem, Missa pro defunctis, tribus vocibus humanis comitante Organo Concinenda. Partituur. . • ƒ 5.-Dc Losse Zangstemmen ..•••••••••ƒ 2.70 A. BERLIN. Marche fantastique pour le Piano. . . .ƒl.— AUG. M.CANTHAL. Leontinen Walzer für das Pianoforte. ƒ I.— C. :W. P. STUMPFE. Burgertrouw. Feest Marche voor de Piano ƒ—.60 H. C. VAN WIECHEN. Grande Fantaisie sur I'air: ƒ» vivat! pour le Piano . . . f 1.25\n(5969) De Boekhandelaar P. N. VAN KAMPEN, te Amsterdam, heeft uitgegeven en verzonden: I. De Beproevingen van EMILIA WYNDHAM, door de Schrijfster van MÖTVT-SÖREL. Naar het Engelsch door W. J. MENSING. Twee Deelen met Vignet f 7.20 Door MONT SOREL zijn Schrijfster en Vertaler, beiden te gunstig bij ons lezcud Publiek bekend geworden, dan dal de Uilgever twijfelen zou aan een goed onthaal van EMILIA WYNDHAM. Hij durft de verzekering  geven, dat de goede verwachting, die men van dezen laatsten Roman  door de lectuur van den eersten zal koesteren, niet zal worden teleurgesteld. EMILIA WYNDHAM is, even als MONT SOREL, in Engeland  klassiek geworden. 11. WAAK «a BID. Moederlijke Woorden aan mijne Dochter, ten geleide op haar Levensweg.  Naar het Hoogduitsch van 11. L. SERALD, door Mevr. de Web. A. B. VAN MEERTEN, Gf.b. SCHILPEROORT. In postformaat f 0.60 Dit nclle Boekje, een nieuw geschenk der achtingswaardige en onvermoeide  Mevr. VAN MEERTEN aan hare jeugdige vrouwelijke landgenooten, kan lot een geschikt cadeau dienen bij de ophanden zijnde Christelijke Feestdagen. Door de Boekhandelaars J. NOORDUÏN tn ZOON, i» algemeen verzonden: HET LEERSTELSEL der HERVORMDE KERK; naar den HEIDELBERGSCHEN  CATECHISMUS, ONTWIKKELD DOOR S. H. HOORDERS, Predikant te Maarssen. Eerste en Tweede Stuk of Leerrede. De uitgave .van dit oorspronkelijk Werk geschiedt per Leerrede, bevattende  doorgaans een Zondag, è 20 Cents, terwijl het geheel in vier Stukken, elk van dertien Leerreden wordt verdeeld , voor welke afzonderlijke tijtels zullen worden gegeven. Later wordt dc Prijs onherroepelijk  op 25 Cents gebragt, waarvan door het Handelsblad kennis zal worden gegeven. (6308)' Die iets wil weten van het LEVEN en de STAATKUNDE des Vorsten VAN METTERNICH, leze do: Levens van eenige Beroemde Staatsmannen  uit onzen Tijd, naar het Fransch, van CAPEFIGUE, één deel in gr. 8\". ƒ 2.80. Waarin men tevens vindt die van TALLEYRAND, CASTLEREACH, POZZO DI BORGOen lIARDENBERG, niet bestaande in cene dorre opsomming  hunner daden, maar waardoor men bekend zal worden met de beweegredenen  hunner handelingen, en de staatkunde, die zij hebben gevolgd, en waarin men zeker de aanleiding zal vinden van vele gebeurtenissen dezer dagen. Uitgegeven bij VAN DRUTEN & BLEEKER, te Sncck, die dit Werk aan alle Leesgezelschappen en Bcminnaars van Geschiedkundige Lektuur aanbevelen. (6535) 76435J\"Dëö-\" den Boekhandelaar A. VAN DER MAST , te Gorinchem, is in alle steden des rijks veikrijgbaar gesteld: BLIK OP EUROPA EN NEDERLAND. GEDICHT VAN Mr. A. BOXMAN. TEN VOOIIDEELE DER ARMEN VAN GORINCHEM. PRIJS SO CENTS. Mede is door hem Verzonden; E. BI.IEAM» j HANDBOEK OP DE PERSONELE BELASTING, ingerigt ten dienste van Heeren Controleurs, Ontvangers, Hoofden der Gemeentebesturen en Collegien van Zetters, alsmede van Commiesen, Deurwaarders der Directe Belast en Schatters van het Personeel, enz., ƒ 3.00-LIJST VAN INTEEKENING EN Iste NOMMER OP EEN HANBBOEK van Bouwkundige Ontwerpen , voor Timmerlieden, Metselaars, Steenhouwers, Stukadoors,  Kamerbehangers, Meubelmakers, Kunstdraaijers  Beeldhouwers, Huisschilders, Smids, enz. PRIJS ƒ 3 — TER JAARGANG.\n(6671) Door Kwitering van AFFAIRE worlt te Koop aangeboden: Een« Florissante TAPPERS-AFFAIRE, waar eenige Veeren aan verbonden zijn, en 12 Okshoofden Jenever in het Jaar versleten worden, gelegen in het midden dezer Stad. Te bevragen bij den Heer VRENDENBERGr tn de Rosmarijnsleeg, N\\ 4, te Amsterdam. Kostschool voor Jonge Heeren. (6657) Bij J. N. DIRKS , KOSTSCHOOLIIOUDER te Zundert, op drie uren afstands Van Breda , aan den Straatweg op Antwerpen , is gelegenheid  tot het PLAATSEN van KOST-LEERLINGEN , die, behalvs ■ eene gesoigneerde Opvoeding en- cene waarlijk Ouderlijke Verzorging, grondig onderwijs ontvangen in dc Holl,-, Frans.-, Hoogduits.- en Eng. Talen, de Reken-, Stel-, Meet-, Natuur- en Aardrijkskunde, de Geschiedenis,  het Boekhouden, de Toon- en Teekenkunst en meer andere Vakken, die aan eene beschaafde opvoeding verbonden zijn. De Gezonde Luchtstreek der plaais en hare voordeelige ligging aan den Straatweg, zeer gemakkelijk tot het komen , verzenden van pakkaadje, enz., der Leerlingen, verdienen alle opmerking. Men betaalt jaarlijks: voor Kost en Leergeld, voor het gebruik van Tafelen  Beddengoed, Bewasschen en Herstel van Ondergoed (in het geheel) f 186 , (zonder meer). Muzijk- en Teekenlesscn, alsmede Boeken en Schrijfbehoeften , worden echlcr afzonderlijk betaald. Nadere inlichtingen zijn op Franco aanvrage te hekomen bij den KOST* SCHOOLHOUDER, ENGELSCHE BAZAR. Onder Directie vau G. OPPENHEIM Jr. , in de Korte Houtstraat, '.Ha.». Op den Bstcn Mei e. k., zal deze BAZAR Geopend worden en voorzien zijn van alles, wat dc voornaamste Engelsche Fabrieken opleveren  , in BRONZEN, PLEETEN en METALEN VOORWERPEN, zoowel tot Sieraad als Daodijks Gebruik; van smaakvolle Fijnhouten MEUBELEN PORCELEINEN, GLAS en AARDEWERK en een menigte andere VOOpJ WERPEN , tot zeer Matige Prijzen. (6456) Finale Uitverkoop! !T JL A TOUT PRIK, bij N. JORGENSEN, Kalverstraat, N°. 20, te Amsterdam van een BUITENGEWOON GROOT ASSORTIMENT Soliede en naar den laa'lsten Smaak Gemaakte KLEEDINGSTUKKEN, ECHARPES, DOEKEN. HEMDEN, exz, (6606) IN DE NIEUWE GAAB- EN BORDUURWINKEL VAN~\" M. $E. ter Gouw. Nieuwendijk hoek Zoutsteeg , N°. 17, >>3il ZIJN OP NIEUW ONTVANGEN: (6343) CHASSINETTEN of HORRETJES in de Nieuwste Modellen, JALOUSIE of GORDIJNLINNEN, bijzonder geschikt voor Talgordijnen. nUR7lÏAO_XN7C__ïrüï:gyii Dentiste, is dagelijks te Spreken en te Ontbieden over hel Inzetten vai SILICIOI S KUNSTTANDEN DOOR ZELFATTRACTIE, naar de laatste en geheel nieuwe manier; continueert niet het Tamponeren en Remodeleeren  der HOLLE TANDEN, met zijn alom bekend MINERAAL SUCCEDANEUM. Zet alle TANDEN zonder eenig Hcchtsel vast en verder wat tot zijn Vak behoort. Zijn Abonnements Prijs is ƒlO per Jaar. (6338) Amstel bij de Fransche Comedie, N\\ 116. Örientalischer Ilaarbalsam. Dieses durch die berühmtesten Dcutschen Chemiker und Acrtze , wie Professor J. VON LIEBIG, in Giessen, Professor Dr. SttUERER, in Würzburg und Hofrath Dr. LEO, in Mainz, geprüfte uild mit dere* empfehlenden Zeugnissen verseben neue Mittel, gegen das Ausfallen der Haare und zur Wiederzeuguug derselben, ist aus den wirksamsten und unschadlichslcn Extracten zusammengesetzt, und verbindet mit seiner vielscilig crprobten Wirksamkeit die Annemlichkeit im Gebrauche, dasz ca vermögc seiner Aclhcriscben Bescbalfenhcit unter Verbreitung der feinstcn Aroma's, schpell vonder Haut cingezogen wird , und dicsclbe von alle Unreiulichkeit bcfreit. Er ist darum nicht allein zur Wiederherslcllung  eines geswachtcn Haarwuchses zu cmpfchlen, sondern auch als iuszerst angenebmes Mittel zur Reinigung der Kopf haut, wobei es gleichzeitig ali Preservatif gegen das Schwinden des Haarwuchses die besten Dienste Icistet. Die alleinige Niedcrlage , das Glas zu ƒ 1 nebst Atteste und Gebranchs-Anwcisung, befindcl sich im Haag bei dei» Herrn GEBRüDER lIAPPEL, Spuistraat. G. MOLDENUAUER. Wünzmmc, am 1 Mai 1848. (6653)\nOostersche Haarhalseni. HET HEILZAAMSTE MIDDEL om U,et Uitvallen van het HAAR tegen te gaan, het weder te doen aangroeijen en te behouden, is af 1 het Fleschje met Attesten en Aanwijzing van Gebruik, verkrijg, baar bij GEBROEDERS HAPPEL, Spuistraat, te 's Gravenhage. (6654) Stoomvaart tusschen AMSTERDAM EN HAMBURG. Vertrek: Van Amsterdam den 5, 10, 15, 20, 25 en 30J icd-r_ » Hamburg » 5, 10, 15, 20, 25 » 30) Dc Vrachten voor Passagiers zijn als volgt: Groote Kajuit f 25.50, Voor-Kajuit ƒ 18.50, Matrozen op het Dek/ 12. De Passagiers moeten den Avond voor den Dag van Vertrek voor middernacht aan Boord zijn. (4462) Friesche Stooinbööt~Reedor7j7~ VAART VAN AMSTERDAM OP HARLINGEN. Vertrek: (4._63) Van Amsterdam , Dingsdags, Donderdags en Zaturdags 's Morgens ten 7 Ur» » Harlingen, Zondags, Woensdags eu Vrijdags, 's Morgens ten 8 Ure. Vaart van Amsterdam op Lemmer. Vertrek : Van Amsterdam, Maandags, Woensdags en Vrijdags , '»Morgens len 7 Ur«. . Lemmer, Dingsdags, Donderdags en Zaturdags, 'sMorgens ten 10Ur«, ~7T7~ (4592) Riju- en IJSsel-JC!i Stoomboot-Maatschappij. i^EL-H ZOMERDIENSTEN '^^\"OTÏS*50 voor 1848. Van Amsterdam op Kampen, (behalve Zondags) dagelijks, 's Morgen. ''\"in6 Correspondentie met de dadelijk na aankomst te kende Diligences der Maatschappij, over Zvolle op Assen en Gromngen, op Enschedé, Oldenzaal, Lingen en B,emen op Hardenberg , Koeverden  en Nienhuis eu op Wijhe, OU' en Deventer. Van Kampen op Amsterdam, (behalve Zaturdags), dagelijks, .Middagi '\"\"in Correspondentie n*ct de la-lstc Spoortrein op Haarlem, Leyden 's Gravenhage en Rotterdam. % Van Kampen, Zondags, Dingsdags en Donderdags, '1 Morgens 3 Uur. f) » Arnhem, » » • » Namiddags 4 Uur. %\\ „ Emmerik, Maandags, Woensdags en Vrijdags, 'sMorgens t> Uur. % Van Keulen, Zondags, Dingsdags en Vrijdags-... '» A*-°\"di .i? \"urt\\  „ Dusseldorp, » » \u0084 _ ',Nachts 12 Uur. % \\ „ Arnhem, Maandags, Woensdags en Zaturd»|ji^_J't_fg!ll_ilJ^;. \"Sj^T Rotterdam en Antwerpen. Mg» AMICITIA. Van Rotterdam. I Vm Antwerpen. WoensdaglO Md 's Morg. 8 ure. Donderdag 11 Mei sMorg. 5 [ure. Vrijdag 12 » >. 21 » Zaturdag 13 » » 7 » Maandag 15 „ \u0084 5\" >, |Dingsdag 16 \" » 9 », AANLEGPLAATSEN te Dordrecht . . . • • Hooikade. Zijpe. ...••• Hoofd. 1 ,t]99l Bergen-op-Zoom. • • • Hoofd. Inlormatiën aan al de Kantoren van dw »** '■ J.;™E*SAgenten te Rotterdam de Heeren JOHs. OOMS W- & C\\, Wolfshoek.en Boompjes. ____________ ' (VERVOLG DER ADVERTENTIEN ZIE BIJVOEGSEL.)\namlFerdam, bij geX^êS^^rÜSbw a a. »^^^."}