{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014777/6ac5ff9ff728efa7b8e336d71ab824a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "114\nS7'/.-S1'/z 76k> L85 65 '\nCours vom t. Febr. tS<S» Mlttelprel», simmtlich in EonveMo»»»«Wtot«. Staats-Schuldverschreibung»» . z« k» v. H. detto^ detto .zu 4 v. H. detto ^ detto . zu 2'/^ v.H. Darlehen mit Verlosung voin I. 1834 für bvl) fs. dctto detto vom I. 1339 für 25l) fl. Wiener Stadt »ZZänko--Obligation»« zu Z'/s».H. Obligationen der allgemeinen und 1 zu 3 v. H. ungarischen Hofkammer, der äl-«zu.2 v. H. —-tern lombardischen Schulden, der ) zu 2y. H. — In Florenz und Genua ausgenom»! z« L v. H. SS menen Anlehen .... )zu1V»v. H. — Bank- Aktien per Stück 1Q65 kn Cony. Münze. Aktien der östcrr. Donau-Dampsschifffabrt zu S00 fl. C.M. . . . . . . - 593 ff. in C.M. Angekommene Fremde in Innsbruck. Den 1. Febr. Hr. Ritter v. HauSler, k. baier. Haupt» mann und Hofjutiker Sr. königl. Hoheit des Herzog« Max von Baiern, vo» Venedig tim öflerr. Hof). — Hr. Penz, k. k. Hauptmann, von Mantua;Hr. Paul Vanoiti, Privat, von Mailand; Hr. Rosenbach, Äaus-. mann aus Frankfurt a. M., von Salzburg (in der g. Sonne). —Hr. Tdamann, k. k.,K^imlnal>Praktikant, von SchlanderS (im g. Löwen). — Hr. Hofmann, HandlungSreifender, von Spital (im w. Kreuz). Den 2. Febr. Hr. Carloni, Dr. der Medizin auSComo, von München (im österr. Hof). — Hr. Wabl, Prie ster, von Neustift; Hr. Knilling, HandelSmannSsohn, von Mittenwald; Hr. Florian!, HandelSmann aus Strigno, von Salzburg; Hr. Binder, Handelsmann auö UvcrnS, vonFeldkirch (im g.Stern).— Hr.Sperr, Historienmaler aus Würtemberg, von Mailand (im w. Kreuz). Den 3. Febr. Die Hrn. Amorth und Baldessari, Dr. der Rechte, von Trient; Frau Wondrascheck, k. k. Beam^enSgattin, von Verona (in der g. Sonne). — Hr. Hueber, Kunstmaler, von München (ini g.Stern). — Hr. Badisti, Privat, von Trient;Hr.Grteßendäck, ?. k. Forstgehilse, von Jschgl; Hr. Egg, HandelSmann auS Vorarlberg, von.Bogen (im g. Hirsch). —Hr. Deggenvorfer, Gärbermeister, von Schwatz (im Kreuz). > Verstorbene in Innsbruck. Den 23. Jan. Franziöka Bartl, ledig, all 73 J>, im Stadispital, an der Brustwassersucht. — — Wohlgeborne HerrJoseph v. Kolb, Dr. derRech-te, k. k. Nath und jubilirter erster FiSkaladjunkt,' alt 73 I., am Jnnrain Nr. 166, an der Lungenläh mung. Maria Beer, ledige Taglöhnerin, alt 38 I., zu Si. Nikolaus Nr. 556, an der Lungensucht. Den 29. Jan. Dem Drechslermeister Hrn. Gabriel Hammer! seine Tochter Maria. alt 1 \"I. 7 Monat, in der Riesengasse Nr. L4, an Fraisen. Den 30. Jän. Anna Geiger, ledige Taglöhnerin, alt 52 I., im Stadtspital, an der Lungcnlähmung. Den 3l. Jan. Frqu Gertraud Forstmeyer, geborne Unterberger, k. k. Landgerichts-AdjunktenS «Witwe, alt 60 I., am obern Sladtplatze Nr. 6, an der Bauchs rvassersucht. —> —- Margareth. llllrich, Witwe, alt 32 I., im Stadl-spital, an Altersschwäche. Bekanntmachung. Am Sonntag den 13. Februar d. I. wird in der Stadt Hall im Gasthofe zum schwarzen Bärn die Armen-Redoute, mit Anfang 7 Uhr Abends, gegen ein Eintritts geld von 24 kr. N.W. für die Person, auf die herkömmliche Weise abgehalten werden, wozu die hofliche Einladung gemacht wird von der Armen-Kommission. Hall, den 28^ Jan. 1843. Bei der Jakob Fischnaler'schm Hand-lung ist ganz vorzüglich guter Jamaika-Rhum m halben und viertel Bouteillen im Ausverkauf ganz »vohlfeil zu haben»\nEin Mitleser M Theater-Zeitung, Jahrg. 4348/ wird gesucht. Nähere Auskunft ertheilt die Redaktion des tiroler Bothen. Beschluß der Abnehmer von Reujahrs-Cntschuldigungs - Karten für die Stadt Innsbruck. Nr. 1431. Die Kasino-Gesellschaft in Kältern. Nr. 143S. Herr Doktor Liituö v. Pupelschek. Nr. 1433. Ein Ungenannter. Nr. 1434. detto Nr. 1.43S» Herr Joseph Epp, Seifensiedernieister. Nr. 1426. Joseph Freiherr v. Im Hof, k. f. (Hz, fSllS-SberamtS-Praktikant. Nr. 1437. — Johann Graßmayr, Glockengießer iii ^Silsep. Nt^ 1433. — Johann Lechleitner, Lohnkutscher. Nx. 1439. — Anton Rienzner, Hutermeister In der Höttingergasse. Nr..1440. — Jgnaz Pfaundler, Oi. der Rechne und k. k. Dikasterial- Avvokat. Nr. 1441. Dessen Frau Gemahlin Rosina, geb. Bolland. Nr. 1442. Herr Johann Linser> k. k. Stadl» und Land» recklS-Einreichungs-Prvtokollist. Nr. 1443. Dessen Frau Gemahlin. Nr. 1444. Dessen Familie. Nr. 1443. Herr AloiS Eberle, Dr. der Rechte und k. k. Landgerichts-Advokat in Kaliern. L i z i t a t i o n. Freitags den 11. Februar !348 in den gewöhnlichen LZor- und NachmittagSstunden^ werden im Aischnaler-schen Hause Nr. 86 am Stadtplotze im ersten Stocke o!l-hier unterschiedliche, im besten Zustande befindliche Zim mer. Einrichtungsstücke vom harten und weichen Holze, als : ein Kanapee mit sechs Sesseln, mehrere Häng- unv Schubladkästen, Wettstätte, Tische, dann noch andere Sesseln, Küchengeräthschaften und sonstige uneingetheilte Sachen an die Meistb-etd-nden gegen gleich bare Bezah lung in R. W. veräußert werden; wovon die Verstau» digung geschieht. Dom k. k. GarnisonS - Auditoriate. Innsbruck, den 2. Febr. !3-ZL. -\nHaus - Verkauf. Die ein Stock hohe Behausung lNr. 348 auf der Kohlstadt sammt dazu gebautem'Stöcke! wird aus freier Hand sogleich verkauft. DaS Nähere ist bei der Eigen-thümerin zu erfragen. 1 Zu Walchsee im Unterinnthale ist die wund-ärztliche Gerechtsamkeit auf I. März d. I. gegen billige Bedingnisse zu verpachten. Darauf Neslek-lirende avollen sich wenden an Rosalm Nussegger in Kraiburg am Jnn. Hafer - Verkaufs - Anzeige. Bei der fürstlich v. Lamberg'schen Ver waltung zu Kikbühel liegen circa 1600 Star Hafer bester \"Qualität zum Verkaufe be reit. Der Verkauf geschieht am Samstag den 12. Februar d. I., .Vormittags W Uhr, in der fürstlichen Berwaltungskanzler zu Kitz-bühel im Wege mündlicher Offerte in Par-thien von 5l) und ivl) Star gegen sogleiche oder längstens I4tägige Abfuhr und Zah lung und interimistischem Neugelderlag von zehll Prozent,' wozu Kauföliebhaber einge laden werden. Von der fürstlich v. Lamberg'schen Herr-schafts-Verwaltung Kitzbühel, den 29. Jan. 1848. Heyß, Verwalter."}