{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807962/e19a080fa8618081aa6244127cac9877", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vortrag\nEinzeln /Zusammen\nEndlich die zwei Stunden lange Rheindammstrecke, wovon unter dem Hag 750 Klafter und an der Schmitterfahrt auS 2400 Klafter 5 Theil und gegen der Ach über 1500 Klafter Länge neu hergestellt, dann der beinebenS mehrere hundert Klafter lange Rheindamm verstärket und erhöht wurden. Für diese und mehrere tausend Klafter Dorf, und Communications, Straßen unter« halten,wurde an Hand«u. Fuhrlöhnen in sehr wohlfeilenBeträgen verrechnet: Im Jahre 18ZZ \" iM \" !84s ^ 18zß ohne Gründe!» Kanal An Bodenentschädigung vom Holzmühle, Schwefelwuhr bis Bruggerwlesen Vom Rheindorfer-Kanal, bei Franz Ios. Alge, bis Ende Bruggerwiesen An der Schmitterfahrt Für Auslösung der Holzmühle, den Eigethümern gezahlt , Brücken und Durchlässe bei diesen Kanälen An dieser Summe ist die Gemeinde u. Communal-Rechnung 18^ noch schuldig folglich die Summe getilgt worden mit . . Hieraus ergiebt sich daß auf Schuldentilgung . .... Auf Kirche, Schul, Arzt-Gebäude und Feuerspritzen . . , in letzten füus Jahren, Kanäle, Dämme und Strassen , Bodenvergütungen . . . , Brücken > ' - 'Holzmühlengebäude Auslösung « . Also kommt an Außerordentlichen zu tilgen . . . . und wie bereits ausgewiesen verblieb der Gemeinde »).340S ff. b) 3014 fl. mit Martini 1847 zusammen schnldiq «nd hat ohne die gewöhnlichen Curreuterforderniß getilgt . Zu diesen 2 Posten im Betrage 6414 fl. schuldet die Gemeinde für die Herstellung deS Gründel-Ka« nals, pro 1848 zu Verrechnen kommt: an abgesteiqerten und hergestellten Arbeit 2507 fl. - Nachbesserungen bei 125 » ^ Bodenvergütung über Abzug der Erlose 1800 \" Werden diese 4432 fl. zu der Gesammtaufrechnung\" 4432 fl.^ per 76,706 L. 9 kr. geschlagen, so stellt sich das gesammte Srforderniß auf 81,133 fl. und das die Gemeinde noch «) 64l4 fl. und b) 4432 zusammen'10,846 fl. zu tilgen hat, welche größtentheils an Gemeindeangehörige zu vergüten und mit diesen zu verrechnen sindzlauch dieß Jahr dursten die ge« leisteten Dammarbeiten hoch steigen, weil der Achdamm schon 2400 fl. übersteigt. Ueber diese wichtigen Leistungen hat die Gemeinde durch die im Jahre 18HK nach Köpfen inS Eigenthum getheilten Gemeind-Gründe, dann durch die mit besonderm Eifer der Gemeinde-Angehön-gen hergestellten Wasserleitungen verbesserten Kultur, denn bis dahin nur tn 4400 fl. bestandenen Ar, menfond, um 18,000 fl. und den ohnedies bedeutende» Schulfond über ö00ö fl. verbessert, endlich ein schönes Kirchengeläute und Altäre angeschafft und bestritten, im Allgemeinen aber den Kultur, und Güterstand in der gesammt Gemeinde nicht bloß um fünfzig sechzig Tausend Gulden, beson ders seit der Gemeindevertheilung pro 18U veredelt. . Diese Früchte kann man besonders Gottes Segen, längern FriedenS-Jahren, Verdienst, energi schen Aneiferung und Beförderung unserer Oberbehörden und der weteifernden Thätigkeit der Gemein, deangehörigen zuschreiben, wofür Allen der innigste Dank gezollet wird. — Wollte Gott dieses den gewiß ermotteten bis zum Vollzüge ausgeharrten Eiferer ferner bescheren!—. Lustenau, am 83. August 1843. Joseph Fitz, Gemeinde Vorsteher.\nfl.\nkr.\n> fl.\n' 3428\n3437\n<\n3425\n7186\n3655\n21131\n642\n570\n8S4\n2066\n5800\n1670\n30667\n3014\n26653\n36450\nS589\n9\n21131\n2066\n1670\n5800\n76706\n' 9\n.\n6414\n70292\nkr."}