{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901782/7ba8f109528d3c47cdf554a1e54a4917", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Cubanc f 2.5. — In ROGGE was gisteren lot iets hooger prijzen goede handel, als: 126, 127 fgßost. ƒ 170,7172; 116 8 Arch. ƒ 147; heden werd tot de prijzen van gisteren gelaten, doch bijna niet in omgegaan  , zijnde alleen verkocht 125 tg Rost. ƒ 168. — GEEST wat aangenamer: 114 g. Deens, ƒ 169; 97 ffi Jarige Vries. Wintcr/'ii7.— HAVER zonder handel. — BOEKWEIT in één doen: 122 fl. puike Holst./185; 117 68 Vriesche ƒis . — KOOLZAAD slap: Waard en Groet c£ 53i; Zeeuws, en Overm. e£.c>s; op 9 Vat, in April e£ 6o|. — RAAPuHE: op 6w. ƒ 55i; Vlieg, ƒ34*; in Mei eerstk. /55a i; Sept. ƒ34; 0«./34i; Nov. ƒ341; Dec. /___ a 3. —LIJNOLIE: op 6 w. ƒ27!; Vlieg, ƒ z6_. — HENNEPOLIE: op 6 w. ƒ 56. — RAAPKOEKEN ƒ6O a ƒ 64. — LIJNKOEKEN ƒ 8 a ƒ 10. SVHIEnAM den 28 Julij. Jenever, het Nederl. Vat, zonder fust, ƒl7. 25 ; Amst. proef, idem idem, /'iß. 50. Zonder de belasting.\nKENNISGEVING.\nBURGEMEESTER en WETHOUDERS der Stad ROTTERDAM brengen bij deze ter kennis van de belanghebbenden, dat door den Heer Gouverneur der provincie Zuid-Holland, op den 25sten dezer maand, is executoir verklaard.een Aanvullings Primitief Kohier voor de belasting op het Personeel, bevattende aanslagen in de wijken 2, 6, 7, Ben 9, over de dienst iB;*J-, behoorende tot'de 2de Afdeeling dezer Stad; dat hetzelve bereids is gesteld in banden vanden Heer Ontvanger, ctv van heden af de termijn van drie maanden ingaat, binnen welken de reclames behooren te worden ingediend. Rotterdam den 28 Julij 1848. Burgemeester en Wethouders voorn., _ J. F. HOFF M A N. Ter ordonnantie van dezelve, A. T. PRINS, L. S.\nBEKENDMAKING.\nBURGEMEESTER en WETHOUDERS der Stad ROTTERDAM brengen, uit naam van den Heer Gouverneur der provincie Zuid-Holland, ter kennis van alle belanghebbenden , dat, bij resolutie van Zijne Excellentie den Heer Minister van Finantiën van den 27 Julij 11., bepaald zijn de prijzen , het opgeld daaronder begrepen, waarvoor de Collecteurs, Splitten en Debitantcn der Koninklijke Nederlandsche Loterij de loten en gedeelten daarvan, voor de tweede week der trekking  van de laatste klasse der 205 de Loterij , zullen mogen uitgeven , te weten: Bij Verkoop: Bij Verhuring: Geheele loten ƒ76. — Geheele loten ƒ3O. — . Halve „ - 38. — Halve „ - '15. — Vijfde „ - 15. 20 Vijfde „ - 6. — Tiende „ - 7. 60 Tiende „ - 3. — Twintigste „ - 3. 80 Twintigste „ - 1. 50 Wordende de belanghebbenden bij deze herinnerd, dat, bij Art. 3 van Zijner Majesteits besluit van 6 Januarij 1831, n.° 68 (.Staatsblad n.° 2), uitdrukkelijk is vastgesteld, dat de Collecteurs, Splitters en Debitanten gehouden zijn, om zich naar die prijsbepaling te regelen, en dezelve gedurig ter inzage voor het publiek beschikbaar te hebben. Rotterdam den 28 Julij 1848. , Burgemeester en Wethouders voornoemd , _ J. F. HOF F MAN. Ter ordonnantie van dezelve , A. T. 1' R INS, L S.\n* * STOOMBOOÏVAART op SCHOTLAND, voor Passagiers en Goederen. Naar WjIZITM, het Stoom-Schroefschip BORDER QÜEEN, Kapitein ALEXANDER BELL; vertrekt ÖS-XGSIKAG den 1 Augustus. Adres ten Kantore van GEORGE LEVINGSTON en van J. A, lIOUIVENS. %* DIRECTEUREN van de Al__*..<;__appij van Assurantie, ___sco__tcr_ng en Beleening der Stad Mottertlitm hebben tegen ,den i Augustus 1848 bepaald eene UITDEELIJVG van VIJFTIG GULDEN over iedere Actie; zullende tot Betaling van dien worden gevaceerd van den eersten Augustus voornoemd tot den roden daaraan volgende, des voormiddags, ten Kantore van gemelde Maatschappij, aan de Oude Hoofdpoort, wijk '12, n.° 6. %* VERMIST, sedert Woensdag Morgen, ecu Jf©EIC<E_fT..E van p_ jaren oud, donker van uitzigt, gekleed in een blaauw Kieltje en een zwart Linnen Broekje, grijze Kousen en een paar Klompjes. Die dienaangaande eenige inlichtingen kan geven wordt verzocht  zich te vervoegen_in de Baanstraat, 11.° 284. V WAFELRRAAM M£ &» SB MA j¥ «- WJEE,VASS JE _¥ , staande aan de KicirfYcSiavcn, bij de Pakkenbrug. üe Ondergèteekenden hebben de eer bekend te maken, dat zij niet hare Ei.» _i:_:_a voor de aanstaande Kermis zijn geplaatst op dc oude Standplaats van wijlen hare Moeder de Wed. Wttlte . vau ouds de Sel, en nemen de vrijheid zich aan hare geachte Begunstigers en verder geëerd Publiek minzaam aan te bevelen, belovende bij eene prompte en zindelijke Bediening alles te zullen aanwenden  om de gunst en het vertrouwen, bij hare voornoemde Moeder zoo ruimschoots genoten , waardig te blijven. GEZUSTERS PALTE. V WAFEXKRAAM van ourts SS Ei _3 ÖJE _'__ MSiVAEi. De Ondergeteekende, vroeger met hare Wafclfaeaasn gestaan hebbende aan de Hoenderbrug , is thans , door Loting, geplaatst aan het Wcstnicuwland, hoek van de Grootemarkt. Zij neemt deze gelegenheid waar om zich aan hare geëerde Stadgenooten en Begunstigers (ook op hare vorige Standplaats) beleefdelijk aan te bevelen; belovende eene prompte en zindelijke bediening. Wed. H. VER BRUGGE.\n%* De Ondergeteekende , Wed. MSloH&eyt_ geeft hiermede aan hare geëerde Begunstigers kennis, dat zij dit jaar gedurende dc Kermis met hare W AFELIIRAAM wederom als van ouds geplaatst is aan de sïa.__B_br__g. Zij beveelt zich op nieuw in Hun Eds. gunst, belovende eene prompte en zindelijke Bediening. Rotterdam Wcd_ BLOKZEYL. den 28 Julij 1848. , *,* De Ondergeteekende heeft de eer bij deze haren geëerden Begunstigers en Stadgenooten te verwittigen, dat zij weder als vroeger met hare WAFEï. KRAAM, genaamd ROTTiiIIB^MSVIi WLr^liEN, van ouds W. Maal, geplaatst is op de Geïdci'schckade,  hoek Bcssa^sbrug, en neemt de vrijheid zich op nieuw in dc gunst van hare geëerde Begunstigers aan te bevelen. Aangespoord door den allezins ruimen bijval, welke haar Gebak ondervonden heeft, zal zij niets nalaten om dc exquisheid daarvan te bevorderen; belovende eene prompte bediening. S.- L E G U E, wonende in de SSoompjes, n.° 128. %* TANBiïIBKSSËiTvAN Et&etor J®JBEtt.jT. Dit-beroemd Tandniiddcl, dienende voor alle door rotting van Tanden en Kiezen ontstane Kwalen, benevens de SAPONINE, die tot het Schoonmaken van Witte en Gekleurde ESandsi-ltoeneu gebezigd wordt, zijn te bekomen aan het DEPOT van BLOEDZUIGERS.  Adres bij F. E. rAN SANTEN KOLFF, Apotheker, te Rotterdam. *** ©fïï TT ÏVA X*rJE & eene groote Partij extra fijne CASTORE^, VILTEN i;:v ZSJDEN HOEDEN, tot zeer Gocdkoope Prijzen, en voor welker Deugd wordt ingestaan , bij BS. VAM KAALTE Ais., Hoogstraat, het 4de Huis van de Vlasma'rkt, in welke Fabrijk een zeer groote Voorraad van PETTEN bestaat, van alle Modellen en zeer goedkoop. STROO- en ITALIAANSCHE PETJES worden tot lage frijmeti uitverkocht. PS. Neemt nog HOEWEL in ruiling aan. %* De Ondergeteekenden adverteren, dat zij door buitengewonen aankoop in hunnen Winkel bijzonder gesorteerd  zijn in alle Soorten van UIJ R WEK KEN, bestaande in zeer Fraaije Schilderijen - Pendules, Vriesche Staartklokken en andere Duitsche Werken, die dagelijks te bezigtigen zijn en voor de minst mogelijke Prijzen worden afgeleverd; belovende eene allezins prompte en civiele bediening. A. BOER & Co., Groote Kipstraat, nabij het Stadhuis, wijk i), n.° 469, te Rotterdam. *,* Men vraagtlrT een Winkel een JOEGEN, van veertien a vijftien jaren oud, met bewijzen van eerlijkheid  en goed gedrag. Adres, met Brieven onder lett. Z, bij de Wed. TUINZING & ZOON, Boekhandelaren, in de Goudschewagenstraat .alhier.\n,——-~ u -fl V S^ »e Koninklijk Pruissische te^ Ccconeessioucerdc en KoninMiJk ®eC?èri. Geprivilegieerde KeUhotetche UKIVEB9*;■ PLEESTEH, tegen Exteroogen , uitgegroeide enV'\"gJ verzworen Nagels, Wratten en vereelde Huid. u J werking van deze Pleister zijn aan wijlen den Ui\" . attesten overgelegd van ür. Hendriksz, te Voorburg. , Geneesheeren Wachter en van Bijlandt, te 's Graven » De Weduwe Mieilli&lie is gelogeerd bij de WeOjj Ouwenbroek, Oppert, hoek van deLombardsdj^, *„* Er wordt gevraagd , tegen Augustus, in \u0084. Stil Huisgezin, eene MEID, van de Protestant- y Godsdienst , goed kunnende Koken en bekwaam j verdere Huishoudelijke Zaken, en van middelleeftijd  , zullende alleen gelet worden op degel' goede Getuigenissen kunnen leveren; aan-die vereis voldoende, kan men op een goed Loon rekenen. '' j i bij den Boekhandelaar P. M. BAZ-ENDIJK, aJ 1 Leuvehaven. -___—^-i| *„* Er wordt gevraagd op een Biantoor, 'E'tm die goed Schrijven en vlug Rekenen kan. j met Brieven onder letter X, bij den Bockverl;0' 11. A. KRAMERS, achter de Beurs alhier^ *„* In een ISut'fjev EEiiisf/etsin biedt men >v,|j;, en IJ. .YOWIUiG aan, benevens een vrij I_AMER^,[ op billijke Voorwaarden. Adres aan het Bureau' Courant. /s *** Er wordt terstond voor een bejaarden BWJg, Ban_e, op een vierde uur afstands van RotAj TE HUUR aangeboden eene Net GESTOFFE% KAM EK , hebbende een ruim Uitzigt over de '[ j. en eene vrije Wandeling in den Tuin. Adre».^ franco Brieven onder letter X, bij den Boekha'^ \"F. J. BRAAM, in de I_eeuwenstraat. . V Terstond TE HUUR een geheel Vernis BOVENHUIS, hebbende een der Fraaiste Gczigten dezer * Adres Hang, wijk 2, n.° 374. *S~T~E~ITÜUR cenënSfet Gcn_cubeïcër3<! VOORKAMER, met ALCOVE m SPREEKKAMERTJE op een fatsoenlijken , levendigen Stand in de Buite'!\\ij Adres , onder letter l_ , in den Kantoor-Boekhandc' /. C. NEISZEN, Hoogstraat , wijk 7, n.° iv/-V EëïifFÏÜMjERSCHÏJIT , TJE HOOP, groot 2*2 Tonnen. Adres.<j franco Brieven onder letter Z, bij den Boekhai\"' N. H. VAN DER HALEN , te Brouwershaven- J\n*»* UIT DE HAND TE KOOP een Wclb^' VISCHSCHOKKEB, , met deszelfs TOE BEHOOREN en tweederlei Vl^ j TUIG , ROK en BESJG , alles in een goeden Te bevragen bij IV. VAN BEUGEN, te B°] Brieven franco. _,^ %* OPENBARE VRIJWILLIGE VERKOOP-N De Notaris ABRAM VAN RIJCKEVÖRSEL, IVresiderende  te Rotterdam, als last hebbende van zijne cipaletT, die daartoe zijn geautoriseerd door de Kaïn Vacantie van de Arrondissemcnts-Regtbank te Rottef is van mcening op Woensdag den 2 Augustus 184^,'ji. namiddags ten 4 ure, in het \"Notarishuis aldaar, te 1 en aan den hoogstbiedende of eerstmijnende te verk1' Een hecht, sterk en welgebouwd , zeer goed ° 'i\\ houden HUIS en ERVE, staande en gelegen bin\"^ stad Rotterdam, op het beste gedeelte aan de noor^'J van de Hoogstraat, tusschen de Naauwe en Wijde straten, met eenen vrijen In- en Uitgang in een uitkomende in de Wijde Kerkstraat, welk Pand v' in de Wijkverdeeling is bekend geweest wijk G, $'$ doch thans wijk 7, n.° 70, en op den Perceelsge^;.\" Kadastralen Legger der gemeente Rotterdam is v° -f mende onder sectie K, 11.° 1310. Zijnde hetzelve1 .jij mend geschikt voor allerlei tWinUeinerhtg, erl Jf zien van ruime Bergplaatsen voor Goederen» Q$ zich voorts in het Woonhuis bevinden een aantal en ruime Vertrekken, waarvan verscheiden \"\\^[ doord, voorts luchtige Zolders, goede Bitf'',^ Rcïdcrs-en verdere Offices. Aangeslagen in d_e ('C[. belasting over den jare 1848 tegen ƒ 101. 40. K-u hetzelve worden aanvaard den 1 Januarij 1849. Nadere informatien zijn te bekomen ten Kante1 p voornoemden Notaris, als mede ten Kantore ,$$ Notatissen SANDER en PAATS, aan de ft°%>\\ alhier; terwijl voorschreven Onroerend Goed \" | Gegadingden zal kunnen worden bezigtigd tWee Jjfi vóór en op den dag der veiling, des voormiddags elfen drie ure, mits voorzien zijnde van een biljet , af te geven door édn der voornoemde N^i/ V PUBLIEKE VERKOOPIN^, op Woensdag den 2 Augustus 1848, des voorin.I*\\is.1*\\i$. f tien ure, voor en in een Pakhuis aan de Za'^n 'L wijk 3, n.° 383, te Rotterdam, ten overstaan g(i% Heer D. H. CO RN E, van diverse SCHELM!*; REEDSCHAPPEN, bestaande in: KE^aU1» KABELS, Stukken GESCHUT, CO»I'/, NACHTHUIZEN, WATERLEGGERS» . dn» WANT, TOUWWERK, BLOKKEN en*-' vóór en op den verkoopdag te bezigtigen. \n, a^^jatm* VHOLLOWAY'S Plhh^J. X^^^w^^m^^Êi^&^W\\^ dienstig bij vele aan Vrouwen eigen ongesteld' jd' wf^Ai^^^^r^^^^Wi^^^^^ -^e Vrouwen zijn om verscheiden redenen spoediger ong bÜ^'V 'Êd^^'^^^^A^^m^M^i^\\\\^ Mannen, en behoeven dien ten gevolge een Geneesmiddel, '1;| . geh^i t/S^Of2, ;^.Sl!__jQl I^P voor nare Sekse heilzaam is. Ten einde te gelijker tijd op » j^jc' jj, iM^S-_r__f^-sl_^___%l^__o_^i l -tl gestel gunstige werking uit te oefenen, is er voorzeker \"e£nf,ttJrüs al die vereischten beter bezit dan de tl©ÏÏjEjO W'AH\"''s *.cC gebr\" Zij, die jaren lang gesukkeld hadden, bevonden zich kort na Sï_==___sg^^______=s&— derzelven veel beter. i^^W(^ Zijn op .franco aanvraag a contant te bekomen bij den Heer W. C J/Tw sA$ Dcpöthoudcr te 's Gravenhage; ,aan het Hoofd-Mcpöt bij den Heer JT. JE. r_*i-M„. ij) _F__©_r__F_C<_ te Rotterdam, al» mede te Londen, Strand _4_ , Molloway''* Inngi • ƒ2-Daor //c£ vermeerderd debiet zijn de prijasen van heden af dc volgende: ©OOSJESPIIAEW van/ • ƒ3. 30, ƒ7.75, ƒ 15.50, ƒ 23. 50. — POTJES ZALïï van ƒ Ó. 90, ƒ2. 10, ƒ 3. 30, ƒ 8. l-S^/J^JW^i-^-—'\n' ; Te Rotterdam, bij JAN ARRENBERG 6: Co.\nHeden beviel van eene welgeschapen, doch doode DOCHTER Vrouwe __). E. M. HAVELAAR, geboren Tschiffely. Bcrnhalden, bij Dieren, den 24 Julij 1848. Heden overleed onze geliefde jongste Dochter, ANNA SOPHIA, in den ouderdom van ruim 15 jaren. 11. A. VAN OVERZEE. Rotterdam A. S. VAN OVERZEE, den 2- Julij 1848. Moll. Het behaagde den Almagtigen God, onzen hartelijk geliefden eenigen Zoon, JAN, in den ouderdom van ruim 25 jaren, na een smartelijk lijden van 12 dagen, van onze zijde weg te nemen, diep'bctreurd door zijne Ouders, Zusters, Behuwdbroeders en Vrienden, en door haar met wie hij zich door het huwelijk had willen vereenigen; met diep getroffen harten staren wij hem na, en hopen gelaten in Gods ondoorgrondelijke beschikkingen  te berusten. Heenvliet R. HOFFMAN. den 26 Julij 1848. J. HOFF M A N , Algemeene kennisgeving. geb. Essenceiio. 1' ■—• ———>— Heden overleed mijn geliefde Echtgenoot,.€OßNELlS HERWEIJER Lz., in leven Eerste Assessor van den Gemeenteraad en Lid van verschillende Besturen alhier, in den ouderdom van bijna 59 jaren. Hoe diep die slag mij wondt, de gedachte dat de Overledene thans uitrust van zijn driejarig allersmartelijkst lijden, en het vertrouwen  dat mijn verlies zijne winst is, nopen mij tot berusting in Gods heiligen wil. Nieuwenhoorn K. SIMONS, den 26 Julij 1848. Wed. C. Herweijer. Heden overleed, tot mijne bittere droefheid, mijn hartelijk geliefde Echtgenoot, CORNELIS VAN DER MEER, in den ouderdom van negen en vijftig jaren , mij nalatende acht Kinderen, waarvan de meesten hun verlies niet kunnen beseffen. Fijenoord C. RADEMAKER, den 27 Julij 1848. Wed. C. van der Meer. Verzoeke deze algemeene kennisgeving voor bijzondere aan te nemen. Heden overleed onze geliefde Moeder en Behuwdmoeder, WILLEMINA VAN BATENBURG, Weduwe van Adam van Savoijen, in den ouderdom van 86 jaren. /?„..-,•......, J- w- VAN SAVOIJEN. Rotte'dam JA. P. VA N S AVO IJ EN, den 27 Juli] 1848. Donker. J Heden overleed, tot mijne bittere smart, mijne teedergeliefde  Echtgenoot, CATHARINA ELISABETH SCHOUWENBURG. Vijf en veertig jaren mogt zij slechts bereiken, waarvan ik ruim twintig in onvergetelijken  echt met haar verbonden was, die mij haren vroegtijdigen dood, met vijf Kinderen die ons overbleven, altoos zal doen beweenen. ( Rotterdam H. J. VAN BUREN. den 27 Julij 1848. Ten gevolge van een noodlottig ongeval overleed heden onze hartelijk geliefde oudste Zoon, KLAAS , in den jeugdigen leeftijd van ruim 18 jaren, innig betreurd niet alleen door ons en zijne Broeders en Zusters, maar door allen die hem kenden. AR V SCHIPPE R. Rotterdam J. W. SCHIPPER, den 27 Julij 1848. Dijker. Aangezien het plotselinge van dit afsterven, gelieven onze Begunstigers, Vrienden en Bekenden deze algemeene wel als bijzondere kennisgeving aan te merken. Heden overleed, in den ouderdom van ruim een en zestig jaren, Mejufvrouw de Weduwe J. S. E. RIJK, geboren Huis. Rotterdam den 27 Julij 1848. Algemeene kennisgeving."}