{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853379/db50809f8b01ce17c698f16ce20ed316", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "müden, als eS nach allen Anzeichen die Versammlung selbst ist. Die ewig gleiche Antwort auf die stattfindende» Inter pellationen, ein bloßes Eingestehen des Nichtwissens oder Versprechens durch Umgehen des eigentlichen Fragcpunktes, welche? dieselben bedeutungslos erscheinen läßt, erlaubt «nS auch hier kürzere Fassung. Wichtiges, namentlich be deutende Reden werden wir unsern Lesern gleichwohl nicht vorenthalten. Der Abgeordnete Petranowich interpellirt den Minister des Innern, wegen den gegen ihre Ueberzeugung für Ungarn streitenden deutschen Truppen und erhält die Antwort, für Offiziere werde durch Uebersetzung für Be freiung auS dieser peinlichen Lage gesorgt,, daß deutsche Regimenter daselbst streiten, sei nicht bekannt. Eine andere Anfrage wird dem Minister der Finanzen, wegen der für Preußen und Rußland vertragsmäßig niedrigern Salzpreise gestellt. Die Antwort sagt bloß: über Verträge müsse man stch erst unterrichten, man habe übrigens den Gegenstand fortwährend im Auge. Hierauf schreiten die Berichterstatter deS PetitionS-Ausschusses zum Vortrage der beantragten Erledigungen. Eine Bittschrift von fünf Prager Insassen will daS Mini sterium wegen HochverratheS in Anklagestand versetzt wissen. Die Motive dazu waren jedoch so bedeutungS- und grund los, daß wenig Takt von Seiten der Kammer dazu gehörte, daS Gesuch durch die Hinterlegung a<i »via zu beseitigen. Allein die Czechen wittern Einen der K7 Gutgesinnten da hinter und wollen ein inquisitorisches Verfahren gegen die Verfasser. Die Deutschen wollen die Heiligkeit deS Peti tionsrechtes gewahrt wissen. Der Abgeordnete Rieger meint, auch die Press«, obgleich ihre Freiheit erklärt sei, könne wegen Anklage gegen die Minister bestraft werden. Dasselbe gelte vom Petitionsrechte. Minister Doblhoff hält sich nicht für ermächtiget einzuschreiten, spricht aber von einem Gesetzentwurfe gegen die Journale über diesen Punkt! — DaS Ge such wird uä »et» gelegt. Anlaß zur Debatte geben ferner ein Gesuch von 16 nach der Bukowina ausgewanderten Familien um Ansted-lungsgründe, so wie eine Bittschrift der Maschinenarbeitcr ei» eigenes bewaffnetes Corps zu bilden. Ersteres wird dem Ministerium überwiesen, bei Berathung des Letzteren fällt die merkwürdige Äußerung: „Es fei unter der Würde des unverantwortlichen Reichstages eine gehässige Maßregel dem verantwortli chen Ministerium aufzubürden! Das Ministerium spricht stch durch Doblhoff im gleichen Sinne aus. Wir begreifen, offen gesagt, den Stzm einer solchen Aeußerung nicht, denn hat der Reichstag eine solche durch seine» Be schluß zum Gesetz erhoben, so trifft die Verantwortung nicht das Ministerium, verwirft ste der Reichstag, so hat das Ministerium mit dem Gegenstande nichts MLbr zu thun. Diese Aeußerung hat entweder keinen Sinn, oder den, daß fich der Reichstag aus einem gesetzgebenden zu einem regierenden Körper konstituirt, und dann begreift we der er noch das Ministerium seine Stellung. Der Abgeordnete PillerSdorf besteigt die Tribune, um das Gutachten deS Finanz-AusschusseS vorzutragen. ES ist mit dem schon Mitgetheilten übereinstimmend, nur wird\n»s« die Hilfe der Nationalbank bis auf den' Betrag von k Millionen zugestanden. Schufelka redet dem Antrag daS Wort^ den» „Noth kennt kein Gebot,\" wenn auch das alle System bei behalten sei, doch wolle er eine Hypothek. Die Hauptsache sei das Vertrauen und das werde durch Gerüchte, wie jenes von Auslösung der akademische» Legion geschwächt. Gobbi spricht mit Wärme für die italienischen Pro vinzen, damit ste von der Kriegsentschädigung frei bleiben, er will Anerkennung der gefammte» Staatsschulden von Seite» des Reichstages. Faschank will das System deS Generals Zitta auseinandersetzen, die Versammlung dringt auf Festhalte« deS Fragepunktes. Brestel rechtfertigt den Finanz-Entwurf, indem er die Nothwendigkeit desselben begründet. Auch der Abgeordnete Neuwall spricht für den Antrag. Nachmittag 5'/, Uhr. Präsident: Strohbach. Ministe rium: KrauS, Bach und Hornbostl. (Fortsetzung der Berathung über den Antrag deS Finanz-AusschusseS). Der Abg. Löh»er äußert fich für den Antrag, doch gegen das Geldausfuhrverbot und die Belastung Ita liens. — Der Abg. Wolfram will die Nachweisung der Nothwendigkeit durch detaillirte Ausweise, und sucht den Aufstand Italiens zu rechtfertigen (Widerspruch und Murren deS Centrums, Beifall der Linken). — Der Abg. La ffer rechferligt den Ausschuß, und die Armee (BravoS und Zischen). Borrosch sagt unter dem Bei fall der Versammlung: Man müsse stch von dem Teufel auch nicht bei einem Haare fassen lassen. Er eifert vor züglich gegen die Privilegien der Nationalbank und dringt auf Ausgabe einer kleinen Scheidemünze. Man möge stch für den Antrag enfcheiden; denn wolle man für den Staat berathen, so müsse man ihn auch erhalte». D ilewski will als Bedingung der Verwilligung die Vereinfachung der Verwaltung. So feien namentlich die Finanzwacht statt V erzehrungsste ue^beam te nur St eue rv erzeh-rungsbeamte gewesen (Heiterkeit). Er will, daß die auf Gmunden gegebenen noch nicht verkauften Hypothek-Anweisungen vertilgt werven und Zurücknahme der Be stimmung über die Depositengelder. Der Abg. Szabel vertheidiget den Ausschuß. Gold mark will eine Spezial Hypothek. . Der Finanz-Minister KrauS begründet in ei nem längeren Vortrag seinen Antrag, dessen wesentlichster Inhalt dahin geht: Auch er sei gegen die Benutzung deS Bank-KrediteS zur Vermittelung eines neuen AnleihenS, allein die Nothwendigkeit gebiethe eS, das genialste Finanz mittel sei das Einfachste; welches der Zahlende am Leich testen begreift. Nachweise glaube er in den veröffentlichten Uebersichten die Finanzlage hinreichend gegeben zu haben. — Er habe auf eine SpezialHypothek angetragen, weil er sich bei Kapitalisten erkundiget, ob der Zeitpunkt für ein Anleihen günstig sei, und er habe die Antwort erhal ten, höchstens gegen Hypothek. Die glücklige Wendung der Dinge in Italien lasse ihn keinen Werth auf eine Hy-potheck mehr legen. Bezüglich der im Entwürfe erwähnten Belastung der neu eroberten Provinzen, könne er die Be\nInserat e\nruhigung geben, daß schon der F. M. Radetzky nach H nem Einzüge in Mailand, die Abgabe» herabgesetzt hat. Für einen ZwangskurS der Anweisungen sei er nicht. Ej freiwilliges Anleihen mit einem Zwangsanleihen im Hj, Ergründe sei eine Steuer, die wegen der schweren Ei, btinglichkeit keine Hilfe gewähre. Es handle fich nh um Vermehrung der stehenden^Schuld; denn er glaul nicht, daß diese ZV Millionen einen bleibenden Z, wachs zur Last des Staates bilden werden; die zu hoffen» Vermehrung des Einkommens werde diese schwebend Schuld allmälig tilgen. — Die Beschränkung auf di Betrag von <i Millionen bei Benützung des Bank-Krch tes könne er nicht billigen, denn jede Beschränkung in h Wahl derMittel müsse die Bedingungen eines AnleihenS ungüi stiger stellen. Obgleich eS im Staatshaushalte kein Winkelch, geben dürfe, wohin nicht das Licht der Oeffentlichkeit falle, j gibt es doch Fälle, wo Zurückhaltung nöthig sei. Rücksicht^ der Depositengelder, der Nationalbank, deS GeldauSfuh, Verbotes, so werden diese Gegenstände besondere VerHand lungen bilden. An der Ausgabe einer Scheidemünze un Gleichartigkeit deS Münzfußes mit Deutschland werde th« tigst gearbeitet. Die Verminderung der Verwaltungskost«, werde im Auge behalten, könne jedoch »icht plötzlich erfol ge». Indessen werde der Aufwand für die Finanzwach eine Million weniger betragen. Die Vertilgung der Hht pothekenscheine auf die Saline von Gmunden könne »ich» geschehen, weil ste laut eines Vertrages der Nationalbanl übergeben worden seien. Schließlich müsse noch er ausspre-chen, daß er »in Votum nicht für ein Gesetz betrachte» könne ; etwas Aehnliches dürfe nicht mehr vorkommen, und er hoffe, es werde dieS nicht der Fall sein. (Beifall.' Der Abg. PillerSdorf rechtfertiget als Berichterstattn den Finanz-AuSschuH gegen die ihm gemachten Vor würfe. — Hierauf wird der Antrag sowohl in den einzelne, Paragraphen, sodann im Ganzen von der Majorich durch Aufstehen angenommen. Von den Verbesserungi-und Zusatz-Anträgen wurde nur der deS Abg. Löhnen welcher in Absatz 10 statt empfohlen\" den Ausdruck „auf! gefordert\" beantragt, angenommen. Hierauf erhebt stch der Abg. Umlauft, um gegei den ganzen Vorgang zu protestiren. Der Unwille der Ver sammlung wird durch die zorneSkrqstigen Worte, welch die Leidenschaft in ihrer ganzen Blöße zeigen, über schrieen! Als der Protest nach der GeschäftSordnmi> bloß zur Anmeldung für Morgen gestattet wird, zeigt dai Gelächter und der stürmische Beisall ^ der Majorität, wii sehr ste ei» solches Benehme» zu würdige» wisse. — Bn Anmeldung des Protestes melden fich noch Abgeord nete (außer Umlauft, Violand von der Linken, Claud! und Rieger von der Rechten, die Andern meist Polen —j Cours-Blatt am 18.August 1848. Geld W-«« Letzter Schluß in Bank-Actien 1V32 10A Staatsschuldverschreibungen zu S Percent . . . SV detto detto detto 4 Perc. . . . 63'/, detto delto detto 3 Perc. . . . 4N öll detto detto detto 2^/, Perc. ... 4t 42 Wiener StM - Banco - Obligationen zu Z>/, Perc. 4S SV Anlehen vom Jahre 1834 131 132 detto detto 1«3S . »S 8? Merhazy » fl. 4V Loofe . . . . . . , . 61 S2 Windischgrätz Loose IS IS Merhazy 5 fl. 20 Loose ........ ,2 23 Waldstein'sche L-ose ......... 1» 20 Actien der Kaiser FerdinandS-Rordbah« . - - 1W'/< 107 detto Mailänder . 73 76 detto Wien-Glognitzer Eisenbahn . . . . S6 S7 detto Tyrnauer . — — detto Pesther-Bah» 66 67 detto Ämuridner . . . 170 73 detto isterr. Donau-Dampsschifffahrts-Gesellschast 480 SS Eomo Rentenscheine 11 12 (AbmdS 7 Uhr.) Rordbahn 1V6V» —'/«, MatlSnd« 75—76. 57° Met. 79'/»—V..\nl?« ii I» Nr. 73 der politischen Zeitung: „G»rad' aus\" vom S. d. M. lesen wir nachstehenden Artikel, den wir zu Gunsten der lei de»«« Menschheit sehr gern mittheilen: An Herrn Joseph Genthon in Baden bei Wien, Ich sehe mich verpflichtet, Ihnen meinen innigsten Dank durch diese Zeilen bekannt zu geben, indem nicht nur ich, meine Frau und mein Dienstbot bei einem Anfall von der Cholera, durch den Ge brauch Ihres ohnedies rühmlichst bekannten Bad »er Liqueurs, unsere baldige Genesung erhielten, daher ich mich für die leibende Menschheit bemüsfiget finde, diese« öffentlich bekannt zu geben. Franz Dotzheimer, Rchg. Ofsiz. d, Hojkriegsbuchhaltimg. 14 Baden. Englischer Unterricht. iZ Ein Englander, aus Lcndon gebürtig, ertheilt Unterricht in seiner Muttersprache in Baden, un» wünscht seine Schüler dort zu vermehren. Adressen sraneo nimmt Tr. Mackcnzie, Professor der englischen Sprache, Kchlm»rkt Nr. 254. Z. Stock.\nlso\n331\nnem eigen» hierzu bestimmten separirten OrdinatwiS - Appartement, Stock im Eisenplatze, Rr. 1VSI, 1. Stock zu treffen.\n351 Ei» fich gut rentirendes Geschäft 61 sammt Einrichtung, welches mit einem kleinen Kapitale betrieben werden kann und in der Mitte der Stadt ans einem sehr gangbaren Posten sich befindet und auch von einem Frauenzimmer geleitet wer den kann, ist wegen Todesfall gegen billige Bedingniffe abzulösen. Näheres bei Hrn. Karl Lenz, Spediteur, Tnchlauben Nr. 43S.\n(70 Photographie (Lichtbilder ans Papier). H Das photographische Atelier von G. Koberweiu befindet M in der Stadt, am Peter Rr. S7S, woselbst er täglich von S bis li Uhr zu sprechen ist.\nl?S Um «« fl. C. M. 21 Ein Querpiano, S'/j Oktav, in vollkommen gutem Zustande, iß zu verkaufen. — Mieden, Alleegasse Rr. S4, zu ebener Erde Rr. 2\nGeorg Neu, früher Sekundar-Wnndarzt im k. k. allgemeinen Krankenhause, welcher fich seit Jahre» ausschließlich der Behandlung äußerlicher syphilitischer Krankheiten mtt-dem günstige» Erfolge widmet, ist täglich von II bis 5 Uhr in sei-\nJm Verlage der Kunsthandlung A. Paterno'S Witwe Lk Sohn tu Wie», am neuen Markte Nr. 1V64, sind so eben ganz neu erschienen: I> t v 1? « ? t r » t t » v « i» Johann, Reichsvcrweser von Deutschland, als steirifcher Jäger. Gezeichnet und lithographirt von I. Lancedelli; klein Fol., Tonvruck mit Goldreif und leicht colorirt tö kr. Feldmarschall Radetzky zu Pferd, gezeichnet und liihographirt von I. Lancedelli; groß Quart, Tondruck 3V kr., leicht colorirt 4g kr. (Ausschließendes Eigenthum der Verleger mit Vorbehalt der Vervielfältigung.)\nHerausgeber August Zaug. — Haupt-Redacteur Dr. Leopold Laudsteiuer. «edruckt bet U. «lopf «en. und Alerander Eurich, Wollzeile Nr. 7SS."}