{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/d9e9c80a7aabb945f8cef16f75a2c7de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Eonvoeat i o « e «.\nErben und Gläubiger dcs Michael Wiesendorfer. Vor dem Hustizamte Stiebar zu Gresten haben alle Zene, «elche an die Berlassenschaft de« am Z. December 1844 » Knechtes Michael Wiesendorfer, aus dem Unter\nljtSS88^\nverstorbenen , . amte Nr. 42 als Erben oder alt Gläubiger au« «as im mer für einem Rechtsgrunde einen Anspruch z« machen gedenken, zur Anmeldung desselben am 7. December 1848, Vormittags um 9 Uhr, persönlich oder durch einen Bevoll mächtigten zu erscheinen; widrigen« nach Verlauf dieser Zeit die Abhandlung and Einantwortung dieser Verlassen schaft an Diejenigen, welche sich hiezu rechtlich werden aus gewiesen haben, ohne weiter« erfolgen wird. Gresten am 22. Octvber 1848-Iissi4Mnberufung der Erben und Gläubiger ^ nach Frau Josephine Diedek. Bor dem Zostizamts Grafenegg haben alle Jene, »elche an die Nerlassenschaft »er zn Großweikersdorf verstorbenen Frau Zosepha Diedek, k. k. PoiiMeisters-Ehegattinn, als Erben oder Gläubiger, und überhaupt aut was immer für einem Rechttgr«>-de «inen Anspruch »« machen gedenken, zur Anmeldung! derselben sm Listen November d. Z., um S Uhr Früh, Persönlich oder durch «inen Bevollmächtigte« zu erscheinen; widrigen« nach Verlauf dieser Frist die Ab handlung und die Einantwortung der Berlassenschaft an Denjenigen, welcher sich hierzu wird ausgewiesen habe», erfolgen wird. Grafenegg den S. Oktober 1848. s^ss45^ Eonvoeations-Edict. Von dem k. k. Ni. Oest. .kuck. 6e>. in in. wird bekannt gemacht: Es sey die k. k. Majo,«-Witwe Therese Gräfinn Wolkenstein - Rodeneg» am 21. März 1848 mit Hinterlas sung eine« schriftlichen Testamentes gestorben Es haben demnach alle Zene, welche an die Verlassensqaft aus was immer für eine« Rechtsgrunde Ansprüche oder Korderun gen zu mache« gedenken, dieselben bi« den IS. Februar 1849 entweder persönlich, ober durch hinlänglich Bevoll mächtigte hierorts u« so z-wisser anzumelden »nd z« li-quidiren; widrigen« diese Berlassenschaft ohne «eiters ab gehandelt, und damit was Rechtens ist, vorgekehrt «erden wird. Wien den 11. November 1848. ^15701*^ Convocations-Edict. Von dem k. k Banal Carlstädter Warasdiner .lucl. äel. »nil. wird hiermit bekannt gemacht: Es sey der »ens. Herr Titular-Major Cajetan Ritter Knesich den IS. September d. Z. ledigen Standes mit Testament z« Zengg; der pens, Hauptmann Wilhelm Plant den 17. September d. Z., le dige« Standet mit Testament zu Brood in Slavonien und der Feldkriegtkanzellist Bitut Pavichich, mit Rücklaß der Witwe und dretz großjährigen Kinder mit kodicill am Z. Ok tober d. Z. allhier mit Tod abgegangen, SS haben daher all« Zene, welche an diese Berlassenschäften au« was immer für einem Skechtsgrunde Ansprüche stelle» zu können »er-«einen, solche binnen e Monathen von unten anaesetzten Datum so gewiß anztzmeldeo, «nd zu beweisen; widrigens «ach Verlauf »«eses Termines die obgenannte« Verlassen schaften «ach din bestehenden Gesetze» abgehandelt werde» Agram den 17. Octvber iS4S. sis7oo*^ Convocations-Edict. sz Vom k. k. E H. Carl Zten Uhlanen - Regimentsgerichte werden alle Jene, »elche an den Nachlas des am 2». M«y 1848 zu Eiladessa, verheirathet, ohne Huiterlassang einer schriftlichen letztwikigen Anordnung verstorbenen Herrn Ober: lieatenant Friedrich Gr»f Zichy, aus was immer für einem Rechtsgrund« Ansprüche zu stellen haben, hiermit aufgefor dert, solche binnen« Monathen, d. i. bis zum >8. April 184S um so gewisser geltend zu machen, alt nach Verstreich»»« diese« Termins «it der Abhandlung der Nerlassenschaft ohne «eitert fortgeschritten «erden wird Modena am 17. Oktober 1848. ^15883^ Erben und Gläubiger nachbenannter ts Verstorbener. Bor »er >lchandl»ngsinstanz Herrschaft Mittergrabern O. U. M B ja Ni. Oest., haben alle Zene, «elche an fol gende Berlassenschaft««, als: i) der am 27. Ma? 1848 mit Hinterlassung SKmder und einesSrtvertrages verstorb verehel Anna Maria Maurer auS Mittergrabern; 2) de« am 7. Juny 184S mit Hinterlassung 2 Kinder und eine« Erbvertrages verstorbene» »erehel. Gastwirthes Anion Schmidl aus Mi tergrabern; Z) des am 2S. Geptember 1848 »it Hinter laffung S Kinder und eines Erbvertrage« verstorbenen ver-«hel. Johann Eigner aus Koggendorf; 4) der am 26. Sep teinber 1848 mit Hinterlassung 4 Kinder- »d intest, verftvr denen Wit«e Theresia Trödhan aut Mittergrabern; S) der am KV. Octvber 1848, ledigen Standes verstorbenen Zn »ohneri« Mag»alena Rabl zu Gvggentorf, und «) der am 1Z. Oktober 1848 mit Hinterlassung einet Erbvertraget kinderlos verstorbenen »erehel. Katharina Fleischhaker aus Obergrabern, entweder als Erben oder als Gläubiger, und überhaupt aus «as immer für einem Rechtsgrunde einen Ansprach zu machen gedenken, zur Anmeldung desselben den 14. December 1K48, Bormittag« um g Uhr, persönlich oder durch einen Bevollmächtigten zu erscheinen; «idrigenS nach Verlauf dieser Zeit die Abhandlung und Einantwortung dieser Berlassenschaft an ve ren gen, welcher sich hierzu rechtlich wird ausgewiesen haben, ohne «eiters erfojgen wird Mittergrabern den 8. November 1846. Amtsbl.1848.4 Band. Nr.308\nNerlassenschasts - Gläubiger nach Jvseph Wild. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt «»macht : St sey auf Anlangen der Herren Gustav und Joseph Wild und der Frau Maria, Theresia und »ilhelmine W ld, zur Erforschung des Schul? denstandss der Berlassenschaft des am 11. Zuly 1848, i« der Vorstadt Mariahilf Rr. 7Z, ohne Testament verstorbene« bürgerlichen Handelsmanne« Herrn Joseph Wild, in die Ausfertigung eines Sdictes wege» Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung «nd Dar-tvu»ng ihrer Forderung ge«illig-t worden. Es haben daher Diejenigen, welche aut was immer für einem RechUgrunde an sie Berlassenschaft eine Forderung zu stellen haben, diese ihre! Forderung entweder persönlich oder durch gehörig Be vollmächtigte be? der auf den 20. November 1848, Bor mittags «mit Uhr, bestimmten Tagsatzunz, mündlich oder längste»!« bis zu diesem Tage schriftlich, bey diesem Eivil-gerichie so gewiß anzumelden ; widrigen« diesen Gläubigern gemäß h. 814 des allgemeinen bürgerlichen Gesetzbuches an die Berlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein wei terer Anspruch zustände, als in so ferne ihnen ein Pfand echt gebü hret. Wien am e. October 1848. ConvocationS»Edict. ^\n15855*^ Bon dem k. k. Freyherr Prochaska von Guelphenburg te» Linien-Zofant-rie-Regimeyts-Terichte wird hiermit be kannt gemacht: Es se» am 7. Zuni 184? der von LeistinH, Bezirk Kötschach in Kärnthen, gebürtige Gemeine Johann Waldner der I2ten Compagnie, ledig» ohne letztwillig« An ordnung mit Hinterlassung einer aushaftenden Forderung im restlichen Betrage von beyläufig 7S st. E. M- gestorben-Alle Zene, «elche an dessen Nachlas aus was immer für einem Rechlszrunde Ansprüche zu mache« gedenken, «erden »afgefordert» dieselben binnen Einem Zahre, sechs Wochen und drey Tagen, vom Tage der ersten Edicts-Einschaltung in der Wiener Zeitung Hiergerichts gehörig anzumelden; widrigen« mit dem Nachlaß vorgekehrt werden wird, was Rechtens ist. Stabsstatioa Mailand am 18. October 1848. 15856*^ ConvocationS-Edict. ^ Bon dem k. k. Freiherr Prochaska vo« Guelphenburg 7te»Znfant«ie-Regim»nts-Gerichte «erden alle Ze»e, welche an den Nachlas des am 8. September d. Z. zu Berona. ledig, ohne letztwillige Anordnung gestorbenen Herrn Lieu tenants Wilhelm Gergich aus was immer für einem Rechtt-trunde Ansprüche zu machen gedenken, aufgefordert, solche binnen sechs Monathen vom Tage der ersten Cdictt-Einschal-tunjz in der Wiener Zeitung Hiergerichts gehörig anzumel den; widrigen« mit dem Nachlaß vo, gekehrt werden wird «at Rechtens ist. Mabsstation Mailand am 27. Oktober 1848. ^s?so) Todeserklärung. ^ Nachdem der mit dem hierortigen Edikte vom S. Z»niu« 1847 einberufene Sebastian Rausch von Kammersdorf sich weder persönlich gemeldet hat , noch während der Edictal-frist den für ihn aufgestellte» Surator Herrn ZustiMr ?a-nello vo« Wullertdorf in die Kenntnis seine« Aufenthalte« setzte, so wird von der Herrschaft Kadolz in Ni. Oest. be kannt gemacht: E« sey über Ansuchen de« Herrn Eurator« in die Todeterklärung de« seit demZahre 1796 verjcholenen Sebastian Rausch von Kammersdorf gewilliget, «nd zur Bornahme der Abhandlung seine« Nachlasse« der 25- No vember d. Z., Vorm ttags g Uhr bestimmt worden. Es haben daher an diesem Tage alle Diejenigen, welche an sei nen Rachlaß entweder al« Erbe» oder Gläubiger einen Anspruch stellen, um so sicherer Hieramts zu erscheinen; wid rigen« der Nachlaß getheilt, and den bereit« stch gemeldeten Zntestaterben «ird eingeantwortet «erden. Amtsverwaltung Kadolz den 12. Oktober 1848. ^iq?9^ Todeserklärung. ^ Nachdem der «it dem hierortigen Edict« vom 27. Zanuar ISHi «inbemfene Michael Wastl von Seefeld, sich weder Persönlich gemeldet, noch den für ihn ausgestellten! Eurator Herrn Zustiziär Fanello von Wullersdo-f in die Kenntniß sei««« Aufenthaltes setzte, so »ird vo» der Herrschaft Ka dolz in Ni. Oest, hiermit bekannt gemacht: Es sey über Ansuchen det Herrn Euratort, in die Todeserklirung des seit dem Jahre 176k »er chollenen Michael Wastl von See feld gewilliget, «nd zur Bornahme der Abhandln»« seines Nachlasset der 25. Nvvember d. Z. Vormittag« K Uhr be stimmt worden. Es haben daher an diesem Tage alle Die jenigen , welche an dessen Nachlas entweder als Erben oder Gläubiger einen Ansprach stellen, «m so sicherer hieramts zu erscheinen; widrigen« der Nachlaß vertheilt, und den stch eiieit« gemeldeten Zntestaterben wird «ingeantwortet wer-e». Amtsverwaltang Kadolz den iz. October 184». ^15702^ Erben und Gläubiger A nach Mathias Vanhov. Bor der gefertigten Amtsverwaltung haben alle Zene, elche an die Verfasserschaft des am 1Z April 1848 zu Bqumg-irten a. d. Wien, Nr. So, mit Testament verstor-beiien Hausbesitzer« Mathia« Vanhvf entweder als Erben oder Gläubiger, überhaupt au« was immer für einem piechttgrunde einen Anspruch zu machen gedenken, zur An meldung desselben am ü. Februar I84S, Früh um ll> Uhr, lentweder persönlich oder durch einen legal Vevollmächt'gten in hiesiger Amt«kanzley zu erscheinen; widrigen« nach Ver\nlauf dieser Zeit die Abhandlung und Einantwortung dieser Berlassenschaft an die bekannten Erben ^folgen wird. Ämt«verwUt«ng BHtMMte« Obern Gut« z« Purker«-dorf den 2Z. October 1S4S. ^15777* Erbm und Gläubiger nach Unter- ^ lieutenant Heinrich Julius Hvffmann. Von dem k. k. Kaiser Ferdinand TheveäuFleger«-Regi ment« - Gerichte wird hiermit bekannt gemacht» e« sey der Herrunterlieutenant Heinrich Zaliu« Hoffmann, am 1.Sep tember 1848 zu Lemberg, ledigen Stande« und ohne Testa ment verstorben. SS werden daher all« Jene, welche auf dessen Nachlaß als Erben oder Gläubiges oder aus «as immer für eine« Rechtsgrunde Ansprüche zu machen gedenken, hiermit aufge fordert, dieselben bi« ziim 10. April I84S bey diesem Regi-ment«-Gerichte um so gewisser anzumelden und sofort aus zukragen, alt im widrigen Falle mit dieser Verlassenschaft, was Rechtens ist, vorgekehrt werden wird. G odek am S. Oktober »848. si5K8s^ Nqchlaßansprecher A nach Unterlieutenant Franz Baltes. Bon dem k. k. Armee - Feldstabs - Auditoriate in Italien wir» bekannt gemacht:! E« sey der Unterlieutenant Franz Balte« de« Ivien Jäger-Bataillon«, aut Wien gebürtig, le dig sb inteststo, mit Hinterlassung eine« Vermögen« vo« 98 fl. CM., den Z. Zuliut 1848 zu Bicenza gestorben. Da hierort« unbeka«nt ist, ob und welchen Personen aaf seine Nerlassenschaft ein Erbrecht zusteht, so «erden hiermit alle Zene, welche hierauf Anspruch au« «a« immer für eine« Rechtsgrunde za machen gedenken, erinnert, ihr Erbrecht binnen Einem Zahre »nd 6 Wochen u« so gewisser be» die se« Gerichte, als Abhandl«ng«instanz, anziu»«lden und ge hörig auszuweisen; als widrigen Fallt diese Berlassenschaft mit dem aufgestellten Eurator und den sich allenfalls aut weisenden Erben nach Borschrift der Gesetze »erde verhan delt werden. Mailand am IS. Oktober 1843.\n^S8oH Erben pnd Gläubiger PZ nachbenannter Verstorbenen» Bor dem Abhandlungsgerichte der Herrschaft Sitzendorf B.U.M.B, haben alle Ze»e, welche an die Berlassenschafte« der am 15. August 1846 testsw verstorbenen Johanna Ra-mel, Müllerswitwe und Inwohnerinn zu Frauendorf, dan« der am 12. October 1848 mit Rücklaffung eiae« schriftliche« Testamente« verstorbenen Anna Hofmao«, ledigen Zawohne-rinn zu Sitzendprf, entweder als Erbe«, oder alt Gläubiger, und überhaupt au« wat immer für eine« Rechttgrunde einen Anspruch zu machen gedenken, zurAnmelkmz detselben am 14. December 1848, Bormittag« S Uhr entweder persönlich oder durch «inen gehörig Bevollmächtigten zu erscheine«; widrigen« nach Verlauf dieser Frist die Abihandlung undEi«-antwvrtang dieser Verlassenschaften an Diejenige«, »elche sich hier,« rechtlich werden «»«gewiesen h«be«, »h«e weiterS erfolgen wird. Herrschaft Sitzendorf am 20. October 1848. ^15686*^ Erben und Gläubiger nach Unter« sz) lieutenant Karl Julius Wertem. Bon dem k. k. Arittee'- Feldstab«-Auditoriate in Italien «ird bkk-nnt gemacht: Es sey der Herr Unterlieutenant Carl Julius Wernlein des achten Jäger-Bataillons, ledige« Standes, »K intsststp, in der Schlacht bey Vizenza am 10. Zuni l. Z. vor dem Feinde geblieben. Et haben daher Diejenige«, welche al« Erben oder Gläubiger, oder au« was immer für einem Recht«gr«nde an diese Berlassenschaft eine« Anspruch machen zu können gedenken, diese ihre Ansprüche längsten« bi« zum IS. April 184S hierorts anzumelden und zu erweisen; widrigen« yach Verlauf dieser Z! it die Ab handlung und Sinanttvottung diese« Nachlasse« an Den jenigen, welcher stch hitrzu rechtlich «ird ausgewiesen haben, ohne weiter« erfolgen wird. Mailand den 15. Octvber 1848. ^i»7?sZ VerlassenschaftS-Gläubiger nach sz) Jgnaz Hirsch. Bon »«m Civilgerichte der k. k. Haapt- an» Residenzstadt Kien wird hiermit begannt gemacht : E« se» auf Anlangen der Frau Anna Neumann, Magistratt-Depositenamt«-Revi-sor«gattinn, zar Erforsch»«« des Schulte»stände« der Ber lassenschaft det am 26. September 184« in der Borstadt Lan dstraße Nr. 112 mit Testament verstorbene» Zgnaz Hirsch, kaiserl. königl. Rathe« und jubil rten Nieder - Oesterrei chischen Regierung«-Registraturs-Dirertors, in die Ausfer tigung eine« Edikte« weg«« Einberufung sämmtlicher Gläu biger dieser Berlassenschaft zur Anmeld««« ««» Darthau«? ihrer Forderange« gewilligtt worden. Et hab«« daher Die jenige», welche au« «äs immer für einem Recht«grunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung e»t»«d«r perlSnlich »der darch gehörig Bevollmächtigte beyder aaf de« 4. December 1S48, Bor mittag« am II «hr, bestimmten Tagsatzung, mündlich »der längsten« bi« zu diese«, Tage schriftlich, bey diesem Eivil-gerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß h. 814 de« allgemeinen bürgerl. Gesetzboche« an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, alt in sofern ihnen ein Pfandrecht gebühret. Wie» de« 20. October »»48. L"}