{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/18c78cd9db8994b76aacde1fe4aa669e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«76\nAnkündigung einer neuen Zeitschrift unter dem Titrl: Geißel. Tageblatt aller Tageblätter. Inhalt: allumfassend. Ton: ungenirt. Farbe: dick aufgetragen. Tendenz: dem Schlechten, wo es sich zeigt, entgegen zu treten, und namentlich der Schand- und Schmach-Literatur unserer Zeit!, im Jn-und Auslande einen Spiegel vorzuhalten und sie zu geißeln auf alle mögliche Weise. Beiblatt. Eine Uebersicht, die den Ereignissen des Tages Schritt für Schritt folgt, mit un erreichbarer Geschwindigkeit den Lesern täglich das Neueste im Bereiche der Politik, der Zeitergebnisse und wichtigsten Begebenheiten vorführt, welche ein Kriegs- und FriedenSkurier mittheilt, über interes sante Vorfälle aus dem Leben Nachrichten bringt und selbst über Erscheinungen aus der Kunst,, Lite ratur-, Theater- und Musikwelt Urtheile enthält und auch hier die Geißel schwingt, wo das Mißlungene und Verkehrte sich vordrängen will. Die Preßfreiheit hat große Segnungen hervorgerufen; sie hat der Wahrheit in der ganzen Welt Eingang verschafft, die Heuchelei gcbrandmarkt, den Trug und die Hinterlist entlarvt; aber die Preß-freiheit hat auch große Flüche auf sich geladen; sie hat der Lüge und Verleumdung ein weites Feld geöffnet und bei der Feigheit derjenigen, die ihre Uebergriffe täglich bemerken, unk wohl die Macht, \" aber nicht den Muih haben, sie zu züchtigen, einen Einfluß verschafft, der allgemein verderblich zu werden droht. Berüchtigte Sudler erkühnen sich in diesem Augenblicke das. große Wort zu führen. Hungrige Knaben schimpfen für den Taglohn, und für einen Kreuzer wird die Ehre der besten Menschen Hausiren getragen. Es gibt unter den neu aufgetauchten Literaten ehrenwerthe Redakteure, aber denjenigen, wel, che wir meinen, muß ins Gesicht geschlagen, ihre Fratze muß gezeichnet werden zur Warnung und zum Abscheu für Andere. ' Die Geißel\" wird sie zu treffen wissen.\nDieß beiläufig! Daß dieses neue Journal mit-seinem übrigens getviß anziehenden Inhalt Glück machen wird, ist gewiß; denn lesen dasselbe nur alle Diejenigen, welche über die Schand- und Schmach-Literatur unserer Tage entrüstet sind, so hat eS Freunde genug. Was es außerdem noch bringen wird, werden die ersten Nummern hinlänglich darthun. Diese Zeitung erscheint, mit Ausnahme der Montage, vom 24. Juli angefangen täglich. Sie wird im großen Quartformate mit schönen lesbaren Lettern gedruckt. Der Jahrgang kostet 12 fl. E. M., halbjährig 6 fl>, das Quartal 3 fl. Durch die löbl. Postämter bei täglicher Versendung und ein« geschlossen in gedruckten Couverts ganzjährig 16 fl. C. M., halbjährig 8 fl., vierteljährig 4 fl. Ganzjährigen Abonnenten wird der Vortheil angebothen, daß, wo sie und von wem sie immer angegriffen oder gekränkt werden sollten, ihre Vertheidigung gratis aufgenommen wird. Die Auslage dieser Zeitung besieht vorläufig in sechs Tausend Exemplaren.\nMan wendet sich mit den Bestellungen in, In- und Auslande an den Redaktions<Sekrctär Herrn Johann v. Mähkcr in Wien, Kohlmessergasse Nr. 472 und 473. Beiträge pikant, scharf und Uebclsiände rügend, aber auf Wahrheit, nicht auf Gerüchte und ver leumderische Angriffe basirt, werden anständig honorirt und man hat sich darüber mit der Redaktion inS Einvernehmen zu setzen. Verantwortlicher Redakteur: Herausgeber: J-F. Böhrmger. J.Ertl."}