{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/e92a3ac7cc06c23ec901f47ea79d9cec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Attemat wäre auf - Gerechtigkeit «?.d Dreiheit. Sind doch! Die Pessimisten erblicken m der Industrie nichts al<jder Kälte geschützt; nirgends in Frankreich werd.n aber\ndie beiden genannten Göttinnen in unsern so stürmisch!den Triumph der Materie,- wir aber betrachten sie als bewegten Zeiten mehr! als je die einzigen Strebepfeiler die Herrschaft des menschlichen Geistes über die mate, einer geordneten menschlichen Gesellschaft! rielle Weltseite, welche sich jener zum Piedestale gestal-\nJch muß hier bemerken, daß ich, zur nothwendigen Begränzung unserer Forschungen bloß die materielle Seite des Gegenstandes behandeln werde. Unsere Auf gabe wird also vorerst auf die Beantwortung der Fra ge gerichtet sein, ob die seit einem Monat von der pro visorischen Regierung aufgestellten, oder bereits inWerk-thätigkeit übergegangenen Ideen (wobei wir natürlich dieselben als im Geiste der Gerechtigkeit aufgefaßt an nehmen), ob diese Ideen geeignet seien, für die Arbei ter ein behagliches Dasein, eine Art von Wohlstand zu vermitteln; sollten wir ferner auf logischem Wege diese Ideen als ohnmächtig - oder gar nachtheilig zurMealisi-rung des gmaimten Zweckes finden, so sind wir folge recht zur Frage ermächtigt, welch' andere Mittel an ihre Stelle zu setzen wären? Wohl darf der Fortschritt des Volkes kein bloß materieller sein; ein solcher Ge danke wäre Blasphemie gegen Gott und Menschen Jene Kette aber, welche von der Sclaverei des Elends geschmiedet; sie fesselt den Geist wie den Leib. Wer mit den Qualen des Hungers und der Kälte kämpfen muß, der kennt sie nicht, die göttliche Freiheit. Sein Geist wird unklar, stumpf seine Gefühle, im selben Grade als seine Muskelkraft ihm die ihr zugemutheten Dienste zu versagen beginnt. Wohl ist es Wahrheit, daß der Fortschritt des materiellen Wohles den des gei stigen und moralischen Volkslebens nur in so fern bedingt, als dieses sxlbst den letztern anstrebt; doch aber ist für die Masse des Volkes leibliches Gedeihen so sehr unabweisbare Bedingung des geistigen, als jene luftigen, von den Baukünstlern des Mittelalters unserer Bewun\nderung hinterlassenen Tempel, ohne massive steinern^Mehr als einmal ist mir Gelegenheit geworden, die völ-\nGrundlage vorzeitig zusammengestürzt wären. Kein gerechter Tadel vermag also die Völker zu treffen wenn sie i» brennender Ungeduld die Verbesserung der materiellen Seite ihres Geschickes anstreben. Schreiender Ungerechtigkeit würde jener sich schuldig machen, der in solchem Begehr die Symptome eines brutalen Materialis mus oder gemeiner Instinkte zu erblichen vermöchte. Die Völker werden politische Freiheit und Würde, die höch sten Güter der Civilisation, stets nur im parallelen Rin gen nach materiellem Wohlsein anstreben. Es war im Jahre 1789, als das zum ersten Mal die Arena staat lichen Lebens betretende Volk in den Ruf ausbrach: „Die Großen der Erde erscheinen uns nur deßwegen groß, cheil wir auf den Knien vor ihnen liegen, erhe ben wir uns also!\" Was ging dem Volke wohl damals ab zur völligen Freiheit, d. h. zum vollen, ungehinder ten Gebrauche all' seiner Fähigkeiten, sei es im staat lichen , sei es im eigenen Interesse? Ihm fehlte nichts zum völligen Freiheitsgenusse, als das Recht der Theil nahme an der Regierung des Lande«. Um frei zu wer den, hätte es bloß das Monopol zur Besetzung aller hohen Würden, sei es im Civil-, Militär- oder geist lichen Fache, den Händen der Privilegirten, der Hoffä higen , entreissen müssen. Da der die Revolution da mals machende dritte Stand, wohlhabend und gebildet, folgleich vollkommen im Stande war, sich selbst zu ge nügen und selbst zu leiten, so durfte sein Streben nur dahin gehen, sich einem Regiment der Willkür und der Monopolisirung zu entziehen; war ihm solches einmal gelungen, so befand er sich schon im Vollgenuß vernünf tiger Freiheit. Mit ganz andern Criterien traten die FreiheitSwünsche des vierten Standes auf. Ihn zwängte da» Joch der härtesten Sklaverei, jenes der drückenden Armuth, sein ganzes Dasein wurde von solchem Elend in tiefster Erniederung gehalten. Die vom dritten Stande im Jahre 1789 angestrebte Reform der Gesetze ging\ntet, von diesem Gesichtspunkte ausgehend, dürfen wir auch das gierige Verlangen des Arbeiters nach Wohl stand nicht mehr als bloß materielles Streben bezeichnen, sobald ihm nur lebhafte und durchdringende Arbeitslust zur Seile steht; unparteiische Richter werden sein Be gehren vielmehr ein instinktartig Ringen des Geistes nach jener Unabhängigkeit nennen, an der.n Erlangen der Druck materieller Nöthen ihn fortwährend ge hindert. Bis jetzt kennt die Welt nur eine große Republik, die sich auffallenden Gedeihens erfreuet, in der das Gesetz der Demokratie zur kräftigen Wahrheit geworden. Es gilt diese Behauptung von den vereinigten Staaten, zum wenigsten von deren nördlichem Theile, da der Süden noch an dem schändenden Zu stand d-r Negersklaverei fest hält. Die amerikanische Union ist das einzige Reich auf unserem Planeten, dem der Mangel nicht den Stämpel des Elends und der Trauer aufzudrücken vermocht. Nichts setzt den, jene blühenden Länder besuchenden Fremdling so sehr in Er staunen, alS der dort allgemein verbreitete Wohlstand. Die durchgängig stets anständige Bekleidung aller Volks klassen , bringt den Reisenden auf den Glauben, als würde ein fortwährender Sonntag im Lande gefeiert. Was wir hier von der Art sich zu kleiden bemerkt, gilt eben so von der Nahrung, und überhaupt von den täg lichen Gewohnheiten des Lebens; Nichts, fast selbst die Sprach- und Ausdrucksweise nicht, zeichnet in Ame rika zwischen den gebildetsten Bewohnern der Haupt städte, und jenem Theil der Bevölkerung, den wir auf den ersten Blick als Bauer oder Arbeiter erkennen, so scharfe Grenzen, wie, sie gang und gäbe in Europa.\nlige Gleichheit zu beobachten, mit welcher in allen amerikanischen Ständen , die materiellste Lebensseite, die Art sich zu nähren, betrieben wird. Auf einer Reise von Philadelphia nach Pittsburg, längs des penn-sylvanischen Kanals, gelangte ich auf halbem Wege un gefähr in die kleine Stadt Hollidagsburg. Ich verfehlte das mir angezeigte Gasthaus, und statt in das eigentli che Hotel der Gentlemen, gerieth ich in ein vorzugsweise von Arbeitern besuchtes. Mein Nachbar zur Rechten war ein Grobschmied, 6er zur Linken ein. Hufschmied. Die Mahlzeit bot jedoch genau dieselben Gerichte, wie ich sie an den bestbesetzten Wirthstafeln Philadelphia's seit mei ner Ankunft im Lande gefunden. Gestattete das amerika nische Leben nicht Zedermann die Möglichkeit solch' phy sischer Behäbigkeit, wir würden wahrlich den demokrati schen Staatsmechanismus mit ungleich weniger Erfolg funktioniren sehen Es muß als Axiom feststehen, daß die zweite Hälfte des dritten Standes, oder besser gesagt, der vierte Stand nur dann aufhören kann, als Paria der Civilisation zu gelten, wenn ihm der Zugang zu materiellem Wohlstan de ermöglicht wird. Woran fehlt es denn nun in Frank reich, daß die Mehrzahl seiner Söhne noch immer jener Stufe des Wohlstandes entbehren, ohne welche Freiheit und Würd- nur für unnütze Chimäre zu halten? Hier auf antworten wir, daß Frankreich zu wenig an materiel len Nothwendigkeiten des Lebens, an Eßwaaren, an Be kleidungsstoffen und an Hausgeräthen, an Brennmate rialien endlich hervorbringe. Ein Vierteljahrhundert ist hingeschwunden, seit wir von der Höhe der Bolkstribune, aus dem Munde eines General-Direktors (ckirevtour Kvnoral) und Deputirten Worte vornahmen, die nicht nur in der Brust jedes nur einigermaßen politisch-ökono misch Gebildeten, sondern im Herzen jedes Menschen freundes Schauder und Abscheu erregten: „Frankreich produzire zu viel!\" Worin liegt denn aber diese von Leuten aus, deren materielle Existenz gesichert war;!zu weit getriebene Produktion Frankreichs? Wohl nicht hatte doch diese Klasse seit sieben Jahrhunderten, d. h. in der Weizenerzeugung, da die Hälfte der Bevölkerung seit dem Bestehen der Gemeindecinrichtungen Gelegenheit nur Roggen, Haidekorn, Kastanien und Erdäpfel ver-zehabt, im Schweiße ihre« Angesichtes die Mittel zunnzeh«, und in den von der andern Hälfte bewohnten Wohlstande aufzuhäufen. ! Landstrichen, wohl auch der Weizen aus Ueberfluß nicht in s Wasser geworfen wird. Auch im Fleisch kann jenes Sprechen wir aber von der eigentlichen Arbeiter-^Produktions-Uebermaß nicht gelegen sein; durchschnittlich schichte, so müssen wir eingcstehen, daß sie Schweres verzehrt ein Franzose nur die Hälfte der täglichen Fleisch erleiden , daß sie die Dürftigkeit gleich der Eisenkugel ration des Engländers, dessen Consumtion wieder hinter des Galeerensklaven mit sich durchs Leben schleppen, jener des Amerikaners zurückbleibt; ich wüßte jedoch nicht, daß so ihr Vorwärtskommen in jeglicher Lebensrichtung daß es In Frankreich einen Ort gäbe, der die Erzeugnisse gehemmt sein mußt«. Daß ober die arbeitende Klasse eines seiner Viehzucht nicht zu Markte brächte. Auch vom bessern Schicksals würdig, geht schon aus dem Umstände Weine kann jener Vorwurf nicht gelten. Gar viele Fran-hervor, daß sie unter allen für sich vorgeschlagenen Be- zosen beschränken sich auf das bloße Wasser, ohne daß die Nennungen freiwillig jenen d.'rA rbeiter (lravaiUeurS) Weingartenbesitzer von Bordeaux, Montpellier und Bour-wählte; in der Arbeit allein wollen sie also ihre Hoff- gogne eS für nöthig fänden, den Inhalt ihrer Fässer auf »ungen begründet wissen; die Richtung, in der ihre die Gasse rinnen zulassen. Oder werden vielleicht zu viele soll, sie suchen sie Bekleidungsstoffe erzeugt? Gewiß nicht. Gar viele Fran-ihrer Thätigkeit. zosen sind so dürftig gekleidet, daß sie nicht einmal vor\nExistenz behaglicher gemacht werden in Anbahnung größerer Nutznießung\nFreudenfeuer mit den überflüssig gewordenen Baumwoll oder Wollstoffen unterhalten. Gleiches gilt von allen, i» physischer Beziehung nur irgend eine Rolle spielenden Er zeugnissen. Auf die Gefahr hin, daß unser Ausspruch die Gaue des Herrn Syrieys de Mayrinhac noch im Grabe, wohin ihm leider seine politisch-ökonomischen Lehren nicht gefolgt sind, noch regemache, werden wir stets behaup ten, daß Frankreich bei weitem nicht nur nicht zu viel, sondern lange noch nicht genug erzeuge. Bedeutend wird Frankreichs Produkiion gesteigert werdiN müssenwenn seine Kinder der eisernen Umschlingung eines entwürdigen den Joches entzogen werden sollen; im logischen Schlüsse behaupten wir daher, daß man das Problem der Verbes serung der Volkszustände nur durch die ausgedehnteste Förderung der Produktion zu lösen im Stande sein wird. Wir werden die jetzt gemachte Auseinandersetzung noch unter einer andern Form darstellen. Die Masse der Pro dukte, welche Frankreich den materiellen Bedürfnissen in ner, 35 Millionen Menschen starken Bevölkerung alljähr lich bittet, wird verschiedentlich hoch angeschlagen; zu Gelde gemacht, pflegt man sie, was uns übertrieben er scheint, auf zehn Milliarden zu schätzen. Nehmen wir je doch einstweilen eine gleiche Vertheilung der genannten Summe nach der Kopfzahl an, so hätte jeder einzelne Franzose auf den Tag zur Befriedigung all' seiner Be dürfnisse, also für Nahrung, Kleidung, Wohnung, Un terricht, Zerstreuungen, für all' dieses, sagen wir, hätte er 78 Centimes zu verwenden, von denen er sich jedoch noch einen Abzug zur Bestreitung unvorhergesehener Be dürfnisse gefallen lassen müßte. Läßt sich nun dafür, den durchschnittlichen Preisen der Lebensbedürfnisse gegenüber, nur eine einigermaßen behagliche Existenz bestreiken? Ge wiß nicht. Also selbst unter der Voraussetzung einer völ lig gleichen Vertheilung aller Landesprodukte, könnte Frankreich seinen Söhnen nicht alle zum physischen Wohl stande nöthigen Gegenstände liefern; der Arme bliebe arm, und das Resultat solcher agrarischen Vertheilung wäre bloß eine gesteigerte Anzahl der Bedürftigen. Und doch leben in Frankreich theils auf dem flachen Lande zerstreut, theils in großen Städten, über 15 Millionen Menschen, deren täglicher Erwerb im Durch schnitte nicht einmal diese Summe erreicht. Als Zeugen werden alle jene meiner Behauptung beistimmen, welche die im Centrum und an den Gränzen Frankreichs gelegenen Gebirge durchreist und die Lebens weise der dortigen Landleute aufmerksamer Beobachtung unterzogen haben. Die Nahrung der armen Hüttenbe wohner jener Gegenden besteht aus einem schwarzen Brote, welches nur einmal im Jahre an einem Feuer von ge trocknetem Kuhmist gebacken wird. Analog wird die Aus sage jener milden Wohlthäter lauten, welche die Woh nungen der Armen in einigen Stadtvierteln von Paris zu besuchen pflegen. Soll also radikale Heilung des Krebsschadens, d. h. des Elends, von welchem ein so be deutender Theil unserer großen und glorreichen Nation ergriffen, ermöglicht werden, so thut es vor allem Noth, Frankreichs Produktion um vielfaches zu verwehren. An diesem rein praktischen Schlüsse werden wir fest halten: unsere eifrigste Sorge sei vor allem auf beträchtliche Vermehrung der Produk tion gerichtet. Ich bestreite dabei keinesfalls die Wichtigkeit einer auf Billigkeit und Humanität gegrün deten Vertheilung der Erzeugung; ohnehin bedingen aber die neuen Zeitverhältnisse solches als nothwendige Folge. Mit der steigenden Fluth der Erzeugnisse wird unfehlbar auch der Zustand der zahlreichern und ärmern Klasse ge hoben werden müssen; je größer die Menge der vorhan denen Lebenserfordernisse, je leichter deren Anschaffung für die arbeitende Schichte des Volkes. Welch« Regie rung, wer immer von denen, die nach Macht und Ansehen im Volke streben, dürfte in unseren Tagen noch zu ver kennen wagen, daß '-s Gott also gefalle, und daß der jenige, welcher in übermüthigem Trotze sich dem mäch tigen Zeitenstrom! entgegengeßemmt, unrettbar von ihm überwältigt und fortgerissen werden würde? Es wird sich mir überdieß bald wieder Gelegenheit bie ten, auf die Verthettungsweife der Güter zurückzukommen. Vor Allem mußte ich jedoch die Idee in den Border grund stellen, daß den Fortschritten des Volkes nothwen dig die Vermehrung der Produktion als Basis z« geben sei, daß außerhalb dieser Sphäre kein ernster Beginn mög lich, jeglicher Plan nichtig, alle Berechnung ephemer bleiben müßte. Die Feststellung dieses Gedankens sollte der Gegenstand meine« ersten Briefes sein, und darum erbitte ich mir die Erlaubniß, hier zu schließen. In mei nem nächsten werde ich bemüht sein, jene Mittel anzu geben, durch deren Anwendung bei gleicher Arbeitskraft ein vermehrter Ertrag dKselhrs erzielt werden könnte."}