{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/3dc6b5db23adda213784c0de4df4a584", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M«3,\nM«\nMontag, am SV Juni 18»»\nKaiserthnm Oesterreich. K «i r « t e n. B ekavnemachuvg. Vom pefertigte» Magistrate wird hiemik zur allgemeinen Kev»tnisi gebracht, daß bei dcr in Folge Einladung vom 17. d., Z. 1KSV, heute Vorgenommen»» Unvahl für die Stadt Kiagenfurt zum käiiunerischen provisorischen Landtage duich 127 erschienene llrwähler ernannt worden sind, und zwar! als Abgeordnete: Herr Dr. Mathias RuliK, Hof» und Gerichisatcocar, mit 8V neuen Stiinine»; Herr Di. Joseph Janesch mit 14 Beliärigungs - und 43 neuen, zusammen mit Z7 ; Herr Jodann Michael Rorhauer, bürgl. Handelsmann, mit 14 Bestätigungs-und Z4 neuen, zusammen mit 48; Herr Dr. Andreas Koller. Hof- und Gerichts^dvekat, mir 4S neuen; Hr. Ferdinand Hauser, bürg!. Apotheker, mir 14 Bestäri-qunAs- und 29 neue» Slimuien, zusammen mit 4Z; 'Hr. Wnjcsz Mitte? v. Pietreic!', k. k. Apvella^ontrath, mir 42 neuen. — AiS SteUveitieter ivurden grwäklt: Hei.- Franz Polster, bürgl. Ledercimeister, mit 14 Be stätigung« - und 45 neu.» Stimmen, zusammen mit SS; Herr Anton Ohrfandl, bürgl. Haudeismaun, mit 14 Best«tigun.iS- und <1 neuen Stimmen, zusammen mir K8; Herr Christoph Jieuner, durgerl. Riemer-Meister, mit 14 Bestätigungs- und 2:) neuen Stimmen, zusammen mit 3?; Herr Joseph Scheriau, biirgerl. Handelsmann, niit 14 Besiärigunas-- und 20 neuen Summe», zusammen mit 37; Herr Jvsexd Gugiß, bürgl. Handelsmann, mit 2S neuen Stimmen ; Hr. Frie drich Felfermgg, bürgert. Gastgeber , nut 14 Bestäti gung- und It> neuen, zusammen mit 24 Stimmen. Klagensnrt, am 23. Juni lS48. Ständische Kundmachung. Bei der cm 2!i. «nid 24. Juni d.J. unter der Leitung des Stellvertretei S des Herrn Landeshauptmanns rorgenemmenen Wahlen für den nächsten provisorischen Previnzial-Landtag hat sich nachstehendes Resultat ergeben: Als Abgeordnete der nicht niatiikulinen größeren Grundbesitzer wuiden «rwählt die Herren: Ferdinand ?. Knapitsch, Thad-däus v. Lsnner, Joseph Taller, Balthasar Umiahrer, Carl Echriefi, Matthäus Gantschnigg. Ais deren Stellvertreter: die Herren Dr. Johann Bürger, Albert v. Humniilauer, Franz Rauscher, Peter Keüimayer, Jgnaz Leirgeb, Johann Norak. — ?lls Abgeordnete für die bodere Jndu'lrie wurde» erwählt die Herren: Ludwig Weber, Joseph Lar, Anlon Volieritsch, Gustav K'zetl, Frauz Reichsrilter p. Jacowini. ?llS deren Stellvertreter die Herren: Inspektor Kretz, Johann v. Kronthol, Albert Spiest, ?!nlcn Müller, Franz Holenia, — Als Abgeordnet« der in der ständischen Mairii-ek enthaltene» Fe.milien U\"d geistlichen Pfründen wurde» «rwaplt die Hc:ren: Carl Graf Lcdro», Adolf Ritter\nv. Tschal-nschnigg, Ferdinand Graf ^ager, Ferdinand Fü st Rosenberg, ?lnton Srelzich, Dompropst von Guik, Alfred Freiherr v. Hinaenau, Paul Freiherr v. Htrbert, Tkomas Ritter v. Mcro, Felir Freiherr >on Longo, Piter (5raf Goi-», Ferdinand Ritter v. Fi,!.-denicg, Coiistautin Graf Lcdron, ?ldoii Freiherr v. Aichelburg, Anton Graf GvöK. — Als deren Stell vertreter die Herren: Anten Ritter v. Woro, Alfred Graf Christalnigg, Friedrich Graf Rosenberg, Edmund Freiherr ». Herbert, I. Mich. Achay, inful. Domde-chanl von Gurk, Johann greiheir v. Kaiferstei», Jsf. Ritter v. Lizlhofen, JulüiS Ritter v. Rainer, Franz Kramer, Propst von Kreigh, Mar Ritter von Moro, Gustav Graf v. Egger, Hugo Graf Henk!, Theodor Ritter v. Moro, Joseph Freiherr v, Aichlburg. Klagensurr, am 24. Juni 1848. Longo, Vorsitzender. I. Frei!,, v. Schlug-,, Secietärs-Supplenr. Der kärnt. stand, provisorisch verstärkte Ausschuß hat in semer BFanntgebung vom IZ. d. M, die Zu-fammtnsetzung und Wahlordnung des zunächst zu beru-feiidin provisorischen kärntnerischen Landtages Migczeigt. Bei diesem Landtage wird über Gegenstände berathen werden, die für die ganze Provinz, insbesondere für den Bauernstand, von höchster Wichtigkeit sind. Dahin gehöre» vor Aüem der dem künftigen Reichsta ge vorzulegende Entwurf des Gesetzes über die Ablö sung der Zehente, der Roboten, Getreideabfchlittiingen, Ehrung.n, Kavffreigelder, und aller übrigen, aufGruiid und Boden haftenden, aus dem Obereigenthume herge leiteten Leistungen, so wie der Entwurf einer Gemem-dcordnung. — Die Emwicklung der verschiedenen An sichten , welche sich da aussprechen werden, muß da» allgemeinste Interesse erregen. — Es sollte darum kein Zweifel obwalten, ob bei diesen provisorischen Landtags.-Verhandlungen das System der Oeffentlichkeit her austreten, und dagegen jenes der alten Geheimnißkrä-merei fein Provisorisches Leichenbegängniß feiern werde, oder nicht? — Da jedoch die Bekanntgebung vom IS. Juni hierüber gar keine Andeutung enthält, und eine Adaptirung irgend 'eines ständische» Local.s zu o ffen t-lichen Berartzunge» auch nicht wahrgenommen wird, so ist !NSU über die einschlägigen Gesinnungen des Ausschusses noch nicht «« Klaren, sondern vermuthet nur, daß sich derselbe die Benützung tes großen, mit passenden ^Nallerirn' »ersehenen Saales im hiesigen Eaghsk.^ur Kaiserkrone gesichert und längst berücksich tiget haben dürfte, daß die Oeffenllichkeit der nächstem LandtagsGungen eine Frage sey, deren Be antwortung sich M-n selbst verstehe. ' Klagevkikt', am SS. Juni 1848. Joh. Karner."}