{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/32d496d1d9a0884b4f74b47a86cb4f77", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung\nSir. S»S.\nSonntag, den RS. September\nircularien.\n^650^ Circulare der k. k. Landesreglerun; im Grzherzogchum« Oesterreich unter der Enns. Zo Betreff der Aufstellung einer Rsgierungt-Commission in Sanität«!» AnZilezsnlieiten, bey verheerenden Epi demien in dtr k. k. Haupt- und Residenzstadt Wien. Nachdem die Cholera die Gränzen de« Ossterr. Kaiser-staate« bereit« überschritten hat, und ohne Zweifel alle Pro vinzen desselben mit ihrem Autbruche bedroht, so erscheint e< jetzt schon dringend nothwendig, alle j«ne zur Abwehr oder doch zur Milderung de« U:bels geeigneten Mißregsln vortukehren, die sich hauptsächlich auf ungesäumte Unter bringung bülfioser Kranken in ein nahe gelegene« Spital, die allsogleiche ärztliche Hüifieistung, die schleunige Errich tung von Spitälern, und deren Ueberwachung beziehen, und welche den Anforderunzen der Humanität und der öf fentlichen Rücksichten in eine- Zeitperiods entsprechen, wo die ärmeren Volktclassen in ihrer Hülflosen Lige und in schweren Leiden die gerechtesten Ansprüche auf schleunig« «nd autgiebige Hülfe an die Staak«ver«tltung zu machen habe». E« ist einleuchtend. daß da« be» den gewöhnlichen Epi demien übliche Verfahren mir der Größe der Gefahr, wel che eine We t-Epidemie, wie die Cholera mit sich führt, nicht im Einklänge steht, daß daher ein« so außerordentliche Gefahr auch außerordentliche Maßnahmen erfordert, zu welchen unter andern die Errichtung einer Sanität«-Com-«ission, die auf alle Zng?legenhei en, der Cholera - Epide mie, einen unbedingten Einfluß zu nehmen, und intbeson-dere dahin zu wirken hat, daß dem drohenden Uebel.ein wirksamer Damm entgegen gesetzt «erde. Das Ministerium de« Innern hat daher mit hohem De krete vom Z0. August, >, Z., Z. t0ZS, die schleunige Er richtung einer solchen Sanität» - Commission angeordnet, und ihren Wirkunztkrei« genau vorgezeichnst. Diese Sanität» - Commission, welche in Folge de« gedach ten h. Auftrage« sogleich int Z-ben tritt, und in allen auf die Epidemie Bezug habenden Gegenständen mit der Voll macht einer Landesstelle au«gestattet ist, besteht : t) Au« einem Mitglieds de« Rath«-Coll«aiumt der Lan-detstell«, welche« da« Präsidium der Commission führt. 2) Au« dem Protomediku« und Sanität«-Referenten der Landetstelle, der aber auch sein Referat bey dieser fortzu führen hat, damit ein gleichmäßige« Benehmen in derHaupt-stadt und im Lande Statt finde. S) Au« de» Direktoren der öffen!lichen Krankenhäuser.\nAu« dem Stadt-Sänitätt-Magister. Au« einem Magistrat«?» h und zw:y M tgliedern de« Gemeindeautschusse«. K) Au« einem Individuum der Sladlhauptmaanschaft, welche« m t dsnLocalv-rhältnisssi besonder« bekannt ist. Endlich au« dem nöthigen Concep «-, Kanzley- undAmtt-both>en-Personale, welche« theil« au« dem Staru« der Lan-de«stelle, theil« au« jenem det Magistrate« auf die Dauer-zeit der Epidemie zu wählen ist, da diese Sanität«-Com-Missiv i mit der Vollmacht einer Lande«stells au«gerüstet iß, so haben die untergeordneten Behörden die Pflicht auf sich, den Aufträgen dieser Commisson eben so, alt wenn sie von der Regier» ig selbst au«gingen Folge zu leisten. Die Sani'ätt-Commissoi, welch: die betreffende»Gegen stände muer ihre comptteiten Organe zweckmäßig venhei-l»n, di: Geschäfte mit größtmöglichster Beschleunigung ab thun, und zu diesem Ende ein eigene« Einreichungt - Pro tokoll, ein Expedit und eine Registratur besitzen wird, ist io dring-nden Fällen berufen, zur Beschleunigung de« Ge schäfte« unmittelbar an die den Unterbehörden untersteh-a-dsn Personen Befehle zu ertheilen, eine Correspondenz mit der Ni. O?st. R-gierung, d-m Wiener Magistrate und dem G-meinde-Au«schusse findet nur dann Statt, wenn die Sa-nitätt^Commission über irgend einen in den autschließlichen Wirkangtkrei« der so eben benannten Bhörden gehörigen Gegenstand «ine Entscheidung benithiget. Die Wirksamkeit der Regierung« - Sanitätt-Commission erstreckt sich im Allgemeinen auf folgende drey Gegenstände: t)Auf die Berhüthungder Weiterverbrei-ttlng derEpidemien und ihre möglichst schnelle Unterdrückung Die Commission wird daher da« bey der Epidomie erfor derliche Dienstpersonal« in hinläiglicher Anzahl bestellen, die im Allgemeinen nothwendigen Geräthschafte» beyschaffen, und in An«e-iduug bringen, da« Publikum über ein zweck mässige« diätetische« Verhalten zum Erhalten seiner Gesund heit in öffen lichen Kundmachungen belehren, endlich auf Beseit gung aller Uebelstände ihr «ugenmerk richte», welche a» und für sich eine gesu»dheit«schädliche Wirkung äußern, at« feuchte unreine Wohnungen, schlechte Nahrungsmittel, Nothstand u. dgl., der Sanirät« - Commission steht e« frey, u« sich zur Unterstützung der Armen ausgiebigere Mittel zit verschaffen, eine allgemeine Sammlung inner den Li nien zu veranstalten, und zur Aufmunterung de« Publikum« den Armen beyzuspringen, geeignete Kundmach«»gen zu erlassen. Sollte die Commission e« al« nothwendig finde», daß dit-\npznible Beträge det Armensonde« zu ihrer Ditpositio» ge stellt werden, oder daß die Armen gewisser Bezirke allge mein mit einer Betheilung bedach , »der daß ihre Bethei-lunge» erhöht «erden sollten, so wird diese Angelegenheit auf die schon oben angedeutete Weiss bey den einschlägig«!» Administrativ-Behirden anhängig g'macht 2) Auf eine zweckentsprechende Fürsorge hin sichtlich d er Behandlung der von der Epide mie Ergriffenen. Die Sanitätt-Commission wird d-m zu Folge für Her-b-yschaffang det nöthig?» Belegraum:« in de» öffentliche» Krankenanstalten im Rothfalle auch für die Bir«:ndu-g dee Spitäler der Elisabethinerinnen, der barniherzi'gen Brüder und Schwestern, endlich aber auch für Errichtung eigenes Cholera-Spi äler, für Anstellung eine« hinreichende» ärztliche» Personale«, und für eine angemessene,Vertheil»»« detselbe» inSanitätt-Bezirk« oderSec ioaes, fürunentgsltlicheärztlichs Behandlung der Arnnn in den eigene» Woh«ungea» end lich für die Beyschaffunz der zweckdienlichsten »irksamei» Arzney mittel Sorge trage». z) Auf die Erstattung der ordnungtniäfsigeitz San ität« - Berichte über den Stand und da« Verhalten der Epidemie. Die Sanitä t-Commission wird somit um sich stet« über den Gang ud die Ausbreitung der Epidemie, über den Charakter derselben, über die Handhabung der angeordne ten Maßregel in genauer Ken vniß zu erhalten, die etwa vorkommenden Gebrscheü sogleich abzustellen, und überhaupt auf alle Angelegenheiten der Epidemie den wirksamste» Ein fluß zu nehme», von den lluterbehörden Rapporte überve» Stand der Kranken und vollständig abgefaßte Epidemie-Be richte in entsprechenden Zeitfristei, sich vorlegen lasse«, und aut diesen Eidgaben summarische Rapporte und Haupt--berichte zur Einsicht det hohen Ministerium« entwerfen. Die Bestreitung aller durch die Epidemie nothwendig ge wordenen Autlagen wird au« den verschiedenen competen-te» Fonden geleistet. Sobald die Epidemie, «?lche zur Aufstellung der Sanitätt-Commission Anlaß gab, zu Ende ist, wirb die Commission sich für aufgelöset erklärt», und alle ihre Acten der Regie rung übergeben. Wien am tt September tS48. Graf Lamberg, k. k. Hofra h. Joseph Johann Knolz, k. k. Ni. v«st. RegiSruagtrath, Sanität«-Referent und Protomedicut.\nrledigungen.\n^5Z3x> Kundmachung KI »ege« Besetzung eine« erledigten Stiftungtplatz«« im gräf lich Allhan Zonaschen Convicte zu Krem«. Zm Convicte »u Krem« ist ein Althan Zonascher Stif tungtplatz zu besetzen. Zur Erlangung diese« Stiftplatze« And vorzüglich arme, zu Krem« geborne und zur Erler nung der Tonkunst fähige Knaben von guten Sitten beru hn, «eiche die Pflicht zu übernehmen haben sich bey der Piaristenkirche in Krem« zur Musik verwende» zu lasse». Diese Knaben dürfen aber nicht unter sieben «nd nickt über vierzehn Zahre alt seyn, die vierte Grammatikalrlasse noch nicht überschritten haben, und müssen sich durch die Bestätigung ein«« öffentlich beglaubigten Arzte« über eine «ollkommen gute körperliche Gesundheit, über die überstan-denen natürlichen Blattern, oder über die mit gutem Er folge an ihnen vorgenommene Pocken - Zmpfnng, dann über gute Sitten und guten Fortgang in d«rReligion«lehre und den übrigen vorgeschriebenen Lehrgegenstäode» in den deyden letzten Semestern, endlich über ihre wirkliche Mit tellosigkeit autweisen. Diejenige», welche sich um diesen Stiftungtplatz be«ir den «ollen, habei» ihre dießfällige mit dem Taufscheine, dem Blattern - oder Zmpfungt-, dann Gesundheit« - und Mit-tellosigkeittzeugnisse, ferner mit den Schul- und Studien-zeugnissen der letzten zwey Semester, und endlich mit Zeug nissen über ihre Anlage zur Tonkunst oder bereit« «irklich musikalische Kenitnisse belegten Gesuche längstens bi« Ende September d. Z. bey der k. k. Ni. OeA Landetregierung t» überreichen. Don der k. k. Ni. Oest. Landetregierung. Wien den 2t. Augitst 1848. Kundmachung. Erledigter Stiftungtplatz i« k. k. CivilmSdchen-Psnsionate für k. k. Officierttöchter. Zm hiesige» k k. Civilmädchen Pensionate dessen Haupt zweck darin besteht, Lehrerinnen oder Erzieherinnen >u bil den, ist ein Stiftungtplatz für k. k Officierttöchter erledigt. Die Candidatinnen müssen intdesondere da« achte Lebent jahr bereit« zurückgelegt, und dürfen tat zehnte noch nicht überschritten haben, sie müssen ferner die natürlichen Blat ter« oder die Schutzpockenimpfsng, und z«ar letztere echt Amtsdl. 1848.3. Band. Nr. »SS.\nand mit Erfolg überstände» haben, eine »ollkommen gesande körperliche Beschaffenheit besitzen, und dürfen mit keine« auffallenden Gebrechen behaftet seyn; endlich müssen sie mit besonder« guten Geistetanlagen und mit einer vorzüg lichen Bildsamkeit autgestattet seyn, und «emgsten« die beyde» Abtheilu»gen der ersten Deutschen Classe bereit« zu-rstckgelegt haben. Aeltern oder Vormünder, welche diesen Stiftplatz für ihre Töchter oder Mündel zu erlangen wünsche», haben ihre Ge suche längsten« bi« S.October d. Z. der Regierung z» über reichen, und folgend« Behelfe beyzubringen.-t) Den Taufschein; 2) da« Blattern- oder Zmpfungtzeugniß; Z) da« Zeugniß über den »ollkommenen Gesuudheittzu-stand; welche bey den in Wie» wohnenden Candidatinne» »on dem k. k. Pensionattarzte, bey jenen in den Provinzial-Hauptstädten aber, von de« Prvtomedirut der Pro vinz, und bey jenem vom Land« »»m Kreitarzte autgestellt seyn muß, 4) die letzten Schulz«ugnisse; 5) da« Zeugniß der Bildsamkeit, G«ists«fähigkeiten und Xenntnisse, welche« bey jenen Bewerberinnen die sich in ? ien der Candidaten-Prüfung unterziehen, vom k. k. Pen sionate daselbst, bey den in de» Provinzial-Hauptstädten wohnenden aber »on dem Schulen-Oberaufseher, bey jenen aüf dem Lande endlich von dem Schulen - D-stricttauseher au«gestellt seyn muß; einen legalisirten R«ver«, daß sie ihr« Töchter oder Möndel nach vollendeter Autbildung al« Lehrerinn oder > Erzieherinn durch S Zahre «ollen verwenden lasse» > 7) ein legalisirte« Mittellosigkeitt-Zeugniß; 8) dat letzte Anstellung« - vecret de« Latert der Can-! dijdatinn. Auch ist in dem Gesuche die Zahl der v«rsorgten und der ^unversorgten Geschwister der Candidatinnen, der Betrag ! der Kage oder sonstigen Genüsse, oder der Pension det Pa tent oder der Mutter, der allfällige ErziehungSbeytrag, da« Viermögen der Aeltern oder det Kinde«, und die Zahl der I Dienstjahre de« Bater« glaubwürdig und bestimmt »achzu-! weisen, und dabky auch zu erklären, «b für die Candida-> tiiinen ein kleine« Taschengeld von ungefähr to <l. C. M. I jährlick bestritten werden könne? da die Stiftlinge da« übrige »cim Pensionate erhalten.\nDie in Wien wohnende» Candidatinnen habe» sich übri gen« zurE languag der oben »«i Z «nd 5 geforderte»Zeug nisse am So September d. Z , um to Uhr Vormittag« i» dem k. k. Pensionate am Strozzengrund« Nr. I2L einzu-finden, «nd sich einer Prüf»ng au« allen für die obere Ab theilung der ersten Classe a» Bolktschulen »orgeschrieben?» Lehrgegenstände«» nähmlich aut dem Katechitmut, dem Lesen, derAnfangtgründe imSchreihen, «ad in der deutschenSprach-lehre, endlich aut dem Kopfrechnen zu unterziehen. Vorläufig aber, und z«ar wenigsten« drey Tage vor der Prüfung haben Ach dieselben zur Prüfung einschreiben »« lassen, und e« sind zu diestm Ende folgende Notizen als Tauf- ur.d Familiennahmen der Candidatinn» ihr Alter, der Charakter de« Dater«, dann ob der Vater «och ««Le ben ist? ob da« Mädchen z« Hause Unterricht erhalten, oder ob et eine öffentliche Schul«, und «elche Classe be sucht hat? Bey dem k. k. Pensionate schriftlich einzureichen. Nachträgliche Prüfungen-«erden nicht gestattet, so «ie auch nachträgliche und nicht gehörig belegte Gesuchs nicht berücksichtigt «erden?ön»e». Jede« Allerhöchst »um Stift»ng«ge»usse bestimmte Mäd chen, «el<he« nicht in Wien wohnt, wird unmittelbar vor seinem Eintritt» in da« Pensionat unter Einwirkung der hiesigen Schal-Oberaufsicht, auch noch »on dem Katecheten, «n» dem Lehrer de« Pension«««« geprüft, und von dem Haut arzte ärztlich untersucht, und die Aeltern oder Bormünder haben e« sich sohin selbst zuzuschreibe», wenn da«selbe un geachtet der erfolgten Allerhöchsten Ernennung nach der hier vorgenommenen Prüfung, «egen Schwäch« der Geistetfä-higkeiten, «egen Mangelt »er nöthigen Bortenntnisse, «e-ge« Kränklichkeit oder körperlicher Gebrechen, etwa «iedec ihren Händen zurückgegeben «erden müßte, indem der Haupt zweck det Znstitutet, Lehrerinnen «nd Erzieherinnen zu bil den, nicht erreicht werden könnte, wenn kränkliche mit kör perlichen Gebrechen behaftete, im Aeußeren »«runstaltete» oder mit schwachen Fähigkeiten versehene Mädchen aufge nommen würden. Bon der k. k. Ni. Oest. Landesregierung. Wien, am 7. September t84S» Zoseph N«oral, k. k. Nieh. Oestsrr. Reg?erung«-S:cret<r."}