{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650243/ff5fe55e25c00d2af25fd7c576e35855", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»HSZASS. Dit«ß«g\nVrtVtleatrte\nwöchiaemeinnUtzia«\n7. November. UAM-A»\n?vlch richte«\nII« B\"«f« »t »\"Ben frankttt erboten Decnmonko tt. tut «uß\"»em nur » \"glaubigl\" Idschnst \"nzuson den d« tx Erpetzitt»» ««cht für ß« \"nstodl Zniertipnff. getühe fue lutwärlig« dr« Petitzorl». «I»« Nächwolsung.,tSgr  Pe IN - Aa«wärttffol»s\"a»o»\"ten nur gegen »aaee Zahl-n» »tor ««> deif»>«\">t\" E'n'eniuag »i»»» irankirte» Rimesse angenommen. autw -\"»lichten »»\" bekannt.« «\"«Zschaften :c »>rl ank d\",n »unick Rechnung zugefand» I« t»ecktl\",llchffen istes (des?»-d\"s »\" B-luche» ü. » tgl.). »««I t\" AuäwärttX durch\nein»«, ssvn seinem Besuch wohlunlerrichtelen Hiesigen. d>»lnse,tio», und Bezghiung - da dt« Entnekmung durch Postoorschuß lbttls unsicher, theils kostspielig ist - besorgen  läßl. der auch eingeganaeneAdressen id. enigegennek. men und nsldlgeAuskunsl kann; denn ohne schnell, Auskunfl ist be, Erfolg tetßeiuchs ic. seh« unwahrscheinlich.  die Erpet kann übrigens tuichaut nichts dazu beitragen daß ti» Einsender oon Adoesso» unler Buchstaben u. s. w. ~ne Antwort darauf tekommen, da die Einsender »er Inserate ihr undekannl sind.\ntjamburz.\nvon Und für\nRedigirt, »\"legt un» gedincki oen den Hermnn,, swen Erden. Er»,»,»««; Fi,chmarkt I»\n»> D\" ledrpon« ditt\" encheinonden Blätt\" kost»« h>\" ,o Hamdne, Wi ~»«« «bimhmer. »da« A«»uadwi». aui Druckpapier »»> »ter 7^«tSgr. und auf S«e\"d»ap,\" ?4> Erl., et\" »»Sge Pr. Er«. Auäwari,«» »ollen Ich mtt ,dr»n BeüeUungen an die nackistgeleg'enen Posta mier went\nDcutscdland\nDie <sreiqnifse in Desterresa, M,i »er U>i«»»r 5 »em »Virn und der Uhrntderlaß» »vm anffen vdt. »>e Nicht« »on Brdrutnng entdaltrn stnt NN« heut» in sorttauienter Nummer die B>a»r' der grnanntrn Zritoog rom Itrn und 4>en No» iugrgan«»«. »»raus trnn »rtzelt. daß an de« da,»>ich«n lirgenern kein Blatt „schim (das Erscheinen »er A vrst 5 »all, 'chon lag, stutze ausgebör! »ebischeinlich. »»»> hlmmtl'«, I.hnter ,um Waffroti-nst genöthig« waren) un» trrner. daß t« reg,lmaffig«Post«« leu» '> Biiek« baden wir intrff kem, nhalten  D>« de'»»» oeuestrn Nummern stn» «n trenrslt dild «reungrn Zustand,«. ,n »,l«,m t«. Statt si«t> destntet, auter einige« Inseraten und dem stmistlatt, »n> halten st» nur »>nen amtlichen Ideil in »elchem sich die nachtolg-nd« Darstellung der Vmgäna» de, der Einnehme der Statt. Proklamationen des Fürsten Wind lchgrstz. KuntmachunH»» de« Bemeinteraih« u. s. » sinken. Udsichtlich» Entstellunaen und Perdeehungen aler Tkatsachen  sind gegerwari ß >» irhr an tre Teaeserdnvng. daß es den Kreuntrn der Wahrheit willkommen lern mur nachstehen» ern» Deisiellun« »er Borg«««» »«> der Einnahm, »» Statt v>rn dm» »,e k ».Truppen ,u ei halirn Im Usien v<l. »dent« war der mit aosrrordevi lichrn Vollmachten orrsehen« k. k. Hr Kettmaiichall Hstrsi Windilcharä» »u Hrtzrvtms nächst W>», ,>ng»!r«st,i> Sr Dnrcht »rtirffrn »in« luffordeeung an ö>» Brovlkerung der Statt dir Waffen «»»»>>»>\"» und sich undetingi den ka>> Beseht»« »u unterwerfe», witiigensal« »,« Statt milßematt  der Waffen »agu g»,wuag,n werten wurde Zur Bekanntmachung  der gestellten Forderung«, wuiten Stadl »4 Stund\", und ,ur Aus'vd'ung teiielden w,i»rr,4iiSluntr«.  nämlich ti« ,um «strn Dct Idrnt«. Odschon dieser Termin nicht affein »esolglo« rerstrichn'. senöero auch am V-ffen während der rollentrlrn Elnschlir ffung der äufferrn Uwgedungrn t\" Sladt aus tersriden »dn» Inlaff aus t,e k. k. Trurren wurde, lieffen S, Durchlaucht der Feltmerichasi auch noch den Z?vrn Lc!»t»r »hn» Inwentung opn Brwallmaaffregrln rnstrriche«  Einigen Deputationen aus »er Statt, welch, m>« dem Fürsten udee sein» geritten Fordeiungen »erhandeln und Eeneeisto»«« erlangen wollen, konnlni d,»s» nicht gewährt weite«. Obwohl mittlerweile die Nachricht ron dem Inmarsch,  ein,« vagarischen Heere« zur Unlerstlitzung der wiener Reellen „ngetroffen war welche dn, Fstiften «0 tdigte. «inrn Theil srinrr Truppen „gen seldes »« rntlen de», so wurde denn»» mit de» vdtigen tue tr« Vnwen tung gegen d,e Statt schon ju« Voraus destimm!»» Tourpen.  am Zysten Oltpder der Ingriff gegen d,»leide untnnommen  Während nämlich äffe Zugang« der Stott mil Snckutzseuer deschaslige« wurtrn. lag ,« dlrt >n »er >d st»t des Feltmarichall». an diesem Tag, d,e Vorstädte Landstraße und Lerpoltstad« ~n,un,hmen Diel» lutgade wurde auch bis zum Ihent« dieses Tages, na» Erstürmung  der äußere« Linien. Tdoe«, vieler Barrikaden und Erodrrua, von »irr Kanonen, oon den oon Muth und Zuversicht durchdrungenen Truppen, ohngeachlr» der oer»weilellen  Segniwehr der Iniurgnilrn. so vollständig gr> löst, tgß ste no» ror dem Sintrill» der Ngcht aul trm Blaki« ror der inneren Statt und am Drnauarm standen, der dies« von der Lroreldstatl scheitet, »nt das Ineeliten-Haus, da« Münz - Brdaul», die neue Haupt-Siauld. d>« Hrumarkl. Tasern« und den fürstlich schirar>\",der,»ch»n  Sommer-Palast drsetztrn und drhguplrlen Illrnthaldrn mvrtrn die Truppen ron den friedlichen Be wodnern dieser Vorstatt» als Erretter und Befreier »on »em Teirrnsmus der Inarch-sten und ikeee Werkzeuge, dee dewaffnrten Prolelari\". mit Jubel empfangen. Sein» Durchlauch« der Feltmarschall gab stch der Hoffnung hin. daß ti» Stadt nach ivlchen Erfahrungen ron der Uederlegenhell  »iner wohl tisciplinirlen Slrellmach« Uder »ahl. reich\", Znsurgenlenschaaren t,e Ueherjeugung erlang« baden mußte, rechnete daher aul ihr» nunmehrige Unter, werfung und ließ den ävsten Oclvder. um ,hr Zeil »u lasten zur Besinnung ju kommen, ohne Anwendung »euerer Kewalitmaaßregeln. ruhig ovrudergehen. Es kam auch wuk lich >n der Nachl rem ZU aus den Zu. Dct. »ine Deputation des Bemeinterathes der Stadl mit der schrittlichen Eikiarung »um Feltmarschall. daß ste ffch undetingl untermerlen. uad ten ausrrlegleo Belage,ungs Zustand annehmen »oll«, »ornach somit am Zttften Dct die Stall und die Vorstädte »on den Truppen desetz» werten svllten. Es wurde demnach «ine stommiiston tuum«,«gesetzt, »elck« die Mrdäliläten Iber d>« Ausführung dieser Maaßregeln genauer bestimmen  sollt«. Mittlerweile bestätigt» sich am LVsten Dctvter. Morgen«, die Nachricht oon de« Anmarsch« der ungarischen  Rebellen, gegen welche sich nunmehr t\" Feltmae««all  »u wenten ,en»»higl war. Er fand den Fern» in einer gunstigen lulstellung hinl\" der Schw,««!. »»,, Meilen »on Wien, ließ denseldrn sogleich du-ch da« >r meecorp« des Banus ron Eevatien und die ihm deigeg« den» zahlreich» Eavalleri« des Zlen Evrps angreifen, warf ihn noch an tie>»m Tag« bis Uder F„cha zuruck und lreß ihn am Zlsten di« an l,e Grenz, oon Ungarn «erfolgen Durch das ron terhöh« des Slepbanslhurmes deodachlei» Inrucken der ungariiche« Bundesgenosse» ließen sich d«, wiener luiruhree zu neuen Hoffnungen und zum Ireulosen Bruch der eingegangenen Eapilula ien »erleiten Der Oder commanbant der Nattonalgarde. Meisenhausee. erließ oon dem lohen Observatorium Hera» zwei Ausrufe, in welche», er dl« kais. kimgl. Teueren ron ten Ungarn geschlagen erklärt» und zur wiederhol!»« Ergreifung der Waffen auf. fordert« Es wurden demnach au» oon Seilen der Stadl in dem Augendlick» die Feindseligkeiten wieder begonnen in welchem die »ingegangen, Eapilulatton in Erfüllung sollt». Dieser Treubruch muffle somil au« durch das Wieder \"öffnen des Bvmbartemenis einiger wegen ihre, leint listen Besinnung hekannler Dorstadt, desteatt «erden, mit ««Icher bis zum Abend» des Zossen Oclvdees fvrlgelah,»« wurde. Tie Stadl eiklä-te hierauf zum zwei»,« Male shr» Unterwerfung, ti« low» am Zlsten Ocloter zur Wahrheit werden sollt» Ader schon am Morgen dies», Tages erschienen Idgevidne»« de« Bemeindeeaihe« mit d\" Erklärung. daß die Mehrzahl t\" Burger zwar de» Villen habe, all» ved'ngunaen de« Feltmarfchalls »hn» Wnaeeung einzugehen, »aß sie aber gegen die zur Schreckensherrschaft angewachsen« Macht bes bemecratischen Etats, bes Slutenten-Eomitff's »nb ihrer Werkzeuge der bewaffneten Proletarier viel zu machttos seven um >he»m Willen nur ernig» Beltung zu »erschaffen, daß st« demnach selbst den Schutz des Feltmarfchalls für ihr« Personen »nt idr bedrohtes Eigenlbum anstehen mußten, nacktem ti« Rott« gnonnen se». stck nnter den Trümmern der »nr« sie in Brand zu siecker ten Statt zu Hegraden Der Feit Marschall ließ am Ztsien Oc« . Nachmittags no« »ehr Truppen durch die Vorsi-td», einrücken, welch« bei ihrem Erscheinen aus dem Blatts von ten Wällen der inneren Stadl ledhall »\"ckoffen wurde«, und »lese, sn »»Ick» llck ti» Aufruhrer alle »uruckgezoge« hatten, eng umschließen Itents neck »uete das siark »erdaerikadir», Bnrgihor eingeschossen, svtann ron zwei Bataillons eestuem« und «cht Kanonen erobert Die Proletarier ha»»\", »\",„« Feuer in das kaiserlich» Bibliothek. Bräute «e>»at. »on dem da« Dack abbrannte, »er übrig» Thess dieses Betäub,« aber, s» »>» t>« ganz, Bue« wurde durch das E>nruck,n unserer Truppe« a»r»»»»t Das Mititair hat nunmehr ti» ganz» Stadl desetz», deren »ollständ g» Unterwerfung nachdem sie «»den Mildern Ausweg mit Dartnäckigkei» und seldst mit Hintansetzung ron Treu« und Blauten ron si« wie« m,t Bewal» der Waffen pellende» wvrden ist Peoelamapi«»» Indem ick dr, untee meine« Befehle siehenden k. f. Truppen in ti» Hauplsiab» Wien einrücken lasse, sind« ich «ich im Nachhang» mnner Proklamation rom ZZsten Ortoder ». ?. bestimm» »enr Maaßregeln all gemein bekannl zu machen, deren Ausführung ich zur Wie. berherstellung des auf dg« Tiefst» erschütterten sffentlichen Rechtszustgntes fue uneilaßlich hall». Di» Stgdt hgt zwar\nam Zttst\"« » M ihr» Unt\"»\"'ung anstezeigl dir darüber geichtessenenßestimmungen wurden letvch km» ten schan» lösten Vrrrath wieder grdrrchen daher ich obne Nückel gut tief« Unt\"»\"iünas.l<!e hiermit folgend« Inerdnunaen treffe: I) D'eStattWien Ihre Vorstadt, UN» Umgebungen in eine« Umkr\">» »»n » M\"l»n »erden in Belagerungszustand \"k!ä\". ?)D«e acatemiiche Legion unt Natienalgarde. letzt\", >»tech mtt Voibedall idrrr Reorgamffiung. sind «ukgetös l. Zi Di» affgemeine Entwaffnung. »als ste noch mMi roll, »an»,« duichgekubri »»»den wäre ,1 »uich ten Bemeintereib  binnen 4« Stunden eon »er Kuntmachun« gegenwar ttg\" Prvetameiien an gerechnet. zu deendigen Na» Umlauf  dreier Frist wird d,e ,wette un» Irtztr Auff»,t\"«ng ,»r >dl,»f\"ung der Waffen rrlaisen un» »Stunde» nach AAgirung denelden r,n» Haus»u«chs«chung r»>arnv»men dann aber >e»er Besitz\" e»n was immer tur Waffe» »,». gezogen und de» stontrechiiichen Behandlung unterzogen »\"den 4) »le polttochen Veiein» weihen gelchleffeu, all» V\"sammlun«en aui Giraten un» öffentlichen Platzen r»n »ehr alt l«Per«»nen ilnt un»ersa«t, all» Wutdt- und »tuser ffnl «n de» innnoGtadi um l l. in ten DrriUdteri un» llmßrd«n«en aderum l«»Udr>»,ntt zuschlirßrn. Dietamider hantelnd»» ir»rt»n rerdaitr« un» der »,» M a». ffefft ö) D>» Preis, »leidt voelänßn nach »er Veffimmun« dr» PunNet 4 »er Pi»clama»i»n eem »A Ort. » Z de«chrtnkl  und »er Dnitk, Verdaut und t«e lllffiairu»« eon Plakaten, »iltlichen Dartlelliinaen un» Flugichriiie» nur in <» der» «blatte«, alt i»er>n die keeViititairdelchi», „nael»»lt und ertdeill »orten ieyn »>r». G»a»n »«« t»ier InoidnunD lri» die im r»r>-gen Idiatz« anaedrvhle Betiantlun« »in. «) D>» im X » der Pr»etamaii»n rem ZZtlen Del. d, Z. entdaldene Der iuaunff. «rrnach die ffch in »er Resident el»»e le«ale Vach »eiiuni »er Uriachr ihrer I»»ei»nt>«it auidaltenten >u«. linder aut»u»ei>»n sin», mir» aui all« in al»>cher!iaae de. sin»lich»n nackWien nicht i»fftn»«penlnländer ausgedehnt 7j Wer t»d»r»i»ien irird, ») unier lrn d d Trvrren einen Vrriuck unlernrwmen »u Huden, t,«seiden tum Trendruch tu verleiten, d) »er durch Werl »der lhat zum Uuirudr autrettt. oder einer lolchen lufforleiung »e,tlhai>g« Holge leistet, »> »er dei »ner »tmaigrn Zusammenrottung au« t>» erst« lllufforderung der öffentlichen Vehdrd« sich nichi turucktitbl. und t) »er de, einer ausrührernchen Zutam meniittung mit Waffe» in der Dant ergriffen »>»d unterlieg! »er standrechrlttdr» ff«, Handlung «,) lstll, ?arr«daden in der Stadl und den Vorstädten sind durch den <s,«»in»»salh alsogleich spurlos wegitumen. und das P«lasier derstelrn zu lasten. i>) Während der Oauer de« Velagerungtiustantetdlerden »»aralle offen».Behörden in der lutudung ihrer Huneiionen ungesiöit! nachdem ader die M>l'««rr Behörde «sie diese Zei re «od, aL» i»n» Beschatte udernehmen n»rt »elchr aus die fflufrechlhallung der L>«ö nuna, Ruhe und Sicherheit der Dauplstad» UN» ihrer Um gedunz adjielen. so baden von nun an der m» dieien B, schälten d'tber deiraute Bemeinderath und die Giadibaurt mannschatl da,u nur in lener Weise Mitjuirirfen. melche die ißilitair. Behörde iilr iweckmätig erachten wird. !V) l'nr den Zweck des Belagerungszustantet t» erreichen, der dein andeier fern kann, alt den Uedergang von drr fflnar. ch,e zu d«m geregelten cvnstilulienellen Rechttjusiande ror judereiten wird ein« gemischte Eentral > Eomnmsion unter dem Vorsitz, des Derrn General>Major« Baron stoitvn, »eichen 'ch aleichleilig »um Stadt,Eommanlanlen ernenne die oderft» keitung der durch den Belaaerungstustant de. bchgten Beschatte fuhren, und sowohl die Nieter Lefferr ffantes, ilkegteruna als auch dt» Siatthanptmannrchas» an ihre Unordnungen gewiesen Hauptquartier Dedendorf, am lffen Noo. l«4n Fuist ,u Windtschgratz k. k. Heltma,ichall Die Nliener Aep oom 4ten d enthalt »ine in DlmUtz am «»sien Dct. aus Brundlage des Reichstagsdeschluste« „, lasten«, ovnsD»st«nbe»n al«M>n>ster.Piasitenl untNenu« alt Finanzminiker contraffgnirte Verordnung wegen Ho>l. erdednng der drrrcien und intirecten Steuern tur tat erste Semester des Vrwaltungsiabrs Itr4U, jedoch unter auttruck lichem Vordehalle der etwa durch den Reichkiag ju de schlrrffenden loanlerungen Di» Urdarial. und Zedent-, die ludensteuern ic hören oom Igen Nor. d Z aus. Ferner Holgendrs: ?» der Reichslagsitzung rem 3r»st«n Dcl. wurde ein fflllerhschstes Dantschreiden, s s DlmUtz, den Zysten Dil . rvrgelesen, ,n welchrm dejuglich der V«, legung tet Reichstages «olgende Stelle rorkaw! Di» »eil. weilig« Verlegung de« Zk»>ch«!ag« nach sdiemsier had» Ich >n de« testen ffldsichl tiir die ununlerdrochen» Tkatigke» de« Rffichstag« deschlcsten. und ich w»ni«e. daß hie Riet ffelrr vostffommenerVrdnunff in Meiner Hnuptstnd« U',«n bald prstane. daß dersrld« wird«» ihrer M rr« sein« Berarbunpen soeisrqen kSn««.-Ein« proclamaeio» des Fürsten Windischgrätz, «. «, Detzeotorf. den Isten Nov., an die Bewohner ren Nieder-und Oder Oesterreich, erklär« d«. Statt Wien und deren Umgrdun« auk >»»> Meilen >« Umlreis» vom lsten No» an «n Belagerung«,uftan» und »rwaelet. tag die Prorin,»n Oesterreich ob und unter dee Enns in ihrer bisherigen Zreue an das Kauerhaus und die «onstitulionelle Monarch«, unerschütterlich damit ihm die No«hwentigfe,l erirart »,it». den Belaaerungszustand noch «eiler auf «>«-jeln» Ortschatten eder Beweinten ausdehnen >u muffen. In »rner Anndmaldunft des Bemeinteraihs der Stadt W en ff. ff ltlen Nor. ergeht in Holge der Zerstörung des Baiomelert an alt« Dausdentzer oder deren klrsiveilreter in der Sladt und in den sammilichen Boistatten die einste Weisung, de« einlsilenter Dämmerung eine helleuchtende Vamp«, und zwar in der Irl o»r ihren Häusern au<»>-stellen, daß setes Haus irden jweiien Tag m>t dieser Beleuchtung  adwechsel». Der Bemeinteeath der Stadl Wien serner ,ur iffenilichen Kenntniff. tat. um die nöthigeuSicherheiitmaahregeln »u treffen, und dennoch mit möglichster Erleichterung des Verkehrs, eom Zle« Novdr. truk lstUhr an, da« Burg-, ffkarnlhner, Rvldenihurm- und Schollenthor, dann die St. Marrer,. Matzleiattorier-. Lerchenfelder«, Nufftorler. und Tadvrlinie eröffnet die Udrigen ldoee und Linien ader sur den öffentlichen Verkehr  gesperrt werden. Der Verkehr ,»iich»n den Vorstadt-n un«,r einander iß ». Z kr»>. hingegen wird t» Passag« ,wi,chen »er Statt un» den Vorstädten nur gegen Vor Weisung gültiger Passagi»,schein« gestattet Krankfurt, trn »rn Nor Der k. k. »strrreichi'ch« Mimster.Prastdrnt, Hreihrrr v. Wrisrnderg. hat an all» österrri,chrn Besantten an trn deutschen Höfen nachstehende«  Rundschreiden erlassrn:\n'Die letzten kiener ?re«ani»se taten IN Deutschlant e,ne jum ?tz„l »ritze Uusleaun« geiunten. Zu? r»diitzen ter Hraq» turiten soltzent, idaliachlich» Um. Siinl« ,u dederzitzen lern -Die in tieiem lutzendlick« unier ten Mauern Kien« Halislutenten wiliitrisiden Dperaiirnen taten nur «inen Z»eck: D<e?efa«,siuntz te, Inartz», unk ti» kieteiter. Setzuntz »inet tzesetzli»,» Zustantet Di» «»«adrleifteien Hreideiten jurUckjuned«»«. ten unier tem Namen Neac»on»  ern ter Umiiurjrartet al« ?idreckti>t ausaesi»llt»n Veoaoj »u oer»irf>iiten. oder gor st»r eine ter »Herr Nalidnalitzien Uder die unteren die D»tze«on«e >u «rodern Msi autzer ItiiMi de« Kaiiert unt seiner >t»a«»runtz, ,it fein Kamrs ter f»,n« Umdiltuntz ter Monartie. in «n t>«»iside« »» ti» tniisrde DreK, ala»t«, »der »unguten rertzied«, sinken ter K«mri der Drtnun« tzegen ti» Hnarcki« der tz»s,tzli»»n Gnrali. edn« t>« ,« keine Sietzieruntz tz'eti a»«en t>« Echrrcken« ter Sidalluna tzetzen ten Umliur» Vir musien r« alt ein« Deiirirruntz ter iD»tz\"<se. «>t eine Nertennuntz ter tdaisa»,n teseitnen, »enn «an t>«>'« Kamps« ein« anter» Deuiun« tziett. Die Nrrrluiivn tai »in lruistet Ormant antzelegt. Di« teuiiiden Haiden Bnt die Kadr,,«»,n ter Pari», tetz U«our,es «»»orten. Ni«> ter Hreitzei« ter G'tt» unt le» Wedle Deuiicklanttz, »eit» »n »adren »e« Kaiser »en Desierreich ilck r»rjutz<»»>s» siir dnusen dtii. Bilt »< m» kaff-na»»al» »nitzetzrn »n irelen, sen»e,n nur tzetzen di« >»n» Haiden un» jene Ea»n> ,u idren oertertliche«\nZwecken mißbrauchend» Part,, stnt d«e Bestrebungen de, Regierung «nt der Arm\" Sr Mazestä» gerick!» ' Ich ersuch« Euer »« . dies\"» Bestchispunkl fest »» halten ,i- b in Ibrem Wirlungekreii« nach Moglichkett gellenb zu machen -\nSr Maiestät der Kais\" uisd dze llk»s>\"ung sin» en» schloffen Kampf zu kuhreff mit allen Ihnen zu Bebet» stebenben Mitteln Mittel sint in ben denen selben durch die E>r»ularde»es«e rom »I. ». M mttg», ih\"lten kaiserlichen Manstesien rom Ik unt Ist d M naher dezeichne» weeden Der militärisch, Thest hat »\"\">« sein» Anwendung getunten E>ne Irme» »on nahe »e« «>lnw Mann, in Person g» nhr« oon tem Feldmaricha» Fuisten Wtntilckgrätz. der s\"n Hauptguarti\" »\"malen in Hetzen dort genommen hg», halt die Hauptstadt hermetiick um ickloffen und ick bade Brnnt zu hoffen, daß dee nächste »i\"»r Operationen binnen Kurzen erreicht lern wut -»Bleichzeitig bat stch S«. Maiestät demogen gefunden ten Reichstag aus Wien zu »ntierne», un» für den töten Norde, nach Kiemsier «inzudentten.» Otmu». den lltt Ott. I-4N. >«»») Grhr » W,st,„d»eg Dee p» Bi -> deeich»»«: »e ans Wien Nachrichten bestätig\",, daß daseldst roffkommen» Ordnung und Rute eingetreten mar. Am »ten war dt» Statt aus da« Strengst, aögeipeerl; rerhaite» waren Mos\" Beistand dee acatemiichen Leaion unt »in tAdjuiant von Messen-Hausee. Dee Rerchstaa hatte am Zlsten Ort»»«» noch erne Sitzung gedalten. in »elcher. obgleich die Anzahl oon 17? MiigliedeiN nickt beschlußfähig war. «ine Atrttse an ten Kai,er angenemmen wurde, die gegen die Veitagung »es Reichslages bis zu« löten Nooenwer und die Verlegung nach Kremster »r»t\"t»t Ueder die anstedlich« Plünderung der Sladt ersähet man m» Zuverläzstgf\"». »aß In mehr», ren Hä»l\"n. aus welchen auf dw Soldaten geschossen wurt». t>» Plunkenmg d« der ErstU-mung bartelben nicht bat verhinter« w\"den können; „nzelnr Selbaten ab\", welch« in anbei» Häuser «t\"gedeung«n um zu plündern, sind, der im Voraus verkündigten Androhung gemäß, «tt tem Tot» bestraft worden Da« Artillerie Besechl «tt ten Ungarn am Risten Octvdee schnitt aus beiden Seiten med» Veilust» rer«,l«cht zu haben, als man anfangs glaubt». General Mog« soll in Folge einer Zwist'gknt mit Kossutd die ungae. Strettfräfte nicht com mantir« baden. Kossuth setdst ist d\" der ungae Aimee aeweien un» dat. wie man oericheßt. den linken Flügel angeführt. D>e Ugtzarn haben, wie es lcheinl, ein eigentliches  Gefecht rermieden; au» sollen st» die wenigen regulaiien  Truppen, welche sie hatten, streng d«wa»i baden, »eil ste Desertionen fürchteten. Man glaubt, daß die un. gaulche Armee, nacktem ste sich »o» »er tsierr. Brenz» zuiUckgezvgen. gegen den Beneral Eimonich sich gewantl had». welcher ren Balizien aus mit l«> inn» Mann in ten nördlichen ?h\"l »on Ungarn eingerückt war und, ernem Berucht »utvlge. die ikm entgegenstehenden magyarisch,» Eireiikrätte geschlagen halte. DttLeeol Z»si vom 4 lagt: Von unfein E»rrespondent,n baden zw\" geichiieden. Der Brief des »inen ist oom ?len Nor. tat»! unt mit sichtlich\"Befangenheit adgesaß« Eine uns muntlich zugekommene Mitthetlung »es Vgrkasseis mach« uns daraus au'M\"k>am, daß »>r sur die ngchff» Zeil und s» lang, jeder Brief unter de« Damott,« Schwei!» de« Fürsten Wiaduchgratz geicheieden »\"de. nur auf ganz lardtos« Bericht» rechnen dürfen. W«e lassen das erwähnte Schreiten hier <»lg»n:\nWien, den äten Noremder. Dß» Stadt 'st noch fest gesperrt; Paistrlch\"«» hinein gel'»«! es l« erbatien. immer ader mit dem Dorbedall. daß die Rückkehr vor vollständiger Eröffnung »erPastage nicht verbürgt werden kdnn». Bessern » Uhr flaggte d«e schwarzgelde Fabne am Stephanslburm. begrüß« mit Hurrab« und ron dem Mnstkchvr mit dem Kaisers«»», Beneral Bem und der Oderrommandant Messen-Häuser haben stch bis jetzt allen Nachforschungen »nlzogen (Nach einem anbern Berichte »01l t\" Erster, g». nommen unb e«n» bebeuienbe Summe des ihm gelunben fern.) D>« Überaus groß« Mass« ber Besangen,« wirb s'. gleich gesichtet Einig» Tausend» »eiten in kurzer Frist ncks Soldat\", »en Feltzug gegen die Ungarn m>tmach»7 soid dies Lov« muibmaaßl'ch allen Beavirlen »on datler E milchen Legion deschieten werten Auf de» 5 « eingeiucki« Milttair sofort ten AandeiedergZohngebäude < Leiche de« greisen Kr,eesminister« »efchändet iz Bruntka' geworfen unt die Siel» dem Eiddoden , Eilbeck S\"t gestern hören wie miete» »tt Blocken.Tag« lang nur zum Sturm heulten im vi» Eenimunrcatien auch zwischen den Vorst7»t,n ist sehr erschwert, nur Lebensmittel laßt man leicht \"Ndringen Na» allen den genommenen Maaßregeln schein» et, als lahnd» man noch auf riel» Individuen, d«'\", Entkommen um jeden Pe\"« reetzin»\"» «\"den soll Die von Wien soll auk X» «rn» Mann »orläusig sevn und Fürst W'ndischgeatz die Entscheidung wegen dee de« Kriegs. r,ck»e Verfallenen auf drei Tage hinausgeschoben Kaden. Aus dem Schreiben des zweiten Evrrespendenlen. welche«  vom Zlen Nor. batiet. »heilen wir fvlqend« Notizen mit: vre Reichstag bat stch von selbst ausgelost, da am Montag nur neck» NssMttgl vvrbanben waren FurstWin. tischgiätz und Ban leffachich stnt mit ihren Hauptguarti«. ren. eisterer in Schöndrunn und mit bem seinsg\", in tem Palast de« Erzherzogs Marimilian » Est», vi» inner»  Statt. so wie ein Theil »\"Vorstädte, bietet an meh. r»„n Orten »in Bild t»r Zerstörung dar. Seit grstein geben d„ Posten ab. unt man hoff», daß die Oestnung der Slatttbore bald ftattstnden dürfte. Von Verur»h\"lunaen der Schuldigen weiß man bis heut» nichts. Dt» M\"st\",B». sangen,n sind in ten Eas\"n»n und auck im Haupiguartter.-Der Böblrs ZrA wird au« DlmUtz, den Zten Nov.. berichiel daß V»m. so »s, Mestendaus\". gefangen snwn Au« soll nach Berichs\", au« Krakau, den Zten Nvvdr. in demletden Blatt», ?emb\"g domdartiet worden s»»n - Da« konst'»»»son,l>» Glan au« Böhmen »ttngt aus Praq vom »ten Nov. folgende Mtttbnlungen über die präg\" Veeulalipn in Olmütz: Die in den letzten Tagen stets schwankenden. sich jeden Augendlick widersprechenden Nachnchien aus Wien fallen am Hole »>n» undeschi»,blicke Verwirrung erzeug« baden. unb aus d«»s\" allgemeinen Bestüezun« l»I auch b\" Mißgriff, »er «egenüdee unser\" Deputat»« war. »ntschultigt »»rten leyn. H»e orrlangte Benugikuung würbe >br h,r\"twlllig geged\",. unb Mm'ff\" Westendeeg bat lies autgedvien. t„ üb\" ihren ersten Empfang od\" \"g\",tlich Nichtrmpfang empörten  Deputirten zu beschwichtig\", Es ward als ein M,ß. versttntniß erklärt Auch war man bei Hof» ,m Anfang in großer Befvrgniß st»\" den Zweck der Gesandtschaft; eist als man »«lnatm. baß derselbe \"n orrmtttelnler sevn solle, beruhig»» man sich. D,e Deputation wurde bei der k Audi\",, aui da« Zueorkommentst, au'genvmmen Bratz. ten »ttsten Oct. Hettmarschastieulrnan« Dahlen hat drretts «in Eeips von l«»,0tt« Mann r»gulair»r Brenzrr  deilammrn. mit denen er »\"läßlicher Nachricht zusolg« heut« die sogenannte Murinsel zwuchen der Drau und Mur desetzrn und dann iielleichl im Verrin» mit tem Evips de« Frltzeuameister« Nugrnl. das gle,chsalls schon uter «<>»<> Mann zählt, weit\" gegen Pesth eperiren wird. Fürst Vintuch-Brätz hat allen k. k actioen und pen sionirlen Oisttieren. die gegenwärtig in der spßenannlrn unga'i'chen Arm»« unt\" Kossuth. s» wie auch in den R\". Ken der Nativnalffaid« unt Hrnwill«.\", we imwrr gegen k. k. Trurren dienen ein» Frist ren Ist lagen zur Ruck, kehr >u den zusömmlicken Dienstrerdand gegeben nach derrn truchtlel\" Vrrstrrichung dirsr Ofstcier» ihre« Ebarak. »\"senlsetzlnnt >hr,rßrnust»v\"lust'g»rk>är«werten.lßr Z.)\n?r,eß, den «isien Ott Um ti« kiesiung der sartr». schen Zlotl« »u derdachlen, mar da« Damrsichrß Zmp». ialer«' gegen Inrona gesteuert. ron »» sich j»>» Blvtt« »nlsernt Kail» Räch rrelem Hm- und Versadren »nlteckt» er sie endlich aus der Hdd« ron Penetig, »o st», V Gegel und v Oamplichiß, ftarst. ror Inder lag. Kaum bemerkt, murt« »e r»n ,»ei Dam»f»rn »erfolgt, tenen »r setech\nalucklich »nttchlupft». Heute früh langt» \"n sardinischer Dampfer mit Depeschen hier an; der,,»« ist er «,t t\" Animon wird\" fort (A U F.) Bavern. Münch,», den listen Ott Heb\" die Derändrrung\",  m uniern Mimst,«,,« ,st immer noch nicht« Bestimm»,« dekann» geworden, außer daß Hr Ministerialrath  o Weiganö sich setzt desinitiv »nttchirffen baden soll, da« Portefeuille der Finanzen zuud\"n,hm»n Uni»' »restlicher  Meist\" Prof. Schw.inthaler. au« »essen Werkstatt» »ine so groß» Zahl unsterblicher plastischer Kunstwerk» hervorgegangen  «st. liegt hoffnungslos krank darnieder, ,» daß man »n kürzest», Z\"t seiner Auslosung »nigegenseken muß f» A Z ) Baden. Aus Heidelberg denchsel der Bck»rv<hssck>» Merku». haß »er Prvtessor Kiichenrald l»e Roth» einen Rul nach Bonn als Piosessor der Theologie und zugleich als Eenststorialialh «n Eodlenz angenommen Hab«. Ein schwerer Verlust iue Heidelberg. isrel» Stadt». Hamburg, denoienNor. Oer Roch». Eommissaie Herr Brehmann ist. nach kuizem Aulenthall gestern »on hier nach Lübeck abgereist Sieickiä- Bnqeleg,„Heien. Franksur», brn Zten Nor. Ich schult« Ihnen zw», Berichte, p«» »>,e >»»»>,« und von de» «unten Biyunsi der Na» VersammlunG Bessern fand d>« Grnenernnsiewadl de» Vorstnenden Statt Darub\" ist Ni, viel zu berichten Das Reiultal kennen Si» nun bereits. Nachdem man es den ganzen Mona« Ocledee hindurch  alt ein« ausgemacht« Sache delrachtel bat«,, »at zwai He. v <?»„»»„ natürlich wieder gewählt, d«« Wahl ader ganz bestimmt ausschlagen werbe worauf ta»n dere«ls m,l last eben so o,«l Bestimmtheit der »um Abgeoetneten gewählte nicht einmal in Frankfurt \"«-getroffen» Herr Bezelre. geweiener Präsiden» der pro»isoiischen  Regierung von Schleswig-Holste,«, unt Bru de« be« hier anwesenden Professor Bettler, als Bagern s Nachivlger genannt wueb». Höne man plötzlich a« Tag» roe der Wahl, daß sich Gasreen oon allen Fraclionen de« Hauses s mil einziger Ausnahm» der außersten Linken > had» erdilttn lasten, bi« Wahl wemgffen« sur die nächsten «>er Wochen wieder anzunehmen, unt so geschah es denn auch Wenn es wahr ist. was ich bei der letzle« Erneueeungs wadl sagl,: Bagern nick» mehr aul be» Piäsidenien stuhle tas wäre wohl unter ten obwaltenden bedrohlichen  Umstanden ein entscheidend«. Schlag lue die Natt» nal.Versammlung gewesen!- so ist es ttt« Mal gewiß toppett wahr, denn Jeder, der nicht bloß nach der obersachlichsten  Odeistach» urtheil», »nt sinken, daß t«e polil Evnstellalivnen s\"t 4 Wochen noch n« vieles bedrvhlichei gewoiden sind und sich die National-Versammlung setzt no» nicht minder als vor 4 Wochen auch ror ten leisesten Er»chtUlernngen  nnd detrasen sie auch bloß »br« äußereEricheinun«  mit größter Sorgfalt zu hüten hat. Wenn tie lOeut.Z wisten will. Bagern's Strauben, seine Wieterernen nung anzunehmen, habe ihren Brun? letiglich in ernem ekeln Zgitgesubl'. um den bol>en Piasibenlengebal« nicht gar zu lange zu beziehen, so ist tas. meines Erachlens, eme kacherlich keip, womit wabelich der staalsmannißchen Einsicht des H»n. v Bagern sehr wenig Ehre angerhan wir» und wvm»  er föchstens in den Augen einiger Eo>c>ers, die nu> sur klinnrndr BrUnte »molänglich sind, erhobt we-ten kann. »eh\"BiMson'»undAiess,r «Bestaiiaungkann mau stch wohl nur freuen. In Bims'o». dessen formell» s>a rergliche» mit Bagern. der sich olt oon seinem raschen Tem reramenle sue einen Augenblick hinreißen laßt - mdcht» ,» last saaen: mosSinenmstst „r > Bewantlker» im Prallest,u von keiner Heile bestritten weiten kann, hat Bagern doch einen Erliegen, dem er. wie das gleich vom ersten Tag, an sehr vtt geschah, ebne Besorgmß die Beschaflslettung anvertrauen kann, was za dekanntlich bei Boiron nach einigen wenigen mißaluckten Deesuchen gar nickt mehr mög lt» war; und TL efser hat die abermals geschenkt« Aus. Zeichnung um seiner unermüdlichen Ihaliakeit willen im Versassungs.Ausschüsse gewiß im vollen Maat» rerdienl. Ilach diesen Wahlen nuite in te, gestr Sitzung F II des Verlastungs.Entwurfs ohne Discuiffvn unreraiikeri abgenommen unt dann nach einigen formellen Sireittg keilen Uder die wettere Ail d\" Verhandlung, dl» i» aber hier lUglich udergehen kann, die Sitzung geschlossen lSckluß fvlgl) Frankfurt, den 4t«n Nor. Die vor einigen Wochen, des Gelegenheit der Adresse Blum s und Benoffen nach Wien, aus bemllub »es deutschen Hofes, dem eigentlichen Kerne der Linken, «usgeschietenen Adgevrtnelea. ungesäh, fünfzehn an der Zahl, haben stch rm Nürnberger Hol» zu einer neuen Frarlion r,reinigt Löwe ron Kalb». Kolb ron Spever. Elsenstuck sint die bekanntesten Namen darunter  Ha« Programm »,r neuen Fractlon sosi stch nicht von de« de« deutschen Hofe« unlericheiden.\nDer Beschtststräger m der Schweiz, Hr Raoeaur.hat einen ängerenUrlaub genommen und ist „achGötnzurückg«f»hrl Uedermorgen »„d hierselbst der lantwirthlchastlichelongreß  «rdffnet, über den wir fprtlausend derlchten werten. An die hier anwesenden Abgeordneten der deulicken Han telsstänte ist die Einladung ergangen, ten Sitzungen als Zu-Hörer beizuwohnen. Zu den zur Discuiston kommenden Poftulaten  d\" kantwirthichafi gehör» auch das eines reinen Finanz Zvllsostem« mil möglichst nieö, i , .i.,»! gieichförmigenSätzer. Setiledwizz -Hvlfti-lnisckit Aupelegenkeltr». Altona, den lsten Noremder. In unserem älteren Bürgere\"\"« ist »« in letzt\" Zeil sehr rührig hergegangen Von desendrim Inlereste war namenllich der letzlen Sonn ab\",d vom Evnt Prehn trm Verein gagedrnr Urderblick über ti« Thätigkeit der L-V in «Herr nun abgrlaulenen Seist-n Heevvrgehoden zu werden verdient aus dieser Mttttttilung tre Bemerkung, daß die Lantelversammlung shr« frühere erste Veitagung namentlich »»«halt beschloß. «\"> im entgegengesetzten Fall, »le Eeatral. Gewalt die weiter\", Beschlüsse der Versammlung mch« aneikannl haben würde. Die gemeinsam« Regierung, »\"sich\"«» Prehn. der «ttderhvl» von den Errungenschaften unserer Revolution sprach unt s» das k»ng beim rechien Namen nannle. »erb« d>« Nullungen eifrigst betreiben und nichlt »\"säumen tas Land kampfdereil zu halten. Am Montag» warb im Verein »>« Frage defpevchen. »B die rastet\" Versammlung zur Bruntung eines allg teullche» Valeelantsv\"\"»»« zu deich,cken sev od\" n'chl Mit der grnngen Maivettäl von >IZ gegen V 4 ward die Beschickung abgelehnt Währent ron d\" \"»rn Serie hervorgehoben ward daß gerade uns Schleswig, Heiße'«\"« ganz abgesehen ren dun Resultal der castei\" Vorsammlung sehr wohl gezieme an dl\"\" Angelegenheit, die koch einmal ,n «an, Deutschland vielen Anklang gefunden Hab«, wenigst»n< unser Interesse zu delbäsigen.  htrl» man oen d\" and\",n Seite die abscheulichen  Wort«: Wie wellen nicht nach Eassel. w,r m»U»n für uns bleiben - W>» war's als die Däurn \"nrücklen mit überlegen\" Macht in unsee Lands Haben da d«e Eassel\" baden t>» Preußen, die Hannvreraner und »>e ste all» deißen die deulschen Stamm», die zu unser\" Hüls« Herdpi pilien, haben ste da gesagk. .Wir dleiden fue uns, na« Schles»,«Holstein «ehrn wir nichl k! V»n »er Eld»r. vom Isten Noormd\" Di» Bövlenw »Holst. Ziff enthält \"« Schreiten »en der Ei d\". »om Xrsten Ottod\". >n welchem ten Wählern des zw»«»« holsteinischen Wahldistnolt sue ti» heoerstehent» Wahl ->ne«Ahü»ootz»«»»n für tzi»Nap>on«l»rrs»mm lunzp Rathschlä«« \"theill »erden in Bettest d\" Personen. d«e talnr in Poeschleg qekemmen ffnd. Der Eoeresrontenl wagt ziemlich unparteilich tr« Gründe ab. welche tur Hesel»«  unt lue »lühnusen sprechen können, doch neigl sich am Ende die Wage dabin, daß kur die zu vrganisirent» Oppofftt«»! >n den Herzvgihumern tlshansen hrer zu d». halten, daß «der Beseler zum Uhgevidnelen passender sevn würde. w\"l er mckl so »eil gebe w,«vlshaus«n. Olshausen würde unfähig fern einen Frieden zu rermilieln. weil er zu »rlre« setz. Beseler sey ader dazu wir Krinrr greignrl\n') Unsere« wissen« iß Oerr Beseler seildoe noch nick« >e. »llsilt morden. >nm d. Met d «. >. Rache\nAllein dies» Darlei schl.«wig - holsteinischer Adgeordnetr». wel», geeignet ffnd im Sinne de« iZorrespontenten »inen Frieden t> oermitieln. ik l»on so stark >n Frankfurt ver trete». daß desdalh Peseler nicht au» noch brau»! gewählt t» »erden. Ol» Herren Vrovien. Frank u. s w. wirken in dieser Weise schon mehr als man »u wünschen Anlaß dat. wodurch die Svmpalkie,,, Oeullchland« sur uns nicht «erat» vermehr« oder wieder gewerki worden lind Ol«. Hausen wUrh, ader in Frankfurt eine ganz andere Wirk sanikeit eniwickeln. Er war dekannllich, nachdem er au« der rroris. Skegierung ausgetrelen, in Frankfurt. Man »ra» dort allgemein die Erwartung au«, daß e« ihm bei längerem Au'enlhalte gelungen fern wurde alt, .sracrionen der linke» «?,ire de« Hause«, de« linken «Zentrum«, der linken und der äußersten stinken HU einer Partei tu oereinigen  Und wenn Ol«hau>en einer solchen Ausgade ge. wachsen wäre, wtird« er im Giaiide sevn nicht nur un« einen Frieden >u vermilteln. sondern er wurde veullchland auch >n der Thal einen Dienst leisten, gegen den die Wirk samkeit anderer Adgeordneten ni»l in Petra»! kommen kann Die genannten Wähler mdgen daher wohl dedenkr n, »aß w«e gesagt. dieParie,. welche Peseler in unserer Sache oertritt, in Frantiuri stark genug ist. und daß vlshausen in Frankfurt ern«Wirksamkeit geschaffen werden kann. wo. durch Schleswig.Holstein einem ehrenvollen Frieden entgeg,»sehen  und V,ui,chland vor Z,ri»l»ierung g.,»uhi werden  kann. «Heead» wetl rNlohausen da« Laien» dar ein» vpposino» ,u »rftansieen, muß man ,dn tum Adgeordneten na» Frankfurt wählen\nKiel, tenZte» Eis tat Slaalsgrund, gesetz von ter kandetversammlung angenonimen wurde, glch.il' dies »il »cm Norbedall einer demnächst «u deichaffenden  Revision teffelden. Wie talt dies« vorgenom«»»»«»»«»>11».  w»sen wir nickt, glauben auch. daß dies sobald nicht geichehen wird. es mögen von Seilen Däne, maiks gegen einzelne Paragravben noch so viele Proteste erl>vb»n werten Nachdem tie gemeinsame Regierung «ingelegt  ist. t,greifen wir nicht, wie Oerr ?. Reety vertangen  kann, sie so», auf ten Wunsch der Krpenbagner «ii»< gen belegen die Bestäligu-iq, welche sie lbnen fo eleu ec> tbeilt dal. zursicknehmen Der Herzog von Schleswig-Oolkein  ik so lange für uns nicht ta. als die gemeinsame Regierung feine Kl,», vertritt Nickt ter Herzog von Kchletwig - Holstein. fondern ter Konig von Dänemark »erbandelt s'P mil Orn ». Reety. wenn er von Korentragen  au» nur Wunsch» alt Belebte uderdringen will. Oer König von Dänemark aber ist für »ns ein» gleichgültige  tiilt« Person, de,en?s>unsck« und Absichten mit »n--lerer  an des Öerzogt Stall regierenden gemeinsamen Regierung  nichl« zu schaffen baden Oie gemeinsame Regie-ung  ist an keine tesontere Instruclivnen gebunten. n»r nach ten Waffenstillstantsbetlngungen zu regieren, dal sie uteinommen. Desbald lrall« ke das Slaaisgruntgesry a» erkannt, so »eil ,s s»r den Kiieten nickt rräsuticirlich scv. Od «der ti» B»>' es sind, welch« Kr v. Reety als solche dezerchnel trat, ist rtllig gleichgültig, ta. wenn sie es wären, grate durch >enen Beisgy geragt ist, taß sie es tennoch nickt fevn sollen. Oi« Oane» ater, teren Einrede gar nicht bieiker gel,tri, maaßen stck wiederum ein Recht an. tloff um fortgelrend zu streiten. Sie suchen alle auf. um ten Waffenstillstand a»tugr,iien. D,n Regierung»-Eommisiar Bargum wiesen ste ron «Isen »urucl. die g«. Meinsame Regierung lriiidere sie an der ÄusUbung ter ibr uderti agenen Reckte tet Oerzogt. und rucke» lv nun mit rend de« Waffensiillstantes ti» Der>ogll'umer zum Bruck desselden zu reiten Entlich weiten die Oaneu es doch wolrl ralstn disugen, daß auch t«e auswailigen Eadinett» ein-taff n» nur m» Gewalt der Waffen zur Staison zu dringen sind, und Rulr« und Zriet» nur zu eiballen ist, wrnn Schleswig-Oolstein ganz und gar von Dänemark getrennt wird. Ans Schleswig, vom 4ten Novbr. Wie sick ron seid» verstel?«. tat tie gemeinsam, Regierung die lekannlenPlvteste  der beiden Öerren Waffenstillstands.Eommiisar» rudig »<l »e,» gelegt. In einem gester» erlassenen Äntworlschreiden  an O Sletmann verweis t die Regierung darauf, laß die ndlbigen Reservationen tereits m rlrree Bekanntmachung vom äsken v. M. »ntlrallen seven und macht Ne. um ledetMiffverständniß >u verlruien nur »rock darauf aufmerksam, daß für ti« Dauer des Waffenstillstanet  der Rechisdestand ter von il>r in Kraft «esetzl- » Ner fugungen »icht alt beeinträchtigt angeseken werten könne .\nFrankretck\nOPaei«, den 4len Noobr. Nationalversammlunzi. Gitzuo« vv» Zten No«. >n der lagetortnunq ist Äil. zu der Verfassung«>Reriston. der von den Unzulaisigkeiien zur Deoulirlenwstrt« Kunde«! und zu welchem Gen Veten» ten Antrag stelle. >0« bezahlten und absetzbaren Beamien sind nicht zu Deputirten zu »aklen die unabsetzbaren oder lel en«. länglichen losten dagegen in stadre« getheill und wal»e»d ikre« Mandat« >n vi«pon>bil>la« gestrstl «verde,,.- Der An. trag wird verworfen. Lmbert stestl den Antrag: .Die Inrompatibiliiat  se? weder auf dl» Land- noch Gee-Arme» anzuwenden- Larabit «ist die Motiv» di« zu den vrgan. Gesetzen verschoben wissen, Damit dringt er du,ch und Art. ZU ist erledigt. Art ZU und 4Z werden rasch rvlirt. Dagegen brichl bei Ar». 44 der Glurm so«. Irl. 44 Kandel» bekanntlich vom Präsidenten der Republik.  Tkonre» stell den Antrag: .Pein Glied der Hann!,».  die Über Krankreich regierte. kann Prasttenl werden  - Vufaur, Minister de« Inaein, dekamrst im Namen de« Aabinel« ten Antrag. staoaignac nimm« nach vufaur« da« Morl und erklär!, daß ee stanz «il terVerfassungtstommission übereinstiinme und auk Perwerlun« de« Ikvurei,ch«n Amendement« antra««.  Oer Antra« wird verworfen. vie Aitikel 4.'». 4<l und 47 werten rasch rel»di«t. Zu Artikel 47 wi»d der neue gib steichoden, den der Rerudkk im Angesicht der NaiionalVersammlung zu leisten Kaden wird. VrrnA>«>ket 4» vi« Uu kndet last aar kein Wider,vruch stall. Artikel «tu stestl die Veraniwoillich. Kerl de« Präsidenten und seiner Minister «est. Sr wird indeslen  »kne Weitere« der Aenterun« der Verlassungk.Eom-Mission «emstß angenommen. Vi« Aitikel Ul durchau« nichl« iß,hebt,che«. Ader dieser Artikel und die nachstivlaenten  »etzen einen ttrut«.!)-»», eine A>« Pair«kof, zur Richtung der gegen »„ kok« Versammln»« selbst geiichteien Verbreche» »in. Mehrere Redner vom Berge vrotestiren «m Interesse der Mai Gefangenen ergeben« gegen tieie« Institut. Die früheren Bestimmungen werten genehmig«. Man erzählt. daß stch vorgestern während der Praticheu Rede folgender Vorfall »rergnot habe: Veen Haucher lr»t während de« Pvat'lchen Vortrag« tn den Vaal und ruft aus seinem Plage in der Nahe Ledru Rellin'« au«: Nun blerbt nicht« al« Bai ricaten mehr ttbrigs- Hieraus 101 l L,er» Rovin ihm saikastii» geanlwortet Kaden, daß er (Hauch,r> sicher zu feig wäre. um gegen sie zu marschiren, worauf Haucher beftig gerufen Kate: Eie sind unverschämt l»»')!- Da« Geruch« gebt Letru Rellin und Leon Haucher kätten sich auf Pistolen gefordert. DieLufi wird wieder schwstl Di,stlubau«ichllsse Kalten rorgesiern Abend eine Zusammenkunft in der.Rue de Geeneß» St. Honore und der Polrzei.Armmissariu«. de, den Veisammlungen beiwvknen wollte, wurde zuruckgewielen <?« ist wie wie koren, der Beschluß gefaßt worden, sammt. liche stluk« in Wahlversammlungen zu verwandeln, denen  gesetzlich keine Polizei beiwvknen darf. Gelt dem lften Kaden wir kier »ine Art democralischen leurnalisteN'Lengrrß In seiner ersten Etzung delchlrß er folgende Kragen zur Beratkung in die nächsten Hiyungen zu bringen: l) Gegenseilig» rvlitische Association aller Journal» republikanischer Harke, sowvkl in den Departement«  al« in Part«, i) Griintung einer politischen Aorrespondenz  aus die Grundlagen der Gegenseitigkeil kin Z) Gründung einer llnt,rsi>lt»ung«cass» sttr arb,»«unfähig «e. wordene republikanisch» Journalisten. 4) Gründung einer allgemeinen Demvcratencass, tz) Dntliche« und Gpeciale« >r. Wir hßeen. diß Aavignac in Unterkandlung steh» da« bi«tzerige rearlionaire Blatt unier La Valette Btsserndlb»"}