{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/66d82a9a9217f25ef460eb734b19d918", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MranzZ «rnrsch,\nLS«t«W^-\n^1489S^Z\nL,l\nbMerlicher StadttPflasterernteiOr in der LevpSidstadt Nr. S1, gi« seine« «eßchckft«verbü»deten m Mea und Ober-Oesterreich bekannt, daß er m t hohem k. k. Ministerial-Vecret vom 16 September d Z., Z. »114, in sein« Ge»erbs-reckte wieder eingesetzt worden ist, und empfiehlt sich somit zur Uebernahme aller Pflasterungsarbeiten zu den billig sten Preisen.! ^ . i.. ^ ^ , .! - l.\nKuftMgverfWeßMHNdm Fenst^ und an dew WWrm. Bestellungen. hi«rauf werden angenommen in d r Stadt, große Schul nstraße Nr. 354, in meiner MeMßxMederlage.\nMW\nstZ64?) Die! „ . ... a priv. vom löbl. Wkner Magistrate zimmmtirten erstm Holzverführungs-Wägen des Ich. Heidenreich hat um dem immer mehr erfreulich steigenden Abs-tze und Anforderungen zu entsprechen, den früheren Standort, Laimgrube Rr.1S2, auf die Wieden, WienstraHc?cr. nächst dem Theuerstes, im vergrößerten Maßstabe verlegt, dadurch in Stand gesetzt, jede beliebige trockene Holzgattung von bester Qualität und OuantitSt, «erkiernert, ohne Kreuz-Aoß, ,u den möglichst billigen Preisen spssenfrey in da« Hau« zu senden, wo sich der ?. I. Käufer durch «wen Versuch überzeugen wird , mit diesen Wägen mehr Hol, erhalten zu haben, als von den mit KreuzstoK üblich gelegten Scheiter-klastern, welche man auf den Holiverkaufsplätzcn kauft, und zu Hause verkleinern läßt, einer unparteyischen^Prob«, ««Mr sich der Unternehmer jederzeit unterzieht, wird deweisen, daß die hier gemachten, auf sichern und guten Grund lage» ruhenden Angaben der Wahrheit ganz gemäß sind und keiner Anpre.sun^bedürfen, und sollte sich aber die bey einer jeweiligen Vrdbt, welche mit eine? Gestä-ten-Klafter, mit Kreujstoß beliebige« Hol; und Maß nach dem Tarife, i« «egenwar de« ?. ?. Käufer« oder Bestellten geschnitten und gehackt, svdayn in die obigen »immentirten Wägen ohn-«reuzstoß hineingeschlichtet gemacht wird, oder Lieferungen da« Gegentheil herausstellen, so leistet der Un'ernehmer auf dieZahlmi« de« Hölzes ,u Gunsten eine« wohlthätigen Zwecke« Verzicht. Außerdem wird von der Anstalt gehaftet, daß da« ?. Publicum immer gerade die Hölzer ««»fängt, welche e« nach dem Tanfe gewünscht hat. Da« dem Unternehmer geschenkt «erdende Vertrauen auf das Vollkommenste,u verdienen, «>rd sein höchstes Ziel setzn. Wetz Beurtheilung dieser Manipulation wird ersichtlich, daß der Vortheil, welcher dem Unternehmer hierdurch er wächst, nur äußerst gering ist, und daß der Gewinn be» seiner Anstalt nur in einer außerordentlichen Masse von Bestel lungen liegen kann. , , , >\nZohann Haas, Hg\nsi4?eiZ\nDamenOerbsthute »« große» Auswahl, nach de.« neuesten Geschmacke und in den modernsten Farben? besonder« empfehlenswerth die Sorte Vvsi s und 6fl. CM , sind zu haben, Stadt, Stock-im-Esfenplatz Nr. 1081, 2ten Stock rechts.\nBlutegel,\naus eigenen Teiche« täglich frisch gefangen, sind fortwäh rend im Großen und Kleinen! billigst zu haben bey Anton Stowasser, büraerl, medic. Kräaterhändler, Schottenfeld Nr. ZZg, im eigenen Hause, so wie auch Stadt, Dom herrnhof Nr. 87! ünd 872, im Durchgange gegen die kleine Schalenstraße, im SÄfensiedergewölbe.\nen Sprache nellund angenehm\n^14506^ . Unterricht in der «ich der Zacotot'schen Methode, leicht ertheilt Dr- Macke nzie aus London, Professor der Englischen Sprache, Kohlmarkt Nr- 254, Zten Stock, zu Hause vö» ^l bis 4 Uhr täglich. K»ezq Rößhaarbüsche für Czakos lX! von sehr schöner Gattung da« Dutzend zu 4 fl. CM., weiße für Bande» da« Stück »u 26 kr., färbige dasStück zu i fl. sind »« bekommen biy Joseph Hornung, bürgl. Perrücken, »iachtr, Herren-und Damen-Friseur, in der Stadt, Kvhl-markt Nr. 26t, im erste» Stock.\n^14828) ^ llS-Zm AusziehM ^ sind äußerst billige Tapezierer-Meubeln IN Aus wahl zuhaben, als: Canapees, Sesseln» Fauteuils, S ch l af - Divan «, Ruhebette a, Schweizer Stockertn, Balsac und Schlafsesseln von Leder und mit beliebigen Stof fen in Auswahl überzogen. Auch, »erden alte Meubeln überarbeitet sowohl in als außer dem Hause, und empfiehlt sich dyrch geschmackvoll« Bedienung Zohann Brandweiner, Tapezierer, hat seine Niederlage am Skephansplatze, im Innern des neuen ZwettelhofeS.\n^l48SlZ\nSchlafröcke.\nco\nfl. und zfl 10 kr. CM. von Cotton; Eroisck 4fl. 12kr., 4fl. Zokr., Sfl. 12kr.; Wattmoll und Sammt iofl. 12kr.; «hawls 6fl. bi'S 14fl.; Sultan 7fl. und 8fl> 4S!kr., für Herren und Damen. Zuhaben: Rothgaff« 644, zum weißen Adler , dem Latzenhof ge genüber/ beym- Gelbsterzeuger E»nrad Rasch«, bürgert. Schneidermeister. >l48ZkZ U Hermann's Erzieh-Anstatt, Alservorstadt,, Easerngasse Nr. 96, benachrichtiget hiermit die geehrten Acltern ihrer Zöglinge, daß sie das nahende Schuljahr mit Anfangt Oktober beginnt.\ndie einen echten Französisch?« ZilW bdliebe« z« adresstren an die Nürnbergerh^ndw«» ziM.Merikaner a« Kohlmarkt. Der Preis einer Böltteich; ist I st. Zgkr. ZOt. lt46Z8^> Weintrauben - Pressen für Kinder und zum Hausgebrauche » t fl. 12 kr., 2 si., s si. und 6 sk Soa». Münze, sind zu haben in der Kinderspielwaaren - Niederlage z\nChineser, obere Bräunerstraße Nr. 1156.\nzum\n^1486Z^\nDer Verkauf der k.,k. a. p. USSÄ ist in Folge der gegen wältigen ZeitverhSltniffen wieder wie f üher in dem FabrirS-ZMagazin des Gefertigten,\nwo «ine große Auswahl aufgestellt ist, und zu den hllltgs sten Preisen verkauft wird, so wie auch alle Bestellun gen auf das Prompteste ausgefertigt »erden. Aug. Kirschelt, Alservorstadt, Herrngasse Rr. SA. ^48^ A u z^e L g e. Znd.m Gefertigter dem Wchvsrehrtsn Publicum für da«, sein«r in der großen S«d»le»ftraße Nr. 851, neben Sem Gasthofe zum König von Ungarn, seit mehreren Zqhren be stehenden kalte nSpeisen-Handlung gezollte Ver trauen , für den ihm gewordenen Zuspruch den gebührenden Dank abstattet, gibt er sich zugleich »ie Ehre anjuzeigen, daß die von chm kürzlich in demselben Local« neu errichtete Weinh a «dl««g in Verbindung mit einem Restaurations-Zimmer, mit alltn Gattungen der vorzüglichsten In- und Ausländer-Weinen ausgestattet, für die Zukunft geeignet seyn wird, den Wün schen des geehrtesten Publicum« vollkommen zu entsprechen, , » welchem Zwecks MefeMter seineq, Boxrzfth von der ge-\n«ckhtteßen Lspe« WPe» die sowohl in Gebü.nten als in Bouteillen veräußert werden, mit unge-spartem Kostenaufwand« vergrößert, und ln jeder Beziehung der Qualität zu vervollkommnen angestrebt hat, und sich dießfalls d»m geneigten Wohlwollen und ferneren gütigen Zuspruch besten» empfiehlt. Michael Tboma, Wein- und katten Gpeisenhändler.\nAnträge und Gesuche.\nsl486lZ\nAntrag.\nEi« gebildeter Mau« mit einigem V-Mögen wünscht di«\nOämilie im gleichen Offerte beliebe man, xosto restsote Wien zu übergeben«\nBekanntschaft «iner H6»ietten Frau ohn« Verhält» sse zu machen. Dießfällig« bezeichnet mit W. , tl46t2Z Ein Dohlgebildeter Mann von Charakter, ZS Zahrei alt^ mit einem jährlichen Einkommen b»n ?so fl. CM.< wünscht sich mit einer Dame von strengster Morali tät, angenehmen Aeußern, gänzlicher Unabhängigkeit und einigt« Vermögen besitzend, zu »erehelichen. Dießfällig« fran-kirte Briefe unter der Chiffre X. V. N. sind xoSts restsvte ip der Briefsammlung am Breitenfeld, Hau« Nr. 17, zu\nM^<77Z^\n^14892) erde«\nIn Auflegung «erde« »kUdMekd» gß««wmen, w» selbe <l»ch Uebung in MDk.«ck> SBachsn hitbe«. «Msnfts Äärnthnerstraße, neben dem Deutsche» Kaffehhause Nr. lv74, erste Stiege, ^«»te» Stock. Antrag.\n'Ein Mann von Bildung in mittlerem Wer, d«r in Stadt wenig bekannt ist, wünscht ein«-gebimste und gesitt^ Veutsche Freundinn zu finden, die nicht «ehr jung ist, und sich mit einem bescheidenen häuslichen Glück an der Hand eine« zchar ernste« aber «arm empfindend«, Gat en beznü-,.en wollte. Gefällige Adressen unter 5. D.L. übernimmt die Buchhandlung des Hm. Klang in der Doroth-ergasse. ^l4?4s^ Eine Witwe, s->1 ^14448^ Musikzöglinge werden aufgenonnnen Zahre alt, wünscht a!s Haushälterinn, Gesellschafterinil, in die seit 2Z Zahren bestehende Sing- und Musik-Zehran- ' ' p lt des Michael Leitermaver, Alservorstadt, Casernga^e Rr. 544.\nxi4172^ ! Herrschaste», 'Euter und La^d-Realitäten in Oesterreich, Böhmen, Mähren und Stsyermark werden zum Kau?« gesucht. Auskunft ertheilt Herr Zoseph Kröpf, Laimgrube an der Wien Nr. ZZ, im 2ten Stecke, Thür Rr. S, von 11 bi« 2 Uhr.\n^14756^ Ein Kekonomie-Beamter\nwit sehr vortheilhaf.'en Zeugnissen wänscht in gleicher Eigen-Maft eine Anstellung. Darauf ReflectirenZe «ollen ihre ge fälligen Adressen unter der Chiffre M. in der Erdberger Hauptstraße Nr- 12, im ersten Stocks, erste Thür linkt, «»geben.\noder auch als Verschleißen»» in ein Gewölbe unterzukom me». Adressen übernimmt man au« Gefälligkeit i» der Stadt, «dkergasse Nr. 717, 2ten Stock, Thür Nr. 4. I>4?sH Wrmal- oder GyWnastalschUer ^ werden von dem Dorst?hsr eines LehrinstituteS o«f demL-ri^e gegen jährliche 150 fl. CM. übernommen. Näheres: Statt, Seilergasse, Spihenhandlung zur weißen Fa ne.\n^14762^ Eine Witwe sucht äl« Gesellschafterinn oder Haushält, men. Ad-essen übernimmt die Tlashandlung, kengasss Nr. 1064.\nunterzukom-kadt, Plan-\nti4t58/> Realschüler in Kost und Wohnung se z nimmt ein Lehrer auf der neuen Wieden,Langegasse Nr. 7ZS, 2ten Stock Nr. S.\nsMsz) Zwch Knuhen N «erden von einer soliden, gebildeten Familie in gänzliche Verpflegung genommen Da man Französisch und Italienisch im Hause spricht, nebstdem auch der Clavierunterricht er theilt wird. s» verdient dieß «« so «ehr d« Beachtung. Nähere«: Gtadt, Kollnerhofgasse Rr. 7Z9, 4ten Stock links. fi4«z6Z Eine Person ^ miL guten AsugniMn versehen, aus einem guten Hause, wünscht als Haushälterin «. wo sie auch Kinder übernimmt, unterzukommen. Das Nähere Stadt, Grüna»gschaff«Ar.8Z« im erste» Stock, Thür N . 14. si4MZ Holzschneider aus der Maschine szZ für Privatleute und Greijlsr sind zu haben in der Stadt, ruf dem Zudenplatz Nr.Z4Z. ^14730^ Ein Gafthaus-Locale, ^ welches im besten Betriebe ist, ist abzulösen And zu Michaeli zu beziehen. Nahsre« in der Stadt, Weihburggasse Nr. 90« bey H-rrn Reiff, SteinMgelchirrhaiMr. -^4«s4^ Merbtethen aiV A^irhUchafk«rinn. ^ Eine F: au'sucht hier odm a«f dem Lande als Wirthschaf-terinn urterzukoMmen, da ftlbe schon in größerer Oekonomi« gedient hat, gegen billize B-dingnisss. Zu erfragen am Stephansplatz Nr. 8?S, im Bürstsnbinder-Gewökhe. ^14571^ Größere und kleinere Geldbeträge jz) zu s auch zu 4Vz Percent, auf Realitäten und Herrschaf ten zu vergeben. Auskunft hierüber ohne Unkerhändler täglich bis ia Uhr Früh und Nachmittags von 2^-4 Uhr, Alservorstadt Ns.1, Eck der Flo.ianigasse, am Glaci«, zu ebener Erde, Tchür Nr. 2."}