{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852608/2aaf2d59c13e5981f1f1c1300cb2eb87", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Präavmeratioa«-Pre<« für Wie«: aaf DrackPapier g-Wihrig 20 halbjährig 10 fl., vitrttljähng k fl. «. M.; asf Belinpapiei ganz, jährig lLst., halbjährig 18 st., »krkljSbrig k <l. E. M. Äv«-wärtig«, mit der Abendbellage, halbjährig IS fi. 12 kr., vierjäh rig S fl. S kr. Blätter toste» D« kr. «.\n2nftrtisa«-A«bühr süc die eiaft«lttg« Mitzeii« >«i «damah liger Nmdnickvvg ä kr. ?. M. , ftir bie jweite «vd dritte Wievrrbohlvvg j«de»msbl 2 kr. C. M., folglich s«r dnimah-Iige <N»rückoag S kr. E. M.\nlMA'\n^ 195.\nSonntag, den RH. Jnli\nA848.\nbestürmt, unregelmäßige wohl auch gar nW erfolgte Expedition der Zeitung betreffend. Das Comptoir hat jede dieser einlaufenden Klagen allsogleich der k. k. Oberpostvetwaltung angezeigt, und muß daher erklären, daß nicht die Erpedition der Zeitschrift aus dem Comptoir, sondern lediglich die betreffenden k. k. Postämter die Schuld an derley Uebelständen tragen.\nInhalt. Oesterreich. Kaiserstaat. Officielle Be ichte. Böhme«. kisroS»! Klvviv^überdiePrager Ereignisse. Lomb. Venet. Aöaigreich. Nachrichten auS Venedig. V«ltfHl»ad« Ftankfvrt. Sitzung der National-Ver-sammlung. Sachsen. Ankunft des ReichS-Verwe-serS. Preußen. Posen. Eindruck der Pariser Er eignisse. Großbritannien ParlamentSverhandlunge». — Die Bank von England. Kiaukreich. Schling der Nationalversammlung.—Das „Journ. d. Deb.^ über das Verhältniß Frankreichs zu Italien. Wien. Vermischtes.\nGesterreichifcher Kaiserstaat. ^?e. k. k. Majestät haben mir allerhöchster Entschlie ßung vom Z. Juli die an dem Cathedral-Capitel in Pa-renzo erdigte Domherrnstelle dem Erzpriester und Pfar rer zu Galesano, Johann Spilimbergo, allergnä-digst zu verleihen geruhet. DaS k. k. Ministerium deS Innern hat die lanHesfüijst-liche Probsteipfarre Gurnitz in Kärnthen, dem Alois Malle, Pfarrer zu Stephan bei Finkenstein verliehen. Der mit der großen goldenen Civil-Ehren - Medaille gezierte, vermähl im Dienst« der k. k. Marine befindliche Mercavtil - SchiffS - Capitän Antonio Giurovich au» Perzagno hat mittelst Erklärung auf die ihm seit 1. Juni 1848 alS Auriliar - Schiffsfähnrich gebührende Besoldung monathlicher Z2 fl., für die ganze Zeit seiner Dienstleistung zu Gunsten unserer tapferen in Italien kämpfenden Truppen, und der Witwen und Waisen der für die Vertheidigung des ThroneS und des Vaterlandes Fallenden, Verzicht geleistet. Das Kriegs-Ministerium bezeugt unter Einem dem Geber für diese hochherzige Handlung seinen wärmsten Dank, und trifft bezüglich der entsprechenden Verwen dung dieses Gage-Rücklasses im Sinne des GeberS die angemessene Fürkehrung.\nDem Ministerium des Inneren wurde der Betrag von lavv fi. (Ein tausend Gulden) von einem Wohlthäter, der nicht genannt sein will, mit der Widmung übergeben, daß hievon Fünfhundert Gulden für wahrhaft Hilfsbe dürftige der Residenz zur Feier der Eröffnung des Reichstages und Fünfhundert Gulden zur Deckung von Kriegsbedürfnissen verwendet werden. Indem diese nahmhafte patriotische Gabe unter Einem ihrer Bestimmung zugeführt wird, fühlt sich daS Mini\nsterium verpflichtet, dem ungenannten Wohlthäter hiefür seinen warmen Dank auszusprechen. Nachfolgender Protest einer Anzahl Bürger auS Prag gegen die Einmischung deS Wiener Sicherheits-Ausschusses in die Angelegenheiten Prags, ist dem Ministerium des Innern zugekommen: An das hohe k. k. Ministerium des Innern in Wien! Die ergebenst Unterzeichneten, als Universitärsmitglie-der, Doctoren, Bürger, Hausbesitzer, Kaufleute und Fabrikanten, sich schmeicheln dürfend an Stellung, Besitz, Wirksamkeit, Gesinnung und Einfluß zu den achtbaren Bewohnern Prags gezählt zu werden — finden sich gedrun gen Einem hohen k. k. Ministerium über die so gefährliche Einflußnahme des Wiener Sicherheits-Ausschusses auf die hiesigen Verhältnisse folgende ernstliche Vorstellung zur angemessenen Berücksichtigung ehrerbiethigk zu überreichen und zu empfehlen. Während nähmlich alle Männer von Einsicht und guter Gesinnung die unter unsern Augen Statt gehabte» traurigen Ereignisse in der Pfingstwoche als die verbrecherischen Attentate gegen die heiligen Güter der Freiheit, des Rech tes und der Ordnung anzweilhaft anerkennen, und den hiergegen ergriffenen Maßregeln der gesetzlichen Autoritä ten die lebhafteste Anerkennung zollen : haben Parteium triebe nicht ohne Erfolg in Wien andern Ansichten hier über Eingang zu verschaffen gesucht. Die Wientr Zeitung !vom Z. d. M- enthält über Zweck und Verlauf jener Itraurigen Ereignisse eben so richtige Darlegungen wie >im Gegentheile viele andere dortige Organe der Oef? Deutlichkeit selbe in einer Art beurtheilen, die es nur all zudeutlich zeigen, daß sie, gleichviel ob bewußt oder un bewußt — unter dem Einflüsse jener Partei stehen die idie hiesigen Ereignisse verschuldete und daher trachteu muß, durch Entstellung der Wahrheit und gehässige Deutungen das öffentliche Urtheil zu trüben und zwischen der Wiener und hiesigen Bevölkerung Zwietracht zu säen, durch Ver dächtigung der gesetzlichen Autoritäten dett Lauf der Gerechtigkeit erschweren, durch Einsprüche gegen die hier nothwendigen Vorkehrungen , das kaum wieder begonnene Gefühl des Vertrauens und der öffentlichen Sicherheit zu störeu und hier alle gutgesinnten Anhänger der wahren Freiheit, aufS neue in Unruhe und Sorg« zu versetzen. ! Doppelt bedauernswerth ist es aber aus den Verhand ungen des Wiener Sicherheits-AuSschusses zu ersehen, aß selbst auch dieser in jener traurigen Angelegenheit uf einen unrichtigen Standpunct sich stellte und sogar zu chritten sich hingab^ die eben so sehr seinen WirkungS-reiS überschreiten und ganz unconstikutienell in die Be flisse der gesetzlichen Autoritären übergreifen, als sie Hurch centralisationssüchrige Bevormundung hiesiger Ver hältnisse unsere Rechte verletzen, unsere Ruhe gefährden, jedenfalls aber die hier so nöthige Rückkehr des Ver trauens stören.\nWir »vollen nicht Untersuchen,welchenEinfluß bekannte hie sige Parteimänner, Äe in Wien ihr trauriges Werk fortsetzen, auf diese Schritte hätten— wir wollen den Antheil nicht ab wägen den der offenbar von einseitiger Auffassung zeugende Bericht der hieher abgesendeten ersten Deputirten deS Si ch erheits-AuSschnsseS auf die Beurtheilnng hiesiger Verhält nisse ausübte. Wäse jene Deputation weniger befangen gewesen, hätte sie den» nothgedrungenen Belagerungszu stände und den damahligen Umständen verdiente Rechnung getragen, wie dieß bei so wichtigen Anlässen, mit Hint ansetzung über Auszeichnungsansprüche nothwendig ist, hätte sie über die hiesigen Vorfälle und Stimmungen nicht durch Verweilen einiger Stunden in der Stadt, sondern durch längeren Aufenthalt und gründliche Bespre chung mit ruhig denkenden Männern aus verschiedenen Berufskreisen sich Kenntniß verschaff«, dann wäre ihr Bericht in Wien gewiß auch anders ausgefallen und hätte den großen Verdiensten des Fürsten Windischgrätz um Prag, Böhmen und die Monarchie mehr Gerechtigkeit widerfahren lassen. Wie dem aber auch sei, auf keinen Fall zeigt sich der Wiener Sicherheils-Ausschuß auf dem richtigen Srandpuncre zur Beurtheilung der hiesigen Ver hältnisse, und unter allen Umständen müssen wir, und mit unS alle echt konstitutionell gesinnten Bewohner Prags jede Einflußnahme desselben auf die hiesigen Verhältnisse aufS Entschiedenste ablehnen !! Jener Ausschuß war seiner ausgesprochenen Bestim mung gemäß rein localer Art, und wahrlich die trüben Verhältnisse WienS biethen demselben leider ein nur all zugroßes Feld, um dort eine ersprießliche Thätigkeit zu entfalten und gellend zu machen, und gewiß er würde dieß mit mehr Erfolg und Segen thun , als durch Ueber griffe in das Gebieth unserer Provinzial - Verhältnisse, die nur das Ministerium und dessen Organe entsprechend zu regeln vermögen. Ebenso möge jener Ausschuß seine Bestrebungen zum Schutze der Volksrechte auf seinen nächsten KreiS beschränken , und jede vermeintliche Beein trächtigung derselben j vor das geeignete Forum, den be reits im Zusammentreten begriffenen Reichstag, bringen. Wir unserseits werdtn da wo nöthig, für diesen Schutz selbst einstehen. gestützt auf die Mitwirkung der kompe tenten Behörden, die^ bei uns hier diese Rechte mit mehr Beruhigung wahren als dieß durch die mindestens auf unklaren Auffassungen beruhenden Zumuthungen und Schritte des genannten Ausschusses geschehen kann. Fürch tet derselbe auS den für hier nöthigen ergriffenen Maß regeln eine Reaction, so können wir dieftn Mangel an Vertrauen auf die große Macht der Idee nur bedauern, wir unserseits bauen auf diese Macht und auf die Ueber zeugung, daß sie jede Reaction von oben unmöglich macht; wir fürchten nur die Reqction von Unten im Gefolge der Anarchie, die freilich dann heivorgeryfen wird, wenn durch Uebergriffe in daS Gebieth der Regierung, durch inconstitutionelleS Durchkreuzen ihrer Entschließungen und Maßregeln deren Ansehen geschwächt und deren Wirksamkeit"}