{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829944/23303b1c92b2bb5814af06c2d39b5ed7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\n? u\nTmnstag den S Deeemlber\nR848.\nInhalt. Wien. Adresse der Deputation des Gemeinderathes an Se. Majkstät dem Kaiser. — Kriegsrechtliches Urtheil. — Ein Schreiben des F. M. Grafen Radetzky. Böhmen. Prag. Anwesenheit der Reichstags-De-putirten. Deutschland. Frankfurt. Sitzung der deutschen Nationalversammlung. Schweiz. Italienische Staate». Neapel. Ankunft Sr. Heiligkeit des Papstes in Gaeta. Ostindien. Börsenbericht.\nWie«. Eine Deputation des Gemeinderathes und Ma gistrates der Stadt Wien hatte den 7. Dezember Vormittags in Olmütz die Ehre Sr. Majestät auf-Wwarten und Allethö'chMenenselben nachstehende Adresse zu überreichen: Euere Majestät! „Tief ergriffen von den weltgeschichtlichen Ereig nissen der letzten Tage treten wir im Namen der Bevölkerung Wiens vor die Stufen Ihres Thrones, um Euerer Majestät den Glückwunsch Ihrer Haupt stadt, mit dem Ausdrucke der tiefsten Verehrung, der innigsten und aufrichtigsten Ergebenheit darzu bringen. In freudiger Hoffnung blicken die Völker Oester reichs aus Euere Majestät, von der lebhaftesten Ueberzeugung durchdrungen, Euere Majestät werden das, von Ihrem erhobenen Oheim so glorreich be gonnene Werk der Neugestaltung unseres Vaterlan des vereint mit den Vertretern des Volkes in näch ster Zukunft zu vollenden wissen, auf daß der Wohl stand wieder unter uns erblühe, und die Saat der wahren gesetzlichen Freiheit zur segensreichen Frucht gedeihe, — auf daß ein freies, einigcs, starkes Oester reich mit verjüngter Kraft aus den Stürmen der Jetztzeit hervorgehe, die Gewähr seines ungeschmä lerten Bestandes für eine neue Reihe von Jahr hunderten in sich tragend. — Groß ist die Aufgabe, herrlich der Ruhm, der ihre Lösung krönen wird, unauslöschlich der Dank, den die beglückten Völker ihrem Wohlthäter zujubeln werden. Auch im engen Kreise zu diesem erhabenen Zwecke mitzuwirken, ist die heiligste Pflicht einer jeden Ge meinde im Staate.—Diese Pflicht gewissenhaft zu erfüllen, wird unser unablässiges Bestreben sein. Blicken Euere Majestät mit Huld und Milde auf Ihre schwergeprüfte Hauptstadt und seien Sie über zeugt , daß sie in treuer Ergebenheit an Ihrem an gestammten Herrscher festhalten wird. Gott schütze und erhalte Euere Majestät zum Wohle und Gedeihen unseres theuren Vaterlandes.\" Wien, den 5. Dez. 1848. Der Gettieinderath und Magistrat. (Folgen die Unterschriften.) Seine Majestät geruhten folgende Worte der Er wiederung an die Deputation zu richten: Ich empfange mit Vergnügen den Ausdruck der Ergebenheit jener Behörde, welche beflissen ist, die\nRuhe und den gesetzlichen Zustand in Meiner Haupt stadt wieder herzustellen. Schwere Wunden sind dem unglücklichen Wien geschlagen worden, Handel und Gewerbe liegen dar nieder, und nur Vertrauen in die Wiederkehr einer dauernden Ordnung können den früheren Wohlstand wieder zurückführen. Ich folge einem Bedürfnisse Meines Herzens und handle im Geiste Meines Durchlauchtigsten Oheims, Sr. Majestät des Kaisers Ferdinand, indem Ich Mich an dem Werke betheilige, welches die in Mei ner Hauptstadt herrschende Noth lindern soll. Sie, meine Herren, beauftrage Ich mit der Verwendung und! Vertheilung Meines Beitrages für die Hilfsbe dürftigen .Wiens. Der Genieinderath der Stadt Wien hat dem Hrn. Minister-Präsidenten den 8. d. M. folgende an das k. k. Gesammt-Ministerium gerichtete Adresse in Olmütz überreicht. Hohes k. k. Gesammt-Ministerium! Äas Hohe Ministerium hat unterm 27. Novem ber ^in Programm veröffentlicht, welches jeden Be-kenrttr der wahren Freiheit, jeden treuen Anhänger ^>es konstitutionelles Thrones, jeden Freund des ge-weiMmen österreichischen Vaterlandes mit inniger Befriedigung, mit froher Hoffnung erfüllen muß. Die freigewählten Vertrauensmänner der Haupt-und Residenzstadt, als deren Gemeinderath wir ver sammelt, sehen in diesem Programm nicht bloß eine Ankündigung, sie begrüßen dasselbe als die erste Thas des neuen Ministeriums! Nach unserer innig sten Ueberzeugung ist die Realisirung der darin aus gesprochenen Ansichten allein im Stande, unser ge liebtes Vaterland aus den Stürmen der Zeit einer schöneren Zukunft entgegen zu führen, um so mehr als diese Ansichten mit dem festen Entschlüsse gepaart erscheinen, solidarisch dafür einzustehen und mit un-getheiltkr Kraft dieselben in Aueführung zu bringen. Das hohe Ministerium hat insbesondere in Be ziehung auf Wien die ausdrückliche Versicherung ge geben, ,,es werde sein eifriges Bestreben sein, die geschlagenen Wunden zu lindern und zu heilen, so weit dies möglich, Wien, das Herz des Reiches, sei nem früheren Wohlstande zurückzugeben uud dafür zu sorgen, daß dem durch das Gebot der Nothwen digkeit herbeigeführten Ausnahmszustande, sobald es die Verhältnisse gestatten, «in Ende gemacht werde.\" Aber selbst für ein in die fernste Zukunft nachhal tiges Aufblühen der Commune erhielt dieselbe die er wünschteste Garantie in der ausgesprochenen Ueber zeugung des hohen Ministeriums „die Grundlage des freien Staates bildet die freie Gemeinde. Daß durch ein freisinniges Gemeindegesetz die selbstständige Be stimmung und Verwaltung innerhalb der durch die Rücksicht auf das Gesammtwohl gezogenen Grenzen gesichert werde, ist dringendes Bedürfniß.\" Gegenüber diesen Ansichten Eines hohen Ministe riums, ausgesprochen mit eben so viel Freisinnigkeit ats Vertrauen gewinnender Offenheit und einer Prägnanz, welche jeden Zweifel oder irgend Mißdeu tung verbannt, fühlt der Gemeinderath um so mehr d^sOeniicht der Aufgabe, die ihm geworden. Er wird ! nichts versäumen, so viel an ihm liegt beizutragen, '\ndaß die Verhältnisse Wiens es dem hohen Ministe rium baldmöglichst gestatten möchten, dem durch das Gebot der Nothwendigkeit herbeigeführten Ausnahms zustande ein Ende zu machen. i 1 Der Gemeinderath der k<! k. Haupt- und Äesidenz-stadt Wien würde sich glücklich schätzen, die erste Stimme abgegeben zu habe^i, dankender Anerkennung für die beginnende Wirksamkeit eines Ministeriums, dessen ausgesprochene Ueberzeugungen und Entschlüsse die freudigste Bewegung hetvoprufen müssen , wo ir gend ein warmes Herz schlqgt für eines einigen, un-getheilten Oesterreichs Wohl. Wien, den 6. Dezember 1843. Der Gemeinderath. (Folgen die Unterschriften.)\nJohann Urban, von Höien gebürtig, 37 Jahre alt, katholisch, verheirathet, vdrmals als Geschäfts führer in einer Bandfabrik bedienstet gewesen, und im Juli dieses Jahres zur berittenen Abtheilung der Sicherheitswache eingereiht, hat laut gesetzlich erhobenen und richtig hergestellten Thatbestandes und zu Folge seines eigenes Geständnisses, im Ein klänge mit mehreren Zeugenaussagen, sich am 31. Oktober d. I. bei seinem > Corps krank gemeldet, an demselben Tage aber auf die Elendbastei begeben, dort mit Hilfe von Proletariern eine der daselbst auf gestellten, und gegen die Schlazbrücke auf das alldort befindlich gewesene k. k. Militär gerichteten Kanonen bedient, dieselbe Nachmittags mit Hilfe von etwa 15 Proletariern auf die Burgthorbastei gezogen mrd aus derselben gegen die k. k. Stallungen, dem Aufstel lungsorte der so eben beim Burgthor eindringen wol lenden k. k. Truppen mehrmahls abgefeuert, dieselbe aber sofort erst bei der offenbaren UnHaltbarkeit des Postens verlassen, um unters Beseitigung aller auf diese seine Theilnahme an dem verbrecherischen Wi derstande hindeutenden Spurek sich in sein« Woh nung zu begeben. ' Derselbe hat sich demnach des Verbrechens der Theil nahme am Aufruhr und an dem bewaffneten Wider stand» gegen die Truppen Hr. Majestät schubdig ge macht und ist hiefür von de^n über ihn abgehMenien beeideten Kriegsrechte nach Hrfojkderniß^der Hh. 4—6 des 62. Artikels der Th. p. G.!O. und zu Folge der Proklamationen Sr. Durchlaucht des k. k. Herren Feldmarschalls Fürsten zu Windischgrätz vom Ä). und 23. October durch Stimmeneiichelligkeit zum Tode mit dem Strange verurtheilt, diese Strafe jedoch von Sr. Durchlaucht dem Herren Fürsten Feldmarschall in. milder Berücksichtigung seinet mit der Aufrichtig keit des Geständnisses verbundenen innigen Reue in die Strafe 12jähriger Schanzarbeit verwandelt worden. Dieß Urtheil ward demgemäß auch am'heutigen Morgen kundgemacht. Wien am 9. Dezember 1348. Von der k. k. Central-Untersuchungs-Commission. Alexander Skarbek b. Leszczynski, aus Wien gebürtig, 46 Jahre alt, katholisch? Mdig, Privatier, ehemals k. k. Lieätettant, letzterer Monate Chef des Nationalgarde-Bezirke Nr. I. hat latzt er hobenen Thatbestandes, uny seines Mit demselben übereinstimmenden Geständnisses nicht nur den Pflich ten eines redlichen Staatsbürgers überhaupt,"}