{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863556/e6efcc41504492a1e2a8cbd0fc9cfa8e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Leben sehr schwach und immer schwächer empfunden werden. Ein geistreicher Franzose, ich glaube Dupin, hat eine Karte über den Kulturzustand Frankreichs entworfen »yd die größere oder geringere Aufklärung der verschiedenen Departements mit helleren oder dunk leren Farben zur Anschauung gebracht. Da finden sich nun, besonders in südlichen, weit von der Residenz entlegenen Provinzen einzelne Departements, die in ganz schwarzer Farbe daliegen, als Zeichen einer dort herr schenden großen Finsterniß. Würde das aber wohl sein, wenn das schöne Frankreich, statt des einen großen Mittelpunktes zehn Mittelpunkte hätte, von denen Licht und Leben ausginge? — Wodurch ist Deutschland groß, als durch eine bewun dernswürdige Volkskultur, die alle Theile des Reiches gleichmäßig Durchdrungen hat. Sind es aber nicht die einzelnen Fürstenfitze, von denen sie ausgeht und welche ihre Träger und Pfleger sind? Gesetzt, wir hätten in Deutschland seit Jahrhunderten nur die beiden Residenz städte Wien und Berlin, oder gar nur eine, da möchte ich doch sehen, wie es um die deutsche Kultur stände? Ja, auch um einen überall verbreiteten Wohlstand, der mit der Kultur Hand in Hand geht! Deutschland hat über zwanzig im ganzen Reiche vertheilte Universitäten und über hundert eben so verbreitete öffentliche Bib liotheken; an Kunstsammlungen und Sammlungen von Gegenständen aller Naturreiche gleichfalls eine große Zahl, denn jeder Fürst hat dafür gesorgt, dergleichen Schönes und Gutes in seine Nähe heranzuziehen. Gym nasien und Schulen für Technik und Industrie sind im Ueberflusse da. Ja, es ist kaum ein deutsches Dorf, das nicht seine Schule hätte. Wie steht es aber um diesen letzten Punkt in Frankreich! Und wiederum die Menge deutscher Theater, deren Zahl über siebenzig hinausgeht, und die doch auch als Träger und Beför derer höherer Volksbildung keineswegs zu verachten. Der Sinn für Musik und Gesang ist in keinem Lande so verbreitet wie in Deutschland, und das ist auch Etwas I Hun denken Sie aber au Städte wie Dresden, München, Stuttgart, Kassel, Braunschweig, Hannover und ähnliche; denken Sie an die großen Lebens-Ele mente, die diese Städte in sich selbst tragen; denken Sie an die Wirkungen, die von ihnen auf die benach barten Provinzen ausgehen, und fragen Sie sich, ob das Alles sein ^vürde, wenn sie nicht seit langen Zeiten die Spitze von Fürsten gewesen? Frankfurt, Bremen, Hamburg, Lübeck sind groß und glänzend, ihre Mit wirkungen auf den Wohlstand von Deutschland gar nicht zu berechnen. Würden sie aber wohl bleiben was sie sind, wenn sie ihre eigene Souveränetät verlieren, und irgend einem großen deutschen Reiche als Provin-zialstädte Einverleibt werden sollten? Ich habe Ursache, daran zu zweifeln.\" Frankfurt, 22. Juni. Der Partheikampf ist ent brannt. Die Paulskirche ist das geistige Schlachtfeld, wo in diesem Augenblicke Deutschlands heiligste Inter essen berathen werden: die provisorische Centralgewalt, demnächst die Maxn» eiisrta, und dann die deutsche Staatsgrundverfassung. Drei Tage schon währt der heiße Kampf über die Centralgewalt. Scharf und ent schieden entwickeln die Partheiführer ihr Programm, und es ist ein erhebender Anblick, wie das Spiegel bild der deutsche«? Nation in der Paulskirche die Hoff nungen und Erwartungen, Wünsche und Leidenschaften, ja, das ganze politische Leben des Volkes und seiner einzelnen Stämme klar und naturgetreu wiedergibt. Kein Streit ist in der Versammlung über herzustellende kräftigste Einheit Deutschlands; nur über die Art und Weise, über den Weg, der zu diesem Ziele führt, gehen die Ansichten und Meinungen auseinander. Kein Streit ist über Volks-Souveränetät, über die aufdem Gesammt-volke ruheiide höchste Machtvollkommenheit; nur über die Anwendung idieses Begriffs mache» sich die schroff sten Gegensätze geltend. Während man auf der linken Seiie in unmerklichen Abstufungen nach dem linken hin die schärfsten logischen Folgerungen aus -\nDer Humorist. diesem Begriffe entwickelt und die äußersten Konsequenzen in Anspruch nimmt, fordert man auf der andern Seite, mit Uebergängen nach dem rechten Centrum, daß der Begriff der Volks-Souveränetät mit dem noch vorge fundenen historischen Material, mit den wiewohl schwach noch bestehenden Einrichtungen in nothwendigen Einklang gebracht werde. Auf der linken Seite strenge Deduktion aus dem für Deutschland neuen Begriff der VolkS-Souveränetät; bei den Gegnern milde Anwen dung derselben aus Billigleitsrücksichten. Dort Einheit, Unteilbarkeit, Unveräußerlichkeit der Souveränetät, hier Theilbarkeit, Veräußerlichkeit oder Uebertragbar-keit. Indem die eine Seite die Machtvollkommenheit des Voltes stets in der Hand behalten will, genügt der andern Seite schon als hinreichende Machtvollkom menheit jener vereinzelte Akt der Souveränetät, wodurch dieselbe, zum Theile wenigstens, auf die Regierungs spitze übertragen wird. Während Blum, Jordan, Simon aus Trier u. A. nur das eine Volk anerkennen, in welchem sie Fürsten und Regierungen aufgehen lassen, erklären Welcker, Vincke und ihre MeinungSgenossen ihre Sympathien für die Fürsten und die bestehenden Regierungen, und räumen diesen, bei der Bestimmung über Centralgewalt und Versassung, das Anerken-nungSrecht ein. Auf der einer Seite voller Glauben und volles Vertrauen auf die Machtvollkommenheit des Volkes und die Ausführbarkeit der Beschlüsse der souve ränen Nationalversammlung, ohne Mitwirkung der Fürsten und Regierungen, ja, im Nothfalle gegen deren Willen — einen Fall, dessen Möglichkeit sie kaum unterstellen; — auf der andern Seite volles Vertrauen auf den guten Willen der Regierungen, jedoch nur für den Fall einer besondern Mitwirkung zu den Beschlüssen, wenigstens einer Genehmigung derselben. Die Konse quenz der Linken will die provisorische Central-Gewalt ein zig und allein aus dem souveränen Willen derNational-Versammlung hervorgehen, und diese Gewalt nur als das verantwortliche Organ ihrer Selbstregierung gelten lassen; ihre Gegner finden nur Heil in der ganzen Anordnung, wenn die Regierungen (gleichsam als zweite Macht neben der souveränen National-Versammlung) ihre volle Mitwirkung, zumal bei der Wahl der Person oder Personen der Centralgewalt eintreten lassen. Blum und seine Freunde sagen: „nur wir sind eonsequent, denn wir stehen auf dem Boden der Revolution;\" Wecker und seine Freunde dagegen sägen: „nur wir sind eonsequent, denn wir stehen auf dem Boden der Reform.\" So Stirn wider Stirn ist nicht aus der Stelle zu kommen, und die Einheit des Vaterlandes, jene langersehnte, heilige Einheit, die ja Alle wollen, welche in dem hohen Rathe der Nation sitzen, wird nur zu erreichen sein, wenn die Revolution der Reform, und hinwiederum die Reform der Revolution Zuge ständnisse macht. Hinter beiden Partheien in der PaulS-kirche stehen die beiden Hälften der deutscht« Nation. Wird man für die Gewinnung unserer Naiional-Einheit, für die Ausrechthaltung des tief bedrohten, innern und äußern Friedens unseres Vaterslandes, für die Wieder kehr des öffentlichen Vertrauens, und das Wieder ausblühen des Handels und der Gewerbe die Aner kennung des Grundsatzes einer sogenannten richtigen Mitte, in diesem Falle, als einen allzuhohen Preis ansehen wollen? Wir hoffen, alle vernünftigen Männer, denen das Wohl des Vaterlandes am Herzen liegt, werden diese Fragen verneinen. Alten bürg, 20. Juni. Um ein Bild der Thätig keit am 18. und 19. Juni zu geben, theilen wir folgenden Maueranschlag mit: Barrikaden-Ordnung, l) Der Oberbefehl über die Barrikaden hat Bürger-Kommandant Erbe. Stellvertreter ist Hauptmann Advokat Hempel II. 2) Das Haupt-Quartier ist auf dem Weiber markte beim Conditor Kuschmann. 3) Für jede Barrikade übernehmen abwechselnd drei Führer, je sechs Stunden, den Befehl, ernennen für jede Wache einen Unterführer, der die Namen der Wachenden aufschreibt. 4) Fällt nichts Außergewöhnliches vor, so bringt der Barrikaden-\nS5S führer nach Ablösung der dritten Wache diese Namen liste nebst dem Führerzettel aus'S Haupt-Quartier. S) Bei jeder Barrikade wird in dem am nächsten und passendsten Hause zu ebener Erde eine Wachtstube ein gerichtet. 6) Gegen Vorzeigung des Führerzettels kann auf Rechnung des Ober-Kommandos das nöthige Bier, Brot, Pulver und Blei verabreicht werden. Altenburg, Sonntag am 18. Juni 1848. Erbe. Advokat Hempel II. Dr. Crueiger. Dölitzfch. Th. Reuter. (Der mitunter» zeichnete Dr. Crueiger ist bekanntlich nun in'S Mini sterium getreten.) Madrid, 11. Juni. Das Gerücht von der Schwan gerschaft der Königin scheint flch zu bestätigen. — Seit gestern ist das Gerücht verbreitet, eS stehe der AuS-bruch einer neuen Emeute bevor: es würde dieser Ver such am Abend des St. Antonius-Festes gemacht werden. Es sind übrigens alle Maßnahmen für Aufrechthaltung der Ordnung getroffen. Stettin, 2l.Juni. Neben dem Bau von mehrere» Kanonenjollen, zu dem die Mittel durch Privat-unterstützung zusammengebracht wurden, ist nun auch ein solcher von Kanonenschaluppeu für Staatsrechnung hier begonnen worden. Wie leicht begreiflich, wird noch einige Zeit darauf vergehen, daß diese Fahrzeuge fertig und armirt werden, noch längere darauf, daß man die zu ihrer Bedienung erforderliche Mannschaft gehörig einübt. ES fehlt in dieser Beziehung «och gar viel bei uns in Deutschland, doch wird patriotischer Eifer Manches zu ersetzen wissen, und darf man fich für die Schaffung der ersten Grundlage einer deutschen Marine immerhin guten Hoffnungen überlassen. Jedenfalls find wir nicht dafür, daß dazu, wie zum Baue wirklicher Kriegsschiffe, wie von einigen Seiten vorgeschlagen, Hilfe vom Aus lande herbeigerufen werde, noch weniger dafür, da? man, als ebenfalls vorgeschlagen, fertige Kriegsschiffe im Auslande, das uns dsch nur Ausrangirtes oder Schund überlassen würde, zu kaufen suchen. Wird es uns Deutschen auch wahrlich nicht leicht werden, aus und durch uns selbst eine Marine heranzubilden, wie für unsere Zwecke passend, so wird es doch gehen, und wird eine solche Marine unfehlbar weit mehr Werth für uns habe», uns weit lieber und theuer sein, als eine, die, uns das Ausland hinstellt.\nDie durch die Ehrenmitglieder FrlS. BettiBettel heim, Amalie Weis und Karoline Wenninger gesammelten milden Spenden für die geplünderten Be wohner Neustadtls an der Wsag werden vom gefertig ten Konnt« hiemit, als Fortsetzung zu der in diesem geschätzten Blatte schon angegebenen Sammlung, dankend veröffentlicht:\nF. Frankl .....\n2 ff.\n— kr.\nMarie Grünebaum\n. 2 ^\n— „\nRebekka v. Hoffmannsthal .\n. 5„\n— „\nH. F. . . . . . .\n1 ,,\nF. F \n1 „\n— „\nTherese v. Hoffmannsthal .\n. ü ^\n— »\nN. N \nI „\nWilhelmirie v. Hoffmannsthal .\n. 2 ..\n— „\nN. N \nI „\n//\nE. I. Haiman ....\n. 5„\n— »\nElise v. Hoffmannsthal\n2 .\n<?\nFriedrich Haiman\n. ^ „\nR. N \n1\nZivojeovich\nl .\nMatzel .....\n. 2 »\n„ „\nN. N \n2 „\n„\nRegine Leon Adut\n. 20 „\n„\nSophie de Majo\n2\nRosalie Amar ....\n1 „\nM. E, ...... ,, 4t) „ Th-rese Mautner neue Wäsche, bestehend aus V, Duzend feinen Hemden, V» Duz. Hosen, V» Dnz. Strümpse, '/^ Duz. Leintücher. Das Konnte zur momentanen Ab hilfe der verunglückten Bewohner Ungarns, Bibeibastei Nr. Köv."}