{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/07dc1c3762c083d1ca9d3047a55b2642", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ist zwar nicht unbedingt zu verwerfen , allein sie soll mög lichst einfach und nicht der vorderste Eintheilungs-grund f?in. Im Falle des Bedarfes in einem bedrohten Stadt heile wird es sich zunächst nicht darum handeln, ob man die Grenadiere cder Füseliere, die Artillerie oder Scharfschützen der National-Garde avS allen Enden der Sr«.dr he beirufen solle , es wird sich lediglich darum Han del i, am schnellsten die Garde deS Bezirkes zum Schutze des öffentlichen Wohles herbeizurufen. Aber auch in dea Zeiten der vollkommensten Ruhe kann eS für den Ehrendienst der National-Garde nur förderlich sein, wenn die Männer der Wache-Abtheilungen einander nahe wohnen. Wir wollen nicht äußere Schönheit und Mannigfaltig keit bei den Feierzügen der National-Garde ganz unbeachtet lassen; es mögen daher immerhin in denBezirkensich Grevadier-Divistoren bilden, die allenfalls bei feierlicher Gelegenheit in ein ganzeSGrenadier-Corps zusammengestellt werden können. Ein Gleiches mag allenfalls von Cavalle-rie und Artillerie gelten. Aber die H a u p t eintheilung bleibe vor Allem die in Bezirke, und eS würde vielleicht in mancher Beziehung förderlich sein, wenn sich die Gar den der Bezirke in Farbe und Abzeichen unterscheiden und dadurch von vornherein kenntlich machen würden. Diese Worte brechen zwar in ihrer Cor.sequenz den Stab über die Errichtung einer akademischenLegion, allein wir behalten uns vor, über diesen Gegenstand in einem eigenen Aufsatze abgesondert die Gründe zu erwägen, aus welchen eine solche Ausnahme als Ehren v orz ng für die akademische Iugen) eingeräumt werden k«nn. Vor der Hand bleiben wir bei den Hauptfragen der Organisirung, und wollen im nächsten Aufsatze über die persönliche Befähigung zur National - Garde sprechen. Alles ist außerordentlich in unserer Zeit, nichts außerordentlicher als das Benehmen des „chevalereSken\" KönigS von Preußen. Ein „Mißverständniß,\" ja ein un seliges Mißoerständniß der gerechten Forderungen der Zeit, wie des Preußischen VolkSgeistes war die eigent liche Ursache der entsetzlichen Berliner Gräuel, und nicht minder war eS ein Mißverständniß ganz eigener Art, sich Angesichts der Tausende von hin gewürgten Bürgern un mittelbar an die Spitze der Deutschen Bewegung stellen zu wollen. Der geniale Staatsstreich deS gekrönten Schau spielers verfehlte vollkommen die beabsichtigte Wirkung, das Deutsche Publicum erhob ein unermeßliches Geschrei, nicht der beifälligen Bewunderung, sondern der tiefsten Entrüstung, eS hätte in ein sarkastisches Lachen anSbre-chen können, wenn eS den Blick von dem furchtbar tra gischen Hinlergrunde abzuwenden im Stande gewesen wäre. In der That, die Enttäuschung mußte eine grau same sein für das königliche Herz Friedrich Wilhelms. Ein paar kleine Worte in die Lüfte hinauSgesprocheu, eine Fahne vom Schloßbalcone herabgeschwungen, und selbst die Erinnerung an die letzten Mordscenen war für immer verwischt, die Trauer in Jubel verwandelt, zum reichen Ersatze für die eingebüßte absolute Herrscherge-walr die Deutsche Kaiserkrone gewonnen, und der ver haßte , unhequewe Nebenbuhler an der Donau auS dem Felde geschlagen, die heiß ersehnte Hegemonie in Deutsch land, größer, herrlicher als der kühnste HerrschaftSgedanke sie geträumt, dem glücklichen Hause Zollern für ewige Zeiten begründet, und dieser phantasiereiche Plan war eben so schnell zerronnen, als entstanden, und alles sollte ein Traum sein, fürchterlich wie „Träume, die im Tos veSschlaf uns schrecken.\" Die Selbstproclamation deS Preußisch - Deutschen Kaisers oder KönigS — bei großen Dingen kommt eS am wenigsten auf den Titel an — ist sonach mißlungen; ob die Vorgänge, deren Schlußpunct daS oft erwähnte Schloßbalcou-Melodrama bildete, bei der zu eröffnenden Candidatur um daS hohe Amt deS Bun-deShaupteS zur Empfehlung dienen werde, ist eine Frage, welche die nächste Zukunft entscheiden wird. Oesterreich, dem Deutschlands Macht und Größe die Bürgschaft der eigenen, wie seine Deutschlands »st, daS mit ihm unzer trennliche politische Interessen^ hat, sieht den Beschlüssen deS neuen Reichswahltages ruhig, vertrauungSvoll entge gen , wie immer sie ausfallen mögen. Es wird sich weder selbst proclamiren , noch selbst empfehlen. Nicht die Sie-benzahl der Churfürsten, daS Deutsche Volk wird küren. Es wird die Geschichte befragen und sie wird ihm ant worten, daß die Habsburger durch Jahrhunderte die Reichskrone in ununterbrochener Folge getragen, daß sie stetS für die Einheit, gegen die Zersplitterung deS Reiches gearbeitet, daß sich Oesterreich nie von Deutschlands Sache getrennt, daß es nie in feindlichen Reihen gegen Deutschland gestritten, daß es sich nie von dessen Sache durch selbstische Neutralitätsverträge.gesondert, daß eS, als ganz Deutschland unter Napoleons Machtgeboth ge beugt war, sich allein für Deutschland, für Europa in Waffen erhob, daß es Deutsche Bildung und Sitte bis an die Gränzen der Türkei verbreitet hat. Deutschland wird einsehen, welchen Zuwachs an Kraft ihm das land-und volkreiche, mächtige, freie Oesterreich bringen wird. Der König von Preußen ist aber in seinen Entwürfe» eben so vielseitig als originell. Seine „lieben Berliner« sollten in dem Nery von gestern, heute den modernen TituS erkennen. Blut ist stromweise, aber nicht ver gebens geflossen, es hat den Glauben und die Liebe deS Volkes besiegelt, PreußenS König zum Barricaden-Kaiser Deutschlands erhoben. Der neue Kaiser will aber ganz und gar Deutsch sein, und alsbald erfahren wir, daß er die großherzogliche Krone — waS ist sie neben der maje stätischen Kaiserkrone? — niedergelegt, daß er Posen »freigegeben\" hat. Von nun an geht Preußen in Deutschland auf, die zweite Großmacht Deutschlands hat alle fremdartigen Bestandtheile über Bord geworfen, wie kann daS buntgemischte Oesterreich ihr jetzt daS Prin-cipat streitig machen? Die eigenthümliche Freigebung des\nh. 10. Ueber alle solche Fälle, so wie über DiensteS-vergehen entscheidet eine Jury, bestehend aus dem Frie densrichter, so wie auS 12 durch daS LoS bestimmten Of fneren und Unterofftcieren der National-Garde. §. 11. Im Dienst kann der Sohn den Vater, der Bru der den Bruder, der Neffe den Onkel ersetzen, auch können einzelne National-Garden für Andere derselben Compagnie den Dienst übernehmen , jedoch nur ausnahmsweise. h. 12. Von der Dienstleistung bei der National-Garde können, obgleich in derselben eingeschrieben, die Mitglie der beider Kammern, die Räthe und Acruare der Tribu näle, die alten Militärs , welche 60 Jahre alt sind und 20 Jahre gedient haben, die Beamten bei den Telegra phen dispeasirt werden, so auch die Kranken. Ueber alle diese Falle entscheidet die Jury. §. 13. Die Compagnien bestehen aus mindestens 60 und höchstens 200 Garden. h. 14. Sie erwählen ihre Officiere und Chargen, die, wenn sie ihren Dienst ordentlich versehen, drei Jahre in ihrer Charge bleiben und nach Verlauf dieser Zeit wieder erwählt werden können. Auch darüber entscheidet die Jury. Binnen zwei Monathen müssen aber diese Officiere voll ständig armirt und equipirt sein, widrigenS sie betrachtet werden, als hätte« sie ihre Demission gegeben. §. 15. Die Legions-ChefS und Oberstlieutenants werden vom Könige ernannt, der sie auS zehn Candidaten wählt, die ihm die Officiere und Chargen der Bataillone, deren Commando sie übernehmen solle«, vorlegen. §. 16. Wo mehrere Legionen sind, ernennt auf gleiche Weise der König den commandirenden General. h. 17. Die Uniform der National-Garde wird durch einen königl. Befehl bestimmt. Die Abzeichen der verschie denen Grade sind dieselben wie in der Armee, h. 1L. Di? an die National-Garde von der Regierung\nsich selbst überlassenen Posen kann auch als eine Ini tiative zur Wiederherstellung Polens angesehen werden, kaun Friedrich Wilhelm IV. zum Abgölte PolenS wie Deutschlands machen, ohne jedoch — der Plan ist eben so fein als kühn — die Hamonie mit dem Nordischen Schwager zu stören, da die weitere Gestaltung der Dinge dem Zufalle überlassen wird. Ritterlich mag die ses Benehmen immerhin sein, staarsmännisch wird es Niemand außer dem Könige von Preuße» finden. Die Polen werden sich mit der Freigebung PosenS nicht be-gyügen, sondern mit Europa die baldige, vollständige Wiederherstellung ihres Vaterlandes verlangen. Sie werden nie vergessen, daß der große Friedrich, der Schöpfer der Arrondirungs - Politik den Gedanken der Theilung Polens zuerst faßte urd ausführte, daß sein Nachfolger die Verfassung vom 3. Mai 1791 feierlich garantirte, um sie gleich darauf bei veränderten Conjunc-turen für jacobinisch zu erklären und die Hand zur zweiten Theilung des unglücklichen Lavdes zu biethen; es wird sich sterS erinnern, wie im Jahre 1831 Russi sche Heere durch Preußisches GMeth, von Preußischen Ingenieuren unterstützt zogen, un^ Süß MdenmütMe Na-tional-Heer im Rücken zu überfallen, es wirb in dieser unfreiwilligen Freigebung PoseaS eine neue, ziemlich wohlfeile Ironie erblicken. Desto mehr blickt Polen auf Oesterreich, das nur widerstrebend zur eisten Theilung die Hände both, — die Worte der edlen Maria Theresia leben unsterblich in der Geschichte — das bei der zweiten Theilung leer ausging, auf Oesterreich, die große katho lische Macht mit seiner massenhaften Slavischen Bevöl kerung. Und Oesterreich wird dem Rufe PolenS ent sprechen, eS wird durch Polei-S Wiederherstellung einen Act hoher Gerechtigkeit und politischer Weisheit, die Sühne der größten völkerrechtlichen Schuld der Neuzeit vollziehen. Wohl ist unS bekannt, daß eine mächtige Partei in Polen, die der einflußreichsten, bedeutendsten Männer, längst das einzige Heil der Zukunft ihreS Va terlandes nur im engen Anschlüsse an Oesterreichs Po litik erkannten. Dankbar erinnerten sich diese Männer an daS weise und humane Benehmen der Oesterreichischen Re gierung während deS AufstandeS deS JahreS 1831, sie trugen daS brutale Verfahren gegen die Emi granten und die Jugend in den nächstfolgenden Jahre mehr einzelnen übereifrigen, subordinnten Organen der Regierung, als dieser selbst zu Rechnung. DaS In teresse deS Oesterreichischeu Staates war für sie allein maßgebend, und dieses konnte. so schlössen sie ganz rich tig , die gänzliche U-iterdrückung deS Polnischen Elements unmöglich wollen. Da kamen die tragischen Ereignisse deS JahreS 1846 , jener Bauernkrieg, welcher zu Folge den amtlichen Versionen die „rührende Anhänglichkeit der dankbaren Unterthanen\" auf s» entsetzliche Art durch Ver nichtung deS AdelS bewähren sollte. Jene Oesterreich freundliche Partei mußte verstummen, und wehmüthig klagte sie, Oesterreich habe mit Polen sich selbst vernichtet. Desto kühner erhob die Russische Partei, früher schwach und verachtet, ihr Haupt, selbst entschiedene Charaktere faßte, der Verzweiflung anheimfallend den Gedanken, Polen für immer in Rußlands Arme zu werfen, sich Rußland ganz und gar, auS freiem, wohlüberlegten Ent schlüsse anzuschließen , um vereint mit Rußland a» Oester reich , gegen daS sich der ganze Ingrimm der Nation jetzt wandte, blutige Rache zu nehmen. Der Brief eines Polnischen Edelmanns an den Fürsten von Metternich er klärt diese merkwürdige Stimmung der GemüHer in Po len. Dem freigewordenen Oesterreich werden die Polen diesen Groll nicht nachtragen, daS System unter dem sie mit Oesterreich geseufzt, ist gestürzt, und daS freie Oesterreich wird Polen die Freiheit bringen. ES wird den Kampf mit Rußland zu so großem Zwecke, stark im Bunde mit Polen und durch die Sympathien Europa s nicht scheuen. Die große Maria Theresia vergoß Thränen, alS sie die Urkunde der ersten Theilung PolenS unterzeich nete , ihr Urenkel, der gütige Ferdinand wird Polen wie herstellen , und sein Andenken wird gesegnet werden von Polen wie von Oesterreich, und wie die Vernichtung des Polnischen Reiches ein Heer von Uebeln über Europa brachte, wird die glorreiche Acte des 15. März die Wiedergeburt Oesterreichs und PolenS begründen, eine schwer gekränkte und geprüfte Nation, daS ver letzte Menschen- und Völkerrecht für alle kommenden Zeiten versöhnen. Rußlands ungemessenen HerrschaftS-gelüsten werden bleibende, unübersteigliche Schranken ge setzt, der Alpdruck, mit dem seine kolossale Macht bis jetzt auf der Europäischen Civilisation lastete, endlich gehoben werden. ES wird, so groß diese Macht ist, Bedenken tragen, sich in den Kampf einzulassen, denn er dürfte ihm verhängnißvoll werden, eS würde weit schwächer, Oester reich weit stärker auS demselben hervorgehen. DaS 0äe-»int Sum metusot verliert seine Spitze, wenn Haß mit Furchtlosigkeit im Dienste einer heiligen, gerechten Sache vereinigt ist. PolenS Wiederherstellung wird dem Welt theile dauernde Ruhe, Oesterreich ein hochherziges, dank bares Volk zumAüiirten geben, mehr alS alles die Consi-stenz der Monarchie befestigen. DaS numerische Ueber gewicht der Slaven Oesterreichs gegen dessen Deutsche Bevölkerung wird um 5 Millionen verringert eine indirecte Stärkung deS Deutschen Elementes, eine Annäherung auch in dieser Beziehung an die vollkommen gleich berech tigten Slavischen Staatsbrüder dadurch herbeigeführt wer den, und die innere Kräftigung deS GesaMrnt-VaterlandeS eS in den Stand setzen, den noch mehr scheinbaren als wirklichen Verlust in einer andern Richtung, im Süden Ungarns reichlich zu ersetzen. Steiermark. Die „Gratzer Zeitung\" meldet aus Gratz vom 3ren d. Im Laufe deS TageS fanden meh rere Ereignisse Statt, deren wir bei der Kürze der unS noch gewährten Zeit in wenigen Zeilen gedenken wollen.\nIn der zehnten Stunde.desWormittags trat über emett Ministerial-Erlaß vom 28. v. M., vom des^Kouver ueur berufen, eine Versammlung von Männei ! z^samne um in Folge der von den Herren Standen geäußerten Wünsche zur Hintanhaltung j»der Aufregung u> den Ge müthern deS Landvolkes, über die Art und Wit,e zu be rathen, wie in Ansehung der in der Provmz bestehenden Urbarialgiehigkeiten sefort beruhigende Vorkehrungen ge troffen werden tön-er. Die Versammlung saß bis 2^/z Uhr, vereinigte sich bereits übes- das dem Beschlusse zu Grunde zu legende Princip, und wird noch im Laufe-der nächsten Tage auch über die Modalitäten der Ausführung sich verständigt haben. — Zu gleiche.' Zeit hielt um die Mittagsstunde die Universität eine zahlreich besuchte Ver sammlung ihrer Mitglieder , die zwar n:r zur Wahl ei nes Lehrers zusammenbe ufen worden war, der, in Folge einer Einladung der hohen Herien Stände, den Vorbe rathungen für die Reichsversammlung und für die Erwei terung der Landesvertretung beigezegen werden solle,' man faßte,aber in einem permanenten Landtag den Beschluß, den versammelten Hohen Herren Ständen bei dieser Gele genheit in einer Feierlichen Deputation für diese Aufmerk samkeit zu danken, und sie zugleich zu bitten, noch ein zweites Mitglied der Universität diesen Berathungen bei ziehen zu wollen; die medico - chirurgische Studien-Abthei lung durch alle hier wohnenden Doctoren de Medicin und Chiru gie zu verstärken; daS st. st. Joarmeum als eine fünfte Studien - Abtheilung der Universität provisorisch einzuverleibec?, ur-d die dazu nöthigen amtlichen Schritte bet den hohen Herren Stauden in Bälde zu thun; end lich hinfür allen Versammlungen und Berathungen ie: Universität zwei d r Herren Studierenden auS jedem Jahr gange der fünf Studien-Abtheilungen, welche von den Jahrgängen sollen gewählt werden, beizuziehen, Anträge der Herren Doctoren Smreker, v. Schöller und Anderer, die ohne allen Widerspruch durchgingen. ES verfügte sich demnach in der sechsten Abendstunde der akademische Senat in feierlichem Zuge in das Land haus und legte dem versammelten Landtage die erste der erwähnten Bitten vor, die von ihm sofort mit Freude be williget wurde. In der vierten Stunde des Nachmittags war die studierende Jugend im Hofe der Universität und in der ^ula »esSemia ungemein zahlreich versammelt, um den Herrn Landes-Gouverneur, Grafen v. Wickenburg, durch eine Deputation zu bitten, den Inhalt der bereits in der Wiener Zeitung mitgetheilten Kundmachung des Grafen M. Stadion auch für die Carl-Franzens-Univer-sität provisorisch zu sanctioniren und wegen definitiver Be stätigung sich sogleich nach Wien zu verwenden. Tirol. AuS einem unS zugekommenen Privatschreiben können wir mittheilen, daß man, außer einem bereits zurechtgewiesenen Excesse in Trient in Tirol nur von gleichgestimmtem Enthusiasmus für die Sache deS Va terlandes und deS Kaiserreiches weiß, und mchtS fühlt, als den Mangel an Waffen und Munition, um alle die Arme zu versehen, welche alS freiwillige Schützen aus allen Thälern und von allen Höhen zusammenströmen, um die LavdeSmarken vor jeder Gefahr zu schirmen. Die sem Mangel abzuhelfen, sind, wie schon gemeldet'wurde, Abgeordnete der Tiroler Landesschutz-Depuration in Wien, und Se. k. k. Hoheit Erzherzog Johann deßhalb in ange strengtester Thätigkeit. WeiterS können wir nachstehende Kundmachung deS Feldmarschall - Lieutenants Melden vom 3. d.M. mit theilen: AuS den so eben eingelangten officiellen Nachrichten bin ich im Stande, über die Vorgänge bei der Armee von Italien einen ganz genauen Bericht bis zum 2. d. M. zu geben. DaS erste Armee^CorpS, welches noch den 30. März hinter dem Chiese gestanden, dessen rechter Flügel in De-senzano, daS Hauptquartier in Montechiari, der linke in Marcaria stand, war den 1. April in größter Ordnung, und uubeanständet vom Feinde, hinter den Mincio zurück gegangen. Der Feldmarschall wollte sein Hauptquartier den 1. Ap il nach Verona verlegen. DaS zweite Armee-CorpS hatte Mantua, Peschiera und Legnago mit der gehörigen Garnison versehen, und stand mit dem GroS um Verona, mit Kriegsbedürfnissen und Transportmitteln hinlänglich versorgt, und so mobil, um sich nach allen Richtungen bewegen zu können. Von demselben wird nun die Verbindung mit Tirol übernom men, und nach Trient eine Brigade diSponirt, um solche vollkommen zu sichern. Mit dem Hauptquartier in Görz stand am Jsonzo di? Avantgarde deS neuen Armee-Coips des Feldzeugmeisters Grafen Nugent, auS der Division deS Feldmarschall-LieutenantS Gyulai bestehend. Sechs complette Ba taillons Croaten waren die nächste Unterstützurg, welche dahin in Eilmärschen auf dem Wege sich befanden. Der Feldzeugmeister selbst war mit den Infanterie-Regimen tern Vocher und seinem eigenen inhabenden, dem Regi ment« Erzherzog Carl Uhlanen, mit einer Cavallerie-Batterie über Cylli und Laibach auf dem Wege nach Görz, wo er den 4. April sein Hauptquartier aufschlagen wollte. Was von mir selbst an Truppen zusammengezogen wer den konnte, war angewiesen, sich zwischen Botzen und BruNecken zu sammeln, um daS Vorrücken deS Feldzeug meisters längS der l'errs. ierm» gegen die Etsch in dessen rechter Flanke zu souteniren. Alle für mich disponiblen Truppen sind bereits im Marsche dahin und ich hoffe in 3 bis 10 Tagen meine Stellung eingenommen zu haben. Bei dieser Gelegenheit rechne ich ganz vorzüglich auf den immer bewiesenen patriotischen Eifer der braven Ti roler-Landesschützen deS Puster- und Eisackthales, wel chen bei dem Vorrücken über Ampezzo die ehrenvolle\nluf^abe vor'cha^en ist, die ^e.bi .i.c «> c Tu. ,u decken. z.-e Fra^gen^f sie lvnd a'.mi'l u..d n du i .'d von Briren werden Magazine und iiu Lpk.;l ai^el?/,!. Die gute Jahreszeit wird das ihrii.' zur Erlcich'si'ü .q der Operationen beitragen und wir'sind zu der grm-d.^-sten Hoffmn-g berechtigt, daß unsers Fahnen da! , , von der treulosen l iH» enst ^ c \" g sehe» we>d?i-. T selbe ist von der ?e < lockt nn rin l\"'.,-reits jetzt schon di^ »-chlb-l e« keit. 'n er \" d > «e '' Ripuvlik vo S ^ c t. i d p Uaint l, 5 ) »icht-mit-d l »euyes-oat'ser.en m der Lombarde, -ick' in ihren Anncht n r-ta-r tn »hren Irreressen, uno wi«' sich das söge mn , wert Italiens , dies r Kö.ug rr,' Piemont. m denen ./ ucken bereits die Rep-ü'lik Ge- uu sich bildet. Mtt jenen cU'.^chtei, und jenen Jnterc^n -i, e, Lomdardiswc R u^li ve einigen! Mögen uns diese ganz Mreuuten. s-y entgegenstehenden Verhältnisse un serer Fein e nur i oc i,e^r zur Vereinigung führen, die Völker wie die Staaten und ihre Lenke? nur noch irr iger verbinden. Oesterr. Küstenland. ^ Trieft, 2. April 1848. Wie ist die Venetianische Republik wieder erstanden ? R in Zufällig. Niemand von den Führern der nun am Ruder sifheüden Partei hatte ursprünglich daran gedacht, den geflügelten Löwen aus seüum Schlafe zu wecken. J.z es kattft als ganz gewiß angenommen werden, daß die Ge währung der vyn den Central-Congregauoaen an den Thron gebrachten Buten, die nur allgemeine Verbesse rung der Verwaltuug und Milderung des in ei igen Beziehmisie z seyr fühlbaren Druckes anstrebten, und r on ei, er Verfassung auch nicht eins entfernte Andeutung ent hielten, die Lombarden, und daher auch die Venet. Prc-vi ;en vollkommen beruhigt, wenn vielleicht auch richt vollständig befriedigt haben würden. Die fortwahr?r.de Hinweisung auf die unter der Oestcrr. Regierung erreichte Wohlhabenheit erklärten die Italiener als eine beleidigende Ironie, da es wohl jedem Verständigen bekannt, daß die Völker ^anz anderes anstreben, als bloß die f. g. u:a-te iellen Güter, und daß die Wohlhabenheit, dort wo sie sich eben — oft mitten unter abschreckender Dürftigkeit — niedergelassen, keineswegs durch die Versorge der Verwal tung, sondern vielmehr ungeachtet der Mangelhaftigkeit und der beschränkenden Einwirkmg ihrer Maßregeln, Standpuncte zum fröhlichen Wachsthums gefunden.^-Vielleicht nicht mit Unrecht fügten sie die Frage bei: Auf welcher Stufe wären wir, hätte mau unser Streben nach allseitiger Ausbildung nicht in die drückendsten Fesseln gelegt? Noch war eS Zeit einzulenken, alS daS Lomb. Venet. Königreich im vivllkommen gesetzlichen Wege ihre Bitten der Regierung überreichte. Die Rückweisung verscheuchte den letzten Rest deS Vertrauens und die an dessen Stelle getretene Erbitterung konnte durch die Kundmachung des StandrechtS niedergehalten, aber nicht erstickt werden. Nun kam plötzlich — niemahls gehofft, daher ganz un erwartet — die Gewährung einer Constitution. Es war zu spät, wenigstens in dem Sinne, daß man hoffen konnte, das Volk ohne gewaltsame Störung der öffent lichen Ruhe in die nene gesetzliche Bahn hinüber zu lei ten. Zuerst brach die Wuth der Arsenal-Albeiter gegen den Oberst Marinovich, weil er verschiedene Unterschleife abgeschafft hatte, mit unzähmbarer Leidenschaft loS. Er wurde mittelst eines Bohrers ermordet und die aufgeregte Menge zerfleischte und zerstückelte den Leichnam. — Das zur Dämpfung herbeigeeilte Italienische Bataillon spießte seinen Führer — und daS Zeichen zum Abfalle von der Regierung war gegeben. — Die National-Garde sollte ihre Waffen auS dem Arsenale erhaltev. — Mavin ver schaffte sich die Schlüsseln mit Gewalt. Der Gedanke an die Bildung einer provisorischen Regierung war gefaßt, doch erst als er sich an der Spitze eines machtigen Hau-fenS Bewaffneter sah, folgte der kühne Tribun einer au genblicklichen Eingebung und rief: Viva la kepublioa! Viva Nsreo! Die Republik war fertig. Ob sie Lebensfähigkeit habe? Jedermann ist überzeugt, daß ihr Geschick von jenem der Lombardie unzertrennlich ist. Von dort haben wir ganz entgegengesetzte Nachrichten. Einem Briefe vom 28. v. M. auS Verona zu Folge steht FeldmarschaU Radetzki noch immer in beinahe ungeschwäch ter Kraft vor Mailand, wo Piemontesische Truppen (Zrei-schaaren?) eingerückt sein sollen. — Unsere Linien am Jsonzo sind noch nicht überschritten außer in der Richtung gegen Palmanuova. Triest hat seine National-Garde in 4 Legionen zu 6 Compagnien eingetheilt und einen neuen Stadtrath, vorlaufig auS 18 Personen bestehend, gewählt. Ein eigenthümlicher Vorschlag über die Stellung Triest's macht in einem Flugblatt« die Rnnde. Er beabsichtigt nichts weniger als: 1) Abtrennung Triest's vom Oester-reichischen Kaiserstaate; 2) Bildung eines neutralen Ge bieth s, Lotto il 6ioa8tioo pätronato üell' Oasa ä'^u itria. Nicht ohne Geschick wird dargestellt, daß nach dlm Verluste von Venedig , deS Arsenals u. s. w. Oester reich nicht in der Lage wäre, Triest, wenn eS einverleibt bliebe, gegen feindliche Angriffe zu stützen, und daß Triest der Oesterreichischeu Monarchie n r dann von Nu tzen sein würde, wenn die neutrale S euuns ?s vor den Wechselfällen eineS gegen Oesterreich erklärten Krieges unabhängig machte. Ist es wohl nothwendig beizufügen, daß in diesem Vorschlage, der vor der Hand daS Verdienst, hat, die Hinneigung zu Italien als nicht unbedingt und allein xäthlich darzustellen, eine tiefe Lehre über daS gegenüber von Venedig zu beobachtende Benehmen liegt, und da > am 30. v.M. nach Venedig abgegangene Dampfboot erst\nausgetheilten Waffen sind von den Municipalitäten zu quittiren, zu nnmmeriren und mit einem Stämpel zu versehen, sie bleiben Eigenthum des StaateS; für ihre Erhaltung in gutem Stand haben die National-Garden selbst zu sorgen. Sie erhalten dieselben Waffen wie die Linie. h. 19» In allen Fällen, wo die National-Garde mit dem besoldeten CorpS gemeinschaftliche Dienste verrichtet, wird sie den Vortritt haben. H. 20. Die Ordnung deS ordinairen Dienstes, der Mu sterungen und der Waffenübungen entwirft der Gemeinde vorsteher oder Bürgermeister auf den Vorschlag deS Com mandanten , und läßt sie vom KreiSvorsteher genehmigen. h. 21. Der Feldwebel jeder Compagnie notirt die ein zelnen Dienste der National-Garden. h. 22. Die Einnahmen und Ausgaben der National-Garde werden wie die andern Municipal-Einnahmen und Ausgaben votirt, regulirt und controlirt werden, wozu ein administrativer Rath, bestehend auS dem Comman danten und 6 Officieren oder Umerofficieren, gewählt wer den wird. h. 23. Diese Ausgaben bestehen auS dem Ankauf der Fahnen, der Trommeln und Trompeten, auS dem Unter halt der Waffen, der nicht den Garden obliegt, aus den Kanzleikosten. H. 24. AlS Strafen gegen jene Garden, welche ent weder ausbleiben oder sich ohne Erlaubniß vom Posten entfernen, sind bestimmt: Schildwachstehen außer der Tour; Arrest in der Wachtstube bis zur Ablösung deS Postens, wenn ein Garde entweder betrunken war oder sich ungebührlich, lärmend und excessiv benommen hat. §. 23. Einen Verweis erhält der Officier, der gegen daS Dienst-Reglement gefehlt oder die Disciplin ver letzt hat.\nh. 26. Zum Profoßen auf 3 Tage kommt der Offi cier, der ungehorsam, unehrerbiethig gegen seine Obern oder grob und gewalthätig gegen die ihm untergebene Mannschaft war, oder den Dienst vernachlässigt hat. H. 27. Dasselbe gilt auch für die Garden und die Chargen. h. 28. In Recidivfällen verliert der Officier oder Un-terofficier seinen Grad und darf nicht wieder erwählt werden. §. 29. Der National-Garde, der seine Waffen ver kauft, wird zum Ersatze verurtheilt. §. 30. Beim dritten Recidivfall wird der National-Garde zu mindestens 5, höchstens 10 Tagen Arrest ver urtheilt, so wie zu einer Geldstrafe, die mindestens 5, höchstens 15 Fravkm (2 bis 6 fl.) betragen wird. H. 31. Jeder Commandant, der entweder der Civil-Autorität nicht gehorcht oder eigenmächtig gehandelt hat, wird von den Criminalgerichten nach h. 234 und 258 des Strafgesetzbuches verfolgt. h. 32. Es wird bei jeder Legion ein DiSciplinarrath bestehend auS einem Legions-Commandanten, 2 Batail-lonS-ChefS, 2 Hauptl-uten und 2 Lieutenants gebildet,! um die Stabs-Officiere zu richten. h. 33. Ein Gleiches bei jedem Bataillon, bestehend auS 1 BataillonS-Chefs, 1 Hauptmann, 1 Lieutenant, 1 Feldwebel, 1 Corporal und 1 Garden. Bei jeder Compagnie besteht dieser Rath auS I Hauptmaun, 1 Lieu tenant , 1 Feldwebel, 1 Corporalen und 1 Garden, für welche eigene Diöciplinar-Vorschriften entworfen sind. H. 34. Die National-Garde muß DetachementS in folgenden Fällen liefern: a) nm dem Staate gehörige Gelder oder Effecten zu eScortiren, wenn daS Militär dazu nicht hinreichend ist; b) um jenes Gemeinden zur Hilfe zu kommen, die von Aufruhr oder Räubern hedroht sind.\nIn solchen Fällen beziehen sie denselben Sold und die Verpflegung wie die Linie, wenn sie 24 Stunden von ihrem Wachorte entfe-nt bleiben. Länger als 60 Tage darf aber dieser auswärtige Dienst ni ht dauern. h. 35. Im Dienst« verwundete National-Garden haben ein Recht auf den Invaliden-Gehalt, die Pension und Belohnungen, wie das Militär. §. 36. Zum Dienst für die detachirten CorpS werden junge Freiwillige von 18 bis 20 Jahren, dann Unver heiratete von 20 bis 35 Jahren genommen u. s. w. Ich schließe hier; die Hauptsachen enthält mein Aus zug alle. Ich habe nur noch einen Wunsch. Wenn man von den Jahren 1789 und 1790 einen Franzosen fragte, auS welchem Lande er sei, so antwortete er meistens: He suis selten sprach er : He suis Kreton, proveuyal , ^inousiu. Wann wird in Oester reich die schöne Zeit kommen, wo auf eine gleiche Frage Jeder antworten wird: ich bin ein Oesterreicher, statt daß man jetzt meistens die Antwo t bekommt: ich bin ein Böhme, ein Tyroler, ein Krainer' u. s. w. Besenkt eS, Freunde, das Wort: He suis , hat die Franzosen alS Sieger nach Berlin, nach Wien, nach Moskau, nach Madrid geführt, und noch jetzt steckt jeder Franzose mit Hochgefühl die dreifarbige Cocarde auf seinen Czako oder seinen Hut. Gebt doch einmahl eure bunten Abzeichen auf, schmückt Euch mit Oesterreichs Farben, nennt Euch Oester reicher . seid stetS tapfer und besonnen, wie Ihr eS seit dem 13. März wäret, und Ihr werdet das erste, freieste, kräftigste, geachtetste Volk in Deutschland sem und blei ben. WaS ist Frankreichs Devise: Union et tores, Ei nigkeit und Kraft! mit den vereinzelten Böhmen, Oester reichern , Steiermärkern, Kärnthnern, Jllyriern, wird ein Feind leicht fertig. Das vereinte Oesterreich trotzt allen Feinden. Ein National-Garde."}