{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/79f30e627fc4125891b861bfc035a212", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. Kön.\nvon\nfür Tirol «ad\npriv. Bothc\nund\nBsr«rlberg.\nJ«nsbrnök\nSamötag, den\nDa n«nauchd«r»instw»ilig»Hr.Redakt»ur, AppellationS» »ath Gspan, als Deputirter nach Frankfurt einberufen ist, und seiner Bestimmung gemäß abreiset, so wird zur allgemei nen Kenntniß gebracht, daß bis zur Rückkehr eines der Redakteur« der Böthe von und für Tirol und Vorarlberg unter der Verantwortung de« Verlegers Hrn. Schumacher ausgegeben werden wird. Oefterrrichische Monarchie. Amtlicher Theil. BNeN» Das Ministerium des öffentlichen Unterrichts hat zur Beschickung der in Jena abzuhaltenden Versammlung der Hebung der deutschen Hochschulen mit Verordnung vom 7. Aug. dir Absenkung von Abgeordneten aller vier Fakultäten der Wiener Hochschule durch Wahl angeordnet, und ihnen ein Reisepauschale von zweihundert Gulden E. M. aus dem Stu^ dlenfonde zugewiesen. Unter Einem wurde auch die Vertre^ tung der Uni»»rfitäten von Prag, Olmütz und Innsbruck durch Aufforderung veranlaßt. Die frei gewordene Preffe, die Befreiung des höheren Un terrichts von dem vorigen Zwange sind «Heils Folgen, theils weitere Bedingungen einer allgemeinen, geistigen Bewegung, welche an die öffentlichen Bibliotheken und Sammlungen weit größer«Ansprüche macht, als bisher erfüllt wurden. Das Ministerium des öffentlichen Unterrichts beabsichtig«, diesen Forderungen nach Kräften zu genügen. Zu diesem Zwecke wurden von demselben unterm 7. Sing, an sämmiiche Lan» desstellen die nöthigen Auftrage erlassen, nm, rücksichtlich der Baulichkeiten, der allgemeinen Benntzbarkeit, der liberaleren Administration, der Beiziehung nnd Nntzbarinachung kleine rer, spezieller Sammlungen für 6ie öffentlichen Bibliotheken, die angemessenen Einleitungen treffen zu können. Das Mi nisterium hofft, in der Betreibung dieser Maßregel von der Einsicht und Humanität des Bibliotheken-Personales kräftig unterstützt zn werden. Durch heftige Regengüsse »nd theilweise Wolkenbrüche, welche in der Nacht vom I. auf dem 2. d. M. statt hatten, find in dem größten Theile des VillacherkreiseS in Kärnthen, namentlich In den Bezirken TarviS, Kötschach, Paternion, Spital, Greifenburg und Ober-Villach außerordentliche Ver wüstungen nnd Verheerungen angerichtet worden, wodurch viele Familien an den Bettelstab gebracht, und in ein unbe schreibliches Elend gestürzt worden find. Der Gesammtschaden dürfte sich auf mehrere lOV,Ot)l) fl. in C. M. belaufen, und die traurige Lage der Verunglückten nimmt die Unterstützung ihrer Mitbrüder in Anspruch. Allfällige milde Beiträge werden von der k. k. Polizei - Di.-rektion dahier, und von den k. k. KreiSämtern übernommen. Innsbruck, den 6. Aug. 1348. Vom t. k. LandeS-Gubernium für Tirol und Vorarlberg. Dem unterzeichneten Militär-Kommandanten ist der nain-hafle Betrag von t?84 fl, R. W. durch Seine Hochwinden den Hrn. Dekan Johann Amderg übergeben worden. Diese Summe ist das Ergebniß einer Sammlung, welche zur Feier deS Einzuges der siegreichen k. k. Armee in Mailand von den patriotischen und hochherzigen Bürgern und Bewohnern Jnns-brucf's veranstaltet wurde, mit dem rditN Zwktkr, diese Be träge an verwundete und kranke Mannschaft von Kaiserjäger, diesen tapfern Lande6liudern und biedern Söhnen der Gebirge, zu vertheilen. Für diese menschenfreundlichen Gaben sage ich im Namen des Regiments und der betheilt wertenden Krieger an die ed len Bewohner Innsbrucks hieinit öffentlich meinen wärmsten Dank; — ich war auch gestern bereits in der ange nehmen Lage, an 24 Mann von Kaiserjäger, die verwundet aus Italien zur Heilung hier sich befanden, den Betrag von 22V fl. C. M. zu vertheilen, und beeile mich, die übrigen Gelder ihrer großmüthigen Bestimmung zuzuführen. Mit besonderen» Vergnügen kann ich hier anführen, daß das Regiment Kaiserjäger sich in dem Feldzuge von Italien rin»n vorzüglichen Ruf von Tapferkeit erworben hat; dasselb«\n19. Aug. 1848. M hat an allen <Nrf«chten immer firgreich?h«il genommen, und wird mit dem 10t»n Jäger-Bataillon bereits bei der Arm»« unter den Bravsten der Braven bezeichnet. F«rn»r ist mir durch das k. k. löbliche Landgericht in Bru» necken am 14. d. M. der Betrag von 400 fl. C. M., als »in« Sammlung der Bevölkerung dieses Landgerichts, mit der Br» stimmung zugekommen, selbe an verwundete und kranke Sol« daten vom Unteroffizier abwärts bei der k. k. Armee in Jta-. lien nach ihrer Entlassung aus den Spitälern zu vertheilen. WriterS ist mir von einem unbekannt bleiben wollenden patriotischen Bürger in Hall «ine Banknote von 100 fl. für verwundete H»ld«n in Italien mit dem Motto übergeben worden; »In dem Bewußtseyn, Leiden gemildert zu haben, liegt der lohnendste Dank.\" Hr. Johann v. Stolz aus Sterzing übergab mir zwei Louls-d'orS für tapfere verwundete und kranke Soldaten der Ar mer in Italien. Endlich find mir von einem wegen seinen hochherzigen Patriotismus rühmlichst bekannten Oberbeamten des hiesigen LandrechkS 2V fl. C. M. zur Vertheilung für verwundete Sol daten von Kaiserjäger zugekommen. Alle diese patriotischen Gaben, Spenden der Menschen freundlichkeit und Theilnahme an dem Loofe braver Krieger und Vaterlandsvertheidiger, bringe ich hiemit zur allgemeinen Kenntniß, werde diese Beträge ihrer Bestimmung mit Ge wissenhaftigkeit zuführen, und sage im Gefühle der lebhafte sten Anerkennung ihres Wohlthatigkeitsfinnes den ehlen Ge bern Worte deS wärmsten und innigsten Dankes. Innsbruck, den 19. Aug. 1343. DkrJntertmS'Militär-Kommandant Gliatscheck, G. M. Nachfolgend geben wir unsern Lesern einen Bericht des Herrn G. M. Roßbach clllo. Trient 14. Aug. an das k. k. Landes-Defenfions-Komitee hier: Herr Hauptmann Halloy meldet: baß er in der Anficht, daß die Insurgenten wegen den Er eignissen in Mailand ihr Geschütz abführen werden, einen Versuch gemacht, sich der Ferdinandshöhe am Stilfser Joch zu bemächtigen, der zwar nicht gelang, aber bei dessen Vor bereitung am lO. und Ausführung au« 11. Alles wetteiferte, um ein günstiges Resultat zu erringen ; unter anderen hat die brave Braver Schützen'Kouipagnie, Hauptmann Karner, eins zerlegte Haubitze bis aus eine halbe Stunde vor den höchsten Punkt des l 0,090 Fuß hohen Berges mit übermenschlichen Anstrengungen getragen, was nur von den Tirolern ausge führt werden kann, die eine Vorliebe zu solchen außerordent lichen Unternehmungen haben. Der Feind hatte zwar schon die unteren Höhen verloren, und cS gelang selbst dein Hauptmann Halloy mit Militär-Abtheilungen und der Bregenzer halben Schützen-Kompagnie unter ihrem wackeren Hauptinann Dr. Pircher, die sich frei willig hiczu antrugen, durch Vertreibung deS hinter einer Steinmauer gedeckt gewesenen Feindes in die rückwärtigen Verschanzungen zu dringen; aber der Feind eniwickelte nun von der Höhe ein so starkes Kanonen- und Kleingewehrfeuer, raß man einsah, daß er seine Kanonen noch nicht zurückge zogen, sondern sich eher noch verstärkt habe, und entschloß sich den Rückzug wieder anzutretten, der auch gar nicht im Ge ringsten beunruhiget worden. Wir halten in diesem 6'/- stündigen Gefechte an verschie» denen Punkten nur 3 Feldjäger, 1 Kaiserjäger und 2 Schü tzen verwundet, der Feind aber 25—30 Todte, di- man auf dem Platze fallen sah. Herr Haupt,nann von Halloy kann nicht genug die Tapfer keit und Ausdauer aller seiner Truppen rühmen, nennt be sonders den Hauptinann Dr, Pircher, der sich mit seiner hal ben Bregenzer Kompagnie durch Muth ausgezeichnet, den Liechtenderger Schützen-Oberlieutenant Grafen Khuen, der wegen seiner Thätigkeit und Unerfchrc^kenheit lobenswerthe Erwähnung verdient; der Lieutenant ProhaSka des ersten Feldjäger-Bataillons, den wegen seiner Umsicht und Thätig« keitlbesonderS anzurühmen ist; den leicht verletzten Kaiserjäger, Oberjäger Spagnoli, der bei allen Gefechten die rühmlichste Tapferkeit zeigt und Gefahren aufsucht, um sich auszuzeich nen, und den Kadet Moriz, der sich besonders kaltblütig und tapf»r b«nomm»n hat, dann d«n sich fr»iwilltg in di« vord»r«>"}