{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/7061c0c74921971f88aecaf8150a281e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SVO\nVecdummung, Unwürdigst des Geistes, innere Knechtschaft. Die zwei Augen der Wissenschaft sind Mathema tik und Grammatik, ohne diesen sind Natur und Ge schichte stumme Gö'ttinen, die > man mehr anglotzt in gläubiger Verehrung als begreift. D!e Mathematik lehrt, daß es eine Wahrheit g bt, die kein Gott ver nichten, kMHaukler verdrehen kanir, und die Gram matik lchtt das Wort ergründen und den Bau der Sprach^uiid die Meile, her Menschen erklären mit emGiüberMgenhen, uOerrüÄaren Eonsequenz. Die UeßMeuäNng an eine ewige Wahrheit prägt sich M'JuM\" ew^ weliKe M' dm festen Ketten gi ftiger Ggik an das Gemüth der Jugend geknüpft sind. Wo 'mW «diese Grundlagen der Jugendbildung verachtet, da trttt der Autoritätsglaube ein; die sen hat man groß gezogen und deswegen war das alte Erziehungs-System jesuitisch. Es ist Gram matik und Mathematik mehr zum Höhne als in Wahrheit gelehrt worden. Nach sechs Jahren Gym nasialstudien war man fast nie im Stande einen CläsMer, odet einfache mathematische Formen gründ lich zu verstehen. Der kirchliche, w!e der staatliche Jesuitismus, fürchtete den Geist der Kritik, — und man hatte Grund ihn zu fürchten — den Geist der unbefangenen Forschung, bei>e vereinigten sich, die Grundlagen der Jugenderziehung zu erschüttern, nicht\nzu bilden, sondern das strebte, den Geist zu »gen zu halten und zu\nbei Gerüchten nach\nden Verstand und das Urtheil Gefühl; weil man n!cht dahin emancipiren, sondern Ihn befai seinen Zwecken zu beherrschen. Wenn die Jugend d'aher jetzt , , > den inneren Gründen der Wahrscheinlichkeit oder Unwahrscheirilichkeit nicht srast, wenn sie jetzt nicht immer zu unterscheiden vermag zwischen Täuschung und Wahrheit, zwischen Phrasen und Ideen, wenn sie jetzt dem blind folgt, der auf ihr Gefühl wirkt und vor dem sich zurückzieht, der die verständige Seite der Dinge herauskehrt, so wundere man sich nicht Widerspruch war weder in der Schule noch im Leben geduldet, die Jugend tollen« jetzt eben falls keinen, oder nur in seltenen Fällen. Das sind die Folgen des alten, durch und durch verknö cherten Unterrichtssystems. Da das Denken nicht gebildet wurde, so wurde das Gefühl aus alle Weise ausgebeutet, und da man Gründlichkeit verschmqhre, so war man genöthigt, auf Worte und Schlagwörter zu lauschen. Daher sei es üochmal ge sagt, man wundere sich nicht, <venn man jetzt Worten und Schlagwörtern sdlgt, und diese für Ideen hält. Oder hat man irgendwo der Jugend reinen, unver fälschten Wein eingeschenkt ? hat man mit der Wahr heit fast nicht in jeder Wissenschaft hinter dem Berge halten müssen ? konnte r^ran iiach dem, was und wie gelekrt wurde, hoffen, daß die Jugend Trug und Wahrheit in allen Fällen klar zu unterscheiden imStande sejn werde? oder meinte man, 5 oder g Mo-Mte Entfernung von den Kollegien können das er setzen, was diese früher versäumt haben d Da eine große Weltanschauung von dem Katheder weder ge lehrt werden durfte noch konnte, so hat sich das Gefühl eins Art von Stäatsideäl geschaffen, das natürlich der tieferen Begründung, der Konsequenz, der Gediegenheit entbehrt, und manchen zu Schrit ten verleitet, die er nicht gethan hätte, wäre er in Schule und - Haus anders erzogen worden. . Die Frucht braucht Zeit, um zu reifen, und der Stamm Jahre, um sich zu kräftigen. Dem jugend lichen Stamme unsers Freih^itsbaumes hrt es bis her an Zeit gefehlt zu reifen und sich zu kräftigen. Wie ein üppiges Treibhäu^gewächs ist er unter den erhitzenden Strahlen der Freiheitssonne in die Höhe geschossen ; was Wunder, westn Auswüchse zum Vor scheine kamen und der Kern nicht die Festigkeit der Eiche zeigte?\nWir Müssen uns für das Princip der Wiederwah len aussprechen, zugleich aber die Idee des demo kratischen Vereines als vollkommen unpracti'ch und unpolitisch verwerfen. Der Deputirte , der nach sei ner Wahl ein Staatsamt angenommen, muß an seine Wähler allerdings indirekt die Anfrage stellen, ob sie als Diejenigen, die er vertritt, die Ueber nahme e'neS Staätsamtes mit seinem anderweitigen und wichtigeren Berufe vereinbarlich halten, ob die Principien^ Mdenen er sich als Beamter der besteheHen Regimlngtbekennt, mit denjenigen übereinstimmen, als Wen VWreter sie ihn gestellt; ob sie endlich nicht > ein Mißtrauen gegen ihren Deputaten hegen ^ als sei er um ein Staatsamt zu erhalten, seinen vor ihnen geäußerten Ansichten untreu geworden. Den Wählern steht es aber sodann zu, dieses Mißtrauen nicht auszusprechen, sich mit den Prncipien der Re gierung, die zugleich die der Majorität der Volks vertreter sind, einverstanden zu erklären und auf diese Weise das Streben ihres Abgeordneten und ftine Leistungen anzuerkennen. Die Ausschließung aber jedes Beamten von der Volksvertretung, wie sie der demokratische Verein zu beansprschen scheint, ist jedenfalls eine politische Unmöglichkeit. Wir begreifen nicht, wie jene, die immer die Souveränität des Volkes im Munde füh ren , wie diejenigen, die in jeder Art die Höflinge eines absoluten Herrschers, des Volkes sein woSen, diesen mit einem Maie beschränken und zwingen wollen, durchaus keinen Beamten zu wählen. Wenn das Volk einen solchen zu seinem Vertreter bestimmt, so gibt es dadurch seinen Willen zu erkennen, und wenn der demokratische Verein es dem Volke verbie ten will, so zeigt er, daß er nur jenen Volkswillen gelten laßt, der ihm gefällt. Es ist aber auch zu-' gleich unpolitisch. Diejenigen machen eine Regierung unmöglich, tue ihre Organe aus der Kammer aus schließen , die jeden mündlichen Verkehr, jeden Ge dankentausch, jede Erörterung zwischen der Re gierung und dem Reichstage dadurch zurückwei sen, die derselben verbieten, gerade in dem wichtig sten und entscheidensten Augenblick, vor die Volks-! Vertreter hinzutreten, und ihnen frei und offen die Lage der Dinge und die Pläne der Regierung aus-> einander zu setzen. Wir wünschten gerne zu wissen, ob das die höchste Idee einer Demokratie ist, daß Volksvertretung und Regierung wie zwei abgeschlos sene Lager einander gegenüber stehen.\nWiederwahlen für den Reichstag. Die Stadt BrÄn hat eine neue Wahl für ' Wen Deputirten angesucht , der, nachdem er in die KKmttier getreten , ein Staatsamr angenommen, und \"det demokratische Verein^ dieser pstuirmaii-pal-i'oi'e«, jft gleich Mit einet Eingäbe erschienen, welche die Wiederwahl jedes Depittirren, weicher ein Staats-atnt annimMt, als Princip auszusprechen bittet. Der 'Reichstag hat die Sache natürlich getheilt und> die 'Wiederwahl für Brunn sogleich 'anzuordnen beschlos sen, das Princip aber als einen Theil der Konstitu tion bildend, dem Constitutionsausschusse überwiesen.\nvv. Mit wahrer Beruhigung lesen wir in dem Abendblatte dieser Zeitung vom 20. d. M. die Nach richt, daß der Herr Minister des Handels Sachver-' ständige nach Kärnthen abgeordnet habe, um an Ort und Stelle zu ermitteln, welche Wegs einzuschlagen ! und welche Mittel zur Unterstützung der dortigen Ge-werke in Anwendung zu bringen wären. ^ ! Wir halten es bei diesem Anlaße für nothwendig, die öffentliche Aufmerksamkeit auch aus die Sensen hammer in Sreiermark zu lenken, welche der unter stützenden Hand der Regierung im gleichen Maße be dürfen. ! ' Mit.dem Beginne des Eisenbahnbaues erhielten diese Gewerke den ersten Stoß» welcher seitdem, auf ! ihren Betrikb nur zu nachtheilig eingewirkt hat und ! zwar dadurch, daß die Preise des Roheisens durch ! den großen Bedarf der E.senbahnen bedeutend in die Höhe gingen; ein gleiches war bei den Feuerungs-mitteln der Fall, dazu kam die in den letzten Jah ren eingetretene Theuerung der Lebensmittel, d'e eine nothwendige Erhöhung des Taglohnes der Arbeiter nach sich zog, und bei allen diesen mißlichen Umstän den konnte das Fabricat dennoch nicht theurer wie sonst verwerthet werden. Die Reg'etung wurize in frühsten Zeiten zu wie derholten Malen angegangen, die Heitzung de^r Lo komotive mit Kohlen anzuordnen indem die Kaiser Ferdinands Nordbahn sich längs der besten mid er-g'eb'gsten Kohlengruben hinzieht. Wenn wir nicht irren , so war bei Beginn des Eisenbahnbetriebes in Oesterreich zur Zeit, wo die Kohlen pr. Axe nur n?'t großen'Auslagen der Bahn zugeführt werden konn ten. Die Heitzung der Loromotive mit denselben von der Regierung anbefohlen, und nun wo di e Kahlen unmittelbar, an der Bithn zeschirft wer den, wird die Heitzung mit Holz bewirkt, wodurch dieses so bedeutend vertheile« wird, daß die Ge werke kaum mehr im Stsnde sind die nöthigen Femrungsmittel zu erschwmzen.\nDer Werth, der von den Sensenhammern in der Steiermark erzeugten Sensen dürfte sich gering berechnet auf ?ine halbe Million Gulden in Conv. Münze belaufen. Beinahe dieses ganze Product nimmt seinen Weg nach Rußland, und das bare Geld fließt dafpr i» das Land zurück.'. ^ Allein das Zusammendrängen vielerMWMr Um stände im gegenwärtigen Augenblzckk-Mrfte einen bedeutenden-Au^fall i« diesem sü.r die-PWM Steier mark .hochwichtigen ZnduMezweig'k hefWMren und eine Einstellung der Fabrikation in vielen Gewerken, somit eine Entlassung dir ArdeM,näch. sich Ziehen, welches von unberechenbaren Uipgtn begleitet sein \"dürste. ' ' Die Ursachen diesernachtheiligen Einwirkungen sind einerseits in der allgemeinen Stockung in allen Zwei ten des Handels und der Industrie, in der Erschüt terung des öffentlichen und Privatcredites, anderseits in dem dadurch herbeigeführten Mangel am Gelde zur Bezahlung der Arbeiter, zur Anschaffung d^s Eisen und Feuerungmateriales zu suchen, hauptsäch lich auch darin, daß der Absatz nach Rußland durch die dortige nicht ergiebige Ernte, durch Mißcredit, politische Rachwirkungen, und die epidemische Brech-ruhr eine bedeutende Verminderung des SenseN-handels befürchten läßt. Wir zweifeln nicht, daß sich, mit Zuziehung jener Handlungshäuser, welche den Handel und Verkehr mit den Producten der Sensengewerke vermitteln, diejenigen Wege und Mittel werden auffinden lassen, um diesen Industriezweig zu unterstützen und in sei ner früheren Ausdehnung in so lange aufrecht zu er halten, bis sich die günstigen Conjuncturen des Han dels und Credites wieder hergestellt haben werden. — Dem Vernehmen nach, soll das Ministerium dem hier zur Sprache gebrachten Verhältnisse bereits seine Aufmerksamkeit zugewendet haben. Auch hören wir aus guter Quelle, daß bezüglich des Betriebes unserer Eisenbahnen mit fossilen . Brennstoffen M die Stelle des Holzes , bei dem Ministerium bereits vor längerer Zeit Verhandlungen eingeleitet wurden, deren Ergebnisse demnächst der Oeffentlichkeit über geben werden dürften. (Anm. der Red.)\nKlein? Nachrichten aus Wien. — Die Journalisten haben gestern in Folge der Absperrung ihrer Logen von jeder Communication mit den De putaten und der Eröffnung eines ihrer Stellung un angemessenen und nach ihrer Aussage unanständigen Eingangs, ihre Plätze verlassen und den Beschluß ge faxt, solange keine Reichstagsberichte zu geben, als diese Maßregel aufrecht erhalten wird. Wir müssen bemerken, daß in der Art und Weise wie dieselbe zur Ausführung gebracht wurde, aller dings etwas Unangenehmes liefen mag. Wenn von Eröffnung des. Reichstages an ihnen der Vorsaal ver schlossen gewesen wäre, so hätten sie weniger Grund zur Beschwerde gehabt. So aber erscheint ihre plötz liche Verbannung aus demselben und die Abschnei dung jenes Verkehrs mit den DepUtirten als Strafe für irgend ein ihnen zur Last geletztes Vergehen. Wir wollen gerne eingestehen, daß sich Einzelne unter ihnen Uebergr ffe haben zu Schulden kom men lassen, allein d^-für kann die Gesammtheit wohl solidarisch verantwortlich gemacht, selbst aber nichtvon vornhinein bestraft werden. Nebstbei ist wohl auch die materielle Seite der Frage hier in Er wägung zu ziehen, und namentlich zu bemerken, daß die Journalisten wahrend des Winters, wegen der Be rathung der Constitution durch die angestrengteste und ermüdendste Tbätigkeit täglich von Früh bis Abends an ihre Plätze gefesselt'sein werden, und daß sodann die Begränzung auf diese überfüllten Logen, ihnen ihren Be ruf ncch drückender machen dürfte. Wir würden daher das Bureau des Reichstages ersuchen, diese Maßregel, die bloß von den Ordnern ausgegangen, in keiner Weise zu einem Beschlusse des Reichstages, ja sogar bloß des Vorstandes geworden ist, abzuändern. Die Journalisten aber wären, ver pflichtet, in der Aussicht auf diese Wiedereinsetzung in ihre früheren Rechte, bis diese erfolgt ist, nicht nur ihre Plätze und ihren bisherigen Wirkungskreis wieder einzunehmen, sondern auch strenge auf ihre Ehre zu w-zchen, und Jeden ans ihrer Mitte vor ein Disciplinarzericht zu stellen, der sich ähnliche Ueber griffe zu Schulden kommen ließe, wie sie an Einzel nen gerügt wurden. — Die Journalisten hielten gestern eine Ver-"}