{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/c59d198151cf0051f99843622795d9fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Präaiuneratioot-Preit für Wie»: auf Druckpapier ganzjährig SlZ fl., halbjährig tv fl., vierteljährig » fl. «. M.; a»f D-linp-pi-r gao,. jahrig ZSst., haldjährig tßk., vierteljährig SA. I. M. Kür Au«» «Srtig«, mit d-r Adeiidbellage, halbjährig IS fl. t2 kr., öierteijäh-! rig Sfi. 6 kr. «iujilue Blätter koste» »G kr. T. M.\nZasertiont-Oebähr für di« einspaltige Petitjiil« h«i einmah liger Sindrackang ä kr. I. M. , für die zweite vvd dritte Wiederhohloog jedetmabl 2 kr. ?. M., folglich für drejmah-!ize Swrückasg S kr. C, M.\n^ 198.\nMittwoch, de« RS. Juli\nt«4«.\nInhalt. Oesterreich. Kaiferstaat. Officielle Bericht«. -Veutschlattd. Preußen. Denkschrift des Ministeriums. B a i er n. Regensburg. Ruhestörungen. Hannover. Unterhandlungen mit dem Reichs-Verweser. Grogh. Hessen. Verkündigung, die Aufrechthaltung der ge setzlichen Ordnung betr. Schleswig-Holstein. Die Bedingungen des Waffenstillstandes. Arawkreich. Sitzung der National-Versammlung. — Schreiben überdie Lage der Dinge in Paris. Königreich beider Sicilie» Thronrede des Königs. Wien. Vermischtes. Gesterreichischer Kaiserstaat ^^uf Antrag des mit der Bildung eines Ministeriums beauftragten provisorischen Ministers des Innern hat Äe. kaiserl. Hoheit der Erzherzog Johann, als Stellvertreter Sr. Majestät, die Zusammensetzung deS Ministeriums!in folgender Weise genehmigt: Conseils-Präsident, Minister des Hauses und des Aeußern: Freiherr v. Wessenbersg; Minister des Innern: Freiherr v. Doblhoff; Mini ster der Justiz: vr. Alexander Bach; Minister des KriegS: Graf Latour; Minister der Finanzen: Frei herr v. Kraus (provisorisch); Unter-Staalssecretär im Ministerium der Finanzen : Freiherr v. Stifft; Mi nister des Handels : Theodor Ho rnbostl; Minister deS Unterrichts: Freiherr v. Doblhoff (provisorisch); Unter - StaatSsecretär im Ministerium des Unterrichts : vr. Freiherr v. FeuchterSleben; Minister der öffent lichen Arbeiten: Ernst v. Schwarzer. In der schmierigsten Zeit unseres jungen, freiheitlichen Staatslebens tritt das Ministerium an die Spitze her Verwaltung, und hält eS für seine erste Pflicht, offen und entschieden die Grundzüge zu bezeichnen, welche es als leitend für sein Wirken anerkennt. ES will die dauerhafte Begründung der constirutionell-volksthümlichen Monarchie, auf der Grundlage des ge setzlich ausgesprochenen Gesammtwillens, indem es über zeugt ist, daß nur eine Regierung kräftig ist, wenn sie im Volke wurzelt; nur dadurch wird es möglich den Staat in fortschreitender Entwicklung zu erhalten. In der Ansicht, daß die Wünsche und Bedürfnisse des Vaterlandes sich vor allem in der Befestigung der bereits erworbenen Freiheit einigen, hofft das Ministerium, daß es getragen durch das Vertrauen und die Mitwirkung aller Freunde des gesetzlichen Fortschrittes, im Stande sein werde, die Rechte des Volkes und des Thrones ge gen alle Angriffe zu schützen. Um aber die Freiheit stark zu machen, muß auch die Regierung stark sein. Das Ministerium wird mit allen gerechten Wünschen und Ansprüchen des Volkes Hand in ' Hand gehen; erklärt jedoch zugleich auf das Entschieden ste, sich auf keine Weise irgend etwas abbringen zu lassen, was seiner Ueberzeugung nach mit der Freiheit ut>d dem Wohl« der Gesammtheit unverträglich wäre, wäh\nrend et zugleich als heilige Pflicht eS anerkennt, die Stimmung der öffentlichen Meinung immer in genaue Erwägung zu ziehen. DaS Ministerium erkennt vollkommen die Nothwen digkeit, die Segnungen der constitutionelllen Freiheit in allen Provinzen gleichzeitig zur Geltung zu bringen, und eS wird daher «ine seiner ersten Handlungen sein, alle dazu nothwendigen Maßregeln auf daS Kräftigste ein zuleiten. Eben so ist das Ministerium vollkommen von der Ueber zeugung durchdrungen, daß Oesterreich, als Gränzwacht der Europäischen Gesittung im Osten, groß, stark und einig bleiben müsse, lim aber die Idee der Größe und Einigkeit Oesterreichs, mit den vollsten Garantien staats bürgerlicher und nationaler Freiheit verbunden, zur Wahr heit werden zu lassen, muß daS Ministerium nicht allein ein Ministerium der politischen, sondern auch der durch greifendsten administrativen Reform sein. In dem lebhaftesten Gefühle, daß um jede Schranke des Mißtrauens zwischen Volk und Regierung wegzuräu men , fortan die redlichste Offenheit herrschen müsse, wird die Regierung veranlassen, daß in allen nationalen An gelegenheiten der Provinzen vollkommene unparteische Oeffenrlichkeit Statt finde. DaS Ministerium glaubt, daß daS große Ziel, wel ches daS gesammte Vaterland seit seiner Erhebung anstrebt, so wie die innige Verbindung Oesterreichs mit Deutschland, nur durch die Anerkennung der vollen Gleichberechtigung aller Nationalitäten im Staate erreicht und gewährleistet werde. Nach diesen Grundsätzen handelnd, hofft das Mini sterium auf die Billigung der Reichsversammlung rechnen zu dürfen.\nSechste vorberathende Sitzung des eon-stituirenden Reichstages. Sitzung vom 48. Juli 1848. (Schluß aus dem gestrigen Abendblatte.) Herr Vice-Präsident Weiß spricht in einigen herzlichen Worten den Wunsch aus, der Himmel möge die würdigen Vertreter unsers geliebten Vaterlandes in ihren Bestrebungen einem glücklichenResultate entgegenführen, und fragt bei der hohen Versammlung an, ob zur Wahl der Präsidenten geschrit ten werden solle. Rieger stimmt für die Verzögerung dieser Wahl wegen der Abwesenheit vieler Abgeordneten auS Böhmen, worauf Fischhof, auf den 6. Paragraph der Geschäftsordnung aufmerksam machend, auf schleunige Wahl anträgt, welchen Antrag Goldmark deßwegen un terstützt , weil diese schon zweimahlige Bestimmung festge setzt wurde. Borrosch , indem er diese Wahl nicht so sehr unverzüglich hält, indem wir einen würdigen Alters-Präsidenten hätten, der wegen eines kleinen Zeitraumes von 3—4 Tagen nichts dagegen haben wird, dringt auf den Aufschub dieser Wc.hl, worauf Neumann nicht nur unterstützend einstimmt, weil die Abgeordneten sich noch nicht kennen, sondern trägt auch dieserwegen an, die Nahmen aller Herren Abgeordneten drucken zu lassen, um nach gehöriger Kenntnißnahme derselben die Wahl auf richtigem und begründetem Wege vornehmen zu können,\nindem er zudem zuverlässig weiß, daß Erzherzog Johann im Laufe dieser Woche noch nicht Abreise. Dr. Prestel trägt darauf an, daß schleunig zur Wahl des definitiven BureauS und deS Präsidenten geschritten werde. ES werden noch Diskussionen für und wider die sen Antrag gepflogen, an denen die Herren Abgeordneten GleiSpach, Boriosch, Neuwall, Goldmark, Palaczky, LubomierSki, Neumann und Andere Theil nehmen. Ab geordneter Szabel hält eine Kammer für nicht consti-tuirt, wenn nicht unmittelbar darauf das Bureau ge wählt wird, er trägt darauf an, daß die Wahl deS Prä sidenten und des BureauS morgen vor sich gehe. ES wird darauf zur Abstimmung geschritten, und durch Aufstehen der Mitglieder fü r den Antrag zeigt sich eine Majorität, die vom Abgeordneten Trojan ötzweifelt wird. Hierauf stehe» die HH. Abgeordneten, die gegen den Antrag sind auf, und es zeigt sich eine Minorität, die abermahlS in Zweifel gezogen wird, worauf Dr. Löhner auf Zähiung der Stimmen anträgt. Es wird demnach der Antrag gestellt: „Soll morgen^ dit Wahl des Bureaus und des Präsi denten vorgenommen werden?-Es wird darüber abgestimmt, indem jedes einzelne Mitglied aufsteht, seinen Nahmen nennt, und für den Antrag mit Ja, gegen den Antrag mit Nein antwortet. Durch die Abstimmung ergeben sich für den Antrag 1Z6 und gegen denselben 144 Stimmen. Der Herr Vic«-Präsident hebt die Sitzung auf, und bestimmt die nächste auf morgen den 1Y. Juli um 10 Uhr Vormittag». Nach aufgehobener Sitzung beantragt noch der Herr Abgeordnete Borrosch, daß wenn es zur Anschlußfrage kommen soll, die Deputirten der nicht erbländischen Provin zen sich des Abstimmens enthalten sollen. Entwurf der Grundzüge des öffentlichen Unter-richtSwesens in Oesterreich. (Fortsetzung.) I. Abtheilung. Die niederen oder die Volksschulen. §. 10. Die Volksschule hat dasjenige Maß von Kennt nissen und Fertig-keiten, welche künftig bei jedem mündi gen Bewohner des Oesterreichischen^StaateS vorausgesetzt werden müssen, damit er durch redlichen Erwerb sein Be stehen zu sichern, die Rechte und Pflichten, welche auS den neuen StaatSeinrichtungen ihm erwachsen, zum Wohle des Ganzen und seiner selbst auszuüben, und ein men schenwürdiges Lebe» zu führen im Stande sei. h. 11. Die Erhaltung der Volksschulen und ihrer Leh rer ist künftig eine Gemeinde-Angelegenheit. Die Gemein den sind berechtiget, zu diesem Zwecke eigene Gemeinde-Umlagen auszuschreiben. Die Personen oder Corporatio-nen , welche bisher zu Beiträgen zur Erhaltung der Schu len und Lehrer verpflichtet waren, bleiben dieß auch künf tig, in so weit nicht etwa der Grund, woraus diese Ver pflichtung erwächst, künftig wegfällt. Sie haben aber diejenigen Beiträge, welche in Geld bestehen, an dieGe-meinde-Cassen abzuliefern. Wo die Kräfte der Gemein-"}