{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/a3320dfdeb1f6decca83a90cf915a5dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "! 'k\n8R«\n^13500^\nFahr Ordnttng auf der a. p. Kaiser Ferdinands-Nordbahn vbm R. Oetobsr R8ck8 an.\nce)\nVon Wien\nNa ch Wien\n«ach Brunn, Olmüy, Prag« Leipnik, Ostrau, Oderbcrg*) und nach allen Stationen der Nordbahn und der nördlichen k. k. Gtaattbahn um S Uhr Früh undUhr Abend«. » StoSerau um 6V,, 10 Uhr Früh, ZV» Uhr Nachmittag« um sVz Uhr Abend«. » Preßbürg um k Uhr Früh*, SV2 Uhr Nachmittag« und ?Vs Uhr Abend«.-\nvon Prag um s Uhr Morgen«, 8 Uhr Abend«. » Oderberg nach Ankunft de« Zuge« von Skatibor um 7 Uhr Früh und nach Ankunft de« Verein«zuge« von Hamburg und Stettin um 10 Uhr Abend«. » Briinn um S V, Uhr Früh, ZV» Uhr Nachmittag«. » Stoökerau um s, 8 Uhr Früh, 2 V», « Uhr Abend«. » Preßburg um S^/4 Uhr Früh-, 10Uhr Vormittag« und «2/^Uhic Abend«.-\n*) Der Zug, welcher um « Uhr Früh von Wien abgeht, steht mit dem Train bi« Skatibor in Verbindung; jener um ?Vs Uhr Abend« mit dem Verein«züge nach Ratibor, BreSlau, Frankfurt a. d. O., Berlin, Hamburg und Stettin , und über Breslau und Görlitz — respsctive Dresden. Die mit - bezeichneten Züge der Preßburger Bahn stehen mit den vorstehend angeführte» Train« der au«wärtigen Bahnen in direkter Verbindung.\n^4644)\nErinnerung.\nDa von den, in der am K. UNö k. April I. zur Ziehung gekommenen, vom gefer tigten Großhandlungshause garantirten und durchgeführten großen Realitäten-, GZZIö und Tilber-Lotterie gemachten Gewinnen noch, ein nahmhafter Theil unbehoben ist, so macht dasselbe, um sich vor künftigem Vorwurf zu verwahren, seine geschätzten Geschäftsfreunde und das geehrte p. i'. Publicum hiermit aufmerksam, daß laut §.S des Spielplanes, ttHe biH E ^et0-° ber d. I. nnbehobenen Gewinne der k.k. Hotto-Gefällen-Direction zu dem von Sr. Ma jestät zu bestimmenden Wohlthatigkeitszwecke werden übergeben werden. Wien am S. September 1848« v Rll\n^4S00^j\nekanntmachung.\nDen geehrten Mitgliedern det Schuldentilgung«-, Hilft- und Versorgung«-Bereine« «ird hiermit bekannt gemacht, daß der F r eih e r r v on D ie trich, der bi«her die Güte hatte, die wöchentlich einge gangenes Gelder de« Vereine« in Aufbewahrung zu nehmen erklärt habe, dies ferner nicht mehr thun zu können, au« Ursache der bei der östern Uebernahme der Gelder hervorgehenden Mühewaltung. Die zahlreich anwesenden Mitglieder der letzten General-Versammlung beschlossen sohin» die sämmtlichen beim Freiherrn von Dietrich in Aufbewahrung gewesenen Capitalien de« Vereine« im Betrage von SSSO fl. C. M. sbhohlen zu lassen, und diese sowohl, al« auch die ZSZo fi. C. M, welche einstweilen der Präsident de« Vereine« H. L. Engländer in Verwahrung hatt', der pris. Oesterr. National-Bank al« Depositum in Aufbewahrung zu geben, wa« auch wirklich Me au« Nachfolgendem deutlich zu ersehen ist. «Bestätigung. Fol. K2. Nr. 518z. ..für den Schuldentilgungs-, Hilfs- und Versorgungs-Vcrein. »Obig?« Depositum bestehend: »in 28S0 st. ^ 6°/o Part. Hypoth. Anweisungen. »in 1200fl — Z0/o Cent. Caffe-Anweisungen. ^ >in slZvfi. — S^/g Caffe-Anweisungen. »Summe 918ofl. C. M- Neuntausend ein hundert und achtzig Gulden C. M., «ist richtig übernommen worden, und kann nur von dem jeweiligen Präsidenten im Beyseyn dreyer Direktoren de« Ver eine« behoben werden. Wien am ZK. September 1848.\" Von der priv. Oesterr. National-Bank. Z Edl. v. Weittenhiller m.x. A. Edl. v. Hackher m.x. Casse-Direclor. Cassier. Wa« von der Gefertigten mit dem Beysatze bekannt gemacht wird, daß nunmehr beim Freiherrn v. Dietrich gar keine Verein«-Gelder mehr in Aufbewahrung sind. Die Direktion det Schuldentilgung«-, Hilf« - und Bersorgungt-Vereine«. 14908^ Dringende Bitte an den Herrn Minister des Innern. Lavt Eröffnung de« Herrn Minister de« Zni ern vom Z!. Zuly l. Z., Nr. 254?, ist vom Ministerrathe be schlossen worden, daß Für jene Häuserbauten, welche innerhalb der Linien Wien« von Michaeli 1848 begonnen und bi« Georg! 1849 zur Höhe de« Erdgeschoße« geführt werden, eine Steuerfreyheit von zwanzig Jahren zuzugestehen sey, und 2. daß Neubauten in der Umgebung Wien«, welche der Hautzintsteuer unterliegen, wenn der Bau von Michaeli tS48 begint t und bi« Georgi 1849 unter Dach ist, zehn steuerfreye Zahre hewilligt erhalten sollen. Herr Minister! dieser Termin, binnin welchem die Aufgabe geleistet werden soll, ist offenbar zu kurz, weil man in der Stadt und in den meisten Vorstädten halbjährig, nähmlich erst zu Michaeli d. Z. den Parteyen aufkündigen muß, und diese erst zu Georgi 1849 ausziehen, folglich hier bey Umbauung von Stadt- oder Vorstadthäuser von dieser Wohl that gar kein Gebrauch gemacht werden kann. Diese Concession würde sich sonach höchsten« auf die leeren Bauplätze in den Vorstädten, da et keinen leeren Bau platz in der innern Stadt gibt, beziehen!, für weichet ste jedoch höchst unzureichend ist Ebenso ist dieser Termin für dat Land zu kurz, weil in diese Zeit der Winter eintritt, die Bauten schon von A«-fstng December bi« Hälfte März stille stehen müssen, auch die Baupläne «nd Commissionen Zeit erheischen, daher diese Aufgabe gleichfall« nicht erfüllt werden kann. Gleichfalls ist ») rücksichtlich der früheren eingereichten Bitte Betreff« Herabsetzung der Verzehrungtsteuer von Baumaterialien, b) wegen Erlaß einer gemilderten Bauvorschritt, und <-)l wegen Aufhebung der Bau-Royvnt bis heute noch keine vff.cielle Ksntmachung zur Rneiferung der Baulusti gen erfolgt, obschon die Behörden unter der Hand den Parteven derley Concessionen zugestehen. Mehrere beym Baufache beschäftigte Gewerbtleute und Nationslgarden bitten Sie sonach, Herr Minister, dringend: 1. Noch vor Michaeli 1848 die Verlängerung diese« Termine« der Bauwelt bekannt zu geben, um hiernach die Aufkündigungen an die Parteyen veranlassen zu können. 2. Um baldige öffentliche Bekanntmachung Betreff der in », K und e angeführten Gegenstände erfolgten Bewilli gungen, welche alle geeignet sind, einen Theil der Arbeiter von den Staatsbanken auf die Privatbauten abzuleiten, und somit die Arbeiterfrage auf die günstige Art zu erleichtern.\n1^905) Oeffentliche Danksagung« n Dem gefertigten Verwaltung«rathe wurde von dem Htrrn Fürsten Alop« von Liechtenstein ein Geschenk von Zoofl. CM. zur Armirung unbemittelter Nationalgarden gemacht-Zndem der Verwaltung«rath diese« zur öffentlichen Kennt niß bringt, stattet deiselbe im Nahmen der hiesigen iNatio-nalgarde dem großmüthigen Geber den wärmsten Dank für diese« Geschenk ab. Sternberg den 22. September 1848. V er V er waltung « ra th. Die Fahnenweihe n der National - Garde in St. Pölten findet Sonntag den er sten Oktober 1848 Statt, wozu die Herren National-Gar-den hurmit höflichst eingeladen sind. Dom National-Garde Commaod» zu St. Pölten.\n^578^ Oeffentlicher Dank, n Herr Martin Brenner, bürgerlicher Webermeister in Wien, hat in der dießjährigen, dem allgemeinen Erwerbe so un günstigen Zeitperiode Hunderte von Familien unserer armen Gebirg«gegend mit Weberey, ja die Kinder nach der Schul zeit sogar mit Gpulerey beschäftigt, wodurch diese Bewoh ner in die Lage versetzt wulden, sich die unentbehrlichsten Leben«bedürfnisse herbeyzuschaffen, und so ihr Leben,u fristen. Diese« edle, menschenfreundliche Benehmen det erwähnten Biedermannet, welcher bey der allgemeinen Geschäfttstockung die Arbeiten ohne Autsicht einet Kewinne« nur in der Ab sicht fortsetzen läßt, um seinen Arbeitern ihrtn Erwerb nicht zu entziehen, verdient gewiß die allgemeine Anerkennung. Die betreffenden Gewerbtleute fühlen sich deßhalb »er pflichtet, denselben ihren tiefgefühlt-n Dank abzustatten, und dies« hochherzige Handlung bekannt zu machen. Markt Wognoniestetz in Böhmen am 18 September 1848. Im Nahmen der sämmtlichen Gewerbtleute: Joseph Lamp ertky, Wenzel Zawerek, Fartor. Rechnnngtführer. I>49.q Oeffentliche Danksagung.^ Die Bewohner der Stadt Sternberg haben den Verwal-tungtrathe der Sternberger Nationalgarde einen mittelst Subskription aufgebrachten Betrag von 454 fl. CM. zur Armirung unbemittelter Nationalgarden übergeben. Indem der gefertigte Veiwaltungtrath diese« zur öffentli chen Kenntniß bringt, stattet derselbe im Nahmen der hiesi gen Nationalgarde den großmüthigen Gebern den wärmsten Dank für diese« Geschenk ab. Der Verwaltung«rath findet ein solche« Geschenk um so anerkennung«- und dankentwürdiger, da die meisten Spender ohnedieß der Garde eingereiht sind, und siel« un ter dem Drucks der jetzt so sehr darniederliegenden Gewerbe ihre eigene Einsten» bedroht sehen. Dank aber auch unseren wackern Mitbürgern den Herrn Chr. Hermuth und Herrn Fr. Thanl, die so gütig waren, die Subskription persönlich zu besorgen. Sternberg den 22. September 1848. Der Verwaltungtrath."}