{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/fa7a536a6388e0e8ff79a93c67c49023", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l ZS^o r l a d u « g. Rr.SLlS Bei der diesjährigen zur SrAäazug d«< ,. t. 5ais«rjäg«r. Zi«ai«enteS «m 26., L7. und 28. »0rae»o«men,n LoSzi«hung für «-chg.mannte abwesende Züngling» f«lg»«d« Lo«. j- Für F«oderl Heinrich die Nr. 3. Kür Gallat Franz vi« Rr. 17. Für Bayerl Anton Franz Vi» Nr. 33. Im 111. Distrikt. Für Andre Johann <Neorg ^i« Nr. 19. Kür Lang Franz Johann die Nr. 23. Für Walcher Ben«dikt die Nr. 25. \" Im IV. Distrikt. Für Waller Johann die Nr. 11. Für Gast Johann Georg di« Nr. 12. Für Waller Anton die Rr. 23. Diese Jünglinge werden bei Vermeidung der gesetzlichen Renltenzstrafen aufgefordert, binüen vier Woche«, falls fi» fich in der Provinz Tirol und Vorarlberg, oder binnen acht Wochen, wenn fie sich außer der Provinj aufhalten, ihren Aufenthaltsort anhe'r anzuzeigen. K. K. Landgericht Kufstein, am 28. Okt. 1343. Lang, Landrichter.\ns Kundmachung 3 Das hohe Ministerium des öffentlichen Unterrichtes hat mit Erlaß vom 14. Juli d. I. Nr. 4434/1207 zu bedeuten befunden, däß> nachdem die bestehende Vorschrift, welche den Inländern das Studiren im Ausland« untersagt, mit dem bereits allerhöchst ausgesprochenen Prinzipe der Lernfreiheit im Widerspruche ist, dem Wunsche Einzelner, an auswärti gen Studienanstalten zu studieren, aus dem Standpunkte des Ministeriums des öff«ntlichen Unterrichtes nicht entgegen getreten werden könne, daß übrigens jedoch die Vorschriften über die Reisen in das Ausland durch den vorliegenden Er» laß keine Aenderung erhalten. Diese hohe Anordnung wird hiemit zur öffentliche« K««nt-niß gebracht. Innsbruck am 2. Okt. 1843. Vom k. k. LandeS-Guberniu« für Tirol und Vorarlberg.\n^ Kundmachung S Die Mallefahrten zwischen Mals und Colico, welch« «?.-mittelbar nach demAu-bruche des AusstandeS im lombardisch-venelianischen Königreiche eingestellt wurden, find bis jetzt noch nicht wieder ins Leben getreten, und es ist auch der Zeit punkt nicht bekannt, mit welchem dieselben wieder eröffnet tvervrn können. Hiemit wiiv die in dem Hauptdlatte des Tiroler Bothen vom 7. l.M. Nr. 117 enthaltene irrige Nachricht, welche aus einer der Oberpost-Verwaltung fremder Quell« geflossen ist, mit dem Bemerken berichtiget, daß dic Reirposten zwischen Mals und Sondrio seit Anfang dieses Monats im Gange find, und wie früher von Mals am Montag. Mittwoch unv SamStag 2 llhr früh und von Sondrio am Montag, Don nerstag und Samstag um 6 Uhr früh abgefertiget werden. Innsbruck, den 6. Okt. 1343. , Von der k. k. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oderpostverwalter.\n^ Kundmachung 3 Zu Avlge deS UebereinkommenS. welches wegen Auf hebung des Krankatur-ZwangeS bei der Korrespondenz zwi schen den österreichischen Staaten einerseits, und den Kö nigreichen Sachsen, säurst und Preußen anderseits abge schlossen wurde, werden für' dieselbe laut diesseitigen Cir kular-Verordnungen vom 17. Au'ZUst 1342, .9. Februar 184 ! und 16. März 1344, Zahlen 47o I.I?., 422—76 und 4514—362. die gemeinschaftlichen Portotaxe,, mit 6 und 12 Kr-uzein ewgeheden, wovon die erste für di« Briefe zwischen den Ort»n. deren Entfernung nicht über 10 Mril.n betrügt, und die zweite für jene aller weiter«» Distanzen bestimmt ist. Zur Erleichterung des Verkehres der «ah« liegenden Gräviz-Postorte wurde jevoä) über vorausgegangen« Er mächtigung des hohen k. k. Finanz-Ministeriums vom 16. Mai d. I., Zahl 979—einvcrständlich mit den be-^ügttchnr Post^Administralicncn beschlossen, daß vom 1. Oltcdcr 1348 anfangend für die KorrespondenZrn zwischen Orten der österreichischen Monarchie, und jenen der König' reiche Sachs«n, Baiern, unv Preußen, welche nicht über 5 Meilen von einander entfernt find, die Taxstuf« mit 3 Kreuzer für d«n einfachen Brief festgesetzt, und jen« von 6 Kreuzer nur mehr für die Briefe der Orte, welche über d bis cinschttrßlich 1.0 Meilen entfernt find, »»gewendet,\nhinsichtlich d»r Brief« zwisch«« über 10 Meil«« g«leg«^» x^e» aber dt« Ta^e von IS Kr«uzcr b»ib«halt«r, «erd««. Der «tafach« Bri«f wird urlt '/- Loth as^enow»««, für jen» üb«r biS 1 Loth ist di« T»,« «it S Kr«uz«r, für iea« üd«r 1 bis 1'/» Loth mit 6 Kreu z«r und sofort mit v» Hälft« ves Betrages einzuhebea, welcher in der GeroichlS- und TaZ-Prvgttssto»»»»^,^ für den Porto von 6 Kr«uz«r für den einfache« Bri»f angegeben «rsch«int. Dies wird in Folge h. Dekretes der t. t. Od«rst«n Hof. post-Verwaltung dto. 11. August l. I., Zahl 7S0— zur allgemeiuea Kentniß gebracht. Innsbruck, den 9. Okt. 1843. Von der t. t. Oder-Post-V«rwaltuttg für Tirol und Vor arlberg. Fischer, k. k. Ober-Post. V«r«alter. ^ K u » d m a ch » n g. z Laut Mittheilung der k. k. Oberpostverwaltung in Mailand vom L. d. M. Z. 324S können Brief,, di« an das i« Mod«na» -Reggio, Parma, Piazenza, Quastalli» stationirt« k. k. Militär lauten, nur frankirt dahin abg«sendet werdtn. Dieß wird mit dem Beifügen zur allgemeinen Kenntniß gebracht, daß sonach derlei Brief« gleich bei der Aufgab« from-kirt werden müssen. Innsbruck, d«n 12. Oktober 1343. K. K. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpost»erwalt«r. -j- Kundmschu^ttg. 3 Auf Grundlage des durch reichStaglichen Beschluß vom 21. August d. I. dem Finanzministerium eröffnete» Kre dits hat fich dasselbe zur HinauSgabe von fünfperzentigen Kasse-Anweisungen bestimmt gefunden. Diese werden auf Beträge von 30 fl., 60 ff., 90 ff., 300 fl., 600 ff., und 900 fl. lauten. Jede Kasse-Anweisung wird nach Ablauf eines Jahres (vom 1. September 1343 gerechnet) auf Verlangen des Besitzers entweder bar eingelöst, oder gegen eine neue um« gewechselt, und auch vor Ablauf dieser Zeit bei all«« Zah lungen an die. Staatskassen und an alle öffentliche» Kas sen, und insbesondere auch bei Einzahlungen aufAnleheu, welche di« Finanzverwaltung abzuschließen in die Lag« käme, im voll«n Nominalbeträge sammt dem auf d«r Rückseite ausgedrückten Zinsenbetrage als bares Geld angenommen. Die Zinsen werden, wenn der Inhaber es verlangt, »ach Ablauf eines halben Jahres (welches gleichfalls vom I. Sep tember 1343 an gerechnet wird,) unter gleichzeitiger Ver wechslung gegen neue Anweisungen von der Staats-Central-kasse und von den Provinzial-Einnahmskassen bar entrichtet. Auch ist ihre Annahme als Kaution bei allen Verhand lungen mit der Staatsverwaltung für das Aerar oder für politische Fonds gestattet. Die Hinausgabe der Kasse Anweisungen, so wie deren Umwechslung in neue bei Erhebung der halbjährigen ver fallenen Zinsen erfolgt in Wien durch die StaatS-Central-kasse, und in den Provinzen durch die Provinzial-Zahlämter. Letzter« werden daher mit angemessenen Beträgen von der Staats-Centralkasse betheilt. Da die Interessen gleichmäßig vom 1. September 1348 zu laufen beginnen, so hat jede Partei, welche eine solch« Kasse-Anweisung bei öffentlichen Ka>,en einlöst, die auf derselben haftenden 5°/» Zinsen zu vergüten« Es wird di« Verfügung getroffen, daß die Kassen, welche für den StaaiS. schätz und politische ^onde Zahlungen leisten, dann jene der Kameralbehörden mit solchen Anweisungen beiheilt und angewiesen werden, die letztern den Empfängern von Zah lungen zur Annahme, jedoch ohne Anwendung eines Zwan ges, anzubiethen. Auch werden Handels- und Gewerbsleule aufgefordert, diese Anweisungen im Privarverkehre bei Zahlungen statt Barem anzunehmen, und dieses in öffentlichen Blättern zu erklären. Diese mit ?em h. Finanzministerial-Dekrete vom 16. d. M. Z. 4933 erlassenen Anordnungen werden hiemit zur allgemcinen Kenntniß gebracht. Innsbruck am 23. September 1843. Vom k. k. Landespräsidium für Tirol und Vorarlberg. Kundmachung. 3 Laut Mittheilung des Bevollmächtigten k. k. Kommissär» in Mailand vom 3. d. M. Z. 4353 kann die Straßtnstreck» über das Stilfser Jcch von Ende des laufenden WouatS Ok tober bis Ende Mai 1849 we>j»li Vornahm« nothwendiger Reparaturen nicht bfnützt werden. Dieß wird hiemit zur össeutlichtn Kenntniß gebracht. Innsbruck, den 15. Okt. 1343. Nom k> k, LandeS-Guherninm für Tirol z0Hr»rlh«.«g,"}