{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/73393fd152078e572bfaa5f65e9fdcb4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1\"\nSonach mu5 es als Haupt-Aufgabe betrachtet werden, der Bank eine vom Staate möglichst un abhängige Stellung ehestens zu erwirken, und kein Opfer, das der Staat und mittelbar die Staats bürger zu bringen haben, sollte zu groß scheinen, wenn cs gilt^ den vorgesetzten Zweck der Parität von Noten und Silber zu erreichen. Zeder Industrielle, mit wenigen Ausnahmen, ist - durch die heillose Entwerthung der Noten oder durch den enormen Cours! aufs Ausland im höchsten Grade benachtheiliget. So zahlt z. B. der Seidenfabrikant in Wien 10 bis 12 pCt. me'hr für den Urstoff als der Mailänder oder auswärtige Fabrikant; wenn nun, wie man zu hoffen wagt, in Monaten die Cours-disserenz sich ausgleicht, so bleibt der Wiener gegen den Mailänder und bei der Ausfuhr gegen alle aus ländischen Fabriken im entsch ebensten Nachtheile. Die Baumwolle, sogar die Schafwolle, alle Farbe stoffe und Ingredienzien sind um 1V bis 12pCt. theurer wie unter andern Cours-Verhältnissen und wie im Auslande, und der in den Zeitungen veröffentlichte Ausweis der einzigen Stadt Reichenberg, die für mehr als drei Millionen jährlich aus dem Auslande im-portirt, läßt schließen, wie viele Millionen unter solchen Umständen den Industriellen verloren gehen. Das Schlimmste von Allem ist jedoch die maßlose Unstetigkeit der Course, die jede Berechnung zu Schan den machen und die Existenz Tausender von Indu striellen aus's Splel setzen kann. Die ergebenst Gefertigten wollen von allen den Mitteln, die der Bank-Direction oder dem Staate zu Gebote stehen dürften, um die'em schwankenden Zu stande ein End« zu machen, keines speciell anführen; wiederholen jedoch, daß allen Staatsbürgern kein Opfer zu groß sein darf, um dieses Ziel zu erreichen. Würde auch im schlimmsten Falle durch eine außerordentliche Steuer, oder durch ein alternatives freiwilliges oder Zwangsdarlehen der Staatsbürger, die Circulation der Banknoten momentan so be schränkt , daß die Escompte-Cassa der Bank mit 20 bis 49 Millionen dem gesammten Handelstand aus helfen müßte, so sind die ergebenst Gefertigten doch überzeigt, daß di ese Notenausgabe keinen nachthei-kgen Einfluß auf die Parität Mit Silber ausüben würde, weil Alles nur auf Vertrauen beruht, und der Notenbesitzer lieber jede andere Chince als die der politischen Wechselfälle in sturmbewegter Zeit läuft. Die ergebenst Gefertigten hegen den Wunsch, ein verehrlicher Ausschuß möge die vorstehende Adresse als nur von dem besten Willen für ein mit dem Wohle des Staates so eng verknüpftes Institut, ein gegeben betrachten, und dieselbe als den offenen und ssnach ungekünstelten Ausdruck aufrichtiger Gesin nungen wohlwollend aufnehmen, um hiernach im gleichen Sinne dahin zu wirken, daß sobald wie nur immer möglich die Bank - Verhältnisse geordnet werden. Wien den 27. December 1848. — Die heutigen Nachrichten aus Mailand vom 26.Dec- melden, daß sich alldort die Aufregung in Folge der magyarischen Ereignisse bedeutend gelegt hatte. Drei Individuen, bei welchen sich Waffen und die bekannten Abzeichen vorfanden, sind zum Tod verur theilt worden. Der Marschall GrafRadetzky hat eine Aufforderung an alle Nobili und Signori, welche sich bei der letzten Revolution nicht direkt betheiligt haben, zur Rückkehr nach Mailand erlassen, und ih nen dabei einen Termin gestellt, nach dessen Ablauf sie in die Karhegorie der mit Confiscation bedrohten flüchtigen Aufwieg-ler gefetzt werden. — Nach briefli t en Nachrichten ausAmstetten ist dort am 29. d. M. Freiherr v. Pillersdorff zum Abge ordneten nach Frankfurt gewählt worden. —Ein Gemeiner des Infanterie-Regimentes Hoch-und Deutschmeister, Theodor Ganz, befand sich in den ersten Tagen des Monats October d. I. wegen im September begangener Desertion unter Arrest im TranSporthause, und ist aus demselben am 10. Oct. d. I. abermals entwichen, ließ sich dann bei der eben damals creirten Mobilgarde einreihen und bewaffnen, und sowohl zum Wachdienste, wie auch im Kampfe gegen die k. k. Truppen bis zum Einrücken dieser Letzteren verwenden. Er ward somit wegen dieser seiner von ihm eingestandenen Theilnahme am Auf ruhr, erschwert durch wiederholte Desertion und Arrest brechung , bloß in Erwägung seiiies sehr beschränkten\nVerstandes, im Änegsrechte nach den bestehenden Straf gesetzen zu lOjähriger Schanzarbeit in schweren Eisen verurtheilt und dieses Erkenntniß heute auch kund gemacht.\nBöhmen. Prag. Gestern früh las man an al len Straßenecken eine Aufforderung vom Bürgermei ster ^Vanka an die Mitglieder des großen Bürzer-aüssehusses, bei den am gestrigen und sofort an je dem folgenden Nachmittage abzuhaltenden Berathun gen über das Finanzpräliminare ja gewiß zu erschei nen. Man konnte um so sicherer überzeugt sein, daß dejr Bürgerausschuß dieser Einladung recht zahlreich F^>lge leisten werde, als er sich dvrch die Weihnachts-ferien von seinen frühern Anstrengungen wohl erholt haben konnte. Um so mehr mußte es uns überraschen, daß auch die gestrige Sitzung, wegen nicht beschlußfä higer Mitgliederzahl, nicht abgehalten werden konnte. Sind das die gepriesenen Demscraten, mit deren Mahl in den Stadtrath sich Prag vor Zeiten so brü-sttte? Sind das die Beweise jenes patriotischen Ge meinsinns, den man von ihnen so sicher erwartete, das die Folgen des Zutrauens, das man in sie setzte? (Boh.) ^Prag, 27. Dec, Heute Früh verließ uns eine Deputation aus Laibach, welche dem Kaiser Ferdi nand eine Abschieds- und Dankadresse überreichte. Die Deputation bestand aus zehn Mitgliedern, Re präsentanten und Landstände, des Magistrats, der Nationalgarde und der Bürgerschaft, und hatte vor gestern um halb ein Uhr Audienz bei Ihren Maje stäten. Ihre Adresse wurde vom Kaiser mit herzlichen Worten erwiedert. Croatien. Agram. Sämmtliche hierortige Civil- und Militärbehörden machten dem Hrn. Mi nister, Baron Kulmer, in corpore ihre Aufwartung. Vicegespan Kralj erwähnte bei dieser Gelegenheit, wie sehr die a. h. Ernennung des Baron K'-ilmrr zum Minister des allgemeinen Beifalls sich erfreue, erhelle daraus, daß das Agramer Comitat beschlossen habe, deßhalb eine Dankadresse an Se. Majestät zu senden, der Hr. Minister erklärte, er sei weit entfernt, die a. h. Ernennung seinen persönlichen Verdiensten, sondern dem Vertrauen mit dem ihn das ganze Land in der letzten Nationalversammlung beehrte, zuzu schreiben,— er bat, man möge ihn in seinen Stre ben unterstützen, und gab die Versicherung, er werde, w!»s in seiner Macht steht, zum Gedeihen der Wohl fahrt seines Vaterlandes auch in seiner dermaligen Stellung redlich^ beitragen; worauf ein allgemeines Aviv erfolgte. (A. Z.) Galizien ?. l^. Von der ruffischen Gränze, 25. Dec. Es ist eine bedeutende Milderung in der russischen Gränzsperre eingetreten. Seit zwei Tagen ist das Verboth der Ausfuhr von Hornvieh, Pferden, Getreide und Mehl aus Rußland nach Galizien auf gehoben und es ist zu hoffen, daß in Folge dessen die hkr bestehende Theuerung der Lebensmittel abnehmen wxrde. Doch leider ist die Sperre für Personen noch immer so strenge wie früher, und es kann nicht ge-ntzg auf die Nachtheile hingewiesen werden, die dem gefammten Handel daraus erwachsen. Selbst die öster reichischen Fabriken müßen die Nachwehen dieses Aus nahmezustandes fühlen und die Zunahme des Prole tariates in unserer Gegend führt zu einer und der selben Quelle zurück. Schon haben sich bedeutende Kaufleute Galiziens an den österreichischen Gesandten inP.tersburg gewendet, um durch dessen mächtige Vermittlung die Aufhebung dieser so drückenden Maß regel zu bewirken. Dabei darf man nicht außer Acht lassen, daß Rußland selbst dabei nicht weniger inte-ressirt ist, da die russischen Produkte die wichtigsten Ausfuhrartikel dieses Reiches bilden und jede Hem mung der Communication für den russischen Handel nicht weniger r.achtheilig ist. — Die so viel bespro chene Personal-Union und die berüchtigten Paragra-phe 2 und 3 haben sog ir an den Gränzen der öster reichischen Monarchie viel Stoff zu mannigfachen Be trachtungen gegeben. Die Sympathien für Deutschland siqd h er nicht sehr bedeutend und höchstens ist man fÄ die deutsche Civ-lisakion unter der Aegide der österreichischen Dynastie. Für den innigen Anschluß des gefammten Kaiserstaates, also auch Galiziens an Deutschland, würde sich wohl, die galizische Handels welt aus commerziellen Interessen erklären, da Ga lizien keine Fabriken besitzt, und also durch den An schluß Oesterreichs an den deutschen Zollverein nur gewinnen könnten. Doch werden die Polen trotz ihrer\nin der letzten Zeit an den Tag gelegten Sympathien für das demokratisch-deutsche Brudervolk mit diesem Anschlüsse nicht übereinstimmen, da sie dadurch ihren Wahn der einstigert Wiederherstellung Polens nun vollends zu einem Schatten werden sehen. Doch muß man gestehen, daß im Ganzen die größte Mehr zahl der galizischm Bevölkerung für die unantastbare Integrität des Gesammtstaa^es sich ausspricht und sich nur ein sogenanntes Aufgeheü Oesterreichs in Deutsch land als die Uebertragung der deutschen Kaiserkrone auf das Haus Habsburg-Lothringen vorstellt. Die Briefposten erhalten wir hier sehr unregelmäßig, was wohl weniger an den schlechten Wegen liegt, als an den Eisenbahnzügen von Wen nach Krakau, indem der Wiener Zug nicht zur gehörigen Zeit eintrifft, um sich mit dem preußischen zu vereinigen und der letztere nach Krakau abgeht, ohne Passagiere und Briefe mit nehmen zu können. Lomb. venet. Königreich Die «a--.ckiNi-lano enthält eine Bekanntmachung des bevollmächtigten kaiserlichen Commissärs Montecuccoli vom 22. De cember, in Folge deren die Ausfuhr von Pferden und andern Zug- und Lastthieren aus dem lomb. ve net. Königreiche ve.rboten wird. Deutschland. Kt. Frankfurt, 26. December. Darf man nach äußern Anzeigen urtheilen, so haben für die Dauer der Feiertage viele Mitglieder der National-Ver sammlung unsere Stadt verlassen, denn man sieht wenige an den gewohnte« Orten, und auch die Clubs sind schwach besucht. Es ist deshalb wahrscheinlich, daß die überhaupt nur formal angekündigte Sitzung am nächsten Donnerstag schwach besucht sein werde. Der neue österreichische Ausschuß will sich am näch sten Donnerstag wieder versammeln, allein es fragt sich noch sehr, ob er dazu gelangt. Es ist durchaus ungewiß, welchen Antrag der Ausschuß stellen werde, allein das darf mit Bestimmtheit behauptet werden, daß es in der Absicht der Majorität des Ausschusses liegt, das Ministerium Gagern nicht von vorn her ein zu stürzen. Der Ausschuß mag deshalb denn auch selbst voller Erwartung der Vermittlung, sein, welche angeblich Hr. V.Schmerling versuchen will. — Was man indessen von der Bildung eines ausschließlich Bairischen Clubbs sagt, so beschränkt oder berichtigt sich vielmehr di»s darauf, daß «iroa 40 Mitglieder des Casinos v. Schmerling in den Pariser Hof gefolgt sind, worunter sich aller dings auch mehrere bairffche Abgeordnete befinden. — Das Gerücht, daß dec bairische Abgeordnete Frei herr v. Schrenk zur Uebernahme eines Minister-Portefeuille nach München berufen worden, bestät-tigt sich. — Hr. v. Schrenk sollte gestern bereits in München eintreffen, und sich allsogleich zu dem Könige nach Nymphenburg begeben. Man ist nun sehr gespannt, wie sich die Minister-Crisis in München weiter gestalten werde. Ein Ge rücht besagt, daß der Professor Vogt aus Gießen, das geistvolle Mitglied dsr Linken der Nationalver sammlung einen Ruf an eine preußische Universität erhalten habe, allein es ist auffallend, daß man nicht wissen will, wohin ? Obgleich des heutigen Festtages wegen kein Börsengeschä'ft stattfand, so wirkten die höheren Course von Berlin, Paris und Wien sehr aufmunternd und man zweifelt nicht daran, daß die Schlußabrechnung des Jahres günstigere Resultate liefern werde, als man noch vor Kurzem erhoffen dürfte. Auch die Weihnachtsgeschäfte unseres Platzes waren sehr belebt, was immerhin ein erfreuliches Zeichen ist. Noch will ich Ihnen bemerken, daß der Senat un seres Freistaates auf die Aufforderung unserer verfas sunggebenden Versammlung den Quartierv rständen, wegen ihrer vermeintliche» Einmischung in die Wah len, einen Verweis zu geben« ablehnend geantwortet hat, und man ist nun gespannt, was unsere souve ränen Constituante» thun^ werden. Preußen 6V. Berlin, 27. December. Pri vatnachrichten aus allen Theilen des Landes schildern uns die außerordentliche Thätigkeit, die eiserne Un-verdrossenheit, mit welcher die demokratische Partei auf die Stimmung des Volkes zu wirken sucht, um trotz der in der Bereinbarungs-Versammlung so glän zend bewährten Unfähigkeit ihrer Coryphäen die Wie derwahl ihrer Führer und Anhänger zu erzielen. Man sollte glauben, es fehle diesen Männern, welche stets das Wohl des Volkes lm Munde führen, vor"}