{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/be9aa4ea9c0909f32222f3f5123ec49b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "st07S8^\nEin Zinshaus auf det Landstraße,\nI.Z!\nStock hoch, gut im weit von der Stadt,\nmit Hofraum und kleinem Garten, Z Baue, mit freundlicher Aussicht und nicht ist zu verkaufen Näheres in der Kanzley de« Dr. Fran^ Xav> Kny, Singerstraße Nr. 882, im Fähnrichhofe. ^11242) Im Done Preßbaum, z Stunde» von PurkerSdorf, ist das Kleinhaus Nr. 12, IM guten Bäustande, mit einem schönen Obst- und Küchengar ten, au« freyer Hand zu verkaiufen oder zu verpachte». Aus kunft erhält man alldort bey d»m Besttzer Zacob Weher. I^11172^ Landhaus, Sommerwohnung und ein Landgut mit Gründen, welche im testen Zustande sind, in Aecker, Wiesen und Wal dunzen bestehen, 2 Stunden yvn Amstetten entfernt liegt, wird wegen Familien-Verhältnissen aus freper Hand verkauft. Die nähere Beschreibung des Gutessowohl, als auch des run-Su5 ivstructPs ist in ^der Apotheke des Herrn Carl Echürer von Waldheim in der Himmelpfortgasse einzusehen, allwo auch über die Sommerwohnung und das Landhaus in der Nähe Wiens die nähere Auskunft ertheilt wird. lM5(H Ein nahes Vorstadt-Zinshaus am Eck von 2 sehr belebte« Gassen, gut im Baue, mit 9 sehr licht?» Wohnungen, alle auf die Gasse, ist ,u verkaufen. Nähere« bey Hrn. Dr. Franz Xav Kny, Singerstraße, im Fähnrichhofe Nr. 882. liiszo'j Brauhaus zu verkaufen, Es ist in einer sehr bevölkerten, von der Haupt- und Re sidenzstadt nur 2 Posten entfernte« Pr«vin»ialstadt Nieder-Oesterreicht, das einzige in schr gutem Betriebe befindliche Brauhaus sammt GewevbS - Utensiljen, ?uväus -»siructu? und Vorrätheo an Gersten, Malz und Hopfen ic. zu ver kaufen, worauf die Hälfte des Kaufschilling« d^ch mehrere Zahre liegen bleiben kann. Wahret, Kavstustigen, mit Ausschluß aller Unterhändler, werden die nähen, Auskünfte in der Zosephstadt, Langen gasse Hau« Nr. 114, Stiege Nr. 1, Zten Stock, Thür Nr 10, täglich ÄachmiMgs von 4 bis 5 Uhr ertheilt. Wien Äm Z. Zuliu« 184S. l«««i BaMW zu verkaufen.» Das hohe Ministerium hat die EMtmnH einer Verbin-dungsqaffe zwischen der Feld- und Kaiserfiraße im Schvttenfelde, so wie die Verdauung, der Bauplätze daselbst genehmist. Da durck die neue hohe Minitterial-Eitt-scheidung den Baulukigen die besondere Begünstigung zu Theil wird, daß selbe statt den bisherigen 10 nunmehr fünfzehn Hfyerfreye Iah?« ^werden, dann der Eigenthümer dieser Plätze auchäpEt.^Ttaats: Papiere » pr MRVOA» statt baröm Gelde annimmt, so werde» 1V Bauplätze, welche in der nächsten Umgebung der in Angriff genommenen neuen Nltierchenfeldee Kirche sich befinden, und für Geschäftsleute be sonders geeignet sind, hiermit zur VcrDßerung Angebo then. Kauflustige tesleben sichbe? dem EigentWme^Gchot-tenfeld Feldga^e Nr. im ersten Stocke, anzufragen, allwo aisch die weiteren VerkaufS-Bedingnisse nebst Plan zur Einsicht vorliegen. IMS5S)., ^ i Ein chirurgisches Mewerbe ist aus freyer Hand zu «erkaMn. Dasselbe befindet sich i» einem ansehnlichen Markte, Z Posten von Wien. Da« Nä here in der chirurgischen Officin de« Herrn Carl Schubert, Stadt, Rothetithurmstraße in Wien.\nl»\" l Kicitation 9VV Eimer Landweine. Bon der Herrschaft Schönborn wird bekannt gemacht, daß zu Folge Auflage vom Heutigen, Z. 72S, Montag\nden SR. Julius dJ., Vormittags tvUhr. in dem herrschaftlichen Keller zu Gollersdorf, an der Präger Straße, ciics 9VY Eimer 18Z8ger, l84Lger und i84?gerEi-genbau - und Zehentwein, gegen Abfuhr binnen 44 Tage« und Zahlung bey der Abfuhr, licitando verkauft, und Kauf liebhaber hierzu eingeladen werden. Schönborn am 16. Julius 1848.\nLiterarifche Anzeig en.\nstt49ZZ\nMReue politische Zeitschrift für Slawen und deren Jnteresse.'DS\nerscheint die\nVerlags-Eigenthum der Buchhandlung A. Wenedikt. Motto: Demokratie\nVerantwortlicher Redakteur: H Terebelsky Föderation freier Völker.\nDer Reichstag versammelt au« den slawischen Ländern Oesterreichs eine große Anzahl Abgeordneter, die beruft» sind, in Gemeinschaft mit den übrigen ein neue«, große« und mächtige« Oesterreich zu bauen, ein freie« Oesterreich, da« den verschiede««»» Bslksstämme» aleiibe »it>r »«?>\nverschiedenen Bolksstämmcn gleiche Rechte gibt und gleiche Pflichten auflegt. Die BerhSltnisse der Slawen? Polens Ruthenen, Böhmen, Mährer, GHle am Reichstage vielfach gewürdigt werden;'\n, , Echtester, Slowenen und Dalmatiner werden „ . „ die Slawen werden durch ihre Vertreter «üs da« Geschick und die Gesetze Oesterreichs einen großen Einfluß üben. Es ist daher an der Zeit, wenn ein Blatt erscheint, das sich »»«schließlich Mit den slawischen Znteresscn beschäftigt, und vom slawischen Gesichtspunkte a«« die wichtigen Fragen, welche der Reichstag lösen soll, beurtheilt. Pie allgemeine slawische Zeitung wird sich vorzugsweise ^en'MrhältM-n jeüer StiiMme zuweiideu, für welche der Reichstag die Verfassung geben wird, dann der Slaven in Ungarn und der Südsläwen. Sie wird die Demokratie würdig vertreten, und zu ihrer Entwicklung beitragen wolle«. Die will ein Neu-Aesterreich als einen Unionstaat gleichberechtigter freyer Brüdervölker , sie will die einzelnen Länder desselben als freie Demokratien, sie will eine starke Eentrakgewalt in Wien, sie wiO«i«« freie sich selbst verwaltende.Gememde al< Bäsi« des freie« Staatsleben«. Die allgemeine slawische Zeitung wird bringe« : leitende Artikel, Berichte über die Verhandlungen des Reichstages, Auszüge au« slawische« Blättern, Original-Correspondenzen au« allen slawischen Ländern. Sie wird vorläufig Z Bial in der Woche erscheine^, und zwar: Dinstag, Donner«tag und Samstag. Pränumertl-tionSprei« für die Hälfte des Monats Zuli und den ganzen Monat August Ist. Zokr. E. M, für jeden folgenden Monat 1 fl. C. M. Alle k. k. Postämter nehme» mit Z fl. 48 kr. C, M. vierteljährig PränuMeration an. Beitrage und Correspondenzen die auch honorirt werden» beliebe man zu ftvden an die U . Wenedikt'sche ^ Lobkowitzplatz Nr. iloo\nin Wien,\nstvze/'I\nZm Berlage von Sallmayer Sk Comp., Buchhändler in Wien, Äärtnerstraße Nr. tv44 ,\n1,.-°^ Kieitation. . tSVV Eimer Liest. Landweine. Die Herrschaft Dürnkiut, Ebenthal und Velm in Nied. Oest an der Nordbahn beabsichtiget 1200 Timer theilt weiße, theil« rothe Weine von den Jahrgängen I84t, <842, Z846 und 1847, größten Theil« aber 1847 , in die echt »imentir-ten Fässer, gegen- Mpirr. Angäbe und achtwochentliche Abfuhr licitando iü verkäufeti. Kauflustige, welche zur Nordbahn an demselben Ta^Merher und'zurückfahren können, belieben Dinstag den 8. AuguK R848, Vormittag« um 9 Uhr, bey dem Stillfrieder Hofkeller, bey welchem die Licitation beginnen wird, zu erscheinen. Herrschaft Dürnkrut, Ebenthal und Velm am 18. Ju lius 1848. r.^-z Wein-Licitation. ^ 3Y00 Eimer Oesterreichs Landweine. DonneDag den »7. Julius d. I. Vormzttags um RR Uhr, werden GroMWsdprf Rr. kS, link« an der ' der Mt\nk-S der Zohannesgasse gegenüber, ist neu erschienen, und daselbst, so wie in allen Buchhandlungen der Oefferreichischen Monarchie zu haben:\nje, 8tenoKrapkie) mm schnell zu schreibm. W ein Mntticher Redner Hricht. Kür alle Stättde. Bon I. M » w a k. Dritt? tjmgearbeutete Auflage. .Mth.«gr^»hirelM Drej^.bM^ch. t.\nMttst, so\nGegenwärtige« System hat für öffenttiche Ber^ndlunge« .^reU^Ä S voW^ ^wähtt,\nM.\nden Landtagen m üngarn 1842, 1844, 184?, ««d in Wien in mehrere« Vereinen; seine Mtzlichftit^ für den Privat gebrauch ist sowohl durch ihre häufige Anwendung beim Militär und Gtudirenden, -al« auch dadurch außer Zweifel ge stellt , daß man allen Anforderungen unserer Orthographie zenügen kann. findet daher nicht allein der Stenograph vom Beruf seine volle Befriedigung , daß er einer Rede\n„ . „ ^^.»stemet dürften daher wohl av besten geeignet seyn, die allgemeine Verbreitung möglich zu machen, und sie so jum Gemeingute Aller zu erhebe». Jene, welche, die Stenogra> hie schneller zu erlernen, Unterricht zu nehmen wünsche«, beliebe» ihre Adresse in obgenannter Buchhand-'ung abzugeven.\nin dem Orte ^ »rüqner Poststraße, die der Witwe Theresia Weber gehörigen svoö Eimer WeMe, von den ZahrzäNgen 184t, 1?4Z, 1844, 1845, 184k und «847 in Gebunden v'N 10, 2V, A0 bi» 4v Eimern, alle klar, in die echt gebraiMeq Hasser, gegen verhältnißmäßiger Dar angabe. zwcymonathlichcr Zahlung undAb-fuhr, licitando verkauft. Die Herren Kaufes werden! hiermit eingeladen, sich am obigen Tage t»nv Stunde in dlem Hsuse Rrs K2 einzufin-den, «m-V»n »a in die groß« Kellertrift zu gehen, und sich von den Eigenschäften der Weine selbst überzeugen zu\n^11514^\nM VMM0MK. Buchhändler und k- k. Hoftheater - Buchdrucker am hohen Markt Nr. S4l, ist erschien«»: MMm über die <l) M « I! « r\nund die interessantesten Daten der vorzüglichsten und zweckmäßigsten Behandlung«-Methvden nach dem neuesten Standpuncte der medicinischen Wissenschaft, voa B. M. Kronser» Dvcter der Medicin Zt grS, Ath. 4ykr» E.W. Diese« neue und interessant« Welchen, »vn dem dörch seine bisherigem Leistungen rGPjichßZM«^« Hrn. Ver fasser, welche« wir als ei» sehr erwünschte« und zeitgemäßes begrüßen müssen» enthält alle« Wlssensverth« z« wisse« NMwjMige imm«? »6^5? heranrückenden Seuche, ufld ist wegen fsmeß MKit-g umfasse«den vvst-ständigen Inhalt« fm Aerzte »ie für LayeN gleich wichtig, und für Letztern sind sperie« intenssant die Schluss.-resultate dieser Studien."}