{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825537/d20a46e2674baff482df4b53243e4a28", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schlauch v»m>Kofe, »ver -von d«r Straße in die geleitet wird , Wch in der Wohnung alle Stunden erneuexe, weßhM diese Oefen vorzüglich für ebenerdige oder feuchte oder solche Wohnungen, «o viele Menschen beisammen sind, al«: Schulen, Spitäler, Easernen u. s.w.» sich eignen.\" 8) Dem Ludwig Ploy, bürg Apotheker zu Obernberg in Ober-Oesterreich, und Stani«lau» Gcherrl zu Spital in Kärnthen, auf zwei Jahre, auf die „Erfindung in der Er zeugung des künstlichen Ultramarin.\" 9) Dem Cornelius FuL«, bürg. Gpenglermeister und\n1ZZ, für zwei Zahre. August 1847 privile-\nHau«eigenthümer in der Rossau Nr auf die „Verbesserung seiner am 20 girten Wagenlaternen, welche darin bestehe, daß die Zug löcher mit Schuber versehen werden, um das Auslöschen bei Sturmwind zu beseitigen, daß an die Wagenlaternen ein Englisch silber-plattirter Vorsprung angebracht werde, da mit da« Licht sich am Boden besser verbreite, daß die Later nen mit einem Glasschuber geschlossen werden, an welchen auch noch ein Reserve-Schuber angebracht sei und daß das Kerzenöhr nicht mit einem Schuber, sondern mittelst einer Berreibung befestiget werde.\" Die Geheimhaltung der Beschreibung wurde nur von Gras , Ploy et Scherrl, und FuchS angesucht.\n^1024—10Z0^ Kundmachung« ^ Die k. k. allgemeine Hofkammer hat folgende Privilegien verlängert und z«ar: das Privilegium 1) des Johann Franz v. Patruban, unter der Firma: Johann Dolleschall, vom 24. April 1847, auf eine „Erfin dung und Verbesserung durch sehr wohlfeile und gefahrlose Mittel alle Arten schädlicher Thiere zu vertilgen\", für das zweite Jahr; 2) des Johann Andraßy und Eduard Kaudelka, vom !2ten April -1847, auf die „Erfindung eines aus Pflanzenstoffen bestehenden öhlig - balsamischen Haarwassers\", für das zweite Jahr; 2) des Zaques Antoine Roger, Fortuna Durand deMo-nestrol, Marquis d'Esquille, vom 18. April t84S, auf eine „VerbHserung der Erfindung in der Composition eines künstlichen Steines »Krss lsctice\", für das vierte Jahr; 4) des Franz Bock, vom 12. April IS44, auf die „Erfin dung und Verbesserung eines neuen Blechblas-Jnstrumentes Euphonien genannt\", für das fünfte und sechste Jahr; 5) des Johann Remenka, vom lt. April 184?, auf die „Verbesserung in der Verfertigung der Accordeons oder BlaSbalg-Harmonika\", für das zwette Jahr; 6) des Franz Brunner, vom 12. April 1847, auf eine „Erfindung in der Bereitung des SteinöhlkitteS\", für das zweite und dritte Jqhr; 7) des Carl v. FrankenMn, vom 24. März 184?, auf die »Erfindung eine« Universal-Leuchtstoffes, Leuchtbrenners und sogenannten Lunar-Lichtes\", für das zweite Jahr.\n^IS^S^ Allgemeine Statuten des Bereines Die Deutsche Flagge:\nErstens. Der Zweck des Vereines ist: für da« Deutsche Vaterland z« wirken, und zwar durch Z«sammenbri«gu»g von Beyträgen, welche dem Reich «Verweser zur Er richtung einer Deutschen Flotte im Süden zur Verfü gung gestellt «erden. Zweyten«. Alle Beyträge, selbst die geringsten »erden angenommen. Bereintmitglied jedoch wird nur derjenige, der sich »u dem monathlichen Beytrage von »enigsten« 4 kr. C. M. verpflichtet, oder einen Beytrag »o« »enigsten« 1 fl. C. M. ein für allemahl leistet. Dritten«. Damit dieß patriotische Unternehmen auch i» den Provinzen die verdiente Theilnahme finde, wird durch bevollmiichtigte Abgesandte Sorge getragen, daß inden verschiedenen Ortschaften Filialvereine entstehen» die »hren Mittelpunct in Wien haben. Zedoch dürfen unsere Abge sandten auf keinen Fall Beyträge annehmen. Vierten«. Vorsteher von Filialvereinen mögen seyn: die Herren Garde-Lommandanten, die Herren Chef« ein zelner Handlungthäuser und einzelne Personen, die da« Vertrauen des Vereine« besitzen*). Zünften«. Die B»rsteher d.r Filialvereine führen ein Caffebuch, in welche» der erlegte Beytrag gegen Aatfolgung einer Empfangtbestätigun« mit de« Nahmen de« Geber« eingetragen wird. Sechsten«. Zur Entfernung jeder möglichen Anschul digung »ird sowohl der Sesammtbetrag jede« Filialvereine« al« auch die größeren einzelnen Beträge darunter monath lich veröffentlicht, und bey dem j wsiligen Filialvor-steher liegt datCassebuch mit abgeschlossenen Monathsummen Zedermann zur Einsicht offen. Siebenten«. Die Herren Borsteher v»n Filialver einen liefern am Ende jeden Monath« ihre Einnahmen un mittelbar an da« Hau« Gerold in Wien ab. Diese« depv-nirt da« eingelaufene Geld bis zur »eiteren Verfü gung des Reichsverweser« in einer Staatskasse. Achtens. Die richtige Abliefern»» der Beyträge «ird controlirt durch die Oeffentlichkeit, durch Herrn Professor Füster und Herrn Fr. Gerold. Neuntens. Die Hsrren Vorsteher von Filialvereinen erhalten ein« vorläufig von den Gründern de« Vereine«»die\n^ ij Deutsch« Flagge« onleneichnete, mit dem Vereintsiegel ver-1.^ , sehene Vollmacht. ! Zehnten«. Wenn an nicht di»zu bevollmächtigte Per sonen Beyträge erlegt «erden, so find wir dafür nicht ver antwortlich. Eilften«. Die nnumgSnglich nöthigen »««lagen de« Bereine« werden mit öffentlicher Rechnungslegung au« den eingegangenen Beyträgen bestritten. Zwölftens. Zm Monathe September «ird eine General-Nersammlung der Verein«mitglieder Statt finden, in «el cher die Lerein«angelegenheit«n Herathen und d e Borstäud« ge«ählt werden. Bi« zu dieser Zeit bleiben die Gründer detselben an der Spitze. Da« Nähere über Zeit und Ort dieser Versammlung «ird früher bekannt gegeben «erden. Die Gründer d?s Bereine«: » Die Deutsche Flagge.« Carl Kirschneck. HeinrichWeil. Eontrolor: Controlirender Central-Cassier: Prof. Dr. Füster. Friedrich Gerold. Zm Rahmen der übrigen Ausschußmitglieder : M. Lorenz, bürgert. Handelsmann Georg Zimmermann, vom Studenten-komil<5 dem Bereine al« Aut schußmitglied zugetheilt. Da« Bureau, welche« sich mit der reitung der Angelegen heiten de« Vereine« beschäftigt, ist im Convicttgebäude am\n*) Wir glauben besonders mit Recht die Herren Garde-Commandanten auf dem Lande vorzuschlagen, weil wir dann bestimmte Personen haben, an die wir u«t «en den, und weil sie, eben durch ihre Wahl, zu jener Stellung in der Garde a!S Männer det Berirauen«\n^isk52) Curatel-Verhängung. U Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien «ird hiermit bekannt gemacht, daß die derzeit in der k.k. Irrenanstalt befindliche Elisabeth Marini, bürgl. Tisch lermeister«-Witwe, wegen gerichtlich erhobenen Wahnfinne« unt-r Euratel gesetzt, und für selb« Christian Döpfer, bürgl. Drechtler am Schvttenfeld, alt Eurator bestellt «orden sey. Wien den 17. Oktober 1848 sizsoH HauSverkaus aus freier Hand. ^ Mit Bewilligung der Amtsverwaltung St- Leonhard am Forst wird hiermit bekannt gemacht, daß da« Haus Nr. IS im Pfarrorte RuvrechtShofen, B. O. W. K., an der leb haft befahrenen Straße von St. Leonhard nach Wieselburg gelegen, mit circs 12/4 Zoch Acker und Gartengrund, auf welchem Hause bisher die Wirth«hau«gerechtigkeit au«geübt wurde, neben dem sich auch unmittelbar an der Straße ei» guter Keller befindet, und da« seit dem letzten Brande End« Zuly d. I. fast ganz neu aufgebaut worden ist , von de«\nEigenthümern Zgnaz und Magtalena Glax au« freyer Hand be,ei»net sind und sich auch diesem ehrenvollen Ge- feilgeboth-n »ird, bey welchen sich daher Kauflustige »ege» schäfte für da« Deutsche Baterland gewiß gern» unter- det Preises und der übrigen Bedingnisse anfragen «ollen. W« »erden. Gt. Leonhard im V. O W. W. den IS. Oktober 1848.\nLieitationen.\n^is«Z4Z Gememdewirthshaus in Pacht. Da« der Ge«e nde Z llinatdorf angehörige Wirththau« im Markte ZilliNgSdorf -üb Kr. 2Z «ird mittelst öffentlicher Versteigerung und mit Borbehalt der hohen Ratifikation dem Meistbiethenden auf K nacheinander folgende Zahre, Nähmlich vom 1. Januar 1S4S bi« letzte» December 1SS4 in Pacht überlassen. Pachtlustig« haben sich diestrwegea am Zi. Oktober d. Z. Vormittag« um S Uhr in hieroitiger «mt«kanzley einzufinden, «0 auch vorläufig die Pachtbedingnisse eingesehen «erden können. K. K. Staattherrschaft Wr. Reustadt am IS- Ok tober 1848. lisssi) Haus. ^ Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien «ird bekannt gemacht: S« sey in die öffentliche Feil-biethung de« in der Borstadt Landstraße liegenden, und auf 41000 fi. geschätzten Hause« Nr. 441 gewilliget, und über den fruchtlo« verstrichenen ersten, der 16. November 1S48 für dcn zweyten, und der 18. Dezember 1848 für den dritten Termin, mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termin nicht wenigstkN« um den GchStzuns«detra« an Mann gebracht werden sollte, dieselbe bey dem dritten Tenitin auch «nter der Schätzung verkauft werden «ird, und d«r Mtistbiethende die auf dem erkauften Hause haftenden Schulden, jedoch nur nach Maß gabe de« angebothenen Preise«, übernehmen müss?, «enn nähmlich die Gläubiger ihr Geld vor Bestreichung der allen-fall« vorgesehenen Aufkündung«- und Zahlungsfrist nicht an nehmen wollten. Die Kauflustigen habep an den bestimmten Tagen, Vormittag um 10 Uhr, auf de« Rathhause im zwey ten Stock zu erscheinen, und können vorläufig von den auf demselben etwa haftenden Beschwerden bey dem Grundbuche von den Licrtalion« Bedingnissen aber im hierortigen Expe-z ile Einsicht nehmen- Wien den IS. Ortober 1848. sise6i!> Zweyte erecmive Feilbiethung si^ d«« dem Franz Tchultu« eigenthümliche» Halblehent Rr.Zk ,u Fischao (Vermahlen Kabrittgkbäude), sammt dazu gehö rigen Hautgründen und sieben Gemeindewaldlüffen. Nv« dem Just'zawte Stahrenterz-Fifchau V. U. W. W. bey Wr. Neustatt wird hiermit bekannt gemacht: Et sey Aber Anlangen de« Gigmund Kraut in die exekutive Feil» biethung de« dem Franz Schutt«« eigenthümlichen Halb-kehen« Nr. ZK,« Fischau (dermahlen F«brik«gebäude) sammt dazu gehörigen Hautgründen vnd siebe« Gemeinde«aldlüssen im Schätzungsweithe von 2SS72fl. CM- gewilligt, und über\nden fruchtlo« verstrichenen ersten Termin Montag der 6. No- j «ember d. Z. al« z»eyter, und DinStag der S. Derember d.Z. alt dritter Termin mit dem Beysatze angeordnet «orden, daß dies« Realität, wenn sie bey dem zweyte» Termin nicht über oder um die Schätzung an Mann gebracht »erden »ürde, sie bey dem dritten auch unter dem GchStzungt»erthe hindangegeben werden »ürte Et haben daher alle Diejeni gen, »elche di«se Realität zu erkaufen gedenken, an den oten bestimmten Tagen Vormittag» um 10 Uhr in dem Hause Nr. SS zu Fischau zu erscheinen, und et können inzwischen die Schätzunßturkunde und die Bedingnisse bey diesem Ge richte sowie in der Kanzley det Herrn Dr. Franz Schmitt in Wien, Stadt Nr. S77 eingesehen ««rden. Fischau den S. Oktober 1848. ^is«3i^ Haus sammt Garten. ^ Von dem Metr»politan-Capitkl in Wien «ird hiermit be kannt gemacht: Es habe da« hochlöbliche k. k. Ni. Oesterr. Merkantil- und Wechselgericht laut Zuschrift vom 27. Sep tember d. Z., Z. ZV102, die exekutive Feilbiethung des im hierortigen Grvndbuche inneliegenden, und au°14S'0fl. EM. gerichtlich geschätzten Hauses sammt Garten in Gumpendorf Nr. 440 be»jlliget. Zur V»rnahm« dieser Feilbiethung wlrtz über die bereit« fruchtlo« verstrichenen FeilßiethungStermine der 18. November d. Z. für den dritten Termin mit dem Beysatze bestimmt, daß im Falle diese« Hau« sammt Garten bey dieser Feilbiethurg nicht wenigsten« um den Gchätzungt-werth an Mann gedracht werden könnte, datselbe bey diesem, Termine auch unter der Schätzung verkauft werden würde. ! Kauflustige haben daher an dem vorbenannten Taz« Früh IVUHr in der hierortigen Amtskanzley in der Stadt, im Dom herrnhofe Nr.871 »»erscheinen; dieBerkaufsbedingnissefind mittlerweile bey dem Hof- und G-richts-Advoraten Herrn Dr. Schmeidl in der Stadt Nr. SV7, dann im hierertige» Expedit« einzusehen. Wien am !9. September 1848-sisszoMrecutiveFeilbiethung zweyerUeberländ- A Weingärten jetzt Acker in Steineck und eineS Ueber-ISndweingartenS in Wölfen zu Perchtholdsdorf. Vom Stiftgerichte Schotten in Wien wird hiermit be kannt gemacht: Es sey in Folge Ersuchschre bent de« löbl« Civilgerichte« der k. k Haupt- und Residenzstadt Wien zur Vornahme der dortorts in derRechttsache de« Herrn Joseph Gerzabek durch Herrn Dr. Breiina wider Herrn Jakob und Frau Elisabeth Schwandtner, «egen schuldiger 1000 si. C. M. sammt Rebengebühren bewilligten ex«kutiven Z«il-\nbiethung der zum hierortigen Grundbuche gehörigen gericht lich auf ZS0 fl. E. M. geschätzten Grundstücke zu Perch tholdsdorf , alt S Pfund Ueberländ-Weingärten jetzt Acker in der Ried Steineck, Urbarial Fol. ZSS V», 5 Pfund Ueber länd-Weingärten , jetzt Acker, UrbarialFol. 286 Vz in der selben Ried gelegen, ferner zwey Rachel Weingarten, Ur-barial-Fol. 221 in »er Ried Wolf gelegen, der 14. Novem ber 1848 alt erster, der IS. December 1848 al« zweyter, und der 16. Zanuar 184S als dritter Termin mit dem Bey satze bestimmt «orden, daß d!ese Grundstück«, Falls si«bey einer dieser FeildiethungStagsatzungen nicht wenigstens um den SchätzuygSwerth verkauft «erden könnten, beym drit ten Termine auch unter der Schätzung veräußert werde» »ürden. Kauflustige belieben an den genannten Tagen jedes mahl um 12 Uhr Mittags in dem Haus« de« hi«rortig«n provisorischen Bergmeister« Carl Z«chm«ister zuPerchthold«-dorf Nr. IZV entweder persönlich, oder durch mit gehöriger vorläufig vorzuweisender Bollmacht vers«h«ne Bertreter z« erscheinen, und können inzwischen die auf diesen Realitäten haftenden Lasten im hierortigen Grundbuche, die Licitation«-bedingniss« aber bey« hiesigen Steueramt einsehen. Wie» am 10. Oktober 5848. si?t4^ Licitations-KundNachung. ^ Die hohe k. k. Nied. Oesterr. Lantetregierung hat «it-telst Dekrete« vom 7. d. M., Z. 41SSS, die Regulirung de« Traisenflusse«, in der Strecke von der St. Pöltner bis zur Viehofner Brücke abwärt« im öffentlichen Licitation«-wege genehmiget. Der buchhalterisch adjustirt« Betrag für sämmtliche Ar beiten und Material-Lieferung«« beläuft sich nach Abschlag »er Aufkcht«- und Leitungtkoste» auf «728 fl. 17 kr. C. M. Die di«ßfällig« Bersteigerung »ird a« e. November d. Z«, Bormittag« um S Uhr, in »er Ber«alt«ngS-Amt<kanzletz zu Bichofen abgehalten »erden, wo sich Unternehmung«-bewerber mit der Ivperzentigen Cautio« versehen einzu finden haben, und wo auch in der Zwischenzeit der Pla», da« Bau-Devi« und. der übrig» Bauact zu den gewöhn liche» Amttstunden von Jedermann eingesehen werde« kann. Bey dieser Bersteigerung »erd«» auch schrifiliche ver siegelte Offerte angenommen, wenn dieselbe» vorschrifttmSßig auf einem S kr. Stämpel verfaßt, »it der Ivperzentige« Cautivn versehen find, «nd noch vor dem Beginn« der mündlichen Bersteigerung der Licitaliont-Tommission über reicht werde». Kreitayit St. Pölten am 20. Oktober 184S. Weinberger, Krei«hauptman«."}