{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/41173befeb9427869f3425b97c8e5e6f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "men?^heilzinse^^di^wege»^THeilün^ lichen Grundlast dazu gekommene Zins-Erhöhung, alle auS der Jurisdiktion herrührenden Giebigkeiten, als z. B. Gerichtszinse, obrigkeitliche Schutzzinse, endlich Perso-nal-GewerbSzinse. ^ > Deutschland H^reuHeN Berlin. MonathS-Ueber ficht der Preußischen Bank, gemäß h. 99 der Ba^lk-Ordnung vom 5. October 1346. Activa. Rthlr. 4) Geprägtes Geld und Barren . . . 13,4l9,4v0 2) Cassen-Anweisungen und Darl«henS-Cas-senscheine ......... 2,826,000 2) Wechsel-Bestände ....... 11,727,100 4) Lombard-Bestände ...... 12,743,Ä)0 3) StaatS-Papiere, verschiedene Forderun gen und Activa ....... 12,774,300 Passiva. 6) Banknoten im Umlauf ..... 14,015,600 7) Depositen-Capitalien. ..... 18,957,700 8) Darlehen des Staats in Cassen-Anwei sungen (nach Rückzahlung v. 4,900,000 Rthlr., okr. §. 29 der Bank - Ordnung vom 3. October 1346) ..... 1,100,000 9) Guthaben! der Staatscassen, Institute und Privat-Personen, mit Einschluß des Giro-Verkehrs ....... 7,377,400 Berlin, den ZI. October 1843. Königl. Preuß. Haupt-Bank-Directorium. (gez.) von Lamprecht. Witt. Reichen bach. Meyen. Schmidt. Woyw od. Berlin. Bis zum 6. November Mittags waren an der Asiatischen Cholera als erkrankt angemeldet 2367 Personen. Zugang von gestern bis heute Mittag 3. Zu sammen 2370. Davon sind gestorben 1323, genesen 6W, in ärztlicher Behandlung 137. Summa 2370. Berlin, 7. November 1843. Königliches Polizei-Präsidium. Liegnitz, 30. October. Liegnitz ist heute auf ein mahl eingroßtr militärischer Schauplatz geworden. Nach dem uns gestern 1300 Mann Infanterie alS Einquartie-vung angesagt worden waren, wurden uns heute bei dem Einrücken derselben zugleich sämmtliche Truppen zur Schau gestellt, welche in diesen Tagen um Liegnitz zusammen gezogen worden sind. ES waren dieß über 3000 Mann und bestanden dieselben c,uS 3 ^ Bataillonen Infanterie, 7 EScadronS Cavallerie, ^/, reitenden sechsbändigen Bat terie und einer Pionnier-Abtheilung von 30 Mann. So lautet nähmlich der amtliche Bericht. Diese Truppen muß ten heute vor den guten Liegnitzern die Revue passiren, entweder um ihnen ein Vergnügen zu machen, oder einen Schreck einzujagen. Vor dem Einmarsch recognöscirteu zuvor Cavallcrie-Detaschements im Galopp und scharfem Trabe die Straßen. Es sah dieß recht kriegerisch-schön aus, aber erbaulich nicht. Gegen 12 Uhr hielten sämmt liche oben angeführte Truppen ihren Einmarsch durch das Haynauer Thor und zwar in folgenden Gattungen: 1 Bataillon des 20sten Infanterie-Regiments, 1 Ba taillon des 10. Jnfanterie-RegimentS, 1 Bataillon des 3ten Infanterie-Regiments, 1 Bataillon Löwenberger Landwehr, 4 Stück Geschütz, 1 Pionnier-Detaschement, Kürassiere, schwarze und braune Husaren, und zu unse rer UeberraschuNg zulletzt die zwei Compagnien der hiesi gen Garnison, welche vor einigen Tagen plötzlich aus-marschiren mußte, ohne daß Jemand sich erklären konnte, warum. Das Bataillon Zwanziger und Fünfer sind als Besatzung hier geblieben, die übrigen Truppen hielten bloß einen Zug um den Ring und marschirten dann zum Theil durch das Goldberger Thor wieder aus der Stadt, um auf demselben Wege, auf welchem sie ge kommen waren, nach den umliegende» Dörfern in ihre Quartiere zu ziehen. Nach einer heilte erfolgten Be kanntmachung der königl. Regierung hat diese Truppen-zusammenziehung hier und in der Umgebend bloß darum stattgefunden, um die widerspenstigen 400 Landwehr-männer, welche am 13. und 19. d. M. ihren Eintritt verweigerten, zur Einkleidung zu zwingen, die Schuldi gen zu bestrafe» und etwaige Renitente sofort festzunehmen. Baiern. München, 2. November. Ministerialrath Weygand hat nun definitiv dasPortefeuilledesFinanz-Mi-nisteriums angenommen, und man glaubt, daß bis zum 43ten dieses, die neue Organisation der Ministerien ins°s Leben treten wird. — Se. Majestät der König hat auf Antrag der hiesigen Polizei-Direction die Wiedereinfüh rung exponirter Polizei - Inspektoren in München geneh migt. Es werden demnach acht Polizei-Bedienstete mit dem Titel: „Bezirks-Commissäre\" unter Beigebung von je einem Polizei-Bothen aufgestellt. (Augsb. Abdztg.) München. Nach einem Ministerial - Rescripte, welches, unterzeichnet von dem Minister deS Inner«, jungst an alle Polizei-Behörden zur Darnachachtung er\ngangen ist, sind alle in Baiern sich aufhaltenden Wiener Studenten, von welchen bekannt wird, daß sie sich bei den letzten politischen Bewegungen in Wien betheiligt, ungesäumt von der betreffenden Baierischen Polizei-Be-htrde auszuweisen. Neu ankommende habe» sich über ihr früheres Verhalten durch ein Zeugniß der Wiener Polizei-Direction zu legitimiren, so wie Während der Dauer ihres Aufenthaltes in Baiern Personen ihrer Be kanntschaft alS Bürgen für ihre Aufführung zu stellen. (D. k. Z.) Nabe«, CarlSruhe, 4. November. Das heute erschienene Regierungsblatt Nr. 73 enthalt folgendes provisorische Gesetz, die Verlängerung der Wirksamkeit des Zolltarifs für 1846/48 betreffend. Leopold von Gottes Gnaden, Großherzog von Baden, Herzog von Zähringen. In Erwägung, daß über eme für ganz Deutschland gsmeinschaftliche Zollgesetzgebung gegenwärtig Berathun gen zu Frankfurt a. M. Statt finden, und deßhalb nach dM unter den Bevollmächtigten der ZollvereinS-Staate« gepflogenen Verhandlungen die Herausgabe eineS neuen berichtigten VereinS-ZolltarifS für die mit dem Jahre 1349 beginnende neue Tarifperiode ausgesetzt bleibet soll, haben Wir nach Anhörung Unseres Staats-MinisteriumS beschlossen und verordnen provisorisch wie folgt: Einziger Artikel. Der für die Jahre 1346, 134? und 1843 erlassene Vereins-Zolltarif (Beilage zum Regierungsblatt 33 vom Jahre 1343) so wie die denselben ergänzenden oder ab ändernden gesetzlichen Verfugungen: 1) im Art. 2 des Gesetzes vom 23. October 1343, Reg.-Bl. S. 296, die provisorische Erhöhung des Eingangs-zolles von mehreren zu den kurzen Waaren (Pos. 20 des Tarifs) gehörigen Artikeln; von ledernen Hand schuhen (Pos. 21. 6, des Tarifs); von Franzbrannt weinen (Pos. 23, b, des Tarifs); von Papiertapeten (Pos. 27, S, des Tarifs) betreffend; 2) im Gesetze vom 23. März 1846, Reg.-Bl. S. 64, die Ermäßigung des Durchgangszolls auf einigen Stra ßen der linken Rheinseite betreffend: 3) im Gesetze vom 30. October 1346, Reg.-Bl. S. 299 ff>, und zwar: ») in der zweiten Abtheilung des Tarifs: die Sätze für roheBaumwolle undBaumwollen-Garn (Pos. 2); Farbhölzer (Pos. 3); geknoppertes Eisen (Pos. 6); Leinengarn, Leinwand, und andere Leinewaaren (Pos. 22); Vieh (Pos. 39); b) in der dritten Abtheilung des Tarifs: den Transit zoll für Talg betreffend; 4) im Gesetze vom 27. April 1347, Reg.-Bl. S. 191, den Eingangszoll von Oehl in Fässern betreffend, bleiben auch vom 1. Januar 1349 an bis auf Weiteres !in Kraft. ^ Gegeben zu Carlsruhe in Unserem Staats-Ministerium, den 4. November 1848. ! Leopold. C. Hoffmann. Auf allerhöchsten Befehl Sr. königl. Hoheit des Großherzogs: Schunggart. Lichtenstein. Vom Bodensee, 30. Oct. Zu lVaduz, im Fürstenthum Lichtenstein, sind Volksbewegun gen ausgebrochen. Die Beamten und daS Militär wurden verjagt, und es sollen sich 8—9W Mann Fveischaaren auS Montafun, Graubündten ?c. gesammelt haben, welche einen Einfall nach Vorarlberg beabsichtigen. Die Oester reichischen Truppen in Bregenz besetzten sogleich die Gränze, wodurch die Freischärler, die vorzugsweise auS einer Schmugglerbande bestehen sollen, von einem Einbruch in das Oesterreichische Zsllgebieth abgehalten wurden. Wei tere Ereignisse haben bis jetzt nicht Statt gefunden. Die Deutsche Republik ist in Vaduz noch nicht proclamirt worden. (Freib. Ztg.) ! Hamburg, 2. November. Gestern hat der bis herigen Chef deS hiesigen Bürgermilitärs, Herr Oberst Stockfleth, seine Dimission bei dem Senate eingereicht; sie soll angenommen sein. Schleswig, 31. October. ES bestätigt sich voll kommen , daß unser Regierungs-Commissär Bargum von der Dänischen Militärbehörde auf Alfen zurückgewiesen worden sei. Aber nicht allein Bargum, sondern auch Pri vaten , die hinüber wollten, ist von Militärbehörden, welche dießfeits deS SundeS stationirt sind, der Ueber-oang versagt worden. Moltke hat Alsen schon vor einiger Zeit verlassen, und hat daSRegiment in den Händen deS Johannsen und Hansen zurückgelassen. Heute wurde hier hie Abschrift eineS Schreibens vom 23. d. M. »onKnuth dem Dänischen Minister der auswärtigenAngelegenheiten, an Hansen und Johannsen, gezeigt, in dem der Mini ster diesen bei seiner Verantwortung gebiethet, den Be\nsitz und daS ReFimint von Alsen zu behaupten. — Der Postverkehr mit Dänemark über die Nordg^änze ist «och nicht hergestellt. Den Dänen scheint aber viel daran ge legen, und eS ist hmte ein Bevollmächtigt»? von Kopen hagen für diese Angelegenheit hier angelangt. Das vorerwähnte Aktenstück lautet nach einer Mit theilung im „Hamb. Cdrrespondenten\" folgender Maße»: „Nachdem Se. Exc. der geh. Conferenzrath v. Moltke alS Präsident der Jmmediat - Commission zur gemein samen Regierung der Herzogthümer Schleswig und Hol stein abgetreten ist, haben der Herr Conferenzrath und Amtmann Johannsein und der Bischof Hänsen eS auf meinen an dieselben gerichteten dienstlichen Wunsch über nommen, die Administration über die Insel Alsen und Arröe Nahmens Sr. Majestät deS Königs fortzusetzen, bis die königl. Dänische Regierung für den Schutz ihrer Rechte so vollständige Garantie erlangt haben wird, daß die gedachten Inseln auf Zuversicht der neuen in den Herzogtümern Schleswig-Holstein für die Dauer des Waffenstillstandes constituirten Regierung! übergeben werden können. Bis dahin müssen beide Inseln in ihrem bisherigen Verhältnisse verbleiben, und werden der Herr constit. Ober-Inspektor Hornemann hiedurch dienstlich ersucht, daS Ihrige dazu beitragen zu wollen^ daß die Ruhe und Ordnung, die biShier auf der Insel Alsen so muster haft bewahrt sind, daß der gute Geist, der die Bewohner der Insel bisher in so hohem Grade ausgezeichnet, auch fernerhin erhalten bleibe. ES sind bis weiter alle Be richte , Eingaben und Gesuche, welche bisher an die kgk. Jmmediat-Commission zu richten waren, an den Con ferenzrath Johannsen und Bischof Hansen «ach Sonder burg einzusenden und von diesen allein haben sämmtliche Behörden und Beamten auf der Insel Alsen in den bis her dem Wirkungskreis der Jmmediat-Commission gehö rigen Sachen Befehle Und Aufträge entgegen zu nehmen» SchleSwig-Holstein-Laijenburgische Kanzlei den 24. Oct» 1348. F. Knuth.\" (S. H. Z.) Frankreich Nakional-Versammlung. Sitzung vom 4ten November. Marrast nimmt um 1 Uhr den Präsidenten stuhl ein. Die Bänke sind aber noch sehr leer. Dufaure, Minister des Innern, dringt auf Abstim mung eineS Gesetzentwurfs, der die Stadt Nancy zu Selbstbesteuerungen ermächtigt, um Capitalien behufs Beschäftigung ihres Proletariats aufzutreiben. Wird genehmigt. 1 Beim Abstimmen rufen viele Glieder: Aber wir sind ja nicht stimmfähig! Wir bilden nicht die gesetzliche Zahl. Marrast verordnet hierauf eine nahmentliche Abstim mung, wobei man wieder dasselbe Schauspiel genießt, wie schon früher einige Mahle, daß nähmlich die Ab wesenden wie besessen aus den Nebensälen in den Haupt saal zur Urne rennen. Die Bänke sind j^tzt voll und man fährt in der Ge schäftsordnung fort. Gleich Nancy wird auch der Stadt Avignon das Recht der Selbstbesteuerung zut Beschäftigung ihres Proletariats bewilligt. Marrast verliest eine Bothschaft vom Conseil-Präsi denten Cavaignac, worin er der Versammlung anzeigt, daß er feinen Schwadrons - Chef Coffinieres (auS dem Genie-CorpS) ermächtigt habe, den Verhandlungen über das rectificirte Budget von 1848 (Abschnitt Kriegs-Ministerium) beizuwohnen; Coffiniöres ist bekanntlich kein Deputirter. Die Versammlung geht nun zur eigentlichen Tagesord nung über, nähmlich zur Beendigung der zweiten Ver-fassungs-Debatte —! Revision genannt. Man war gestern bis Artikel 91 gerückt und debattirte sich heute wegen einiger unbedeutender Zusätze, die im Laufe der gestrigen Debatte an die Commission gewiesen worden waren. Nach Erledigung derselben wurden die Artikel 91, 92, 93, 94, 96, 9v, 97, 9«, 99 bis zum letzten Artikel, der jetzt bis Zahl 113 reicht , ohne erheb liche DiScnssion angenommen. Larabit trägt bei Artikel 113 darauf an, den Präsi denten der Republik noch vor dem 10. December zu wählen, um so rasch als möglich auS dem Provisorium zu kommen. Handel und Gewerbe lägen schrecklich dar nieder. (Nein! Neiit!) Stimmen: Zum Ochsuß! Schluß! Marrast: So lass^ ich zur Abstimmung über die Ge-fammtsitzung schreiten. Zahl der Stimmenden 769- Absolute Mehrheit 383; für Annahme der Verfassung 739; gegen dieselbe 30. Man sieht, daßj die ganze äußerste Linke nicht mitstimmt. (Agitation im Saale.) Dufaure, Minister deS Innern, verschafft sich Gehör und schlägt der Versammlung die Anordnung eines Freu denfestes zur Erinnerung der Verfassungsaqnahme und feierlichen Promulgation derselbe»! vor. (Ja, ja, zu? Rechten. Abah! vom Berge.)"}