{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/7f560cda722ea43c8c48d0fc89e7d408", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^S2t^ Kundmachung. ^ Die k. k. Tabak-Fabriken-Direktion beabsichtigt den Be darf an Brief - und Limits - dann Sinkartir - oder Um schlagspapier zu Schnupftabak - Dosen, endlich an Eigar-ren - Wickelpapiep in die k. k. Aerarial - Tabak - Fabriken zu Hainburg und Beding, dann zu Wien für da« Ner-waltungtjahr 1849 im Wegs der öffentlichen Concurre^z mittelst Offerten und durch Contrarte sicher zu stellen. Diese Lieferung wird auf folgende Quantitäten ausge schrieben : Für Hainburg in Nreder-Ossterreich franko dahin: Zvoo Ballen Briefschrenzpapier ,u 4goo Bogen und 120 Pf. pr. Ballen, Zvo » Limito-Schrenzpapierzu^'^zz\", 4800 Bogen und 128 Pf. pr. Ballen, oder statt beider Gattungen: Zvoo Ballen ordinäres Maschinen - Eonceptdruckpapier zu Briefen zu is\"jtg\"' 2000 Bogen und SS Pf pr. Ballen, SW Ballen ordinäre« Maschinen - Conceptdruckpapier zu Limito-Packeten zu Bogen und SS Pf. pr. Ballen; dann besonder« 50 ,1 ordinäres Maschinen - Eonceptdruckpapier als Einkartir - oder Umschlagpapier zu Schnupf tabake zu lS V2''jgggg Bogen und 90 Pf. pr Ballen, zo » ordinqres Maschinen-Eonceptdruckpapier al« Cigarren-Mckelpzpier zu ^^17\", 5000 Bo gen und 60 Pf. pr. Ballen. «. Für Goding in Mähren, franc» dahin: 2000 Ballen Briefschrenzpapier zu 4800 Bogen und 120 Pf- pr. Ballen. 200 » Limito Schrenzpapier zu , 4800 Bogen und 123 Pf. pr. Ballen; dann besonders 40 » ordinäres Maschinen- Concept - Druckpapier alSCigarren-Wickelpapier zu ^\"^7\", sovvBo-gen und 60Pf. pr. Ballen, ZV » ordinäres Maschinen-Concept-Druckpapier al« Cigarren- Wickclpapier zu üooo Bogen und 70 Pf. pr. Ballen, e. In die Wiener Cigarren-Fabrik: ZV Ballen Maschinen - Concept - Druckpapier alt Cigarren-Wickelpapier zu ^\"^7', 5000 Bogen und K0 Pf. pr. Ballen, 75 » ordinäre« Maschinen - Concept - Druckpapier al« Cigarren-Wickelpapierzu^^sg\", soov Bo gen und 70 Pf. pr. Ballen. Bey Goding kann eben so wie bey Hainburg statt des Brief- und Limits - Schrenzpapier« die entsprechende Men ge ordinären Maschinen - Crncept - Druckpapier« angebothen werden. Auf die eben genannten Quantitäten können Anböthe für sämmtliche drey Fabriken, oder nur für Eine derselben und für eine einzelne, oder alle Gattungen, ja selbst für kleinere Partien der angeführten Papiere gemacht werden. Beim Briefschrenz. oder bey dem statt dessen zu liefern den Maschinenp>>pisr ist jedoch da« geringste Lieferquantum mit 200, beim Limilo-Schrenz-oder dem entsprechenden Ma schinen - Papier mit 100 Ballen festgesetzt. Die übrigen kleineren Partien unter 100 Ballen können nicht getrennt werden. Lieferung« - Unternehmer werden aufgefordert, ihre auf Gtämpelpapier zu IS kr. «»«gefertigte Offerte versiegelt, und mit der Aufschrift »Anboth zur Lieferung von . . . . Pa pier« versehen, in da« Bureau des k. k. Tabakfabriken-Director« (Wien, Riemerstraße Nr. ?S8) längsten« bi« zum IS. September l. Z. abzugeben. Mit jedem Offerte müssen von der zu liefernden Papier gattung drey, mit dem Nahmen und Aufenthaltsorte de« Offerenten, seinem Siegel, dann, beziehungsweise auf das Offert, mit dem Datum desselben versehenen Musterbögen überreicht «erden. Die Licitationtbedingungen können bey den genannten Z Fabriken, bey der k. k. Tabakfabrik zu Sedletz in Böh men, und bey dem Erpedite der k. k. Tabakfabriken - Di rektion eingesehen, die Aadien aber bey den Fabrik« - Tas sen , oder bey der k^ k. österr. Cameral - Gefällen - und Di rektion« - Casse erlegt werden. Nur jene Offerte, in welchen ein bestimmter Prei« so wie die zu liefernde Menge und Gattung von dem ausge schriebenen Papiere mit Buchstaben und Zahlen ausgedrückt ist, die auf Grundlage der Liritationsbedingungen verfaßt, und mit der Quittung über das erlegte Vadium versehen sind, können berücksichtiget werden. Da« Nadium ist !m baren Gelde, oder in auf den Ueber-bringer lautenden, in Convention« - Münze verzinslichen Obligationen, nachdem Course berechnet, zu berichtigen, und hat de« Bcköstigungswerthet der Lieferung zu betragen. Zn gleicher Weise ist auch die Caution vo« dem Ersteher der Lieferung mit l0Hg de« Werthe« im Barem, oder in den obgenannten Obligationen nach dem Course berechnet, zu erlegen, fall« der Unternehmer e« nicht vorzieht, daß ihm die Zahlung bey den ersten Lieferungen bi« zum Be laufe de« Caution«betrage« zurückbehalten, und ihm erst dann «»«bezahlt werse, wenn er den Verpflichtungen de« mit ihm bestehenden Contracte« völlig nachgekommen ist. Die Direktion behält sich vor, unter den eingelangten Offerten zu wählen, und dieselben entweder ganz, oder wenn sie e« angemessen findet, in Bezug auf die Abliefe rungtorte, so wie auf die Qualität nur zum Theile anzu nehmen Die Entscheidung über diese Annahme wird längstens bin nen vierzehn Tagen »ach dem zur Ueberreichung der Offerte festgesetzten Schlußtermine erfolgen. Der oder die Erstcher, knd sämmtliche Offerenten blei ben bi« zu diesem Zeitpuncte fortwährend in Haftung. Die Offerenten, welche nicht Ersteher geblieben sind, er\nhalten ihr Rsugeid gleich nach erfolgter Entscheidung wie der zurück, der oder die Ersteher jedoch erst dann, wenn ihre entfallende Caution berichtiget ist. Wenn der Unternehmer die Caution 14 Tage nach erhal tener Aufforderung hiezu nicht leistet, oder wenn er die Un terschrift de« Contractes, welcher auf Grundlage der Lici tationtbedingungen, und der in dieser Kundmachung ent haltenen besonderen Bestimmungen errichtet wird, verwei gert, so verfällt dat erlegte Angeld dem Staate, und et wi^ eine neuerliche Licitation abgehalten. Die Äuttage für die Stämpelung de« einen VsrtragS-Erem-pl^rt fällt dem Unternehmer zur LaA. Von der k. k. Tabak-Fabriken-Direktion. Wien am 1Z. August 184S. Licitationt-Bedingungen wsgen Lieferung des Brief - und Limits - Schrenz-, de« Eiykartir- oder Umschlags-, dann de« Cigarren- Wickel-papier^et in die k. k. Tabakfabriken zu Hainburg, Göding und Wien. t) Der Unternehmer verpflichtet sich, die von ihm erstan-detje Menge der genannten Papiergattungen während der Dajuer de« Contracte« je nach den erhaltenen Bestellungen 14 Tage nach dem Empfang« derselben und wenn e« ver langt werden sollte, auch früher kostenfrsy an den zur Ab lieferung bestimmten Ort zu stellen, fall« ihm nicht ein län gerer Termine von der Fabrik« - Verwaltung zugestanden wird. Da« jeweilig bestellte Papierquantum ist in der erwähnten Frist jederzeit ganz, und nicht bloß theilwsiss abzustellen. Ä Dat Briefschrenzpapier muß is Zoll Höhe, und 18 Zoll Brjite, dat Limito-Schrenzpapier 12 Zoll Höhe und 22 Zoll Brtite haben, beyde Gattungen müssen 4800 Bogen pr. Basten enthalten Der Ballen Briefschrenzpapier hat cire» 120^ der Ballen Limito-Schrenzpapier aber circ» 128 Pfund zu stiege«. An die Stell- det Briefschrenz-und Limito-Schrenzpapier« kann für Hainburg und Göding auch ordinäre« Maschinen-Concept-Druckpapier zu Briefen und Limito-Packeten ge liefert werden, wovon erstere« IS Zoll Höhe und 18 Zoll Breite S000 Bogen, und 8S Pfund pr. Ballen haben soll während für dat Letztere eine Höhe von 12 Zoll, eine Breite von 24 Zoll , Svvo Bogen und SS Pfund pr. Ballen erforderlich ist. Da« zur Einkartirung, oder zu Umschlägen für die Schnupftabak-Dosen bestimmte ordinäre Maschinen - Con cept-Druckpapier muß IS^z Zoll hoch und 18^2 Zoll breit seyn, S000 Bogen pr. Ballen enthalten, undSvPfe. wiegen. Da« zu Cigarren - Wickelpapier zu verwendende Maschi nen-Concept-Druckpapier theilt sich in zwey Gattungen, wovon die eine 12 Zoll hoch und 17 Zoll breit ist, and 60 Pfund wiegt; die andere 12 Zoll Höhe und 20 Zoll Brete, und ein Gewicht von 70 Pfund pr. Ballen hat. Die, Bogenanzahl det Ballens beläuft sich bey beide» auf S000. Sämmtliche Papiere müssen von guter fester Beschaffen heit seyn, und den von den Unternehmern zu siegelnden und zu bezeichnenden Mustern vollkommen gleichen; wi drigenfalls die Annahme verweigert wird. Die Prüfung der gelieferten Waare in Betreff ihrer ver tragsmäßigen Eigenschaften, so wie die Annahme oder Zu rückweisung derselben bleibt der Beurtheilung jener Fa brik-Beamten anheimgestellt, die von der Behörde zur Uebernahme dieser Papiere bestimmt wurden. S)' Für dat alt nicht mustermäßig zurückgewiesene, oder nach den ämtlichen Gebahrungt-Autweisen der Fabrik «ich t die vorgeschriebene volle Bogenanzahlenthaltende, endlich für das unbrauchbar befundene Papier ist der Ersatz mit der gleichen Menge brauchbaren und mustermäßigen Papieres in Natura zu leisten. Erfolgt dieser Ersatz nicht binnen 14 Tagen nach erhal tener Aufforderung hierzu, oder entspricht der Unternehmer überhaupt in Beziehung auf die Quantität, Qualität und die Ablieferungsfristen nicht den Bedingungen deS Vertra get/so steht der k. k. Tabakfabriken - Direktion da« Recht zu, »en dadurch verursachten Abgang auf Kosten und für Rechnung des Contrahenten, «0 immer, von wem immer, auf Ha« immer für eine Art, und zu was immer für Prei sen beyzuschaffen. Der Unternehmer muß dann auch die ihm gestellte Be-r^chn^ing der höheren Beköstigung alt eine den vollen Be reit herstellende Urkunde mit Vorbehalt de« Kegenbeweise« anerkennen, und hat auf die Einwendung der Verletzung über die Hälfte Verzicht zu leisten. Znleijiem solchen Falle bleibt e« auch dem Ermessen der k. k. Oitection anheimgestellt, den Contract entweder hin sichtlich der fehlerhaft oder abgängig befundenen Quanti tät, oder hinsichtlich der ganzen noch zu liefernden Men gen für > aufgehoben zu erklären. Da! die im §. 2 bedungene Bogenzahl einet jeden Bal-lsnt Brief-, Limito-,Umschlag - und Wickel-, Schrenz-oder Maschinen-Concept-Druckpapier nicht gleich bey der Ueber nahme cjrhoben, sondern durch die fabrikämtliche Verwen dung reHnungtmäßig ermittelt wird, so kann die Rückstel lung verj Vertrag« - Caution erst nach vollständiger Berich tigung dkr au« der dießfälligen Berechnung, welche der Lie ferung« s Unternehmer alt eine öffentliche, gegen ihn einen volleis Äeweit herstellende Urkunde anerkennt, hervorgehen den Srsätze Statt finden. 4) lAlle Streitigkeiten über die Qualität der gelieferten Waaite, so wie über die hierbeysich ergebenen Abgänge ent scheidet eine von der k. k. Tabakfabnken - Direktion zu er nennende Commission, deren Aussprüchen sich der Lieferungs-untemehmer alt einem schiedsrichterlichen Erkenntnisse mit Begebung jeder weiteren Berufung zu unterwerfen erklärt. Wird gegen ihn entschieden, so falle» ihm auch die Kosten dieser,Commission zur Last. 5) Der Unternehmer hat eine von ihm geforderte Meyr-\nlieferung bit zu dem Belaufe von 20 Percent derursprüyg lich bedungenen Menge binnen secht Wochen nach erhalte--ner Aufforderung an den zur Ablieferung bestimmten Ort, um die contractmäßigen Preise zu stellen. Die Aufforderung hierzu muß jedoch vor dem gänzlichen Ablaufe det Con-tract>ahret geschehen. Eben so muß sich auch der Unternehmer eine 20 Hg Min derlieferung gefallen lassen, ohne hiefür eine Entschädi gung fordern zu dürfen. L) Zur Sicherstellung det Aerart ist eine mit zehn Per cent der Lieferungtbeköstiguyg zu berechnende Caution ent weder in barem Gelde, oder in Convention« - Münze ver-zintlichen Staattschuldverschreibungen nach dem Börsen-Course zu leisten. Dem Unternehmer steht e« übrigent frey, bey den ersten Lieferungen die Zahlung bis zum Belaufe det CautionSbe-traget sich zurückbehalten zu lassen, und dem Äerar aus drücklich al« Caution zu verpfänden, die ihm erst dann er folgt wird, wenn er seine Sontracttverbindlichkeiten völlig erfüllt hat, und die Rechnung darüber adjustirt ist. 7) Nebstdem haftet der Unternehmer auch mit seinem ganzen sonstigen beweglichen und unbeweglichen Vermögen für die genaue Erfüllung de« Vertrages in allen seinen Puncten. 8) Der im Contracte stipulirte Preit wird dem Unter nehmer gleich nach Beybrinzung der von der betreffenden k. k. Tabiufabrik« - Verwaltung autgefertigten Recognition, und nach vorschriftsmäßiger Prüfung der vorzulegenden Berechnung bey der betreffenden Fabrikt-Casse, oder Fallt er et vorzieht, bey der hiesigen Cameral - Gefallen - und Bezirks-Casse angewiesen werden. Wien am 1Z August 1848. ^13109^ H u s. ^ Vom Zustizamte der Herrschaft Mariazell in Nied. Oest. wird hiermit bekannt gemacht: Et sey über Anlangen de« Anton Gierer, insvck noe. der Brigitta Brendinger, cks 5>rse8. Z4. d. M., Z, 288juck., mitBescheid vom 19. d.M., in die erecutive Feilbiethüng des auf 800 ff. CM- gerichtlich geschätzten Hauset det Johann Felber Nr. 11 in Oberpern-dorf zewillige', und zur Vornahme der 19. September d. Z. alt erster, der IS. Oktober l. Z. alt zweyter und der 20. No vember d. Z, alt dritter und letzter Termin mit dem Bey satze angeordnet worden, daß diese Realität bey der dritten Feilbiethüng auch unter der Schätzung Hindangegeben «er den wird. Kauflustige wollen demnach, an den obigen Tagen, jedet-mahl 9 Uhr Vormittag«, im Hause de« Orttrichtert zu Ober-perndorf erscheinen. Die ZicitativnSbedingnisss können in zwischen in der hiesigen Achttkanzley und bey dem Orttrich ter in Oberperndorf eingesthen werden. Kleinmariazell den 19. August 1848. i>siZ2^ FeilbieHungs-Edict. IZZ Von dem Justizamte de« Herrschaft Merkeystein »u Gain-farn wird hiermit bekannt gemacht: Et sey auf Anlangen de» Theresia Frischauf in Pvttsnstein, die öffentliche Feilbie thüng det logenannten Urhauset Nr. 67 in Pottensteiu sammt Zugehör und Gemeinde-Waldnutzen und dem hierauf radi erten Leinwandhandlungtgewevbe Grdb. 47, Fol. 4S, dann den Ueberländgrundstücken Grdb. 47, Fol. 200, Z16, Z16, Zl7, Z4Z, ZS1, Z61, ZSZ, Z76, im GesammtschStzUNgtwerthe von 8220 fl. CM., im Wege der Erscution bewilliget wor den. Da nun hierzu Z Termine, u. z. Montag der 4. Sep tember alt erster, Mittwoch der 4. October als zweyte rund Dinstag der 7. November d. Z. alt dritter und letzter Ter min mit dem Beysatze bestimmt wurde, daß diese Realitäten von denen die Ueberländgründe separat verkauft werden, wenn sie bey dem ersten oder Zweyten Feilbiethungttermin nicht wenigstens um die Schätzung oder darüber an Man« gebracht werden kimnten, bey dem dritten auch unter der Schä tzung »erkauft «erden, so haben Kauflustige an genannte« Tagen Vormittag« 1V Uhr, >m Hause Nr. K7 in Pottenstei« sich einzufinden. Zustizamt der Herrschaft Merkenstein zu Gainfarn am 10. August 1848. ^izizzj Licitation. ^ Fahrnisse zu Perchtholdsdorf. Von dem Magistrate deS^l. f. Marktes Mödling» alt de-legirtem Gerichte, wird bekannt gemacht, daß am 7. Septem ber, dann nöthigen Falls am 21. September und Okto ber d. Z., Früh u« 10 Uhr, auf dem Rathhause de« l. f. Marktes Perchthold«dorf verschiedene Fahrnisse, alt : eine Stockuhr, eine silberne Sackuhr, ein weicher Kasten, Leibet-kleidung und Leibwäsche, zusammen geschätzt per 4?si.22kr. CM-, versteigerungsweise gegen bare Bezahlung werden Hin dangegeben werden, und Fallt diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungtbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Mödling am 22- August 1848. ^is57^ Kundmachung. A Von der k. k. Lotto-Gefällt<Direction werden die scartir-ten ManipulationSpapiere verschiedener Gattung vom Octav-bit Folio-Formate ungefähr über 1« Zentner und solche« Papiere, welche« nur gegen Aerstampfung verkauft '«ird, beyläufig 10 Zentner gegen bare Bezahlung und sogleich« Abwägung und Fortschaffung auf Kosten der Käufer ande» Meistbietenden Hindangegeben werden. Kauflustige haben ihre versiegelten Offerte für die geform ten Papiere oder für einzelne Partien derselben b>S 4. Sep tember d. Z. im DirectionS-Erpedits zu überreichen, «ohm man sich auch wegen vorläufiger Einsicht der Papiere täglich von 8 bi« 12 Uhr zu wenden hat. Wien den 24. August 1848."}