{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844209/7c4887a7758793ab7c29939f2a26e1f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "? ur ^ 22.\nJutelltgenzvlatt Rtagenfurter Zeitung.\nMontag den St. August\nim«\n(2) Edikr. Von der BezirlSobrigkeir Althsfen-werden nach stehende , unwissend wo abwesende zur diesjährigen Iiekrulenstellung berufe»« Individuen, als:\nWohnort ,u>'olge\n!?? a in e n.\nConscriplion.\nS\nz. t Klement Hodl\nZossen\n!L!7\nL Martin Gsadiuzer\nVolling\nl\njLZl\nZ Anion Krainbucher\nLorenzenberg\n9\n..\n^ Bet Hollerer\nGuiraring\n23\n»>\nL\nMari in Rainer\nKnappendcrg\nW\n5322\nt»\nFranz Kegler\nLorenzenberg\n7\nv\n7\nFranz Bemlchab\nt.'ölli»ggraden\n37\nL\nPeier Pucher\nAlthofen\n33\nu\nS\nLorenz Krenke\nUnterwald\n^82Z\n10\nWolfgang Gabernig\nGarzern\n—\njL24\nI,\nl!eouharo P«vanz\nHoUerSberg\n2\nlS\nKlekan Spenger\nZosseu\n46\n>»\n»Iichael Mayer\nHmteuberg\n32\np '\nFranz Sadizer\nGntlaringderg\n18?\n1ü'Josef Ebner\nSemlach\nl7 IS?«,\ntL\n«Sebastian Kraxuer\nLölling Kon,iseir>\n-.2\n^7\nGeorg Schiegg\nLölling\n/6\n18\nFranz Hermann\nKnappenberg\n19\nIgnaz Iödstl\nKairberg\n45\n..\nso\nAmen Fcirer\nSt<d-rdorf\nS\nSl\nAndreas Geriermavn\nSt. Johann\n63\n^327\nSS\nAnt.Schiögl recie Krek\ndeiio\n26\n«Z\nIgnaz Kinnleilner\ndeito\n47\nLq\nMathias Krenke\nUnterwald\n62\nSS\nAnton Pezl\nLöuing\nS\nSS\nUrban Pichler\nHoUerSberg\n14\n1328\nL?\nJosef Hirz\nSr. Johann\n75\n!\nLL\nThomas Ki»oleir»er\ndtlio\n37\nS9\ni.'nkas Rainer recle\ndetlv\n23\nWeisberger\n30\nGeorg Weis\ndet!»\n—\n»\n21\nFranz Kabas\ndetto\n62\nZ2 PriwtiS Saringer\nKnappenberg\n67\nAZ^Carl Ebner\n^ölling\n63\nV\nA4!AlcisGerl\n^ölling Sonnseite\n68\n»\n35^ Jakob Heller\nRebachboden\n-\nZg Valeiiiin Morrak\nSonuberg\n—\n>»\nS7\nLeopold ?lnderwald\nHüttenberg\n2\n(ö)\nEdikt. Vom k. k. Bezirksgerichte Skall werden übe. Ansuche» des Georg Bernhard, vulao Kahn, Haus-Nr. t2 in Winkl h. Blut >1« pr^es. i6 d. M., Z. 934. hiemit alle Jene, welche auf die laut Schuld briefes, ddo- 58. Juni <>t intsd. i4 November N94 auf der zur Pfarrkirche Sr. Vincenz i» h. Blut dienst bare» Kahn Halbhube Haus Nr t2 in Winkl h. Blut zu Gunsten deS Ka'ihasar Granigger hastenden Satz post pr. tOO fl. Ansprüche zu haben glauben, aufge fordert, solche binnen einem Jahre 6 Wochen und 3 Tage» so gewiß darzuthun, widrigen« diese Satzpost für null und nichtig erklärt, und zu deren Löschung geschritten werden winde. Stall den Zl, December 18^7\nmittelst gegenwärtigen Edikts aufgefordert, binnen 4 Woche» bei dieser Bezirköcbrigkeit sich ui stellen, als niidrigens dieselben als Rekruiirungssiüchüiiige behan. delt werden würde». Le^irk-Sodrigk-ir Althofen am 9. August >843 sZ, Con vscarion nach Ruv> >t Kncher. Vom Orlsgerichie 'Ma-rc GraoeS werden über Ansuchen der Erben alle Jene, welche den Perlaß des am ZL Juli I. I. mit Rücklassung eines fchnfuichen Testamevles verstorbenen Rupert Bucher, gewesenen aasassigen Wagner alldier, au» was immer für einem Rechisqrunde anzusprechen gedenken, oder hiezu etwa« schulden, aufgefordert, ihre Ansprüche und Hereinschul den beider auf Samstag den 26 August d, I. Vormirrags um 9 Uyr a.ig ordneten Liq uidirungSiag. satzug ui» so gewiFer an^u^nelden. widrigens selbe die Folge» des §814 b. G- B. zu gewärtigen ha den werden. Ortsaericht Markt Grabes am q. August lg^s.\nlg - Edikt. Vom^kk- Bezirksgerichte Slall werde» über )ln suche» oes Georg Bernhard , vulgo Kahn, Hans Nr IS in Winkl h. Blur ,i>' prses i6 d. M., Z 933 hieuiil a lt Jene, welche auf den laut EhevenrageS dds. i»li>b. j. ?jpril t?8Z auf der zur Piarikir-che Sr. Vineeiiz in h. Blut dienstbaren Kahn Halb hube Haus - Nr. >jS in Winkl h. Blut zu Gunsten der Zkeonora Zlvbl, geb. Barnsteiner, haftenden Satz pest pr. 454 st Ansprüche zu haben glaube» , aufge fordert, solche binnen einem Jahre 6 Wochen und 3 Tage» so gewiß darzuthtin, wibrigens diese Satzpost für null und nichtig eiklärt. und zu deren Lölchung geschriiten werdr» würde. S»a>i am It. De,e«b«r M7>\n(8) Edikt. Vom k. k. Bezirksgerichte Stall werden über An suchen des Georg Bernhard, vulgo Kahu, Haus-Nr l2 in Winkl d. Blut 6e pr«e« 16 d.M., Z 935 alle 2<»e, welche auf die laur Schuldbriefes dto. >v inlsk. 4. Juni 1783 zu Gunsten deS Iol'ef Aßlaber auf der zur Pfarrkirche Kr Vincenz in h Blut dienst baren Kahn Halbhube H ius Nr. 12 in Winkl h, Blut haftenden Satzpost pr. 33 fi. Ansprüche zu habe» glau ben. hiemit aufgefordert, solche binnen einem Jahre 6 Wochen und 3 Tagen so gewiß darzuihli», widrigen» dieier Gaypost für null und nichtig erklärt, und zu deren Löschung geschritten werden würde. Stall am 3!. Dezember 53-»?. (I) Schuldienste» > Erledigung. Der unier höchst landeSfürstl. Patronat stehende SchuUehrer, Meßner- und Organisten Dienst der Pfarre St. Gandoiph zu Maria Feicht ist durch den Tos des Wrers Loreuz Slerna« erlediget. Compe terne» um diese vereinigte Bedienstung haben ihre a» das hohe k. k. Gubernium zu Laibach stylisirien Gesuche bei dieser SchuldistriktS - Aufsicht binnen 6 Wochen zu überreichen. Schulsistrikrs Aufsicht St. Veit zu St. Georgen am Laugsee den 18 «ugust <843.\n(l) Edikt Von dem OrlSgerichie der Herrschair Althofen wird bekannt gemacht: DaS hohe k. k. Lladl- und Landrecht habe über Ansuchen des Franz Resch, gegen Hern, Josef von Kerschbaumer wegen sch»ldig,n fl C. M. >:. ». e. mit B. scheid ddo. 15. Juli d. I., Z. 592Z, die erekulioe Feilbierung der gegnerischen auf 7l fl. 42 kr. C, M geschätzlen Inventarialstücke be williget , und es werde» in Folge dessen zur Bornah me derselben zwei TagsaKungen, und zw^r: die erste auf den jg. August und - zweite . - ZV. do d. I. jedes Mal Votm trag» um 9 Uhr im Orie der Brau haus Realität im Markte Ailhofea mit dem Anhange anberaumt, dag, wenn die zu versteigernde» Obj.kle dei der ersten Feildeiruugsraglatzuiig nicht wenigstens um den gerichilichen Schatzungswerrh an Man» ge bracht werden sollien, solche bei der ziveilen auch un ter demseib.n hlntange<ieb'en würden OriSgericht der Herrschaft Zlliycfen ain Z l Juli >848 Anmerkung. Zlachdem zu der am 16. August an beraumten Liziraiion kein Kauflustige? er schienen ist, so wird am Zl). August zur zweiten Feilbietuug geschrillen werden. Wiese» - Versteigerung. Die diesjährige anzuhoffende Gruiiieternle auf zweien »eben der Mageregger Glanbrücke befindlichen iheils mit sauren, theils mir Zwillerheu versehenen Wiesen, beide mit eine», Flächenmaße von 6 Joch Zlll> Klafter, wir» am Freitag den i, September Nachmittags 4 Uhr im Orte dieser Wiesen versteigert. Pflegamt Ehrenhaus,o am tg- Au«ust >8^8\n^?r»n5 Nölvel, k. k. priv. Feuerwerker ans Gratz wird D i e n st a g am 22. August 1843, auf der Zigguln ein UustfeuerwerK abzubrennen die Ehre haben, wozu er ergebeust seine gehorsamste Einladung macht. Bei ungünstiger Witterung am nächstfolgende» schönen Abende.\nEntgegnung auf die Erklärung deS GemeinderichierS Andreas Winkler zu Gaischach am Weiseusee. Als ich die Erklärung dieses Mannes im Amts blatt« Nr. l! laS, überraschte sie mich sehr, weil ich mir den Gedanken mchr aufdringen kann, daß Er sich deS im abgewichenen Monarc Mai statt gehabien <>0!ganges nicht mehr erinnern sollte, und vielmehr vermuth?» musi, daß grcße Bosheit ihr ziiin Grund« liegt, ich finde es daher in meiner Pflicht bekanur zu geben, daß ich dem fraglichen Memoran?» den Name» dieses verehrten Herrn Gemeiuderichrers l» dessen Abwesenheit über dringendes willen seines An verwandten und Gemeindeausschusses von Gaischach am lZ> Mai !. I in Gegenwart Mehrerer beirückie, ^aß ich Ihm am folgenden Tage daS Geschehene bekannt gab, und daß Er diese meine Handlungs weise vollkomme» genehm hielt, daß somit s.ine Uu-rerschrifl, wie Er behauptet, weder falsch noch auf eine sträfliche Art »nierschoben genanvl werde» kann. Gaijach am Z. August 1848. Christian Milterling, Gemeinderichter.\nHaus-Verkauf Am Völkermarkter-Damme sind die 2 neu erbauten Häufer mit der Haus-Nr. 3V sammt Garten und Sommerhaus einzeln oder beide zusammen gegen billige Bedingnisse täglich aus freier Hand zu verkaufen. Das Nähere ist daselbst beim Eigenthümer zu ebener Erde zu erfragen. ^ Fortepiano, vom Meister G af, 6'/, okravig, guistimmhältig, ist >m SieimrPfarrhofe nächst der neue» Brücke feil-\n.-> Anzeige. Es sind mehrere Halbstartin steirische Tü:ken-dlkger-Weine ,u billigen Preisen zu verkaufen-Nähere Auskunft hierüber ertheilt die Tabakoer schleißen» Frau Iolefa Poßnig in der obern Burg-gasse, Haus Nr. 356.\nEin Lehrjung in die Buchdruckerei nach Villach wird so gleich aufzunehmen gesucht. Wegen den nähe reu Bedingungen wolle man sich an den In haber wenden.\n(2j Anzeige. Eine reale Handlungsgerxchtsame ist in der Stadt Klagenfurt täglich zu verpachten. Auskunst ertheilt Carl Radler.\n(2) Quartier , Anzeige. Es ist in dem Hause Nr. Z^4 am Kardinals platze ein O,anier zu ebener Erde, bestehend aus drei oder vier Zimmer», einem Gewölbe, Küche und Keller auf künftigen Michaeli zu vergeben, welches vermeg des guten PostmS zu jedem Geschä'isbeliieb geeigner ist- Das Nähere ist im obige» Hause dei Anna Hub er zu erfahren. B e i Ferd. Edlen v. Kleinmayr in Klagenfurt ist erschienen und zu haben, so wie auch bei F. Hoffmann in Villach und Pirker, Buchbinder in Wolfsberg zu haben: Entwurf Gemeinde - Ordnung für Kärnrcn, wie er aus der Berathung des pro visorischen Landtages zur Vorlage an den Reichstags hervorging. t'/z Bogen Folio. Großmedian. Preis: 6 kr. C-M. Da durch denselben die durchgreifendste Aenderung in der Landesverwaltung bezweckt wird, so dürfte er das allseitige Interesse im hohen Grade erregen."}