{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/32e8861aa79eb7a8949c87d27ee64e29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4«\nL Bau-VersteigerungS-Edikt. Rr. 1400 hohe» <Kab«rniaid«krrt> vom IS. Np»il d. I., Nr.«06S, und Hohe« treisämllicher Jntim<ui»n vom 20. April d. 3 , WZ0, ha, dir höh« t. k. Hoskammer die »«Sführung einiOer Adoptirung«« im L^negerich!Sge!?5i:ve in Klausen im »ds»ftirt«n .Kosten beträge von 930 fl. 1 kr. R. W. »der 77b st -1 Fr. W. W. E. M. im VerfleigerungStvege bewilliget, alS: An Maurerarbeit sammt Malerial . 447 fl. 57 kr. „ Steinmetzarbeit . . . SS „ — „ „ Zimmermannsarbeit . . 91 „ SS „ „ Tischlerarbeit „ Schmied- und Schlosserarbeit „ Glaserarbeit . . . 7 „ „ Hafnerarbeit . . . 75 „ „ Anstreicherarbeit . . . 29 ,, 35 „ Die Baubeschreibun^ und die Versteigervngs-Bedingnisse können zu den gewöhnlichen AmISstuuden hier eingesehen werden. Die Versteigerung wird am 29. d. M. Mai A Uhr Vormittags in der Landgerichtskanzlei Nr. 2 vorge nommen. K. K- Landgericht Klausen, den 6. Mai 1843. Hirn, Landrichter.\n48 „ ,3 „ 178 „ 19 „\n2 VersteigerungS.Edikt. Nr. 623 Nachdem bei der am 26. v. M. abgehaltenen öffent-lichenVersteigerung derKonkurS-Realitäten desJohann Danler, Müllers zu Mieders, die Kai. Nr. 61Z beschrie bene Behausung nebst Mußmühle und Wurzgarten nicht an Mann gekrackt worden, sohin die weitere Ver steigerung der Grundstücke des PflegShosS unterblieben ist, so wird auf Ansuchen der Konkursgläubiger die zweite Versteigerung besagter Realitäten am 13. kom menden MonatS Juni, und im Falle de5 zwecklosen Erfolges am 24. Juni darauf, Vormittags 9 Uhr, in daiger Landgerichtskanzlei vorgenommen. Der AusrusSpreiS besteht für die Behausung. Muß-mühis und Garten von 76 Klaftern, dann Kat. Nr. 614 und 615 zweierAussängeLägermahd von 1000 Klaftern, und Kat. Nr. 1160 eines Äckerls von 200 LZ Klaftern und eines Galtmabdcs von 3745 Klaftern groß, in 1600 fl. R. W., wobei sich auf das Edikt vom 4. April d. I. bezogen wird. K. K. Landgericht Mieders, den 3. Mai 1348. v. Guggenberg, Landrichter.\n2 VersteigerungS-Cdikt. Nr. 501 Vom k. k. Land- und K'riminal-UntersuchungS-Ge-richte Hopfgarten wird hiemit bekannt gemacht, haß auf 2»v,t»»Asrz Z)^r der Landgemeinde Hopfgarten , wegen einer Kapitals forderung per 100 fl. R. W. sammt Unkosten in die exe kutive Versteigerung der dem Johann Fuchs gehörigen ganz hölzernen Behausung, inSgemein das untere Thal-häuSl genannt, Kat. Bes. Nr. 204, Grundb. Fol. 351, welche Realität dem St. JakobögotleShaufe dahier jähr lich mit einem Gulden dienstbar ist, gewilliget worden sey, und diese Versteigerung am 1. und nöthigenfalls am 16. August d. I. in dießgerichtlicher Amiskanzlei, Vormittags 9 Uhr, vorgenommen.werde. Zugleich werden zufolge allerhöchster Entschließung vom 12. November 1339, Zahl 6733, kundgemacht durch Gubernial - Cirkulare vom 6. April 1340, Zahl 1069 Aubl., alle jene, welche eine durch «in Pfandrecht ver sicherte Forderung zu haben glauben und geltend machen wollen, aufgefordert, dieselbe bis zum ersten Feilbie-thungStage, d.i. I. August d. I., bei dem unterfertigten Gerichte anzumelden, widrigenfalls ste nach Verlauf Frisi mit Forderung, in so v?!!t der Aauf-schiäing von den innerhalb der bestimmten Frist onge-Kieldeten Forderungen erschöpft werden sollte, abge-voiesen werden würden. Die Bedingungen können in der AmtSkanzlei deö unterfertigten Amtes während den gewöhnlichen Amts-stunden eingesehen werden. K. K. Land- und Kriminal-Untersuchungö-Gericht Hopfgarten, den 2. Mai 1843. Zucl. log. al^z. Sander, Adjunkt. Blaas, Konz.-Prakt.\n2 B,7stels«r»ng«-Edi»t. Nr. 7it . L«n^a»richt« »aa«d«rg wfrd <uif»x«tu. ti«,S-»nlHl^' Joseph.von San«b»r« gegen Apfl« PfdepM» ooa Pigi« vgeu eiy«? Korderung p,s 321 fl.24 /r. samMt yier Prozent Hinten seil Svm-m«Hs»au«w»np,n iS4K und di<1z«r «rgaög'enen Kosten d^» SMIHMnZ n^Mende<Si,al/tSt«n ^'urch Fffent-»che vLwl?>M, al« -aut Steuer»!\nLäut SseuerlkälaPer d\"?r Zeche St. Vigil Nr. 287. Nämlsch «in« Keuerpehausung sammt Heuschüpsel. und StaSele, signirt mit Nr. 169, Moseraid HauS geflänqt, nebst Krautgarten >v»n 10 .Klaftern; gränzt 1., A und 4. an Andrä 2r«dö, und L. an die Hrohndiener-AmtS-guter. . Glbl TruydzinS )n Geld 10kr. jährlich, und dem Hofe -Ober» und Unt«?tr»bo HilszinS jährlich 10 kr. AuKst;s§Kr,is in K.HZ. 300 fl. , Ein,Stuck Kemeindegründ hinter Rungatsch per 100 fl. Wer immer «)ne auf diesen Realitäten mit Pfand recht versicherteKorderung zu haven glaubt, wird hiemit in Kenqtniß gesetzt, damit er selbe bis zum Versteige-rungStage bei Vermeidung der im hohen Hofdekrete vom 6. April 1S40 ausgedrückten Rechtsfolgen hieher anmelde. Die.Versteigerung selbst wird nach Bekanntma» chung der Bedingungen, die bis zum Versteigerungstage dahier. eingehen werden können, am L. August und näthigenfallS am 2. September d. I., jedesmal um 9 Uhr Vormittags, in dieser AmtSkanzlei abgehalten werden. K. K. Landgericht Enneberg. ' St. Vigil, den 3. Mai 1S4S. Blitzburg, Landrichter. Andri, Adjunkt. 2 Versteigerun gö-Edikt. Nr. 923 Vom k. k. Landgerichte Ried wird bekannt ge macht : SS sey auf exekutives Anlangen des Hrn. Gottfried Würzer, k. k. Straßenmeister zu Ried, als Vertreter der Lorettokapelle dahier, gegen Joachim Tschiderer, Wirth zu LadiS, wegen einer Kapitalsforderung von 175 fl. R. W. nebst Anhang in die öffentliche Versteige rung folgender Realität gewilliget worden: Kat. Nr. 1496 Lit. li. der Gemeinde LadiS. Ein Frühmahd auf GayeS von 1265 LZ Klaftern. > Ausrufspreis 1000 fl. R.W. Zur Vornahme dieser Versteigerung wird auf den 27. Juli und nöthigenfallS auf den 28. August d. I. um 2 Uhr Nachmittags in der BadwirtSbehausung zu LadiS Tagfahrt angeordnet, allrvo man auch die Wersteige rungS-Bedingnisse bekannt geben wird, welche inzwi schen auch Hieramts eingesehen werden können. UebrigenS werden olle jene, welche auf obige Reali tät eine Hypothekarforderung zu haben glauben und geltend machen wollen, hiemit erinnert, daß sie dieselbe bis zum Tage der ersten Versteigerung nach Vorschrift deö höhen Gubernial-Cirkulars vom 6. April 1340 bei Vermeidung der darin ausgedrückten Rechtsfolgen an zumelden, und im Falle sie in diesem Gerichtsbezirke nicht ansäßig wären, einen in demselben wohnhaften Schriftenempfänger namhaft zu machen haben. K. K. Landgericht Ried, den 27. April 1343. Vonbun, Landrichter. Zerzer, Aktuar. 2 F ei l b i e t h u n g S - E d i kt. Nr. 846 Da bei der am 3- April d. I. abgehaltenen Ver steigerung die Realitäten deö Johann Sailer, geweßten Bräuer zu Seefeld, nicht an Mann gebracht wurden, so wird auf Ansuchen der Johann Soiler'schen Erben in die neuerliche Versteigerung nachstehender Realitäten gewilliget! Nämlich Kat. Nr. 1 Lit. und L. Das Kloster-gebäude zu Seeseld nebst darein gebauter LZräustätte sammt allen vorfindigen zur Aräuerei gehörigen Ge-räthschaften. Der Klostergarten von 100 Klaftern. Kat. Nr. 6 Lit. <?. Ein Galtmahd, der Sandbichl, von 5 Tagmahd. Kat. Nr. 13 Lit. 0. Ein Stück im Unterfeld, der Anger, von 4 Tagmahd 250 Klaftern. Kat. Nr. 2Ü. Ein Stück, der Kreuzsee, von 1706 Klaftern. Im herabgesetzten AuSruföpreise per 11,300 fl. R.W."}