{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/96a0f0c186e714af9a369b3d540361da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den der Füeicorps beugen, in deren Vergleiche die Oest«!r-reichischen Barbaren- nunmehr als Engel geschildert werden. Allein auch diese Freicorps ließen ihren MuH Mehr gegen ihre eigenen Landsleute, als gegen den Feind aus. Wie wäre sonst die schmähliche, in einem Revolmionil-Kriege unerhörte Capirulation deS Generals Duravdo »nt 15.000 Mann zu erklären? Die geneigten Leser dieses Aufsatzes dürften aus de? bis jetzt erwähnten Thatsachen von selbst die Folgerung ziehen, daß, wenn Oesterreich die zur Vertreibung de^> Piemontesers Carl Albert (der dem Reize, König von Italien zu werden, nicht widerstehen konnte, und welcheiy Loch seiner Zeit das allen Italienischen Fürsten vorbehält tene Los der Verjagung aus seinen Staaten nicht ent gehen kann) erforderlichen Kriegsmittel anwenden kann und will, der Sturm in Italien auch dießmahl, und viel leicht dauerhafter beschwichtigt werden kann; den» am Ende wird die bei weitem größere vernünftige Mehrzahl der Bevölkerung des Lombardisch - Vevetianischen König reichs doch eine abgesonderte freisinnige Constituirnng die ser schönen Länder unter einem eigenen Vice-Könige aus dem OesterreichiHen Kaiserhause der Abhängigkeit der selben von Carl Albert vorziehen. Die Oesterreichische Truppenmacht wird jetzt auf einen solchen Fuß gebracht, daß der ruhmgekrönte greise Feld-heir seinem Dränge und seinen kühnen Combinationen un gehemmten Lauf wird geben können. Hat derselbe schon mit den geringen zu seiner Verfügung gestellten Mitteln so Großes gewirkt, und die allbewährte Tapferkeit der Oesterreichischen Soldaten so glänzend zu benutzen gewußt, waS wird er erst mit einer Armee von 20VOVV Mann (und diese ist unentbehrlich) ausführen können, welche ei gentlich nur eine einzige wohlvrganisirte -Trappenmacht, die Piemontesische, vor sich hat. Denn die Toscaner, Ro-magnolen und Neapolitaner haben schon bewiesen, was die Italienische Freiheitssache von ihnen erwarten kann. Unter Bno«aparte und Napoleon hatte Oesterreich große Feldherren und geübtere sieggewohnte Truppen ge gen sich, und konnte gleichfalls auf die Sympathie der Italienischen Völker nicht zählen. Und dennoch errang die Armee oft glänzende Vortheile, und mußte am Ende (vorzüglich nach dem Siege des Erzherzogs Carl bei Cal-diero) immer wegen der Operationen der Französischen Truppen in Deutschland den Rückzug antreten. Jetzt, wo die Rhein-Linie und Tyrol von der Deutschen Armee, von dem Deutschen Volke gedeckt sind, hat man nur an Italien zu denken. Oesterreich war daher seit 55 Jahren in seiven Italieni schen Besitzungen in keiner so vortheilhaften Lage, vor ausgesetzt , daß bei seinen übrigen Völker» der erste Frei heitstaumel sich lege, und jener Drang nach Einheit und «ugeth-iicem Bestände der ganzen Monarchie sich befestige, welcher bis jetzt selbst in den bedenklichsten Wirren, und in den stärksten Kämpfen der Nationalitäts-Gefühle immer bei der großen Mehrzahl aller Classen der Oesterreichischeu Bevölkerung glänzend hervorgetreten ist. Den Vorwurf der Unterdrückung der verschiedenen Na tionalitäten wird Oesterreich gewiß nicht auf sich laden wollen, — bei der bevorstehenden freisinnigen Constitu-tion seines Reichstages selbst nicht versuchen können, so schwer übrigens — ja beinahe unmöglich die völlige uud scharfe Absonderung jeder Nation heut zu Tage geworden. Nur eine neue Völkerwanderung könnte alle Stämme, alle Sprachgenossen wieder zusammenbringen. Wird Frankreich je seine Deutschen LandeStheile, Jta liev (die Provinzen Vicenza u«d Friaul) seine Deutschen und Slavischen Gemeinden ausscheiden lassen? Solche Enclaven müssen sich gefallen lassen, der geo graphischen Abtheilung der Hauptländec zu folgen, wenn\nSV nur ihre Sprache, ihr« Religion, ihre Gebräuche erhal ten und beschützt werden. Zum Schluss« möge der heiße, nun schon allgemein gewordene Wunsch wiederhohlt werden, daß die schöne Ita lienische Halbinsel bald jenen Frieden erlange, welcher zu ihrem eigenen Gedeihen und zur Ruhe ganz Eoropa's unerläßlich ist, und zu welchem Oesterreich gewiß gerne die Hand biethen wird, ohne in fremde Rechts einzugrei fen , aber auch ohne solche Opfer zu bringen, welche Mit seinen eigenen wohl erworbenen Rechte», mit sei ner Ehre uud mit seinen materiellen Kräften unvereinbar-tich sind, und die man seinen redlichen Absichten für die Selbständigkeit und Nationalität des Lombardisch-Veue-tianischen Königreichs gar nicht zumuthen sollte. Im Juni 1L48. C. P. Das k. t. naturhiftorifche Museum Unsere Journalistik beschäftigt sich seit einigsrZeit leb hafter als früher mit der Reform unsers öffentlichen Un terrichts und den darauf bezüglichen Anstalten. Diese Ten denz ist von hoher uud erfreulicher Bedeutung als Zeichen deS wachsenden Vertrauens in die mögliche Ordnung und Befestigung unsere neuen Zustände, als der Ausdruck der Ueberzeugung, daß der Geist gesetzlicher Freiheit jede» Glied des großen Staatskörpers belebend uud kräftigend durchdringen werde. Kein Zweig menschlicher Erkenntniß kann aber, recht aufgefaßt und betrieben, durch seine freie Entwicklung und Betreibung, heilbringender wirken als die Naturwissenschaft in ihrem ganzen Umfange. Sie ist die mächtige Waffe, womit der Mensch sich die Ma terie dienstbar macht! sie ist aber auch die Leuchte, welche ihm sein eigenes inneres Wesen, sein Verhältniß zur ihn umgebenden lebenden und leblose» Schöpfung erhellt. Der Staat ist eS als» seinen Mitgliedern schuldig, ihnen zu gründlicher naturwissenschaftlicher Eikenntniß die Mittel !zu gewähre» ; der Staatsbürger Pflicht ist es, die Bemü-hupgeo des Staats in dieser Richtung mit Rath pnd That »u fördern, ihr eigenes Interesse, die gebothenen Mittel eifrigst zu benutzen. Bereits vor zwei Jahren habe ich in den- „Oesterreichischen Blättern für Literatur und Kunst\" Jahrgang 4L46 Nr. 4Y und 6v auf die hohe Wichtigkeit per Naturwissevschafc als Mittel der geistigen und sicili-chen Veredlung, auf das, was in unserem Vare! lande zu deren Hebung Noch rhur und mit besonderem Nachdruck äuf die Weise, wie das k. k. naturhistorische Museum zu Wien für diesen Zweck benutzt werden könnte, aufmerksam gemacht. Auf Anlaß eineS mir tüchtiger Sachkenntniß die Reorganisation dieses MuseumS nach den Anforderungen d!erJetzt;eit besprechenden Artikels in der Oesterreichischen AllgemeivenZeitung vom Lt.Juli d.J.—dessen mit L K S. bezeichneten Verfasser wir besonders für die Hervorhe bung der geistigen volkserziehenden Bedeutung der Naturwissenschaft Anerkennung schulden — habe ich in eben dieser Zenung vom 27. Julius unter der Chiffre A. G. M. neuerlich meine Ansicht über diesen hochwichtigen Gegen stand dargelegt. Soll eine solche Anstalt i' ren Zweck wirklich erreichen, so darf sie nicht nur dieSchaulust undWißbegierde imAllgemei-nen, oder das wissenschaftliche Bedürfniß Einzelner befriedi gen, sie muß nicht nur durch Vorträge und practische Uebun gen künftige Lehrer undNaturforscher vom Fach ausbilde», sie soll auch das Licht oatarwissenschaftl. Erkenntniß »wd da mit die Lust und Liebe dazu in breiten Strömen über alle Sphären der Gesellschaft ausgießen, sie soll durch Heraus gabe periodischer Schriften, Ve> öffentlichurg der in ihr aufbewahrten Schätze und der Arbeiten ihrer Mitglieder, Veranlassung wissenschaftlicher Reisen und Unters-schun-geo, Unterstützung junger Talente, endlich durch regel mäßig« Verbindung mit allen gleichartigen Instituten des In- und Auslandes, den ganzen Kreis geistiger Thätig keit würdig ausfülle». Dieß Ideal, so wie es vom Pa\nriser Museum —.weltberühmt unter dem Nahmen Sin Sss ?Isntes\" zum größten Theil verwirklicht wor den, schweb» dem jetzigen Direktor der hiesigen Museen, Hrn. Hofrath v. Schreibers, vor, als er sie im Jahre 1806 im verwzhrlosetestem Zustande übernahm und wurde vom verstorbenen Kaiser auch als richtig anerkannt und seine Ausführung genehmigt. Ungeachtet der entschiedeneu Vorliebe diese« Monarchen für die Naturwissenschaft de« sehr bedeutenden Geld-Aufwands für die Museen, wurde diese seine Bestimmung zum Theil gar nicht, zum Theil nur fragmentarisch und auf kurze Dauer erreicht. Die einsichtsvolle Thätigkeit seines Leiters und seiner Beam ten — worunter die bedeutendsten Nahmen der vaterlän dischen Wissenschaft waren und noch sind —die seltene Li beralität, womit dis ihnen anvertrauten Schätze der Be nutzung freigegeben Wurden, vermochten nicht die Bande zu breche», womit büreaukratisches Formenwesen, buchhalterisches Mißtrauen, kleinliche Ersparungssachr das großartig angelegte Institut vo>! allen Seiten um schnürt hatten. Dazu kam noch die persönliche Animosität eines damahlschöchstseinflußreichen Emporkömmlings gegen Herrn v. Schreiber» und überhaupt sein bitterer Haß gegen Alles, was nicht sein Werk oder seine Creatur war. Jetzt, wo alle edljen Kräfte und Bestrebungen sich frei entfalte« dürfen, ja sollen, ist auch eine Reorganisa tion der Museen nach den Anforderungen der Zeit drin gend nothwendig; sije ist eine wahre Ehrensache für ^ die Monarchie und fiür die Hauptstadt insbesondere. Wir dürfen uns aber nicht verhehlen, daß für jetzt und für die nächste Zukunft diese Reorganisation, selbst auf der engtrn Basis einer bloßen Lehr- und Bildungs - Anstalt noch nicht möglich ist. Das Schreib- und Dcsner-Pers»-nale wüßte vermehrt sdhe B-annen, besser besoldet wer den, damit letztere, von dem Wüste mechanischer Arbeite», die jetzt auf ihnen lasten, ganz befreit ganz ihrer wissenschaftlichen Bestimmung leben können, und wie billig, für vermehrte Leistungen auch höhern Entgelt genieße», die Kosten für wissenschaftliche Publicationen, Reisen, Stipendien u. s. w. müßten bleibend gesichert werden. Unumgängliche Bedingung wäre endlich der Aufbau eine» neuen Museums-Gebäudes mit allen zu seiner erweiterte» Bestimmung nöthigen! Räumen und auf den künftige» Zuwachs des Materials und der Wirksamkeit berechnet, wozu Hr. von Schreibers bereit« vor mehreren Jahre» einen trefflich durchdachten Plan ausgearbeitet hat. Die» alles aber kostet viel Geld und der Staat ist wahrhaftig nicht in der Lage, für^ den Augenblick sein- Ausgabe» z« vermehren oder seinen Bürgern neue Lasten aufzubürden. Auch fehlt noch die geistige Ruhe, ohne welche die rich tige Schätzung und Förderung intellektueller Interesse,, kaum möglich ist. Hat sich aber einmahl der Gründba« fest und mächtig erhoben über den Schutt der alten Zwing burg, dann ist es Zeit an die würdige Ausschmückung der neuern helleren Räume Hand anzulegen. Dann mö^en die Organs der executioen Gewalt beant'sgen, was der vater ländischen Wissenschaft zu Nutz und Ehre gereicht uud die erleuchteten Vertreter eiyes wahrhaft freien Volkes werde« sicher nicht mit Krämer-Gewicht und Krämer-Gesinnungen an ihren'Forderungen messen und mäckeln. Bis dahin ist eS Pflicht aller Befähigten, die intellek tuellen Interessen nach allen Richtungen zu besprechen und zu vertreten, den Geist wach zu erhalten, Vorschläge zu stellen und zu prüfen, ktirz rastlos zu agiriren, nicht zum Umsturz und zur Zerstörung, nein zum Aufbau und zur Belebung. Der Adler der sich zur Sonne erhebt, zst Deutsch lands und Oesterreichs Symbol, nicht der Maulwurf, der die finstere Erde durchwühl,, auch nicht das Rind, das nur Futter sucht, um es sich als Fleisch und Fett assimiliren. Gf. Marschall, k. k. Hof-Secretär.\nHaopt-ReSanror: D». A« Adolf Schmidt Druck an» Per!«, der Gdlen V Ghelen'fchtN Gsben"}