{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929813/36b95aa6d0c24c639eb198274c3aeb6b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°lBs\nSamedi 5 Août 1848.\nPRIX DE L'ABOriKEMEiNT TAK TKIMESTRE. Pour La Haye. . fl, 7—) Payable „ la province - 8—) d'avance. PEIX DES IIiSE-TIONS. Les premières 5 lijmes fl. 1.50 timbre compris et 2J cts. par lij'ne en sus.\nJOURNAL DE LA HAYE.\n■-_-. -BUREAU DE LA REDACTION à La Haye , Spui, n\" 75. y sutttAO roui- .'a.so.\\n_b_sï_i'i._s y Ai\\_U___. , Chez S. vau Weeldim, libraire, SLifé ' el elle. les Hëi-tîer. ftooiinauj li-' \" brai.es, Laugo Poolen, à La Hàvio Les lettres cl paquets doiveul èlmi, envoyés à la direcliou franc de port.''\n19meÂimée.\ntA HAYE, VENDREDI 4 AOUT.\nLe ministre Donker Curtius.\nPlus nous examinons les raisons qui ont pu décider M. Donker Curtius à offrir sa démission au Roi, moins nous trouvons demotifs pour nous réuniràses idées. Si le rejet par la Première Chambre des deux projets dc loi à l'adoption desquels le ministre delà justice attachait avec raison tant d'importance, doit être considéré comme le si^ne certain d'une intention hostile envers M. Donker Curtius,c'est alors vn devoir pour ce ministre,s'il veut justifier  le nom d'homme d'Etat, de s'élever au dessus de semblables  contrariétés, et de poursuivre,avec calme et sans hésitation, la route qu'il s'est tracée pour le salut du pays. Une pareille opposition ne saurait du reste être longtemps vn obstacle à l'exécution des utiles mesures préparées par le ministère, puisque, par le fait de l'introduction de la nouvelle Loi-Fondamentale, cette opposition tombe d'elle-même.\nCe double vote négatif fût-il une preuve qu'il s'est formé  au sein de la Première Chambre une opposition systématique  ayant pour but d'entraver la marche du gouvernement  dans ses projets de progrès,et de rejeter des projets de Loi-Fondamentale modifiée, basés sur les intérêts et les vœux raisonnables de la nation, certes ce ne serait pas encore à notre avis une raison, pour que M.Donker Curtius se retirât déjà devant cette opposition. D'abord, il peut très bien arriver, ainsi que nous l'avons dit dans notrearticled'hier, et nouscroyons le fait de toute probabilité, que les Etats-Généraux, lorsque le moment décisif sera venu , sacrifieront toute autre considération aux exigences impérieuses du moment. 11 est en outre indispensable que M. Donker Curtius Prenne une part très active à la grande lutte parlementaire  qui s'élèvera lors de la discussion des projets de loi, àla rédaction desquels il a si puissamment contribué. Le résultat de l'escarmouche à l'occasion de ces deux projets de ioi rejetés par la Chambre haute, ne doit en aucune manière abattre son courage. Qu'aurait-on dit de Radetzky  si, après la perte de Peschiera, il avait abandonné la partie et donné sa démission de commandant-en-chef ?\nMais admettons un instant que l'opposition remportât la victoire lors des débats dans les Chambres au sujet de la Loi-Fondamentale modifiée, telle qu'elle a été proposée par le gouvernement ; ce ne serait même pas encore le moment  pour M. Donker Curtius de résigner des fonctions qu'il a remplies jusqu'à cejour à la satisfaction du Roi et de la nation. En effet c'est seulement dans ce cas déplorable que se présenterait la question de savoir, si l'on pourrait  continuer à gouverner l'Etat sous le régime de la Loi-Fondamentale actuelle; et dans le cas contraire, si un appel immédiat à la nation ne serait pas le moyen de voir établir ce que le pays a aujourd'hui le droit d'attendre du gouvernement et des Chambres. C'est surtout dans ce moment décisif qu'un homme d'Etat, animé des principes tels que ceux qne professe M. Donker Curtius, devient néceessaire à son Roi, pour l'aider de ses conseils et le soutenir par ses actes. Mais si dans une pareille crise, la Couronne, ce qu a Dieu ne plaise, et ce qui n'est point à redouter d'un Nassau, la Couronne était assez fatalement inspirée pour chercher son appui auprès de ceux qui, en trompant l'espoir de la nation, voudraient nous faire rétrograder ; alors seulement,  et pas plutôt, M. Donker Curtius devrait se démettre des fonctions qu'il a remplies jusqu'ici avec autant de sincère dévouement que de courage et de talent. Il ne lui resterait plus en effet d'autreebose à faire que d'offrirsa démission  au Roi, ne pouvant plus être utile à la patrie. Il se retirerait ainsi avec gloire, tandis qu'aujourd'hui sa retraite  ne peut que nuire à la patrie comme à lui-même. Nous terminons ces quelques lignes en exprimant l'espoir  que l'examen réfléchi des considérations que nous venons d'exposer et qui bien certainement n'ont pas échappé à la perspicacité de M. Donker Curtius, aura le résultat que leßoi et la nation ont le droit d'en attendre.\nRevue Politique.\n, Le National, qui passe pour être l'organe de quelques memkfes  du gouvernement français, publie aujourd'hui un long j'^icle fort remarquable et plein de modération sur l'Assemi)ée  nationale de Francfort, à laquelle le journal républicain .''vouloir donner un conseil amical. Le National trouve que .ePuis quelque temps cette assemblée s'écarte du principe qui ür\"ine les relations de peuple à peuple, et cite àce sujet, entre 'u,i\"e. faits,le Schleswig qni a été attaqnè.et le Limbourg qu'on .pit détacher des Pays-Bas. Ce journal dit que cette politique envahissement pénètre peu à peu l'Allemagne et vient jeter j \"■quiétude dans les esprits. L'Europe a salué avec sympathie * ri'!_énéralion de l'Allemagne et lui a laissé toute latitude pour\nconstituer son unile. Qu'elle n'attaque donc pas chez les autres cc droit dont elle est si jalousa.\nLes nouvelles d'ltalie qui nous parviennent par la voie de France, tout en confirmant In défiitede l'armée piémontaise, ne disent rien de la prise de Crémone par le général Welden ni de l'évacuation de Pesclieira; au contraire, l'armée sarde aurait effectué sa retraite eu bon ordre, et Cliarles-Alberi serait résolu à tenter de nouveau et dans un bref délai le sort des armes.\nNous n'avons jamais ajouté foi entière ni aux bulletins publiés  par le quartier-général de Radetzky, ni aux rapports sortis  du quartier-général de l'année piémontaise ; car nous pensions  que nous devions nous mettre en garde contre l'exagération  des uns à proclamer leur victoire et l'adresse des autres à pallier leurs échecs. Mais aujourd'hui que de part et d'autre les rapports semblent coïncider entre eux sur le fait principal, aucun doute ne saurait êlre admis sur la déroute et la retraite de l'armer, piémontaise. Un meinbie du gouveniMient provisoire  de Milan, M. Guerrieri, est arrivé à Paris pour réclamer le secours de l'armée des Alpes.Le conseil des miuiststres s'est aussitôt  assemblé ; suivant l'une des correspondances particulières  de Paris, il a été décidé qu'il n'obtempérait pas à la demande du gouvernement, tant qu'elle ne serait pas appuyée par le roi Charles-Albert. La Démocratie Pacifique soutient, il esl vrai, qu'il s'est prononcé pour l'intervention immédiate. Mais le langage  du National, qui est à même d'être mieux instruit que personne  des décisions du conseil des minislres, laisse très-clairement  entendre que l'intervention n'entre pas, pour le moment, dans les projets du pouvoir exécutit. . La France, dit-il. ne restera pas inactive. Le poids de sa parolepèsera près de l'Allemagne; derrière sa parole, si elle n'était pas écoutée, derrière sa médiation offerte, si elle était refusée, se trouvent des bataillon. .Mais nousgardonsT espérance que nous n'aurons pas besoin de dérober à l'ltalie l'honneur de se rendre libre sans le secours d'un auxiliaire étranger. .\nLe commencement de la séance d'avant-hier de l'Assemblée nationale de France, s'est passé en discussions sur la rédaction du procès-verbal. La chambre a repris ensuite la délibération du projet de décret sur les créances hypothécaires. Les premiers orateurs avaient jeté sur le débat un voile cle monotonie que lit. Thiers est venu lever. M. Thiers a fait ressortir avec une admirable  clarté les inconvénients du projet; iL a démontré que l'impôt  était injuste et barbare, car il frappe exclusivement sur une classe de rentiers et cette classe est la pauvre, partant la plus intéressante; cet impôt est en outre contraire à tous les principes  d'une saine économie financière. M. le ministre des finances avait fort à faire pour réfuter les arguments de M. Thiers; il s'en est tiré avec plus de prolixité que de bonheur. M. Goudchaux a placé le débat sur un terrrain dano-ereux, celui d'une question de cabinet. L'attitude d'une parlie de la chambre a dû lui prouver qu'il faisait fausse route. Mais le ministre ayant présenté cet impôt comme une mesure temporaire, nécessitée par les circonstances,comme une espèce d'expédient financier, applicable seulement pendant l'année actuelle, on peut s'expliquer qu'à ce point de vue l'Assemblée y ait donné son adhésion. La commission d'enquête sur les événements du 15 mai et de juin devait donner communication de son rapport à l'Assemblée  nationale. Mais des incidents graves survenus, tout-à-coup assure-t-on, ont fait ajourner au lendemain cette communication.  Il s'agirait de proposer l'arrestation de trois membres importants  de l'Assemblée. Un traité de commerce et de navigation vient d'être conclu entre la Belgiqueet le royaume de Deux-Siciles. L'échange des ratifications a eu lieu le 14 avril.\nREVISION DS LA LOI-PONDAMENTALE.\nLe gouvernement vient de répondre aux observations de la Seconde Chambre des Etats-Généraux sur les projets de loi relatifs  à la révision de la Loi-Fondamentale. Avant d'examiner ces observations article par article, legouvernement répond aux cinq principales questions présentées par la Chambre sous le titre  d' Observations générales. Nous publions ci-après la traduction  de la première partie de ce document. Le gouvernement a vu avec satisfaction, comme en effet il pouvait s'y attendre, que la Chambre, ainsi que legouvernement,  n'a d'autre but que de satisfaire à des vœux modérés et d'éviter tous les extrêmes. Il passerait immédiatement à la réponse  des cinq questions principales qui ont particul.èrement fixé l'attention de la Chambre, si celle-ci n'était pas revenue à la charge sur les motifs qui ont porté le gouvernement à ne pas prendre exclusivement pour base de la révision delà Loi-Fondamentale  la déclaration de la Chambre du 16 mars dernier.\nQuelque peu parlementaire que cela puisse être, on ne peut éviter de parler ici de la personne du Roi, car ce fut S. M. qui, prenant en considération cette tension des esprits que la simple perspective d'une révisioni dé la Loi-Fondamentale avait produite  antérieurement, les vues et opinions divergentes qui avaient été manifestées à cet égard, et les espérances qui avaient  élé éveillées dans la nation, a été d'avis qu'on ne pouvait  s'arrêter à l'opinion émise sur une question par une branche  de la législature, tandis que l'autre branche n'avait pas même élé entendue, et quand le Roi lui-même, comme chef de l'Etal, doit, dans l'intérêt de son peuple, pouvoir faire en toute liberté telles propositions que dans de pareilles circonstances il juge nécessaires. C'est la prérogative du Roi, c'est son devoir comme premier protecteur de tous les intérêts qui ont engagé S. M. à inarcher dans la voie où nous nous trouvons aujourd'hui. Au moyen d'un examen calme dont la Chambre a du reste déjà fourni une preuve dans son rapport, cette voie nous mènera indubitablement  à une solution satisfaisantedela question.\nC'est ici le lieu de mentionner la note séparée ajoutée au rappoitpar un membre de la Chambre. Dans cette note, on propose  une double révision ; l'une, dont cette Chambre posera la première base, et l'autre, plus développée, à réaliser par une nouvelle Chambre.\nOn ne saurait méconnaître que les motifs développés dans cette note sont importants ; mais legouvernement croit devoir réitérer à ce sujet ce qu'il a déjà fait remarquer dans l'exposé des motifs , savoir : que surtout à l'époque actuelle il faut s'attacher  a maintenir énergitjueraent l'état de choses constitutionnel  ; qu'il importe que la représentation nationale, telle qu'elle existe maintenant, prête à cet égard son concours au gouvernement jusqu'à cc qu'un nouvel ordre de choses soit établi. Mais cela serait très -difficile en procédant à une révision partielle et transitoire de la Loi-Fondamentale. Il pourrait fort bien en résulter, eu outre, que la seconde révision, contrairement à ce qui est prescrit par l'art. 227 de la Loi-Fondamsntale, se fit d'une manière qui rendrait les révisions ultérieures par trop faciles.\nPassant ensuite aux cinq questions principales, legouvernement  s'exprime ainsi :\nI. Représentation nationale. Il est inutile des'arrèter àquelques  détails pour ce qui regarde les élections directes des membres  de la Seconde Chambre dos Etats-Généraux. Il résulte clairement du rapport préalable, que, bien que l'opinion individuelle  de beaucoup de membres se prononce pour les élections pardegrés, la majorité reconnaît que les circonstances actuelles et la disposition des esprits exigent que les élections pour la Seconde  Chambre se fassent directement parle peuple. Mais, à côté de ce point résolu, s'élève une autre question dont la solution  est difficile, aussi bien d'après la manière de voir du gouvernement  que d'après celle de la Chambre elle-même. Cette question est : d'après quel mode, de quels éléments doit être formée la Première Chambre ?\nC'est avec une grande satisfaction que le gouvernement a appris par le rapport préalable, que la Chambre est tellement convaincue de la nécessité d'une Première Chambre, que l'abolutiondecette  institution n'a même pas été mise en délibération,  el que la Chambra s'est déclarée pour le système de deux: Chambres.\nLe gouvernement aussi voit clans la Première Chambre une garantie contre une trop grande précipitation, une barrière contre les passions dans des temps de troubles, un rempart pour le Trône. Mais il voudrait en même temps y voir un fort appui des lois. Le gouvernement élait d'avis que ce but pouvait être atteinten abandonnant l'élection à la nation, avec cette différence  seulement que l'éligibilité serait restreinte aux. habitants les plus fortunés du royaume.\nOn reconnaît volontiers que, si l'on pouvait trouver comm. pour la fortune , une mesure exacte pour le degré de science cc de talent, il serait à désirer que cela se fit pour la représentation  à la Premiere Chambre. Mais cette idée ne saurait se réaliser  quedifficilen.ent.En admettantdauscelte Chambre d'anciens hauts fonctionnaires de l'Etat et de la mogistrature,ainsi que les hommes qui ont rempli autrefois un certain grade dans l'armée de terre et denier, on tombe dans l'inconvénient d'y faire appeler  des hommes d'un âge trop avancé , et, quelque honorables et quelque respectables que puissent êlre ces hommes, on est ea droit de ne pas leur accorder toujours, par rapport aux matières: législatives, ce coup-d'œil juste si nécessaire des besoins da moment et de ceux de l'avenir. Les grandes capacités du pays se rangent difficilement dans des catégories déterminées , et la position élevée des commerçants et des fabricants est si transitoire  et dépend si souvent de l'état des affaires publiques que là aussi on ne trouverait pas celte stabilité que l'on exige de la part des membres dont doit se composer la Première Chambre.\nLegouvernement n'a aucune prédilection pour le projet qu'il a présenté. Il juge une Première Chambre indispensable et veut seulement qu'elle soit formée de manière à pouvoir répondre au but qu'on en attend. Il n'est pas non plus entièrement satisfait  d'un système basé sur l'aristocratie de fortune, mais il hésite  à en adopter un autre qui présente encore plus et déplus graves inconvénienst. La Chambre, dans son rapport préalable, dit qu'elle trouve l'exemple d'un Etat voisin insuffisant pour l'adoption du projet du gouvernement, parce que le sénat belge dont il s'agit n'a pas encore été soumis à des épreuves suffisantes pour pouvoir porter,sur ce qu'il est capable de faire dans un moment  de crise, un jugement sain. Legouvernement croit que la Première Chambre est plutôt appelée à prévenir le mal qu'à faire le bien.ll en est de cela comme de bien d'autre choses ;oa tient seulement compte des désavantages qui peuvent résulter de certaines institutions, mais le mal que ces institutions préviennent  passe inaperçu. Différents systèmes ont été examinés pour la formation de la Première Chambre ; car le gouvernement reconnaît qu'elle doit avoir une autre origine que la Seconde Chambre, mais tout ont présenté tant de difficultés d'exéection que le gouvernement a résolu de proposer que Première Chambre verait composée des habitants les plus le imposés dans les différentes provinces et que l'élection en serait abandonnée au Etats-Provinciaux. Le gouvernement propose dono de changer l'art. 4da projet de la manière suivante : « La Première Chambre se compose de trente neuf membres. «Ils doivent être élus parmi les habitants payant le plus de contributions directes.\n- Le chiffre des personnes élégibles est fixé pour chaque province  de manière qu'il y aura, par cinq mille âmes,M» èligible, qui devra cependant posséder los qualités nécessaires pour devenir  membre de cette chambre.qualitésqui sont les mêmes que celles requscs pour les membres de la Seconde Chambre."}