{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929758/da2ea24c9a2b3c5a5785d2939c6a68bf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Voici deux pétitions qui prouvent que la gaité française existe  toujours. Urj pétitionnaire demande que les arbres de la liberté soient transformés en jardins publics. Un antre demande que les célibataires âgés de quarante ans soient forcés : !. de payer un impôt de 100 fr. par an : 2. ils seront  déchus de leurs droits de citoyen ; 3. leur corps sera privé de sépulture. Un représentant qui connaît le pétitionnaire, nous a affirmé quec' était un père de familleayantsixdemoisellesà marier. —Un clerc de notaire qui, n'ayant pas de famille à Paris, fréquente plus souvent les estaminets que les salons, fut tout-à--coup  dévoré du désir d'aller dans le monde. Il pria donc un de ses confrères de vouloir bien le patroniser, promettant d'être bien sage, bien comme il faut, tout de noir habillé et de blanc cravaté : il fit tant en un mot, que le confrère  s'engagea à le mener dîner chez une de ses tantes, élégante de la Chaussée-d'Antin. La présentation fut faite, le dîner se passa convenablement et le neveu de la maison n'eut que des éloges à adresser à son ami. Hélas ! il comptait sans la partie d'écarté. Assis vis-à-vis de la baronne douairière de B ,le nouvel admis, enchanté de son jeu, se met tout-à-coup à crier d'un air de triomphe : — Atout ! atout 1 Enfoncée la vieille ! aboutez les balles. Le neveu est menacé d'une jaunisse. (Corsaire.) Jeudi soir.il était grandement question de sauter dans le faubourg  St-Germain ; en rentrant, les locataires étaient prévenus par leurs portières que des barils de poudre avaient été disposés  par les insurgés dans les catacombes, et que la nuit, sur le coup d'une heure, l'explosion aurait lieu. Plus d'un bourgeois s'est occupé de faire son testament,— sans réfléchir que ses dernières volontés sauteraient avec lui,— et nous connaissons une vieille demoiselle qui s'est couchée avec vn caleçon, afin de sauter décemment comme elle a vécu. Quelques étudiants, qui n'avaient pu aller danser à la Chaumière,  faute de monnaie, entrevoyaient avec joie cette occasion de sauter gratis — et songeaient aux objets sur lesquels ils espéraient  retomber. Vers six heures du matin, le tambour abattu, et tous se sont réveillés en sursant. Après tout, cette idée que les insurgés ont l'intention de miner les catacombes n'est pas aussi stupide qu'elle en a l'air, car, selon la remarque du statuaire Janson, ces messieurs, voyant qu'ils ne peuvent avoir le dessus, ne doivent raisonnablement songerqu'à avoir le dessous. —Un maire écrivait à son préfet, lors de la constitution impériale  : «Je vous adresse mon serinent et celui de mon conseil municipal à la nouvelleconstitution. Veuillez être assuré que j'en ferai autant pour toutes les constitutions qu'il vous plaira de m'adresser à l'avenir. » —Un disciple de M. Proudhon, qui pousse jusqu'à l'héroisme  le courage des opinions du maître en matière de propriété, écrivait dernièrement à son tailleur: • J'aurai besoin pour le mois d'octobre d'une redingote à la voleur f^à la propriétaire, selon les réactionnaires). » Puis, pendant qu'il y était, il écrivit à son propriétaire pour le prévenir qu'il ne payerait pas le terme de juillet, et adressa sa lettre : , A Monsieur, monsieur Durand, voleur de la maison, rue... »n° ... à Paris. » Or, M. Durand qui.avant d'être voleur, avait été ouvrier serrurier  et entrepreneur, attendait un locataire dans la loge du portier, pour lui demander une explication. Le locataire rentra entre chien et loup. — Monsieur, dit le propriétaireen croisant ses bras de cyclope sur sa poitrine d'Hercule, vous m'avez traité de voleur dan» votre  lettre. — N'êtes-vous pas propriétaire ? • Après? — Eh bien ! vous saurez que toutepropriété étant un vol, tout propriétaire,.. Le proudhomiste n'avait pas achevé qu'il lui tombait une grêle de coupsde poings sur les épaules. — Que faites-vous ? s'écrie-t-il tout abasourdi. — Je donne un démenti à vos principes. Vous voilà propriétaire  d'une raclée et vous ne l'avez pas volée. (Corsaire.)\nPARTIE COMMERCIALE.\nFRANS, GRAINES, HUILES ET SPIRITUEUX.\nAmsterdam, 21 Juillet.— Froment, avec beaucoup d'activité, ven■da  à la spéculation et à la consommation à des prix plus que soutenus.— 130® Rostoc par partie au comptant en entrepôt, fl. 240.— En consommation  123 ® Pologne suranné, fl. 310. — 125 id.' big. fl. 268. —126 8 Kônigsherg  rouge, fl. 255—130,132® Odessa rouge, fl. 230. fl. 236. —132® id. ineiud. quai , fl. 222, p. partie. — 126 ® de ïélande, fl. 237. — 125® Groningue,  fl. 212. — 122 ® de Frise, fl. 215.\nSeigle avec beaucoup d'affaires à des prix plus élevés à la spéculation el à la consommation : en enlreprôt 116 © d'Archangel, fl. 135. — et en consommation,  fl. 125. — 121 J © Rostoc d'abord, fl. 151!, fl. 158. —Ensuite 123,124, 125,126 fi? idem et de Poméranie,fl. 154, fl. 156,f1. 158, fl. 160. —120,122© de Holstein, fl. 142, fl. 150. —118 © Danemarck, fl. 135. —116 © St-Pélersbourg,  fl. 142, ensuite fl. 143. —117© idem,fl. 145. Orge : sans variation, 114 ffi Rostoc,fl. 160. Avoine : sans affaires. Sarrazw : comme précédemment 120 fi? Holstein, fl. 177. Graine de Colu: faible. —Poldres, L. 53 et L. 53 1/2.—de Zélande et d'Otitre-mer. L. 57 et L. 56 1/2. — Woerd et Groet, L. 55 1/2. — de Flandres, L. 53. — par 9 lonn: en Seçlembre et Octobre, L 59. Graine DE Lis : sans changements 110/111 © St-Pétersbourg, f 1.245. Huile de navettes pur 6/sem. fl 35 3/4 au complant f 1.34 3/4. — l«mai proch. fl. 35.— fl. 35 1/4. Septembre fl. 34 fl. 3*l/4. Octobro fl. 341/4 34 1/2. iVovembre fl. 341/2 fl. 34 3/4. Décembre fl. 343/4 fl. 35.— Huile de lis pur 6/sem. fl. 27 3/4 au comptant fl. 26 3/4.— Huile de chanvre par 6/sem.f 1.36. — au compt. fl. 35.— Tourteaux de navettes fl 60,64 de liufl. B.— fl. 10.— DORDRECHT, 20 Juillet. — Froment trouvait très-peu d'amateurs, même àun piix réduit de 30 cents, et ne pouvait se placer que selon les besoins  de la consommation. Pour quelques faibles parties de la plus belle qualité  de Zélande blanc fl. B.— , mais la qualité bonne courante n'a pu réaliser que fl. 7.30 , fl. 7 50 , moindres qualités fl. 7.— fl. 6.60 , bleuâtre très-peu au marché et vendu à fl 5 90 fl. 6.2()d'après le poids; froment d'été très abandonné  et les prix de fl. 6.—fl 6.50 ne pouvaient s'obtenir qu'avec peieue. Seigle, péniblement vendu an peu d'amateurs à 30 cents de baiss sur les prix du marché précédent : belle quai, de Zélande fl. 5.— fl 5.20. 125 ©de Gueldie fl. 150. - Cour» auquel on offrait en vain du 124 © Brabant. Orge : Une petite vente de mesure au sac a eu lieu dans la surannée de Zélande d'hiver ou prix précédent de fl. 3.60, tandis que la nouvelle a été payée 10 cents plus haut fl. 3 80 et à la mesure fl. 3.90. Avoine avec peu d'affaires et faible; on paie pour fourrages fl. 2.20. fl. 2.60 lourd fl. 2.50 fl. 2.90 nominal. Sarrasin, aux besoins du jour, Nykerk fl. 185.— de Flandres fl. 180.— Oostcrhout  fl. 184.— de Bois-le-Duc fl. 131.— Graine de colza. Les arrivages consistant en 800 lasls, de qualité assez bonne , la plus belle d'Outre-Meuse n été payée fl. 10.80 , moindre fl. 10.60 livrable par sacs; à la mesure on a vendu la Zélande fl. 11 et des nouveaux poldres  en Zélande fl. 10.60, à la clôture du marché la sorte de Flackee restait non vendue , on en demandait fl. 10.70 et en offrait fl. 10.60. Graine de lin : 114 ©du pays offert à fl. 260.— Huile de navettes au compt. fl. 35.— 6/sem. f1.36.— Septembre on demande  fl. 34 1/4. on offre fl. 34. - en autres mois d'automne fl. 34 1/4. Huile de lin au compt. fl. 28 1/2 p. 6/m. fl 29 1/2. Tourteaux de lin sans demande, de Navettes dures fl. 62.— molles fl. 80.— SCHIEDAM, 21 Juillet.— Orge 130/2©Danoiseflne etséchée fl. 135.— 124/2 de Courlunde fl. 142.— Genièvre fl. 16.50 — degré d'Amsterdam fl. 17.75. (Futaille et impôts non compris.) MONTPELLIER, 16 JUILLET. — La reprise dans les 3/6 se soutient. Au marché d'hier, à Pézcnas, le cours fut fixé pour celle place à 38 fr. Ce prix fut ferme; on aurait même prisa 3-3 fr. 25et peu:-êtreà3B fr. 50, s'il se fût trouvé des vendeurs. Pour Cette, quelques pièces furent traitées à 39 fr. On tenait généralement à 39-50. Les preneurs reculèrent devant ce prix, On paya quelques pièces livrables en septembre prochain à 40 fr.; novembre  et décembre demandés à 42 fr. sans vendeurs. PBZENAS, IS.luillet.— Spiritueux: A notre marché de ce jour, le cours du 3/6 disponible a été fixé à 38 fr., pour Pézénas, 12 pièces faites ; ce prix était très ferme. Cette, 39 fr., vendeurs. Béliers, 38 fr. 50 c. vendeurs. Nov. et déc. 41 fr. 50 pour Béziers, 42 fr. pour Celle, preneurs sans vendeurs. beiief.s, 14 Juillet. — Spiritueux: A notre marché de ce jour le cours du disponible vient d'èire fixé à 38 fr. pour 113 pièces. Septembre, 30 pièces à 39 fr. Novembre et décembre, 41 fr., sans vendeurs. 3/6 marc nouveau 35 fr. Eau-de-vie, 27 fr.\nMARCHES.\nAMSTERDAM, 21 Juillet. —La Société de commerce vient encore de vendre 6100 balles Café Java provenant des dernières ventes publiques. — Aujourd'hui il aété vendu de la première mam 1358 pac. Tabac Java ex Elisabeth  Antonio, ainsi que 1000 blocs d'Etain de Banca a fl. 451/2.\nVENTES PUBLIQUES ANNONCES.\nA AMSTERDAM.\n25 Juillet. 83 caisses sucre de Surinam. 26 » 1202 paq. tabac de Java. 27 • 78854 kranj. sucre do Java par la Société do Commerce. 27 » 89/1,76/2 et 268/4 tonn.Corinthes nouveaux de Pu iras. 31 » Le koff Bernardina, le koff Aurora et l'allège het Welvaren. 7Août. L» frégate Sophia Maria, et quelque» actions do différentes Sociétés d'armateurs. 15 i Une partie fanons de haleine.\nA ROTTERDAM.\n24 Juillet. 39 last Froment blond big. de Pologne 25 » Env. 42000 kilos Chanvre de Russie. 26 > 2000 balles Café de Java.\nANVERS , 21 Juillet. — Bois de teinture : On a traité 22000 kil. campcche,  coupe St-Ôoiningue, à prix non cité. Café: Les ventes citées aujourd'hui comprennent env. 700 balles brésil, à divers prix. Cuiks: Il s'est traité pendant ces derniers jours env. 7000 sacs de Buenos-Ayres et Montevideo et 1300 Valparaiso saumurés secs. CoaiSTHES : Il a été traité 20 à 25 hoties de Zante, à des prix en faveur. Sucheßrut: Kous avons à mentionner la vente d'env. 1000 caisses Havane blond, à différents pr'u. Potasse : On a fait une cinquantaine de barils d'Amérique à prix soutenu. H VERPOOL , 19 Juillet. — Coton: Les ventes s'élèvent de 6000à 7000 b., dont 500 Amérique pour l'exportation et 800 pour la spéculation. A l'ouverture  du marché la demande était très active mais depuis elle est devenue plus calme. Les affaires comprennent de 5,000 à 6,000 b. Amérique de 33/4 d. à 5 3/4d.;sooPernametMaranham de 4 3/4 d. à 5 3/4. ; 500 Surate de 3d.à 31/2d.;6oSea IslandsdeB d. à 13 d. HAVRE, 19 Juillet. — Coton: Les prix restent bien tenus, et il y a peu de marchandise en vente dans ce moment, les délenteurs ayant bonne opinion de la situation des choses. Le Louisiane très ordinaire vaut aujourd'hui fr. 58, et l'ordinaire fr. 64. Les ventes totales d'hier «ont 723 balles; celles de ce matin de 7/8 balles.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Vesbredi 21 JUILLET. — A l'ouverture de la bourse il il s'est manifesté une grande animation de la part des acheteurs, en fonds hollandais. A l'exception du 4 % dont le cours s'est amélioré d'environ 1/2% tous les autres sont restés comme la veille. Beaucoup de commissions d'achats se sont effectuées pour comple déniaisons anglaises. Rien de remarquable ne s'est traité en fonds étrangers. ROTTERDAM, Venbrebi, 21 Juillet. — Les fonds hollandais, avec quelques transactions, se sont bien maintenus à leurs cours. Par contre le 2 1/2 % métallique autr. un peu plus faible. paris, Jeuui 20 Juillet. — Ilyavait apparence de hausse au début du parquet, mais les cours ont ensuite rétrogradé, et ilsse sont soutenus ensuite avec beaucoup de difficulté. Il n'était question que de la nécessité d'un emprunt.  On parlait de diverses combinaisons, mais aucune ne paraît encore arrêtée.  Les actions de la Banque étaient toujours offertes ; on s'attend à ce que cet établissement sera prochainement autorisé à augmenter son capitale! ses billets en circulation. Les chemins de fer ont donné lieu à quelques affaires, mais la plupart des lignes étaient offertes. La rente 3 %, fermée hier a 46-75, a ouvert à 47-00; elle a varié de 46-75 à 47-sfletelleresteà 47-25.\nLa rente 5 % qui était hier à 75-75, a fait 76 00 et7s-75 et elle reste à 76-25 Les bons du trésor se négociaient à 16 1/2 % de perte.\nLes actions de la banque de France ont varié de 1,595 à 1,640 et elle resfei.\"\" à 1,640; les obligations de la ville ont fait 1,040, en hausse de 10 fr.; la Vieilli;' Montagne a fait 2,300. Fonds Etrangers. —L'emprunt belge de 1840 était à 76 1/2 : l'emprunt romain  a fléchi de 1/2 à 63 ; les ducals étaient à 73-50; l'emprunt du Piémont do 860 à 862-50. Chemins de Fer. — Les actions du Nord ont varié de 363-75 à 372-50 et elles restent à 368-75; Rouen était à 470; Nantes de 336-25 à 337-50, coupon delà«hé  ; Lyon de 335 à 337-50; Strasbourg de 355 à 358-75; Orléans de 665 ii 670; le Havre de220à225; Vierzon de 278-75 à 277-50; Marseille de 230 à 235; Bordeaux était à 405. Londres , Jecdi, 20 Juillet. — Les nouvelles d'Amérique arrivées par le Britannia sont généralement regardées comme plus favorables, quoique les affaires restent lourdes. La bourse a élé faible. Les consolidés ont baissé de 3/4% au commencement de la bourse; une petite reprise ayant eu lieu, ils ferment à 3 heures à 875/8 à 3/4. On a fait peu d'affaires. Fonds étrangers calmes. 2 1/2% hollandais 441/2 à 45; le 4 % 72 à 73. Les autres fonds sans affaires à l'exception des mexicains traités de 16 3/4 àl7 1/4. ANVERS, Vendredi 21 Juillet. — Les fond* en général avec peu d'affaire». Belgess %76 1/4,76 fait. — 4 1/2 %69,69 1/8 A., 1/4 P. — 2 1/2 %38 1/4, 1/Bet A. Dette espagnole 5% 8 11/16,3/4 A. —3% int. 17 7/8 A.,18 P. 23/4 heures. — Sans variations. FRANCFORT, Jeudi, 20 JeiLLET. — La Bnurse étaittrès ferme; les lots' de li«de et de liesse étaient fort recherchés; les autrichiens étaient calmes. 2 1/2 % métall., 35; 51/2 % dilo, 67 1/2; lots de Bade, 27 5/8; lots de Hesse, 263/4. La caisse d'amortissement de Carlsruhe a racheté tous les billets de l'emprunt  de Hesse et de Bade qu'elle avait mis en vente. BERLIN, Jeudi , 20 Juillet. — Le courrier de Berlin ne nous est pas parvenu. vienne, Mardi, 18 Juillet. — Le courrier de Vienne nou» manque aujourd'hui. MADRID, Samedi 15 Juillet. — Cours authentique: 3% 20 3/8 papier ; après la bourse 20 1/4 à 5/16 argent. — 5 % 11 au complant. — Dette sans intérêt  41/Bpapier; après la Louise 4 argent.— Coupons Bau comptant.— Dette passive étrangère 33/4 argent. — Titres provisoires 3 3/4 argent.— Banque de St-Ferdinand 70 argent; 74 papier.\nBOURSE D'AMSTERDAM DU 21 JUILLET.\nDette act... 2|- 44j Dito 3 24\". Certifie. dit...G 56\" Dito dito 3 52» U» int. à 6 ra.3 17» Pologne Cert.4 Diloenliq... 3 Coup. Ardoin. sl,GT'c Lots Pol. f1.300 Dilo dilo 4 70f Passive Dito dito.fl.soo 112, i Empdesl.-0.4 68;-, £ Deferied Amér.Phil. 8.6 S. d'Ara 3i 67', } Dctt. diff. àP. 2«, »£ Dito Act. de B. 3|, } Soc. de C... 4} Portug. à L. 3 17» J,» Autr. Mét 5 63j; J Lac de Har!...5 Dito dilo 4 18fJ Dito 2j 33j C defrduß.4} 73£ D°int. àlConto Dito 4 Ch.defer Holl. O.russeHi.pe.s 95' Brés 5 71$ Dito 4| 81, a Dito dito 5 96^ Dito 1843 5 Belgique.... 4£ Certifie, dito 5 83£, J- N. Meiic 5 17 I)\"Rothsch.2£ Ditodilo. 4 75J Peru 6 Esp.ArH.Bsl.s Bj-i Bill.Stieglitz.4 75, » Grenade 1 12 Ditodeslol.s Bft Cert.àHamb.s Venez 2.1 DitoPièc. c.5 B;,T', Insc.angr.-1.6 55»,\\ '\nBOURSE DE ROTTERDAM DU 21 JUILLET.\nPats-Bas.—Dettcactiv.2}o/o44>.>|Esr.—Ard. int. L. 510 5 0/n Dito dito 3 v 52;. Russie. — Emprunt 5 » Dito dito 4 » 69j- Sliejrlilz. 4 » ESf. —Ard. de L. 170. 5 » Autriche.—Cerli. Mét. 2\\ » 33J\nBOURSE DE PARIS DU 20 JUILLET.\nJp.c an compt 47 25 Belg.3p. 1838 chemins de fer. » fin cour. 47 50 » 2 A 1845 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 125 » fin cour. Esp. dritte act. » » r. g. 102 50 sp.eau compt 76 25 » différée... » Orléans.... 670 » fincour. 76 50 » nouv.3 p. » Rouen 470 Bang.de Franc 1610 » dette int. Paris Nord 3GB 75 Caiss.G. 1000 Naples sp. c. 73 50 » Strasb... 358 75 Belg.sp. 1810 76» RomeEm.lB44 63 » Lyon 337 50 » sp. 1842 76a Zinc.Vieil'» Ml. » 4 f 1844 » Gr. Honlag.\nBOURSE DE LONDRES DU 20 JUILLET.\nCons. Compt... Péruviens [32,34 Dito différée... D°en liquidât. 87\", • sp. c. port I Dito passive.... 3£ Belges 68,70 4p. c.d\"1834.'18,19 Mexique 17J, J Hollande! pc. 71}, 72} Brésiliens 68,70 Russie. Dito'2}p.c. 44},45 Detteact.esp.sjll£, 12} Colombie 2} Dito 3p c |21',22j Danois \nBOURSE S'ANVERS DU 21 JUILLET.\nBelg. C délai Ama. Métal. 5 Detlediff.lB3l bq.B.. .2i Dito 2}. . . • Ditopass.lB3l Cert.delasoc. 1../250 E.1839 490 Russie. Emp.à g. R. . .2»'38», J Dilo de/500. Ams.ll.Cs Emprunt. .352 p Pol. I.'de/ 300.305 A Ditod» nouv.s Dito 4l D'to de/500. 245 A Pkusse. Dito I. Dito. . . . 41 69^,69 A Bade. Lots de à Berl. 1832 D ito de 1840.5 76 J. P /50 1810. .102 A ÎÎAP.Cert.FalcS Dito 1842. .5 Dito 1845. .. 57 A Etat Romain. 564 P Holl. D'act.2»- Esr.Ep. 18345 Bg, j \nBOURSE DE FRANCFORT DU 20 JUILLET.\nMétaliques..s 67^A| PjMétalliq. 21/2 35 A » P Emp1839f1250 73£a74£p » ..4 56 Banque 11951200 Hollande.2l/2 451.,46 > ..3 39j.,40{. EmplB34flsoo 100}U0»- Espagn. d. int. 17^.18*\nCHANGES D'AMSTERDAM DU 21 JUILLET.\nParis court 56| P Napels 2/m 71 A Londres court. 11.97J-A 2/m 56 A Vienne 6/S 31 A 2/m... 11.90 A Madrid 3/m... 200 A Francfort 6/S.. 98» A Hamb. court... 35 Lisbonne 3/m. 40 A S-Pétersb.2/m. 174». A 2,m... 34j Gênes 2/m 44i A\nCHANGES D'ANVERS DU 21 JUILLET.\nAmsierdain c. i%av. P 2/m I Francfort c. . 211 J 2/m Londres court. 25,57». p 2/m Rotterdam c*.. ». % P 2/m | Escompte. .. 5% A 2/m * Hambourg c'.;187,| Paris court . . av. 2/m [ \nCHANGES DE FRANCFORT DU 20 JUILLET.\nAmsteid.court 101 A Hamb. court... 88» APariscourt 94}A|P 2/m... 100» A 2/m... 87» A 3/m... Berlin court... 105 A Londres court. 120} P Vienne court.. 105} P 3/m... 2/m... 119» 3/m...\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, SAMEDI 22 JUILLET.\nCOURS DE CLÔTURE A 5 HEURES 3 MIN.\nPais-Bas. — Dette active 21 % 441316 Dito dito 3 » 52 1/2 Dito dito 4 » 701/2 Espagne. — Ardoins de L. 510 5 a 8 9/16 Dito intér.L. 510 3 » 17 3/4 Russie. —Emprunt Hope 1798 & 1816. . 5 » 96 Autriche. — Obligat. Métalliques 2} » 33 13/1 G\nTÏÏÉATRE-ROYAL-FRANÇAIS DE LA HAÏE. LUNDI 24 «WILLET 1848. (REPRÉSENTATION N° 22.) M TOUCHEZ PAS A LA REINE, opéra-comique en trois actes , paroles de MM. Scribe et G. Vaè'z , musique de M. X. Boisselot. Suivi de la première représentation de : LA CLEF DANS LE DOS, vaudeville nouveau en un acte , par JIM. Ouvert et Lausanne. On commencera à 1 heures. ANNONCES. Messieurs les Actionnaires de la COMPAGNIE DES PAYS-BAS POUR L'ÉCLAIRAGE AU GAZ de la ville de La Haye, sont prévenus qu'une Assemblée générale extraordinaire aura lieu le 21 août prochain , à midi précis , au siège ordinaire de la Société 48 bis , rue basse du Rempart à Paris. ___ii—' Hôtel de la Grande-Bretagne > PLACE ROYALE BRUXELLES. Cet hôtel se recommande aux voyageurs pour sa belle situation , son confortable et ses prix modérés. TABLE D'HOTE à2et à 5 heures, 2 francs 50. (168)\nLA HAYE, chcïi C. Van der Meer, Spui, N° 75.„"}