{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864999/e04ad51b57080afc64e42ed6991fbb2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "surt berufen. Mittheilungen über die Arbei-, Meinung gegenüber die Wichren Interessen des\nte„ des Vereines werden im ZollvereinMattk erfolgen. Der provisorische Ausschuß des allgemei nen deutschen Vereines zum Schutze va terländischer Arbeit. Weigse (Würteuiberg). Böcking (Rhein-^ivlißm). Dr. I. C. Glaser sBeriin), als Versitzender. Felir zu Hohenlohe-Oeh-\ndeutschen Volkes zu vertreten An seinen ersten Zweck der Vertheidigung und Abwehr knüpft sich ein zweiter. Wir wollen das Element der sachverständigen Ver treter des Gewerbstand-es dein; Parlament und volkswirthschastlicheu Ausschuß in uns auf nehmen und jeden Deutschen, welcher der Ueber zeugung buldigt, die vaterländische Arbeit kön ne in dieser Periode ihrer Entwickelung nur durch Schutz vor der Uebermacht fremder Con-\nringen (Schlesien). Dr. Theodor To eqeMurren; gedeihen, insoweit sie des Schutzes überhaupt bedarf, als unser natürliches Mit glied ansehen. Der Verein wird seine Wirk samkeit über alle Theile des Gesammtvater landes ausdehnen u.ld unter Leitung eines\n(Baiern). 2! u f r u f\npcs allgemeinen deutschen Vereins zum Schutze vaterländischer Arbeit. Deutschlands staatliche Wiedergeburt be dingt eine Umgestaltung seiner gesammtenZu stände. — Auch den gewerblichen Verhältnis ten des Vaterlandes steht ein großer Unv schwung nahe bevor. Mit der Vereinigung der getrennten Glieder des großen Neichskör pers in Zoll und Handel sollen Arbeit und Erwerb auf neuer Grundlage organisirt, der lännnerte und verwahrloste Interessen gefor dert, schlummernde Kräfte geweckt, der wan kende Volkswohlstand befestigt, die Weben ei ner Handels- und Gewerbskrise, die noch schwer ans uns Knickt, gehoben werden. Was die Einsichtsvollsten der Nation in Sacher der allgemeinen Wohlfahrt mit warmem Her zen ersehnten und erstrebten, muß und will zetzt in Ersüllung gehen. In der Einheit des Systems der Handels - und Gewerbspolitik, welches seinen Zweck in der Entfaltung der materiellen Gefammtkraft des Volkes findet, würd die Grundmauer der Zukunft Deutsch lands aufgeführt. Aber wie bei der Gestaltung unserer Neu zeit im Allgemeinen ist auch auf dem Gebiet des Handels und der Gewerbe das große Ziel nur im Kampfe zu erreichen. Schon stehen sich Parteien gegenüber. Neben einem Verein!^, . für deutsche Zvlleinigung, welcher die getheil-!^ 6 -k.'ü Internen im friedlichen Vergleich verei-.'Z ^ ' ^^. ... nigen zu können glarcht, hat sich in der Par-' - - '\nAusschusses am Sitze des Parlaments dem Gewerbstande zur Vertretung seiner Auliegeu und Bedürfnisse die beste Gelegenheit bieten. Die Mittel, deren er sich zu seinem Zwecke bedient, sind gemeinsame Verhandlungen und Berathungen der Mitglieder oder Deputationen derselben, die Presse, Eingaben und Berichte an die gesetzgebenden Körper. Die Unterzeichneten richten hiermit an die Gewerbtreiben5en aller Stände die Einladung, sich dem Verein anzuschließen und ihren Bei tritt dem provisorischen Ausschuß unter der Adresse des Vereins anzuzeigen. Frankfurt a. M., den 1. Sept. k848. Der allgemeine deutsche Verein zum Schutze vaterländischer Arbeit. Die bei der Gründung in Franksnrt vertretenen Mitglieder:\nzu Frankfurt a. M. der allgemeine deutsche Verein, zum Schutze vaterländischer Arbeit, zusammen. 8- 2. Mitglied des Vereins kann jeder Deutsche werden, welcher bei dem Ausschuß die Aus nahme nachsucht, die im Aufrufe ausgespro chenen Grundsätze anerkennt, und eine oder mehrere der vo»! Verein zur Deckung der Ko sten auszugebenden Authcilscheine Betrag von t Thlr. monailich übernimmt. Der Aus tritt aus dein Verein muß 2 Monate vorher dem Ausschuß angezeigt werden. 8. 3. Der Verein wählt zur Leitung seiner Ge schäfte- in einer Generalversammlung einen Ausschuß von i) Mitgliedern, von denen-1 als Vorsitzender i 1 „ Stellvertreter\n„ Kassirer, i „ Schriftführer /\n'des Vereins thätig sind.\nAlexander, A. A. v. Ballv. Ten Brinck, I. H. L/ Böcking, Nudolph. Böcking, Heinrich. Böcking, Gustav A. Böcking, Carl E.\nSamentZstadt eine Gesellschaft gebildet, welche ' das Princip des Freihandels als Princip der!^ ' < , deutschen Handelspolitik sofort zur Geltung bringen will, ein Princip, dessen Wissenschaft-^-^', liche Geltung wir anerkennen, das aber anf!^>^/ unsere bestehenden Zustände schon dermalen an-, gewandt, die Wohlfahrt der Ration zn Gun-!^,-, sten des Anslandes in ihren Grundfäulen un-\ntcrwüblcn, die ungelieurc Mehrheit der beste henden Interessen zerstören, der Masse unse res Volkes auch den bisher geschmälerten Er werb entziehen und den gänzlichen Sturz des Restes von Volkswohlstand herbeiführen wür de. Mit »in so inebr Blendwerk von Phra sen und sogleich zn verwirklichenden großen Verheißungen die Freihandelspartei auftritt, in je glänzenderen! Schimmer sie schon die nächste Zukunft ihrer Herrschaft zu kleiden w«<:, desto dringender wird es patriotische Pflicht, die Aussichten in ihrer ganzen Nackt heit blosznlegen, die sich vor uns eröffnen würden. Sie darf nicht allein agitiren und ihre Werbtroinmel unter Unkundigen und Un erfahrenen rühren, wenn Deutschland nicht «l'nlichen Folgen einer theoretischen Täuschung ausgesetzt scvn soll, als das Nachbarvolk im Junius-Blutbade wegen jener Chimäre der Organisation der Arbeit. . ünm Verein hat sich gebildet, um ten gesetzgebenden Körpern und der öffentlichen\nEinbiegler, C. er, E. Fuinkorn, Albert. Freyberg. Geigy, Wi^selm. Gottschalk, E. F. Grünenthal. Dr. Glaser, I. C. Gvrtbill, s. Erben Geb. Haardt, F. W. Helbing. Helmreich. v. Herz, A. C.\nFelii zu Hohenl.-Oehr. Köchliu, S, P. Krämer. Adolph. Krämer, Gebrüder. Kolb, Sophian. Keller. Köchlin, M. Kiefer. Lossen, C. Leicht, Heinrich. Mammen, Franz. Macaire, M. Merkel. Metz. Mebold. Dr. Markowitschka, Fz Oertel. Pnrieelli, Gebrüder. Reh.u, I. S. Remv et Eomp., Ferd. Scheließnigg, Jakob. Stalin, A. Sinter, I. Stuium, Gebrüder. Dr. Toegci, Theodor. Tröt schier. Vetter-Köchlin. Weigle, C. W. v. Winckler. Wiethaus. Weber. Weiß, W.\nS a tz u u g e n des\nDie Gültigkeit der Beschlüsse des Ausschus ses wird durch die Anwesenheit von fünf Mit gliedern bedingt. Der Ausschuß verwaltet sein Amt jedesmal ein halbes Jahr. Die Wahl geschieht durch relative Stimmenmehrheit der anwesenden Mitglieder. 8- 4. Die Mitglieder des Ausschusses verwalten ihr Amt nnentgeldlich, jedoch werden bei Voll ziehung von Missionen im Auftrage des Ver eins die Unkosten entschädigt. 8- L. Ueberall können sich Zweigvereine bilden, wo zehn Mitglieder des Vereins an einem Orte oder in einem Bezirke zusammentreten, und sich mit dem Ausschusse in unmittelbare Verbindung setzen.\nDer Verein hält jährlich wenigstens zwei allgemeine Versammlungen an einem durch den Ausschuß jedesmal zuvor zu bezeichnenden Orte, in welchen der Ausschuß Rechenschaft über die Verwaltung seines Amtes zu legen hat und eine Neuwahl des Ausschusses statt findet , wobei die abtretenden Mitglieder wie der gewählt werden können. Außerdem ist der Ausschuß ermächtigt, wenn es die Zwecke des Vereins erfordern, eine außerordentliche allge meine Versammlung auszuschreiben. Die Zu-samnienberusuug ist 14 Tagen vorher durch öffentliche Blätter bekannt zu machen. 8. ?. Die allgemeine Versammlung beschließt über die im Interesse des Vereins zu ergrei fenden Maßregeln durch absolute Stimmen mehrheit der Anwesenden, bei Stimmengleich heit entscheidet die Stimme des Vorsitzenden. — Zur Abäuderuug der Satzungen ist eine Majorität von '/z Stimmen der Anwesenden crsordcrlich. Die Geschäftsordnung kann durch absolute Stimmenmehrheit abgeändert werden. §. 8. Von einer allgemeinen Versammlung zur\nallgemeinen deutschen Vereins zum Schutze andern find die Geschäfte dem Ausschuß übev\nva te r l ändi sch e r A rb eit. ' 8-Zur Wahrung der deutsche» Arbeit, in der im Aufrufs näher bezeichneten Weise, tritt\ntragen; welcher sich in regelmäßigen Sitzun gen mit den am Orte anwesenden Mitgliedern zu benehmen hat. Die Zeit der Sitzungen wird regelmäßig im Frankfurter Journal angezeigt.\nGedruckt l't'i Ferdinand v. Kleinmayr in Klagenfurt."}