{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/0bf9d769b52b8f3dace1486d9f5e0f43", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R8R\nSchleswig nur die CadreS beibehalten. — Wir geben diese Mittheilungen. wie sie unS zugekommen sind, und bemerken nur noch , daß diese Waffenstillstandsbedingun-geß von Berlin wieder nach Copenhagen geschickt worden sind, wa» auf die Absicht, einige Modifikationen in der selben eintreten zu lassen , zu deuten scheint. (B. H) I« Hamburg ist folgende Bekanntmachung erschienen: Se. kaiserl. Hicheit der Erzherzog Johann von Oesterreich hat da« hohe Amt eines Deutschen Reichiverweser« angetre ten, und allgemeine Freude begrüßt in allen Deutschen Gs««n diese feierliche und hochwichtige Handlung, welche dem theuren Gesammtvaterlande Frieden, Glück und Se gen bereitet. Bei dem herzlichen und innigen Antheile, welche» wir mit allen unsern Deutschen Mitbrüdern an diesem großen Ereignisse nehmen, mög?» auch äußere Zeichen unsere Freude verkünden. < ^ ^ Es werden demnach Aonnkig den 16. Juli , von Mit tag 42 bis 1 Uhr, unter Tein Geläute der Glocken von allen Kirchthürmen , IvtKanonenschüsse abgefeuert wer den , und wird eS gern gesehen, wenn Abend« eine allge meine Erleuchtung Ststt findet. Es hat zwar wegen Kürz« d«e Z«it ein allgemeines kirchliches Dankfest für diesen Tag'nW. »»geordnet wer den können, indeß wird jeder hiesige Prediget und Geist liche sich schon von selbst berufen fühlen, det Bedeutung deS Tage« bei seinen Gebethen und Borträgen zu erwäh nen , jeder Bürger und Angehörige von selbst veranlaßt sein, an diesem Tage in die Tempel des Herrn seine Schritte zu lenken. Gegeben in unserer Rathsversammlung. Hamburg, den 14. Juli 1843. Frankreich (4.) Paris, 1Z. Juli. „Die Republik ist gerettet!« Dieser Gedanke drängt sich Jedem auf, der den Gang der Untersuchung über die Juni-Revolution genauer verfolgt, weyn man ferner da« gestörte Vertrauen allmählig wie derkehren sieht, und endlich die Energie betrachtet, mit welcher die Regierung nun einschreitet. Aus der weichen Poetenhand Lamartine'S ist daS Ruder der Regierung in die markige Faust eineS Soldaten übergegangen, er kennt nur Befehlen und Gehorchen, aber der Befehl bleibt immer innerhalb der Schranken des Gesetzes, denn Ca-vaignac ist ein ehrlicher Republikaner, doch diesem Be fehle muß unbedingt Folge geleistet werden, so will es das Gesetz , so will es die Ordnung, so will eS die Si cherheit. Sie glauben nicht, welche« Unheil bei un« jener Auswurf der kleinen Presse, jene Schandblätter, die zu t und 2 Soas auf den Straßen verkauft werden, ange stiftet hat. In Pari« sind, seit die Republik entstanden ist, nicht weniger al« Y0 n«u« Blätter aufgetaucht — fragen Sie aber jetzt: Wie viele noch davon be stehen ? denn jeden Tag werden deren unterdrückt. Unter die wichtigeren dieser unterdrückten Blätter gehör«» xeuple eon»tltu»ut\" von Lamenai«, und „le repressiv tast Su xenpl«\" von Prudhon. Bei Lamenai« galt der Vorwand, daß er die Eaution nicht leisten konnte Hr. Prudhon ging nun freilich etwa« zu weit, da galt die Ehe alS gesetzliche Prostitution, die Familie al< der Herd aller Laster und da« Eigenthum des Einzelnen wurde al« Diebstahl an dem Eigenthum deS Ganzen er klärt — solche Grundsätze müssen nun freilich dem ein fachsten Menschenverstände alS Wahnsinn gelten. Der Na-ti»nal-Veifammluvg sind drei Gesetzentwürfe , welche n dieses Feld einschlagen, vorgelegt worden, jeder Einzeln« ,i« Todtschlag jeder Bewegung gegen die öffentliche Ord vnng. Zuerst ein Gesetz über die Caution der Jour nale, welche in den zunächst Pari« gelegenen Deport«-«««»< auf 24.000 Fr. für ein täglich erscheinende«Blatt festgestellt werden soll; dann «in förmliche« Preßge setz, wenn auch nicht unt«r diesem Titel, aber der Sache nach ganz dasselbe; ja man will sogar darin nicht »«bedeutende Anklänge an die einst berüchtigten Septem ber-Gesetze eirkennen. Nach Art der Franzose» aber die üb«»haupt, alle« mit Grazie zu sagen verstehen, meint der Gesetzentwurf: „« bezwecke bkoß eine Erinnerung viel\nfältiger früherer Gesetzbestimiuungen.\" DaS drilteGesetz ist nun vollends geeignet die Macht der Feind» der Regie rung zu brechen, eS ist nähmlich ein Entwurf, um da« Treiben der Clubbs einer Regelung zu unterwerfen. Jeder sich bildende Clubb soll vorläufig der Regierung angez igt werden, ihre Sitzungen sollen öffentlich sein, ein Regierungsbeamter soll denselben beiwohnen können, sie sollen verpflichtet sein über ihre Reden und Handlun gen auf jedesmahliges Begehren der Regierung Rechen schaft zu geben, jedeS Bilden von ZweigcluhbS und Cori espondenzen sind untersagt , auch sollen Je end lich den Strafgerichten rücksichtlich auf Vergehen und Verbrechen unterliegen. Man sieht, die jetzige Regie rung versteht knnen Spaß, und weil Man zur Ueberzeu gung kommt, daß sie durch solche Energie sich befesti gen wird, tauchen ihr auf einmahl auch in der National-Versammlung selbst eine Menge S^ütz ouf, und selbst Hr. ThierS, der Zweifelhafte, findtt^s endlich rärhlich, sich ür die neue Regierung , d. h. für die Republik selbst zu erklären. Der Minister des Auswärtigen, Hr. Bastide, hat alle Zlussicht länger iu seinem Ministerium zu bleibt», da der General Bedeau, der eS übernehmen sollte , zu sehr an seiner Wunde leidet, und .überhaupt nicht ge neigt scheint, dieses Ministerium anzunehmen. — Im diplomatischen CorpS haben sich einige Ver-änderungen ergeben, der Sardinische Bothschafter ist abgerufen und soll bloß durch einen Gesandten ersetzt Werden, die tönigl Württenibergische und gro-ßherzoglich Hessisch« Gesandtschaft zu Paris sind aber gänzlich aufgehoben worden. Sollte dieses schon Folge deS Be schlusse« de«D»«tschenParlamenteS sein: dai ganz Deutsch land künftig, nur überall durch Einen Gesandten vertre ten werd» ? »itzung der National -V ersammlung vom 12. Juli. Bei Eröffnung der heutigen Sitzung bemerke man unter den Anwesenden Mitgliedern auch wieder die Herren Lamartine und Ledru - Rollin, die sich nach ihrem Eintreten lebhaft mit ihren ehemahligen Regierung«-Col-legen Garnier-Page« , Pagnerre und Marie unterhielten. Ein vorgelegter Decret-Entwurf, welcher erklärt, daß die im Kampfe für die Republik gefallenen Militär«, Ge neral Duvivier und Oberst Charbonnel, sich um da« Va terland wohl verdient gemacht, und daß der Leichnam de« Ersteren im Jnvalidendom beigesetzt werden soll, wurde einstimmig angenommen und eine Deputation der Ver sammlung ernannt, um der auf morgen festgesetzten Be stattung beizuwohnen. Hr. Eymery übergab im Nahmen der Fach-Abtheilung für die öffentlichen Arbeiten den Be richt über den Vorschlag, wonach die Häuser, deren Bau vor dem 1. Januar 1849 begonnen wird , auf 10 Jahre abgabenfrei sein sollen. Dann wurde folgender Decret-Entwurf angenomnicn: „Die Inhaber der vor dem 24sten Februar 1848 ausgegebenen oder seitdem erneuerten Schatz bons , deren Consolidirung durch daS. Decret vom 7. Juli d. I. angeordnet ist, können nach Inhalt des Decret« keinen RccurS gegen die Jndossirer dieser BonS ausüben. Hierauf schritt man zur Entgegennahme der Commissions-Be richt« über eingegangene Bittschriften. D«r Bürger Remy, G«lehrter zu Paris, bittet um eine jährliche Unter stützung von 12VV Franken auS dem Fond« zur Aufmun t»rung der Wissenschafren und Literatur. Man geht darü ber zur Tagesordnung. Der Bürger St. Elme beantragt Abschaffung der Arbeit in den Gefängnissen. Wird an di« Abtheilung für Arbeit verwiesen. Derselbe verlangt Aufhebung der Stipendien, außer für Militärs- und Beamten-Söhne. An die Abtheilung für öffentlichen Un terricht verwiesen. Die Mitglieder des Clubbs des poly technischen Vereins zu Paris verlangen, daß der Ober Befehlshaber und die beiden Generalstabs-Chefs der Na tional-Garde durch Wahl ernannt werden sollen. Geht an die Verfassungs-Comniission. Der Bürger Rugot zu !?yo» schlägt Veräußerung deS Rural- und Communal Eigenthums vor. TageS-Ordnung. Mitglieder des d«mo trarischen Clubbs in Paris verlangen Entfernung des\nStandbildes Ludwig's XIV. vom Bcllecour-Platz zu Lyon\n(Lärm uub Procestationen.) Die Versammlung geht darüber zur Tagesordnung. Ehemahlige Municipal-Gar-disten von Paris bitten um Wiederaufnahme in das Cadre der Arm«. Wird dem Kriegs-Minister überwiesen. Die republikanische Gesellschaft von Colmar beantragt Auf hebung der Stellverrretpng im Militärdienst oder wenig sten« vollständige Umänderung der betreffenden Gesetze. An die Verfassungs-Commission. Der Bürger Redares zu Paris verlangt eine Prüfung aller von der provisorischen Regierung vom 24. Februar bis zum 8. Mai vorgenom menen Ernennungen. Tagesordnung. Der Bürger Victor Bertrand begehrt Veröffentlichung der Verwendung der geheimen Fonds während der ganzen Dauer des letzttn Ministeriums des Innern. Tagesordnung. Der reformirte Prediger Boisien will, daß kein Cultus in Frankreich besoldet werde. Die Culrus-Ablheilung hatte sich bei Er wägung dieser Petition fast einstimmig für Beibehaltung des Cultus-Budget« ausgesprochen, doch will dieselbe der Verfassungs-Commission hierin nicht vorgreifen. Die Pe tition wird an diese verwiesen. Ein Pole, Lehrer der Deutschen Sprache an einem Französischen College, bean tragt Abschaffung des Episkopats und deS Cölibäts, und daß jeder Priester ein Gewerbe treiben solle, so wie Ein-chmelzung der heiligen Gefäße von Gold und Silber und Verwendung deS Ertrags zu Gunsten der Armen. (Lärm und Gelächter.) Eine Stimme verlangt Ueberweisung der Petition an den Umeörichts-Minister, was auch Unter-Atzung findet; die Versammlung beschließt jedoch, darüber zur Tagesordnung zu schreiten. Ein Einwohner von Mar-eille verlangt, man solle den Zeitungen , welche falsch« Nachrichten verbreiten, schwere Geldstrafen auferlegen. Gelächter.) Ein LaNdmann beantragt Wiederherstellung des Festes, welches am 1Z. August zu Ehren Napoleon'« gefeiert wurde. Auch über diese beiden Petitionen wird zur Tagesordnung geschritten. „Daily NewS\" bringr nachstehendes Schreiben aus Paris vom 11. Juli: Es thut mir leid, Ihnen st^en zu müssen, daß m^>» sich nichtS traurigeres vorstellen kann, alS die gegenwärtige Lage von Pari«. Viele Tau send erbitterte Fanatiker schwärmen überall herum, die Mord und Todschlag für etwa« Verdienstliches ansehen, und zu diesen gesellen sich »och entlassene Galeerensträfling« und andere Individuen von den niedrigsten und schlechte ren Classen. In den Gefängnissen sind gegenwärtig 1ZV00 Gefangene eingesperrt, besonders in den Paris umgeben den detaschirten Forts. Aber in der Unigegend dieser Forrs liegen zahlreiche Insurgenten im Hinterhalt ver borgen , die auf Alle schießen, die in dem dortigen Ge-'ängnisse Geschäfte zu v:r>ichten habe», und kein Tag und keine Nacht gehn vorüber, ohne daß nicht einige Schlachtopfer fallen- Sechs National - Gardisten, die ermordet wurden, liegen eben jetzt entseelt in Ro-mainville. Selbst in de» Straße» der Hauptstadt ist eS nicht ganz sicher, und man geht nicht au« , ohne zu füh len , .daß man den Mördern Preis gegeben sei. Selbst die unbeschränkte Macht, die man der Erecutiv-Gewalt eingeräumt hat, ist nicht einmahl im Stande den kecken Angriffen der socialistischen und rothrevublikanischeii Jour nale Einhalt zn thun. Die neuerlichen offenen Angriff« aus jedes Princip der Ordnung und auf die National-Versammlung selbst, und die unverschämteste Vertheidi gung der von den Insurgenten bei der letzten Insurrektion verübten Grausamkeiten erscheinen täg'ich in den Colum-nen der „Reforme\", des „?«udle OonsMuimt\", und de« „kepresent»nt cku ?euple.\" Mir all seiner Standhafrigkeit und Energie ist General Cavaignac noch immer demokratischer Republikaner, und es ist schwer, ihm über die unheildrohenden Folgen de« Mißbrauches der Presse die Augen zu öffn-n. Im „ke-presentsnt «Zu erschien am verflossenen Samstag« ein schmählicher Aufsatz gegen die National - Versamm lung. Eine Versammlung von der gemäßigten Partei wurde gestern deßwegen abgehalten; sie sandte eine De putation an den Chef der Erccutivgewalt, um ihm jenen Artikel vorzulegen und anzufragen, welche Maßregeln da-^gegen ergriffe!! werden sclircn? Dr.s Resultat war, daß"}