{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929952/ebff018fcee8061d8efa655b553d9974", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "'.\"8» arrondissement. (Faubourg Saint-Antoine) Louis-Bonaparte, 12,755 ; Cavaignae, 5.312 ; Ledru-Rollin, 2,841 ; Raspail, 1,814 ; Lamartine, 123. 9» » (Hôtel-de-Ville, Cité) Louis-Bonajiarte, 16,247; Cavaignac,  2,109. 10» » (Faubourg Saint-Germain) Louis Bonaparte, 22,416 ; Cavaignac , 11.245. 11» » (Ecole de médecine , Luxembourg) Louis-Bonaparte, 6,243 ; Cavaignac, 4,797 ; Ledru-Rollin , 1,125 ; Raspail, 623 ; Lamartine , 150. 12» « (Faubourg Saint-Marceau) Louis-Bonaparte, 10,934 ; Cavaignac , 4,616 ; Ledru-Rollin , 1,656 ; Raspail, 1,344; Lamartine,233. Les élections connues des cantons et sections du département de la Seine donnent pour résultat : Louis Bonaparte, 45,170; Cavaignac, 13,951; Ledru-Rollin, 2,169 ; Raspail, 1,885 ; Lamartine, 594. Post-scriptum, huit heures. — Voici le résultat pour le déparlement de la Seine entier, moins deux sections : Louis -Napoléon Bonaparte . . . . 174,334 suffrages. Le général Cavaignao 82.926 » Ledru-Rollin 24,630 » Raspail 14,319 » Lamartine 3,033 « Lille. 12 décembre au matin. Voici le résultai des élections de l'arrondissement de Lille, sauflcs deux cantons de la Bassée et de Cysoing. Nombre de votants 55,788 M. le général Cavaignac 33,689 M. Louis-Napoléon Bonaparte . . . 12.347 M. Ledru-Rollin 9.524 A Lille même M. le général Cavaignac a obtenu 8.739 suffrages, M, Ledru-Rollin  5,261 et M. Louis-Napoléon Bonaparte 4,258. A Ronbaix et à Armenticrcs la majorité a élé encore plus prononcée en faveur du général Cavaignac, et à Tourcoiugil a eu 3,014 voix, tandis que M. Ledru-Rollin en a eu seulement 453 et M. Louis-Najioléon Bonajiarte 382. Lille, 12 décembre, trois heures. Voici le complément des opérations de notre arrondissement, c'est-à-dire le résultat des scrutins des cantons de Cysoing et de la Bassée : Nombre de votants 7,930 M. le général Cavaignac 4,297 M. Louis Bonaparte 2,786 M. Ledru-Rollin 723 Valencienncs, 12 décembre. Les élections de notre arrondissement donnent le résultat suivant: Nombre de votants 25.862 M. le général Cavaignac 8,670 M. Louis Bonaparte 14.394 M. Ledru-Rollin 2,306 Douai, 12 décembre. Résultat des opérations électorales de notre arrondissement : Nombre de votants 20,446 M. Louis-Napoléon Bonaparte . . . 11,237 M. le général Cavaignac 8,151 M. Ledru-Rollin 758 Divers 300 Avcsnes, 12 décembre. Le dépouillement des scrutins pour l'arrondissement entier a donné le résultat suivant : Nombre des votants 14.274 M. Louis Bonaparte 10,299 M. le général Cavaignac 3,806 M. Lcdru Rollin 68 Cambrai, 12 décembre. Les électeurs inscrits pour la ville de Cambrai sont au nombre de 7,716; il s'en est jiréscnté pour voter 5,612 ou plus de deux tiers. Le déjiouillement  des scrutins des trois sections entre lesquelles ils étaient répartis, a donné le résultai suivant : M. Louis-Napoléon Bonaparte. . . . 4,989 M. le général Cavaignac 1,480 M. Ledrn-Bollin 131 M. de Lamartine 26 M. Raspail ' Voici, ensuite, le résultat des scrutins de huit cantons en sections des autres parties de l'arrondissement: M. Louis-Napoléon Bonajiarte. . . . 7,240 M. le général Cavaignac 1,464 M. Ledru-Rollin 80 M. de Lamartine 3 Arras (Pas-de-Calais), 12 décembre, au matin. Voici le résultat des élections dansles deux cantons nord et sud d'Arra«  j les seuls où le dépouillement soit terminé et connu ce matin : Nombre de votants 8,991 M. Louis Bonaparte 6,404 M. le général Cavaignac 2,497 M. Ledru-Rollin 58 M. Ree'l • • 13 M. Lamartine 11 Peronne (Somme), 12 décembre. Nous ne connaissons encore que le résultat des opérations d'une section Peronne. Le voici : Nombre de volants 2,345 M. Louis-Napoléon Bonaparte. . , . 1,842 M. Cavaignac 150 M. Lcdru Rollin 34 M. Raspail 4 M. de Lamartine S Billets blancs et voix perdues. ... 13 Mondidicr (Somme), 12 décembre. Je m'empresse de vous transmettre le résultat des opérations électorales de notre canton : M. Louis-Na|)oléon Bonaparte. . . . 3,300 M. le général Cavaignac 211 M. Ledru-Rollin. 22 Sedan (Ardcnnss), 12 décembre. Le nombre des électeurs inscrits dans l'arrondissement est de 17,234; nulle [jart peut être, l'empressement a voter na été plus grand, car il y a eu 15,045 votants. Voici le résultat des divers scrutins: M. Louis-Napoléon Bonaparte . . . 10.987 M. le général Cavaignac ..... 3,643 M. Ledru-Rollin , 206 JU. de Lamartine 57 Voix disséminées et perdues .... 152\nEXTRAITS DSS JOURNAUX.\nLa Presse donne les résultats de diverses sections des cantons de Scincet  Oise, et de toutes les sections réunies du canlon deSaint-Germain ; en voici le résultat total : M. Louis Bonaparte 9,131 sulïragcs. M. le général Cavaignac ;-' . . . . 1,886 » M. Ledru-Rollin 150 » 51. Lamartine 38 » M. Raspail 33 » M. Barbes 1 » M. Sobrier 1 i> Le canton de Saint-Germain compris dans ce résultat a donné 3,811 voix à M. Louis Bonajiarte contre 913 au général Cavaignac. Le Constitutionnel donne en plus le résultat du canton il'Argenleuil : M. Louis-Bonaparte 882 M. le général Cavaignac 144 H. Ledru-Rollin 1 M. le Maréchal Bugeaud 1 Los votes recueillis à bord du Darien, navire de l'étal au llàvre ont donné les résultats suivants : M. Louis-Bonaparte 158 M. le général Cavaignac 64 M. Lamartine 3 M. Ledru-Rollin 3 Le Courrier de la Somme donne les résultats de cinq sections sur les huit reunies à Amiens : M. Louis Bonaparte 7,467 M. le général Cavaignac 891 M. Ledru-Rollin . 271 M. Lamartine 46 M. Raspail 6 Les scrutins de douze autres sections électorales du déjiarlement de la Somme ont donné les résultais suivants : M. Louis Bonaparte. ...... 8,761 M. le général Cavaignac 305 M. Ledrn R.ollin 37 M. Lamartine 5 Le Courrier de la Somme sur 20,645 votes qui lui étaient connus, avait constaté 18,772 suffrages pour Louis Bonaparte ; 1,425, général Cavaignac, et 322, Ledru-Rollin. Voici les résultais connus dans les départements suivants : seine ET OISE. — Louis Bonajiarte, 17,553 ; Cavaignac, 2,995 ; Ledru-Rollin, 549; Raspail, 24; Lamartine, 21. seine ET marne. -- Louis Bonaparte, 12,338; Cavaignac, 1,283; Ledru-Rollin .72 ; Raspail, 45. seine inférieure. — Louis Bonaparte, 37,365; Cavaignac, 8,707; Ledru-Rollin , 2,189 ; Raspail, 104 ; Lamartine, 86. A Rouen, sur six cantons dont les résultats sont connus : Louis Bonaparte 21,363; Cavaignac; 3,547; Ledru-Rollin, 1.760. A Elbeuf: Louis-Bonaparte,  6,000; Cavaignac, 1,023 ; Ledru-Rollin : 421 ; Raspail, 42. — Les résultatsdu Havre ne sont pas encore connut. PAS-DE-CALAIS.— Cinq cantons, parmi lesquels Boulogne-sur-Mer et Calais : Louis Bonaparte, 9,38 I ; Cavaignac, 3.980. Eure. — A Evreux : Louis Bonaparte, 2,466; Cavaignac, 750; Lcdru-Rollin, 279. L'ensemble des scrutins de cinq antres localités peu imjiortantes  donne pour résultat : Louis Bonaparte, 4,785 ; Cavaignac, 583 ; Ledru-Rollin,  52 ; Raspail, 12 ; Lamartine I.\nOISE. — Résultats de cantons seulement: Louis Bonaparte, 5,792; Cavaignac,  965; Ledru-Rollin, 89; Raspail 22; Lamartine, 8. SOMME. — Complètement des élections connues, trois cantons en plus : Louis Bonaparte, 2,617; Cavaignac, 98; Ledru-Kollin,l. MANCHE. —Valognc : Louis Bonaparte, 1,497; Cavaignac, 509; Ledru-Rollin, 5.\nHAUTE-VIENNE. —Deux sections seulement: Louis Bonaparte, 625; Cavaignac, 36.\nVIENNE. — La section de Saint-Jlarlin Ossillon : Louis Bonaparte , 950. CHER. — Trois sections seulement connues dont deux de Bourges : Louis Bonajiarte, 3,740 ; Cavaignac , 1,215 ; Ledru-Rollin , 426. EURE-ET loir. — Chartres, deux sections : Louis Bonaparte, 2.881 ; Cavaignac  , 1,514 ; Ledru-Rollin ,61 ; Raspail, 26 ; Lamartine, 17. AUBE. — Section de Lusigny : Louis Bonaparte, 1,129 ; Cavaignac, 10 ; Ledru-Rollin , 2; Lamartine, 1.\nINBRE-et-loirre.—Tours, quatre sections : Louis Bonaparte, 6,555; Cavaignac,  919.\nAisne. — Six cantons: Louis Bonaparte, 8348;Cavaignac, 883. Les résultais  de Saint-Quentin, Laonet Vcrvins ne sont pas encore connus.\nLOIRET.—Les sections d'Orléans dont les résultats étaient connus : Louis Bonaparte, 4,865; Cavaignac, 2,545. L'ensemble connu des élections du Loiret, Orléans comjiris : Louis Bonaparte, 10,609; Cavaignac, 3,630. Les résultats élecluraux que nous avons fait connaître jusqu'ici  donnent 418,005 suffrages à M.Louis Napoléon Bonaparte;  181,965 au général Cavaignac; 42,934 à M Ledru-Rollin.\nNous appelons l'attention de nos lecteurs sur la vente de livres qui à commencé le 11 décembre, chez le libraire van Stockum en cette ville. Parmi les ouvrages du catalogue provenant en grande partie de l,i bibliothèque de feu le baron Dedel, ministre des Pays-Bas à Londres, nous remarquons les ouvrages suivants : L'Atlas historique de Kbuse, de beaucoup supérieur à celui de Lesage (Las Cases); Un manuscrit précieux pour l'histoire de la Hollande, savoir: Les délibérations authentiques du conseil d'Etat de la république batave sur la question de savoir s'il fallait donner suite d la proposition  de l'empereur Napoléon, tendant à adopter pour la Hollande  la forme monarchique. Ce document porte la signature de M. J. H. Appelius. La Gazette de Leyde de 1789 à 1808. La Correspondance du Comte de Malmesbury, successivement ministre de la Grande-Bretagne en Espagne, près de Frédéricle-Grand,  Catherine II et à La Haye, ouvrage précieux et indispensable  pour l'histoire de la Hollande. Ces 4 volumes coûtent 50 florins à Londres. Le Staats- Lexikon de Rotteck et Welcher, complet. Le Recueil des traités de Martehs depuis le commencement jusqu'à nos jours, avec tous les suppléments; ouvrage complet, en 42 volumes. De Flassaiï, De la Diplomatie française. Encyclopédie des gens du monde, ouvrage complet, en 33 volumes. Hegel's IVerhe, complet, en 21 volumes. MicuAun, Biographie universelle, complet, en 52 volumes. The annual register, Histoire politique et littéraire de la Grande-Bretagne ; ouvrage indispensable pourconnaître l'histoiro  de notre époque. On rencontre très-rarement ce recueil important aussi complet, et depuis son origine (1758 à 1835), soixante quinze volumes. Plusieurs années, spécialement celles qui se rapportent à la première révolution française, ont été\nrédigées par le célèbre Burke. On peut voir dans Heer en , Histoire  du système politique de l'Europe, ce que dit ce célèbre écrivain sur le grand mérite et l'utilité pratique de l'Annuai. Register. La publication de cet ouvrage se continue à Londres, où l'on peut se procurer les volumes manquants.\nPlus de cheveux gris, ni de barbe grise. LE.vu ciuntal de Paris, la seule approuvée, les teinta la minute en toutes nuances et pour toujours. Prix avec garantie, 3 florins. — Dépôt à La Haye chez Ke!isburg Fils, coilT.ur, Korte Houtstraat, n° 25.\nBOURSE D'AMSTERDAM, VENDRDI 13 DECEMBRE.\nPats-Bas.—Detteactiv. 2[ % 47/JEsr. — Ard. int. L. 510 5 0/n Dito dito 3 b 55J.» Russie. — Emprunt 5 » 98J Dito dito i b 72/ J Slieglitz. 4 v Esr. — Ard. de L. 170. 5 » Bi* Autriche.—Certi. Mét. 2} » 35J\nBOURSE DE PARIS DU 12 DÉCEMBRE.\n3p.eau compt 44 10 8e1g.3 p. 1838 chemins de per. » fin cour. 44 80 » 2^ 1845 Paris St-Gcrm. 300 Emprunt 1847 72 50 Société génér. Par.Vers.r. dr. 105 » fin cour. 73 Esp. dol te act. » » r. g. 110 sp.e.au compt 73 10 » différée... » Orléans.... 672 50 » firteour. 73 70 » nouv.3 p. 25}. «Rouen 372 50 Bang.de Franc 1500 » dette iut. 19 j Paris Nord 365 Caiss. G. 1000 Napleisp. c. » Strasb... 330 lielg.s p. 1840 KomeËm.lB44 59 » Lyon » 5 p. 1«42 Zinc.Vieil!» )It. 2100 » 4£ 1844 72;. » Gr.JJon'tag.|\nBOURSE DE LONDRES DU 12 DÉCEMBRE.\nCons. Compt... 86j, 86} Péruviens i 37,39 Dito diiFérée...; D°en liquidât. 3p. c. port Dito passive....1 3,3} Belges 70,72 4p. c.d»1334.!24,25 Mexique 22^22» Hollande4pc. 72,73 Brésiliens ;73,75 Russie 101,102 Dito 2} p. c. 47,48 Detteact.esp.sj 12,12». Colombie I Dito'3p o ;25|,25\" Danois !\nBOURSE D'ANVERS DU 13 DÉCEMBRE.\nBei.g. C delà A.UTB. Métal. 5 Dettediff.lB3l bq.B.. .2J Dito2j. . . . . Oitopass.lB34 Cert.de la soc. L-/250E.1839 510 P Russie. Emp. à g. R. ..2J.40» A l)ito de/500. 155» A Anis. H.C'5 Emprunt. . 3 Pol. L'de/300 365 P Dito d» nouv.s Dito 4 Dito de/500. 263 Prusse. Dito I. Dito. ... 4| 73j P Bade. Lots de à11er1.1832 DitodelB4o.s 80à|,|\\ /501810. . ISAP.Cert.FaIcS Dito 1842. . 5| Dito 1845. .. Etatßomaw.s 59{. HoLL.D'act.2;-j Esp.Ep. 18345 9^ P \nPAR TELEGRAPHE.\nBOURSE D'AMSTERDAM , MERCREDI 14 DÉCEMBRE.\nCOURS DE CLÔTURE A 5 HEURES.\nPats-Bas. — Dette active 2j_o/o 47 1/8 Dito dito 3 » 56 3/16 Dito dito 4 » 72 1/4 Espagne — Ardoins de L. 510 5 » 9 5/16 Dito intér. L. 510 3 » 18 9/16 Russie. — Emprunt Hope 1798 & 1816. . 5 » 99 Autriche. — Obligat. Métalliques 2} » 36 Peru. — , • *__» 7/8\nANNO N C E S. TfîS. Le libraire W. P. VAN Stockum, demeurant à La Haye, Buitenhof,  lettre X, n° 98, vend publiquement, depuis 11 décembre et jours suivants, une collection considérable de livres rares et précieux de Théologie , Histoire, Jurisprudence, Droit politique , Economie politique, Philosophie, Morale, Beaux-Arts , Littérature et poésie, ainsi qu'une collection d'ATLAS, Cartes, Autographïs, Tableaux; Dessins, recueils de gravures détachées; Portraits, etc. ;—provenant en partie de la succession de M. le baron S. Dedel, envoyé des Pays-Bas à Londres ; de M. D. W. A. Patyn, chevalier de l'ordre du Lion-Néerlandais et membre du conseil de la ville de La Haye ; et de M. J. G. Meesman. On peut se procurer le Catalogue de la vente chez le libraire Van Stockum, prix 25 cents. (256) FOIUDS PUBÛCSIT BULLBTMS 01 BOURSE. AMSTERDAM, Mercredi 13 diïuebbre. — Plusieurs vendeurs se sont présentés aujourd'hui en intégrales , ce qui a eu pour résultai une légère baisse dans le cours de ce fonds. Dans les autres fonds hollandais il ne s'est manifesté ni variation dans les cours ni une grande importance dans les opérations. En fonds espagnols les affaires étaient insignifiantes et les cours n'ont pat varié. —■ Les portugais se sont bien maintenus. —■ Les russes et les autrichiens plus recherchés. —- Les péruviens et les mexicains étaient également fort demandés. ROTTERDAM, Mercredi 13 DÉCEMBRE. ■—Les cours des fonds hollandais en général se sont bien maintenus. Eu fonds étrangers les espagnols et las 21/2 % métalliques étaient plus offerts. — Les péruviens et les mexicains i«-cherehés,  c'était surtout le cas des péruviens dont le cours s'est amélioré de 1/2 %. PARIS, Mardi 12 décembre. — Le mouvement de hausse qui s'est déclaré  depuis quelques jours sur les fonds publics, a pris aujourd'hui una grande extension , et la plupart des autres valeurs s'en sont largement ressenties.  La hausse n'a d'autres motifs que le bas-cours , les escomptes, les découvertset  la tranquillité de la capitale; caronnepeut l'attribuer à quelques résultats de sections qu'on a fait circuler à la bourse .dans lesquelles M. Louis Napoléon aurait eu une très-forte majorité sur ses concurrents. On a escompté 65,000 de renie 5 %.—-Fonds.—Au comptant, le •■ % a débuté à 71 70, il s'est élevé graduellement el ferme à 73.10, en hausse de 2.40 sur hier. L'emprunt ouvert à 70.50, ferme à 72.50, en hausse de 1.90. — Le 3% a fait 43.30 au plus bas, et 44.60 au plus haut; il reste à 44.50, eu hausse de 1 50. On a fait du 4% à 57.20. Les actions de la banque de France sont montées de 40 à 45 40 et celles de la Vieille-Montagne de 100 à 2100. A ternie :le 5 % comparativement aux cours de clôture d'hier, est monté de 3.05 à 73.70 ; le 3% de 1.65 à 44.80 et l'emprunt, de 260 à 73. Fonds étrangers ; Le 4 1/2% seul fonds belge coté, a été fait 1721/2. L'emprunt romain ferme en hausse de 1 % à 59; celui du Piémont 6 815, et le 3% extérieur d'Espagne à 25 1/2, n'ont pas varié , les lots d'Autriche sont montés de 5 à 305. La rente de Naples n'est pas cotée. Hors parquet, il s'est fait du 3 % intérieur d'Espngneà 19 1/4 3/8 au coniptantet 19 1/2 lin courant LONDRES , MiRDi 12 DÉCEMBRE. — Les fonds anglais sont fermes aujourd'hui.  Consolidés 37 3/4 à 88 au comptant et 88 1/8 à 1/4 au 16 janvier. On re sieà 3 heures 87 3/4 7/8 au comptant et 38 1/8 à terme; 3 % réduits 86 3/8 à 5/8 , lions de l'échiquier 39 s. (juin). On a peu fait en fonds étrangers et les cours n'ont guères varié. Mexicain ferme, 21 3/8 à 3/4; Pérou 39 1/4; Brésil 741/2; Portugais 211/4; Russes 102 ; Espagne 3 % 25 1/2 a 3/4 ; Hollandais 47 5/8 à 7/8. ANVERS, Mercredi 13 décembre. — 2heures. — Bourse ferme : Fonds belges 5%80 % fait, et restent 801/4 % P., d\" 4 1/2 %73 1/2 à 73 3/4 fait et restent P., d» 2 1/2 % ont été traités à4O 1/2 5/8 et restent 40 5,8 % cours. Fonds espagnols : 5 % 91/4% lait, et restent A , d° 3 % dette intérieuro 183/B%A. - Obligations romaines 59 l/4à 3/8 fait, et restent 59 1/2 % P. 2 3/4 h. — Fonds belges 2 1/2 % 40 5/8 % cours. Fonds espagnols 5% 9 5/16 % A. ; d» 3 % dette intérieure 18 5/8 à 18 3/4% cours.\nA I,A HiTFx, chez C. valider Meer, Spui \"S\" 75,"}