{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/af9fe92374c2e2234e128b4dcd96ad03", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "320\nein fremdes Schmarotzergewächs an dem wissenschaftlichen Fruchtbaum Oesterreichs galt, Nun aber, darin sie ihr spät, aber doch die Arme austhut, da die gewährte Lehrfreiheil der Universiät die Schranken hebt, die bisher der freien wissenschaftlichen Forschung gezogen waren, jetzt oder nie muß es sich bewähren daß das größte wissenschaftliche Eigen thum der Deutschen, ihre Philosophie im deutschen Oesterreich Nahrung und Stütze findet. — Wahrheit, Schönheit, Freiheit/ Von Dr. N. Berger, Vollendet und gewappnet, wie Pallas aus dem göttlichen Haupte dkS olympischen Zeus, trat der GeniuS der hellenischen Welt in die Geschichte der Menschheit. Die trü ben, zählenden Ahnungen der traumhaften Urzeit, das mystische Mittelalter der tiefen, aber räthselhaften, ägyptischen Priesterweisheit, sie sanken in dunkle Vergessenheit vor dem glänzenden Tage des jugendlichen, griechischen Lebens. Der göttliche Dreistrahl der Wahr heit, Schönheit und Freiheit goß sein unendliches Licht in ungebrochener Fülle über die greifbare Erdenwirklichkeit. Die Grazien beherrschen mit süßer Gewalt das Leben. Von den melodischen Lippen Wato's träufelte Wahrheit- Sophokles'enthüllte das Urbild grie chischer Schönheit! auf den Höhen athenischer Freiheit thronte Perikles. Wahrheit, Schönheit, Freiheit — die Grazien des ErdenlebenS schwebten im innigen Dreibund durch die herrlichen Jugendtage der Menschheit. Doch jene Jugend war, sie kehrt nie wieder. Die tändelnden Grazien verließen das Leben, als der ernste Gedanke seines Zweckes die Menschheit dumps durchschauerte. Wahrheit, Schönheit, Freiheit, die göttlichen Gaben der Menschheit, das Angebinde ihrer rosigen Wiege, sie gingen unter, um erst wieder nach langem, mühevollen Ringen, nach heißen Kämpfen, nach langer Arbeit das Erden-leben zu verklären. Arbeit ist es, was jetzt unser Leben verunfchönt. Die Arbeit der Menschheit ist der große Preis ihrer Zukunft. In der Arbeit geht die Wahrheit durch das Labyrinth des Irrthums. In der Arbeit sinkt das Ideal der Schönheit in den Staub der Alltäglichkeit, in den Schmutz des Elends. Die Arbeit ist das Opfer, welches die Menschheit der Freiheit darbringt. In der schweren Arbeit des Lebens ward seine Har monie zum ChaoS, zum verwirrten Gähren, zum unbewußten Streben. Die Einheit deS ganzen Lebens ging uns verloren, und blitzt nur erst als unklare Ahnung in den Geistern, aus denen die Zukunft ersteht. Die Arbeit schuf die Massen. Die Freiheit schasst den Menschen, und daß die Massen Menschen werden, ist der Zweck der geschicht lichen Arbeit. Wenn einst wieder Wahrheit, Schönheit und Freiheit als die allwalten den Mächte das Leben beherrschen, alle seine Formen beseelen werden, dann wird die Arbeit der Geschichte vollendet, und der verjüngte Tag ihres neuen, höheren Lebens angebrochen seyn. Noch aber ist die <Ä»ingung der Wahrheit das Monopol eines wir ren Ameisenhaufens von Gelehrten, noch ist die Wissenschaft kein Gemeingut, kein vom Schutt und Staub der Arbeit gereinigtes, von den Schlacken der Läuterung befreites, allen offenbares, unmittelbar gegenwärtiges, vollendetes, harmonisches, edles Ganze. Die Popularität ist nur der erste Schritt hiezu. Ohne Schönheit ist das Leben, die Kunst,\n' Dieser Artikel mit dem Titel: „Sin sozialer Traum\" wurde vor zwei Monathen von der Zen sur gestrichen. d. R"}