{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/6617a22df573958a108ce666d29ac72e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bewaffnung der Studenten erwirken werde , sich zu ordnen. Ueber Aufforderung des Dr. Köck theilen sich die Studenten in die vier Winkeln der Aula nach den Fakultäten Juristen, Mediziner, Philosophen, Techniker. Sie reihen sich in Rotten und jede wählt ihren Anführer, diese dann die Oberanführer. Für die Juristen den Dr. Giskra, für die Mediziner den Dr. Strich, für die Philosophen den Studenten Oberrauch, für die Tech niker (wir bitten um Angabe des NamenS, der uns entfallen ist). Diese Organisirung wurde jedoch mehrfach unterbrochen, es kam Dr. Schmidl, der Erste mit der weißen Binde am Arm, am andern einen Offizier der Linie und erklärt, er sei von Sr. kaiserl. Hoheit abgeschickt und habe zur Beglaubigung den Offizier mit, die Studenten aufzufor dern, daß sie, wenn ihnen Herstellung der Ordnung und Ruhe am Herzen liege, gleich ihm mit einer weißen Binde am Arm mit dem Linienmilitär gemeinschaftlich und an des sen Seile zur Herstellung der Ordnung mitwirken mögen. Allgemeiner Ruf: „Nie mit dem Militär, das unprovozirt auf uns geschossen.\" Eine Stimme: „Welche kaiserl. Hoheit schickt Sie?\" — „Erzherzog Albrecht.\" — „Der hat sie kommandirt) nie, nie mit dem Militär.\" Dr. Köck beruhigt die Studenten und antwortet dann in ihrem Na men dem Dr. Schmidl: „Sagen Sie Sr. k. k. Hoheit, was Sie gesehen und gehört, sagen Sie Ihm, daß die Universität in diesem Augenblicke durch ihren Rektor bei Sr. Majestät unmittelbar vertreten sei, und um Bewaffnung bitte. Ehe nicht die Resolution Sr. Majestät anlangt, könne sie sich mit Niemand Anderem in Unterhandlungen einlas sen und erwarte zuversichtlich günstigen Bescheid (Acclamation). Ueber Aufforderung des Dr. Köck öffnen die Studenten Spalier und lassen diese Gesandtschaft ohne alle Manifestation rnhig aus der Aula abziehen. Gerüchte der aufregendsten Art, von wie derholtem Blutvergießen, von errichteten Barrikaden steigerten die Aufregung und drohten der Ungeduld über langes Ausbleiben der Deputation, nur die Erinnerung auf ihr ge gebenes Wort vermochte die Studenten zu längerem Warten. Bald daraus erscheint die medizinische Faknltät, ihren Decan, geschmückt mit den Colane, und ihren Notar im Staatskleide an der Spitze; der Erstere erklärt im Namen der Fakultät, daß diese ihr Begehren als billig erkennen, sich ihnen anschließe und mit ihnen im Guten und Schlim men ausharren wolle. Der Decan beschwört sie noch bis 9 Uhr geduldig auszuharren er werde sogleich der ersten Deputation nachgehen und ihr Begehren kräftigst unterstützen, bis g Uhr jedenfalls Nachricht senden. Der Notar und Dr. Engel begleiteten ihn. Das Militär und die Aula. Auf dem Hof Erzherzog Wilhelm. — Verwundete, — Die medizinische Fakultat. — Dekan Lerch. Notar Schilling, Dr. Engel. — Eskorte. — Erzherzog Franz als „ehrlicher Mann.\" — Cori-zeffionen. — Reskript ungenügenp. — Soniaruga sagt auf morgen Waffen zu. — Czapka bewil ligt Waffen. — Ein Licht als Fahne, — Zweite Deputation. — Reden an Erzherzog Ludwig.— Ein Viertel ans 9 Ubr, — Schießen aus der Polizn-Ober-Direktivn. — Rücktritt Metternichs.— Bürgschaft für die Studenten. — Statt Adjutanten Bmgeroffizicre. — Drei Viertel auf 9 Uhr. — Jubel, Nachdem Dr. Engel Montag vor Mittag die begeisternden Reden im Hofe des Stände-Hauses mitangehört, und das bedeutungsvolle Finale, nämlich das Zerschmettern der Thüren und Fenster daselbst mitangesehen hatte, führte ihn sein Weg nach Mittag um 3 Uhr an demselben bedeutungsvollen Gebäude vorüber. Mit Mühe machte er sich Bah» durch die dicht gedrängte Volksmenge, welche heulend, pfeifend und zischend eine heranmarschirende Grenadiertruppe empfing. Hier war er Zeuge, wie Einzelne die Rahmen der Anschlagezettel zerbrachen, die Schilderhäuser zertrümmerten, um sich mit"}