{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832657/7246c30adce7127fb58c35980309474d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ankündigung Nr. 1036.\n«MM\nIm Verlage der k. k. Hof- u. priv. Kunst - und Musikalienhandlung vkdelll ck in Wien, am Graben Nr. jjZZ, ist neu erschienen, und auch in allen Musikalienhandlungen des Zn- und Auslandes zu haben: Ausrückimgslied \" Nationalgarde. Gedichtet von M. G Saphir. In Mufik gesetzt für eine oder mehrere Singftimmen, mit willkührlicher Begleitung des Piano, und Gr. Excellenz dem hochgebornen Herrn kaiserl. königl Feldmarschall-Lieutenant und Ober-Commandanten der Bürger- und Nationalgarde ic. ic., hochachtungsvoll gewidmet von Heinrich Proch, Nationalgardist 0x. t4Z Pr. Z0kr. C. M. Text und Musik autschließendes Eigenthum der Verleger. Text allein kostet 2 kr- Conv Münze. National garde-Marsch, eomponirt f«r die österreichische Nationalgarde, derselben gewidmet, und für das Pianoforte eingerichtet\ns4K75^\n!Ä»W\nWMMW»»»»\nIn der Kunst- und Musikalienhandlung G. L t S! V w» Ä V I? ls, am Graben Nr. tl44, ist so eben erschienen:\nN\nvon\nHeinri ch Proch. Ox. 142. Pr 20 kr. E. M Derselbe für das Piano zu 4 Händen. Pr. 30 kr. CM.\n^468 7^\nSo eben ist erschienen, und bei llvMW MMN. » V<M, «m Kohlmarkt Nr. 1150, so wie in allen Buchhan^/uugen zu haben: zur Erinnerung ÜS.. ÄH., 2S.° März 28^8. Oesterreichs constitutionellen Staatsbürgern uno allen Freunden des Volkes und der Freiheit gewidmet. Enthaltend: Die geschichtliche Herleitung und genaue Darstellung der März-Atevolution in Wien, nebft allen darauf bezüglichen Proelamationen, den Grstlingen der freien Presse in Poesie und Prosa, Mufikbeilagen, den Namen der für die Freiheit Gefallenen, und den am Grabe ge haltenen Leichenreden. Mit Titel-Vignette gezeichnet von Pros. Ritter v. B er ger in elegantem Umschlag geheftet. Preis nur 4O kr C M\nDesterreichs Constitntio« Triumph-Marsch für das Pianoforte, componirt, und der löbl. Rational-Garde Wims gewidmet Ox. 57. Pr. 20 kr. E. M.\n4607^\nc-i\n? I»i«k«r t e-\naas äem Verlsx« von MIA. Ii«tv «V GZ. »««k m Ssrli» smii /u in den Ic. Ic. UvI-^Iusilcalivil-IIanÄIllvNH^ Hsrrsv p Aleodetti darlv ^ Nialzelli« Z Laprices en forme cle Valses. Vsz8. vko. I. I-öxörst«. ?io. S. vrsee. blo.Z. ^ban<1o». — a 45 kr. äe tri8te85e. 2 ^oeturnvs. Oeuv. 30. Oousolation. 36 kr. Invitativn a la Polka. 0e.31. m 0. 54 kr. Die ?reu88iselie ?08d. Oaprieeio. 0v.35. 1K. 10 kr InvitaUvn a 1a l'arantelle. Vp.36 in Lm. IS. 10 kr. Lapriee äeLoncert ioririe ä'^tuäe. 0e.37 i» v'm. IS. 10kr.\ndko. 1. voaleur. 54 kr. — Ao.K.\ni.47oo> B e i M Carl Gerold St Sohn, Buchhändler in Wien, am StephanSplatze, am linken Eck der Goldschmidgasse Nr. 625, ist so eben erschienen, und durch alle Buchhandln^ßN zu\nerhalten\nftsssZ\nSeit dem t April erscheint wöchentlich dreimal: Der\nöfttrrcichislheMtionlllgardist konstitutionelle Staatsbürger Blätter für das Volk und aus dem Wolke, und Organ für die Angelegenheiten der Rationalgarde. Herausgeber: vr II««»»«»» Das Blatt wird nicht nur ein specielles Organ zu Besprechung aller die Nationalgarde betreffenden Interessen, für Wünsche, Borschläge, Rügen ;e. in Bezug auf jene» Institut bilde«, sonder« auch alle öffentlichen Zustände Oesterreichs in faßlicher und kräftiger Weise besprechen. Hierher gehören: Der Staat und setne Constitution; Mittheilung und Erörterung der LandtagSverhandluWen; Berwaltungsangelegenheiten; Comunalsachen; Kirchen sachen; Schul- und Studienwesen; Industrie, Handel, Äekonomie, Gewerbsteiß :e mit allen ihren Nebenzweigen. ES ist in diesem Blatte ein Sprechsaal für Zedermann eröffnet, wo alle Stände die in ihrem Beruf»- und ErfahrungStreise begründeten Wünsche, Anträge, Rügen, Er läuterungen jur Sprache bringen können. Auch Diejenigen, welche de» Styl» nicht hinlänglich mächtig sind, finden Gelegenheit, ihre Meinung hier auSzusprechenindem sie ihre Ansichten nur so gut sie können aufzusetzen brauchen» und die Redaction selbst dann für die nöthige Formgebung sorgen wird. Eine Rubrik: „Kleines Welttheater\" erzahlt die Zeitereignisse und LLeltbegtoetcheit-n in einer bündi gen , erheiternden und pikanten Art, ohne die Trockenheit de» politischen Tone». Von dieser Zeitung erscheint an jedem Montag, Mittwoch und Sonnabend eine Nummer in Groß-Quart. z»r Überaus billige Preis halbjährig »fl., vierteljährig « fl. S«kr. E M. Man pränumtrm für Wien tu der VertagShandlung der k. k. Hof-Buchdruckerei de» A Sommer (vormal»Strauß), Dorotheergasse Nr. 1108 woselbst auch Prospekte und Probenummern zu erhalten sind. .\nDie Feier der heilige« EHarwoHe nach dem Ritus der römisch katholischen Kirche. In einer neuen Uebersetzung mit den nöthigen Einleitungen, Erklärungen und Anmer kungen herausgegeben von Ileöete, W'llpricster der Wie»» Eridiörese. , Zweite Auflage. 8. Wien 1848. brosch. Ist., in Leinwand mit buntem Schnitt geb. Ifl. Z0kr.; eben s» mit Goldschnitt sfl.; in Lederband mit Goldschnitt Sfl. Z0kr. C.M. ^ Wohlstile »ottsauSaare. -? B« K Stöckhvlza von Hnschfcld m Wim, Spitalplah, neben dem ^ärntnerthor-Thtzster Nr. ll)Z4, erschien so eben, und ist daselbst, so wie in allen ÄuchbandlR^UßA der österreichischen Monarchie zu haben:\nEin Denkbuch für Oesterreich's Völker. Herausgegeben von Carl Toritza. DK'Wohlfeile Bolksausgabe-^ZZ 4 Bände. Velinpapier. Wien! 848. Preis für alle 4 Bände nur 1 fl. ZL kr. Cony. Münze. Der größte Theil handelt über Kaiser Joseph U.\n^6085^\nl- Neues politisches Journal. ^ Vom 1. April 18^8 erscheint: ?D ie nette Zei t\" Verantwortliche Redaction: Dr. Siegfried Becher, Julius Seidlitz Den Inhalt bilden: 1) Leitende Artikel über österreichische Verhältnisse, theil» in Bezug auf allgemeine Politik, theil» über die ein zelnen Ephären de» Etaat»wefen»« 2) Leitende Artikel für Gesetzgebung in allen Richtungen. 2) Mittheilungen der ständischen »erHandlungen au» allen Provin,en. 4) Korrespondenz aui allen Provinzen» 5) Forum der Oeffentlichkeit. 6) Wiener Artikel. 7) Allgemeine politische Nachrichten. 8) Ein Feuilleton für Besprechung der wichtigsten Literatur- und Kunsterscheinungen. Die neue Zeit erscheint vorläufig dreimal in der Woche, immer ein Bogen Folio: Dinstag, Donnerstag, Samstag. Das beträgt ganzjährig zehn Gulden C. M., vierteljährig 2fl. ZV kr. Für die Proxinzen und da» Au»land kömmt noch der betreffende Post-Aufschlag »u entrichten. — Alle.Postämter de» Zn- und Au»lande» nehmen Bestellungen an.\nNeueste Flugschriften! Au haben bei Schmidt « Ke». in Wien, linkes Eckhaus der Spiegelgasse vom Graben hinein Är. AEVVT! Langenschwarz, die Zeit im Wochenbette. 2te Auflage. »4 kr. <x.M. ^ An Mrst Metternich. ^Auflage, »kr. e.M. Metternich's System, oder die Ministerverschwörung in Wim »o» zaw R»kr.E.M. ^ . Bernhard, die Gräfin Landsfeld, weiland Lola Monte, und die Münchner «tudenten. »4 kr.««. U\n4147^\nB e l\nMörschner's W?' S? I. Greß, Schaumbura ^ Comp. Spänglergasse Nr. 427, Wollzeile Nr. 775, Carl Gerold ^ Sohn, Kaulfuß Handel» C.,\nGtephan»platz Nr. 62S,\nKoblmarkt Nr.llSV.\nLZ\nLiterarische Anzeige. ist in allen Buchhandlungen deS Oester. Kaiserstaates zu haben: Illnttrirter Kalender für 1848. Jahrbuch der Ereignisse, Bestrebungen und Fortschritte im Bölkerleben und im Gebiete der Wissenschaften, Künste und Gewerbe. Mit «SV in den Text gedruckten Abbildungen Preis Rfl. R8kr. CM. In Wien vonäthig bei Wittenbecher, Siegel K Kollmann, Z.Anbang18-t8.Rr.SS.\nBriefe von Wilhelm von Humboldt an eine Freundin. Zweite unveränderte Auflage. Zwei Theile. Mit einem Facsimile, gr.8. geheftet e fl. 26 kr. L. M. Die erste Auflage diese» an»iehenden Werke» «ar einige Monate nach dem Erscheinen vergriffen. Die vierte Auflage Berthold Auerbach's Schwarzwälder Dorfgeschichten mit zahlreichen Holzschnitten in Umschlag droschirt t fl. ZV kr. Conv. Münze. Durch diese schön «»»gestattete Au»gabe zu äußerst billigen Preisen hofft die Derlag»handlung einem deutschen Geiste»-werke von anerkannt hohem Werthe eine Verbreitung zu ver schaffen, die e» gewiß mehr verdient, al» die Verdeutsch««! gen au»ländischer Romantik. Städte und Menschen. Trinnerungetr in hunter Reihe. Non Carl Spindler. Erster Band. 8. Elegant broschirt. Prei» 2fl. 24 kr E.M. Mit der dem viel gefeierten Verfasser eigenthümlichen Gchilderung»gade erzählt er un» in vorliegendem Buche Er lebte» und Gesehene», und führt un» in diesem ersten Bande in da» ihm so lieb gewordene Oesterreich, Machst nach Wie» und seinem Baden\nist zu haven: ^Neuestes Werk derBettina v. Arnim. Zlius, Pamphilius und die Ambrosia. Don Bettina Arni«.\nBerlin 1848. Z fl. C. M. Mnemosyne. Blätter an» Gedenk- und Tagebüchern von Carl Gustav Carus. 1. Vermischte Aufsätze. 2. Erinnerungen an Florenz. 2. Biographische» Fragment. Pforzheim 1848. 4fl. Zokr.ZE.M. Die Baudenkmäler aller Völker der Erde, in getreuen Abbilduugen dargestellt und mit Hindeutu»,« auf ihre Entstehung, Bestimmung und geschichtliche Bedeutung geschildert. Nach der zweiten Au»gabe von E. Breton« Mo«UMNt»n herau»gegeben von Dr. H. Berghaus. Erste Lieferung. Brüssel 1S4S. so kr."}