{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/1930f2803d492082f9fb45dc1f05b2be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ciale Gesundheit der Gemeinde bedingten^es^hränkun-gen zu handhaben, ohn» daß ein schädlicher Monopols geist eimeißep kann, der nur in der Vergenossung dei einzelnen abgeschlossenen Gewerbe, wie in den Zünften, Boden gewinnen kann. Diese von der Gemeinde ausgehende Gewerbslertung, folgerichtig durchgeführt, wird eine tüchtige demokratische Gestaltung des Gewerbstandes zu Tage fördern. Die furchtbare Erscheinung, daß während Heller Zeitläufte immer neue waghalsig begonnene Gewerbe »ie Pilze em por wachsen , und bei der geringsten politisch«» Bewe gung Hinfinken, diese furchtbar« Erscheinung, daß sofort viele Tausende von Gewerb«leuten in die Classe derTag-löhner oder Arbeitlosen herab kommen, und ihre unglück seligen Angehörigen mitreißen, dürste dann wohl selten, wenn nicht ganz unerhört werden. „Wo «ine tüchtige selbstständig« Gemeindeverfassung ist,- sprach Salzwxdell aus Gumbinnen in der Nation« l-Versammlung zu Frankfurt, „wie in der Schweiz, da gibt es zwar auch Arm« und Bedürftige; sie find ad» die Brüder, Bekannten und Verwandten der Wohlha benden. Es tritt da nicht der schreckliche Zustand em, daß ein braver und geschickter Mann anklopft an einer Thür nach der andern, und anfragt nach Erwerb, und zurückgewiesen wird, nicht weil es gar keinen Erwerb und Unterhalt gibt, sondern weil man ihn nicht kennt; daß er dann zum Verbrechen gezwungen wird, nicht weil es kein« Mittel für ihn gibt, sondern weil er sich einige Tage lang durch nichts mehr helfen k«nn, al« durch Verbrechen.\" Aus diesen Gründen glauben wir im Interesse des gan zen Staates auf folgende Einrichtungen dringen zu sollen: I. „Die Gemeindeverfaffung muß in ihrer Organisa tion so gestaltet werden, daß in jeder Stadtgemeinde eine ständige Conquission des Temeinderaths für die Ge-werbsleitung errichtet werde, welche je nach der Groß« der Gemeinden eingerichtet sein müssen.\" II. „Den Gemeinden ist die Gewerbe leilunz im All gemeinen, namentlich auch das Recht zu übertragen, die Zahl der einzelnen Gewirbe einer Classe auf eine gewisse Zahl, je nach dem verschiedenen Bedürfnisse zu beschrän ken oder zu erweitern.\" > III. „An die Stelle der Zünfte treten moderne Asso ciationen, welche durch die gleichartigen Gewerbsleute zu dem Zwecke gebildet werden, um die Interessen ihres Gewerbes im Abgememen wahrzunehmen, u m die Ent wicklung ihres Gewerbe« zu befördern, namentlich, um die Bortheile des Credites dem Gewerbe zuzuwenden, um wo möglich das durch Menschenhände betriebene Ge werbe aus eine solche Stufe der Vollkommenheit zu brin ge», daß die Fabriken mindestens in Rückficht der Voll kommenheit des Erzeugnisse« mit der Manufaktur nicht concurriren können, um die Ausdehnung des Betriebes auf neue Gegenstände zu vermitteln, auswärtige Absatz wege zu eröffnen.\" IV. »Die Gnverbtreibenden der Laichgemeinden sollen sich, in so fern fie sich nicht einer nahen Stadt-Associa tion anschließen, aus mehreren Gemeinden zu einer ein zigen Association vereinen, damit die verbundenen Kräfte zahlreich genug find, um erfolgreich zu wirken.\" V. «Als vorzüglich dringend soll die Errichtung von Handelskammern auf dem Lande, welche in die Klasse der ebenerwähnten Associationen gehören, angesehen werden.\" VI. „Die Associationen sollen berufen sein, bei Be stimmung der Zahl der Gewerbe den betreffenden Gemein den die erforderlichen Nachweisungen zu liefern, ohne in das autonomische Entscheidungsrecht der Gemeinde einzu greifen berechtig« zu sein.\" VII. »Die einzelnen Associationen sollen von Zeit zu Zeit Gewerbs - Congresse zur Berathung ihrer gemeinsa men Interessen zu halte» aufgefordert weiden, ohne daß densetben jedoch ein anderer, als ein doklrineller Ein fluß zugestanden werden kann.\" VIII. «Die Gemeinden sollen bei Gestattung der Nie derlassung eines Gewerbmanne« in einer Gemeinde kein Hinderniß in den Weg legen, in so fern die Zahl der be reits angesessenen Gewerbsleute derselben Art noch Raum für eine neue Gewerbstelle bietet, in so fern der Ankom mende die durch das Heimatgesetz festgesetzten Bedingun gen der Gemeinde-Einbürgerung, und somit der Theil nahme an dem gessmmten Gemeinde-Haushalt zu erfül\nstrengen Wissenschaft den höchsten akademischen Grad fich erworben habe«, die nnivvrsits,s UlkfSlornin.\n«er«\nGine Protestaiion gegen die «»bedingte Gewerbefreiheit\n! \" > ' Mir können unst?» Grundgedanke« tn folgende Sätze «sammenfassen.: „Die Gemeinden find die Quadern des Tempels der Freiheit. Auf der guten Einrichtung der Ge meinden beruht das Heil des Staates; in den Ge meinden ist auch der wahre Boden, auf welchem die sociale Frage durch Gestaltung verständig geregelter Freiheit und Ordnung in sich vereinigenden Orga nismen der Productivkrast gelöst werden muß. In die Hände der Gemeinde muß daher gelegt werden» was in diesem Bereiche der Willkür des Einzelnen nicht überlassen werden kann. Die Gemeinde ist «was ganz anderes als die Zunft, und die von der Gemeinde ausgehenden Be schränkungen find etwas ganz andere« als Zunft fesseln. Die Gemeinde schließt die Gesammtheit der Thä tigkeit in sich. Sie ist als Ganzes der Haupt»Pro-dücent und Haupt-Consument ihrer eigenen Pro dukte, und hat in dieser Eigenschaft, ähnlich dem physiologischen Gesetze der organischen Körper, das Maß des ihm Zuträglichen und des ihm Verderb lichen in sich, indem die Präponderanz einzelner Produktionszweige sowohl, als auch die Dürftigkeit und Lückenhaftigkeit anderer dem ganzen Körper ein Mißbehagen fühlbar macht, welches «ach Abhülfe strebt. Der Gemeinde liegt es ob, den Schäden» welche im Gewerbeleben zumeist sich zeigen, entgegen zu wirken: nämlich der Arbeits-Zertrümmerung und der Ansammlung der Arbeit in wenigen Händen. Der Gemeinde muß es demnach überlassen sein, die Zahl der Gewerbe zu bestimmen, welche erfor derlich sind, um einerseits das Monopol, anderer seits die Arbeitszersplikterung zu hindern.\" Es ist nämlich im Gewerbebetriebe ähnlich wie mit dem Grundbesitze beschaffen. So wie die ins Unendliche gehend« Bodenzerstückelung das Landproletariat schafft, »ten so bringt die Zersplitterung der Gesammt-Arbeits-masse einer Gattung unter zu viele Händ^ das Gewerbe-Proletariat hervor. Beides zu verhüten, liegt im Interesse der Gemeinden. Ihr Hauptgrundsatz muß sein, so wie im Grundbesitze, also auch unter den Gewerbtreidenben nicht eine solche Zersplitterung eintreten zu lassen, welche den Familien zu «iel bietet, um Hungers zu sterben, zu wenig, um Menschlich zu leben. Wie daher nach den örtlichen Ver hältnissen in einer Gemeinde 100 Gewerbe einer Art bestehen können, so wird die Gemeinde nicht zugeben können, daß 3M solcher Gewerbe sich ansiedeln. In den verschiedenen Gemeinden find die Voraus setzungen und Bedingungen des Gewerbbetriebes verschie ben. Anders ist die Fähigkeit der Ausdehnung der Pro-ductionekrä'fre in wasserreichen als in wasserarmen Ge genden; anders an schissbaren Flüssen, in breiten Thal-ebenen als im Hochgebirge. Anders je räch dem natür lichen Boden-Reichthum. Es ist das Interesse der Gemeinden, so viel als mög lich Menschen in den verschiedenen Zweigen der Thätig keit zu beschäftigen, und die von der Natur gebotenen Hilfsquellen auszubeuten; fie werden sie, wenn man es ihrer Verfügung anheimstellt, unter allen Umständen be-«ützen. Wenn die Gemeinie diese Thätigkeit entwickeln soll, muß sie aber auch zweckmäßig eingerichier sein. Es muß in jeder Pemtinde eine ständige Comnüfsicn sich mit der Regelung der Gewerbsverhältnisse, mit. der Unterstützung der besonders vöttheilhaften Geschaft^gattungen, mit der Aufsuchung neuer Erwttbsgebiece beschäftigen. Mittelst nes solchen Organes wird es möglich, die durch die so\nlen vermag, und in so fern er »in« solch« Befähigung zum Betrieb« de« fraglichen G«««rbes nachweiset, daß «r voraussichtlich von dem Betriebe desselben allein oder in Verbindung mit andern, Mitteln fich redlich zu er nähren vermag.-IX. «Die Nachweisung der Befähigung soll, obgleich nicht ausschließlich, doch vorzüglich durch Zeugnisse Aber vollendete Lehrzeit und Wanderschaft, da«» Äer die bei einer städtischen Association desselben Gewerbes beurkun dete Meisterschaft geleistet werden.\" X. „Obgleich es einem Gewerbsmanne gestattet ist, in der Gemeinde seine« Wohnsitzes sein Gewerbe sufMge-ben und einen neuen Erwerbszweiq zu ergreifen, so M doch verhindert werde«, daß die Gewerbsleute der einen Art in den Gewerbsbetrieb einer andern Übergreifen.\" Die Beweggründe der so «den angeDhrten Punkt« liege» zum größten Theile und im Allgemeinen in dem Vorausgehenden. Doch glaube« Mir noch insbesondere Folgendes bemerken zu müsse». Wenn wir vom Mono pols - Geiste ausgehe» wollten, so würden wir die das Prinzip der Ordnung vertretende Gewalt in die Hände der betreffenden Associationen gelegt Wissen wollen. Al lein wir wissen ganz wohl, daß dann unsere gehorsam» ste Petition gereiht werden würde in die Reih« derje nigen , welche ein parti«uläres Interesse ohn« Rück sicht auf das allgemein« Wohl vertreten. Deßhalb stel len wir un« auf jenen Standpunkt, a«f de« die Reg-lung der GewerbSv«rhä!lt«issr als «i«« Lebensfra ge des Staates fich darstellt. Und in diesem An betracht« beantragen wir, daß die unmittelbare Leitung des Sewerdwesen« nicht den Associationen als Richtern in eigener Sache, sonder» der Gemeinde, als dem Bil de des Staates im Kleinen, worin sich die sämmtliche« socialen Interessen concevtriren, übergeben werde. Die se Totalität der socialen Interessen, wel che in d«r G»miind« r«präs«ntirt wird, verhindert di« Herrschaft des Monopol«-geistes, und sichert« di« geregelte, di« »en-künftige Freiheit d»r Gewirbe. Anderseits ist daS Interesse der Ordnuiy «nd de» socialen Heile« auf diese Weise dadurch hinreichend ge wahrt, daß die Gemeinden da« nächste Int«! esse habe«, die Auflösung der socialen Grundlagen zu verhüten, den Wohlstand der Producent?« und die bestmögliches Be friedigung der Consumenten Mkichim A«,e 5« HM». Nicht der Staat, nicht seine Behörden verrufen m dieser Beziehung Ersprießliche« z« leisten, es ist we sentlich eine innere Angelegenheit der Gemeinde, daß in ihrem Schooße die Vercheilung der gewerblichen Arbeit weder an allzugroßer Zersplitterung noch an allzugroßer Anhäufung in den Händen der Einzeln«« leide. Di« Vereinigung m Gewerbs - Associationen hat da gegen den Zweck in allen Gewerbtreidenben da« Bewußt sein ihrer gleichen Intenssen, ihrer Zusammengehörig keit und in diesem Gefühle den nöthige» moralischen Halt zu begründen. Anderseits läßt fich nur auf diese Weift i» der Gewerbe - Produetions - Kraft der erwünschte Auf schwung gewinnen. Der Gewerbeverleihung von Seite der Gemeinden find nur negative Gränzen g«steckt, nämlich dort, wo das Hinausschreiten über dieselben zur Desor ganisation, zur Unordnung, welche die Mutter der Ge setzlosigkeit ist, führen müßte. — Ein dringendes Bedürfniß ist die Festsetzung der vor züglichsten Regeln, durch welche das Rechtsverhältniß zwischen dem Meister, Gesellen und Lehrling normirt wird, wobei namentlich Rückficht zu tragen sein dürfte, aus den Zweck, daß der verderblichen Lockerung des ste im gemeinsamen Geschäftsleben umschließenden Bande« entgegengewirkt, und wo möglich ein dem Familienbande ähnliches Verhältniß geschaffen werde. Des Werkmeisters Gehilfen und Lehrlinge find seine sociale Familie. Zwar hinkt da« Gieichniß, wie jedes; doch fühlt fich die Wahrheit heraus, di« da steckt. — (Fortsetzung folgt.)\nHaupt-Redacteur Gitelberger. Druck lmd Verlag\nv. Ghelen'schen Grben"}