{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/eb2f6242ebaf4a05ca270b1363610823", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wenn wir nun solcher Gestalt Maria Magdalena als ein Kunstwerk im Geiste und in der Ädee für verfehlt erklären müßen, so können wir demselben eine desto größere Voll kommenheit im Formalen zusprechen. Nach dieser Seite ist wahrhaft Meisterliches gelei stet. Eine tiefdurchdachte Gliederung des Ganzen, eine scharfsinnige Berechnung des Ef fektes in der Anlage und Folge der Scenen, ein höchst taktvolles Maßhalten und Poin tiren an Ort und Stelle, eine vollendete Sprache, und ein durch und durch geistiger, ShakeSpeare sch treffender Dialog werden dieses Werk für immer zu einer der reifsten Früchte unserer Bühnen-Literatur machen. Dieser sieghaften Mache möchten wir denn auch den unerwartet glücklichen Erfolg zuschreiben, der sonst nach dem mehr als gewagten Inhalte der Dichtung nur zu prekär war.^Die Darstellung gab als Emsemble ein recht gerundetes Bild, obwohl sast gegen jede einzelne Rolle etwas zu erinnern bliebe. Hr. Anschütz (Meister Anton) stellte den zuweilen bis zur Empörung harten, petrefizirten Ouvrier in weichern Kontouren, in einem mild-bausväterlichen Style bin, offenbar gegen den Geist der Dichtung, aber zum größern Danke des Publikums. Frau Hebbel (Klara) im Ganzen eine vollendete Repräsentantin ihrer Rolle, ließ doch hier und da einzelne Schwankungen und Lücken durchblicken, wie denn auch eine Gestalr die durch ihr blotz passives Verhalten schon am wirksamsten ist, immer in Verlegenheit sein wird, das Lei den handelnd aus der Bühne auszudrücken, da fast alles Hiezuthun überstüßig scheint, und doch vermißt wird, wenn es wirklich fehlt. Hr. Löwe (Sekretär) gab den Charakter der unschuldigen Lebenslust vielleicht zu sehr als materieller Bonvivant, und die Sterbe scene konnte auch für den Ausdruck der Trunkenheit viele Analogien bieten. Hr. Wagner (Leonhard) und Hr. Fich! ler (Karl) ließen, so wie Frau Brede (als Mutter) in ihren Rollen nichts zu wünschen übrig. F. K. Notizen. Neues aus Italien. Än Tirol bildet sich unter dein Oberkommando des Erzherzogs Johann u. F. M. L. Melden ein imposantes Armeekorps, von Zv,vvv re gulären Truppen und 1S,(XZt1 Freischaaren mit 6t) Kanonen. Die Tiroler sikld einstim mig entschlossen, direkte aus Mailand loszugehen. Die Piomontesen sind nach ihrer erlittenen Niederlage am S. unter den Mauern von Verona so entmuthigt, in ihre 7 bis 8 Stunden entfernten Kantonirungen zurückgekommen, die Stimmung in Brescia und Mailand war die eines panischen Schreckens. Das Kriegs - Bülletin über die Schlachttage vom 28., 29., 30. April so wie über die Affaire vom L. ist in der Mailänder Zeitung gar nicht erschienen, das Volk forderte aber dieselben mittels Demonstration^ worauf der Kriegs minister Pompeo Litta mit Verschweigung der wirklichen Fakten so pomphafte Erdichtun gen über angebliche Vernichtungen der Armee Nugent durch General Zucchi auS dem Stegreif rnprovisirte, daß wir uns nicht damit besassen können, so viel Absurdes im Detail zu wiederholen. Inzwischen steht Graf Nugent mit seiner ganzen Macht und dem trefflichsten Kriegsmateriale vor Treviso. Revolution in Rom. Nach der schon früher mitgetheilten FriedenS-Erklä-rung Pius des IX bemächtigte sich daS Volk der Korrespendenz der Cardinäle, welche sich »ach Monte cavallo zum Papste flüchteten. Dieser hat übrigens auch seinerseits alleS zur Flucht aus Rom bereit gehalten. T ie Guardia eiviea (National-Garde) zwang ihn zu folgenden Concessionen: Erstens keine politische Stelle durch einen Geistlichen zu besetzen. Zweitens. Er müßte alle ihm als Landes- und Kirchenfürsten zu Gebote stehenden"}