{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955934/0fd3933964afff6b6caac9c9ae67f32a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N-. &2>1%.\nNIEUWE AMSTERDAMSCHE COURANT.\nALGEMEEN HANDELSBLAD.\nijf. 1849,\nABONNEMENTSPRIJS VOOR 3 MAANDEN: Voor Amsterdam......... ƒ7.50. Voor deoverige Steden des Rijks ƒ 8.50. De Zondags-Editie en Bijblad.. 1.50. Afzonderlijke Couranten..,..*. —.10.\nWoensdag 9 Augustus. UITGEVERS-DIRECTEUREN 6EBROEDERS DIEDERICHS. Brlevent ff*remeo, taaaa Ste* Batreaw MaMdeJaltalad.\nPRIJS DER GEWONE ADVERTENTIEN: Van «en tot zeven regels, behalve de 35 c. zegelgeld ....f 1.75. ledere regel meerder • •'•»—-25. Buitengenw. groote Lett., naar mate de ruimte die zij beslaan, a 25 c. per regel,\nGrondwetsherziening.\nANTWOORD DER REGERING.\nIs de wensch van hen , die tot uitroeijing van den heerschenden geest van provincialisme, eene splitsing van het rijk in Europa in weinige departementen, bij voorbeeld, van Noorder-, Ooster-, Zuideren  Wester-kwartier, verlangden, voor het oogenblik onvervuld gebleven,  althans laad de mogelijkheid eener vereeniging ▼an onderscheidene provinciën moeten worden behouden: nu zal, ja, in de Grondwet die mogelijkheid worden erkend, maar onderscheidene bepalingen zullen die vereeniging, althans eene indeeling belemmeten ; daartoe belioo-MO inzonderheid de bepaling van art. 1, waaromtrent de regering, °P verlangen «ler Tweede Kamer, tot de redactie der bestaande Grondwet is teruggekeerd, de tiieuwe bepaling omtrent de keus der 'eden voor de Eerste Kamer, enz. Naar onze meening, moest juist liet \"eschil omtrent Limburg, wel ver van een terugkeer tot de redactie der bestaande grondwet te wettigen , eene aanbeveling zijn, om het getal en de namen der provinciën, en veel meer van de omschrijving omtrent Limburg, builen de grondwet te laten. Te regt is de regering teruggekomen van hare bedoeling, om het vreeindelingen-regt in de grondwet in meerdere bijzonderheden te omschrijven;  overeenkomstig het gevoelen der Kamer, waarmede onze beschouwingen strookten , zal alles aan de nadere wettelijke verordeningen  ter regeling verblijven: Op de overige punten heeft de regering de dopr haar voorgestelde redactie van het eerste wets-ontwerp gebandbaafd  , en daarbij in de memorie onder anderen bepaaldelijk te kennen gegeven , dat hare bedoeling was, om vreemdelingen wel van eigenlijk gezegde lands-bedieningtn , maar niet van een professoraat of atergfilijke wetenschappelijke betrekkingen uit te sluiten; misschien is echter de bewoording voor die onderscheiding ruin juist gekozen. Wij hebben ons altijd verklaard tegen het behoud der historische artikelen omtrent de troons-opvolging, welke in de tegenwoordige grondsvet worden aangetroffen; ook in de Tweede Kamer kwam men er tegen op ; echter wil de regering ze behouden ; maar maakt het behoud dier artikelen inderdaad bespottelijk, door in de artikelen over het inkomen der kroon de bepaling te brengen , dat Koning Willem II zijn jaarlijksch inkomen zal behouden, maar bij nieuwe troonsbeklimming het inkomen door de wet zal geregeld worden ; zoodat nu in de eene afdeeling van hetzelfde hoofdstuk van Willem 1 als den tegenwoordigen Koning, in de andere, van Willem II als Koning wordt meldipg gemaakt. Dit kan inderdaad zoo niet blijven! B:j de verdere wijzigingen in de eerste afdeelingen van het tweede ontwerp zullen wij niet stilstaan; zij doen tot de groote zaak weinig •if; zelfs hechten wij er niets aan , dat in plaats vau «de persoon des Konings is onschendbaar\" nu , op verzoek der Kamer , gelezen zal worden a.de Koning is onschendbaar;\" ofschoon de bitse wijze, waarop de Kamer die verandering had voorgedragen , zulk eene toegeeflijkheid  van de zijde der regering welligt niet had verdiend. Het artikel omtrent de koloniën heeft ééne wcnschelijke verandenng  ondergaan, waarvan de strekking is, om de regeling bij de wet Van onderwerpen, die voor koloniale wetgeving vatbaar bevonden worden  , verpliijiend te maken; maar daarentegen wil de regering zich het regt van beoordeeling, of eenig onderwerp voor wettelijke regeling  vatbaar is, zelve voorbehouden ! De regering verklaatt zich overigens tegen eenen raad voor koloniën , die toch nevens den verantwoordelijken  minister slechts een adviserend ligchaam kan zijn ; zij herinnert echter tevens aan een besluit van 9 Dec. 1843; maar wij bevroeden niet, hoe dat besluit langer van toepassing zou kunnen «ijn, wanneer de bepaling der tegenwoordige giondwet, waarbij de benoeming van buitengewone staats-raden is veroorloofd, niet wordt -overgenomen. Opmerkelijk is het, dat. de regering uitdrukkelijk verklaart in deruemorie,  dat door algtme.ene maatregelen van inwendig bestuur van den staal alleen zoodanige worden verstaan , die een uitvloeisel zijn van ac aan den Koning opgedragen uitvoerende magt; daaruit toch volgt noodwendig , dat alle onderwerpen, die voor regeling bij dé wet vatbaar  zijn, niet, gelijk tot dus ver, door enkele besluiten kunnen Wordi'n geregeld: wij denken daarbij aan de besluiten omtrent de laroodzetting. het oprigten van fabrieken, het onderwijs, enz. Op verlangen der Kamer is ook eene nieuwe bepaling opgenomen, houdende dat alle koiaiüklijke besluiten door een der ministers mede moeten onderteekend worden; daarbij is echter niet gedacht aan het geval , dat al de ministers zijn ontslagen; in dat geval zal de ondertcekening  van een lid des llaads van State dienen in de plaats te treden, behoudens zijne verantwoordelijkheid deswege. Wat de iniigting der Tweede Kamer betreft, heeft de Regering almede eene schrede gedaan, om zich met de Kamer te verstaan, en stelt nu voor, den tijd der zitting op fier jaren te verlengen, met aftreding van de helft om de twee jaren. Wij achten ook deze transactie noodlottig en afkeurenswaardig; want op dte wijze mist de Natie gedurende  een te lang tijdsverloop haren invloed op hare vertegenwoordigers;  en liet regt «an verkiezing, slechts om de twee jaren uitgeoefend  , wortelt minder vast in de denkbeelden en het volkskarakter. Hopen wij nog, dat de mogelijkheid zich opdoe, om tot het oude stelsel van benoeming voor drie jaren, met jaarlijksche aft reding van een derde terug te komen ; de regering zelve zoude er beter bij varen , dan bij den schok, dien eene soms met ontbinding gelijk staande ver-1 tiezing van een uvergroot aantal nieuwe leden der Tweede Kamer zoude kunnen te weeg brengen; bij de Eerste Kamer weegt dit bestal  oneioa'g minder, indien de verkiezing harer leden niet rct«■.reeits  geschiedt. LVktA^tA* Wil Je reSev'DS *\"et reBt van enluite verleenen «indien het uiijM.aat de meerderheid der Kamer zulks verlangt;\" deze bijvoeging achlen eevenT'z ' daa' velm reeds dat ver'anBen badden te kennen gede  Kamers ''aJ f 6 reBerinS oot reeels nu de wiJze van stemming in daaromtrent \"^ reS1ementen van orde kunnen overlaten, zonder daarvoor in dTv. \"\"^Ü verUar\"'S «ler meerderheid te verlangen ;de bezwaar in kan^élc^^ T^T \"j\" I°°' JUiSt .^ \" g°T toe te geven. fc^ben ziju , aan den reeds geopperden wensch Wat wij vooral toejuichen ;s dit \u0084 _ .. . berkiezing te onderwerpere „Tct mee, Lt^fe «™* •» «•\" l;.i i li^mfr mini«i.. i. cl'erKt^al zijn tot het geval.dat een Gen f'Zn bezüTdkd'ihï *\"* ~°° dikwiJ's <•«« •*«Uer Statengeneraal  een bezoldigd ambt aanneemt of bevordering in ,1,. rtaats«J.enst st erlangt: deze wezentljjk constitutionele veSr ng u boezem der tegenwoordige Kamer (hetzij haar tot cc e aangerekend) £o„gekolnen, waarborgt grootelijks tegen - «^»£*«* ) invloed der Regering en tegen begeerlijkheid of omkoopbaurij»  der afgevaardigden. »W hadden Wd §eWfS,dU' da* de \"Wring in haar eigen en het dce£rn belar'S V°°r ■■ct,°'uleri,oek def «ets-ontaverpen in de afme a!en> overeenkomstig bet verlangen ,n de Tweede Kamer geuit, BelschTo VriJl,eid had STV TV™ teruS2ien °P de Enke.at.ei,  \"^«talie niet overbod.g geweest; het valt toch b|£ noodeoo.,Ut llet voorloopig, onderzoek in de afdeeli„ge„ dikwerf rapnort^Ponthoud te «eeg brengt, en tegen een commissoriaal rapport gee,,,^ .g doelmatighetd kan opwegen. len opag|e der bc.rooting heeft, onder meer andere wijzigingen de nieuwe bepaU 8 Je begvooting, in de zitting v6o, het laar geopend, 6'^ ; diend, en dat die zitting i„ „^ volg in beptember i„ stede van October zal aanvangen, eene aanmerkelijke  verbetering aangebragt; de overige wijzigingen of replieken op de aanmerkingen der £amer gaan wij, kortheidshalve, met stiiz^;1. gen voorbij. ■ **■»» j\nDe Regering heeft haar stelsel omtrent de magt der provinciale st.iten en gemeente-besturen uitmuntend gehandhaafd, terwijl zij aan ondergeschikte  aanmerkingen der Kamer gereedelijk gehoor heeft verleend. Alleenlijk moeten wij, ten opzigte van de ontbiudbaarheid der provinciale  staten-vergadering, naar het vroeger gezegde verwijzen; de leden van gedeputeerde stalen zouden, mits geen deel nemende aan de nieuwe verkiezingen voor de Eerste Kamer, van die ontbinding kunnen worden  uitgesloten.\nWat, het ontwerp betrekkelijk de regterlijke instellingen betreft, kunnen wij ook met. weini ngèii volstaan. De regering houdt hare meening omtrent de onteigening ten algemeenen nutte vol , ofschoon zij zelve bevroedt, dat die, zij moge haar thans de beste toeschijnen,, niet boven alle bedenking verheven 'is; wij houden vol, dat. de wet, op dit punt daar te stellen, bij het onderhavige ontwerp le veel wordt belemmerd. De veel besproken bepaling omtrent de politieke  inhechtenisneming heeft, in het belang der individuele vrijheid, schijnbaar eene belangrijke wijziging ondergaan; evenwel zal, gaat dit voorstel door, alles van de tijdelijke wetgeving afhangen. Dc leden van den Hoogen Raad zullen, volgens de thans aangebragte w'J'-'gmg, op eene voordragt van vijf personen, door de Tweede Kamer te doen, worden benoemd. Wij nemen gaarne aan , dat de waarborg voor eene goede keus daardoor althans niet verminderd is. De overige wijzigingen zijn van minder overwegend belang. (Vervolg en slot, in ons volgend Nommer.)\nBUITENLAND.\nDuitsche Post.\nALEXANDRIE, 22 Julij. De gezant van den sultan, Marloum-Bey, is hier aangekomen met den firman der Porte, welke verklaart, dat Mehemed-Ali  ten gevolge van zijn toestand voor de regering onbekwaam verklaard zijn , dat de regten van Ibrahim Pacha op de opvolging zijns vaders erkend is, en de Porte hem de erfelijkheid van zijns vaders magt overdraagt. Deze firman werd in den staatsraad voorgelezen. Op verlangen  van Ibrahim onthield men zich echter van alle vreugde bedrijven. VAN DE ITAUAANSCIIE^irEISZÊN,4Aiig. Luidens berigten uit Milaan van 2 dezer, stond het hoofdkwartier van Karel-Albert te Lodi (vijf mijlen van Milaan, op den weg van Cremona naar deze hoofdstad van Lombardije).  Men schrijft, dat Karel-Albert aldaar eene vaste stelling zoude aannemen , on*, den Oostenrijkers het voortdringen tot Milaan te belet- ' len. Te Milaan zelf heerschte de meesle geestdrift tot het versterken en ' verdedigen van de stad. — Van het tooneel des oorlogs is geen nieuws. ' — Uit Napels wordt van den 25sten Julij geschreven, dat de krijgs- : raad aldaar de opstandelingen bongo en della Franci ler dood veroordeeld beeft; maar dat de Koning eindelijk op de algemeene bede der inwoners zijner hoofdstad hen lijfsgeuade geschonken had. PESTH, 1 Aug. Gisterenavond zijn de aartshertog Stephan uit Weenen en de eerste minister graaf Lodewijk Balthyanyi, uit Insbruck hier aangekomen.  De onder de leiding van den aartshertog Johan gevoerde onderhandelingen  over de Illyrische aangelegenheden zijn zonder gevolg gebleven. DANTZIG, 2 Aug. In de laatste avonden heeft ook hier eenige opschudding  geheersebt, te weeg gebragt door een aanstootelijk adres van den onderwijzer bij een gymnasium ; het kwam tot eene botsing met de burgerwacht,  waardoor eeniSe pcrsm.en werden gewond en een gedood werd. BERLIJN 0 Aug. Be cholera gevallen nemen ml deze stad toe. Deze ziekte heeft thans reeds onderscheidene personen tegelijk aangetast. — HH. XX. HH. Prins Frederik Willem en Prinses van Pruisen zijn den 4den per stoomboot van Stettin naar de badplaats Heringsdorff vertrokken. FRANKFORT, 6 Aug. ue Hongaarsche stenden willen eene groote deputatie naar Insbruck zenden, om daar hun verlangen te kennen ie geven, dal, wanneer de Keizer niet zelf ten spoedigste in Hongarije kwam . de aartshertog Frans Joseph (de vermoedelijke troon-opvolger) als Koning van Hongarije en de nevcnlanden van dit rijk reeds nu gekroond zoude worden. — Heden ochtend had hier, onder gepaste plegligheid, de huldiging plaats van den rijksbestuurder door onze militairen. Alle klokken werden geluid  en iv alle kerken werd eene plegtige dienst gevierd. Heden namiddag  heeft in het stadsbosch een groot volksfeest plaats, waaraan alle Vereine alhier deel zullen nemen ter viering van dezen, voor Duitschland zoo plegtigcn dag. — De laatst bekend geworden «laat der Wéenerbank vertoont over het geheel cene gunstiger gesteldheid tusschen de klinkende munt iv voorraad  en de circulatie der banknoten. De eerste bedraagt 26 356 941 fl. en de laatste 194,683,935 fl., waardoor de verhouding van de eerste tot de laatste nagenoeg is als 1 tot 7.5 , terwijl zulks in de vorige maand als een tot 9 was; ook ten opzigte van de portefeuille der bank aan gedisconteerd papier eo voorschotten tegen onderpand is eene gunstige vermindering in vergelijking met de laalstjerloopen maand bemerkbaar. VAN DEN RIJN, 3 Aug. De gevilïnïagVi^den der Centraal-Rijnscbeepvaarts-Commissie  hebben de volgende punten op 22 der vorige maand vastgesteld. I°. Tot op verder bevel kan geene stoomboot (noch voor reizigers noch voor goederen) en geene sleepboot, behalve die, welke reeds op 1 Aug. dezes jaars in dienst waren, ter bevaring van den Rijnstroom  toegelaten worden. Vaartuigen echter, welke vóór 1 Aug. door overeenkomsten van leverantie, op de werven besteld waren, zijn vaai deze bepaling uitgesloten, in zoover daarvan bij de bevoegde overheid, binnen 14 dagen van deu dag der bekendmaking van dit besluit, zal kennis  gegeven worden. 2°. Tot op nadere beschikking zullen geene nieuwe magtigingen of patenten voor1 de Rijnscheepvaart uitgegeven worden. KEULEN, 7 Aug. De dag van gisteren, bepaald tot de huldiging van den rijksbestuurder door het leger, liep zonder cety'ge militaire pracht eu praal af. Pruisens regering is namelijk met den rijksbestuurder en het rijks-ministerie van oorlog overeengekomen, dat de parade en het plegtige Hoerrah, bepaald zouden blijven tot het onmiddelijk onder de ■ bevelen van den rijksbestuurder stellen des legers, en dat ten aanzien i van het overige leger 's Konings legerorder van 30 Julij jl. als voldoende beschouwd zoude worden. [Hetzellde berigt men omtrent de overige steden aan den Rijn Uit Berlijn zijn ouze Brieven niet aangekomen. Red.l\nFransche Post.\nPARIJS, Zondag 6 Augustus. De Heer Okman, buitengewoon gezant der Deensche regering, is alhier  aangekomen, belast met eene bijzondere zending bij de Fransche republiek. \" ' _ Volgens de Bien Public zou de zending naar Italië, welke aan den volksvertegenwoordiger Lucien Murat, zoon van den ongelukkigen Koning van Napels, is opgedragen, meer bijzonder de zaken van Rouae betreffen. Een dagblad van Marseille meldt, dat hij reeds in die stad is aangekomen en zich aan boord van de Sully zal begeven, om naar Genua te stevenen. — Gisteren werd stellig verzekerd, dat de minisier van binnenlandsche  zaken een besluit had geteekend, waarbij de inierdiclie, welke sedert 25 Junij op 11 dagbladen rust, werd opgeheven; er werd tevens bijgevoegd, dat dit besluit denzellden avond aan generaal Cavaignac ter teekening zou worden aangeboden en dat het heden in den Moniteur zou verschijnen. Het schijnt echler , dat eene materiele verhindering generaal Cavaignac alleen belet heeli het betluit te teekenen, en dat het morgen in genoemd blad zal worden opgenomen. Het schijnt, dat de Repré.smlant da Peuple van Proudhon, en dc Vraie République van Thoré , niet begrepen  zijn in bet aantal der bladen, waarvan de interdictie opgeheven wordt. Gisteren avond begaven zich detachementen infanterie en kavalerie naar de forten, waarin de gevangenen zijn gedetineerd. Deze troepen zijn bestemd om lot geleide te dienen aan het eerste konvooi gedeporteerden,\n die heden nacht naar Havre vertrekken , waar sedert eenige dagen alles voor«hunne inscheping is in gereedheid gebragt. — De Gazette de France is gisteren in besbg genomen. De verzending had grootendeels reeds plaats gehad; de nog overgebleven pakketten zijn aangehouden. Vijf artikelen van dat blad zijn geincrimineerd. Het blad wordt beschuldigd van openbare opruijing tot omverwerping of verandering  van het bestuur. — Te Marseille zijn lijdingen \"ontvangen uit Aleaiandrie van 22 Julij, meldende , dal de cholera\"met veel hevigheid te Cairo heerscht. In liet eerst bespeurde incn sleehls enkele gevallen te Boulac, zoodat men rueende de ziekte weldra le zien verdwijnen; deze hoop verwezentlijkte zich niet >'n in de diie laatste dagen nam de cholera zoo sterk toe, datlaetgetal zieken reeds tot 140 is geklomnx n. — Mlle. Rachel, die tegenwoordig te Marseille vertooningen geeft, is daar door cene ernstige ongesteldheid aangetast geavorden. — De berigtcn uit Italië, langs den gewonen weg ontvangen , luiden voor Karel-Albert eenigzins gunstiger, dau eenige dagen geleden. Daarentegen  heeft men hier berigten, langs buitengewonen weg ontvangen , die, wanneer zij bevestigd worden (en de laatste dagen hebben bewezen , dat zij telkenmale geslaafd werden) de geheele Italiaansche zaak hopeloos  maken. Volgens de laalste berigten is Lombardije door Oostenrijk herwonnen, rarliculiere brieven uit Milaan, dd. 2 Augustus, door de Italiaansche gezanten te Parijs ontvangen, melden namelijk, dat de Oostenrijkers,  het Piemonlesche leger, dat zich te Codognó geconcentreerd had , overvleugelende, bij Paullo den Adda hebben overgetrokken, zich naar Milaan begevende, en alles op hun togt verbrandende en verwoestende. Terwijl  dit geschreven wordt hebben de Oostenrijkers waarschijnlijk Milaan gebombardeerd,  dat zich nu nog in geen genoegzamen staat van verdediging  bevindt, om tegenstand-le kunnen bieden. Het leger van Karel-Albert was geheel gedemoraliseerd; het stelt geen vertrouwen meer in zijne aanvoerders. Milaan is alzoo meer dan waarschijnlijk thans reeds in de handen der Oostenrijkers. Aan de geheele Italiaansche onafhankelijkheid  blijft nu nog slechts de Tcssinsche linie over, en men mag betwijfelen, dat deze verdedigd zal worden. De langs gewonen weg ontvangen berigien loopen tot 1 Aug. en komen, hoofdzakelijk, op het volgende neder: Op dien dag waren uit Turijn de Fransche en Engelsche zaakgelastigden naar het hoofdkwartier van Koning Karel-Albert vertrokken, terwijl de Engelsche zaakgelastigde, de Heer Abercomby, levens plan had, om zich bij den maarschalk Radetzky te begeven. Beider doel is, om eene wapenschorsing tusschen de oorlogvoerende  partijen tot staDd te brengen , len einde inmiddels over het sluiten van den vrede le kunnen onderhandelen. Van zijn kant moot het Sardinische ministerie aangenoanen hebben, de Fransche interventie niet in te roepen, dan in geval de voorgestelde wapenschorsing geweigerd zoude worden. Indien Radetzky echter toegaf, zou Sardinië, gedurende de onderhandeling, zich onthouden van eiken stap , welke Frankrijks interventie zou kunnen ten gevolge hebben. Van het eigenlijke tooneel des oorlogs zijn geene nieuwe bijzonderheden  bekend. Bij het vertrek der berigten bevond zich het hoofkwartier van Karel-Albert te Pizzighettone. Ja, men schetst zelfs zijn toestand aldaar zoo gunstig af, dat men het voor waarschijnlijk hield, dat hij eerlang weder aanvallenderwijze le werk zou gaan. Geheel Piemont wapende zich intusschen met geestdrift, om met meer dan gewone kracht allen inval der Oostenrijkers af te weren, indien deze voornemens mogten zijn , in Sardinisch  grondgebied te vallen. Terwijl voorts eenige dagbladen Milaan afschilderen als ten prooi aan verdeeldheid , zegt het Journal des iJébats het volgende: «Te Milaan blijft men alle mogelijke maatregelen ter verdediging  nemen. Het komité van oorlog heeft aan dc bevolking van Lombardije  eene zeer kracbiige proclamatie gerigt. De geestelijken zijn uitgenoodigd,  om in de kerken de meest krachtige aanmaningen aan het volk te doen, ten ein Ie het de wapenen opvatte. Behalve de gedwongen  leening van 14 millioen lires, heeft het komité staats-donaeinen, ten bedrage van 3 millioen, ten verkoop aangeslagen. Men versterkt Milaan en rigt barrikades op. Alle beschikbare werklieden ziju opgeroepen, om een versterkt kamp bij den Adda te maken; zij erlangen 1 fr. 50 c. voor 12 uren arbeids. Alle wagens en rijtuigen le Milaan zijn gerequireerd, om levensmiddelen naar het leger le vervoeren. Alle zadels en ander luig, te Milaan zich bevindende, zijn voor de kavallerie gerequireerd. Eene nieuwe oproeping aan de vrouwen van eiken stand, strekt om haar tot de vervaardiging van patronen aan te zetten. In één woord: de levendigste  vaderlandsliefde heeft alle Milanesche harten bezield. Zulk een volk is de onafhankelijkheid en de vrijheid overwaardig!\" Hetzelfde dagblad zegt nog, dat de maarschalk Radetzky niet over 50---of  60,000, maar over 80,000 man het bevel voert. Ook verzekert men, dat er onder zijne troepen zrch 10,000 Beijeren bevinden, die door Tyrol tot hem gekomen zijn. De uit Oostenrijk en Illyrie hem toegezonden  troepen legden drie marsenen per dag af, door middel van gerekwireerde  en betaald wordende voertuigen. Brieven uit Florence melden, dat men daar op den 30sten Julij, des namiddags len 4 ure, de nederlaag van het Piemontesche leger vernam, en dat daarop eene demonstratie plaats had , welke alle leekenen van een opstand droeg, loen een ontzettend onweder de bijeenscholingen uiteenjoeg.  Toen het onweder opgehouden had zag men op nieuw de bijeenscholingen  zich vormen, doch toen veel bedaarder. Intusschen cisclue het volk krachtige maatregelen. Den volgenden dag zou men aan de kamer van afgevaardigden een wets-ontwerp aanbieden, aan welks aanneming men niet twijfelde, en strekkende, om onmiddellijk 16,000 man van de nationale garde mobiel te verklaren, kavallerie-korpsen te organiseren, eenegedwoiagenlecning uit te schrijven, en de troepen en de nationale garde dadelijk naar de grenzen te doen oprukken. Eene later, te Livorno ontvangen, en op bevel van den gouverneur aldaar bekend gemaakte telegrafische depêche, meldde, dat het ministerie zijn ontslag gegeven, en. dat de kamer vau afgevaardigden opgemeld wetsontwerp aangenomen had. De generaal Welden heeft- aan de voorloopige regering van Venene dep. volgenden brief toegezonden: >.Na een hardnekkig gevecht van drie dagen, '■ is het leger van Karel-Albert geheel geslagen. Ons leger staat thans aau , de Oglio. Ik ben man van eer j lógentaal zou eene onwaardigheid zijn en tevens nutteloos, omdat gij haar binnen weinige dagen zoudt kunnen . logenstraffen. Thans is het oogenblik, maar ook het laalste oogenblik gesla,  gen, om over eene zaak in der minne te onderhandelen , alvorens zij geheel . verloren zal zijn. Ik heb de eer, enz.\" De voorloopige regering van Venetië, antwoordde daarop: »Wij waarderen de gevoelens, welke u bezielden, l toen gij on- uwen brief van den 27sten Jialaj schreef. Wij gelooven op uw woord de feiten, welke gij ons mededeelt. Gij zegt, dat thans het oogenblik, maar ook het laatste geslagen is, om in der minne over eene zaak te onderhandelen, alvorens zij geheel verloren zij. Wij moeten u verzoeken  te willen overwegen, dat wij onbevoegd zyn, om, alleen, over eene zaak te onderhandelen, welke voor geheel Italië eene gemeenschappelijke  is. Maar indien zij ook aan Venene alleen ware overgelaten dan ' zouden wij gelooven u te kunnen bewijzen , dat die zaak nog wel ver ' af is van verloren le zijn. Wij bebben de eer, enz.\" Uit Rome is geen nieuws later dan van den 29steu Juüj. Ne, minlsleri. J Mamiani werd geacht op nieuw het bestuur te zullen opvatten ' Wat de houding van Frankrijk betreft tegeaover de Gebeurtenissen in • Italië, wordt het al meer en meer waarschijnlijk, dat dezelfde Zmek 1 vroeger door Louis Philippe gevolgd ten aanzie,, \u0084„ i\" w F 5 * • oo°k nu «I gevolgd worden. De National. schijnu Kal dien ti'in dit' oDziet jegens deu ex-Koning gevoed heeft .«. luenuaal' uien bij u nu ~ Teróml.elze.l, en het Journal dis Débats^r! IV^^^'T **W3%itt ie uu.\" . .„„k,„j„„ , vs z,in afkeer voor de republiek al r ,e leggen, beide dagbladen stemmen overeen in het prediken van ecne vredelievende politiek en .„ het beproeven van èene chikkTng De Italiaao-Sehe kwestieschijnt geene oor„ak tot oorloj\" aXn aHn ZW bier eenige b zonderheden , weke gemeld „,„ j * iul\"-\" zliu- \" 1 ne Heer Kieei dio morden omtrent deze zaak: • door het TurHlschL ?'\"! Zo° »»■ \"*en weet, met eene speciale zending . door liet turjnsche kabinet belast is en de HeerGuerneri. commissaris leh, T. W bewin'lvan Lombard^, hebben heden eene conferentie a gehad met den Heer Bastide, minister van buitenl. zaken. Verscheidene ge,  ruchten hebben omtrent den uitslag dezer conferentie geloopen. Zoo zeide . men, dat aan den generaal Oudinot volmagt was gegeven, om op het oogenblik"}