{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/c003ed2fab01cc2adfee118c83ff4901", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SAH\n^744^... Ku chdck a chÄ^lg, W «egen Verpachtung der Mauth!enauf Mehreren Eommerzial-straßm d«/Geists V. W. W. Da« Weg-und Brückenmauthgefäll auf den «achbenann ten 4 E»mmerzialstraß«n, nätzmlich auf der Scheibbftr-Ga-minger-Grestner Straß«, auf der Dreymärkter-Sif^ßstraß«, auf der Waidhofner Straße, und auf der Steyrer Str«ß« wird von dem k- k. Kreitamte B. O. W. W. vom 1. No vember 4843 an, im Weg« der öffentlichen Versteigerung an die Meistbiethend«» «ieder weiter verpachtet «erden. Die auf diesen Straßen »u verpachten!»-» Mauthstation««, da« Gefalle, die ab>unehmende Gebühr, der Aütrufsprei«, dann der Ort und die Zeit der Versteigerung sind in dem beygefügten Autwelse ersichtlich. Die Versteigerung wird bey derselben Tagsatzung zuerst für die einjähr ge, und dann für die zweyjährig« Zeitfrist abgehalten, und im Falle eine« günstigen Erfol et für die längere oder kürzere Pachtzeit mit demjenigen der Vertrag abgeschlossen werden^ dessen Anboth über den Autruftpr«!« sich alt »er vortheilhafteste darstellt.\n>De«r HachtlufttAen MHFststket Anboth« fLr Pachtung einer »der auch n»» WetBWraWAtion zusaminep, in so ferne sie bk» derseive»TägsMuM'autgebothe> »erd«», ««< aa« dem angefügte» >ut»Kse ersichtlich ist, gegen dem z« mache», daß st« auf die unten bezeichnet« Art die vorläufig« tauti»« für j«HM»Men W«g«, für wdlchtÄer Siesam«tanb»th gesteSt ist. ' Za den Mauthstationen Mitterwasser, Gamixg, Götz»a»g und Grein«furth sind eigene MauthhSuser »orhanden, »Kl-che den Pächtern u« billige Miethzins« ühexlaffin »«de»j Zn den übrigen Nationen haben die Pächter für die Un terkunft selbst zu sorgen. Diese Mauthen »erden ganz nach den für die Aerarial-mauthen bestehenden Direktiven in Pacht gegeben werden. Die Eaution hat in dem sechsten Theile der Erstehungt-summe zu bestehen, wenn der Ersteher sich verpflichtet, den Pachtschilling in monathlichen Raten vorhinein ,u entricht» und in dem vierten Theile j-ner Summe, wenn dies« Ra ten mit dem Letzten eine« jeden Monath« entrichtet «erden wolle». Ausweis\n> > . > . Diq Ca«tiW «aß f«t««MM,OaW«O»er in öffentlichen Staat<p»pier«, «ach dem HßW^GH«« KHaMage« berechnet, »der auch in pupillarmäßiger Hyptzthek erl«gt «erd«». Die Sin»erl«ibu»g der ketzt«r«n in den Gr«ndbüchero od«rLa«d-tafeln geschieht «as K»ß«n d«r Pächter. Bey diesen Nerseizeru«g«n »erden auch »erMzelte schrift liche Offerte a»ße»o««e», »e»n dieselbe« i» d«r «rt, »i« e« fü» di« Aerarial»auth-ticit«tie»e» vorgeschrieben ist, ver faßt, auf einem 6 kr. Stiimpel autgestellt und mit der be dungenen Cautio« belegt sind, und et sind dieselben derii-citationt-C»mmiffi»n vor dem Beginne der mündlichen Ver handlung zu übergeben. Die näheren Bedingungen werden bey der Versteigerung selbst öffentlich bekannt gemacht, und können bit dahin auch bey dem k. k. Kreitamte V. O W. W. eingesehen werden. Die Ratifikation bleibt dem k> k. Kreitamte vorbehalten.\nKreisamt St. Pölten den 1Z.\nSeptember 184?. Weinberger, Kreithauptmann.\nüber die auf den angeführten Straßen im B. O. W. W. zu verpachtenden WH- und Brückenmauthe«.\nNahme der Straßen »nd Stationeu\nNahme der Gefalle.\nGebühr für ein Stück\ns\nTreibvieh\nL\nKreuzer\nAutruftpreit in CM.\nfi. I kr.\nDer steig eru«gS-\nO r t.\nTag und Stunde.\nScheibbser-, Gaminger-, Grestner-Straße. Wiesel chg mit Mitterwasser und Zeil Affa (auch Saffen) ...... Gaming an beyden Mauthschranken . Götzwang beym Hause und Wehrschran-ken ......... . Nnmerkung. Bey den sorangeführ-ten vier Stationen ist von dem Zug vieh« der Kohlenfuhrsn die Hälfte der obigen Mauthgehühren zu entrichten, k. Dreymärktsr Eisenstraße. 8unz .. .. . . . . . Anmerkung. Für Kohlenfuhren 2 kr. für Ein Stück Zogvieh Weg- und-B rücken mauth. Mendling .......... Anmerkung. Für Kohlenfuhren Z kr. für Ein Stück Zugvieh .... L. Waidhofnerstraße. Gr«i»«furth . . . . . . . . . Äemeten Waidhofen an der Dbbt . . . . v. Steyrer Straße Aschbach Sk. Peter in der Au ..... . An d«r Ramingbrücke ......\nund Brückenmauth ..... detto ..... detto .... detto .....\ndetto detto detto Brückenmauth . . . Wegmauth .... Weg- und Brückenmauth detto dstto\nl\n4\n2\n1\n2151\n4\n2\n1\n2080\n—\n4\n2\n1\n1771\n—\n4\n2\n1\n1000\n—\n8\n4\n2\n1260\n—\nS\n4V-\n2V»\n1210\n—\nZ\niVs\nV»\n840\n—\n2\n1\nV,\n1ZV2\n2\n1\nV-\n1450\n—\nZ\n1^/z\nV»\n920\n3\ntVs\n2/4\n779\n—\nZ\nIt/z\n2/4\n1251\n48\njPerzlhof in der obri,-keitli-j chen Amttkanzley. Gaming in der.obrigkeitlichen Amttkanzley. Wolfp»ssing in der Amttkanz-ley.\nGaming in der obrigkeitli chen Amtskanzley.\nAmstetten im Rathhaus« ,jWaidhofen an der Dbbt im j Rathhause. i jSt. Peter m der Au in der <vbri§keitlichen AmtSkanzley. Schloß Gteyer in der Amtt-kaniliy.\nS. Oktober d. Z., Bormit tag« S Uhr. 10. Oktober d. Z.< Bermit-tag« 9 Uh. 11. Oktober d. Z.,Nachmit tags 2 Uhr.\n10. Oktober d> Z., Nachmit tag« z Uhr.\n1 O ctober d. Z., Nachmit tag« ? Uhr. IZ Oktober d.Z .NachW^ tag« 2 Uhr. 14. Oktober d. Z>, Nachmit tag« z Uhr. 16. Oktober d.Z., Vormit tag« 8 Uhr«\n^1681^\nKundmachung über den Verkauf von Baustellen. Dst hohe k. k. General Commando hat mit Verordnung vem 21. August 184Z, k 709k, anbefohlen, einen Theil des Pionnier-Sre'kirplatze« vo. der L-rchenftlder Linie, in Bau stellen zur Erbauung von Häusern eingetheilt an die Meist bietenden in öffentlicher Versteigerung, mit Vorbehalt der hohen Genehmigung zu veräußern. 1) DieBersteige?ungt-Bsrhandlung wird in der k.k. For-tifiratient-Baurcchsungt-Kaniley, Schottenbastey Nr. 116?, den 19. Oktober 1848,> Vormittag« 10 Uhr eröffnet. 2) Die zum Verkauf« bestimmten Bauplätze enthalten an Flächenmaß, und zwar: Plan I.\nDer Bauplatz i\nX >> II » I» I» » » » I>\nII » I, » » I» » II »\n2 S 4 5 e 7 8 9 10 11\n27Z°—0'-0' 29S°—S'—L\" 182°-4>—1\" 180°^4'-S\" KZ6»-1'--lVs\" t0KS°—4'—0\" 610°—1'—10'^ ?.02°—0 —Z\" 202°-0'-Z ^ 2740-5-—g\" 25Z<>-Z'-4\"\n»usammsn. 4180^-5'—llVz\" Plan ll.: Der Bauplatz 75 . 464<>—o'-o\"\n76 77 78 79 80 81\n625°--.S'—9\" 6S1°-1<-V\" 65^-L-0'^\n61Z°-574°-\n575°—^—11\"\nl'-v\" 1'—0\"\nzusammen . Hj95°^S'—8\" Diese sieben letzt angefühlten Bauplätze befinden sich näher der Stadt, haben eben dadurch eine günstigere Lag«, und! bey dem fortwährenden Bestehen des dsran stoßenden Erer-! rirpletze« keinen Vrrbau zu besorg?». Äortheile, auf welche ^ besondert ai fmerksam gemacht wird. ! 2) Die Bezahlung des Kau schiving« hat in vier gleichen Raten zu Handen der k. k. Fortifications-Baukassa zu gesche-!\nhen, und ist ein Viertheil hiervon binnen drey Tagen nach der dem Ersteher bekannt gemachten Genehmigung seine« Bestbothe«; da« zweyte Wisrtheil binn-n der darauf folgen den sechs Monathe, da« dritte Wiertheil nach weiteren sech« Monathen, und das vier!e Viertheil wieder nach Verlauf von sech« Monathen zu bezahlen. Diese letzten drey Viertheils sind aber von dem Tage an, an welchem das erste Viertheil zu erlegen ist, mit 5 Percent zu verzinsen. Zedoch bleibt et dem Bestbiether freygestellt, den ganzen Kaufschilling oder den Kaufschilling«rest, wäh rend des Laufes terZahlui'gtratsn auf Einmahl zu berichtigen. 4) Binnen 14 Tagen v.-m Tage der geschlossenen Verstei gerung«-Verhandlung an, wird die Entscheidung erfolgen, ob der Bestboth des Erstehers angenommen werde oder nicht. 5) Zeder Bewerber hat als Reugeld 10 Percent des von ihm gemachten Anbothet zu Handen der Commission zu erle gen; dasselbe kann im baren Gelde, in Losen der Staattan lehen nach ihrem N nnwerthe, oder in sonstigen h»ftungt-fleyen Staattschuldverschreibungsn nach ihrem coursmäßigen W rthe geleistet werden. Das Reuzeld wird vvm Ersteher einst Bauplatz S alt Eau tion zurückbehilten, den übrigen Bewerbern aber nach ge-schloffener Verh-ndlung sogleich zurückg stellt. 6) Die umständlichen Bedingungen, so wie die Situationt-Pläne, können täglich Vormittags in der Fortificakiont Rech-liungtkanzley einzesehen werden. K. K. Forkficationt-Local-Direct on. Wien am 16. S«ptember 18i8. li50Z8\"^ Effecten. Von dem k. k. Ni. Oest. Meicantil- und Wechselzerichte wird bekannt gemacht, daß den S. Oktober d. Z, dann nö-thigen ZaLt den 2Z. October und den 6. November d. Z., Früh um 10 Uhr, auf der Mieden, in d«? Kirchengasss Nr. ZZ6, mehrere Einrichtungsstücke, »m Schätzungswerthe von ZZS fi. 26kr. CM , v-rsteigerungtweisegegenbareBezahlungwerden hindangegcben «erden, und Fallt diese Gegenstände weder bey de»n ersten noch zweyten Termine nm den Schätzungtbetrag verkauft weiden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethende» überlassen werden würden. Wien den 19. Zuliut 1848. si46»7> Haus in Rüstendes. ^ Bon der Stift«herrscha?t Penzing wird hiermit bekannt;\ngemacht: Et sey über Ersuchschreiben de« k. k. Ni. Oest. Mer kantil- und Wechlelgerichtes, in die exekutive Feilneihung de« Elisabeth Döllmayer'schen Verlassenschaftthauset Nr. 17 sammt Zugehör in der Neugasse zu Rasteniorf, im gericht lichen Schätzungswerthe pr. 10000 fl. CM. gewilliget, und zur Vornahme derselben der 12. October d. Z. zum ersten, der lz^ November d. Z. zum z«e»tsn, und der 14. Decem ber d. Z. zum dritten Termins mit dem Anhange bestimmt worden, daß die obige Realität nöthigen Falls, jedoch erst bey dem drittenTermine unker der Schätzung hindangegebe» werden wird. Die Kauflustigen haben an obigeu Tagen, jedesmahl Vor-mittazt 10 Uhr, in der Amttkanzley zu Penzing zu erscheinen, wo auch inzwischen die Licitationt-BedingNisse einzesehen werden könne». Penzing am Z0. August 1848. ^4646^> H a U s. ^ Don dem St-ftgerichts Klosterneuburg wird hiermit bekannt gemacht: Et sey in die erecutive Fsilbiethung des dem Va lentin Heß gehörigen, und auf 1000 fl. CM. gerichtlich ge schätzten Hauset Nr 26 alt, 28 neu zu Wilhelmtdorf gewil ligt und zu deren Vornahme über fruchll> s verst.ichenen er sten und zweyte - Termin, der 12. Oktober d Z. alS dritter Termin mit dem Biysatzs bestimmt worden, daß^ wenn ge dachte Realität be» dies?m Termine nicht um die Schätzung oder darüber an Mann gebracht weiden sollte, solche auch unter der Schätzung Hindangegeben werden solle. Kauflustige haben sich demnach am obgedachten Tage. Nach mittag« um Z Uhr, beym Oktszerichte Wilhelmtdorf einzu-finden. Stiftzericht Klosterneuburg den 18. Siptember 1848. ^52vz^Weine sammt Fässer und Kellerganier.fi I Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichk« wird bekannt gemacht, daß den 12. October, dann nöthi gen Falls den 20. October d Z. und den ZI. October d. Z. Früh um IZ Uhr in Tattendorf 126 Eimer 25 Maß Wem sammt Fässer, dann 24 Eimer leere Fässer und Kellergan ter, im Schätzungtwerthe von 7Z3 fl. 40 V2 kr. C. M. ver steigerungsweise gegen, bare Bezahlung werden hindang«ge-beü werden, und Falls dies« Gegenstände weder bey dem erste» noch zweyten Termin um den Schätzungsbetrag ver kauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistdiethenden überlassen werde» würden. Wien den 16. September 1848.\nG"}