{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/6ebdd775ff2fe7b43a0e5a7ef5f8926f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Grund des h. 96 des Bundeskriegsrechtes, auf Grund des Schreibens des Reichsverwesers, welches den Bela gerungszustand erklärt, und welchem die National-Ver sammlung am Men ihre Zustimmung ertheilt habe.— Ferner nach h. 94 deS Bundes-Kriegsgesetzes midi der Frankfurter Gesetze vom 3. August 1837. — Die stand rechtliche Procedur geschehe nach Frankfurter Gesetz, e S sei aber noch kein Fall vorA«Lsmmen, sie anzuwenden.— Was nun abB pi« Interpellation Rehs betreffe, so sei zu bejnerHen, daß unter Belage rungszustand die Gleichstellt»^ einer Stadt mit einem vom Feinde bedrohten Orte^lverftehen sei. Dieser Zustand! begreife Verbothe und Gebothe in sich, ein letzteres sei das zur Ablieferung der Waffen. Das „Martialge-setz\" sei eine nothwendige Folge des KriegSzustandes und bestehe in-eichM «»»gekürzten Verfahren. — Zimmler-m a n » aDTtzsnvau stellte, nachdem der Minister geen digt, deti Antrag, den Belagerungszustand und das Standrecht sollen sofort aufgehoben werden. Zugleich beantragte Zimmerman die Dringlichkeit seines An trages und für diese die nahmentli che Abstimmung. Die Versammlung erklärte sich mit 286 gegen 110 Stimmen gegen die Dringlichkeit des Antrages und es schritt die Versammlung auf besonderen Antrag durch Beschluß zur Tagesordnung, der Berar-thung des Att. Vll der Grundrechte. Nachdem der Berichterstatter, Beseler, mit Hinweisung auf den R h 0 der'schen Antrag , nach welchem gewisse Paragra ph? der Grundrechte zunächst berathen werden sollen, die Ausscheidung mehrerer Paragraph« des Artikels, aber vergeblich, beantragt hatte, beschloß die Versammlung über §. 25 zu! debattiren und zugleich den §. 26 in die Debatte zu ziehen. Es sprechen nach einander: Rei-chensberger, Moritz Mohl, Salzwedel, Lette,LaLgenfeldt, v.Hermann, und nach dem dieser me Debatte geschlossen, auch noch der Be richterstatter Beseler. Es handelte sich nahmentlich um die Frage von dör Theilbarkeit des Grundeigenthums. Fast alle Redner sprachen sich dafür aus, da sie darin das Mittel erkannten, den Wohlstand auf dem Lande zu haben und dem Proletariat entgegen zu steuern. Nur Langenfeldt bevorwortete die Antheilbarkeit des Grundeigenthums und wies auf den blühenden Bauernstand seines engern Vaterlandes, Braunschweig, hin. Reichens, Brey er sprach für eine vermittelnde Ge setzgebung für den Uebergang und brachte auch den >wn ihm gestellten Antrag zur Annahme. Die §§. 25 und 26 wurden darauf und nach langwieriger und ermüdender Debatte über die Fragestellung in folgender Weise an genommen : h. 25. Das Eigenthum ist unverletzlich. Das geistige Eigenthum steht unter der Reichsgesetzge bung. Jeder Grundeigenthümer kann seinen Grundbesitz unter Lebenden und von Todeswegen ganz oder theilweise veräußern. Es bleibt den Einzelstaaten überlassen , die Durchführung vorstehend ausgesprochenen Grundsatzes der Theilbarkeit allen Grundeigenthums durch Ueber-gangsgesetze zu ermitteln. §. 26. Beschränkungen des Rechts, Liegenschaften zu erwerben und über sie zu verfügen, sind für die todte Hand im Wege der Reichsgesetzgebung aus Gründendes öffentlichen Wohles zulässig. Eine Enteignung kann nur aus Rücksichten des gemeinen Besten, nur auf Grund eines Gesetzes und gerechte Entschädigung vorgenommen werden. Die Sitzung wurde um 3 Uhr geschlossen. Morgen kommen zuerst die Berichte der Finanz-Commission, be züglich der vom Finanz-Minister beanspruchten 120.600 fl. und über das Gesetz zum Schutze der National-Versamm lung auf die Tagesordnung. Anmerkung. Wir ersuchen unseren verehrten Herren Correspondenten dringend um g enaueAngabe seiner Adresse. A. d. R. Preußen. Berlin, 28. September. Die heute ausgegebene Nummer der Gesetz-Sammlung enthält das Gesetz zum Schutz der persönlichen Freiheit: Wir Friedrich Wilhelm, von Gottes Gnaden, König von Preußen ic. ?c. verordnen zum Schutze der persönlichen Freiheit, auf den Antrag der zur Vereinbarung der Perfassung berufene Versammlung, nach Anhörung Unseres Staats-Mini-steriums, was folgt : §. 1. Die personliche Freiheit ist gewährleistet. Eine Verhaftung darf außer dem Fäll der Ergreifung auf frischer That nur Kraft eines schriftlichen, die Be schuldigung so wie den Beschuldigten bestimmt bezeich nenden richterlichen Befehls, bewirkt werden. Dieser Befehl muß entweder bei der Verhaftung oder spätestens innerhalb 24 Stunden dem Beschuldigten zugestellt wer den. Bei jeder Verhaftung ist in gleicher Frist das Er forderliche zu veranlassen, um den Verhafteten dem zuständigen Richter vorzuführen. §. 2. Ergreifung auf frischer That liegt vor, wenn der Thäter bei der Ausführung der strafbaren Handlung\n85»\n»der gleich nach derselben becröffvtf wirv. Der Ergreifung auf frischer That werden diejenigen Fälle gleichgestellt in welche» Jemand durch die öffentliche Stimme als Thäter bezeichnet, oder auf der Flucht ergriffen, oder kurz nach der That im Besitz von Waffen, Gerätschaf ten , Schriften oder anderen Gegenständen betroffen wird, welche ihn als Urheber oder Theilnehmer verdäch tig machen. Diese Bestimmungen 1 und 2) bleiben außer An wendung auf Personen, welche zu ihrem eigenen Schutze oder während sie die Ruhe, die Sittlichkeit oder die Sicherheit auf den Straßen und an öffentlichen Orten gefährden, polizeilich in Verwahrung genommen werden. Diese Personen müssen jedoch spätestens binnen 24 Stun den entweder in Freiheit gesetzt oder dem gewöhnlichen Verfahren überwiesen werden. H. 4. Jeder Verhaftete muß binnen 24 Stunden nach seiner Vorführung vor dem zuständige» Richter v»n demselben so vernommen werden, daß ihm die An schuldigungsgründe mitgetheilt werden und ihm die Mög lichkeit zur Aufklärung eines Mißverständnisses gege ben wird. §. 5. Niemand darf vor einen anderen, als den im Gesetz bezeichneten Richter gestellt werden. Ausnahmsgerichte und außerordentliche Commission sind unstatthaft. Keine Strafe kann angedroht oder verhängt werden, als in Gemäßheit des Gesetzes. §. 6. Die Wohnung ist unverletzlich. Während der Nacht hat Niemand das Recht, in dieselbe einzudrin gen , als in Fällen einer Feuer- oder Wassersnoth, einer Lebensgefahr oder eines aus dem Innern der Wohnung hervorgegangenen Ansuchens. Bei Tage kann wider den Willen des Hausherrn Niemand eindringen, außer in Folge einer in amtlicher Eigenschaft ihm gesetzlich beige legten Befugniß oder eines ihm von einer gesetzlich dazu ermächtigen Behörde ertheilten schriftlichen Auftrags. Haussuchungen dürfen nur in den Fällen und nach den Formen des Gesetzes unter Mitwirkung des Rich ters , der gerichtlichen Polizei und wo diese noch nicht eingeführt ist, der Polizei-Commissarien oder der Com-munal-Behörde, wo eine solche aber nicht besteht, der Polizei-Behörde des Orts geschehen, und zwar unter Zuziehung des Angeschuldigten oder, falls solche un möglich , der Hausgenossen. ! H. 7. Das aus der Nachtzeit hergeleitete Verboth be steht für die Zeit vom 1. Oktober bis 21. März während der Stunden von 6 Uhr Abends bis 6 Uhr Morgens und für die Zeit vom 1. April bis 30. September während der Stunden von 9 Uhr Abends bis 4 Uhr Morgens. Auf diejenigen Orte jedoch, welche als Schlupfwinkel des Hazardspiels und der Ausschweifungen oder als ge wöhnliche Zufluchtsorte von Verbrechern durch den ge meinen Ruf bezeichnet werden, und auf Wohnungen der Personen, welche durch ein Straferkenntniß unter beson dere polizeiliche Aufsicht gestellt sind, findet das Ver both keine Anwendung. In Betreff derjenigen Orte, in welchen während der Nachtzeit das Publicum ohne Unterschied zugelassen wird, bleibt es außer Anwendung, so lange sie dem Publicum geöffnet sind. h. 8. Im Falle eines Krieges oder Aufruhrs kann, wenn die Volksvertretung nicht versammelt ist, durch Beschluß und unter Verantwortlichkeit des Staats-Mi-nisteriums die zeit- und districtsweise Suspendirung des §. 1 und §. 6 gegenwärtigen Gesetzes provisorisch ausgesprochen werden. Die Volksvertretung ist jedoch in diesem Falle sofort zusammen zu berufen. !h. 9- Es ist keine vorgängige Genehmigung der Be hörden nöthig, um öffentliche Civil- und Militär-Beam te!» pegen der durch Ueberschreitung ihrer Amtsbefug nisse verübte» Verletzungen vorstehender Bestimmungen gerichtlich zu belangen. Urkundlich unter Unserer Höchsteigenhändigen Unter schrift und beigedrucktem königlichen Jnsiegel. Gegeben Sanssouci, den 24. September 1848. (Ii. S.) Friedrich Wilhelm, v. Pfuel. Eichmann. v. Bonin. Kisker. Graf v. Döuhoff. Für den Minister der geistlichen ?c. Angelegenheiten, von Ladenberg. Berlin, den 28. Sept. Das k. Staats^Ministe-rium hat den an die Deutschen Regierungen gerichteten Erlaß des Erzherzogs Reichsverwesers vom 22. Sep tember allsogleich bekannt machen und den k. Behörden gleichzeitig die Weisung zugehen lassen mit wachsamer Energie den hervortretenden anarchischen Bestrebungen so wie jeder Störung der Ordnung entgegen zu treten. Billigdenkende über die Verhältnisse nicht Verblendente erk^nn^en in der Aufforderung der Central-Gewalt nm qine sehr zeitgemäße durch die Lage der Dinge gebothene Maßregel. — Diese Kraft-Aeußerung in Frankfurt hat hier einen unzweifelhaft guten\nEindruck gemacht. — Auch in Cöln wurde in Folge der dortigen Tumulte Energie an den Tag gelegt jm>d der Belagerungszustand ausgesprochen. DaS Ministerium legte der National-Versammlung die hierauf bezügli chen Actenstücke vor, und Hr. v. Eichmann begleitet diese Mittheilung mit angemessenen Erläuterungen. Interpel lationen, warum bisher die Regierung den Beschluß der National-Versammlung wegen Abschaffung der Todes strafe noch nicht s«nctionirt habe, beantwortete der neue Justiz-Minister eben so klar als bestimmt durch die Be trachtung das Preußen in diesem Puncte nicht einseitig sondern nur mit Rücksicht auf die Beschlüsse in Frank furt zu Werke gehen könne. Die Ansprache dieses Mini sters so wie jene des Hrn. v. Bonin, welcher die Frage über die Befreiung von Grundlasten zu berühren hatte, wurden von der Versammlung mit Ruhe jiufgenomm'n. Charlottenburg, 29. September Heute Vormittag um 11 Uhr fand in der Capelle des hiesigen königlichen Schlosses die Einsegnung Sr. königlichen Hohheit des Prinzen Friedrich Wilhelm Nikolaus Carl, Sohn deS Prinzen von Preußen königliche Hochheit, durch den Ober-Hofprediger Dr. Ehrenberg, in Gegenwart Ihrer Majestäten des Königs und der Königin, der hohen Ael-tern des Prinzen und der übrigen hier anwesenden Prin zen und Prinzessinnen des königlichen Hauses, ferner der anwesenden Hofchargen, des Minister - Verwesers der geistlichen Angelegenheiden (die übrigen Minister waren wegen der Sitzung der National-Versammlung verhin dert) und der Hof-Geistlichkeit aus Berlin und Pots dam, der hiesigen Geistlichen, Militär - und städtischen Behörden, auch der Lehrer des Prinzen und seiner Ju gendfreunde, Statt, nachdem der Prinz zuvor von dem Ober-Hofprediger Ehrenberg, welcher den Confirmations-Unterricht geleitet hatte, in den Lehren des Christen thums vor der gedachten Versammlung geprüft worden war und sein von ihm selbst verfaßtes Glaubensbekennt niß vorgetragen hatte. KSln, 27. September. Im Laufe des gestrigen Ta ges ist unsere Garnison um drei Bataillone, nähmlich des 13., 17. und 3H. Infanterie - Regiments , welches letztere uns erst vor ein paar Tagen verlassen hatte, und eine Abtheilung Schützen verstärkt worden. Das 6te Uhla-nen-Regiment von Düsseldorf soll für die Dauer des Belagerungs - Zustandes nach Deutz verlegt sein. Hier in Cöln wurden die Soldaten von ihren Cameraden mit Jubel empfangen und nahmen theils an den Bivouaks auf den öffentlichen Plätzen theils aber zogen sie in die Forts, da der ganze Rayon der Festung mit Truppen besetzt ist. Während der ganzen Nacht ist auch nicht die geringste Störung vorgefallen. Von dem Lager auf dem Neumarkte haben schon diesen Morgen Früh die Mehr zahl der Truppen ihre Quartiere bezogen. Die auf dem Wallrafe-Platze aufgefahrenen Geschütze, so wie die am Regierungs-Gebäude ausgestellten, wurden vor 8 Uhr Morgens weggebracht. Nachträglich zu den Auftritten des 26. haben wir noch zu berichten, daß man auch einen Eisenladen am Gülichisplatze und in der Schildergasse ge plündert hat. Im Laufe des heutigen Tages wurden noch mehrere Verhaftungen vorgenommen. Die beiden am Montag der Verhaftung entgangenen Personen wer den steckbrieflich verfolgt. Heute Nachmittag um 2 Uhr ist nachstehend« Bekannt machung erschienen: „Da in Folge der gestrigen Bekanntmachung noch nicht alle aus hiesigem Zeughause an die Büxgerwehr verab reichten Waffen zurückgeliefert worden und hier nur an genommen werden kann, daß die Nichtbezeichnung alle? Waffengattungen der Bürgerwehr und Kürze der Zeit diesem zu Grunde gelegen, so wird hiermit noch be? stimmt, daß die Waffen der Cavallerie, Schützen und Pionniere, wie überhaupt alle noch rückständig gebliebenen Gewehre, spätestens bis morgen Vormittags 11 Uhr auf dem Neumarkte abgegeben werden. Cöln, 27. September 1848. Die Commandantur: Kaiser, General-Major. Engels, Oberst. Bis 23sten d. M. waren an der Asiatischen Cholera als erkrankt angemeldet 1689 Personen, Zugang von ge stern bis heute Mittag 15. Zusammen 1704. Davon sind gestorben 1012, genesen 302, in ärztlicher Behand lung 390. Berlin, den 29. Septerüber 1848. Königliches Polizei-Präsidium. Bade». Carlsruhe , 26. September. Das so eben ausgegebene Regierungsblatt Nr. 67, vom heutigen Datum, enthält Folgendes: Leopold, von Gottes Gnaden, Großherzog von Baden , Herzog von Zähringen. Da die Aufrührer im . Rheinthale von Lörrach aufwärts, im Wiesenthale, und auf dem Schivarzwalde, wo die Truppen noch nicht hin gelangt sind, herumstreifen, plündern, und auf eine ge waltsame Weis« die Einwohner zum Anschlüsse an die"}