{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/4c3d5a890c8a858d0510b37dd135a2fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS 8\n»z-e^ Oeffentlicher Dank. Zwischen 2 und z Uhr Nachmittag« den 4? d. M. brach durch Gewitter im Orte Hütletdiorf im Hause Nr.tlt^ Feuer aus» und bedrohte alle umlichenden Gebäude mit der äußersten Gefahr. Nur den geregelten Löschanstalten und der schleunigsten Hilfe ist et zu danken, daß größerer Schaden verhüth>t wujrde, weßhalb et die Betheiligt«» für ihre Pflicht halten, hier für ihre Anerkennung öffentlich autzufprechen. Nebst den Bewohnern von Hqmldorf und dem Besitzer det Brauhauses daselbst wetteiferten die herbeygeeilten Ge meinden St. Beit, Laint und Sp^istng, Penzing, Hetzen-dorf, B»uMgarten, Hadertdorf-, Zünfhaut, Hackinz, in rühmlicher Anstrengung, und et thaten nahmentlich die Her ren Mitglieder der Natiönalgarde so wie der akademischen Legion und Techniker von den umliegenden Ortschaften sich auf das Rühmlichste hervor. Kleichfallt verdient Erwähnung die Wirksamkeit der k. k. Hofspritzs aus Schönnbrunn, und die musterhafte Präciston bey der k. k. Regierungtwasser-leitung am Feuerwechsel, wo die Versorgung der Spritzen mit Wasser in lobentwerther Schnelligkeit vo^ stch ging. Hinter den Erfolgen der kräftigen That ist endlich auch der oft bewährte zarte Sinn für Wohlthun nichtzurückgeblieben, und nach vollbrachter AtttuM w«r man sogleich bereit, selbst jene Wunden zu heilen, deren Abwendung leiderun möglich war. Et wurde nähmlich zu Gunsten der Benach-theiligten von den Honoratioren der löbl. Gemeinde Hüttel dorf und der Nationalgarde daselbst eine Sammlung in den »Michaften BetMge von 215 st. C. M. bewerkstelligt, wel cher bereit« eingegangen ynd übergeben ist. Die Gefertigte« denen derselbe zugewendet wurde, erstat ten daher ihren schuldigen Dank und haben ««somit aufstch genommen, auch die oben erwähnte allseitige wetteifernde Hilfeleistung mit' der wärmsten Anerkennung zur öffentli che» WÄttM'h« brinsem^ j^ August 1S48. Paul Zrey, Hautbesitzer von Nr. lll^j» ZohannBöhm, Bestandwirth.\nti2ss6^ Oeffentlicher Dank. Der Gefertigt«^ spricht hiermit öffentlich im Nahmen der «ten Compagnie, I. Bat. 8. Bezirk« seinen innigsten Dank für nachstehende milde Spenden zur Uniformirung unbe mittelter Garde» au«: Bon den ?. 1\". Frauen: N. N. 2 fl.; Stopper 1 fi. z Berger 1 fl.; B. 20 kr. i Kraft t fl.; Ronneck Fr. Ist.; T.S. 2V kr.; Kimm 40 kr.; Hueber Barbara 2 fl.; Holz-schuh Anna 20 kr.; Rauscher Leopold!»« 10 kr. s Böhm Ro-fina 20 kr.; Semler Elise 20 kr.; Windeler Anna S fl.; 6Wiest Ros. 1 fl.; Hirsch Mazdql. i fl,; Sti«»ler Z st.; Gropß Theresia Zo kr.; Glück Tyer. 40 kr.; Alexar Ant. t fi<; Tchurba Anna 10 fi.; Teschenberg Johanna 1 fl.; Geler v. Selentin Wllh, L fl.; Kuch« Ther. 40 kr.; Voigt Elise 20 kr. 5 Blaschka Pauline 2 fl.; Gottlob 40kr.; Nina ». Glaris t fl.; Rengelrod nebst ^Söhnen S fi.; Roller Leopoldine 20 kr.; Gviska Zoh. 40 kr. B»» dsn k.1'. Herren: DemuthPet. 1 fl.; KöderlZoh. W A.; Schükchka Jac. 1 fl.i Scheiber 20 kr.; Knauer ». S fi^Meiqhardt Fr- 2A.; WedlZ. 2 fl.; KaffelB.lfl.; Eggerlh I. S fl.-i Gteinfelder N. 2V kr.> SmlerB. 20kr.; SchKeiderZr. l ff.; Wolf Jos. A> kr.; Ronneck R. 20 kr. 5 .Mnineck Ä» kr. s Eubssch H. 2 fl.; Beckthold 1 fl.; Gmeinbäck Joft 1 ff.; Zanveck A. 2 fl.; -Frick M. S fl.; Reck 2 K> ; Weyrich Ant. 2 fi.; Zertner Fr. 1 fl. ; Lenz F. >1 fl.; Schneider P. 2 fl.; Pötzl F. 1 fl.; Neuhauser 40 kr.; Mattiseck 20 kr.; Bauer A. Z fl.; Swoboda S fl.; Griet-«ayer 20 kr.; Msecker Zoh. 40 kr.; Hottinqer I. 1 fl.; Sößl Zg. 4 fl.; Kalkenberzer s fl.; F. M. 1 fl.; Beer G. 2 fl.; Weiß-20 kr.; Gily M kr.; Gyra 5 fl. i Rister 20 kr.; Stephani- 1 fl ; Zellmavex 40 kr.; Swoboda Fr. 2 fl.; Ame«berger,S0 kn.; Soffmann Fr. 40 kr.; Lagujiut 1 fl.; Frühwald 1 fl.; Bittmann L 1 fl.; Spitaeller und Sohn 2 fl.; M.M. 20 kr.; TreyE. 10 kr.; A.K.20 kr. ;Logsch M. 20 kr.; HaMg4v kr. ii EI>rmaa»i«l fl.; Grünfeld40 kr.; Stumpf 20. kr. ; jRied I. t fl.; Dippel20 kr. ;Zerwiß 2fl.; Aasperger 20 kr. ; Sterb» F. Z0 kr.; Becher L. 20 kr. ; Epindler 1 fl.; Tscherny A. 1 fl.20 kr.; Simon Z. 40 kr. Aaser 20 kr.; Simony St. von l fl.; Drivn Med. Dr. 2 fi.; Benesch 20 kr.; Gail I. 1 fl. 20 kr.; Etmayer s fl.; Geleithner 20 kr.; A. K. 2 fl.; Koppler 5 fl.; Zanneck Z. 2 fl.; Perl Ferd. 2 fl.; Plepert Zos. 1 fl.; Hamböck Phil. S fi.! Weinmann 1 fl.; Kleylein Z. 1 fl.; Blößy C. 2fl.; G. M. L. 2 fl.; Gruber M. 1 fl.; I. S. 20 kr.; Czjiek Z. 1 fl.; Rieger ZV kr.; Rafaltky 1 fl.; Voigtländer 1 fl.; Radl 1 fl.; Wagner A. 1 fl.; Bruiermann Z. Ifl.; N.N. 1 fl.; Stach» Major 1 fl.; Zablontki 2 fl.; Dodock M. 20 kr., N. N. 10 kr.; M. M. 20 kr.; deBcn 1 fl.; SchM mann Z. 1 fl.; Si«ler 20 kr.; Rod-nburg P. 50 kr.; Raav G. 40 kr.; de Richter 2 fl. s Giiard« io kr.; Brantstetter 1 fl. Seel S. 1 fl. 5 Krötzl P. Z0 kr.; Veschanzky G. 40 kr.; Guggenberger Z. Ifl.; Alba 40 kr ; Hornbostl 1 fl.; Pe-terlin20kr>; Gotltleben 24 kr.; L?ng Z. 40 kr.; Schmid L. 40 kr. ; Poß 1 fl.; Haußmann 2 fl.; Fabelli I fl.; I. P. 20 kr.; Obermüller 4 fl.; Appiana K. 1 fl-; N. 20 kr.; Montoisbn 1 fl ; Klinge,? 1 fl.; Kisieleptka 1 fl.; Schölkl fl^; Eiser<e M. ist.; Skreibisch 4okr.; MayerZ.L.lfl ; Sevffert 2 fi.; Kempay P 2 fl.; Mühlbauer 1 fl.; Lind-huberl fl.; Bach Z. 1 fl.; WidmayerG. 40 kr.; RichtM. 20 kr.; Rohrwasser 1 fl. ; SdlerF. 20 kr.; VogtZ. 2vkr.; Hawliczek 1 fl-i Wenig G. 20 kr. ; Wermann einen Schuld schein pr. 50 Pfarre i« St. Joseph 15 fl-; Ritter von Ohm« 62 fl.; C>esammtsumme 27! fl. Z4 kr. E. M. Aloyt Müller, Hauxtwann.\nI>26o9j Oeffmtlicher Dank. ^ Bey dem am ?.Juliu« im k. k. Polksgartenabgehaltenen Nationalfeste, dessen Reinertrag pr. ?60 fl. E. W. zu wohl thätigen Zwecken für« Juristen-CorpS verwendet worden ist, haben Se. kais. Hoheit Erzhe zog Johann, der Obersthof kämmerer und ersten Obersthofmeister« Stellvertreter Graf Moritz von Dietrichstein, der Adjutant Sr. k. Hoheit det Erzherzog Zoh., Oberstlieutenant von Frosa,Baron Rothschild, Landgraf Fürstenberg, der Hofsecretär Ritter von Rotter-hetm, Herr Seifensieder Mareda und Kothie von Pesth höhere Beiträze gespendet, für die ich im Nahmen meiner Eame-raden ten herzlichsten Dank autspreche. Eben so haben sich durch ihre uneigennützige, persönliche Mitwirkung bey ob-geijannten Feste der Hofballmusik-Director Johann Strauß, die akademische Liedertafel unter Leitung det Prof. Gulzer, der Hofopernsänger Herr Hölzel, der Opernsänger Herr Theodor Formet, die Mustk-Capelle der Techniker unter Leitung ihret Herrn CapellmDert Johann Mraulag und\nder Hvf- und Kunstfeuerwerker Herr Anton Stuwer den Dank det gesammten Juristen-Corp« erworben. Der Buch drucker He^r StockhSlzer von Hirschfeld hat 20 pCt. der Druckkosten erlassen. Dr. Alex. Heller, Garde der V. Comp. de« Zuristen-Corpt.\nliZKv2j Neffi Durchdrunge^ vo» dem dankbarsten Gefühle für die mir von den geehrten Herrn Einwohnern de« Orte« Hütteldors, so wie von den Herrn Garden von Gt. Beit bey dem am 4. August t84K in Hütteldorf Stalt gefundenen Brande, so schnell und kräftig geleistete Hilfe, wodur« ich nur allein vor größerem Unglücke bewahrt wurde, fükle ich mich ver pflichtet, öffentlich meiyen «ärmsten Dank für diese edle, nachbarliche Unterstützung darzubringen. Anna Warrisch,\nentlicher Dank. ^\nAnkündigung Nr. 2034.\n?>1\nIm Verlage der k. k. Hof- und priv.»\nKunst- und Musikalienhandlung\nTobias Haslmger s Witwe K Sohn, ist neu erschienen: «'s\nW i e\nfür das Manoforte,\n» 0 ö\nCarl Haslinger 5Istes Werk. Preis 45 kr. E- M.\nIn der C. Haas ^ \" Buchhandlung in Gjngerstraße Mr. 878, ist erschienen:\nnebst einem\ne von Zugs - und Compagnie-Exercier-Zetteln für die N a t i o n a l - G a r d e. A Gelich und A Premor, Garden der Lejopoldstadt, 2. Compagnie, und eh-mahl. k. k. Offiziere. Mit 10 Plänen, geh, Preit SD»tr. EM.\nl i Außerordentliches Rational-Fest ^ als Feyer der bedeutungsvollen Rückkehr unseres constitutionellen Kaisers Ferdinand nach Wien, welche« Freytag den 18. August 1848, im k. k7 Volksgartcn Statt finden wird. Der ganze Rein - Ertrag ist zwey wohlthätigen Zwecken gewidmet, und' zwar: dem allein nur für Kinder armer Eltern, alt: Handwerker, Fabriktarbeiter, Taglöbner u. dgl. bestimmten unentgeltlichen Kinder spitale zum heil. Joseph auf dem Schaun burgergrunde, und ^>z Theil desselben zur Unterstützung »«bemittelter National-Garden det VII. Bezirket. Herr Johann Strauß, k. k. Hofball-Mustkdirector, dänn noch eine M«M-Capelle, ein Sängerchor und ein Feuerwerk vom Herrn Anton Stuwer, k. k. Hof-und Kunstfeuerwerkerj wer den dieset Freudenfest verherrlichen. Eintrittskarten zu so kr. und 100V Stück Familien-Karlen für 4 Personen zu ifl. Z0kr. CM, werden nur bit zum Festtage ausgegeben; an der Cassa ist für den Eintritt 4vkr. zu entrichte». Dat Weitere wird folgen. Direktion des Vereinet zur Erhaltung de« Kinderspitalet zum heiligen Joseph. Franz Joseph Aolb, Secretär und Arrangeur dieset Festet.\n^I260Z)\nHeute Sonntag groß e musikalische Uachmittags- Unterhaltung\nin\nunge r'6 Casino und Promenadegarten\nt a t t.\nHerr k. k. Hvfball-Musikdirector wird das Orchester dirigiren.\nAnfang 4 Uhr. Findet auch bey ungünstiger Witterung Statt."}