{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831592/23b2abd7317620f0192f0f376de1c873", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄS\nM viele« H!«V»r«lss» h«»V«r, in»f «elche däs deutle vberhavpt stoßet Witt. S» zweifttt. ob Preußen, Hanno ver «Nd die übrige« Staate« <tn«N Ssterreichischen K?j>-tzÄtvge bin Oberbefehl S'er ihre T,«ppe«, d!» FühM-g der au«ttSrtig»n Ang'l^n?eltett,- kck-z, akejene Rechte tiber-laff.n «i»td»ä, ohne n»lch« ds« drxtsche Ewhtit ein Spott name sein würde. „Unterdessen,\" fährt sie fort, „ist da? preußische Kabines n<ü Kbiidtt, obgleich nicht auf ein» Weis», welch» viel Vertrauen zu se'mer Dauer einflößt. Ein« der peinlichsten Ze chen der Zeit ist die Niedeilaze und Verdrän gung solcher Männer, wie Cawphause«, welch« die Hoff nungen auf »in« liberale Regierung, der st» allen ihren Patriotismus und ihre ganze Kraft widmet»«, nicht zu »r-fiill»» vermochten. Ja solchen Aeitm behauptet jede« Kabi-n« s»me aagenblickl che Macht auf einige Wochen, and iiber-.liefert sie dann in noch schwacher« Hände. Wenn Baron Acnil» und Camphaus«n nicht« ausrichtet»«/ so muß man entschuldigen, daß wir auf ihre Nachfolgr kein Beriraun setze«, und Hansemann scheint sein Am» blo« durch »in» größer» Nachgiebigst in Bezug auf seine AmtSgenossm be hauptet zu Haien. Frankreich. ' Der Maire von Pari«, Armand Marrast, hat an all» Straße»-Ecke« »i»»n Aufruf zur WohUhätizkeit anschlage« lassen. D«r Ausschuß für Handel und Industrie in der Na tional - Versammlung hat mehrer» feiner Mitglieder abzeord-«et, di» fich au«schließl»ch mit Prüfung »er sogenannten freundschaftlichen Bergleiche zwischen den Kleinhändlern und den Capitälisten beschäftigen soll«». Cavaignac will, dem Vernehmen «ach, bei Versailles «in Lager vo« 30,<XX) Man« «nt»r Fo«ch»r'« Oberbefehl er richt»«. Der vorn Unterricht« - Minister vorgelegte Gesetz - Ent wurf über den El»me«tar. Unterricht enthält folgend» Haupt-h»ßtmmung»n: Die Theilnahm« am Unterricht »st fiir die Kin-d»r beiderlei Geschlechts eine Beipffichtung. D»r Unterticht wird in den öffentlich»« Schul»», in den Pcivatschnle« «Nd im Inner« der Familie» ertheilt. In den öffentlichen Schule» ist er unentgeltlich. Er umfaßt: 1) da« ?>sen, Schreiben, di« AnfangSgründe der franzöflschen Sprach», di» Anf^ngsgründe d»« Rtchnen«, Maß- «nd Gewicht-System, di» Größtnmes-sung, Elementar-Begriffe über die Natur »Erscheinungen und über die Hauptsachen des Ackerbau»« und de« Gewerbfleißes, Linearzeichnen, Gesang und Elementarbegriffe über di» Ge schichte und Erdkunde von Krankreich i ?) die Kenntniß d»r Pflichten und Rechte des Menschen «r.d te» Bürger«, so wie Nie Entwickelung der Gesinnungen der Freiheit, Gleichheit und Brüderlichkeit; 3) tie Elementar - Vorschrift'« der Ge-ftmdheitslehre und die zur Köeper - Entwickelung nützlich»« Sebungen. Der Religion«-Unterricht wird durch Geistlich» d»r v»rschi»den«n L.kenntniss« erth ilt. Dir Lehrer sind in vier Nassen getheilt, werden vom Staat» besoldet und beziehen j» n»ch den Classen, jährlich 12W, 1009, 300 «nd 600 Fr. Außerdem »mpsangen sie eine auf die Zahl der Bevölkerung gestützte Vergütung, welche von 200 bi« auf <809 Dr. steigt. Ein Elementailehrer kann also al« Maximal« 3000 Fr. be-zitht«, und d.,S M.n'mum muß 800 Fr. betragen. Der Ge hatt d»r?,hrerinn«n beträgt, je nach den vier Classen, 1000, 800, 700 und 500 Fr.; auch sie find zum Empfange einer Vergütung ber»chtigt, die sich nach der Zahl der Bevölkerung richtet «nd zwei Drittel der den Lhrrr« gebührenden Vergti-ttwg betrage» soll. Der Lehrer muß 19 Jahre alt sein und ein Fähigkeit« - Zeugniß beibringen, da« nur in gewissen Fällen widerrufe« werden kann. Er ist pensionSberechtigt. Dieselben Bestimmungen gelten hinsichtlich der L> hrerinn. Zu Ehato« und Nanterre hat man 120 beim Aufstand» b»th»iligt» Arbeiter der Rational Werkstätten verhaftet. --- All» in Pari« «rrichtrten Lager sind jetzt, mit Ausname derer im Tuilerikn-Varte« «nd aus dem Stadthaus-Platz» auf-gehobm u«d di« Truppen in ihr» frühere« Quartier» zurück-gekthrl La« Ergebniß bcr letzte» Wahl, die im Departement Korsika stattfand , ist jetzt bekannt; sie fiel mit 35,905 »mter 38,197 Stimmen auf Louis Bonaparte. Die Pariser Theater find mit dem Borbehalt«, daß der Vorhang um 10 Uhr fall»« muß zur Fortsetzung ihrer Vor stellungen ermSchtig« worden. Rußland. ' »o« der russisch«« «renze, 25/ Juni. (vanz. gtg ) Z« Tavroggen und in der Umgegend rückten drei Bataillone de« Regieren«« Prinz Alb.rt ein, w'e di» Offiziere zu erzählen wußten, zur Unterstützung der «re»zb«s^l,rg, da ckN jener Grenze die Schmuggelei ganz essen betrieleel werde u«b di, Strasnck« häusig durch die Uebermacht der Schmuggler ver-triebe« würden. Mit diesen Trupp»« zuzil>«b «rschi«n »in»\nE«m»!ssio» j^a« d»rm Spitze «in Beamter «»s Petersburg um die pol»ische Grenze auf »ine stärkere Besetzung mit Gr»nj-sotdät»« vorzubereite». Zu dem Ende wurde v<m der Regie rung ein Strich Landes läng« d»r Grenz» angekauft, und wo diese« mit Getreide besZet war, wurde solch,« sofort abgemäht. Diese« gab Veranlassung^W dem Gerüchte, daß bi« Russen di» Abfich« Hätte», uwmittetbar an der preußischen Grenze ein Lager aufzuschlagen. Begründeter schei«t da« Gerücht vo« A»lf-heb««g der nsp. polnischM Grenp zu sei«; denn a» derpreuß Grenze soilen »den solche Wachthäuser in bestimmten Zwischen räum»« »rbaut w«rdrn, wiest« jetzt an: der polnischen Geenze ^« finde« find, und di»se «»«« Hä«s»r soll»» schon zuw 1 Zuli von den jetzt an der Grenz» stationirtm Grenzsoldaten bezogen w.rd»». Deßwtzen wird auchbehauptet,. daß da« Er scheinen der Commission «ur zur Besichtigung der Grenze statt finde und durchaus nicht im Zusammenhang mit den j tz'g»« Zeitverhältnisst» stehe. Sie sagen, der Kaiser habe vor einem Zähe» «um ttku« erlassen^, ««gen Aufhebung der polnischen Grenze und damals schon befohlen , da« Nöthige weg»« Ver legung der Grenz» vorzubereiten. — Dem Vemehn»«« nach steht dem Tfchinwtsen (den sogenannten 14 Rangklasse«) im ganzen russischen Reiche eine ded»ut»«d» Veränderung, wo nicht gar gänzliche Abschaffung bevor, da da« Mißverhältniß der Zahl des Beamten- und Büegnstand.« «in nicht länger haltbarer Zustand ist. Schon vor ein»« Jahr« wurde in gl»icher Absicht der persönlich» Adel, de« früh»» all» 14 Klassen g««os se«, auf die neu« ersten und der erblich« avf die fünf «st«» beschränkt, statt baß er früher bi< zur achte« herabging. Warschau. Nach Berichte» aus T fli« sind in der jüng sten Zeit auf d«m kaukasischen Kriegsschauplatz« wichtige Er eigniff« vorgefallen. Eine unbestimmt« Kund» vo« den Vor» gäng«» in W«st- «nd Mittel-Europa sch«int in die Gedirg« gedrungen zu sein; wenigsten« ist unter den Bergvölkern der Glaube verbreitet, daß der große Sultan der Franke« und Zngli« den russischen Czar mit Krieg üb«rzog«n hab», und daß dieser deßhalb keine Soldaten in di» Gedirge schicken könn». Dies.» Umstand scheinen Schemil - Bei und sein» Anhänger für günstig gehabt,« zu haben, um gegen die Russe« ein-« entscheidenden Schlag auszuführen. Sie Haien fast gleichzeitig am Kuba«, am Terek, an der Sundscha «nd am Sulak di« Feindseligkeit»« begonnen. Di» meisten neutrale« Stämme sind auf ihr» Seite getr»l«n, und drei oder vier kl»i«»re F»rt« war«« bereits in ihre Hände gefallen. Nach de« l tzten Be richten hatten sie selbst einen Angriff a«f Ki«liar unternom men, «nd Mosdok, «in» Stadt vo« LOOO Ei«wohn»r«, war von ihnen bedroht. ^ Türkey Kunstantiuopel, ZI. Juni. (A> Z ) Als b m früheren Kriegsminister Said Pascha, »i'nig» Tag« nachd«m »r durch seine Intriguen Reschid Pascha gestürzt halte, gleichfaÄ« sein» Amts - Entstzung angekündigt und das Nischa« abverlangt wurde, widersetzte er sich unh wollte d«n Orden nicht herge ben. Der Sultan befahl, als ihm die« hwterbracht ward», da« Hau« mit Soldaten zu umstell»« «nd, wen« Said Pa scha roch ferner die Herausgab« de« Nischa» verweigern sollt», ihn ohne Weitere« gefangen z« nehmen oder niederzustoßen. So geschah e«, und Said Pascha häadigte das Nischan aus. E« sollte ihm darauf der Prozeß gemacht «irden. Said Pa scha bat jcdoch um die Erlaubniß, »ach Mekka pilgern z« dürfen, und der Sultan v.rzieh und genehmigte dies. E« scheint aber, daß Said Pascha später neurrding« noch Schwe rere« sich zu Schu'den kommen ließ. Man erzählt sich» daß er ein» Verschwörung habe anzetteln wollen, um d»» Sultan vom Thron zu stoßrn. Wie dem auch sei, vergangenen Don nerstag Nacht« fuhr unvermuthet ei» Dampfboot vor den Palast dies.« Schwigers de« Sultan«, man ergriff Said Pa scha und schleppte ihn unter dem lauten Geschrei seine« Ha-reir.« au '« Schiff und da« Dampfboot fuhr unverzüzlich w»i-, ter, die hiesigen Blait»r sagen nach Sinope, wohin der Pa-cha verbannt sei; andere virmuthen jedoch, daß unterwegs »in« Hinrichtung stattgefunden hab«. Der bekannte Renegat Omer Pascha^ wurde gest»rn vom Sultan zum Gopv rneur vo« Smirna ernannt.\nAn ««ser« ? ? Abonnenten i« ber Vrovtnz Wir erhalte» täglich Klagen von Seite unserer Abonnen ten m der Provinz wegen Ausbleiben und Verspätungen m der Zusendung der Exemplare- Wenn wir auch innig be dauern unsere Herren Abonnenten nicht pünktlich bedient zu sehen , so sind wir doch außer Stande diesem Uebel selbst abzuhelfen, da wir die Versendung unseres Journals in die Provinzen ganz dem Oberpostamte übergebe» haben. An die ses wollen die geehrten Herren Abonnenten sich wenden. Unter einem ersuchen auch wir die genannte Oberpost. Verwaltung die immer häufiger werdende«, fast taglich sich wiederholenden Klagen beinahe aller Redactionen zu be rücksichtigen und dem aus was immer für Gründen herrschen den Unwesen in den Erpeditions-Bureaur der Postverwaltung energisch zu begegnen.\nWir sind gerne bereit , jede? ausgezeichneten Persönlichkeit dürch 5ic Publkcität unsers Blattes, die Anerkennung zu verschaffen, di« sie verdient. Wir haben aber keine» Beruf, für Apologien, elnzvste-hen, zu denen es uns in unserem bisherigen Wirkungskreise unmöglich war die Elemente selbst zu sammeln. Dieß allein verhindert uns, den gester« «ingesmdete» gelu»ge-nen Aussatz — t— einzurücken, es müßte denn der geehrte Verfasser denselben zu unterzeichnen wünschen. - Die Redaction.\nCours-Blatt »n, »» Juli R848. «-» «-«». Letzter Schluß in Bank-Zlctim . . . ... t07S SS Staatsschuldverschreibungen S Perceut » , . 72^ dett» detto d»tto 4Pere. . . . . SS «S dett« dett» d»tt» Z Perr.. . » 4« 4» detto detto detto Kt/,Perc. . ... V» Wiener Stadt-Banco-Obligatiomn zu 2»/, pere. 49 so Anlthe« vom Jahr» 1SS» .... ... IS0 Zt detto detto ISZ» ....... «oV» «> Esterhazy » fl. 40 Loose. . .... . . 4» «0 «indischzrStz ioose ......... t« »7 Esterhazy S fl. 20 Loose ...... . « I? »W Waldstem'sche Loose . . . . . ... >6 >7 Aktien der Kaiser Ferdlnanbs-Rordbah» . . iost/4 V» dettv Mailänder ......... ^3 detto Wien-Sloggnitzer Siftnbaha, . -,«S detto Tyrnauer .......... — detto Pesther-Bahn... . . . . «S detto «mündn«. . . . . ... . ,« detto Ssterr. Donau-Dampffchiffahrt«-«esellschast 47S Somo Rentenscheine »» Börsenbericht. (Mittags t Uhr.) Da der Umsatz sehr beschränkt war, trat auch i» dm Comsm wem'g Ver änderung ein. (Abends 7 Uhr) Nordbahn !l>5 Livorn» 70/» Spercent. 73^—«/,. .\na «41 »OZ SS 1Z\nK.R. Operntheater nächst dem KSrntHnerthor. Der Postillon von Lonjnmeau. Komisch« Oper in 2 Abtheilungen. National-Theater ander Wien, Ezar und Zimmermann, Oper in Z Acten A. A priv Carl-Theater in der LeopoldAadt Freiheit in Krähwinkel. Posse «it Gesang in Z Abtheilungen,\nZnserate. . . Ein» solide Frau wünscht ein Mädchen in die Kost zu achnmi, welches aber nicht älter wie Z oder 4 Jahre sein darf. Di« näher« Aus kunft ist in der Wollzeile Rr. 78», im Z. Stock zu erhalten.\nNeuste Nachrichten-E El«« Militär, Deputation, aus mehr»«« O>sic!»rtn bestehend, verfügte fich heute zum Berwaltungsrath der Ratio nalgarde , um demselben !h » Sympathien für die National-Garb» und für 41« Errungenschaft»» der März - und Maitage auszudrücken; Zugleich beantragt» d>»se Deputation ein großes Verbrüderung« - Fest beider Körper, welches aufs Großartigst« und GlSnztndste alle« Verdächtigungen begegnen, und derge-Kalt jedem Gerüchte U.belwollender, die in dem Zwitsp^lt zwischen Militär und Siv!l ihr» Rtchaung find»«, ein Und» machen wird.\nHerausgeber August Lang. — Haupt-Redntem Dr. Leopold Landsteiner.\nEin Opfer der blutgierige« Cjeche». Während des Barrikadenkampfes in Prag brachten zwei - Mit glieder der Rationalgarde des Wiedner - Bezirkes, Bater und Sohn, Namens Ziegler durch öffentlichen Anschlag der akademischen Legion zur Kenntniß, daß Anton Aiegler, Sohn und resp. Bruder der obi gen, in Prag a» «in Opfer de« ParteihasseS gefallen sei. Er wurde , heißt es dort, am t». Juni mit dem deutschen Bande «uf der Brust und in der Wiener akademischen Uniform Meidet, «euchel-mörderisch aus einem Fenster herab von einem Czechen erschossen und liegt neben zahllosen deutschen Brüdern in seinem .Blute auf den Straßen von Prag. Der betrübte Bater bittet di« Kunstfreunde und die braven Studenten, eine Thräne nder Wehmuth auf die Leiche he« deutschen Bruders, eine« Opfer« der blutgierigen Ej.e-ch e n fallen zu lassen. Diese Nachricht erregte wie natürlich in der akademischen Legion wie in jedem fühlenden Herzen die äußerste Entrüstung gegen die Czechen und wurde eine Hauptursach» des noch immer fortdauernde» Unwillens gegen diese Ration. I Niemand fiel es ein an der Richtigkeit einer so. bestimmt hin gestellte» Thatsache zu zweifeln und die Ezechen mußt»» die schwere Anklage beschämt und stillschweigend hinnehmen. Wie groß »var aber unsere Verwunderung, als der meuchlings ermordete, in seinem Blut neben zahllosen deutschen Brüdern liegende Legionär plötzlich in den Straßen vön Wien gesehen wurde und in den Kaffeehäusern wohl-gemuth erzählte, wie er aus den Barrikaden in Prag mit gefochten. Was war nun natürlicher als die Erwartung, der getröstete Bater werde in der Freude über den gefundenen Sohn nicht vergessen die falsche Nachricht von dessen Ermordung zu widerruft« und di« schwere Anklage gegen die czechische Ration auf dem Wege der größten Leffent-lichkeit zurücknehmen. Leider ist er dieser Pflicht gegen da« hiesige Publikum und die angeklagte Ration nicht nachgekommen. Sollte dieß nicht mit nächstem geschehen, so müßten wir in jener Kundmachung verbunben mit diesem Stillschweigen ein auf Erregung von Parte i-und Rationalhaß berechnetes Manoeuvre erblicken, gegen welche« so wohl die akademische Legion als auch die Rationalgarde des Wied ner Bezirkes einzuschreiten berufen wäre5 denn mit Siecht dürfte ein Bedenken gezen die Ehrenhaftigkeit von Individuen entstehen, welche eine so schlagend widerlegte Behauptung und so fälschlich er hobene Beschuldigung eiuer Ration schleunigst zu widerrufen, aus Nachlässigkeit versäumen oder wohl gar mit Abficht unterlassen. ' Dr. Anton Deck. Einer au» d«m geschmähten Czechenvolke.\n.5,\nGedruckt bei bey «dleu » «hel,v'schen Srden.\n'5-iZ U- LlUtN Z"}