{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858432/d506ba7fa5c559fc97918537706a3689", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckck\nDa im zwölften »,,-rke nicht all« Waffe« gutwillig abge liefert »urden, so hat man streng« Haussuchung gehalten und «och mehrer» Tausend Flmt-n. Psto'««, Säbel u. s. w. ge funden. Fast all« Keuerwaffen waren geladen, viele sogar dop pelt. 3« Häusern außerhalb der Barrieren fand man eine Masse Flinten veist.ckt, mitunter acht Stück unter einem Bett, so wie viele andere in Kellern und auf Kornböden. Unter allen b«im Kampfe betheiligten Linien Regimentern H«t da« 46?» am meisten gelitte«; der Oberst, 3 Capitains «vd t Lieutenant wurde« getödtet und 9 Offiziere verwundet. Wir entlehnen der kvvue ckes üeux mon6es eine Skizze, in welcher sie darzuleg-n sucht, wie die Februar-Revolution den Ausbruch in den Zunitagen bedingt habe. Der Verfasser derselben stellt die Daten sehr markirt hin und wenn ihm auch »vn d«r comnmwstische« Pari«! der Vorwurf gemacht w'rd, eine conservative Darstellung gegeben zu haben, muß man hinwiederum in Anbetracht ziehen, baß bei Kommuni st,n jeder cons>rvativ ist, der die Wahrung des Eigenthum» und d s ordentlich-n Recht,« nicht ihr»« anarchischen Princi pien gemäß umg-stoßen wissen will. Wr geben daher den Artikel der Revue, welcher über die bisher unbekannten De tail« ein helleres Licht verbreitet, und als Beilage zur De-schichte dieser Tage nicht uninterissant sein dürfte. Die Februar-Revolution ist offenbar den eigentlichen Re publikanern zu früh gekommen; Herr Goudchavx selbst hat IdaS auf der Redncrbühne zugestanden; sie waren auf einen so raschen Sieg nicht vorbereitet, und um ihn festhalten, um ihn benutzen zu könnin, mußten sie auf den Barrikaden selbst «och den unnatürlichen Bund mit den Feinden der bestehen den gesellschaftlichen Ordnung, mit den Socialisten und Com-munisten, ja selbst mit den Anarchisten aus Profession schlie ßen. Durch dies« äußerliche, nur durch Redensarten und halbe Zugeständnisse zu'ammengemortelte Verbindung geri.the« viel» der namhaftesten Mitglieder der provisorischen Regierung in jene zweideutige und schiefe Stellung, in welcher sie sich zu unwürdigen Nachgiebigkeiten gegen die Condottieri der Emeute herbeiließen, um nur für den Augenblick den lieben Frieden zu erhalte« und das Ruder der Regierung in ihrer ungewohn ten Hand festzuhalten. Sie verbündeten sich gegen ihre bessere Ueberzeugung mit Louis Blvnc und ähnlichen Utopisten: st« ließen eS geschehen, daß dem Volke von allen Dächern der Krieg gegen die Besitzend«« gepredigt wurde, und fie machten den Anhängern diese« neuen Kceuzzuges sogar positiv die allerbe-deutendste« iharsächlichsten Zugeständnisse. Garnier Pages mit seinem Eisenbahnprojecte, Ledru Rollin mit seinen terroristi schen Wahkanweisung'n, selbst Lamartine mit seinen zweideuti gen FreundschafiSbeziehungen zu Männern wie Sobrier u«? CauPdi'ere haben sich bei der siegreichen Partei in vollständi gen Verruf gebracht, obwohl Lamartine durch feinen glorrei chen Sieg über die zuerst auftauchende röche Fahne sich einen Ruhm erworben hat, der für »in ganzes Menschenleben ge nügt. Der einzize der gegen diese anarchisch« Richtung Wi derstand leistete, war Hr. Marie, welcher — bezeichnend ge nug — nach der Besiegung des Juni - Aufstandes auf den Präsidentenstuhl der National-Bersammlung erhoben wurde. Das gefährlich« Spül mit den Leidenschaften deS Prole tariats, welches der provisorischen Regierung nur als Waffe gegen die Unzufriedenheit des BlirgerstandeS, der »l'tlgeschmäh ten „Bourgeoisie\" dienen sollte, rächte sich bald genug. DaS Volk nahm die Männer der schonen Verheißungen, welche die Abschaffung des Elends dekretirt hatten, sehr ernsthaft beim Wort«: es verlangte handgreiflich« Verwirk.ichung des Unmög lichen. und die Machthaber, anstatt offen und muthig daS ge fahrvoll», aber unvermeidliche Nein auszusprechen, anstatt den Dictatoren der ElubS das nothwindig« „sson plus ultru\" ent gegenzustellen , suchten nur Zeit zu gewinnen und durch »in» Politik der Phrasen «nd der geheimen Unterhandlungen mit den e nstußreichsten Häuptern der Masse den Tag der Rechen schaft zu v«rzöger«, an welchem di» Waffe sich zegen sie selbst 4ehren sollte. Dieser Gestchtspuvct löst manch» Räthsel der verflossenen vier Monate. Oessentlich mußt« die Regierung ihre geheimen Bundesgenossen, mit denen sie die Bourgeoisie in Schach hielt, als Feinde behandeln-' aber eben dies« Feinde gab sie sich alle mögliche Mühe zu retten und zu decken, wenn sie sich einmal allzu voreilig cowpromittirt hatten. Schon am 17. März wur de der Dorrand einer bürgerlichen Verschworung gegen die Republik, gegen Louis Blanc und Letru Rollin b-nutzt, um den Heerbann des Proletariats die ,,?orce Ouvriere\" nach dem Stadthaus« worsihiren zu lassen, wo et eine Kundma chung gegen die Nativnalgard« galt. Am 16 April wiederholte sich dieser Marsch, und schon damals liefen diejenigen Regie-rungSmitglieder, welche nicht so weit gehen mochten, wie Louis Blarc und Lebru Rollin, G.fahr von dem VolkSmeere ver schlungen zu werden, welch«« je«. knd«n Zau erer aufgeregt hittc», um zu zeigen, wie groß ihre Macht sei. Die Haltung der Nationalgarde, welche da« Stadthau« mit ihren Bajonet\ntea umgab, »eil für sie selbst die provisorisch« Regierung talis qualis noch da< Gesetz und die Ordnung verlrat, ve-h'nderte für dießwal noch die Revolut on und am nächsten Morgen h»? «s in den ultraradicalen Blätter«, di» Verschwörung sei von der „Reaction\" ausgegangen. Durch dies Schlagwort wur den die wahren Schuldigen gedeckt, welch» nun mit mehr Mu ße an einem tiefer gehenden Cowplotte arbeiteten. Sie war«« des Gängelbande« der provisorischen Regierung müde; st« woll ten endlich s»lbstständig handeln und «in für alle Mal di« lä stige Vormundschaft beseitigen. D«r 15. Mai kam, di» Anar chie zeigt« allen ihr Haupt, und sie wurde alsbald durch den allgemeinen Abscheu «besiegt.\" Nur die Regierung theilte diesen Abscheu nicht; di« «ing'leitel» Untersuchung stieß auf seltsame Hindernisse, und erst von den jetzt angestelltin Nachforschun gen hat man Auskunft darüber zu erwarten, wodurch der Bruch zwischen Cauffitier» und dem VollziehungSzusschusse und die Einstellung der Verfolgung Louis BlancS herbeigeführt wurde. Der 23. Juni war die nothwendige Folge deS 17. März, det 16. April und des 15. Mai. Alles durch eitle Vorspiege lungen getäuschte Elend, aller durch wiederholte Fehlgeburten gefch»it«rte Ehrge tz, ermuthigt durch die bisher genossene Straf losigkeit, durch di» laut ausgesprochenen odir insgeheim gehoff ten Bündnisse, vereinigten sich zu «ine r l tzten Anstrengung Bier Tage lang kämpft» der Aufstand mit Hilfsmitteln, de ren Umfang niemand sich träumen li»ß. Waffen, Munition, Geld, alles besaß er im Ueb«rflusse. Di« Mährchea von den Substdiea. des Auslandes und der Prätendenten widerleg«« sich durch die einfache Thatsache, daß alle namhaften Anhänger und Diener der gestürzten Monarchie und d«s v.rbannten Kö nigshauseS, alle Generäle, deren Degen man kürzlich zerbro chen hatte, daß Mitglieder dr Pairskammer und der alten Aristokratie in de» vordersten Reihen der Nationalgard» gegen die Kugel« der Aufrührer marschirlen. Die Gerüchte von der Austheilung russi fchen Geldes sind bis jetzt noch keine durch einzige Thatsache bestätigt worden, »S sei denn durch die geräuschvolle und bis jetzt unerklärliche B«rhafiung des Herr» E. de Girardin. Nein, dies hoffentlich« Unglück ist nicht von auß n ge-komm«n: nicht von außen kamen di» Nationalwerkstätten. Als am 15. Mai der Aufruhr die Nationalversammlung für auf gelöst erklärte, sah man einen Arb iier über di» große Schmach zu der er beigetragen hatt«, in Thräne« ausbreche», man fragte ihn, weßhalb er hier sei, und er antwortet«, er s.i sei ner Ord-e gefolgt. Es war auch eine Ordr«, welche die un glücklich»» Arbeiter hinter die Zuuibarrikaden führt», und von wem hatten die Brigadeführer, welche diese Ordr» austheilten, ihre Losung erhalten? ^G«wiß nicht vom Ausland« od«r vom Prätenderten. Die Nationaiwerkstälten, di« man mit solcher Hartnäckigkeit anschwellte und unversehrt erhielt, bildeten für ir gend jemanden eine Armee, ein« rebellische Arme» vielleicht, die ihrem Gin-ral zuletzt über den Kopf wuchs, aber jeden falls muß man ten Namen dieses Generalen kennen lernen Die Untersuchung muß un» darüb«r aufklären, weShalb Emil Thomas verdiente verhaftet zu werden und eS doch nie durch setzen konnte, vor Gericht gestellt zu «erden. Die Untersuchung muß uns die ungeheuren Summen angeben, die Fonds für di» W»rkstätten, für di« Polizei, süe geheimen Dienst« aller Art, welche binnen vier Monaten wie durch Zauber spurlos verschwun den sind. Noch leichter als zu Gelde sind di» Aufrührer zu Waffen gekewm«. Man erinnere sich wie freigebig Flinten und Patronen unter di« MontagnardS der Herren Sobrier und Caussioier» vercheilt «urden; mit welchrr blinden Ver schwendung man j.dem, der sie haben wollte, drei bi» vier Gewehr« gab, als di« Nationalgarde bewaffnet «erde» sollte. D»n Russen u»d Engländern, sagt die Revue, wäre eS, wenn sie es gewollt hätte», kaum gelungen, unsere Verschwörer so rasch zu bewaffnen und so gut zu besolden, «ie wir e» selbst gethan hab»». Römische Staate«. Rom, 25- Juni. Der Sturz des Minist«riumS Ma-miani schiint unvermeidlich, nachdem »in persönlicher Conflict der unangenehmste» Art zwischen Plus IX. und Man» anineue Verwickelungen herbeigeführt hat. Der Minister hat sich in der Hitze so weit vergessen, daß er in Gegenwart mehrerer Cardi näle dem Papst ins G.sicht sagt«, „«r sei nur «in« Puppe\" (un dursttiii«,).\" Man wollt« ihn für solch« Frechheit auf der Stell« verhaften lass«n, Piu« j«doch dlieb ruhig und bchielt sich wei ter« Maßregel« vor. Auf morgen soll ein geheimes Consistorium b. rufen sun, indem «ine Allocutio» in noch w«it entschiedne-rem Ton» als dir vom 29. April zu »rwartrn steht. Zugleich soll Pius die Absicht ausgesprolh«n hab»», die Schweizerregi-menter au« der Romagna hierher zu berufen, um endlich dem maßlosen Treiben der Kriegspartei «in Ente zu mache?. Welch« Mittel dies« entgegenstellen wird, ist noch nicht zu ermessen. Ge rüchte sprechen vcn einer provisorischen Regierung, die Dienstag ei-rg»setzt werden solle , sofern der Papst eatschie-d«n seine Einwilligung zue Fortführung des Krieg»« verwei gere. Ob di» Kammer di« Wichtigst ihrer Stellung in diesem\nAuge, blick richtig begr»if«n wird, steht «ach der b «her gezeigte« Schwäch« und Unfelbststänbigkeit sehr dahin. Z« welcher V r-legenhkit sich übrigen« da« Ministerium besinbet, zeigt sich auch darin, daß es alle Nachrichten vom Kriegsschauplatz» seit der Cop^tulalio« von Licenza und Treviso systematisch verheim licht, um nicht ten Freunden des Frieden« selbst i» die Hände zu arbeiten. — Heul« Nachmittag um 4Vs Uhr wurde hier e!» heftiger Erdstoß verspürt. Rußland. Warschau, 25. Juni. (F.O Z) I« ganz Polen iß alles vollkommen ruhig; kein Mensch benkt diesseits der preußi schen Gränze an ein» r»volutionäre Erhebung, da di« Regie rung in den letzt»« Monaten immer freisinniger geworden und das Volk durch öffentliche Vergnügungen, Schauspiele zc. heiter zu stimmen sucht. Seit den letzten Wochen ziehen sich hie, und in der Umgegend Truppen zusammen. Man gibt die Zahl derselbe« auf 15l),MX1 Mann an. Bon heute a« soll aller commerzielltt B«r?«hr mit D»«tsH-land aufhör««. . WaVachei ^ Bukarest, 22 Juni. (Schl. Z.) G«st»rn besorgte man hier allgemein »ine Schilderh«bung. Als um 3 Uhr der Hospo-dar mit dem Minister deS Innern eine Spazierfahrt unter nahm, fuhr ein mit drei junge« Leutm besetzter Wage« hart an dem fürstliche» vorüber; die jungen Leute erhoben sich in diesem Augenblicke und schoss-n all» drei zugleich auf Bibe«ko, ohne ihn jedoch zu verwunden. Die drei Kugeln «urden im Wagen gefunden, eine war mit Fransen der golden»« Epau-l»tte de« Fürsten belegt, die fie streift». D»r Thäter konnte man bi« heut» noch nicht habhaft werden. Di» Nacht verginz trotz allen gehegten Besorgnissen ohne Ruhestörung. Die frem den Consulen besuchte« heute d»« Hosp«b»r, um ihm ihre Theilnahme zu bezeig«».\nCours-Blatt am R5. Juli RS4S. «aan Letzter Schluß in Bank-Actien lOSV SS Staatsschuldvcrschreibungen zu S Percent ... 7S detto dett« detto 4 Pere. . ... «S detto detto detto »Per«.. . . ^ 4« 4t detto detto dett« Zt/,Perc. . ... ZV »» Wiener Stadt-Banro-Obligatioiren zu 2</, Per«. 4S SV Anleheo vom Jahre l«»4 . . ... . ^ l»i» « detto detto ,SS» ....... »t « Esterhazy-> fi. 40 öoose. . . . . . . . 49»/» SV WindischgrStz Loose ......... tv «7 Esterhazy 5 fl. so eoose . . . . . .... . t» »S Waldstein'sche Loose . . ie «7 Aktien der Kaiser FerdinandS-Nordbahv . . »04»/, ivs detto Mailänder ^ . «4 SS detto Wien-Sloggnttzer Eisenbahn. . . . »Z SS detto Tyrnauer . . ... . . .^ . — — detto Pesther-Bahn ....... «4 «5 detto Smundner ......... I« 7» detto Ssterr. Donau-OampffchiffahrtS-Sesellschaft 480 so Somo Rentenscheine . ,z ,Z Börsenbericht. (1 Uhr Mittags.) In Folge hoher Notirungen aus London und Paris, so wie anderer aus wärtigen Auftrage war die Börse anfangs sehr belebt, und Bank Aciien hoben sich biS 1120, 5°/° Metall, bis 73V». Später sich verbreitende Gerüchte von bedauernswerthen Vorfällen in Ungarn machten die Geschäfte flau, und die Effecten wurden häufiger angeboten als begehrt.\nK.K. Operntheater nächst dem Mär«th«erth»r. Slina, oder die Rückkehr ins Dorf. Pantomimisches Ballet in 2 Acten. — DaS Fest der Handwerker. Komische« Gemählde mit Gesang in t Act. National-Theater an der Wie«. Eine Petition vo» Bürgern. K. A priv Carl-Theater in der Leopoldstadt Freiheit in Krähwinkel. Posse «it Gesang in Z Abtheilungen.\nI n serate.\nWohnung»-Verändern »rg, / Dr. Mackmzie aus London, Professor der englischen Sprache, wohnt von nun an: Kohlmarkt Nr. »54, Z. Stock.\nEin Zimmer zu vermiethen. In der Mitte der Stadt, im Fischhof Nr. SI«, ist ein lichtes, elegant eingerichtetes Zimmer monatlich, viertel- oder halbjährig zu ver lassen. Das Nähere beim Hausmeister allda. '\nIn der Stadt, Studentenstraße Rr. 7«7, S. Stock, Thür Nr. «, im kleinen Federlhofe, find während de« Reichstages S schöne, mZb-lirte Zimmer, mit der Aussicht auf die Sasse, mönathweise zu vermie then. Näheres daselbst.\n,, N',\nHerausgeber August Aang. — Haupt-Redacteur Dr. Leopold Land st einer. ffedr«» hei k«n «b>.n » «helen'schen «rb,n.\nEine solide Faru wünscht ein Mädchen in die Kost zu nehmen, welches aber nicht älter wie 3 oder 4 Jahre sein darf, die nähere Aus kunft ist in der WoUzeile Nr. 780, im S. Stock zu erhalten.\n>»-\nt\n-\nl 55"}