{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825877/4e45ba2b579ffa786e6f707579bd05de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G» Saphir.\n^Zl96.\n/ Sternschnuppen vom politische« und nicht-politischen Horizonte. Von M. G. Saphir. Ein Salzburger Korrespondent in der „Theaterzeitung\" sagt; daß die Salzburger immer auf die Folgen sehen, bevor sie irgend einen Schritt machen! Da aber jede Folge nur Folge eines Schrittes sein kann, und die Salzburger — wie der Korrespondent sagt — die Folge erst haben, bevor sie einen Schritt machen, ein Schritt aber in Folge einer Folge nicht die Folge eines Schrittes, sondern der Schritt einer Folge ist, folglich — er ist ganz confus dieser Salzburger Nichtschritt ohne garantirte Folge. Die „Todesstrafe\" ist aufgehoben, jedoch dürfen die Aerzte noch immer wie vor,! prakt^iziren, auch darf man heirathen. Der Wollhändler und Minister Hanfcmann hat auf «Gleichmachung alles Vermögens im Staate\" angetragen, und aus Angst, daß sein Antrag durchgehe, hat der „Lord vom Wollsack\" sich seinen „Ministergehalt auf ein Jahr „pränume-rando\" auszahlen lassen. Der edle Mannt Er gedenkt also, ein ganzes Jahr Minister zu bleiben Das ist mehr als ein Minister in Deutschland je hoffen, kauu. Aiif die jetzt erscheinenden Journale und Minister kann man bei dem größten Vertraue^ auf «iu .Quartal\" abonniren l > Rüge läßt sich in Leipzig der „Held der Zukunft» nennen! Gewiß, da er in der Gegenwart das Duell in Frankfurt am Main feig abgelehnt hat, so muß er ein „Held der Zukunft\" sein, so wir Herwegh unter'm Spritzleder ein Held der „V ergang?ilheit!\"\nI l? n t f t e r Jahrgang.\nMittwoch den 16. August 18N8.\n„Weißgekleidete Jungfrauen\" in Ueberfluß! Ueberall „weißge kleidete Juugfrauen\" und „jumggekleidete Weißfrauen!\" Diesen „weißgekleideten Jungfrauen\" ist es alles eins, zu welchem Zweck sie „weißgekleidete Jungfrauen\" find; in Frankfurt jubeln die „w eiß g e-kleidet^n Zungfrauen\" der deutschen Einheit, in Stettin jubeln die „weißgekleideten Jungfrauen\" dem „Prinzen von Preußen\" entgegen. Es find gute Leute die „weißgekleideten Jungfrauen,\" wer'S glzubt.\nAls in Braun^chweig das Volk de« Herzog zwang, vorzunehmen, har er eö sogleich freiwillig erlaubt! sagen:'»Bei Jott, Sie machen Ihnen lächerlich!\"\ndie deutsche Huldigung — Ein Berliner würde\nIn Frankfurt wird der Antrag gistellt, daß „die Verluste, (?) welche die preußische« Kaufleute durch den dänischen Krieg erlitten haben, vom ganzen deutschen B»lke, ersetzt werden sollen.\" Das freut mich; ich habe durch den dänischen Krieg! sechs Abonnenten in Schleswig - Holstein verloren, die muß mir die deutsche Nation ersetzen. Sechs Mal sechzehn Gulden, macht sechsundneunzig Gulden C. M- Gib'S Geld her, deutsche Nation! BivatI\nieimsprüchlein an Karl Albert. Dir Carlo Alberto, weiland Für Lombardei und Mailand, Ein Retter und ein Heiland, Bleibt Sicilien «och. das Eiland l\nFulda, Welches von Kurhessen so lange mißhandelt wurde, Kurhessen lossatzen. Das wird eine gute K«r für die Hessen Kur Hessen sei«! ,\nwill, fich von und für die\nDie Centren im Frankfurter Parlamente. Frankfurt ist der Schwerpunkt, geht dieser verloren, so gibt es in Deutschland und Oesterreich keine Regierung mehr, sondern nur Pöbelherrschaft oder Militär-Despotie. Die äußerste Linke im Frankfurter Parlamente hat keine Gegenwart und höchst wahr'cheinlich auch keine Zukunft. Diese Prinzipien-Manie und Konsequenz-macherei qusnck >n«»>e taugt nicht, fie ist unpraktisch. Die Aufgabe des Parlamentes ist eine dreifache: die Anarchie zu besiegen und fern zu halten, durch eine feste Regierung die Einheit Deutschlands zu schaffen, die Freiheit zu sichern für alle Zukunft. Die beiven ersten mußten zunächst in'S Auge gefaßt werden. Das Parlament hat in dieser Richtung bereits viel geleistet, wir können auf dasselbe auch in der dritten Beziehung bauen. Es wird nicht verkennen, daß der letzte Theil die Hauptaufgabe und die beiden ersten nur Mitteln sind. Nur kein Zerwürfnis und Zwiespalt, denn sie führen uns offenbar abwärts und rückwärts. Die vorzüglichsten Leistungen des Frankfurter Parlamentes lasse» sich in Kürz« in Folgendem anführen: l. Das Prinzip der V o lk s - S o u v e r ä n itä t als Recht der Selbstregierunz over vielmehr der Selbst-Constituirung ist anerkannt. Z. Das Parlament steht über den Einzelregierungen und im Falle des Wider spruches sind die Beschlüsse des Parlamentes giltig, jene der Einzelregierung oder Parlaments nngiltig. Z. Das Parlament hat den Reichsverweser aus eigener Machtvollkommenheit gewählt und hielt fich a« die Beistimmung der Regierungen nicht gebunden. 4. Die UnVerantwortlichkeit desselben gilt nur angenommen, um der Centralgewalt Stabilität zu geben. 5. Das Parlament vindieirt fich auch die Jniciative in eigentlichen RegierungS-gesetzsragen, ist daher nicht lediglich constituirend. ß. ES werden 900,000 Mann unter die Waffen gerufen. 7. Der unkluge Protest des Königs von Hannover gegen die Centralgewalt wurde mit drohender Entschievenheit zurückgewiesen. 8. Schleswig-Holstein ist deutsches Land, und selbst der Abschluß eines Waffen stillstandes dem Parlamente vorbehalten. 9. Die völlige Trennung der Schule von der Kirche ist beantragt. 10. Oesterreich wird aufgefordert, sein Geldausfuhr-Berbot zurückzunehmen, was um so wünschenSwerther wäre, als Oesterreichs Finanzen hiedurch nur selbst den empfindlichsten Schaden erleiden. Aus diesen Beschlüssen ist zu ersehen, daß die Centren bei dem Frankfurter Parlamente im wahrsten Sinne der Liberalitat handeln, den Freiheitsbau auf festem Grunde rüstig befördern, und keineswegs zopfig find. D. Der Bote von gestern Baron Melden hat auf Anordnung des Ministeriums die Truppen aus den römischen Legationen zurückgehen. Hat das Ministerium auch gegen dek Einzug des Herzogs von Modena mit österreichischer Unterstützung Einsprache gethan? Oder glaubt das Kabinet, daß fich die frühere Abneigung des modenefischcn Volkes gegen ihren Unterdrücker auf einmal in Freundschaft umgewandelt habe, und daß der ver jagte Herzog jetzt ein anderer Mensch geworden sei? Da in der Convention zwischen Radehky und Karl Albert der Abzug der sardinischen Truppen aus den Herzog-thümern Modena und Parma festgesetzt, über das Sch'ckial der beiden Länder aber bis zur etwaigen Regulirung deS Friedensschlusses nichts gesagt ist, so wäre es wünschenswerth, darüber etwas Bestimmtes vo« dem Kabinete zu erfahren. Wenn das erste und unerläßliche Staatsprinzip jenes ist. den Willen des Volkes heilig zu halten, so kann die österreichische Regierung keinem Lande einen Fürsten aufdringen, selbst wenn es ein kleines und unmächtiges ist.\nDem Vernehmen nach beabffchtigt das Ministerium eine Fufion deS Sicher heit- uud Gemeinde-Ausschusses zu Stande zu bringen, wobei natürlich ganz neue Repräsentanten gewählt werden; die neue Körperschaft soll dann wie die National-zardt auf Befiy und Intelligenz beruhe«."}