{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/d8f6ca9cc32fca746151f55b52707ed8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^^ ^ ^ ^ ^ ^ ^ STS Verzeichn iß der fürdie! Dauer de« Verwaltungtjahre« vom 1. November 1848 bi« letzten October 1849/ oder für dik Oauer der Verwattun<z«jahre vom I.November 1848 bi« letzten October 1850 ^^ver^chtenden^eg-un^Brü^nm^uthstationen.\nEameral- ,\nBenennung\nKathezorie\nBezirk«ver»valtung\nder Maüth-Stationen\nAnzahl der\nBrü cken-Classe\nO r t\nTag\nder Versteigerung\nAu«ruf«preiS ifür das Zahr 1849\nfl.\nkr.\nBehörde, welcher die Offerte einzureichen sind.\nBis zu welchem Tage die Offerte einzurei chen sind.\nGratz . . . ^ Marburg ^ ! Laibach -\nNeustadt! . Klagensurth\nFMnleten . . Wörth ... Gleitdorf ... Sannbrücke . . Franz . . . . Biiuck Wienerthor » Gratzerthor » Leobenthor Trojana . . . Arjaxtn . . ... Feistritz b. Podpetsch Tschernutsch Zwischenwässern Neustadll . . Treffen . . . Pontafel . . . Rtibl . . . Thörl . . . .\nWeg- u. Brückenm. Wegmauth . . Weg- u. Brückenm. detto detto Wegmauth . . Weg- u. Brückenm. detto Wegmauth . . detto Weg- u. Brückenm Brückenmauth . Weg- u. Brückenm detto detto detto detto Wegmauth . .\nll. l. UI. I.II. M. ll.\nIII. Ill lll III. I. I.II.I 1.1. I.\nI Gratz, Cameral-t Bezirks Verwaltung. ^Cilli, Gefällenhauptamt ^ Brück. Cameral-^ BezirkS-Verwaltung-Egg Bez. Comm ssariat. Kreutberg detto Podpetsch detto i Laibach, Cameral-j BezirkS-Verwaltung. I Neustadll, Camera!-s Bezirks Verwaltung. ^Tarvis, BezirkS-Eomissa-i riat.\nGratz am 26. Zuniu« 1843.\n^2 August 1848 ^4 August 1848 K. K. Cameral-Gefällen«-Verivaltung«-RechnungSkanzley.\n^2S. Zuliu« 1848 Z. August 1848 S. August 1848 ^ 7. August 1848 3 August 1848 ^Z1. Zuliu« 1848\n2Z68 206 5K80 1508Z 14080 zgoo 4öoo 4780 4658 4807 94Z0 9ZS6 4100 2658 1266^6 ^ 55ZZ> — 400^-4501 i —\n62 V? 52 Vz 54^2 Z7\nso\n14\nCameral-Bezirk«-j Verwaltung Gratz ! Cameral-Bezirk«-iVerwalt. Marburg ^ Cameral-Bezirk«-s Verwaltung Brück\n> Cameral-Bezirk«-Verwaltung Laibach j EameralBezirk«-'BerwaltungNeustadtt i Eameral-Bezirks-iVerwalt Klagensurth\n2S. Zuliu« 1848. l. August 1848. Aujust 1848. l l s ^ 29. ZuliuS 1848. ^ ZI. Zulius 1848. >Z1. Zulius 1848.\n5. August 1848. ZV. Julius 1848.\nl>z?6xj Kundmachung ^i^ wegen Herstelln»« der Baulichkeiten indem ZollamtSgebäude zu Drösing. Von der k. k. Eameral-BezirkS-Nerwaltung für den Kreis W. U. M B. zu Korneuburg, wird in Gemäßheil de« Ca-meral-Gefällen-Verwaltungt-ErlasseS vom 15. ZuliuS 1848, Z. 1Z250/1917, hiermit zur allgemeinen Kenntniß gebracht, daß wegen Herstellung der Baureparaturen bey dem k k. Zollamte Drösing eine neuerliche Licitation« - Verhandlung am 8. August d. I., usn 9 Uhr Vormittags in dem Amts-löcale dieser Bezirk«-V^rwaltung Statt fipden werde^ Als Autru Spreit wetden die in dem von dem Bau-De partement« der k. k. Ried. Oest^ L ndeSregierung geprüften Kostenüberschläge angeführten Beträge angenommen werden, weiche sich^auf folgende Weise darstellen. Die Maurerarbeiten mit . .... 229 fl. 24 kr. » Steinmetzarbeiten mit .... 6 ,> 18 » „ ZimmermannSarbeiten mit . . . 2Z6 » 44 » » Ziegeldeckerarbeiten mit . . . 122 » 10 » » Schlosserarbeiten mit .... 100 » 54 » » Anstreicherarbeiten mit . . . . 5» 29 » zusammen . ?01 fl. 9 kr. Die ErikhungSlustigen werden zu dieser AbsteigerungS-Nerhandlung mit dsmBeysatze vorgelade,,, daß Zedermann die Theilnahme an letzteren gegen Erlag! eine« dem loten Theil der AuSrusS-Suipme gleichkommenden Reugelde« ge stattet ist, und auch schriftliche Offerte, wtnn selbe mit Ra dien belegt sind, und darin ausdrücklich bemerkt wird, daß sich der Offerent den Licitation«-Bedingnissen fügen wolle, «erden angenommen und berücksichtiget werden, in so ferne selbe vor Pem Schlüsse der mündlichen Verhandlung ein langen. Die Kostenüberschläge und tue LicitationS-Bedingmsse kön nen inzwischen bey dieser Bezirk« - Verwaltung eingesehen werden. Von der k. k. Cameral-BezirkS-Vtrwaltung. Korneuburg am 25. Zuliu« 1848. ^11858^1 Licitation. Grundstücke zu Mödling. si^ Von dem Magistrate de« l. f. Markte« Mödling (unweit Wien) wird hiermit bekannt gemacht: Es sey von Seite de« hochlöblichen k.L. Ni.Oest. Merkantil- und Wechselgerichte« über Anlangen des Zohann Gangl die öffentliche Feilbiethung der nachbenannten, den Franz und Anna Kainz'schen Ehe leuten gehörigen Grundstucke, al« 5 Pfund Weingarten in Zluholz, auch Leberl genannt, geschätzt pr. ?40fl., — 6 Pfd. Weingarten in Hvchbrunn, geschätzt pr. 260 fl., — 6 Pfd. Weingarten in Zenny, geschätzt xr. ZOv fl>,^ZVz Psd. und zVz Pfd. Wiese in Messerer, geschätzt pr. 80fl>, — 6 Pfd. Weingarten in Messerer, geschätzt pr. 100 fl., — 4 Pfd. und Z Pfd. Wisse in Hrobenleuth, geschätzt xr.^lZofl.»—2 Pfd., Z Pfd. und Z Pfd. Wiese in Heiligengeistern, geschätzt zu 110 fl. E. Bl., bewilliget, und von diesem Magistrate Möd ling, al« Realjuri«dictions-Znstanz im Burgfrieden von Mödling, zu dieser Feilbiethung der 28. August d. Z. zum ersten, der 28. September zum zweyten, und der ZI. Octo ber 1848 zum dritten LicitationS-Termine, Früh um 9 Uhr, mit dem Beysatze bestimmt worden, daß, wenn diese Grund stücke einzeln oder mitsammen bey dem ersten oder zweyten Termine nicht wenigsten« um den Schätzun^Sbetrag an Mann gebracht werden sollten, dieselben bey dess dritten Termine auch unter der Schätzung verkauft werden würden. Die Kauflustigen belieben an den obbestimmten Tagen, Früh um 9 Uhr, auf dem Rathhause zu Mödling zu erschei nen, auch inzwischen daselbst die Licitationibedingnisse einzu sehen, und können vorläufig von den, luf diesen Grund stücken etwa haftenden Beschwerden bey dem Grundbuche der löblichen Herrschaft Liechtenstein zu Brunn am Gebirge die Einsicht nehmen. Mödling am 2K. ZuliuS 1848. ^11772*) Effecten. ^ Von dem t. k. Nied. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 2 August d I., dann nö thigen Fall« dey 18. August d. Z., und den 2, September <848, Früh um 10 Uhr, in der^ Stadt Nr. 10SZ und Mie den Nr. 14, Effecten, bestehend in Zimmer-, Gewölb«- und Aücheneinrichtung, Kleidung, Wäsche und Pfaidlerwaaren,\nj im Schätzungtwerihe von 227 ff. Convention« - Münze versteigerungSweise gegen bare Bezahlung im ExecutivnS-wege, werden Hindangegeben werden, und Falls diese Ge-^ genstände weder bey dem ersten noch zweyten Termine um t den Schätzungtbetrag verkauft «erden könnten, selbe bey ! dem dritten Termine auch unter der Schätzung dem Meist biethenden überlassen werden würden. Wien den 8. Zuliu« 1848. ^izi9ä,! Kundmachung ^ einer RiMchmalzlieferung für da« k. k. Eisenwerk« - Ober-verwetamt nächst Mariazell in Steyermark. Da« k. k. Eisenwerk«- Oberverwe«amt nächst Mariazell in Steyermark bedarf 75 Zentner irische«; reine« gtgössene« Rind-schmal,, dessen Lieferung im Wege der Versteigerung mittelst Ueberreichung schriftlicher Offerte an den Mindestfordernden überlassen werden wird. Zm Allgemeinen haben folgende Bestimmungen zur Wis senschaft zu dienen: 1) Haben d.e Lieferung«lustigen ihre schriftlichen Offert« auf einem gesetzlichen Stämpel von 6 kr. längsten« bi« zehn ten August 1848 bey dem k k. Eisenwerk«-Oberverwe«amte nächstMariazell in Steyermark franco einzureichen, und in sel ben genau und bestimmt anzugeben, zu welchem Preise sie den Zentner frische«, reine«, gegossene« Rindschmalz loeo' Gußwerk liefern, wcbey die Preise in Convention«-Münze im Zwanjigguldenfuße anzugeben, und in Zahlen und Buch staben auszvdrücken sind, und daß Offerent für die Lieferung reiner guter Waqre hafte. 2) Zeder Offerent bleibt bezüglich seine« Anböthe« vom Tage der Ueberreichung desselben verbindlich, die Verpflich tung de« AerarS beginnt erst vom Tage der höheren Geneh migung de« Offerte«, die sich au«drücklich vorbehalten wirö. Z) Nach erfokgter Genehmigung de« Offertes wird der Er-steher unverzüglich hiervon verständiget, wornach dann der selbe die Schmalzlieferung in den weiter unten angegebenetl Zeitperioden und Quantitäten bi« zur Ergänzung de« gan zen Lieferung«-Quantum« von 75 Zentner zu realisiren ha ben wird. Die übrigen Offerenten werden von der Nichtab nahme ihre« Offerte« verständiget, und der Verbindlichkei ten bezüglich ihrer Anböthe enthoben werden. 4) Hat der Ersteher die übernommene Schmalzlieferung in den Monathen September, October und November 1848 der Art zu bewerkstelligen, daß in der Hälft« jeden Mona the« jedesmahl 25 Zentner Schmal» hierher gestellt werden. 5) Zur Versicherung de« vom Lieferanten in den Fässern angegebenen Nettogewichte«, so wie der bedungenen reinen guten Qualität de« Schmalze« werden 10 Percent de« Schmalz-betraze« bi« zur gän»lichen,jedenfall« in Monatsfrist nach der Lieferung erfolgenden Au«scharrung der Fässer zurückbehal ten, wobey noch besonder« bedungen wird, daß Fässer, welche, wenn auch nur zum Theile ein Schmalz von schlechter Qua lität enthalten sollten, gar nicht angenommen, sondern zu rückgewiesen und zur Verfügung de« Lieferanten gelassen wer den. 6) Erfolgt die Zahlung mit Berücksichtigung der im Puncte 5 angegebenen Modalitäten gegen classenmässig gestämpelte Quittung Zug für Zug in Banknoten, und näch Umständen zum Theil in Hypothekar-Anweisungen. Vom k. k. Eisenwerk«-Oberverwetamte nächst Mariazell am 12. Zuliu« 1848. sii«ZiH Brauhans-Verpachrung. ^ Es wird hiermit zur öffentlichen Kenntniß gebracht, daß da« der brauberechtigten Bürgerschaft zu Neulitschein gehö rige Brauhau«, auf einen vollen Guß von 100 Eimer ein gerichtet, für die Zeit vom 1. November 1848 bi« ZI. Okto ber 1851, an den Meistbiethenden am 21. August d. I.. im Hause de« schaulbürqerschaftlichen Cassier« Hr«. Carl Rößner, um 9 Uhr Vormittag« öffentlich verpachtet wird, bis wohin auch schriftliche Anböthe mit Angabe deS ganzjährigen Betrages i.i Worten und der Erklärung, daß der Anbiether die Pachtbe dingnisse vollständig kenne und zuhalten wolle, Überreichtwer den können; ferner muß diesem Anböthe auch ein Vadium von 500 fl. CM. in Barem nebst dem WohlverhallunzSzeug-nisse beyliegen-De? Ersteher hat eine Caution von 1500 ff. CM- in Ba rem oder 2000 fl. CM. fideijussorisch zu leisten. Wenn am Licitation«tage kein mündlicher Anboth mehr\ngeschieht, werden die schriftlichen Anböthe geöffnet und die Licitation auf Grund de« höchsten schriftlichen Änbothes fort gesetzt. Zst der schriftliche Anjboth dem mündlichen Meist-bothe gleich, so erhält der mündliche den Vorzug. UebrigenS wird bemerkt, daß die Population von Neutit schein circs 9000 Einwohner beträgt, und die vielen nahen Dörfer stark bevölkert sind. Die näheren Pachtbedingnisse sind bey dem Vorsteher der brauterechtigten Bürgerschaft Zoh. Anton Dorasil, zu ersehen. Neutitschein am 1Z. ZuliuS 1848. siZ57-^ Kundmachung. ^ Zm Betreff der Brenn- und Leinöhllieferung für das k. k. allgem. Krankenhaus, dann für die k. k. Zrrsn-, Gebär- und Findel-Anstalt zu Wien. Zm Verw. Zahre 1849 beträgt der Bedarf an Brennöhl für die k. k. allgem. Kranken-, Zrren- und Gebäranstalt beyläufig 248 Zentntr, und für die k. Findelanstalt bey läufig 10 Zentner; ferner der Bedarf an Leinöhl für die ersten drey Anstalten beyläufig 18 Zentner, l Wegen Sicherstellung diefts Brenn- und LeinöhlbedarfeS wird am 11. August d. Z., Vormittag« um 10 Uhr, im CoMmissiont-Zimmer de« k. k. allgem. Krankenhause« eine öffentliche Versteigerung«- und zugleich eine schriftliche Of ferten-Verhandlung abgehalten werden, bey «elcher die Lie-ferung«lustigen zu er>scheiz,«n aufgefi>rMt werden. Die anderweitige« Bestimwuitgen sowohl über die Liefe rung selbst, als über den Cäution«-E>1ag und die Erforder nisse der schriftlichen Offerte können p> den gewöhnlichen Amt«stunden in der Bmt«kanzley de« k. k. allgem. Kranken hause« eingesehen werden. Von der k. k. Ni.'Osst. Lakde«reg>erung. Wien am 17. Zuliu« 1848. ' Zoseph Wenzel, k. k. Nied. Oesterr. Äegiet-unh'S - Secretär. Licitations-Kundmachung. Am 16len August, um 10 Uhr Vormittags wird in dem CommissionS-Zimmer deS k. k. allgem. Krankenhauses für die Räumung der Unraths -Kanäle und Senkgruben des k. k. Kranken-, Gebär- und ZrrenhauseS, für die Zeit vom 1. November 1848 angefangen, bi« zi. October 18S1, eine ö-ffentliche Versteigerung unter Vorbehalt der Regierung«-Genehmigung abgehalten werden. , Die Versteiger»zng«-Bedingungen so wie die Ausweise über die Dimensionen der Eanäle und Senkgruben der k. k. Kran ken-, Gebär- und Irrenanstalt können in den gewöhnlichen Amttstunden, in der Kanzle» der Krankenhaus-Verwaltung eingesehen werden. Vor der Versteigerung ist ein Vadium von S0 fl. C. M. zu erlegen. Von der k. k. Ni. Oest. Landesregierung. Wien am 14. ZuliuS 184Z. Zoseph Wenzel, k. k. Nied. Oesterr. Regierung« - Secretär. ^11S2Z^ Haus.. Von dem Civilgerichte derk.k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey neuerlich in die öffent liche erecutive Feilbiethung de« zu Gumpendorf Nr. 457 liegenden, und auf 29500 fl. CM. executive geschätzten Hau se« gewilliget, und über den fruchtlo« verstrichenen ersten Termin der 17. August 1848 für den zweyten, und der21ste September 1843 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termin nicht wenigsten« um den Schätzung«betrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termins auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf der Realität haftenden Schulden , je doch nur nach Maßgabe de« angebothenen Preise« überneh men müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfall« vorgesehenen Aufkündung«- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen ha ben an den bestimmten Tagen, Vormittag« um 11 Uhr, auf dem Rathhause im zweyten Stock zu erscheinen, und können vorläufig von den auf dem Hause etwa haftenden Beschwer den bey dem Grundbuche, von den Licitation«-Bedlngnissen aber bey dem hierortigen Expedite Einsicht nehmen. Wien den 2. Zuniu« 1848."}