{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014778/0fa921404d5e694d230b095949dba090", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ff K4 569 Montag, den S. Juli 1848. Intelligenz-Blatt zu»\nTourS vom 26. Juni 1848. vittUlprei«, stmmtllch in SonVenltoae-Münt«. Gi«att-Schuld»»rschr»tdu«g»« . zu 5 v. H. 6b Vttlo<t« Obligationen, Hofkammer-! Obligationen de« ZwangSdarle-1 zu S v. H. 6ü V« H«NS in Krain und Aerarial-Obli-'- zu 4'/, v. H. — gationen von Tirol, Vorarlbergs zu 4 v. H. — und Salzburg ) zu 3'/^ v. H. — Darlehen mit Verlosung vom I. 1839 für 2KV fl. 16S Wiener Stadt »Banto» Obligationen zu 2'/»». H. 49 detto detto . - zu 2 v. H. 39 Bank- Aktien per Stück 996 in Sons. Münze« Angekommene Fremde in Innsbruck. Den »9. Juni. Hr. Karl Fischer, k. k. Oberlisutenant; Hr. Kämpf, k. k. Lieutenant, von Verona (in der g.SonneX- — Die Frauen Biosi und Guerra, Private, mit Familie, von Verona; Frau Gordini, Privat», mit Familie, von Mailand; Hr. Zellner, k. k. Hof» und dürgerl. gimmermrister, mit Sohn, von Wien; Hr. Tschudy, Kaufmann, von GlaruS ; Hr. Hermann, HutSdesttzer, von München ;Hr. Marzin, Realitäten' defltzer, mit Familie, von Mailand (im gLerr. Hof). — Hr. v. Eghen, k. k. Konzepts - PraktTkant, von Borgo; Hr. Torelli, Stuvirender,'»on Roveredo(im g. Adler). — Hr. Schmidt, k. k. Hauptmann, von Mailand: Hr. Willenberg, Geschäftsreisender an» Köln, von Bern ; Hr. Bley, Färbermeister, vonTelf« ; Hr. Engler, Porträtmaler, von Botzen; Hr. Agem, Fabrikant, von Kaufdairrn ; Hr. Formbacher, Grund» b«sitz«r, von Härring (im g. Stern). — Hr. Leituri, k. k. Oberlieutenant, von Schärding ; Hr. Sattler, Grundbesitzer au» Kastelruth, von Münche«; Hr.Ober-huber, Maler, von Brixen (im g. Löwen). — Hr. Ferdinand v. BoSco, k. k. Militärdeamter, von Vero na (im g. Greis). — Hr.Bilger, Handelsmann, von Vorarlberg (in der bl. Traube). Den 30. Juni. Hr. Prinz zu Kvbnrg, t. k. Rittmeister, von Verona; Hr. v. Wolter, k. k. Jngenieur.Lieute-nant, von Wien ; Frau Baronin v.Bellol, k. k. Oberstlieutenants » Gemahlin ; Frau Leopoldina v. Spreng, Oberin der engl. Fräulein«, nebst den Fräul. Karolina Haller, AmaliaDory und Beaia Volk-r, von Lodi; Hr.Graf v. Monleciiccoli, k. k. Kodet, von Wien (in der g. Sonne). — Frau Cabrin, Privatem Frau Mauerbammer, k. k. Beamtensgatlln, mit Familie; Hr. Wiedenhvfer, k. k. Beamter, mit Familie, von Mailand; Hr. Bauer, Privat; Hr.Falk, Möbelsabri» kant, von München; Hr. Kröll, Schützenhauptmann, von Condino (im g. Stern). —< Hr. v. Baniz, k. k. Oderlleulenant', von Salzburg (in der g. Rose). — Hr.Martin, Mechaniker, von München (im w. Kreuz). — Hr. Kurländer, Handelsmann aus HohenemS, von Botzen (im r. Adler). — Hr. Walberi, Güter» besitzer, von Landeck (im g. Löwen). In der Wagnerischen Buchhandlung in Innsbruck sind folgende die letzten Zeitereignisse betreffende Broschüren zu haben: Fehr, Dr., Fragen an den Herrn Fürsterzbischof von Wien im Namen seines untern KleruS. Zugleich ein Merkzeichen für alle österreichischen Bischöfe, gef. !2 kr. Wien (Sommer und komv ) Zerff,, der 15. März IL48 in Pesth. Sin Alalt Volks-geschichte. bros». 18 kr. Pesth. (Hartleben.) Wei« reich, S., die Bedeutung Deutschlands und sei-ner LebenSg,stalten für Europa. Eine philos.»histor. Melrachlung. drosch. IS kr. LandShut lö^S. («ho, mann.)\nDt« denkwürdigen Sage der 13., 14. und IS. März 184S in Wien und deren Folgen, gef. IS kr. Wien 1848. (Hirschfeld'sche Buchhdlg.) Schuselka, Oesteereich über Alle«, »«an «« nur will. Hamburg >848. drosch. l8 kr. (Hoffmaoa und Samp«.) Schall, Oesterreich« glorreichst« Tag«, der 13», 14. und lb. März »848. Zwei!« Auflag«, drosch. 24 kr. Wien 1848. (HaaS'sche Buchhdlg.) Kurz, Deutschland und sein« Bundesverfassung. Augs burg. ges. lS kr. (E. A. Fahrmdacher.) Platt«, die Freiheit d«S Bauernstand«» und seine» Grundes und Boden» durch Ablösung aller gründ-, lehen«,, vogt« und zehenlh«rrlkch«n Rechte. Linz 1848. drosch. öS kr. (B. Fink.) Sest«rr«ichS BefreiungStage, od«r d«r 13., 14. und IS. März in Wi«n. drosch. 24 kr. Wien. (M. F. Jafp«r'» Verlag.) Lyser, I. P., das Volk. D«n konstitutionell«» Staats bürgern Oesterreichs gewidmet. 12 kr. Wien. (Pfaulsch und Boß.) Die drei Märzlage. Würdiger al» denkbar. Richt beschrieben nur besprochen, gef. 10 kr. Wien» (E. Gerold ) Kampf und Sieg d«S politischen Fort» sckritt«. Autbeniische Darstellung d«r glorr«ich«n März » Er«ignisse in Münch«n. g«f. 12 kr. Münchrn. (L. Henz unv Komp.) Hludek, die errungene Freiheit Deutschlands fordert di«Fr«iheit de« Bauernstand«», ges. 24 kr. Gratz 1848. (Damian und Sorg» ) F r eiheit S» A l du m zur Erinnerung an den 13., 14. und IS. März 184S. drosch. 48 kr. Wien. (Kaulsuß Witwe, Brande! und Komp.) Die denkwürdigsten Ereignisse der dr«i glor reichen Wiener RevolutionStage, des 13., 14. und 1V. März 1848, und deren segensreiche Folgen.Eine um ständlich« und authentisch» Beschreibung aller Bor fäll». Mit »iner Abbildung. 12. Wi«n. drosch, 24 kr. Der erste österreichische Konstitution«» Entwurf, gef. 10 kr. Wien. (E. G«rold.) Die Konstitution und der Adel, drosch. 24 kr. Wi«n. (Jasper, Hagel und Manz.) Eameo, des konstitutionellen Oesterreich«» politischer Katechismus. Zweit« Ausgabe. Skr. Wien. (Tendl«r und Komp.) Brandl, I., kein Zweikammersystem für unser«Kon stitution. g«f. 12 kr. Wien. (C. Gerold.) Bidra, freimüthige Beleuchtung der gegenwärtigen Verhältnisse de» Adels zu Fürst, Bürger und Bau«r. geh. 12 kr. B e i d t e l, Dr. I., die politischen Zustand« der öst«r-reicklschen Staaten nach dem Zustande vom 16. April 1843. drosch. 24 kr. Wien. (Tendier und Komp.) Becher, Album der glorreichen Ereignisse der Woche vom 12 bis 1^. März 1848. drosch. 48 kr. (Brau-müller und Seide!,) -Anreit « r, A., Erlebnisse und Gedanken eine» Wk«n«r Studenten am 13. März 1848. drosch. 24 kr. Wien. (Haat'sche Buchhdlg.) Arago, über Maschinen in ihrem Verhältnisse zu dem Wohlstande der arbeitenden Klassen.geh. 12kr.Wien. (C. Gerold.) Bauer, A., ist das Kaiserthum Oesterreich bloß «in Länd«rkompl«x, oder «in Staatenbund, oder einBun-deSstaat, oder eine untheildare Monarchie? 8. Wien 1843. drosch. 3ü kr. Möblirte Zimmer in der Neustadt. In der Neustadt N?. 18Z, der Hauptwach« g«g«n« über, sind im dritten Stocke vornh«rau» zwei groß«, schön möblirti gimm» sogleich zu d«ti»h»N."}