{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783041/8cc690c87593173995052379ad3c4607", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sambor, seit den 22. in Flon'sdorf aufgehalten worden, eS gelang ihm dieses mittelst eines in poln. Sprache geschriebenen Zettels, dies zur Kunde deS Bureau zu bringen; sofort hat da» Präsidium eine Note an den Fürsten Windischgrätz, des sich auch der anwesende Minister KrauS attge-schlössen,\"mittelst Courier nach Hetzendorf gesandt. ^ Abgeordneter Dilewöki bittet krankheitshalber einen viertägigen Urlaub. — Der Abgeordnete Porger hat seinen Sitz wieder eingenommen — ferner liegt ein ExeMM M letzte« Kundmachung des Fürsten Windisch grätz im permanenten Ausschüsse vor — dringender Berathung wegen, welche in diesem Ausschüsse tisch nicht beendet, würde ich Mir erlauben, die Sitzung bis! 5 Uhr zu unterbrechen, und sich sodann einzufinden. Schluß der Sitzung 1 ' 2 Uhr. RHtNdsi.tzqng vom 24. Oktober 1343. Anfang 5 1/2 Uhr. Auf EiiMdgng des Präsidenten schreitet der Berichterstatter deS per manenten Ausschusses sogleich zur Berichterstattung. Schuselka. Es sind wieder namhafte Beträge eingegangen: Von dem Redakteur des „Freimüthigen\" 383 fl. 52 kr.; durch den Abgeordneten von Braun^u am Jnn in Oberösterreich 213 fl.; durch den Abgeordneten Borrofch für die Familien der Hinterbliebenen 43 fl. 44 kr. Der Finanzminister KrauS hat ein Schreiben von Auersperg mitge theilt, welcher sich in Folge der nicht ausgefolgte» zurückgelassenen Effekten und der dem Militär nöthige» Lebenömittel, die Zufuhr der Stadt hintan-zuhaltcn beipüßigt fand, wir glauben jedoch diese Maßregel der Nichtliefe rung von Lebensmittel für die Truppen im Interesse der Stadt vor aller Welt verantworten zu können. Auf die dem Fürsten Windischgrätz gesandte Protestatio», sowie aus daS ihm gesandte kaiserliche Manifest vom 16. haben wir uns der sanguinischen Hoffnung hiygegeben, daß Letzteres ihm nicht bekannt sein werde, und er jede GcwaltMaßregel um so mehr suSpendire» würde, bis die Neichö-Kommissäre von Olmütz zurückgekehrt sein würden; er gab jedoch hierauf bloß die mündliche Antwort, daß er nur den Gemeinderath als Exekutivgewalt anerkenne, welche der Reichstag nicht fei. Rückfichtlich feines letzten Mani festes vom 23. aus Hetzendorf, möge die Geschichte urtheilen, über das UuHeil, welches er über diese Stadt dadurch herauf beschwört, wir, stets bemüht, auf dem Boden der Gesetzlichkeit nur Versöhnung wollend, haben sogleich einen Courier nach Olmütz gesandt und bei dem verantwortlichen Minister angefragt, ob er die Verantwortlichkeit dieser Maßregel auf sich Dchmev werde. Vor der Geschichte, vor Gott, vor der ganzen civilisirten Welt protestire» wir gegen diese Gewalt-Maßregel, die selbst dem konstitu tionellen Throne, als dessen Kämpfer er auftritt, Weit mehr schadet als dessen grimmigste Feinde; nach einer dem Gegenstande wie dem Momente entsprechende» Debatte sprach sich die Minorität dahin aus, daß, nachdem Alles geschah, was von demselben geschehen konnte, eS ihn, den Fürsten Windischgrätz, für alle sein^ ferneren Schritte verantwortlich mache. Die Majorität dagegen sprach sich dahin aus: da das Benehme« deS Fürsten im grellen Widerspruche und in offener Nichtachtung des kaiserlichen Wortes und der Proklamation vom 19. eine Maßregel über Wien verhängt, welche die allgemeinen Bürger- und Menschenrechte aufhebt, so erklärt der Reichs tag,. haß das Verfahren di^S Fürsten Windischgrätz ungerecht und für den erblichen Thron feindlich ist. Zu diesem Antrage amendirt Abgeordneter Gschnitzer, daß der Reichstag t>e» Fürsten auch für alle Folgen verantwortluh mache. Der Abgeordnete Si^o: ES ist nicht nur Schuldigkeit, die Wahrheit zu fühlen, sondern auch sie zu sagen; lassen Sie unS nicht die Versöhnung durch voreilge Beschlüsse unmöglich machen, sondern abwarten, welchen Erfolg unsere Anfrage in Olmütz haben wird. Wien ist nicht Paris, Eger spricht sich zwar ans, wie ganz Böhmen denkt, insolange keine Antwort an daS Ministeriuui gelangt, schließe ich mich dem Antrage der Minorität an. Borrosch. Des Fürsten Manifest hat eine zweifache Wirkung und will das Aeußerste, ein Volk heraus zu fordern, und eS ganz unter die Militärherrschaft zu bringen, oder durch Entmuthigung den Bürgerkrieg zu entflammen. Vor 200 fahren hat sich Wien 7 Monate lang verthei digt, es wird sich daher auch jetzt halten, er verlangt Geißeln, Geißeln verlangt er, der Bürger bezeichne den Bürger, den er hin zuschlachten Preis Heben soll. (Stürmischer Beifall.) Nach längerer in diesem Sinne mit Beifall gehaltener Rede, ist er der Meinung, sich an den verantwortliche» Minister zu halten, der die Vollmacht hem Fürsten übertragen :e. 1 Sierakowsky beantragt, den Beschluß der Kammer auf alle mögliche ! Weise zu veröffentlichen. i Goldmark ist gege» den Antrag der Minorität, und da sich selbe < bloß ans die früheren Beschlüsse beruft, so bezeichnet er jede Wiederholung l als eine Tautologie, jede Ungesetzlichkeit ist in dem ersten Beschlusse als ! Konsequenz bereits enthalten, es ist aber mehr, es ist Verrath am Vater- , lande, dessen sich der Fürst schuldig macht, eS ist Pflicht, daß ihm alle , Behörden tiea Gehorsam aufkündigen, er, der als ein zweiter ChingiS-Chav, Wien, die dritte Wettstadt, mit so drohender Macht umlagert. Er (Gold mark) stimmt daher für daS Major,'täts-Gutachten. 1\n' Polacjek ist der Mei'niwg, nachdem daS Manifest nicht in gehöriger e Form dem Ausschüsse zugekommen, so ist noch die große Frage, ob es ' authentisch von ihm herrühre, obgleich dies wohl zu vermuthende,'. Hieraus entgegnet ein Abgeordneter, daß, wie Fürst Windischgrätz dies Manifest in mehreren Exemplare« einem Nationalgarde-Offizier ge-i geben und sich bloß den Empfang bestätigen ließ, sei eine folgerechte Konsequenz feines sonstigen Benehmens. Abgeordneter Sadil. Der Bürgerkrieg mit seinen Folgen ist daS ungeheuerste Unglück, welches die Menschheit treffe» kann, der BelagernngS-' zustand Wiens werde auch über alle Provinzen der Monarchie verhängt, ' da sich alle und.verschiedene Interessen in dieser Stadt vereinige«, es ist durch diese Maßregel in das Herz der Menschheit gegriffen, mir müssen gegen diese Barbarei protestire». Nachdem Schuselka die verschiedene» BeHWAer ^ Heils berichtigt oder widerlegt, wird das Majoritätsgutachten zur AbAm-mung gebracht und einstimmig angenommen. SchklK M, 7 lUhr. Politische Nachrichten. Deutschland. Frankfurt, 17. Okt. Inder heutigen Sitzung der verfassunggeben den ReichSverfammlung wurde ein Antrag des Abgeordneten Venedcy und mehrerer anderen Abgeordneten des Inhalts: daß daS Reichsministerium aufgefordert werde, die deutschen Interessen in Oesterreich kräftigst zu schützen, und dafür zu sorgen, daß die deutsch - österreichischen Truppe» nur dem verantwortliche» Ministerium und dem constituirenden Reichstage zur Verfügung stehen, auf Vorschlag des Abgeordneten Zell an einen nach der Sitzung zu wählenden Ausschuß von fünfzehn Mitgliedern verwiesen, welcher hierüber, so wie über Wahrung der deutscheu Interesse« in Oesterreich überhaupt, in kürzester Frist Bericht zu erstatten hat. Demselben Ausschüsse wurde auch ei» Protest des deutscheu Vereines in Wien gegen das Über schreiten der deutsche« Grenze durch Jellachich und ein Antrag NauwerkS überwiesen, der dahin lautet, daß die eonstitnirende NeichSverjammlung und die Wiener Sicherheitsbehörde als die einzige gesetzliche Gewalt aner kannt und das Reichsministerium aufgefordert werde, derselben ungesäumt durch ein Reichsheer Beistand zu leisten. Gestern ist Herr Camphause» aus Berlin hieher zurückgekehrt. Die Hoffnung auf ein gutes Vernehmen zwischen Frankfurt und Berlin ist jetzt sehr lebhaft. Der preußische Name hat neuerdings, besonders seit man die Preußen näher kennen gelernt, i» hiesiger Stadt und Umgegend, ja, überhaupt in Süd-Deutschland eine» besseren Klang bekommen. — Robert Bliim ist, wie in der^ Stadt erzählt wird, von RegenSburg wieder hier eingetroffen. Das würde ein neuer Beweis seiner politischen Klugheit sein, die vielleicht noch größer, aber nicht so bemerklich gewesen wäre, wenn er sich gar nicht auf die Reise begeben hätte. Karlsruhe, 17. Okt. Zwei Armeebefehle des GroßherzogS vom 16. und 2V. d. M. sprechen den Truppen Dank und Anerkennung für die bewiesene Treue, Tapferkeit und Ausdauer aus, und>verkünden die Beförderung des Generals Hoffmann, sowie die Verleihung voi, Orden und Ehrenzeichen an Offiziere und Soldaten, die sich in den Gefechten bei KanderN, Güntersthal, Freiburg und Stanfen besonders hervorgethan haben. Rastatt, 17. Okt. In unserer Stadtkirche wurde heute auf Ver-anlassiWg der hiesigen k. k. österreichischen Offiziere ein Trauergottesdicnst für den Feldmarfchall-Lieutenant Grafen Baillet von Latour abgehalten, dem nicht nur alle hier befindlichen k. k. Offiziere und Soldaten, sondern auch eine große Anzahl einheimischer Militär - und Civilpersone» aus allen Stände» anwohnte«. . u Mannheim, 17. Okt. Abermals sollte gestern eine Volksversammlung Statt finden, veranlaßt durch den bekannten MördeS, welcher eine Sturm-Petition zur Besprechung vorlegen wollte. Sie enthält folgende Punkte: 1) die Entfernung allen fremden Militärs aus Baden und Rückkehr der badischen Truppen in ihre Garnisonen; 2) Bildung einer constituirenden Versammlung, für welche von je 15,WO Seelen ein Abgeordneter zu wählen sei; 3) Aufhebung der Kammern. Die Versammlung wurde ver boten, und als Mordes mit noch mehreren seiner Gesinnungsgenossen auf dem Oberamte verlangte, man solle seine Vorschläge zu Protokoll nehmen, dem Sturmpetenten erwiedert, er möge seine Petition nur einsenden. Die Theilnehmer an dieser Versammlung und dem ebe« bemerkten Treiben war sehr unbedeutend und verursachte durchaus keine Störung. — Von Neuem beginnt jetzt die Bildung der Bürgerwehr, jedoch dieses Mal mit mehr Auswahl. Bereits sind die Kompagnien eingetheilt. — Gestern Früh marschrrte eine Truppenabtheiluyg vo« einem Bataillon preußischer Infanterie, zwei Schwadronen Husaren und zwei Geschützen hier durch gegen Alzei', da man bei der demnächst abzuhaltenden Assisenverhandlungen über mehrere politische Verbrecher Unruhe» befürchtet. Das Gerücht, - als habe man 5ort die rothe^ Fahne aufgesteckt und die Republik ausgerufen, war die Erfi,.du»z müßiger Köpfe. Bremerhaven, 15. Okt. DaS deutsche Kriegsdampfschiff Lübeck,\" Kapt. King, ist hier eben auf der Rhede vor Anker gegange». Es führt die deutsche Central-GewaltSflagge und sind die Herren Reichs-Kommissäre:"}