{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855023/2dc77bc33e12cd8dc48f1fb41881a156", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»VK\nsollten, ausführende Diener zu machen gewußt hat. Der jetzig- Minister, Herr Fröre-Orban, hat Energie und schar fen Blick, allein es ist ihkn doch noch nicht möglich gewe sen , in daS ganze innere Getriebe dieser Verwaltung zu dringen, er hat daher c^uch verlangt, eine beständige Con ti ole für dieselbe in dem Ministerium einsetzen zu dür fen , was auch bewilligt worden ist. Der Haupt-Vorwurf, welcher der Eisenbahn-Verwaltung gemacht Mürde, war, daß dieselbe ZI bis 52 pEt. von der Brutto - Einnahme wegnähme, während anderwärts dieselbe nicht mehr wie 45 bis 48pCt. betrage. Man hat freilich darauf, und nicht mit Unrecht« erwiedert , daß die hiesige Staats-Eisen bahn keine Spekulation sei und wegen der vitl niedrigeren Preise, die sie im Vergleiche mit Privat - Eisenbahnen festgesetzt habe, keinen so hohen Gewinn erzielen köckne,' allein es ist notorisch, daß daS Verwaltungs-Personal zu zahlreich ist und daher die Ausgaben ohne Noth unver-haltnißmäßig geworden sind. Der Minister hat verspro chen , auch hier eine genaue Prüfung vorzunehmen. Die Gerüchte über eine neue Anleihe sind als voreilig anzusehen. Es muß eine gemacht werden, wir glauben aber, daß über den Zeitpunct noch kein Entschluß ge faßt ist. Sardinien (Oest. Beob.) Nachrichten aus Turin vom 8. Februar zu Folge, hat der König an diesem Tage beschlossen, sei nem Lande eine Constitution in den bekannten Formen zweier Kammern, einer Pairs- und einer Deputirtenkam-mer ?c., zu verleihen. Toseana Die „Litt??, äi vom 2. Februar berichtet Fol gendes über die am 2. Februar Statt gefundene erste Fahrt auf der Eisenbahn „Maria Antonia\" von Florenz über Prato nach Pistoja: Die Eröffnungsfahrt auf der ersten Bahnstrecke der Eisenbahn »Maria Antonia\" wurde in Florenz mit großem Enthusiasmus gefeiert. Unser erhabene Monarch, die Staats-Minister, das di plomatische Corps, viele angesehene Personen und die auserlesenste Gesellschaft von Florenz wohnten, auf vor angegangene Einladungen der Eisenbahn-Direction dieser Eröffnungsfeierlichkeit bei. Um 40 Uhr wurden die Git terthore des Bahnhofes für die Eingeladenen geöffnet, und eine halbe Stunde nachher langte der Erzbischof, ein we nig später Ihre königl. Hoheiten der Großherzog Leo pold II. und dessen Gemahlinn, nach deren Nahmen die Ei senbahn genannt wurde, sammt den Hofwürdenträgern im Bahnhofe an. Das erlauchte Fürstenpaar durchschritt die ganze Lokalität, um selbe in Augenschein zu nehmen und wohnten alsdann der Ceremonie der Einsegnung bei. Um halb Uhr ging der erste Train mit Blumenkränzen und andern Verzierungen geschmückt mit dem Großherzog von Florenz ab. Kurz nachher ging mit einer andern Lo-comotive ein zweiter Train ab. Bei der Ankunft in Prato wurden Reisende von den dorrigen Comunen mit einer Festmusik empfangen und von dem Gonfaloniere mit einer köstlichen Mahlzeit bewirthet. Alles ging mit der größten Ordnung von Statten; doch ereigneten sich, beider Neu heit der Sache, einige kleine Störungen bei den Maschi nen, welche jedoch von der Art waren, daß sie die Fahrt nicht besonders aufhielten.\nKönigreich beider Sicilien. Ueber den weiteren Fortgang der Ereignisse Sicilien melden die „6222. cki Koma\" und die A Folgendes: Am 28. und 29» Januar verließ General De Saugel mit seinen TrupM und'mit dem Reste der Be satzung von PalerM dieDoßtion von guatro Venti, zog sich gegen Solanto zurück, und schiffte sich daselbst auf den bereit liegenden 10 Dampf- und 6 Segelschiffen wie der ein. Der General selbst soll verwundet sein. Im Fort vastsllainal-e blieb nur eine Besatzung von Z00 Mann zu-. rück, deren Befehlshaber .den Auftrag erhielt, die Basteien in die Luft zu sprengen, und den königlichen Truppen zu folgen. Er ließ auch in der That dem Central-Comite in Palermo eröffnen, daß er die Feindseligkeiten einstellen werde, wenn man ihm nach Zerstörung der Festungswerke freien Abzug gestattete; die Palexmitaner erwiederten aber, daß sie das Fort angreifen würden, wenn es sich nicht bis 4. Februar ergäbe. Jetzt dürfte es wohl schon in den Händen der Insurgenten sein. Traponi und Girgenti sind ebenfalls im Aufstande begriffen. Am 2. Februar soll ein Dampfschiff von Neapel nach Palermo abgegangen sein, an dessen Bord sich eine Re-gierungS - Commission befindet, «eiche den Auftrag hat, mit den Sicilianern zu unterhandeln. Die königl. Amnestie vom 2A. Januar ll I. ist ayf allH Personen ausgedehnt worden, welche in Folge der Ereig nisse deS JahreS 4820 bis zur Kundmachung der gegen wärtigen Verordnung wegen politischer Vergehen bereits verurtheilt sind oder sich in Untersuchung befinden, oder zur Verantwortung gezogen werden könnten, sie mögen sich im In- oder Auslande befinden. Auch die im zweiten Artikel deS erwähnten Decretes vom 23. Januar l. I. bezeichneten Individuen sind in vollkommene Freiheit versetzt. D. Giac. Tofano ist zum Polizei-Präfecten , und Giac. Ciardulli zum General - Polizei - Direktor er nannt worden. D. Cesare Gallati, ehemahliger Polizei-Präfect, kehrt auf seinen Posten alS Rath des obersten Gerichts hofes zurück. Rußland. St. Petersburg, 26. Januar. (F. O. P. A. Z.) Den unter der Regierung der Kaiserin Katharina II. gegründeten Fürsorgekammern wurde eine der humansten Tendenzen gestellt: Förderung gemeinnützigerVolksinteressen in jeder Beziehung. Sie sind dieser schönen Aufgabe, vor züglich in neuester Zeit , mit sorgfältigem Eifer nachge kommen und haben in der letzten Epoche einen hohen Grad des Aufschwungs gewonnen. In Betracht der großen ge-meinnützen Zwecke, die durch sie für das Volkswohl in Rußland ausgeführt werden, verdienen sie auch vom Aus lande genauer gekannt zu werden. Der Rechenschaftsbe richt des Ministers des Innern von 4846 skizzirt uns ihre neuesten Zustände also: Am Schlüsse deö besagten. Jahres besaßen diese Institute einen eigenthümlichen Fonds von 47.988.682 Silherr., an verzinsten Capitalien 46.434.046. Rubeln, überhaupt also einen Fonds von 64.422.729 R., der ihDn einen jährlichen Hins von 4.706.560 R. abwarf. Das weifte ihreS Jahreseinkommens verwenden sie auf Unterhaltung von Armen-, Kranken- und Unterrichts - An\nstalten. 4846 belief sich vtefe Svmmr auf4.SS3:67Z R. Durch sie bestehen jetzt in beiden Haupt- und in zehn Pro-viuziaWdten Waise»chßyfer, i^ ^wDlchßu Aber 6WWaW erzogen werden. 'Die'GHammUhö M öÄf'Hr^ Mften in Erziehungsanstalten gebildeten Zöglinge aus den dürftigen Volksclassen belauft sich auf nahe an ÄM. D»e AaD dR von ihnen im Hauzen Reiche unterhaltenen Krankenhäuser betrug zU Anfang ^Ves vorigen Jahres 56^.; die Zahl der darin w dßm vorhergegangenen Jahre verpflegten Kranken 660.^8^ I» d^Aon .unterhaltenen 22 Irrenhäu-. fern befind^ sich Z242 WeisteskränA. Unker ihrer Juris-\" diction stehen 447 Armen- und Hnvalidevhäuser, in wel chen 4846 an 40.070 Individuen Aufnahme und Pflege farldeq. In ihrW Arbeits- und EMectionshäysern,befan den sich 2424 Individuen.\" Aus diesen gedrängten Anga ben ersieht man, wie die meisten .humanen Zwecke ,-Ge meinwohl und Abhülfe, mPschlichen.ElenU.-chttweöknd«-bei uns von diesen wohlthätigen Instituten ausgehen. Im mehrberegtem Jahre 4846 erhielten sie auch, nach dem Muster des Lombard in hiesiger Residenz Sparkassen, in welchen Arme aus deu untern Volksesassen die geringen Ersparnisse ihrer Mühen Veponirend, sie in jedem Moment mit genau berechneten Zins wieder beziehen können. Sie stehen säMmMch unter der.Aurithi«Mn des Ministers deS Imm». — ,Me geograpMche GeMfchaft itAHZKÜn mit der Akadewre fändte im vergangenen Herbst den Magister Zenkowsky in's südliche Eaypten, um dort ihm Interesse der Geographie und ^ttirwißenschgfzes Korschungeu anzustellen. Sie versahen ihn mir einer Instruktion, die ihm die Gegenstände bezeichnete, welche er vorzugsweise zu berück sichtigen hat. Er hat den Nil von seinem Ursprung bis zu seiner Mündung, imgleichen seine Uferbewohner etnogra-phisch zu beschreiben. Um dieser Aufgabe möglich vollstän dig nachzukommen, wird er sich mit allen über Egypten vorhandenen Reisebeschreibungek genau bekannt zu machen haben , imgleichen mit den Landeseingebornen genau ver kehren. Die geographische Gesellschaft hofft durch die Re sultate der JenkowStl'schHiHeistMs b>ßlhtige Werk Rit ter'S über Egypten zu ergänzen. — Ünsere Nord-Amenka-nische Handelö-Compagnie sandte gleichfalls im vergangenen Sommer den Bergingenieur Dorofchin in ihre Colomen, um dort geologische Untersuchungen anzustellen-. Die geo graphische Gesellschaft benutzte auch diese Sendung für ihre Interessen. Sie hat Herrn Doroschin beauftragt, meteoro logische Beobachtungen im Russischen Amerika anzustellen und die Höhen zu messen, für welchen Behuf sie ihn mit allen nöthigen Instrumenten und dahin bezüglichen erläu ternden Notizen versah. Dänemark und die Herzogthümer. Flyveposten erwähnt eines ZugS unter mehren des jetzigen Königs, um zu zeigenwie sehr er den Beiuahme« eiyeS „populairen\" verdien«. Er sei nähmlich dieser Tage bei der Zurückkunft von einer Tour zu Pferde ganz unerwartet in die Wachstube der bürgerlichen Infanterie auf'dem Christiansburger Schlosse getreten, habe die. doi^ aM' wesenden Bürger auf eine sehr frevnböchß MeiA angereder, um sich bei ihnen dafür zu bedanken, daß sie die nächste Wache um seine Person abgäben. Es wird ferner von Flyveposten erzählt, daß der König sogleich nach seinem Regierungsantritte.seinem Eabinets-\nSecretär heft»hl, Heben den wichtigsten Gtaatsgefchäften über Gesuche von Unbemittelten zu referiren, welche direkt an den König op^r HUrch.d^ Gnsden-MhrerarM ejnLe-gangen und wögenMM MAAMn HKniHM Kuii-' gereLeir unbeachtet oder unentschieden liegen ge! lieben ißa^m , damit den Beikommenden eine use zu Theil werde, welcher sie vielleicht sehr bedürften. Atvrd-Amerika. New-Uork, 4. Januar. (C. Z.) Unsere Nachrich ten vom HriegsAauvlatze ^ejchen aus Vxra- Exuz bis zum 20sten , MS' Mejijw bis'\"zum 44. Dettmber. General Scoht hat in Her Ih.at: die Meyerale Worth und Pillow verhaften und vord em Kriegsgericht stellen lassen; jedoch steht Hse Frei^pxechW^'^ zy .ezzvarten, da die Beschuldi gung Kes Generals^ Äle , be^bett Unterbefehlshaber hätten shn PjlichGiörV^iW^^WMnissen. geradelt, auf all zu MßerEnipWdh'Mlt beruht. Von Friedensunterhandlungen keine Spur mehr. Im Gegentheil beginnt hre Partei der „PuroS\" «bermahls, Santa- Anna zur Aufnahme des Kampfes anzustacheln, und so wenig in den letzten Zeiten unsere Armee bedroht zu seyn schien, so wurde sie dennoch in N^t-Californien, ja sogar in der HquptstabZ MeMv selbst , neuerlich ange^ griffen. Jchoch MuM Unsere Gruppen beide Mahle die „meuterische\" HepKlWtiäH'M die Kwcht. ' Mit größter Ettirgke handhabt Scott die Polizei auf der Heerstraße von Vera-Cruz nach Merico. Am Puente national hat er einen ständigen Posten aufgestellt, den Ge neral Patterson mit einem Regiment nach Ialappa gelegt und an der ganzen Granzstrccke des Rio - Frio ziehen fort wahrend Streiftruppen clufund ab. Am 42.DeceMber erließ er einen Tagesbefehl, nach welchem Jeder zu den „Bandi ten\" Gehörige augenblicklich erschossen werden soll, sobald man seiner habhaft wird. In Mexico selbst aber fallt eS Scott sehr schwer, seine eigenen Leute im Zaum zu halten, und es wäre schon zur AufrechthaltUMg der Disciplin zu wKnschen^ daß neue Erupp^nachkämen; HAß seit GWerat WnHt HM Btfehl gegeben, daß die Amerikanischen Soldaten auf Kosten der Mexikaner erhalten werden müssen, kommen tag-täAlich Plünderungen von Häufern nnd Waarenlagern vor. Im Congreß ist noch nichts über Mexico entschieden; doch herrscht die Meinung vor, daß, wenn man auch von dem eroberten Lande nicht Alles behalten wolle dennoch Verstärkungstruppen abgesendet werden müssen, theils um den Ausgang zu beschleunigen, theils um das, was wir Ende doch behalten werden, sey es auch noch so we-\nam\nnig erst nochmahls erobern zu müssem Der finanziele Zustand der Vereinigren Staaten hat dennoch me^z als ich früher glaubte, unter den Englischen Werhaknissen gelitten. Die Schatzscheiste Hnd fortwährend wenn auch unbedeutend , im Weichen! und wenn das böse Beispiel, das bereits einige Leinwand- und Baumwolle-Häuser mit,.leichtsiunMn Bankerotten gaben, um sich greift so kam» alUh'äver ilins noch die Krisis kommen: Wir haben durch Stürme in den letzten-Zeiten so viel Zeit gelitten, daß der Krisis ein viel weiteres Feld , als im Jahr 4837, «ffen stünde« -Möge unser guter Stern uns vor Unglück en! '\nDruck und Verlag der Edlen v. Ghelen'schen Erbe«» Haupt-Redacteur Dr. Mkriz HeyHler» ' Lotterie-Lose zu Gunsten des Minderfpitales am Tchottenfeld find im Comptoir dtefe? AelttmK Ä ft. W. Nil zu haben.\n^5. ! ZZ Fest.\nSounen Auf. gang»\nSonnen Unterg.\n! 15. ^ Faust Jov.\nu. M. 7 10\nU. -M. 5 21\nTagS-Länge\nSt. 10\nM.\nZL\n«» s 6»\nÄv'OTAU'lA vona 14. L'ebrusr 1848-Lt»sts5c!»lMvers<:Iireidui»Aell 2» 5 cletto <1etto „ ch » äetto «letto 2Vs « Lts^t-Lsuco-OtzliAst. ^\ncletto\n«letto stände vou Oesteri eieii un-tor uncl ok cler Liins, von öölimen, ^ i) ren, 8cklesieii, 8te^-krsin, Wi'. ()Izerjc« ^mtes\nUiNetvreis w C. 161 Vl6 86 t/4 50 65 55 Domest. e. N. C. Al.\n54 Vs 44 2/4\nösnlc-^ctiell xr. Ltiick 1550 in Louv. der Lslin 250 in L. N. . . . . 198 tl. t» L. M. dei österr. t 50i) ll. c. N. ...... 599 tl. in C. N.\nTheater.\nK. K. Hoftheater nächst der Burg. Das Hotel von Wiburg. Lustspiel in^4 Acten.— Der Lüg ner und sein Sohn. Lustspiel in 1 Act. K.K. Softheater nächst dem Kärntnerthor. Zum Vortheile des Hrn. Reichard: Fra Diavolo. Oper in Z Acten. K. K. priv. Theater an der Wien. Maritana. Oper in Z Acten. K. K. priv. Theater in der ZosepWadt. Zehnte athletische und plastische Kunst-Production des Hrn. Carl Naxpo und seiner Gesellschaft. K.K.pr. Carl-Theater in der Leopoldftadt. Die beyden Nachtwandler, oder: DaS Nothwendige und das Ueberslüßige. Posse mit Gesang in 2 Acten.\nDie neue öffentliche ^15^ ZK . M ikStstl» «k der ZkrWer Iasp«r, an» Kshlmarkt Nr. IM und 1150 (Hollauer'schsS HauS), ist täglich vyn Früh 9 bjS Abendt 7 M seöffaet. Adonzjsmer.t monathlich 1 fl., jährlich iv si. T.M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher 2«. von M.H. ZaSper't k. »n». Linir-»n statt, werden Linir - Arbeiten jeder Nrt dort übernommep.\nI Von Professor W.Z.Ressel's ^ Handbuch der Universalgeschichte ist so eben die 17te Lieferung erschienen, und damit der dritte Band geschlossen. Vollendet sind die Geschichte deS Alterthums, der iste Band des Werkes, die Geschichte deS Mittelalters, der 2te und Zts Band Im Erscheinen begriffen ist die Geschichte der neuen und neuestenZeit, Band4 und 5, jeder in 5 bis 6 mo natlichen Lieferunene » 24kr. C. M. Ueber den ausgegzichneten Werth diese« Werkes sind alle Stimmen einig. Vorratig oder zu beziehen durch alle Buch handlungen»\n-Meteorologifthe^Seobl^^ am 13. Februar.\nWasf^staud «ck» 14. FeVruKr.\nZeit der Beobach tung\n6 j5hr M. 2 Uhr N. 10 Uhr A.\n^1602^\nBarometer aus o Grad Ateavm. red.\nParis.Maß\n27,7S6 27,8Z^ 27,874\nZ.\nWien. Maß.\n28\" 6'\" 28\" 7\"< 28\" 7'\"\n2\"\" 9\"\"\nThermo meternach Reau«.\n-t- 2,2 -i- 6,1 3,1\nHöchste u. niederste Temperatur bit S U. M. des folgen den Tages.\n-l- 6,2\n— 0,8\nWinde\nstal WNW. still.\nWitktrung. ßLolkeR. u.Wdlkei-Wolken.\nAn der Akoßen Vonaubr» 5 V.9ZoU öder N»B.\nAm Wjoner CSSale.\nS. 6\" Null.\nDie große öffentliche Leih - «tbltythek m der Gtadt, «in g erst rqße Nr. 873, im ersten Stock rechts, ist täglich, Mit Äusuahme der Sonn- und F-yertgg-, von ? Uhr Früh bit S Uhr Abends geöffnet.\nAngekommen: Den 12. Februar. Graf Wilhelm Hompesch, k. k. Major (Stadt Nr. 1086), von Zoslowitz. — Gras EmanuelZichy-Ferraris (St. Nr. 942), und Gras Eugen Aichp (St. Nr. 1091), von Preßburg. — Graf Joseph AuerSperg, von Prag. — Gräfinn Josephine Stadl, Gräfinn Westerhold und Gräfinn Steinlein, von Oedenburg. — Baroninn Marie Meler-Zahomelszky und Baroninn Katharina Meler-Zahomelszky, von Triest.—Ba roninn Johanna Gudenau , von Gratz.— Chevalier Johann Mahon, k. ?. Rittmeister (Wieden Nr. 24), von Hermann-stadt. — Hr. Carl Spilker, Rentier (Leopoldst. Nr. 58l), aus Amerika. — Hr. William Neave, Rentier, aus Belgien. — Hr. Fried. Ricci, Rentier, von Mailand. Hr. Michael Benefa, Rentier, von Triest. — Hr. Galöm. Heine, Groß händler (St. Nn 942), von München. Hr. Franz Stein heil, Kaufmann (St. Nr. 1086), von Washington. -- Hr. Joh. Pancera, Kaufmann (St. Nr. lc,92), von Triest. — Hr. William Kürdy, Handelsmann, aus England. Abgereiset: Den 12. Februar. Graf Anton Berchtold, k. k. Kämmerer, nach Klagenfurt. — Graf Albert Nsuvilte und Gräfinn Marie Blangy, nach Ben«dig. — Baron Joseph Marenzi, k. k. Tribunalrath in Pensio», nach Linz. — He. Hlnasta« v- Oerra, k. k Truchseß, mich Pesth. — Hr. Albert V. Muralt, k. k. Oberlieuteuant, nach Trieft. -^ Hr. v. Gerstorff, k. Preuß. Lieutenant, nach Berlin. — Hr. August Buslel, Gutsbesitzer, nach Rom.— Hr. Joh. Seippel, Kaufmann, nach Meißen. — Hr. Jos. Fontana, Handelsmann, nach Verona. — Hr. Frqnz Punt-schart, Handelsmann, nach Klagenfurt. — Die Herren Simon Mazzer und Remigio Fasola, Handelsleute, nach Mailand.\nVerstorbene zu Wien Den 4. Februar. Michael Hakonsky,-Gemeiner von Graf Nugent Jnfanterie-UeMent Nr.Zch, alt ^4 I., «n der Lungentuberkulose, M MiWrspitale. Den 5. Februar. Georg Ecket., Gemeiner von Baron Hrabowskv Hifanterie-Re^lMeklt1Ki'.'l4, alt ZklI'., an der Gehirnerichütterung. — Johann StemMner, Grenadier von Hoch- und Deutsch meister Nr. 4, alt SSI., an der Auszehrung. Beyde im MtlMrspltale. Den 7. Februar. MathlS» Sxler, Eorporal von Baron Hrabowsky Infanterie« Regiment Nr. 14. altZSJ., an der Lungenschwindsucht.— Martm Markovtt», Vice-Corporal von Prinz Gustav v. Wasa Jnfantene -Regiment Nr. 60, alt 25 I., an der AuSzeyrung. Michael Seynader, Gemeiner von Baron Monqen Kurasster-RdAiMent Rt.4, alt 25 I , an der Lun gentuberkulose. Alle ? un MlkUusspltate. Elisabeth HuchsyuVet, TaglHhners - Eyewetb, alt 59 I., an der Lungentuberkulose,.r«y den Eksabetylnerinueti. Den 8. Februar. Der Frau Josephs Landenhammer, gewes. bural. Korbmachers-Witwe, ihre tochter Theresia, alt 18 I., m der Jägerzeile Nr. ZZ, an der Lungensucht. Herr Johann Boxler, bürgl. Chocolademacher und Bürger-spitals-Pfründner, alt 65 I., an der Brustwassersucht, im Bürger - Berforgungshause zu St. Marx.^ Sophie Pichler, k. k. HolzwächterS-Witwe, alt 4o I., an der\n! Lungen- und Luftröhrenschwindsucht, bey den Elisabethi-! nerinnen. ! Johann Halabarda, ZAgkShner, alt 711., an der Lüngev-' lähmung, im Bezirkskrankenhause auf der Mieden. Joseph« Grünwald , PLkündnerinn, alt 64 I., an der Lun gensucht, im VersorzungShause in der Währittgergasse. Den 9. Februar. Der hochwohlgeborne Herr Leopold Edler v. BkMnfeld, k.k. judil. Vice-Präsident des k. k. Nied. Oest. APpellations-gerichtes und Schatzmeister des Pesterr. kaiserl. Ordens der eisernen Krone, alt 74 I., in der kleinen Schülenstraße Nr. 846, an Altersschwäche. Die hochwohlgehorpe Frau Katharina Werner Sdke v. Kreit, k. k. Majors-Sitive, «lt G Z., ätlf dör Landstraße Nr. 121, an Verhärtung der Unterleibsorgane. Dem Carl Ollinger, Taglöhner, in Nicolsdorf Nr. 20 wohn haft^ sei» Kind FravziKa, alt 5 I., am Scharlach , im Kinderspitale am Schaumburgergrund Nr. 28. Herr Wilhelm Aders, Privatier, alt 7Z I., in Gumvendorf Nr. Z70, an Altersschwäche. Dem Joseph BrMer, bef. Zuckerbäcker, sein Kind Jacob, alt Z I., am Gpitlberg Nr. 1?4, an der Brustwassersucht. Dem Hrn. Carl Hauser, Bürger und Wollwaaren-Fabrikan ten, sein Sohn Joseph, alt 20 I., in Gumpendorf Nr. Z8S, an der Lungensucht. Dem Hrn. Leopold Strebet, M.'stklchrer, sein Kind Marie, alt 2 I., in der Josephstadt Nr. 67, am Durchfall. Barbara Garhammer, Pfründnerinn, alt S7J., im Lichten-thal Nr. 87, an der Auszehrung. Dem Johann Simpn, Hchlosserg»sellen, sein Kind Franz, alt 4 3., in der Leopoldstadt Nr^ 628, an Masern. Dem Hrn. P.J. Tlias, Hande/Smann und türkischer Unter than, sein Kind Märip, alt 2 3., in der Leopoldstadt Nr. Z, an der Auszehrung. Dem Hrn. Ferdinand Heinrich, pens. Rathsthürhüther der k. k. obersten Justizstrye und Inhaber dKr silbernen Ver dienst-Medaille, seiüe Gattinn Thetta, akt 69 I., am Al-sergrund Nr. 42, an der Wassersucht. Dem Hrn. Anton Airkl. gewes. bürgl-Schneidermeister, seine Gattinn Antonia, Bürgerlad - Pfründnerinn, alt 61 Z., in der Leopoldstadt Nr. 211, am Zchrfieber. Joseph Hartwig, herrschaftt.-Kutscher, att 54 Z., in der Leopoldstadt Nr. 724, «M wiederholten Schlagflusse. I>5'Z\nal\nZV I., an der L«I Ochwestern in.'derLeo-\n^rled^DWirbeiterin Mg, bey den 'barmherzi Ktel Värtes, bef» Schuhmacher Z4 I., ant Typhus, im BejickskrankenhaUs« auf der Wiedett. Ferdinand <^erftenberger, SGossergesetle, alt so I.->>Wen-telMorawetz, MesierschmiiMeseKe, alt 25 J.,'vomHtauv-ylrsch-NHiund. — An^on Hgchtzl, SebergesMe, alt^<0 Z., von GalHenzdorf. All« Z a« der Tuberkulost. ^ MseVb Peschke, Weberlehrjung, alt 18 I«, am Typhus. Alle 4 im allgemeine« Krankenhause. Den 10. Februar. Herr Franz Goldmann, Historienmahler, alt KZ I., in der Nugustinergasse Nr. 1157» an der Gehirnlähmung. EleonoreMeeringbauer, PWUdnerinn, alt 87 3., in der Schültergasse Nr. 295, an der Lungenltihckung. Herr Leopvld Zawobny, Doctor der Rechte, alt 29 I., auf der Mölkerbastey Nr. 86, an der Lungentuberkulose. Deyl Anton Aarl, Schlosser, am Schaumburgergrund Nr. 22 Wohnhaft, fein Kind Zärolme, alt 2J>, an der Lungen entzündung, im Kinderspitale daselbst. Dem Hm. Franz Zell, Bürger und Seidenzeug-Fabrikantcn, sein Kind Amalia, alt lS.,^ufMr WindmGle Nr. 98, an feröfte Erß,eßunK in Wie MrnMlen. Dem Hrn. Joseph Herndlhofer, Hausinhaber, sein Sohn Jo seph, alt 17 I., in Er^berg Nr. 216, am Lungeyblutsturz« Dem Hrn. Wenzel Reimet, AmtS-Officier bey deck Cvnscrip-tivnsamte des lobt. Magistrats der k. k. Haupt- und Re sidenzstadt Wien, sein Kind Hermine, alt 2J. ^ im Altler chenfeld Nr. 8, an der Luftröhreneiterung. Dem Hrn. Anton Rammzer, bucht. Lust- und Kergärtner, sein Kind Zosepha, att 2 I.» in der Leopoldstadt Nr. 452, an Fraisen. Franz Spant, PfrHndner, alt 80 I., am Alsergrund Nr. 5Z an Altersschwäche. Dem Anton Weykam, bef. Schneider, sein Kind Wilhelm alt l J., auf der Mieden Nr. 842, am hitzigen Wasserkopfe. Dem Hrn. Joseph Ptll«lik, Rechnungs-Official bey dem k.k Hofbaurathe, seine Tochter Marie , alt 18 I., am Alser grund Nr. 221, an der Lungenschwindsucht. Fräulein Fcanziska Heny v. Schönbruck, k. k. Rittmeistsrs hinterlassene Tochter, alt 44 I., auf der Landstraße Nr.668 an Entartung der Unterleibsorgane. Anna Herzog, Silberpoliererinn, alt 24 I., auf der Mieden Nr. 798, an der Lungentuberkulose. Dem Joseph Neuwirch, BandiNachergesellen, seine Tochter Agnes, alt 29 I., in Margarethen Nr. 26, an der At-zehrnng. Apollonia Meiler, Pfründnerinn, alt 68 I., an der Lungen-entzttndttng, im VersorgungShause in der Währingergasse. Matianna Ott, zugereiste Taglöhners-Witwe, alt 28 I., an der allgemeinen Wassetsuchti bey den barmherzigen Schwe stern in der Leopoldstadt. \nDie unterfertigte Direction hat\nbeschlossen, und dazu\nbestimmt. Indem sie daher im welche mindestens 4 Monathe\nEinladung. die Ausschreibung derZl4ten statutenmäßigen\nSonntag den S6. März l. F.\nLunne des 15. und j6- h der Statuten ihre Einladung an alle jene Actionäre ergehen laßt, vor dieser General-Versammluna im Besitze von auf ihren Nahmen lautenden Actien,\nActien zu 5, von 21 bis 40 zu 6, von 41 bis 50 zu 7, von 51 bis 70 zuZ3 , von 71 biS 90 zu 9, von 91 und me5r Actien zu 10 Stimmen berechtiget, und daß die Verifikation der Stimmfähigkeit durch Vorweisung ihrer Actien am Tage Ler General-Versammlung, von 7 bis 9 Uhr Früh, im Central-Bureau zu ^erfolgen hat, während um 9 Uhr die Ver handlungen beginnen, und von Seite der Direction vorzugsweise folgende nachbenannte Gegenstände zur Erörterung kommen werden: 1. Die xro 1847 zu zahlende Dividende. 2- Ein erschöpfender RechenschaftS-Bericht xro 1847. 2- Die im Sinne der Statuten jährlich Statt zu findende Wahl der Direction-Preßburg am 1. Januar 1843-Die Direktion der ersten Ungar. Preßburg-Tyrnaper Eisenbahn."}