{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/0ecb547576c52bc5d070b087affc8a5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^—s—7\nOO\nsl77Z0j\nOst- deutsche Post.\nWir machen hiermit! bekannt, daß.,vom heutige» Uagfi i,« di« täglich mit Ausnahme des Sonntags, wieder erscheint. Der Preis für die noch übrigen Tage des laufenden ^Monats ist kr. EIW. Das Comptoir der Gst-deutschei» Post ist in derWollzeile Nr. 77t, im Hofe rechts, wo die Abonne ments für das ganze Zahr mit RSfl., fürs halbe Zahr mitiHfl., für ein Vierteljahr mit S fl., für eineii Mo^iat mit R fl. CM. statt findet/ und Inserate jeder Gattung übernommen werden. Wien deit IS. December 1848. Carl Gerold und Sohn, StephanSplattz Nr. K2S.\nsl77Zg^\nDer Kalender\nl-z\n(und der daraus abgedruckte Geschäfts- und Schreib-Kalender) ist im Satze vollendet. Die Ausgabe erfolgt bestimmt Anfangs der künftigen Woche, jedenfalls nach den WeihyMtsfeisrtaDn. Die Cremplare werden brofchirt, jedoch unbeschnitten ausgegeben, indem die Zeit allzusehr^rängt. Die „Austria\" kostet nur Ist. AOkr., der Geschäfts- und Schreib-Kcrlender C. M.Z Die Verlagshandlung setzte alle ihr zu ^Gebote stehenden Kräfte in Bewegung, damit ste diesmal ihre verehrten Gönner in noch viel höherem Grade als jemals zufrieden stelle; sie weiß recht gut, daß der Werth des Geldes sich er höht hat, und die Anforderungen der Käufer in demselben Maße strenger geworden sind. Zn Anbetracht dessen fand sie sich überdieß veranlaßt. den Preis »der Auftria« von » fl. 4« kr. auf K »T?r., d. i. auf dieselbe Stufe herabzusetzen, auf der dieses so beliebte Jahrbuch vor drei Jahren stand. Sie erlaubt sich hier nur in kurzen Zügen auf die vorzüglichsten Materien hinzudeuten, welche den gegenwärti gen Jahrgang schmücken: Der reichhaltige, vollständige Kalender für fünf Religionen, bearbeitet von Professor Salomon, wurde bedeutend vermehrt; die »vaterländischen Denkwürdigkeiten ,« »B e it rage« v o n I. P. Kaltenbaeck, reihen sich ergänzend i-en vvmgen Jahrgängen an; Hie »statistischen Tabellen der k. k. österreichisch««» Monarchie« find reichlich v er Weh ist; die stehenden Rubriken, u. z. Genealogie, Regenten-Verzeichniß, Militär-SchematiSmuS, Postmesen» Eise»wb»^iMdsV<NpsWffq^rtK-TMfe, ^ieVexzeichniße der gezogenen Serien ic. -c. sind bis auf die neueste Zeit-ck-e^ichtigt. Neu HKHtigMixme«» Astrktl von» HDibendem Interesse sind Heuer folgende: 1. Dw pragmatische Sanktion. 2. Poetische?Beschreibung der österreichischen Monarchie. Z. Joseph ll. Erinnerung an seine Staatsbeamten am Schlüsse des Jahres 1782. 4. Skizzen über das Meer. lll. Die Seereise. V«q Professor Salomon. s. Der freie Staatsbürger. DaS Wrssenswürdigste aus demconstitutionellen Staatsleben. k. Der Versammlungssaal des coitstituirenden Reichstags (die ReichstagskamMer) in Wien. 7. Alphabetisches Verzeichniß der Abgeordneten zum constituirenden Reichstage in Wien bis zu seiner Werkeßnyg durch Se. Majestät den Kaiser nach Kremster. 8. Gang und Richtung der Wiener Revolution^ vym 13. März bis 6. Ok tober 1848. ! 9. Wien und Buda-Pesth im Herbste 1848. Ein hoch« GlchtiHeK StchOMike^ge! schichte. (Ursache, Ausbruch und Verlauf der October-Rtvokütton i n' W i e n.) 10. Die Zustande der Hauptstadt im Laufs deS Monats November. ^ 11. Politische Rückschau von der Oktober- auf dis Mai-Revolution. \"12. DesterteichStScepter und Schwert. (F«i:di«and I., Joseph Graf v. Radetzky, Feldmarschall, Alfred Fürst zu W in b isch-G r ä tz, Feldmarschall, Joseph Bapon v. Iellach ich , BanuS von Croatien.) 1Z. Die Thronentsagung Kaiser Ferdinand I. und die Thronbesteigung Kaiser Franz Joseph t. 14. Programm deS (neuen) Ministeriums, des Centrums und der Linken am österreichischen Reichstage. Die»Austma,« immerfort besorgt, ihren Lesern auch Z e it g e mä ß e s zu geben, und vor Allem, getreu ihrer Aufgäbe, «in Hülfs-und Nachschlagebuch zu bilden, bietet hier »di e pragmatische Sanction,« 1. die feierlichsErklärung vom 19. April 171Z; 2» die in lateinischer Sprache abgefaßte Zustimmung der Ungarn ^ und end lich' Z. jene Böhmens, welche dienen mag , die fraglichen Snlleil selbst zu prüfen. Seit den Märztagen ist kaum eine.Urkund« so oft genannt worden als jene feierliche Erklärung: daß die öster reichischen Erbstaaten ein unzertrennbares Ganze bilden. Der »freie Staatsbürger«-versetzt Jung und Alt in die bewegte Arena der Gegenwart, und macht ihn Mit Allem dem bekannt, was er als Glied d er Gesellschaft nothwendig zu w issen braucht. Die historischen Aufsätze »Gang und Richtung der Wiener Revolution vom 1Z. März bis 6. Oktober 1848,« ferner »Wien und.Buda-Pesth im. Herbste 1848,« der sich dem vorigen als Fortsetzung anreiht und bis auf die wich tigsten EreignU« Her jüngsten? T«ge-ßch-erstreckt, liefern das anziehendste Stück Weltgeschichte, dem sich die. »Zustände der Hauptstadt im Laufe des Novembers,« die »politische Rundschau vom der Oktober- auf die: Mai-Revolution,« dann »Oesterreichs Scepter und Schwert,« mit den Biographien des glänzenden DreigOstirnS Radetzky, Windisch-GM und Jellachich würdig anschließen. Manch' anderer schätzbarer Beiträge/MMchwsiKN, e«ti> hält das Buch, welches überSOo Seiten stark ist, auch zwei lithographisch« AbbillMgen, d. i. den Versammlungssaal des constituirenden Reichstages in Wien, nebst der Sitz-Eintheil«ng>Ker ZW^SKDKkaiWO. A<ZL^Die auswäxtlgew Herven Buchhändter, Buchbinder und KalenW^V^ufSch»eMMerst»M, ihwe EchMissi»«äre zur Uebernahme »er Exemplar» zu- beauftragen , da die gleichzeitige Verpackung für Alle unmöglich ist, und dieBer-\n^17711^Mit Bewilligung der hohen k. k. Militär- ^ll Behörde ist in Tommissio» bei A. Pich le r'S sel. Witwe iii Wien, Stadt, Plankengasse Nr. 1061, und bei den mei sten Buchhändlern und Buchbindern zu haben: Deutsch - Oesterreichischer National Kalender für das gemeine Jahr 1849. Mit eiizFn Anhange: Geschichte seit der denkwürdige« Märzwoche:c. Von I. C. Thom. Herausgegeben von F. Kühkopf, wohnhaft auf der Mieden Nr. 7S7, an de r Ecke der Wehrgasse. ' Dieser neueste Kalekder dürfte sich einer besonder« günstigen Aufnahme elftesten, La er nebst dem Nützliches auch daS Interessanteste Enthält, und der Preis («u» 18 kr. C. M.) vorzugsweise sehr billig gestellt ist. »SMe Wiener Ereignisse -c. werden im Jahre 1850 im Geschichts-Kalender fortgesetzt. iKssWei.Joseph Bermann, Knust - und Musikalienhändler am Graben, zur goldene« Krone, ist so eben erschienen uns zu haben: Neuestes wohlLetroffenes Mxtrait Sr.i Majestät des Kaisers Franz Joseph i. Gezeichnet und Dhographirt von I. Krepp. Preis 4vkr., auf-Wneserpapier ist. Conv. Münze.\nB-i W«AshauUer. Buchhändler und k. k. Aofthrater-MlchdttlSK in Wien, Hohenmarkt Nr. 541, ist erschienen: Gott M Pe Minste Liebe. Mein Gevet '«r^'Mne Betrachtung von EckaxtH Haufen. Zehnte vollständige Auflage. Vermehrt mit allen ge bräuchlichen Litaneien und Kirchenliedern. 12» Z6kr. Maschin-Velinpapier 48 kr. C. M. Um diesehübsch ausgstattete Auflage mög lichst zu verbre-ten, finden bei Partie--Ab-»ahme an die Herren Buchbinder besondere Preisb« günstigu ngen Statt. Gegrüßt seyst du Maria! Gebetbuch für das andächtige Frauengeschlecht I P Silbert. Vierte Auflage mit einem Pracht-Stahlstich und 1 Titel-SiWette. gr. 12.'Geh. Ist. 24kr. Belinp. 2fl. 24kr. CM. SÄbert, I. P.« die Himmelspforte. Vollständiges Gebet-Und AndiUbtsWch^ür katholische Christen, gr. 12. Mit 5- Isbn'schen Kupfern«.. Z fl. — Ordiochre Ausgabe, mit ,, Ä MMer l fl. , s.. , Mtzchlletz PrvDiGtztichM, I. WMßMW Mindesten und iMiGma- ^ chungen vom IZ/Wärz bis auf die neueste Zeit. Ernst\n«den einzelnen; «WHtßMA W «ehrM und BeWeAnW^MgÄi^ über die heilige Messe «nd über die «vier letzten Dinges - Zweite stark vermehrte Auflage, gr. 12. 1 fl. zo kr. — 'Belinpap. 2fl. CM. Kempen, Th., vier Bücher von der. Nachfolge Mristi. Uebersetzt von I. P. Silbert. Dritte verbesserte Auf lage. gr. 12. 22 kr. CM. Meymnann, S., Gott mein Mes, meine Freude, mei» Trost. Andachtsbuch für gMdete Christen (evangelisch). Bierte AMage. Ist. Avkr. Druckvelinp. Ist. 48 kr.\n»ackvng jeder einzelnen ^LeGllWx. von S.eit?n ve« Berlezefs mamherlei AvfmtKalt. veranlassen »ürde! Wien am IS. D««ember.184». \" Bon de? BerlagShandlung JgmM HWng, HorvtheergM Nr. lios, im linken Eckhaus- »»« Groben hinein»\n^17449^ B ei Carl Gerold und SO», ! Buchhändler in Wi«n, «im Stephansplatze, qm linken Ecks der Gokdschmidgasse Nr. 625, ist zu haben: Hand- «ndMeifpbuch für AklKvMderer nach den v e r n i^t e n S t «Mt e » K,N\nAxras, Ober- und Unter-Canada, Ntll-Braun-schweig, Reu-Schottland, Sanct-Th^mas tw Guatemala und den MosqiMinfeln. Zünfte- »«»mehrete. und verbesserte Auflage. Mit 1 Karte der vereinigten Staaten. WyreW 184S. 2 fl. Convention» - Münze.\nO"}