{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789114/8ee183d2cff63abd44998d83a7301d5b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rioneller König von Polen werden. Gewiß ist, daß Oesterreich in Galizien alle Sympathien für sich hat, freilich mir der Nebenhoffnung, eS werde in Sachen der Po en die Initiative ergreifen. — Eine ähn liche Deputation soll auch von Tarnow nach Wien gehen, indem die Bauern den neuen Srand der Dinge nicht be greifen und aus dem Munde des Kaisers selbst hören wollen, ob es sein Wille, daß sie (die Bauern) die Herrn nicht angreifen und allenfalls todt schlagen sollen. Wir besorgen, daß man von einer Seite dieses Gerüchr wie.e zur Auffrischung alter Lugen mir gewohnter Perfid.e be nutzen werde. In d?m westlichen Gallien beschäftigen sich die Herrn sehr mir der Idee, die Bauern ganz frei zugeben. , Stuttgart, 24. März, Abends 8^ Uhr. (Nürnb. Inland. Amtlicher Theil Wien. (^e. Majestät haben die Auflösung der Polizei-Hofstelle angeordner, und die Leitung aller Anstalten und Behör den, welche die Aufrechthal!ung der Ruhe, Ordnung und öffentlichen Sicherheit bezwecken, dein Ministerium deS Innern zuzuweisen geruher. Indem dadurch für die Er-reich ung der wichtigsten Zwecke deS Staates größere Ein heit erz^lr wird, werden alle ScaatSbürger zugleich darin eine erhöhte Bürgschaft für den Schätz der konstitutionellen Rechte und für die getreue, gleichmäßige Vollziehung der zur Wirksamkeit dieses Schutzes unerläßlichen Gesetze erkennen.\nAn die Herren Polizei-Direktoren in den sämmtlichen Provinzen. Durch die von Sr. Majestät angeordnete Auflösung der Polizei-Hofstelle werden alle Einrichtungen und Be-höroen, welche für die AufrechthaUung der inneren Ruhe, Orsnung und öffentlichen Sicherheit bestehen , dem Mini sterium des Inneren untergeordnet. Da in jedem wohlgeordneten Sraate die Sorge für diese Zwecke zu den ersten und wichtigsten gehört, so lege ich Ihnen mit allem Nachdrucke die Pflicht an daS Herz, den Gefahren, womit der Thron, die Verfassung, die bestehenden Einrichtungen, so wie das Leben, Eigen thum oder die persönliche Sicherheit der Staatsbürger bedrohet werden konnte, durch die Ihven zu Gebothe stehenden Mittel vorzubeugen , und zu begegnen. Da in einem konstitutionellen Staate jedem StaatS-Angehörigen die freie Bewegung innerhalb der Gesetze zu steht , so darf diese auch nicht gehindert, und das Recht, Bitten, Wünsche oder Beschwerden im legalen Wege zu stellen, nicht beschränkt werden; die mit der Handhabung der öffentlichen Sicherheit beauftragten Behörden sind vielmehr verpflichtet, wenn dem Gebrauche dieses Rechtes Hindernisse entgegengestellt werden, dem selben Schutz zuzuwenden. Dieser Schutz gebührt auch der persönlichen Freiheit und dem Eigenthums, wenn diese be drohet werden. Bei dem Bestände einer freien Presse werden Unternehmungen gegen die öffentliche Ordnung oder Ruhestörungen selbst auf diesem Wege zur Kenntniß der Wächter über Ruhe und Ordnung gelangen. ES bleibt aber immer die wichtigste Pflicht der damir berrauten Or gane, solche Unternehmungen sorgfältig zu beobachten, um ihren schädlichen Einwirkungen auf die Gesellschaft zu be gegnen , Gefahren abzuwenden, und den gesetzlichen Be hörden die Behelfe zum Einschreiten und zur Ahndung strafbarer Handlungen zu liefern. So wie sie für die ge naue Erfüllung dieser Pflicht streng verantwortlich sind, eben so streng ist es ihnen untersagt, selbst zum Behufe ämtlicher Erhebungen in das Privatleben einzudringen, oder die Nachforschungen in einer Richtung zu verfolgen, welche durch die Gesetze der Moral nicht gebilligt werden kann. Nur ein aufrechter, von Pflicht - und Ehrgefühl gelei teter Vorgang, und die Anwendung solcher Mittel wer den auch den Polizei-Organen Achtung und Vertrauen gewinnen, und die Meinung befestigen, daß sie alS Wächter für Ordnung und Sicherheit die wichtigsten In teressen der Gesellschaft vertreten, welche ihnen durch Of fenheit und Vertrauen die Erfüllung dieser Pflichten er leichtert. Da die Wachsamkeit der Polizei-Behörden vorzüglich gegen Aufwiegler und Ruhestörer gerichtet sein muß, und bei den durch die großen Geschenke des Monarchen neu belebten ehrenhaften Gesinnungen der Oesterreichischen Staatsbürger strafbare Versuche dieser Art nur vorzugs weise von Fremden zu besorgen sind, so werden solche Handlungen sorgfältig zu überwachen, und mit der Strenge der Gesetze zu ahnden sein. Der Fremde kann überhaupt daS Asyl und den Aufenthalt nur so lange ansprechen, alS er Achtung für bestehende Gesetze und Ordnung beweiset. Wer diese verletzt, macht sich ihres Schutzes unwürdig, und wird aus dem Inlande zu entfernen sein, ohne deßhalb die Ansprüche anf eine anständige Behandlung zu verwirken. Diese ist im Allgeweinen gegen Reisende, sie mögen Ein-geborne oder Fremde sein, nie außer Acht zu setzen, so wie ein ernstes, festes und entschiedenes Auftreten der Polizei-Organe stets mit Ruhe, Mäßigung und Anstand verbunden sein muß. Es gehört zu den unausweichlichen Pflichten der Poli-zei-O gane, Verhaftungen in den Fällen vorzunehmen, wo Inzichten von Verbrechen oder strafwürdigen Hand lungen zu ihrer Kenntniß gelangen, allein eben so wie für die Erfüllung dieser Pflicht bleiben sie streng dafür ver antwortlich , daß die Beraubung der persönlichen Freiheit nicht länger fortgesetzt werde, alS dieses der Zweck uner läßlich macht. Jeder Verhaftung hat daher durch die Aufnahme eineS Protokolles die Ermittlung des Thatbe standes unmittelbar zu folgen. Weiset dieser auf ein Ver brechen oder eine schwere Polizei-Uebtrtretung, so ist der\nVerhandlungen der Gesellschaft der Freunde der Naturwissenschaften. Physik, Zoologie, Anatomie, Chemie, Mi neralogie. In der Versammlung vom 24. März zeigte Herr Dr. Hoffer mehrere Barometer, von Hrn. Capeller ange fertigt, vor. Er sprach über die Sicherheit mir der sich selbe handhaben und transporriren lassen, beschrieb ihre Einrichtung und bemerkte mir Beziehmg auf den Bericht des Hni. Franz Pfeiffer in Görz in oec Versammlung vom 2. März, daß Herr Capeller sich schon seit länge rer Zeit einer ähnlichen Vorrichtung bediene. Herr Georg Fr auenfeld sprach über Zähmungs-Versuche die er mir verschiedenen Specks von Fledermäu sen ansesteUr harre. Die erste Schwierigkeit hierbei war das Furier, da sie außer frischen Insecren keine andere thierische oder vegetabilische Nahrung zu sich nehmen, »deß halb die meisten, besonders di, zarreren Individuen höch stens eine Gefangenschaft von s.chs bis acht Tagen aus hielten. Die meisten zeigten sich unbändig und störrisch, doch gelang die Zähmung einer Vespertiliy Oisvolor so weil, daß sie ihr Furter aus der Hand hohke. Schließlich erwähnte Herr Frauen feld noch deS Aberglaubens, daß sich die Fledermäuse in die Haare verwickeln der trotz sei ner G undlosigkeit doch über die „anze Erde verbreitet ist. Herr Dr. Wedl theilte seine Untersuchungen über die äußere Schicht der Netzhaut des Auges mir, daß die so-I genannten Fettkügelchen der retina der Taube 0.00015— j\nC.) AlS ich vor wenigen Viertelstunden vor dem 5ostge-bäude vorüberging, fand ich dort große Menschenrassen versammelt, uud erfuhr auf Anfragen von den Pobeam-ren, daß in einer Stunde fünf Staffeten aus >i5aen an gekommen seien, welche melden, daß in s BadischlOdel-land Rotten Französischen Gesindels über den Rhul her über eingedrungen seien und daselbst sengen und bennen, weshalb die Badische Regierung militärische Hile von Würremberg anspreche. Ulm, 25. März, Morgens 9 Uhr. Neue Aufre gung , neue Bestürzung ! Heute Nacht ist eine Estaf-fete mir der Meldung bei der hiesigen Kretregie-rung und dem Oberamt« eingetroffen , daß ein Trupp z von 30- biS 40.000 (?) Franzosen (F! eischaaren), iaruv? rer viele Deutsche aus Paris, über den Rhein gdrun-\nVerhaftete sogleich au den legalen Richter abzulefern, wäre aber ein Polizei-Vergehen zu ahnden, so st die Strafe in der kürzesten Zeit auSzusprechen, und unrer Vorbehalt deS RecurseS zu vollziehen. Zeigt sich aber kein gilriger Grund zur Bestrafung, so ist sogleih bei der Vernehmung die Freilassung zu verfügen. Für alle diese Amtshandlungen zeichne ich die Frist vo» 24 Stunden als feste Norm vor. Da der Untersuchte noch nicht als strafbar erkannt is!, so muß er um so mehr mit Schonung und Rücksicht be handelt und aus dem Orte der Verhaftung alles möglicht lmfernt werden , waS seiner Gesundheit oder seinem mo ralischen Gefühle Nachtheil bringen könnte. In der Vollziehung dieser Pflichten und Ihrer Besti»-mung sind der Herr Poli,ei-Director in allen Angelegn-heiten an den Herrn Lavdeschef angewiesen, nach de^tn Aufträgen und Anleitungen Sie sich stetS genau beneh men wollen. Bei wichtigeren Vorfällen, dringenderen An gelegenheiten, oder wo Ihnen ein unmittelbares Einschei-ten von meiner Seite nothwendig erscheint, wollen Sie Ihre Anzeigen oder Anträge direct an mich richten, so wie ich in dringenden Fällen Ihre Thätigkeit und Ih ren Diensteifer unmittelbar aufzufordern mir vorbehale. Wien, am 28. März 1848. Der Minister deS Innern. Freiherr v. PrllerSdorf.\nDie in neuester Zeit im Lombardisch - Venetianilchen Königreiche eingetretenen außerordentlichen Verhältnisse machen es im Interesse der Gesammt-Monarchie unerläß lich , dem schon zur Ausführung gelangten Versuche, sich vom Kaistrstaate loszureißen, mir Schnelligkeit und Kraft entgegenzutreten; Seine Majestät haben demnach die augenblickliche Aufstellung eiaeS Armee-CorpS aaiIonzo unter dem Befehle deS Feldzeugmeisters, Grafen Nu-genr, anzuordnen, und die nöthigen Aufträge a» die betreffenden Ministerien zu erlassen geruher, damit alle hierzu erforderlichen Maßregeln ohne den mindesten Ver zug ergriffen werden. Bereits sind zu diesem Ende Trup pen in Bewegung gesetzt, und eS ist zu hoffen, d»ß es der Tapferkeit derselben und ihres in den Waffen rühm lichst ergrauten Anführers baldigst gelingen werde, die unterbrochene Verbindung mir dem zweiten Italieni schen Armee-CorpS herzustellen. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 18. März d. I., die erledigte KreiShaupt-mannSstelle zu Leitmeritz in Böhmen, dem überzähligen Böhmischen Gubernialrathe, Rudolph Grafen v.AZra-riSlaw, allergnädigst zu verleihen geruhet.\nNicht-amtlicher Theil. Wien. (St.) Eine von den vielen unseligen Folgen deS al ten, nunmehr zu Grabe getragenen Systemes war auch die schroffe Gegenstellung deS Militär- und Civilstan des, die nicht selten zu den unangenehmsten Reibungen führte. Eine Regierung, die nicht auf Lieb e und Ver-trauen, fondern auf Furcht und Argwohn gebaut, die das Land gegen jeden Hauch der Freiheit, gegen jeden Strahl deS LichteS hermetisch zu verschließen bemüht war, mußte sich freilich hinler Bajonetten und Kanonen ver schanzen, und den Thron mit einer undurchdringlichen Mauer umgeben, damit ja kein SchmerzenSruf deS ge drückten VolteS, keine noch so gerechte Bitte seiner Un terthanen zu den Ohren deS gütigen Monarchen gelangte. DaS hat nun aufgehört. In einem constitutionel-l e n Staate bedarf »S solcher Schutzmittel nicht. Der Sol-d a r muß einsehen lernen, daß er durch den Eintritt in den Wehrstand nicht aufhört, Bürger zu sein, daß er eben nun die schönste, heiligste Bürgerpflicht er füllt , zum Schutze deS Vaterlandes gegen innere und äußere Feinde stets gerüstet da zu stehen, uud erforder lichen Falles sein Blut und Leben als Opfer darzubringen; er muß einsehen lernen, daß die gemeinsamen Interessen des Staates auch die seinigen sind , daß er an den Leiden und Freuden der Gesammtheit gleicher Maßen betheiligt ist, daß er mir allen übrigen Ständen im Kreise der Bevölkerung seine berechtigte Stellung einnimmt, die aber der andern nicht feindlich entgegen treten darf; er muß sich als Bru der unter seinen Mitbürgern fühlen, und ihnen zum un auflöslichen Bunde freundlich die Hand reichen. Die große Errungenschaft der drei denkwürdigen Märztage sind für die Armee von eben so hoher Bedeutung als für den übrigen Theil der Bevölkerung; auch sie wird an den Wohlthaten eineS neuen, konstitutionellen Lebens Theil haben; die neue Aera der freien Entwicklung deS Geistes darf und wird auch an ihr nicht spurlos vorüber gehen. Wie kömmt es, möchten wir deßhalb fragen, daß das kaiserliche Patent, welches sein Volk, sein gesamm-tes Volk mit den schönsten, edelsten Gaben beschenkte, dem Militär noch immer nicht kundgemacht wurde? Ohne irgend «inen Rückhalt hinter dieser Zö gerung zu suchen, glauben wir dennoch auf die Nothwen digkeit einer solchen Publication um so dringender hinwei sen zu müssen, da eS bisher alS Grundsatz beobachtet\n0.0002 AZ. Z. wessen, vollkommen rund, schwefelgelb und in ziemlich gleichmäßigen Entfernungen von einander abstehend sind. Die rubinrothen Kügelchen seien in ge ringerer Anzahl zwischen den gelben symmetlisch eingetra gen und etwas kleiner. Auf diesen Kügelchen sitzen pyrami dale Pigmenrzellen auf. Beim weißen Kaninchen fand er Henles AuSspruch in Bezug auf die Fettkugelschichte vollkommen bestätigt und fügte hinzu, daß diese Kügel chen sich gegen Essigsäure gerade so verhalten, wie die Milchkügelchen. Er unterzog auch die äußerste Schichte der Netzhaut deS PferdeS und Schweines wiederhohlten Untersuchungen, und fand stetS an abgerissenen Stellen Fettkugeln im Durchmesser von W. Z. Bei der menschlichen retina konnte er zu keinem be stimmten Resultate gelangen, wegen der mehr oder we niger vorgeschrittenem Zersetzung der zarren Bestandtheile. Herr Carl Ehrlich legre den zweiten Bericht deS geognostisch-mont. Vereins für Inner-Oesterreich und das Land ob der EnmS vor. Es enthält dieser die Geschichte der weitern Ausbildung dieses Vereines und eine Uebersicht dec Arbeiten deS Cow missärs Hrn. Adolph v. Morlot. Herr AdolphPa rera gab ein neues Verfahren an, den Urangehalr in dem Uranerzen, inSbesonders in denen von IoachimSthal, sch nell und genau zu bestimmen. Die zu probirenden Erze simd verunreinigte Sorten von Uran-pecherz. Eine gewogene Quantität davon wird in rei ner Salpetersäure gelöst, von der unlöslichen Kiesel säure abfiltrirt und mrt kohlensaurem Kali in Ueber schuß versetzt. Hierdurch wird nur neutrales uransaures\ngen seien, und ihren Zug mit Sengen, Rauben uud Brennen bezeichnen. Wie viel Wahres an dieser aller dings unglaublichen Nachricht ist, läßt sich in diesem Au genblick natürlich noch nicht bestimmen < Thatsache ist aber, daß die Meldung, wie ich sie oben erzählt, wirk lich amtlich hier eingetroffen ist. Es wird so eben aus Veranlassung dieser Nachricht eine allgemeine Bürger versammlung ausgeschrieben. Leider fehlt es uns — wie in ganz Würremberg — an Waffen; man ist im Be griff , Sensen comvagnien zu enichten. Die sich sei: ih rem Eril aus Hechingen hier aufhaltenden Officiere sind heute Nacht durch Estaffete heimbeordert worden. Nachschrift. Von verschiedenen Seiten treffen Estaffet-ten ein. Seit ich Obiges schrieb, bis zu diesem Augenblick sieben. Eine meldete, de- Freischaarenzug habe den Kn-.e-\nwurde,' daß ein dem Militärköiper nicht insbesondere kund gemachtes Gesetz für denselben auch keine verbindliche Kraft habe. Wird einmahl die Verfassungs - Urkunde unsers Kaiserstaates zu Stande gebracht sein , so wird ohnehin,— wie dieß in allen konstitutionellen Staaten der Fall ist — die Beeidigung der Truppen auf die C o n st i r u ri o n vor Allem erfolgen müssen. Bis dahin sollte aber das Heer mit der hohen Wichtigkeit dieses Instirures schon verrraut gemacht werden; eS sollte die Bedeutung seiner Pflichten in Beziehung auf dasselbe auffassen lernen, eS sollren richtige Ansichten über unser neu aufblühendes Staats-leben unrer demselben verbreiiet werden. Dadurch wird jenes von beiden Seiren so sehr gewünschte und ivünschens-werrhe Einre- ständniß am besten Hergestell: werden , das in jedem konstitutionellen Staate den Militär- mit dem Civilstand verbinden soll; dadurch würde die letzte Spur von Bitterkeit, welche die Ereignisse des 15. und 14. März noch in einigen Gemüthern mögen zurückgelassen haben, am ehesten verschwinden. Darum nochmahls unver zügliche Kundmachung des Patentes vom 15. März d. I. bei dem gesammtcn Militärkörper.\nWaS unS Noth thut. (Leo.) Esthut uns Noth vor allem Ruhe, da mit Handel und Gewerbe sich wieder beleben, jeder sei nen Geschäften obliegen könne; die Studien wieder be ginnen und mit Liebe gepflegt werden; und die Zaghaften und Schwarzseher sich beruhigen können. Es thut uns — Geduld. Viele glauben allen ihren Wünschen und Privat-Interessen sogleich ent sprochen zu sehen; viele erwarten täglich neue Gesetze zu sehen, wichtige und minder wichtige Steuer- oder Preß gesetze , Unterricht oder Handelsgesetze; oder wohl gar schon die vollkommen ausgearbeitete Verfassung. Ein altes Gebäude ist niedergestürzt und ein neuer Bau wird auf geführt. Man kann nicht den einzelnen Stein beHauen, oder Thüren und Fenster zimmern, bevor nicht der Bau plan deS Ganzen fertig ist. Wir wollen ein festes, wohn liches gesundes Gebäude bauen, nach unsern Bedürfnis sen » offen für Sonne und Licht, geschützt gegen alle An griffe und allen Stürmen trotzend. Es thut uns N o t h — unbedingtes Vertrauen zu unserm gütigen konstitutionellen Kaiser! Die Mauer, die zwischen Ihm und Seinem treuen Volke stand, ist gefallen : unsere Stimme drang zu Ihm und m sein Herz. Er weiß, waS wir wünschen, nicht nur zu unserm, son dern auch zu Seinem und Seines HauseS Besten. Er will, Er wird es erfüllen. Oesterreichs Panier trägt von nun an die Aufschrift: Fortschritt auf der Bahn der Bildung, der Wohlfahrt, der Freiheit, bis zur höchst möglichen Vervollkommnung — gestützt auf eine volks tümliche freie, feste Verfassung getragen durch die freie Presse , besseren VolkS-Unterricht, Lehr- und Lern freiheit — und beschützt durch die National-Garde im Innern, durch daS Militär gegen Außen. ES rhur unS Noth— Gemein sinn. Keine Absonderung nach Classen oder Nationalitäten, sondern jeder Staatsbürger habe als höchstes Ziel vor Augen: AlleS für daS Glück meines Vaterlandes, für das meiner Mitbürger. Es thut uns Noth — Vaterlandsliebe ohne selbstsüchtige Absichten. Jeder wirke in seiner Sphäre mit Rath und That, mir Aufopferung für das Gemeinwohl ohne sich vordrängen oder bemerkbar machen zu wollen! Besondere Talente oder Verdienste werden sich schon Bahn brechen; die Thaten werden für sie sprechen. Auszeichnung oder Anstellung ist keine Belohnung allein, es ist eine Verpflichtung noch rastloser und thätiger im Wege deS Guten zu sein. Wahre Belohnung ist daS Be wußtsein seinem freien Vaterlande freiwillig genutzt zu haben. ES thut unS Noth — nicht Jeder regieren zu wollen. Vorschläge zu allfälligen Verbesserungen — und deren brauchen wir — kann die Presse bringen; und Ver besserungen werden wahre Volks-Vertreter gerne gewäh ren und neue Gesetze bringen. Aber nicht Jeder glaube sich selbst berechtigt Gesetze zu geben oder vorzuschreiben. Wenn jedermann in die Räder eines Wagens eingreift, theils zurückhaltend, theils langsam schiebend, theils mir zu hef tigem Stoße vortreibend, so wird der Wagen entweder stehen bleiben oder umwerfen. Esthut uns Noth — kräftiger, guter Ge brauch der freien Presse! Gottlob! und ewiger Ruhm für Oesterreich! noch ist kein Mißbrauch da. Aber Behutsamkeit! nicht voreilig mir dem Aufdecken jedes al ten Schadens ohne Wahrscheinlichkeit oder Möglichkeit einer baldigen Abhilfe. Ein gut gemeintes doch unbedacht gedrucktes Wort kann oft zum Funken im Pulverfasse werden. Die freie Presse bleibt die Sonne, die strahlt, erwärmt und Segen spendet; die Sonne der Freiheit und deS Rechtes; nie werde sie zum unheilschwangerem Meteor. Es thut uns Noth dann Gottes deS Allmäch tigen Segen und Gnade! Möge er daS Füllhorn seiner Segnungen auf daS ganze Kaiserreich ausschütten; damit die Saat der Freiheit und des Guten gedeihe und reichliche Früchte trage; damit daS konstitutionelle Oester-\nKali aufgelöst erhalten, das wenn Arsevsäure oder Schwefelsäure zugegen waren, mit diesen verunreinigt ist. Alle übrigen vorhandenen Metalle werden alS kohlen saure Oxyde gefällt und werden abfiltrirt. DaS gelöste neutrale uransaure Kali wird in einer vergoldeten Silber schal« zur Trocknen verdampft und geglüht; es wird dadurch in saures uransaures Kali verwandelt das im Wasser voll kommen unlöslich ist, sich leicht auSwaschen läßt und aus dem man den Urangehalt leicht berechnen kann. ES dürfte ein ähnliches Verfahren bei der Darstellung deS UranS im Großen eine Anwendung finden. Herr Dr. Hammerschmidt machte die Mitthei lung, daß Herr Jacob Sailer auS Schafhausen sich in dem Staate Kentuky in Nordamerika niederlassen werde. Derselbe beschäftigt sich mir Sammlung narur-wissenschaftlicher Gegenstände und ist bereit dießfallS Be stellungen anzunehmen und zoologische, botanische und mi neralogische Gegenstände nach Europa einzusenden. Vor ausbezahlungen werden nicht verlangt nur müßten die Besteller verläßlich sein damit die bestellten Gegenstände seiner Zeit angenommen und berichtigt werden. Herr Adolph Senoner zu Hadersdorf am Kamp ist bi-reit derlei Aufträge an Herrn Sailer zu vermitteln, und ersucht dießfalls um baldige Bestellung, bis läng stens Mitte April. Herr Bergrath H a i d i n g e r gab Nachricht über eine vorgezeigte Stufe Comptonit von einem neuen Fund orte; derselbe ist die bekannte Schemnitzer Localität deS Lau-monitS im Mandelstein in der Nähe deS Srephanischach-tes und der Comptonit erscheint dort in Begleitung von\nbis überschritten; überall Raub und Brand, die Sturm glocken sämmtlicher Dörfer bis Thingen läuten Sturm. Rußland. Ostrowo, 20. März. (N. Cor.) Es ist gewiß, daß in Kalisch und an dem ganzen Grenzstriche 30.000 Mann Russische Truppen zusammengezogen werden. In Kalisch ist bereits Quartier für 600 Officiere angesagt. Mit Ausnahme sehr Weniger, denen unsere Zeitungen binübergeschmuggelt werden, weiß man dort, eine Meile von de. Preußischen Grenze, fast nichts von allen den Be wegungen , die in Deutschland sich täglich häufe». — (Nachschrift.) So eben werden Patronen vertheilt, und jever Soldat bekömmt 60 Stück nach Hause.\nreich immer kräftiger und blühender, unser aller Stolz Freude und Liebe werde und bleibe! und damit unser gu ter Kaiser — den Gott erhalte und segne — froh und überselig ausrufen könne: Mein frommes, treueS, ge liebtes Volk ist glücklich, groß und mächtig! Herr ich danke Dir ! — Amen. Neber den Oesterr Staatshaushalt R84R R845 ^Fortsetzung., (cii) Eheror wir die in der Wiener-Zeitung vom S4sten März begonnene Besprechung der ärmlich veröffentlichten Ergebnisse des Staatshaushaltes der 7jährigen Periode von 1841- 1847 fortsetzen, sei es uns erlaubt, vorerst einem hie und da vernommenen Zweifel über die Richtig keit der kundgemachten Gebahrung entgegenzutreten, wel cher Zweifel uns »nd gewiß jeden rechtlich gesinnten SraalSbü ger höchst unangenehm berührte, da er auf nichts anderem beruht, als darauf, daß das Resul tat dieser Darstellung ein günstiges ist. Ein solcher Zweifel sollte ja schon vor der Betrachtung schwin den, daß die Staatsverwaltung versprach, eine getreue, detaillirte Darstellung der Finanzgebahrung den dem nächst versammelten Ständen zu geben , worin allein schon eine Bürgschaft der Richtigkeit jener Ergebnisse, die sie uns jetzt vorläufig summarisch bekannt gab, erblickt werden müßte. Allein wir wollen selbst von dieser Be trachtung einstweilen abstrahiren und ganz unbefangen un tersuchen , worauf sich ein solcher Zweifel gründen könnte. Da nicht anzunehmen ist, daß es irgend Jemand einfallen wird, eine absichtliche, von der Staatsverwaltung aus gehende Täuschung vorauszusetzen, so bleibt nur der Fall einer fehlerhaften Darstellung übrig. Diese kann sich wie der nur auf jene der laufenden Einnahmen und Aus gaben beschränken, weil diese summarisch darge bothen wurde, man also keine Anhaltspuncte hat, de ren Richtigkeit oder Unrichtigkeit prüfend zu erwägen. Die Irrung könnte nur darin bestehen, daß man etwa die laufenden Einnahmen zu hoch und die laufenden Ausga ben geringer annahm, als sie in der Wirklichkeit waren (denn das Gegentheil würde ein noch günstigeres, als das veröffentlichte Resultat in der Wirklichkeit ergeben). Wir haben im Detail erfahren, daß die Staatsverwaltung im Wege deS Credits in der Periode 1841—1847 118 Millionen Dulden bekommen. ES sind darunter Posten enthalten, von welchen man theils gar nichts wußte, und theils, wenigstens im großen Publikum, nicht wußte, daß solche in diese Periode gehören. Ein Beweis mehr, zu glauben, daß die Staatsverwaltung nichts verheimli chen wollte, was sie im außerordentlichen Wege erhielt. Wir erfahren ferner, daß in derselben Periode zur Schul dentilgung , zur Auszahlung von Taz-Entschädigungs-Ca-pitalien und zum Baue von Staats - Eisenbahnen zusam men 148 Mill. verwendet wurden. Hier hätten wir gerade geglaubt, daß zur Einlösung und Tilgung der Staats schuld durch den TilgungSfond ein größerer Betrag, als die angegebenen 32 .050.000 fl. aufgewendet worden sein mag, da, wie bekannt, der TilgungSfond zu diesem Zwecke vom Sraate an Interessen von den bereits einge lösten Obligationen und an Tilgungsquoten jährlich lOMill. Gulden bekommt. Doch lassen wir das vor der Hand da hingestellt sein , da wir nächstens umständlicher darauf zu rückzukommen gedenken. Jeden Falls wissen wir im D e-rail, daß der Staat zu den oben aufgezählten außer ordentlichen Zwecken 148 Mill. Gulden verwendet hat. Nachdem aber die im Wege der Anlehen eingegangene Summe nur 118 Mill. betrug, so mußten 30 Millionen Gulden doch wohl auS dem Ueberschasse der laufenden Gebahrung bestrirten werden. Diese Thatsache ist bei der eminentesten Zweifelsucht nicht wegzuläugnen, und somit klar, daß eine mögliche Irrung sich höchstens darauf beschränken könnte, daß der Uederschuß der laufenden Ge bahrung statt der angegebenen 38 nur 30 Mill. Gulden betrug , waS immer noch kein ungünstiges Resultat wäre. (Wird fortgesetzt.) Organisation der National-Garde. Von einem National-Garde-Officiere. Il Die einzige Ausnahme, die nach unserer Ansicht von dem ausgesprochenen Grundsatze des AufgehenS aller Zweige der Bürgerbewaffnung in der allgemeinen National-Garde gestattet werden muß, betrifft daS UniversitätS - Corps. Die Blüthe dieser edlen und gesiunungskräftigen Jugend, deren feurigem Enthusiasmus wir den Durchbruch der neuen Ordnung nach den denkwürdigen Tagen deS 13ten, I4ten und 15. März vor allen Anderen danken, hat ein voll-giltigeS Recht, zu verlangen , daß die Erinnerung an die begeisterte Mitwirkung der Studierenden WienS in jenen Tagen an die Fahnen der Universität geHefter, auf die kommenden Generationen sich verpflanze und der Geist für Freiheit und Recht, den sie bewährt, an alle ihnen nach folgenden Brüder getreu überliefert, und durch deren Ein verleibung in ein stehendes Corps wach erhalten werde, der größte Theil dieser Jünglinge steht unter jenem Alter,\nLaumonit und Chabasit. Auch hier wie in so vielen andern Fällen wären die vergleichenden Analysen sämmtlicher Species von derselben Loca'ität sammt den Nebengestei nen höchst wünschenSwerth und Herr Bergrath Haidin-ger benützt diese Gelegenheit um die Chemiker zu der lei Arbeiten dringend einzuladen. Ferner theilt Herr Bergrath Haidinger den Inhalt eineS Briefes von Herrn Professor Bianconi in Bo logna an Herrn Adolph Senoner mit, welchen letzterer zu diesem Zwecke eingesendet harre. Eine Ge sellschaft in Bologna wünscht die Provinzen von Bologna und Ravenna, vorzüglich »n Bezug auf nutzbare Fossilien, geognostisch untersuchen zu lassen, auch etwa Schürfungen einzukeilen, und sucht einen Bergwerks-Ingenieur, der nicht nur da^u geeigner, sondern auch fähig wäre, erfor derlichen FallS einige Eleven heranzubilden. Er müßte Nachweisungen über theoretische Kenntnisse, praktische Er fahrung und guten Ruf g'ben, und würde sich am besten unmittelbar mit Herrn Professor Bianconi wegen nä herer Bestimmung der Bedingnisse in Correspondenz setzen. Schließlich theilte Herr Franz Ritter von Hauer ein Schreiben von Hrn. Prof. Naumann an Hrn. H a i-dinqer mir, dem zu Folge derselbe daS Gesetz der inneren Windungen beim .4mmonite8 xaleikormis, früher xsles» tus Uaukl-, aufsuchre, und fand, daß die 8 innersten Win dungen sehr nahe nach dem Quotienten gewunden sind. Schließlich vertheilte Herr v. Hauer daS Januar-Heft der Berichte über die Mittheilungen von Freunden der Naturwissenschaften."}