{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814309/6e608046465f5c1bf21926b9ff8b7c45", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tionären Standpunkt» aus ein Ende machen. Unter Ande ren wird der Gen. v. Wrangel hart angegriffen, daß er, wie der.Reichskriegsminister Deutschland und nicht bloS Preußen gehorche. Die St. Petersburger Zeitungen brin gen uns eine neue RekrutenauShebung mit einem höchst bemerkenswerthen kaiserlichen Manifest als Einleitung zu dem UkaS und serner «inen ergänzenden Bericht wegen der Eroberung der wichtigen tschetschenzischen Felsenburg Gergebil. Italien. Zufolge einer dem Kriegsministerium so eben mittelst Kourier zugekommenen Meldung des Feldmarschalls Grafen Radetzky au» Mailand vom S. August hat derselbe am genannten Tage mit dem Könige von Piemont einen sechswöchentlichen Waffenstillstand, wie folgt, abgeschlossen: Waffenstillstand, welcher zwischen der österreichischen und sardinischen Armee zur Vor bereitung von Friedensunterhandlungen geschloffen worden ist. Art. 1. Die Demarkations-Linie zwischen beiden Armeen wird die betreffende Staatengrenze selbst bilden (Ticino). Art. 2. Die Festungen PeSchiera, Rocea d' Anfo und Osoppo werde» durch die sardinischen und verbündeten Truppen geraumt und der k. k. Armee übergeben. Die UebergaSe erfolgt drei Tage nach Bekanntmachung gegenwärtiger Konvention. In diesen Festun gen wird alles den Oesterreichern angehörige DotationS-Material zu rückgestellt. Die abziehenden Besatzungen nehmen ihr Material, Waf fen, Munition und Kleidungsstücke, welche sie dahin gebracht haben, mit, und lehren in Etappenmärschen auf dem kürzesten Wege in die sardinischen Staaten zurück. Art. Z. Die Staaten von Modena, Parma und die Stadt Piacenza mit.ihrem Vertheidigung»-Rayon werden von den Truppen Sr. Maj. des Königs von Sardinien drei Tage nach Bekanntmachung vorstehender Konvention geräumt. Art. -t. Diese Konvention erstreckt sich auch auf die Stadt Venedig und da« venetianische Festland. Die sardinischen Strcit-kriste zu Wasser und zu Land verlassen somit die Stadt, deren Fort und Hafen, um in die fardinischen Staate» zurück zu kehre». Die Landtruppe» können ihren Rückzug auf einer beliebigen Straße be werkstelligen. Art. S. Personen und Eigenthum in den vorgenannten Städ te» werden miter den Schutz der kaiserlichen Regierung gestellt. Art. k. Dieser Waffenstillstand wird K Wochen dauern, um die FriedenSunterhandlunge» einleiten zu könne«. Nach Verlauf die ser Frist soll derselbe entweder durch gemeinschaftliche« Ueberemkom-men verlängert, oder aber acht Tage vor dem Wiederbeginne der Feindseligkeiten aufgekündigt werden. Art. 7. Äs sollen von beide» Seiten Kommissäre ernannt werden, um auf die freundschaftlichste und geeignetste Weise dem Vollzuge der obigen Artikel vorzustehen. Hauptquartier Mailand, den g. August 1848. Heß m. p„ F. M. L. Generalquartiermeister der Armee. Or. Salisco m. p., Ehef des GeneralstabS der sardinischen Armee. Mailand, 7. August. (Basl. Ztg.) Vom Samstag Mittag an wurde die Lage der Stadt immer bedenklicher, und die Ungewißheit, ob man sich auf die Piemontesen verlassen könne, immer größer. Karl Albert nahm mit seinen beiden Söhnen Quartier in der Casa Greppi, und sobald das Volk dieß wußte, wurde dieser Palast umringt, alle Bagagewagen auf die Straße geführt und umgestürzt, um dem Könige daS Entweichen unmöglich zu mache». Unterdessen wurde die Verwirrung immer allgemeiner, und der Haß und Argwohn gegen die Piemontesen nahm zu; mehrere von dem Volke hielten Reden an Karl Albert, aus welchen bitterer Haß und tiefe Verzweiflung sprach; sie redeten ihn an: Vaterlandsverräther, sieh' nun, was du für Unheil gestiftet hast, unsere Kinder find Waisen, zahl reiche Dörfer abgebrannt und daS Land in s Unglück ge stürzt! Ein Priester sagte dem König in'S Gesicht: Zm Namen des ganzen Volkes, im Namen der vaterlosen Kin der verfluche ich dich in die unterste Hölle. Diese Re ben habe ich alle gehört, da ich nahe dabei stand. Karl Albert, ein Mann von 62 bis 65 Zähren, sah sehr leidend aus, und deßhalb sprach sein alterer Sohn, der Herzog ?on Savoven, zum Volke: Im Namen des Königs ver breche ich euch, daß wir Mailand bis auf den letzten Blutstropfen vertheidigen werden, und Wenn's nöthig ist, vollen wir uns hinter den Mauern Mailands begraben. Abends spät wollte derselbe Herzog ausgehen, so bald er iber auf der Straße erschien, fielen zwei Schüsse auf ihn >nd drei Kugeln flogen in's Zimmer deS Königs. Dieser »erließ zu Fuß seine Wohnung, begab stch zu seinen Trup pen und machte stch nach Mitternacht davon. Französische Republik. Paris, 7. August. Die Unterdrückung der solgen-en Tagesblätter — „Revolution,\" „die wahre Republik,\" .Organisation der Arbeit,\" „Presse,\" „Assemble'e Natio nale/ „der republikanische Napoleon,\" „das Journal der Canaille,\" „der Pere Duchene,\" „der Pranger,\" „die ireihek,\" „die Lampe,\" — ist gester» von der Regierung\n^ ^ .. — wieder ausgehoben worden. Emil de GirardinS „Presse\" und die „Assemblee Nationale\" find heute wieder erschie nen. Emil de Girardin verkündete in seinem ersten Artikel, daß er die Regierung „amnestire,\" daß er ihre Ungerech tigkeit gegen ihn vergessen und sich nur durch ein« ent schiedene Untersuchung ihres Kampfes gegen die Anarchie rächen wolle. Girardin ist schon oft gefallen, aber, wie man zu sagen pflegt, immer auf die B.ine. Er weiß sich stets wieder eine Stellung zu machen. Auch die „Assemblee Nationale\" betheuert keinen Groll im Herzen zu haben. Der Mordversuch gegen Herrn Thiers wird vom „Z. deS DebatS\" folgendermaßen erzählt: Herr ThierS erhielt schon vor mehreren Tagen namenlose Briefe mit Drohungen gegen sein Leben. Die Polizei selbst warnte ihn und empfahl ihm namentlich den weißen Hut abzulegen, den er gewöhnlich tragt; aber Herr Thiers kehrte sich nicht daran. Am Sonnabend um 6 Uhr, um welche Zeit Herr Thiers gewöhnlich nach Hause kommt, ging Herr Mignet, der gleichfalls eineü weißen Hut trägt, durch den Hof d«S Hauses, um in den Garten zu gelangen, und auf ihn ward gefeuert. Ein Knall ward nicht gehört, und es ist daher zu vermuthen, daß der Meuchelmörder sich ei ner Windbüchse bediente. Die Flinte muß entweder dop pelläufig oder mit mehreren Kugeln geladen gewesen sein ; denn in demselben Augenblicke, wo das kleine Mädchen ver wundet wurde, schlug eine Kugel in ein Fenster des Nach barhauses. Man sagt, daß auch mehrere andere Mitglie der der Nationalversammlung, namentlich Herr Bauchart, der Berichterstatter in Sachen des ZuniaufstandeS, ähnliche Drohbriefe wie Herr Thiers erhalten haben. Parts, 7. Aug. Das Regierungsblatt der Moni-teur gibt heute folgende offizielle Auskunft über die letzten Truppenbewegungen: „Man hat sich im Publikum und besonders an der Börse viel mit einer von der Di vision deS Lagers bei St. Maur ausgeführten Bewegung beschäftigt. Man hat vergessen, daß diese Division zur Alpen-Armee gehört; daher ist sie auf den Kriegsfuß ein gerichtet und mit einem im Innern ganz unnützen Material und Verwaltungs-Personal versehen. Sie wurde im ersten Augenblicke nach Paris berufen, aber nur als provisorische Maßregel. Jetzt, da Anstalten getroffen find, um Truppen von anderen Punkten herbeizuziehen, nimmt sie wieder den Weg nach ihren Kantonnirungen. Aber jedes abgehende Regiment wird durch «in ankommendes ersetzt. Der Effek-tivbestand d«r für den Dienst von Paris bestimmten Trup pen wird also nicht vermindert und das Verlangen der National-Bersammlung auch ferner erfüllt werden.\" Das Beamtenthum iu der Wissenschaft von vr. Moritz Heid er. Schluß: Wer immer jenen von den Professoren der Wiener medizinischen Fakultät verfaßten und in Druck gelegten Plan zu einer zeitgemäßen Reform der Universitäten auch noch so flüchtig durchgelesen, der wird sehen, daß eS sich darin durchaus nicht nur um die Wissenschaft handelt, welche doch von allen persönlichen Interessen unabhängig ist, sondern einzig und allein nur um die Existenz (Subsistenz) der Professoren. Ihre Tendenz geht dahin sich zu einer bombenfesten, unzerstörbaren und sich aus sich selbst regenerirenden Kaste zu bilden, zu einer Kaste, so stabil wie sie nur je un ter den Priestern bestand. Dies zeigen folgende Zitate, welche wir aus dem Reformplan« der Professoren, wört lich hierher setzen. ES heißt Pag. 17—21: 1. Die ordentlichen Pro fessoren konstituiren die Universität und die einzelnen Fakul täten. 2. Die Universität besetzt ihre Professoren durch Be rufung auf Grundlage von öffentlichen Leistungen in Schrift und Lehre. 3. Die einmal bestätigten Professoren können mit Ausnahme einer der bürgerlichen Ehre verlustig ma chenden Gesetzübertretung oder einer beharrlichen Ver letzung der Lehrfrethett (!) nicht amovirt werden, t. Die Fakultäten find befugt sich aktive Mitglieder aus dem Gelehrtenstande überhaupt zu aggregiren. In dieser Weise dürsten die Universitäten den Kern für die soge nannten Akademien der Wissenschaften abgeben. (?) 7. Die ordentlichen Professoren wählen als ' Vorstände der einzelnen Fakultäten die Dekane, als Vorstand der Univer sität den ksetor rwiversitstis aus ihrer Mitte. Einen Aktuar der Fakultät gibt der jüngste Professor ab. Er kann so lange er dieses Amt Mrt, nicht zum Dekane gewählt werden. 10. Die Professoren, und zwar die or dentlich«» und dt« einem stabile» Fach« vorstehend«» außer\nordentlichen Professoren müssen vom Staate besoldet sei«. — Die Gehalte der Professoren in jeder Kategore dersel ben dürsten am zweckmäßigsten nach Altersklassen systemt-strt sein, nebstdem müssen aber auch ausgezeichnete Leistun gen im Besonderen zu den systemifirten, hohern Gehalt stufen, ja zu außerordentlichen Gehaltszulagen berechtigen. II. Die Universität prüft die Kandidaten einer akademi schen Würde in der Person der den ordentlichen Sehrfächern der bezüglichen Fakultät vorstehende« Professoren unter dem Vorfitze ihre» Dekans. Sie promovirt den Kandidaten un ter dem Vorsitze des Rektors. Beides öffentlich. Hiefür ist die Entrichtung einer bestimmten Tare eine um so gerechtere Forderung' als !c. ic. 13. Dle Universität ist durch einm Abgeordneten in der Deputirten-Kammer zu vertreten; er wird durch die ordentlichen Professoren au» ihrer Mitte jährlich gewählt. 16. Diesen im Inte resse der Wissenschaft entworfenen Grundzügen ge mäß treten die Univ«rfität und die Fakultäten auS dem bisherigen obligaten, so vielerlei Unzukömmlichkeiten invol-virenden Verbände mit den unter dem Namen Fakultät, äußere Fakultät, bestehenden Korporationen, welche ihren durch a. h. Entschließung bezeichneten Wirkungskreis, zu mal unter den neuen Verhältnissen, durch freie Bestimmung nach Gutdünken erweitern mögen. Hiebe! muß es übrigens den Professoren natürlich unbenommen sein, eben so gut jener Korporation, wie anderen Assoziativ»«» beizutreten. Soweit dt« Professoren, welchk «S wohl s«lbst ge fühlt haben mögen, daß diese Vorschläge niche tm Interesse der Wissenschaft sind, weßhalb st« «S für nothwendig hielten in Nro. 16 ausdrücklich zu versichern, daß fie diese Grundzüg« im Znter«ss« der Wis senschaft entwarfen. Man gehe die angeführten Stellen Punkt für Punkt durch und frage stch ob da die Wissenschaft, oder ob nicht vielmehr die Interessen einer Kaste vertreten find. Die ordentlichen Professoren, .welche allein die Universität und Fakultät ausmachen, ergänzen sich durch sich selbst, sind nicht amovirbar, ausgenommen fie hät ten die bürgerliche Ehre verloren oder, WH dem gleichge stellt wird, im Falle einer beharrlichen Verletzung der Grenzen der Lehrfreiheit, fie bilden den Kern der sogenannten Akademien der Wissenschaften, okkupiren alle UniverfitätS- und Fakultätswürden, find vom Staate besoldet, beziehen Taren, haben fich höhere Gehaltstufen und Gehaltszulagen in Aussicht gestellt, gehen alsDePutirte der Universität in die Kammer, und treten auS jedem Verband« mit den bisherigen Fakultäten. DieS ist der gedrängte Inhalt der von dm Professoren beantragt«« Organisation d«r Univ«rsttät«n tm Znt«r'«sse der Wissenschaft. Wer dieses darin vertreten findet, daß fich di« Professoren von allen ihren Fachgenossen her metisch abschließen, wer inden Zeiten der Oeffent-lichkeit daS Interesse der Wissenschaft dadurch gewahrt wissen will, daß sich die Professoren von derOeffent-lichkeit rücksichtslos zurückziehe», und vornehm aus ihre Kollegen, das einzige Publikum, welches sie zu beurtheilen vermag, herabsehen, der mag den ministerielle» Entwurf, hinsichtlich' der Reorganisation der Fakultäten, gutheißen, — wir können eS nicht. Die Wissenschaft wird aber ihre Vertreter find««, und hat sie immer in den bisherigen Fakultäten ge sunden, waS auch die Professoren dagegen einwenden mö gen. Die Zeiten find vorüber, in welcher daS Wissen ein Monopol sein konnte. Al. vr. Morij H«id«r. Reichstags - Sitzung vom 14. A«g«st» Schluß: Abg. Schneider. ES sei, sagt der Redner, sei«« Absicht einiges Licht in eine dunkle Nacht zu werfen, di« sich auf ein Gebiet gelagert, das ihm sehr nahe lieg«. Er sei für den Antrag in seinen Hauptmomenten. Er wolle nicht, wie «in Antragsteller bemerkt hatt«, wie die Katze um den Brei herumgehen, er spreche fich entschieden dafür auS, daß Niemand mehr von einem Gesetze abhän gig sei, welches die Willkür, die Laune, die Unterdrückung nur zu oft auszubeuten suche. Zwar sei manches gesche hen, aber daß noch viele? zu thun übrig bleibe, sei klar. Woher sonst jene Menge von Klagen, die hier zusammen gehäuft werden, woher sonst jene Masse von Petitionen, die tagtäglich einlaufen? Schon bei der bloßen Aufzäh lung der Name» all' d«r verschiedene» Laste» könne «a»"}