{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851681/36661b461373fa8845c941586d277441", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^i2S6^j\nUeberaus Wohlkeile ZrmmW- Mo\nBilder-Albnm, neue-stes, für Zung und Alt, mit 126 hi-stor. Bildern, Porträten und maleri schen Ansichten, kl. 4 cart 2st. Welt-Nlbum, pibto reskes, oder Sammlung von t60 ma lerischem Ansichten Her interessantesten Skidte, GeHendens Ruinen, Bauten )c. auS allen 6 Weittheilen. Nebk geschichtl. und unterhält, erklärend-Text von Weidmann, kl. 4. carton. Bekkers populäre Darstellung der Naturgeschichte der drei Reiche. 8. Pelinpap. mit Kupf. Atlas von 220 Abbild 4 br. 1 fi. mit illum. Kupf. Atlas 2 st Prachtbilderbibvt f. Katholiken, vdör heil- Schrift de< al ten und neuen Testamentes, übersetzt mit E^läüterunhen von Jaeck, in 1 Bd. Lerieonform. Leipj. PeliNp mit Stählst, uNd SZ2 Abbildung, brosch. Z fl. 45 kr- Kederpapbd. 4 st. 15 kr. Prachtbilderbibel d. al^n und neuen Testamentes. Nach M. Luther mit Vorrede von HüIel in 1 Bd. Lericonform.Carlsr. Beliiti mit 28 prächt^ Gtahlst. LederpaM. 4fl . ZV kr- br- 4fl. ^ mit 1 Gtahlst. »ib^elbilder, «« prächtige von Westall und Martin. 2 Bde» gr« 8. br. 1 fl 40 kr 4. Sv. ? Zrsv. et xortr. 4ll. Bilder-Atlas zu al-. len. Naturgeschichten devvrei Reiche: gr. 4. mit 220 Abbild, in 23 Tafeln, cart. 48 kr. Mit illum. Abbildungen 1 fl. 45 kr. ^ Bilder, S > zum Don ! QlÜrM Von Lä M»Nch<f> oder Dar stellungen der interessantesten humori stischen Scenen desfetbek^ nebst Sr-klämng bH Mchf.- Fv?5 mi^Zt KUpf. carton 1 fl. Z6 kri. — Dasselbe in Querfdrkn cart^ 1 st. 12 kr BildergMsris stor»sch-romantlsche) aus der alten u-' neuen Wblt. 4. Carlsruhe. mtt 76 prächtlgMOßMstiche» au« denthrstor» und landsthaftl. Fache. Veknpckplfri 4fl 30 kr» Bilderluft für kleine Kinder. ^ Hefte 4. mtt 72 illum. Kupf. carton. 3fl. Bran« s historisch u.\nBromes Nordameri-kas Bewohner, Schönheiten und Na turschätze. gr. 8. Gtuttg. Velinpap. mit iso Abbild, und Stahlstiche«, br: 1 fl. 57 kr. Cervantes Leben u. Thaten des Don Quixote, mit dem Leben Cervantes nach .Viardot. Zllzj-strirte Prachtausgabe m 2 Banden. Lericonform. mtt 800 Bildern. Ve linpap. br. 4fl. 30 kr-; über etzt von Goltau.4 Bde- 8 mit Tijelt. br» 2 fl. EMamnrs Bildersaal für Z«tK»nv. gr. 8. mit Z7Kupf- von Gtover, cart. 1 fl kr. — mit illum. Kupf. cart. 2 st 20 kr. — mit 1 Tikelkupf. br- 40 kr.\" Clio, eineReihe Welt-historischer Scenen gr. 8- mtt 1? Kst« pfern von Stober» carton l fi. 30 kr. mit i Titelkupf. br 40 kr Engls Ideen zu einer Mimik. 2 Bände. 8- mit 62 Abbild, br. 1 fl. Franzosen, die, der neuesten Zeit. Zn 1 Band. gr. 8. Prachtausgabe mit 200 Bildern. Ve linpap br. 3 fl. Funkes Naturge schichte und Technologie in 7 Bänden, gr. 8. mit Titelkupfer, brosch. 3 fl. — Mit Kupfer-Atlas von 24 Tafeln oder 235 Abbildungen, br. 4 fl. — Mit illnmimrtrnKllpfet-Attas br. 5 fl. Götterlehre f. jnyge Leute, in deutsch-, latein., frWz.u. italien. Sprache, gr. 8. Mit 6Z illum. Abbild, br. 1 fl. 36 kr. Groß, Reisetasche»-buch fürDonanfckhrer. 8. mit 6 Kupf. und 1 Stromkärte vom Ursprünge der Donau bis Preßbukg. geb. 1 fl. 12 kr.\n— Donaustromkurte, die, vom obigen Werke apart im Schuber. 48 kr. Hogarth s Zeichnn»-gen.. mit LichterrbergS Erklärung und dessen Biographie, herausg. vonKot-tenkamp. in 2 Bdeu. Lericonformat Velinp >p. mit 95 Stahlstichen- br. tt st. 48 kr. ^ Hogarth'S Kupferstiche von Rahl, in 62 Blättern, gr- Fol. carton. 3 fl 48 kr. — Lichtenberg's Er klärung derHogarth'schen Kupferstiche. 10 Liefer. gr. 8. br. 1 fl. 20 kr. Iconologie, oder Ideen aus dem Gebiete der Leiden schaften und Allegorien, nebst erklä renden Texte 4^5nit 225 Abbildun gen. cart. 2fl. Kupfersammluug zn Schiller's sämmtlichen Werken, in 27 Blättern. 8. im Couv. 1 fl. Livins, römische Ge-schichte, Übersetzt von Oertel. 8Bde-8» mit 8 Stahlstichen, br. 2 fl. Marie Christinen^ Grabmahl in der Augustinerkirche zu Wien. Ein Marmor-Monument von Canova- Gedichte von Birkenstock in latein. und deutscher Sprache, nebst 6 großen Kupfertaf. von Agricola. gr- Zol. VöRnp. br. 2fl. Mo»iA Götterlehre 8. mit 65 Abbildung, br^ 48 kr. Münchhanseiis Ln-genchronik, oder wunderbare Reisen zu Waffer und Land» 4 Bde. 8. mit 120 Abbild, br 48 kr. Naturgeschichte der . dre»»Meiche-, vder^AMWMgen und Beschreibung der merkwürdigsten Ge-r genstände aus dem Thier-, WZnzen-uW Mineralreiche. FoK miHA illu-OGirten Abbildungen äuf !^4 Blät tern und ^MM 94 Seiten statten Text, carton. 3fl 48kr« Itaturaeschichte deS Thierreichs^für die Zugend. 4 Bde. (Menschen, Säuzjethiere, NSgel, Zn-secten, Fische.) 8. Leipz. mit 229 Ab bild« carton. Z fl. \"- D«e Böget sparte mit 63 Abbild. Ist. — Die Sauge-thiere und der Mensch aparte l fl. 6kr-ItnßAmcker n. Mau-sekonig. KkNdermärchzn nach Hoff-^nann 4 mit 1» illWni«, Käfern carton. 54 kr^ Pracht - Panorama, pittoreskes, der Saugethiere, oder malerische DarstLllijng aller bis je bekannten SßuMhrere, in 400 A bt^Suqgen, ntzbsteinör Naturqeschicht! dettelHW,.Wa^gAed«i, 4>. Trothan GWß>KliA^VGM«^<«>e auf V linpap. mit 192 schonen Abbild. Taf. cart. 6 fl. 40 kr. — Mit prKcht. aks-l gemahlten Abbild. L4 fi. S4 kr. PauoPMvavonWiech oder malerische\" Ansichten der m^k-wttrbigsten Bauten in u»rd um Wien. Net? eiyer erklärenden Beschreibung vonWeibmÄnN gr.6. mit SZAiisicht. uno einer grMn Hauptanstcht der gau-. je« Gtadk em»»n. 1 fl. 20kr. RaffS NatnrgeschW-te für KirGer. gr.8. mit 390 Abbild. b»> I ffMW. i fl. Skr.— mit illum. Abbild, br. 1 fl.3vkr. cart. 1 fl. 36 kr. Rammlers Mytho-logte nehA Anliang. 2 Bde 8. mit 16 Kupf. br. 1 fl. 6 kr ^ ^ ^ ^ Richters JesusChri- Stahlftichsammlung stys Leben -und WMen. 8-k Mit 2t nachten berühmteste Bild, und Karten, br. 54 kr^ Le Sage, Geschichte des Gil Blas von Santillana, übs. von Fink, in 1 Band. Lericonform. Prachtausgabe mit 600 Abbild- br. Zfl.— Der hinkende Teufel. Leficon-form. Velinpap. mit überaus vielen Bildern, brosch. Ifl. 48 kr. Schillers sämmtliche Werke. 12 Bde. sowohl in der gr.8. Prachtausgabe, wie auch in der Ta schenausgabe. Stnttg. mit Stahlst in verschiedenen Einbänden zu billig sten Preisen. Seidls Wandern«- Tausend\n^4463^.\nginalanstchtem Mit Erläuterungen v. Zschokke. Lerikonformat. CärlSkuhe. Prachtausgabe. Velinpapier, mit 86 Stahlst, br. 6 fl. 48kr. Strahlheims Uni versal-Mythologie. gr 8. Frankfurt. Mit 11 Stahlst, br. 2fl. Swifts Gnlivers Reisen. Uebersetzt von Kottenkamp. 4 Theile in 2 Bden. gr^ 8. Stuttg. mit 450 Bild. br. 2fl. 20kr. Tausend nnd Eine Nacht. Arabische Erzählungen. Neue ste illustrirte Prachtausgabe 4Bände. Lericonform. mit 2000 Bildern- br. 9fl—Zn 24 Bden. t6. Leipzig, mit 24 Sohlst, bri 4 fl. Universum historisch-biographisches. Eine B ilder-Chronik von den würdigen Ereignissen und be rühmten Menschen. 3 Bde. in 36Lie-. ferungen. 4. Stuttg. 1842—43 Ve linpap. mit 150 Gtahlst. br. 5fl. — Universum , für Erde-, Länder- und Völkerkunde. Ein Bilderwerk in in teressanten Ansichten, nebst erklären den Text. 4 Bde. in 48 Lief. Stuttg. kl. 4. 1840-43. mit 600 Stahlstich, br. 6 st. 40 kr. Obige beyde Universum zusammenge nommen für 10 fl. 45 kr. Vesta, Taschenbuch für Gebildete. Der Jahrgang 1831. mit 7 Kupf. 16. schön geb. 36 kr. Waibel S (Stelk) hi-storische Volksbilderbibel aus demHk-ten und neuen Testam. für kathok Christen. 2 Bde. gr. 8. mit 300 Ab bild, br.'2 st. Lel>erpäpbd. 2fl. 40 kr. Weickerts nenesNar-' renschiff in Freuti und Leid zu lustiger Kurzweil 8- mit 60 Abbild br.24kr. Werkftätte> V4V, der gemeinnützWeü KÄnste und Hand werke für junge Leute!. mit 60 Kpf. 4 br^. 48kr^ Wien nnddieWieuer, in Bildern aus dem Leben. Mit Bei-- trasen^er^orzöAtchffM^lWW ler. LexiconforWU-VeliNpap. mit 30 Bildern, br. 1 ß^36 kr. — Ausgabe Mit 26 schon UAtznn. Bilyesn br 3 fl« —In verM». gepreßten Lei«-wandband. 4M AMMK'S Wementar-G?^O«M,k- ^Nach Elias und GutS-Muts. gr8. m« W Kupfer. 1 fl. 36 kr Boz, KnpfOiGmm-lung,. die, oder 17WlläWr Sqdsk-n zu M MnDeG-- I« 8 kr. ^ ^ > , die, oder hie heilig? Schrift des^ alte« u»ck neuen Testametites, nach Dr» M. Lather. 2 Bde. 8 mit 12 Stahlstichen, br. Iß.40kr. Cervantes Don «ni-xote von la Manch«, mit 28 Bil dern in 20 Bänden. Gchikerfyrmat« ^Pforzh. br. 1 fl. 40 kr. Cervantes Romane und Novellen. in 10 Bde?. GSM lerform. Pforzh. Velinpap. mit über aus vielen Bilder». br. 3fl> 6 kr-Lewalds malerisches Schweizerland, mit 100 prächtigen Stahlstichansichten. 8 Carlsr. V^-linpap n br. 2\nB ei Joseph Bermann (vormahls I. Bermann K5 Sohn), Kunst-undMusikalielchiMdler am Graben, zur goldenen Krone erscheint zu Aaf'anq kommender Woche: Die Nmversttät. Sammlung von B ldttisftn der Männer, welche dem Umversitätskorper angehören und die sich in den denkwürdigen Tagen vom 13., 13., 14. und 15. März 1848 durch Wort oder That um die neue Verfassung Oesterreichs verdient gemacht haben. Die Bildnisse von Männern wie der Herren Doctoren Bach, Brüll, Endlicher, Engel, Fischhof, Fufter, Giskra, Hye, Hyrtl, Jenull, Kapper, KSck, Lerch, Ober mayer, Schilling, Schneider; dann der Herren Stu dierenden Böhm, Burian, Lemonier, Schneider u A ^ in naturgetreuer und geistreicher Ausführung durch die rühmlichst bekannten Künstler Decker, Kaiser, Strixner und Theer, werden wohl jedem Paterlandsfreunde eine will kommene Erscheinung seyn-\n«wz, lnng,. vle,\n^4320^ Oestr. militärische Zeitschrift. Erstes Heft 1848. Dieses so eben in dem Verlage von L. Sommer, k. k. Hof-Buchdrucker in Wien, Dorotheergasse Nr. 1108, erschie nene Heft, enthält folgende Aufsätze: i. Der Feldzug 168S in Deutschland. (Mit einer Ueber sichtskarte.— ll. Facsimile der Namensunterschrift der Ober befehlhaber selbstständiger östreichischer Armeen, und der da mit Verbündeten, — im Kriege gegen Frankreich während des Zeitraumes vom Jahre 179^ bis 1799.— III. Noch ein Paar Worte über F. Baucher'S Reitmethode. — IV. Die Vertheidigung von Bremen im Zabre 1813. — V. Auszüge aus fremden militärischen Zeitschriften. — VI. Neueste Mi-tar-Veränderungen. Auf den Zahrgang 1848 dieser Zeitschrift wird bei allen Postämtern für zwölf Gnlden 24kr., und in allen Buch-handlungeu des Zw - und Auslandes mit Zwölf Gulden Coliv. Münze Pränumeration angenommen. Die Buchhand lungen des Auslandes wenden sich mit »hren Bestellungen an die Buchhandlung Braumüller und Seidel, uud jene des Inlandes an die Vetlagshandlung des L. Som mer in Wien. Von den früheren Jahrgängen dieser Zeitschrift sind noch eine Anzahl Exemplare bey der Redaction zu haben.\n»26^ ^ Neue in- und ausländische Bücher, find zu sehr wohlfeilen Preisen zu haben: In Jgnaz Klang's BuchhanKung, Wien, Dorolhi'er.;asse Nr- 1105. ^ur Auswahl liegt heme dieser Zei tung für Wien und Umgebung das Verzeichniß Nr. V8 bey, woraus sich dieselbe aufmerksam zu machen erlaubt.\nIN\nIm Verlage det I. P. Sollinger'schen Buchdruckerei, unter den Tuchlauben Nr. 4Z9, gegenüber dem Musilvereinc, ist erschienen und in allen soliden Buchhandlungen zu haben t V-lk und Sänger Lieder auS Oesterreich, Moritz Albert. Wien tS48. in kl-8. drosch. 24 kr- C. M. Der junge Verfasser, den Lesern österreichischer Zeitschri-ten seit vier Jahren nicht unrühmlich bekannt, übergibt hier dem tief fühlenden Patrioten eine kleine Sammlung von tiefgefühlten patriotischen Liedern. Die Wenig sten darin aufgenommenen sind aus derfrüheren drückenden Periode und auch diese Wenigen gänzlich den Zeilverhält nissen entsprechend, umgeändert. Der Dichter hat eS in seinem Innersten empfunden, was er sang — schon deß halb kann Und darf tihM die Theilnahme aller Freunde des edlen Strebens nicht entgehen ! s4467^ In der Verlaqs-Nieverlage von ^ ^ Franz Kdl. v. Schmid L5 I. I. Busch in Wien, so wie bei allen Buchhandtungen und k. s. Postämtern der Oesterr. Monarchie wird Pränumeration angenommen auf die neue Wochenschrift: Oesterrei chisches Central-Organ Glaubensfreiheit/ Cultur, Geschichte und Literatur der Juden, redigirt und herausgegeben von Jfidor Busch Diese Zeitschrift wird vom i. Msssn, 4. April, an er scheinen, und das Programm nächster Tage in allen Buch handlungen unentgeltlich ausgegeben.\njMtZ\nAn k ün d igung.\nBet Zgnaz Klang, bürgert. Buchhändler in Wien, Vorotheexgasse vtr. 1105. bey den k. k. PvUämtern, und in allen Buchhandlungen des Zn- und Auslandet wird Prä numeration angenommen auf dat neue vom 1. April d. I. beginnende politisch-literarische TagSblatt: Kll»8rrrii7ills«l.i.» SH«U-'Z eitung. Haupt-Redacteur: Dr. C. F. Hock. Verleger: Jgnaz Klang. /Pränumeration, vierteljährig 5fl., das einzelne Blatt kostet 10kr. C. M. Im Wege der Post ist der Preis vierteljährig 6 fl., mit Einschluß der Erpeditious-Gebühr L fl. K kr. C M. Die eonstttürionelle Donau-Zeitung erscheint taglich, den ersten Tag Ostern, Pfingsten und Weihnachten ausgenommen, Abends G Uhr. Ein Bogen Folio, nach Bedarf werden auch Ergänzungsblatter beigegeben. Inhalt uud Zweck der Zeitung. Zn den Zeiten der Bewegung, wenn es sich um Förderung und Wahrung ter höchsten Interessen des Vaterlandes, dN Freiheit, des Rechts und des Glaubens handelt, verletzt jeder Bürger seine Pflicht, der ein müßiger und theilnahm-lvser Zuschauer der Entwicklung bleibt; denn nur an ihm liegt die Schuld, wenn die Ansichten und Grundsätze, die er verehrt, in der öffentlichen Geltung durch andere entgegengesetzte verdrängt und hintangesetzt werden^ Diese Betrachtung veranlaßte die Redaction, eine größere Zahl von Männern der Wissenschaft, der Kunst und des practischenWirkens jur Her ausgabe einer Zeitung »u vereinigen, deren ausgesprochener Zweck es ist, die neue konstitutionelle Entwicklung deS Vatsrlandes vor jedem Rückschritt und jedem Abwege zu bewahren und ste in besonnener Eile dem erwünschten Ziele zu zuführen. Z»l\"diefM'ÄWe werden l e i t e n d e Artikel die großen Fragen des Tages sachgemäß besprechen. Auf bestehende Mißbränche\" und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben svlchemIreimulhe aufmerk sam gemacht werden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie es verdient. Die conftitutionelleDonau-Zeituna will kein Oppositionsbkatt «erden, allein sie hält es für ihre Pflicht, nicht hinter ler Schulen in 6LBlMetn? Ekste?4i>der neben der Regierung, sondern auf der Bahn, welche diese zum Segen Oesterreichs einschlagen wird und\nAbdruck, gr. 4 gebunden Z fl.\nÄl-»5 < Velinpap- elegant\ngen durch Steiermark. Lexiconform. Die zo Stahlst» Velinpap. bt^ 2 st. Shakespeare sSmmt-liche dramatische Werke, übersetzt von MOrtlepp^ in 16 Bden. Schillerformat. Stuttg m. 16 Gtahlst. br. 4 fi. 30 kr. Stellen, elaMscheder Schweiz und deren Hauptorte in Ori-\nChina, historisch^ ro mantisch, malerisches, in 1 Bd. Le-ritonform. Carlsr. Velinpap^ mit 36 Stahlst, vergold. Leittwbd^Zfl.?4'kr. — Prachtausgabe in gr- 4. mit 36 Stahlst, auf Hin. PWsr. vergold. Leinwbd. 5fl. iSZUltt «I« duiNiver, en 1 fort Volum, gr« g 1846. »veo nomb Mrav. kr. i tl. 4Zlii-. nnd Eine Nacht. Arabische Erzählungen, in 44 Bdchen. Schillerform. Pforzhl mit 160 Bildern br. Z fl. 4o kr. xour tous les jours 6«z I'snmiee, en ? Vol. 8. ?»r. 1846. ornee cle ßi'sv. kr. 1 ü. 6 lcr. — «it 1 Volum. Fr. 8. ?»r. 1847. ornee cle nomb. Arav. kr. 1 kl. Z6 kr.\nsoll, um einen oder zwei Schritte ihr voraus zu gehen. — Der eigentliche historische Theil des Blattes wssv d»eneuesten Eee'ivSss^ de^Snz-i'Nöd'.AusttMdes, theils geographisch nach Ländern, theils sachlich nach gewissen Hquptrubnk^, geppdmt Mittheilo». Dq Btatt\"deF Abends erscheint, so wird et im Stande seyn, selbst die am Tage seines EiMejinens>;tmWng»>denMach,»chpen aufzunehmen, was ihm einen wesentlichen Vorzug vor den erst des Morgens ajisgegpHejM Zeytnngen sichert.-- Dle Kampfe der Gegenwart haben bereits verlangst das enge politische Feld verlassen UHh dach ganz« große Gvbwth des. gesMgen Zusammevlebens zum Streitplatze gewählt. Erscheinungen, die als politische kch geltend machen» hqj>5N ihre. t»e?; verzweigten Wvrzeln in philosophischen und religiösen Systemen und umgekehrt. Kon Kunstrichtungen laßt sich dasselbe sagen. Eben darum wird weder die Kunst noch die Wissenschaft von der Zeitung ^»^Kßchtossen,wertzen.' Sow^t sie mchdw Hauptblmte selbst die Würtigung finden kenren, wird ihnen ein eigenes Feu il-letvNMwidmet »tLden, d<as auch des Gewandes der Dichtung sich bedienen wird, um der Wahrheit Eingang zu verschaffen. Wer es gut m»t Oesterreich memt., we« <e«pe Einheit und Unverletztheit gegenüber den kundgewordenen separati-^«ichen Bestkebungen am He^e» nicht den Umsturz, sondern die zeitgemäße Umstellung der gegebenen Ver-H«l^lss5, wtfl^wer den Schade»» ikejlnt» den eine allzuweit getriebene Eentralistrung und Vielregiererei, die Unterdrückung der Selbststandigkeit der Gemeinden und Körperschaften dem Vaterlande bringt, wer da eine einfache uno wohlfeile, unbestechliche und umsichtige Verwaltung wünscht, wer einsieht, daß da« Los der arbeitenden Classen in ihrem Interesse und in jenem der Gesammtheit einer wesentlichen Verbesserung bedarf^ wer Achtung vor Religiosität und Sitte, vor der eigene« Md fremden Menschenwürde fühlt, und wer endlich vor allen rvmmunistiscven und socialistischen Richtungen, vor der hohlMWentimeutalität, der frechen Gleichgültigkeit und Sittenlosigkeit, der gemeinen Nohheit und der Aufre gung zuchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn sie ist sein Bundesgenosse ge gen dieselben erbitterten Feinde, und sie wird darzuthun bemüht seyn, daß sie den Kampf unverzagt und kunstgerecht zu führen verstehe.\ns4469)\nZu haben. W CMventions-Müttze in N. Gammer S Buchhandlung in Wien, Kärtnerstraße Nr. 1019. Erstes preßfreies Buch, bereits unter der Presse, M?W»M » MI?.. Buchhändler in Wien, am Graben, im Trattnerhofe, erscheint in wenigen Tagen:\n«MKKMM\nBefreite Lieder von imo P n t t. circa 10 Bogen.\nsz 636^1\nGroße Bücher-Linkation mehrerer bedeutenden werthvollen Sammlungen von Büchern, Pracht- und Kupferwerken\naus allen Zweige^ der Literatur und in verschiedenen Sprachen, davon ein großer Theil in neuen, schönen Ausgaben be steh^, rvelche Montag den ». April M 848, und folgende Tage, Nachmittags von Z bis 7 Uhr, gegen gleich bare Bezahlung in C.°M. an ten Meistbietenden öffentlich versteigert werden, in Wien, in der Stadt, große Schulenstraße ^ ^ ^ Nr. 822, bey der goldenen Snte, im ersten Sto<k. D«H gedrnckte Bücher»Nerzeichniß ist zu haben bei den Herren Buchhändlern und beeideten Bücherschätzmeistern Bader, Greis, Kaulfuß und Prandel, Klang, Kuppitsch, Lechner, Mayer, Rath, Rohrmam», Sammer, Schaumvurg, Schratt, Tauer und Zehetmayer, wie auch in allen übrigen Buch- und Antiquarbuchhandluygen Wiens und jder größeren Städte des Zn- und Auslandes.\nPränumerations - Einladung auf das zweite Quartal der Wteurer - Zeitschrist. ZZster Jahrgang. Eigenthümer und Redacteur: I. August Bachmann. Motto: »Für Constitntion und Preßfreiheit.« Die Preßfreiheit ist die rothe, pulsirende Lebensader der Freiheit. Wir haben sie errungen und wollen uns nun ihrer werth zeigen; wir wollen keinen Augenblick innehalten und unaufhörlich fortschreiten. Vieles ist noch zu thun und die Presse ist das Organ dieses Fortschrittes. Wir wollen jeden Tag darauf aufmerksam machen, was noch zu thun übrig bleibt; wir wollen über alle Zweige der Staatsverwaltung eine controllirende Rubrik einführen und alle Theile der Na tionalökonomie und Staatskunde in populären Artikeln ins Volksbewußtsein zu bringen suchen. Ebenso ist unsere Absicht, auf die auswärtige Politik ein wachsames Auge zu haben, und besonders alle Vorgänge in Deutschland in Verbindung mit dem Fortschritt in Oesterreich bringen. Wir wollen eine vollständige Chronik aller Ereignisse und politischen Vorgänge in Wien bringen, die wichtigsten Manifeste mittheilen und Alles, was den bevorstehenden Reichstag velrifft, in kurzen Schil derungen zusammenstellen. Dabei wird die „AAz^NLD - ALT^chkT^^ wie bisher in ernster, wür diger Haltung verbleiben und sich nie in fruchtloses Schimpfen verirren, sondern auf reellen Inhalt und prak tische Vorschläge dringen. Wie bisher wird dieses Blatt auch Literatur, Kunst, Musik, Theater u.Mode in vollstän diger Revue des Neuesten vertreten, alle wissenschaftliche Fortschritte mittheilen und durch unsere Lorrespondenten in allen Hauptstädten Europa's unsern Lesern authentische Berichte über alle anderweitigen und fremdländischen Vorgänge bringen. Um die Verbreitung unseres Blattes in allen Volkskreisen zu erhöhen, haben wir uns entschlossen, von diesem Quartale an» für den Platz Wien eZNL DtVLT??, und doch elegante Ausgabe unseres Blattes ohne Modenbilder vierteljährig für ^ C. M. zu veranstalten. Die Ausgabe mit den Modenbildern bleibt vor der Hand vierteljährig 6 fi. C.M. für Wien, für die k. k. Provinzen :c. durch die k. k. Post mit wöchentlich 2maliger freier Zusendung halbjährig 13 fl. 24kr. L.M. Zi^Neu eintretende Abonnenten, die für die nächsten 2 Quartale mit 17 fl. 52kr. ti-gnco bei der Redaction, in Wien, Stadt Nr-10Z4 pranumeriren, erhallen das erste Quartal mit allen Bildern gratis. Wer hier am Platz für die nächsten 6 Monate als neuer Abonnent bei der Redaction selbst mit l2sl. E. M. eintritt, erhält ebenfalls das erste Quartal Arstis. Unsere fein cvlorirten Damen-Moden-bilder, in feinstem Stahlstich, auS dem berühmten Atelier des Hrn. F. Bohlinger, geben den schönsten Pariser Figu rinen nichts nach; jeit Neujahr werden auch zeitweise Herren-Moden, aus dem Atelier des Hrn. Eben ste in beige geben; eben so erscheinen als besondere Beilagen Porträts der hervorragensten Schriftsteller der Neuzeit sowohl in-als ausländisch; so kommen z.B. in nächster Reihe die Porträts von Eduard Breier, Heinrich Laube, G. Kühne, H. v. Levitschnigg ic. :c. Wir laden bei dieser Gelegenheit alle gestnnungstüchtige HH, Schriftsteller ein, Manuskripte in publicistischem als novellistischem Genre irsneo zuzusenden, und u»?s ihre Honorarbedingnisse gleichzeitig mitzutheilen. Die Wiener-Zeit-schrift hat seit zz Jahren ihres Bestehens stets honnett lonorirt und wird dieß auch in der Folgezeit thun. Die allge meine Achtung, deren stch dieses Blatt, selbst zur drückendsten Censurzeit, im Zn- und Auslande erworben, wird sie in der Folgezeit, wo keine Eensorsfessel mehr hemmend in den Weg treten, sich in noch höherem Grade zu erwerben suchen, um so mehr, als bereits die namhaftesten Schriftsteller des Zn- und Auslandes unsere Mitarbeiter sind. Die Redaction der »Wiener-Zeitschrift.« I. August Bachmann."}