{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/4330a2edc2f4b61c7c5a4e9e91de7596", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Außerordentliche Beilage z. B. v. u. f. T. u. V. Nr.T't.\nKas«rn»«inzudri»gen, «» wurde von den Thoren und Fenster« a«< aus fl» herausgeschossen, wobei Weiber und Kinder ver» «undet wurden. Der Kriegsminister Meßaros war leider nicht in Pesth anwesend und mußte erst aus der Umgegend schleu nigst Abholt werden, Än der spitze eines Kavallerie Detasche? menl« rmkte er vor die Kaserne und forderte vergebens zur Kiederlegung der Waffen auf. Sin Offizier soll sogar heraus geschrieen habe», daß, so lange Patronen vorräthig seyen, man fortfahren werde, herabzuschießen. — Das Schießen ließ erst um 1 Uhr Morgens, nachdem an 40 Opfer gefallen waren und erst als Erzherzog Stephan persönlich von Ofen herüberkam und den Italienern die Versicherung gÄb, man werde gerichtlich über den Vorfall entscheiden la»en. Am Mon tag Morgens wurden die SW Mann enlwaffnet und auf drei Dampfschiffen unter Eskorte nach der Festung Eomorn ge-bracht. Die Offiziere wurden zurückbehalten und sogleich in Untersuchung versetzt. ... Küstenland. Triest, den 13. Juni. Die Blokade ist nun wirklich erklärt^ Das betreffende Aktenstück wurde gestern Abends um 7 Uhr durch einen Parlamentär an die hiesige Regierung abgesendet. Es fnchl anseinanderzusetzen, wie man zu diesem wchritte daduich berechtigt worden sey, daß man in Triest krirgerische Anstalten und Maßregeln getroffen und dem Krieg in Italien jeden Vorschub geleistet habe.. (Allg. Ztg.) Deutschland. Frankfurt, am PfingstsamStage. (Auszug aus eineui Privatschreiben.) Ich will Ihnen zuerst über die Vorgänge in der Paulskirche Nachricht geben. Seit Ihrer Abreise hat ten wir nur zwei interessante Sitzungen nämlich au» 3. und I. Juni. Die erstere enthielt zwar großentheils nur Referate der einzelnen Ausschule über die Verwahrung der Luxem burger Abgeordneten, über Schleswig-Holstein und über die .Marine (für die — nebenher gesagt — 6 Millionen Thaler , als erster Termin gefordert wurden) aber als Anhang kam dazudie Verhandlung »n Beleuchtung jenerBchanptung desSir Robert') dieer bei Gelegenheit dcsRaveaux'schenAntragS über Preußenund den könstitüirenden Reichstag inVerlin aufgestellt hatte. Zuerst betrat Nobertus die Tribune, und ich habe ihn noch nie so zahm gesehen wie dießmal, er schien mir wie ge beugt unter Ver Last der Anklage, die auf ihm ruhte: selbst für die Gallerien fand er kaum einige Schlagwörter, die von ihnen beklatscht werden konnten. Er konnte zum Beweise sei ner Behauptung nichts weiter beibringen^ alSdaß er nöthigen-falls die Zeugen nennen könne> welche mit ihm jene Behaup tung aus dem Munde eines Ministers gehört halten, und daß ^r mit feinem Ehrenworte nichts anderes als diesen Um« stand verbürgt habe. Wenn man ihm heute etwa die Note des preußischen Ministers entgegenhalten werde, so frage es sich noch immer, ob es wohl die nämliche sey, welche wirklich er lassen worden war. Nach Sir Robert sprach der Abgeordnete von Auerswald, der sich in der Zwischenzeit die Aktenstücke von Berlin verschrieben hatte. AuS diesen geht hervor, daß von der sächss. meining. Regierung allerdings der Vorschlag ausgegangen war, während der Dauer der Nationalversamm lung das Plenum am Bundestage zu besetzen; daß aber die preußische Regierung diesen Vorschlag abgelehnt hatte, weil sie eine solche Maßregel, am Vorabende des Zusammentrittes der Nationalversammlung ausgeführt., als eine leicht zu miß deutende und deshalb gefährliche betrachtete. Vlber der fatale Nachsatz, man müsse allenthalben kotistitnirende Reichstage und Prcvinzial-Landtage zusammenberufen, nm in ihnen ein Gegengewicht gegen die Nationalversammlung zu finden, war entweder vom Minister, ans dessen Munde Sir Robert geschöpft hatte, hinzugedichtet oder nur aus der Thatsache der . Einberufung des Reichstages nach Berlin in die preußische Note hinein interpretirt worden. Uebrigenö erwies sich AuerSwald bei dieser Gelegenheit als einen so nntüchtigen Sachwalter, daß m?n ihm nachsagen kann , er wäre im Stande auch die beste Sache zu verderben. Er kam in seiner Beweisführung nie vom Flecke, verstrickte sich bei jedem schritte in unbedeu tende Nebendinge, so, daß dasÄnditorium im höchsten Grade ungeduldig und überdrüssig war, als cr endlich i^iS für Sir ' Robert schrecklich e Papier (die preußische Note) ans der Ta uche zog und auf der Tribune entfaltete. Sie können sich leicht^ denken, daß untkr solchen Umständen sein Inhalt keinen Eindruck machen konnte, Als Fürst LichnowSky nach AuerS wald aus die Tribune kam, ertönte namentlich von der Linken her ein stürmisches Ruf-n: „Schluß! Schluß!\" nnd wäre es ihr gelungen, die Debatte abzuschneiden, so wäre das Uebergchen zur TagSordnung (denn ein eigentlicher Antrag lag nicht vor) für die Preußen eine schmähliche Niederlage gewesen. Allein Fürst Lichnowsky zeigt- sich, als cr endlich zum Worte gekommen war, als einen gewandten Fechter. Er versetzte dem Sir Robert einige derbe Hiebe. So sagte er z. B. gegen die Verdächtigung desselben, als dürfte die Note, \") Der radikale Leipziger Deputirte Robert Blum.\ndie man beibringe, mit der von ihm und seinem GewährS--manne gemeinten nicht identisch seyn; das sey doch «ine selt same Beweisführung: wenn Sir Robert aus nicht vorhan denen Dokumenten widerlegt seyn wolle. Denn brächteman ihm auch eine Masse von Dokumenten so groß und umfang reich wir die LeS ehemaligen SieichskammergerichteS in Wetz-lar, so. könne Sir Robert immer noch sagen, die Urkunde, auf welche er fich bezogen habe, sey nicht darunter. Aber noch mehr als sein Feind schadete dießmal dem Sir Robert sein Freund Schaffrath. Sie kennen den heftigen Mann mit seinen leidenschaftlichen, cyklopifchen Gebärden: aber so bachantisch besessen haben Sie ihn nie gesehen. Er zürne, so sprach er - seinem Freunde Robert Blum, nicht etwa weil er unrecht habe, sondern weil er überhaupt geantwortet habe. Das Wort eines Robert Blum gelte mehr als die Note eines Ministers: „ein Volksmann brauchenichts zu beweisen :e.\" In die sem gewiß auch sür Robert Blum im höchsten Grade peinli chen Tone gieng es »ine geraume Zeit fort, tzsir Robert hat Ursache zu bethen : „Gort, bewahre mich vor meinen Freun den, vor meinen Feinden werde ich mich schon selbst schützen,\" denn wenn er noch mehrere Scbaffralh zu seinen Freunden zählt; so richten ihn diese gewiß zu Grunde. — Unläugbar . dle schönste Debatte war die vom 9. d. M. über «chleSwig-. Holstein. Die Nationalversammlung beschloß, daß der Krieg mit Energie fortgesetzt wetden solle, nnd verlangte, daß beim künftigen Friedensschlüsse die Ehre Deutschlands und die Rechte Schleswig - Holsteins gewahrt werden sollen. Dahl-mann entsprach meinen Erwartungen nicht, obwohl seine Rede viele Komplimente von den folgenden Rednern erhielt. Seine Rede halte zwar etwas Nobles, ich möchte fast sagen Fürstliches: allein im Grunde war sie doch oberflächlich und mit der Logik nahm er es eben auch nicht zu genau. Denn Anfang und Ende seiner Rede lagen miteinander im Wider spruche. Am besten sprach Waiz aus Göttingen und Hek-scher, dessen Sachkenntnis;, logische Schärfe und heitere Hu-moristik ich dießmal im höchst-n Grade bewunderte. Er war in dieser Angelegenheit Berichterstatter , sein Referat wurde vielfach angegriffen, aber cr gab diese Angriffe mit guten Pro zenten wieder. Am meisten aber verdanke ich ihm seine pcliti» sche Redlichkeit, denn es getraut sich »vohl in der ganzen Ver sammlung Keiner mit solchem Freimuthe die Dinge beim rechten Namen zu nennen. Es war eine Freude, wie er mit heiterstem Humor und schonungsloser Wahrhaftigkeit das Ge fahren des Vorparlaments dei: Fünfziger und des deutschen Bundes in der Schleswig-Holsteinischen Sache kriüsirte. Der österr. Bundesgesandte Hr. v. Schmerling und Fried, v. Räumer gaben die interessantesten Aufschlüsse über den diplo matischen Theil dieser Angelegenheit. Am Schlüsse verlangte die Linke im Widersprüche mit der Geschäftsordnung die na mentliche Absiimmung über die Frage: ob der Friede mit Dänemark der Nationalversammlung rinst müsse zur Ratifi kation vorgelegt werden oder nicht. Diese Operation, die lang weiligste von der Welt, -dauerte über eine Stunde. — Nun haben wii Ferien bis Mittwoch nach Pfingsten. Gleich nach Pfingsten beginnen die Debatten über die prov. Exekutiv gewalt und über die Grundrechte des dentschen Volkes. Äniern» Augsburg, den 17. Juni. Eben erhalten wir noch aus M ü n ch e n folgende erfreuliche Zei len: „Als ein willkommenes Zeichen deutschen Sinnes eile ich Ihnen mitzutheilen, daß der baierische Gesandte, Hr.. v. Abel, in Turin beanstragt ist gegen die Blokade von Triest energische Protestaticn einzulegen, und falls dieselbe nicht be rücksichtigt wird, seine Pässe zu begehren. Endlich einmal ein thatsächlicher Beweis, daß auch das übrige Deutschland die Oesterreicher nnterstützen will.\" Hoffentlich werden alle deut-schen Regierungen alsbald dasselbe thun! (Allg. Ztg.) Frankreich. Paris, den 11. Juni. Wir nähern uns mit Riesenschrit ten einer Krisis; morgen wird die Nationalversannnlung^durch das Vertrauensvotum über die von der Regierung verlangten 1Ül>,viil) Fr. geheime Gelder sich über das Fortbestehen oder den Sturz der Vollziehuugskommission entscheiden. — Es herrscht große Aufregung in Paris. Die Umtriebe der bona-partistischen Parthei treten immer klarer an den Tag; Prokla» »Nationen wurden angeschlagen, die Lndwig Napoleon als den Retter Frankreichs proklamiren, in den Departements, w5 Ludwig Napoleon gewählt wurde, kamen dieBauern der Land gemeinden mit Fahnen zur Wahl, aufdenen geschrieben stand: Es lebe Napoleon! Nieder milder Republik! Ein in Troycs einmarschirendes Linienregiment wnrde von der Naticnal-garde mit dem Rufe: Es lebe die Republik! empfangen, und hat mit dem Rufe: Es lebe Ludwig Napoleon! geantwortet. An mehreren Orten suchte man die Soldaten für die Sache des Prinzen zu gewinnen. Auch will man jetzt wissen, Hr. Emil Thomas habe in den Nationalwerkstätten alle Arbeiter angewiesen, sür Ludwig Napoleon zu stimmen. Seit gest»n ist ganz Paris mit Biographren und Bildnissen ^udwig Na-polkons überschwemmt, und ein neues Blatt, l«s"}