{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929952/42eda2b78110b498c4d2e274460c703e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IV 298.\nLA HAÏE, JEUDI 14 DECEMBRE\nVendredi 15 Décembre 1848.\n19me Année.\nPRIX DE L'ABONNEMEKTj TAS TRIM.ESTKE. Pour La Haye. . fl, 7—) Payable „ la province - 8—) d'avance. PRIX DES INSERTIONS. Les premières 5 lignes fi. 1.50 timbre y compris et 20 cts. par ligne en sus.\nJOURNAL DE LAHAYE.\nBUaEAU DE LA RÉDACTIOX. à La Haye , S/jui , u° 75. i sr/atiurnna t'A«o.vsKHisNTSi'i.£B ƒ SKÜONCSS, Chez M. van Weelden, libraire, Sp\\ et chez les Héritiers Doorman, lil braires, Lange Pooten, à. La Haye. Les lettres et paquets doivent être envoyés a la direction j'ranc de port.\nRevue Politique.\nPendant los quarante-huit heures que le scrutin pour le vole présidentiel a été ouvert, do tous les points de la France se sont ébranlées les populations, empressées d'aller déposer dans l'urne électorale un nom d'homme, et avec ce nom peut êlre la destinée du pays. Imposant spectacle, il semble que la nature ait voulu, pour le rendre plus complet et plus grand encore, le favoriser du temps le plus magnifique que l'hiver ait pu lui réserver.  Celte circonstance aura eu naturellement pour effet d'avoir  l'ail concourir un plus grand nombre d'électeurs à l'accomplissement  de leur devoir, en le leur rendant plus facile , elle résultat nécessaire en sera celui-ci, que le nom qui sortira vainqueur  du scrutin universel en emportera plus d'autorité et qu'ainsi le jugement du pays en recevra une sanction plus éclatante. Maintenant les passions doivent se taire, les haines se calmer, les polémiques ardentes rentrer dans le fourreau ; les candidats ont disparu; il ne reste plus que la France attentive et recueillie, penchée, pour ainsi dire, sur l'urne mystérieuse où s'élabore le grand enfantement de sa nouvel le destinée. De nombreux renseignements nous parviennent dès aujourd'hui  sur les élections françaises. Partout les succès obtenus par le prince Louis-Napoléon dépassent les espérances de ses plus chaleureux partisans. Dans la ville de Lille seule, son plus redoutable  concurrent, M. Cavaignac, l'a emporte sur lui. Mais ce qui étonnera tout le monde, à Paris même, le prince Napoléon  a réuni plus de voix à lui seul que tous ses adversaires ensemble. Dès maintenant toute espèce de doute doit cesser sur l'issue de la lutte électorale. La victoire du prince Louis est certaine. Non seulement il obtiendra plus de suffrages qu'aucun des candidats  rivaux, mais le chiffre des voix qui se sont portées sur lui dépassera de beaucoup la majorité absolue. L'assemblée nationale  n'aura donc nas a intervenir duns l'élection, et l'une des difficultés qu'on 'redoutait le plus se trouvera ainsi écartée d'elle-même.\nLes candidats socialistes sont vaincus sur tonte la ligne. Ils ne figurent guère que pour la forme dans le relevé des scrutins, si ce n'est toutefois à Paris.\nUn «rand enseignement ressort à l'évidence des chiffres qu'on trouvera plus loin. La France n'est pas républicaine, elle ne l'a jamais été et elle est actuellement moins disposée que jamais  a le devenir. Un grand événement s'accomplit donc aujourd'hui  en France. Une révolution s'y opère ; tout annonce qu'elle sera grande et pacifique. Dieu veuille qu'elle soit durable!  En proclamant Louis Napoléon chef suprême de l'Etat, la France proteste contre le 24 février. Elle est unanime pour le faire. Cet evenement a lotit les caractères que les amis de l'ordre devaient lui souhaiter. Qic le général Cavaignac ne s'y trompe pas; que les républicains le sachent bien, ce n'est pas parce qu'il voulait fonder une république que legenéral Cavaignac sera parvenu à rallier dans toute la France, une minorité de quelques centaines de milliers de voix, c'est parce qu'il a voulu rétablir l'ordre public ; c'est aussi parce que l'on a fait jouer en sa faveur tous les ressorts du gouvernement. Bien aveugle serait celui qui voudrait s'y méprendre ; la France demande, au nom du prince Louis-Napoléon, des garanties de force et de sécurité que ne lui donnait pas la république. Rien de plus extraordinaire, sans doute, que le spectacle de la restauration napoléonienne auquel nous assistons. Il a fallu 1e24 février, toutes les ruines dont il a jonché la France, toutes les menaces de bouleversement qu'il a fait planer sur l'Europe, pour que cet événement fût accueilli comme un espoir d'ordre et de repos. L'assemblée nationale de France a accumulé à dessein autour  de Louis-Napoléon des obstacles qui sont destinés à entraver sa marche; c'est à lui de choisir des conseillers consommés et courageux, de se rappeler qu'il est l'élu du peuple, et de puiser ses inspirations dans l'élude du passé. Peut-être sera-t-il assez heureux pour surmonter toutes les embûches qu'on lui a tendues  par avance, pour vaincre les ennemis nombreux qui vont maintenant se coaliser contre lui.\nAujourd'hui que nul pouvoir n'est resté debout en France, que l'auloriié n'est plus et qu'on en chercherait vainement la trace dans la poussière des révolutions de ce pays; que la société moderne, inquiète, éperdue, s'agite au milieu de ses pôles comme un monde désorienté,—où s'arrêter, ou jeter l'ancre,  où retrouver le pôle, l'autorité enfin, si ce n'est dansles idées d'ordre et de stabilité? Là donc se trouve pour la France la dernière espérance de salut, la dernière raison d'être comme nation, car nous ne saurions trop le redire, il ne reste au-delà que le chaos. Pas de nouvelles d'ltalie aujourd'hui, sinon des détails assez nombreux sur des faits déjà connus, relatifs à la fuite du pape, à sa protestation , à la situation de Rome et des Etals romains. A la date des derniers avis, Rome était dans l'anxiété. On s'y attend à des événements irès-graves. Les honnêtes gens ne sont nullerasnt rassurés sur le maintien de l'ordre. Une explosion  semble inévitable. Il est fort douteux que le parti démagogique  parvienne à maintenir encore longtemps la population sous le joug honteux qu'il lui a imposé. L'ambassadeur d'Angleterre a, dit-on, remis une note au ministère  toscan, pour déclarer que son gouvernement no permettra  pas que le statut constitutionnel soit violé en Toscane, et que, *i cela arrive, l'escadre anglaise bloquera le port de Livourne. La ville de Palerme a été mise en état de siège par les autorités\n siciliennes, àla suite, dit-on, d'une tentative populaire e réaction. La séance de l'assemblée nationale de Francfort du 11 décembre  a été remplie tout entière par la suite de la discussion du chapitre de la constitulion relatifs la diète de l'empire. Les divers  paragraphes relatifs à la composition fie la chambre des états et de la chambre des représentants, ainsi qu'aux conditions  et au mode d'élection des membres appelés a en faire parlie,  ont élé successivement adoptés. Les membres de la chambre des étais seront nommés moitié par les gouverneurs, moitié par les diètes des états particuliers ; ceux de In chambre des représentants par le peuple. L'Emancipation de Bruxelles annonce que la. mission spéciale qte le comte de Revenllow est venu rnuijjflir en Belgique,  de la pari du roi de Danemark, avait pour but le règlement  d'une question d'une haute importance. Il était chargé d'offrir au roi des lielges le rôle de médiateur entre le Danemark et l'Allemagne dans la question du Schleswig. Le roi a répondu qu'il acceptait.\nELECTIONS.\nNous recevons aujourd'hui le résultat de plusieurs nouvelles élections par suite de scrutins de ballottage.\nGouda. A été nommé membre de la Seconde Chambre : M. G. M. van der Linden, à La Haye, par 315 voit des 554 votants. Son concurrent, M. le professeur Thorbecke a obtenu 239 voix. Ont été nommés candidats à la Première Chambre M. Holuman  , a Amsterdam, (334 voix) et M. J. van Vollenhoven a Rotterdam (309 voix).\nDordrecht. M. Lolsy, avocat de Dordrecht, ayant obtenu 274 voix sur 511 volants, et a été proclamé membre de la Seconde Chambre.)!, le professeur Thorbouke, son compétiteur , a obtenu  237 voix.\nGoes. un scrutin de ballottage qui a eu lieu entre M. P. J. Bachieiieet Me J. J. van Deinse, a donné le résultat suivant: M. P. J. Bachiene a obtenu 324 voix sur 550 votants et Me van Deinse 226. Par conséquent le premier a été proclamé membre  de la Seconde Chambre.\nOnt éle nommés candidats à la Première Chambre : MM J. G. J. van den Bosch et T. N. van der Bilt.\nStois. Ont été nommés candidats à la Première Chambre MM. A. Kakebeeke (par' 22, voix) et A. Picke (par 413 voix) sur 571 votants.\nLe chambellan, maître des cérémonies fait publier un avis pour annoncer qu'a partir de ce jour, le 14 décembre, la cour prend le deuil pour quinze jours, à l'occasion du décès de S. A. la duchesse Amélie de Saxe-Allen bourg, née duchesse de Wurtemberg.  La première semaine on portera le demi-deuil, et la seconde semaine, lo petit deuil.\n— Dans une assemblée tenue hier à Amsterdam, le conseil d'administration de la Société de commerce des Pays-Bas a résolu  qu'à partir du I\" janvier 1859 lous les navires nationaux seront admis à l'affrètement pour 1« transport des denrées coloniales  des Indes pour le compie de la Société. Le last de café est calculé à raison de 1800 livres néerlandaises au lieu de 1500'S'.\nPour le transport du café, du sucre et des épiees le prix est fixé à fl. 147 et 15 p. c. El pour d'autres articles à fl. 137 et 15 p. c. pour les navires qui ont fait moins de dix voyages aux Indes.  Il va une diminution dans les prix de transport pour les navires qui ont fait plus de dix voyages pour compte de la Société. — Son Exe. le baron Bentinck, envoyé extraordinaire et ministre  plénipotentiaire des Pays-Bas près la cour de Bruxelles, a quitté hier cette résidence pour se rendre à son poste.qu'il n'avait  quitté que pour le charger provisoirement du portefeuille des affaires étrangères. — La Première Chambre des Etats-Généraux est convoquée pour le 19 de ce mois. Les sections de la Seconde Chambre se sont occupées hier de l'examen des différents projets de loi qui ont été présentés dans la séance de mardi dernier. — On apprend qu'à l'occasion de l'anniversaire du jour de naissance du Roi, les directeurs de la maison des orphelins de la communauté catholique ont reçu de S. M. un don de 11.100 destinés à un repas pour les enfants. A Schèveningue aeu lieu ce même jour, au nom de S. M. la Reine, une distribution de vivres et de vêtements aux pauvres de cette commune. — Mgr. Henricus den Dubbelden, évèque d'Emans, in part, inf. vicaire apostolique de Bois-le-Duc, a ordonné des prières publiques pour la salut de l'église catholique et son digne chef, Pie IX. — A l'exception delà Gazette de Cologne qui ne contient pas de nouvelle importante, nous n'avons reçu aujourd'hui aucun  journal allemand. Le Times publie sur l'élection du président en France un article d'où nous extrayons le passage suivant : c L'élection de Louis Napoléon Bonaparte à la présidence de la république française, si tel doit être le résultat de 'a grande lutte dans laquelle loute la Franco est en ce moment engagée, peut être caractérisée par une seule phrase: le peuple français préfère même une monarchie bâlarde à une république véritable.  Les prétentions du candidat impérialiste sont en tout point conforraesaux conditions fondamenialesd'une monarchie ratifiée par le choix populaire.il est porté non à causedeses qualités personnelles,  mais malgré l'absence de toute supériorité de sa part, parce que,en réalité, sa force repose dans sa descendance et non\ndans sa valeur personnelle. Cela est tellement vrai que c'est le principe deprimogéniture seul qui a fait donner au fils de l'exroi  de Hollande la préférence sur d'autres membresde la famille, pluscapablesquelui. C'est comme chef de la famille.en conformité  à la loi de succession de l'empire français, qu'il a été porte au scrutin ; et les citoyens français qui lui ont donné leur voix ont rendu hommage, involontairement peut-être, au principe même de la souveraineté héréditaire,principe dont on peut supposer  qu'une république démocratique est naturellement jalouse jusqu'à l'exclusion.\nLes principaux organes de la presse anglaise saluent l'état de choses actuel en Autriche comme le commencement d'une non -velle ère de puissance et de prospérité pour cette monarchie. Voici comment se prononce à ce sujet le Morning-Chronicle, journal dévoué aux progrès de la liberté constitutionnelle:\n«C'est avec une bien vive satisfaction que nous voyons un ministère Stadion  appelé à la tête des affairei de l'empire d'Autriche. La plupart des membres dont il sa compose sont, à ce que nous crovons, plus propres qua tous ceux qui les ont devancés au pouvoir, à tempérer ce qu'il y a de brusque  dans la transition par laquelle l'Autriche doit passer mamtenant, et à conduire le vaisseau de l'état, a travers les brisans révolutionnaires,dans les eaux calmes de la constitulionalité. Le discours prononcé par le prince Schwarzenberg lors de l'ouverture de la diète de Krcmsier, et qui renferme le programme du ministère, imus conlirme dans ces prévisions et nous donne  l'espoir fondé que le nouveau gouvernement réussira dans l'accomplissement  de la belle et grande lâche qu'il s'est imposée. »\nAprès avoir présenté une courte analyse de ce discours du prince de Schwurzenberg, ainsi que du programme des ministres,  le Morning-Cronicle dit qu'on ne saurait donner asses d'éloges à l'esprit judicieux, modéré et libéral qui s'y fait remarquer  dans les détails comme dans l'ensemble, et qu'il en ressort clairement que, loin de vouloir entraver le développement  des institutions libérales, les ministres sont déterminés à se mettre à la tète du mouvement constitutionnel, dans le but de faire une part égale au peuple comme au prince dans l'achèvement  de cettegrande œuvre qui non seulement assurera égalité de droits civils et politiques à toutes les classes du peuple, mais a toutes les diverses nationalités de l'empire, qu'un lien commun  rattachera désormais au trône constitutionnel et à la dynastie  impériale.\n« En entrant dans celte voie, le nouveau cabinet autrichien ne peut manquer,ajoute le'Morning-Chroniele, de se consoliderai! pouvoir et de s'assurer la confiance de l'assemblée constituante comme du pays en général.  Mais il ne faut point laisser celle-ci empiéter de nouveau sur les prérogatives  de la couronne, ni sur les droits administratifs des ministres , comme elle se l'est j>.nuis avant la récente catastrophe. En elïet, sa mission s'arrête à la confection de la constitution et elle n'a point été appelée a gouverner la monarchie en souverain, »\nLe Morning-Chronicle approuve encore hantement l'attitude que le nouveau ministère assigne à l'Autriche vis-à-vis de l'Allemagne  ; il se déclare contre tout démembrement ou affaiblissement  de l'empire autrichien, et n'admet pas un royaume da Hongrie indépendant, pas plus qu'une république polonaise. Il soutient que l'époque est passée de sacrifier, comme cela s'est fait en 1815, le principe de l'intégrité desélatsà celui de l'équilibre  politique. Il désire voir cet empire reconstruit surde larges et fortes bises, par les moyens que la raison et l'expérience ont prouvoeirelepliisefficacesetleplusdurables.ee but sera atteint  par la charte dont va être doté cet empire, laquelle assure la même égalité devant la loi et la même liberté civique aux; paysans, aux bourgeois et aux nobles, charte qui servira en même temps de point de ralliement et de pacte de paix et d'union  entre la portion allemande, magyare et slave de sa population.  Aussi cet empire ne doil-il plus être allemand, ni magyare, ni esclavon, mais exclusivement autrichien, avec ses traditions du passé et les réformes exigées par les besoins des temps présents. \nLes révolutions et les révolutionnaires.\nLes homtnesqui ont conquis la France le 24 février ont jeté les hauts cris contre les conversions , comme ils les appelaient ironiquement, faiies dans les rangs des anciens conservateurs par la révolution nouvelle. Ils ont justifié une fois déplus lo mot de l'Evangile : Ils ont vu la paille dans l'œil deleur voisin , ils n'ont pas vu la poutre dans leur œil. En effet, les conversions les plus extraordinaires qu'ait faites la révolution de février, si féconde en conversions, ce sont précisément  cellesde ses propres auteurs. Sans parler de M. Marrast,  que la grâce a touché et qui édifie aujourd'hui par ses épîtrespieuses ceux qu'il scandalisait autrefois par son aversion pour tous les saints ; excepté ceux du martyrologe républicain, Camille, Danton et Maximilien, sans parler de M. Flocon, qui se vaille d'avoir conspiré jusqu'au jour qui a fait de lui un personnage,  un gouvernant provisoire, un ministre, un récompensé des récompenses nationales, et qui appelle maintenant toutes les réprobations du ciel et de la terre sur toute conspiration, sur toute tentative tendant à renverser ce je ne sais quoi, grâce auquel  il est quelque chose ; sans parler de M. Marie, de M. Bastide et de tous leurs amis, n'est-ce pas un spectacle à confondre la pensée que celui de tous ces révolutionnaires, le National en tête, voulant fermer l'antre des révolutions?\nC'est là, en effet, depuis le commencement de la lutte électorale  jusqu'à ce matin même, c'est là le principal argument qu'ils fassent valoir en faveur de leur candidat. Cet hommes qu'une révolution a portés si haut, ne peuvent plus en souffrir même le nom !\nCe que l'amour de la patrie n'a pu faire, l'amour du pouvoir le fait aisément. Il incline leur cœur vers ce qu'ils ont toujours détesté ; il leur fait maudire cette ambition cruelle qui veut s'élever sur leurs ruines, comme ils se sont élevés eux-mêmes"}