{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/1bafbfcb0922a5da7ed2e6f73309c4e0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vorsitzender des Festmahls alle Toaste auszubringen hatt«, erhob sich hierauf zum dritten Mahl«. „Es gibt «in Zau berwort\", sprach er, „welche» überall in jedes Deutschen Herz einen Widerhall findet. Dieß Wort ist: Unser Deutsches Vaterland. (Beifall.) Aber dieß Wort, wie stärkend, einigend und begeisternd es auf Deutsche wirken mag, es wird in fremden Ländern kaum verftanden. Et wird in der That mehr als etwaS Verächtliches und Lä cherliches angesehen. Fremde wollen von einer Deutschen Nation nichts wissen. Sie sagen: Ihr seid »iemahlS eine Nation gewesen! Ich sage/daß, wenn die Deutschen niemahls »ine Nation gewesen sind, sie doch daS Zeug haben , gerade jetzt aus sich »ine solche zu machen. (Lau ter Beifall.) Aber die D»utsch«u sind eine Nation und find es immer gewesen. Kann ihre Nationalität bestrit-ten werden allein deßhalb, weil der größte in der Ge schichte bekannte Eroberer zehn Jahre laug die Deutsch» Thatkraft paralysirte und das Deutsche Reich iu Fesseln legte? Oder geschieht es auf Rechnung jener höchst unglückselig«» Reaction^ welcht 1815 eintrat, als eiu Deutscher Bund ohne eiueo sichtbaren Träger seiner Macht gebildet wurde? Was ist eiue Unterbrechung von zehn Jahren? Ja, waS ist ein Interregnum von 42 Jahren? Deutschland ist allerdings kein cen-»ralisirter Staat and soll es auch nicht sein. Es will nicht die ganze Energie und alle Talente seiner weiten Länder-strecken iu einem Fokus verschlingen; es will nicht 45 Millionen Menschen in vielen Provinzen von einer Haupt stadt aus regieren, wie es mit Frankreich der Fall ist.\" Der Redner zeigt« darauf, wie das alte Deutsch« Reich sich zu seinem Unglück in gerade entgegengesetzter Weise entwickelt habe wie England. Unabhängige Fürsten , Kö nige einsetzende Barone wären in dem letzteren Lande Pairs deS Reichs und Unterthanen der Krone geworden, wäh rend in Deutschland ein abhängiger und feudaler Adel all-mählig dahin gelangt ist, sich unabhängig vom Reich zu machen, das sie auf diese Weise schwächten. ES sei wahr, daß die Organisation Deutschlands ein« lang« A«it in falscher Richtung sich bewegt habe, aber ist dieß ein Grund für Zweifel und Spott an der Deutschen Nationalität? Die Anwesenheit der Gesellschaft au diesem Orte beweise, daß jetzt ein anderer Weg verfolgt werde. Und dieser Weg thu« jedem Herzen wohl. Die Völker und Fürsten Deutschlands gehen Hand in Hand iu dieser neuen Rich tung. Keine Feindschaft besteht zwischen ihnen. Und möge die Gesellschaft nach außen blicken, dort zeige sich dieselbe erfreuliche Erscheinung. Es liege kein wirklicher Grund zum Kriege vor: Deutschland denke nicht daran, Erobe rungen zu machen ; aber eS gebe auch keinen Feind, den es zu fürchten brauche, und wenn eS keine Bundesgenossen habe, so habe es doch viele Freunde. Deutschland habe keine Bun desgenossen , weil der Friede sein Ziel sei, nicht der Krieg. WaS aber seine Freundschaften atibetreffe, so sei nichts wichtiger für Deutschland als die Theilnahme, das Wohlwolleo und die Ermunterung von Seiten dieses Lan des. Die Engländer und die Deutschen, beide Völker von demselben Stamme, wären gemacht, um sich zu ver stehen, zu lieben und zu achten, und eS wäre zu beklagen, wenn dieß nicht geschehe. (Beifall.) Mit einem Gefühse von nicht g«wöhnlicher Freude zeige er (Herr Bonse^,) der Gesellschaft an , daß die Brittische Regierung so ebeu einen Maun an großem Verdienst und hohem Stande, den Lord Cowley, zum Ueberbringer ihrer Glückwunsch« au den Reichsderweser von Deutschland ernannt habe (LauterBeifall).Nachdem hierauf Hr.Bunsen noch zum Be weise , daß die Deutschen eine Nation seien , auf ihre 1500 Jahre alte Literatur hingewiesen hatte, brachte er den Toast auS: Auf die Einheit Deutschlands und daS Parlament in Frankfurt! Deu folgenden Trivkspruch: „Die konstitutionellen Fürsten und Staaten Deutschlands«, erwiederte Syndikus BankS. Auf den Triukspruch: „Der Wehrstand und Graf Kielmannsegge- , dankte der Graf. ES freue ihn, daß sein Nahme mit die sem ehrenvolle« und nützlichen Stande, zu welchem zu gehören immer sein Stolz gewesen wäre, in Verbin dung gebracht worden sU. Aber sein größter Stolz sei, daß\nSÄS er zu dem Deutschen Heere gehör« , Trupp«», welch« immer Stand gehalten hätten, und eS auch ferner stetS thun würden. (Beifall.) Deutschland beabsichtige kein« Eroberungen; aber sei» Heer setze es in Stand, ruhig auf die feindlichen Rüstungen, wenn solche getroffen wür de» , zu sehe». Unter dem Wehrstande verstehe er aber auch die Flotte, so klein dieselbe auch sei. Aber es sei Hoffnung vorhanden, daß sie wachse, und jede Sache müsse ihren Anfang haben. (Beifall.) Das aber sei ge wiß , die Deutschen würden eine Flotte haben, wenn sie nur Schiffe hätten; Matrosen wären schon da. Hannover, Oldenburg, Mecklenburg und die anderen Länder an der Deutscheu Küste wären überfüllt von gute« Matrosen, die nur auf Schiffe warteten. (Beifall.) Sie würden ihr« Küsten schon zn vertheidigen wissen, und wenn die Sa chen recht schlecht gingen, so würden die Lübecker Wol-leoweber sie schou wieder zurecht setzen. (Beifall und Ge lächter.) Er wolle uur noch versichern, daß, wenn Deutsch land je seiner Heere bedürfe, so würden sich dieselben ihreS Landes uud de« hohe» Staubes, welche» sie darin ein nähmen, würdig zeige». Nachdem da»» noch die Trivksprüche „Auf das Anden ken der Krieger, welch« in den Kriegen von 1812 bis 1815 sielen\", und „die Gesundheit des Herrn von Gageru, Präsidenten der National-Versammluug in Frankfurt\", !so wie die deS Vorsitzenden „Ritter Bunsen\", ausgebracht waten, trenute sich die Gesellschaft gegen Mitternacht. Frankreich National-Versammluug. Sitzung vom Asten Juli. An der Tagesordnung war die weitere DiSeufsio» des Gesetz-Entwurfs über die ClubbS. Art. 16 lautete: ^,Die in den Artikeln 2, 2, 4, 5 und 6 §1 deS gegen-wärtigeu Gesetzes vorgeseheueu Übertretungen nurde« vor die Zuchtpolizei-Gerichte gewiesen. Die in den Artikeln 6, ? , 8 §h. L, 12 und 14 des g^enwärtigen Gesetze», vorgesehenen Vergehen kommen vor die Geschwornen-Ge richte.\" Au diesem Artikel waren mehrere ÄmendementS eingereicht. Herr Toni» beantragt, dsß alle in gegen-' tvärtigem Gesetz vorgesehenen Verbr«ch«n und Vergthtn vor die Geschwornen-Gerichte kommen sollten, und daß Kur ««gen eine» Verbrechen» ein VorführungS-Mandat im Interesse der Würde der Magistratur und ihrer Unabhän gigkeit solle erlassen werden dürfen. (Reklamation.) Der Redner entwickelt sein Amendement, welches er, wie er sagt, gestellt habe. Man müsse sich hüthen, dieselbe in Heu Augen deS Landes bloßzustelleu, indem mau ihr Waf fen, gäbe, welch« sie, ohne eS zu merken, vielleicht zu mißbrauchen versucht sein könnte. Man soll» sich deS be rüchtigten Gesetzes über die anscheinend harmlosen gericht liche» Anzeigen erinnern, auS welchem die gestürzte Re gierung ein so gefährliches Werkzeug gegen die Presse zu macheu gewußt habe. D«« Versammlung «olle die Aus übung des Vereiniguvgs-RechtS regelu, aber gewiß denke Niemand daran, es unter der Menge vou VorkehrnngS-Maßregeln zu ersticken. Der zweite Theil deS Ame«dements bezwecke die Aufhebung der Präventiv-Haft für AlleS, ivas kein politisches Vergehen. Es sei dieß ein gerechter und menschenfreundlicher Zweck, und man müsse wünschen, daß die Republik bei ihren Gesetzbüchern von diesem Ge sichtspunkte ausgehe. Hr. Jsambert: „DaS ehrenwerthe Mitglied geht in seinem doppelten Vorschlage auf nichts Geringeres au», alS auf Zerstörung der ganzen Maschi nerie deS Criminal-VerfahrenS. Eine solche Neuerung, so beiläufig bei einem Special-Gesetz vorgebracht, ist durch aus unzulässig, und ich ersuch« die Versammwog, sie nebst allen entsprechenden AmendementS zu verwerfen.\" Hr. Dupont von Bussac, Verfasser eineS anderen Vorschlages, wonach die in gegenwärtigem Decret vorgesehenen Ver gehen und Übertretungen vor die Geschwornen-Gerichte »erwiesen werden sollen, avtwortet H^rrn Jsambert. Er klagt darüber, daß der Artikel der Commission wirk liche Vergehen in bloße Uebertretungen verwandle und sie so de» Geschworuevgerichten entzieh«, vm si« ror die Zu^tpolizeigericht» zu bringen. Dies« Fassung , man muss« es sag«u, sei ein Schritt rückwärts , eine Rückkehr zu der Gesetzgebung von 1824, welcher durch die damah\nlige aus den Persil'S, ven Viennet'S, den Bvgeaud's' den Salvandy's, karz, auS allen Feinden der Freiheit zusammengesetzte Majorität der Sieg verschafft worden sei. (Reklamation««.) Könn« die auS der Februar - Revo lution hervorgegangen« Versammlung ihren Ursprung so sehr v«rgeffeu, daß sie wieder eiu ähnliche« Verfahre« gut heißen sollte? (Lärm und Widerspruch.) Er denke dieß nicht, er wolle hoffen, daß sie nicht noch diese Bestim mung den vielen andere« hinzufügen »erde, von denen dieß Gesetz wimmele. (Lärm.) Hr. Baze vertheidigte, al» dieser Bericht abgebrochen werden mußte, den Artikel der Commission «wd bedauerte die Uebertreibungen, in denen sich der vorig« R«dn«r in B«zug auf verschiedene Punite des rwrliegeudeu Gesetzet ergangen habe. Sitzung von 29 Juli. Nachdem der Minister de» Innern die von der berittenen Mvbilgarde geleisteten Dienste hervorgehoben hatte, stimmt« er dem Antrage de» Herr» Tredern bei, aus der Mannschaft diese» Corp», welch« großentheil» aus Unter-Officieren der Armee von Afrika besteht, zwei Escadronen Guide» zu bilde», welche bei den Ministerien und Mairiren den Ordon nanz-Dienst versehen sollten. Nachdem mehrere Redner für und gegen den tredervschm Antrag gesprochen hatten, wurde derselbe bei der Abstimmung »erworfe« und der Regierung» -zGesetz-Entwurf angenommen. Hr. Se-nard zeigte au, daß der Ober-Befehlshaber der Mobil garde« General DameSlye, an den Folge» seiner Ver wundung gestorben sei. (Schmerzlicher Eindruck im gan zen Saale.) Eine Deputation von 50 Mitgliedern wurde beauftragt, dem Leichenbegängnisse beizuwohnen. — Der Derret-Evtwurf, nach welchem die durch daS Dekret vom 20. März dem Schatz« zugewiesenen Gelder d«r Tontinen - Anstalten dieseo in 5proz. Renten zurückbezahlt werden sollen, wurde nach einigen Erörterungen genehmigt. Goudchaux , der neue Finanz - Minister, versprach den Tontinen - Gesellschaften die vou der provisorischen Regieruug beabsichtigtes Spoliation nicht eintritt» zu lassen, sondern die Einzahlung«« sämmtlich zum Conrse von 65 pCt. in 5perr. Reuten zurückzuleisteo. Die Tontinen haben für etwa 2^ Millionen zu fordern. Trennen^ eilte auf die Tribüne, um dagegen zu proteffi-reu, daß man die provisorische Regierung der Spoliatiya anklage. Er vertheidigte jene Regierung mitVieler Energie gegen den Vorwurf des CowmnniSmuS. „Wirhatteu die Ehre«, rief er aus, ^da» Französische Volk zu vertreten, und werden nimmermehr dulden, daß man unS derglei chen Vorwürfe mache.\" Vivien suchte jedoch wiederhohlt die Verletzung von Verträgen durch die provisorische Re gierung nachzuweisen. (Lärmen und heftige Unterbrechung.) Lignier und Andere protestirten gegen den RestitutionS-CourS von 65 pCr. Paris, 27. Juli. Dje Ursache, daß neulich die Pa piere so bedeutend gefallen, erklärt das „Journ.d.DebatS\" dadurch, daß den Besitzern der n«nen Anleihe daS Recht zugestanden worden ist, die Einzahlungen auf ein Mahl zu machen, wodurch sie sogleich in den Genuß der vollstän digen Zinsen gelangen! komnten, dadurch sind eine Menge anderer Papiere auf die Börse gebracht und tief unterm Werthe Hindangegeben worden, vm sich daiinit Geld zu verschaffen. Sardinien Turin. DaS neue Ministerium wurde folgender Ma ßen zusamengesetzt: Graf Casati, Präsident ohne Porte feuille ; Ritter Giocinto Collegno, Minister deS Krieges und der Marine; Graf Moffa die Lisio, Minister im Felde ohne Portefeuille; Adcocat Giaromo Plezzo, Mi nister de» Innern; MarqnjS Lorenzo Pareto, Minister de» Aeußern; Marquis Vincenzo Ricci, Minister der Finanzen; Ingenieur Paleocapa, Minister der öffentli chen Arbeiten, Advocat Urbano Ratazzi, Minister des öffentlichen Unterrichts; Advocat Gioja, Minister der Gnaden und Justiz; Graf Durini, Minister de» Acker baues und des Handels. Von diesen Ministern sind vier Piemonteser: Colleguo, Lisio, Plezza und Ratazzi; zwei Ligurier: Paretö und Ricci; zwei Lombarden , Ca sati und Durini; ein Venetianer: Paleocapa; ein Pia-zentiner: Gioja-"}