{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014788/d043fd438a817a9b957f250776e1f886", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Att aufgefordert, blS einschließtkch 30. September d. I. »hr«S»»derutta«n gegen be«a»«<« Johann Jas. »chohl» sche ««rlaffenschaft anzumelden und darzuthun, widri gen» denselbeu, w«»n di» verlasseuschaft durch Bezah» tuag der angemeldet«« Korderungen erschöpft würde, kein ««iterer Anspruch zvsteht, al« in so ferne ihnen ein Pfandrecht gebührt. 3ugl«lch wird zur Liquidirung der angemeldeien Forderungen auf 4. Oktober d. I., Vormittag 9 Uhr, Tagsatzung dahicr angeordnet. K. K> Landgericht Montafon. SchrunS, den SZ. Aug. t84». Meßner, Landrichter. Bertl, Aktuar. 2 Edikt. Rr. 1387 Rupert Krandl, Sohn de« Martin Frandl von Mitteldorf, <st auf da« dießgerichtlicheZVorladungS-Edikt vom 6. August v. I. seither weder persönlich erschienen» noch auch Hot er über sein Leben und Ausenthalt Nach, richt gegeben. Er wird daher auf Ansuchen seiner Beruzandten für todt erklärt. K. K. Landgericht Windischmatlrey, den 16. Aug. 1848. Kobald, Landrichter.\n2 ÄersteigerungS-Edikt. Rr. 2009 SS wird hiemit bekannt gemacht, daß folgende Rea litäten des Alois Handle zu Graf im ExekutionSwege versteigert werden, als: Kat. Nr. 1SL, Eine ganze Behausung, Stadel und Stall. L. Ein Frühgarten dabei von 13 Klafter. L. Ein Baumgarten von 726 Klaftern, und zahlt dem Schloß Landeck 3 kr. Tiroler Währ. Grund» «ms. 0. Ein Alker unter der Landstraße gegen Gurnau von 172 Klafter, zahlt jährlich dem Widdum in GrinS 24 kr., der Kirche dort 6 kr., und dem Schloß Landeck auch 6 kr. StiftzinS. L. Ein Acker am Silberplan von 370 Kloster. Diese Effekten steuern 41 kr. L Ps. S Pr., und werden ausgerulen um 1360 fl. Kai. Nr. 134, IVI. Ein Acker am Bödele außer Gros von 676 Klafter, ist eigen, sttulrri 13 fr., und wird aus gerufen um 600 fl. Kat. Nr. 19, k'. Eine Wiese zu Niggeneben von 1200 Klaftern, eigen, steuert 7 kr. l Pf. 4 Pr. AuSrufspreiS L30 fl. Kat. Nr. 1L4, (^. Ein Acker am Silberplan von 406 Klaftern, eigen, steuert 9 kr. 4 Ps. 5 Pr. AuSrusSpreis 38V fl. Kat. Nr. — K. EinFrühmahd am Silberplan von 1286 Kloster. 1. Ein Acker! dabei von 39 Klafter, sind eigen, steuern 41 kr. 2 Pf. 9 Pr., und werden ausgerufen um 1150 fl. Kat. Nr. l9, <5. Ein Angermahd, die Hofstatt, gegen Perfuchs, von 675 Klafter, gibt den Stöckl'schen Erben jährlich Grundzins 4 Metzen Roggen und 5 Wetzen Gerste; steuert 4 kr. 3 Pf. » Pr. AuSrusSpreis L7S st. Alles in NeichSwährung und die Steuern zu drei Termine berechnet. Die Kaufs-- und ZablungS-Bedingungen und die übrige.', dießläUigen Bestimmungen werden bei verzLer» steigeruNg b«kannr gegeben werden. Hievon werden jene, die eine auf oenannte Reoli» täten versicherte Korderung haben und gellend machen wollen, erinnert, selb« bis zur crsten Sjersteineiung nach Vsrschrilt des hohen Gubeinial-CirkularS vom 6. April 1340 und bei Vermeidung der dortigen Präjudiz dahier anzumelden. Diese Äersteigerung wird bei dem Anwalde NiklauS Psistcrer i» GrinS an, 13. November 1343, Nachmit tags 2 Uhr, abs,«hallen, und wenn an diesem Tage obige Effekten nicht »Uc an Mann gebracht werden, so werden solche am 2«. Dezember d. I. neuerlich in diesem ^LirthSbaus« um die nämliche Zeit feilgebothen. K. Landgericht Landeck, den 9. Aug. >348. Plaitner, AmtSverwaller.\n3 Edikt. Nr. 34S5 Am 26. Juli starb in Meran mit Rücklossung einerletztwilligenPersfigvng MariaNischler.Siewarein»\nÄkschter deS Schmiedmeist«»» Jgnaz Nkschler und der Maria Vordorfer au« Riffiaa. Al« «erlaßkuralor würd« deröffentlich» Agent Johana Stainer au« Meran bestellt. Da dem Berichte v»de?aaat ist, ob und welchen Personen auf dies« Lerlasseoschaft ein Urb»«»« »»Seht, ss »erden 5i«s»it all« jene, «elch« hierems «»fprüche au« wa« immer für einem Recht«gr«nde zu machen ge« denken, erinnert, ihr Erbrecht binnen einem Iah», um so gewisser b«l diesem Gerichte, ai« AbhändlungSinstanz, anzumelden und sich gehörig auszuweisen, al« widrigen» fall« dies« Berlassenschast mit dem bestellltii Xurator und den sich allenfalls «»«weisenden Erden nach Vor schrift der Gesetze würde verhandelt werden. K. K. Land- und Kriminal-UntersuchungS-Gericht Meran, den IS. Aug. 1S48. KleinhanS, k. k. Rath und Landrichter. v. Lulttrotti, Aktuar. 3 Edikt. Rr. 8601 Beim unterzeichneten k. k. Land- und Kriminal« Gerichte haden Johann Schatzmann und Joseph All-gäuer von Altenstodt wegen geforderten 177 fl. 40 kr., und Gebhard Linö von Rankweil wegen 30 fl. 44 kr. Rg. o. s. o. Klage gestellt, worüber zur summarischen Ver handlung auf Montag den 30. Oktober v. I. früh 9 Uhr imKommifsionSzkmmer Nr. 3 dahier Tagfahrl angeord net wurde. Da sich nun der Geklagte unbekannt wo im Aus lande aufhalten soll, so wurde zis seiner Vertretung auf ^ feine Gefahr und Unkosten der k. k. Advokat Hr. Dr. Felder von hier als Kurator bestellt, was dem Konrad Tboma« durch gegenwärtiges öffentliches Edikt zu dem Ende kund gegeben wird, damit er diesem bestellten Ver treter seine Behelfe mittheile oder de« Gerichte einen andern Sachwalter namhaft mache. K. K. Land, und Kriminal - Gericht , Feldkirch, den 14. Aug. 1848. v. Sterzinger, k. k. Rath und Landrichter. v. Rheinhart, Konz.-Prakt'\n3 Vom k. k. Landgericht« Dornbirn wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen deS am 29. Mai d. I. gestorbenen Pfarrmeßnerö Jos. Anton MakhiS von Dornbirn gewilliae» worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 25. Sept. dieß JahrS die Anmeldung seiuer Forderung in Gestalt einer förm lichen Klage wider diese Konkursmasse bei diesem Gericht» so gewiß einzureichen, und in dieser uicht nur die Rich tigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenS nach VerfinßdeS be stimmten TageS Niemand mehr gehört werden , und die jenigen, die ihre Forderung bis dabin nicht angemeldet haben, in Rücksicht des gesammten im Laude Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein KoinpensationHrecht gebühr te, oder wenn sie auch ein eigenes Gut von der Man» zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schul dig seyn sollten, die Schuld liugehindert des Aompensa« lionS-, Eigenthums» oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen AnSglei» chuvg dieser Konkurösache, und im Nichterzielungöfalle zur ÄSestätigung oder Wahl eines VecmögenöverwalterS «nd Kreditorenanöschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus den 3v. Sept. d. I. um 9 Uhr Vormittags in dieser Landgerichtökanzlei angeordnet, vei welcher sämmt liche Gläubiger um so gewi»er zu etscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesende» beigetreten geachtet würden. K. K. Landgericht Dornbirn, den L3. Aug. 1848. Strele, Amlbverwalter. Futscher, Aktuar."}