{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/90e91963058104ddbc95fd486124213a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "» IWtt fl. C. M. werd?» gegen L °/„ AerzinftwA and rupillarmäßig« Sicherdeir auf^enomnie» , worüber da« ZeitungS-Cvmvroi? auf fkmikittt Briefe näher«» Bericht ertdeilt. schenBuchhand-lung in Klagenfurt ist für den sehr billige« Preis von Ivkr.C.M. zu haben: Die vvllstckndigste und authentische Schilderung der 3 verhängnisvollen ZHrvoluttonstsge vom IS., 14., IS. Mckrz I8SK in Wien. Von mehrere» Schriftstellern, die auf alle» Punkten dieser großen Ereignisse mit wirkten, beschrieben, durch amtliche Erhe bungen beglaubigt und mit chronologischer Einschaltung der vom IS. bis 16. März erschienenen Proklamationen versehen. Die Herausgabe dieser Schrift verzögerte sich bis M, weil man eben erst nach gründlicher Erforschung aller wahren Thatsachen ein Gemälde geben wollte, werth, der Gegen wart und Rachwelt vorgelegt zu werden.\nAngekommene und abgegangene Zn-unb Ausländer. Den lZ. April t8^8 Hr. Bernard Klein, Handels Uiann, von Gratz «ach Ciakarhurn. — th. do. Hr. Josef Kirner, Bürger aus Pestd, von Wien nach Ferlach. — Fr. Marquise Joscfa v. Guiiiani, Private, nach Villach. — ZZ to. Hr. Jakob Dodrin, Handelsmann, von Gratz naH La>bach. — 16. do. Hr. Ferdinand Bayer, Handlungs ?lgenk, von Laibach nach Sal<d»-g. — W. do. Hr. Johann Pluliv? , Seidenieug macher, von Villach »ach Äratz\nCours der StaatS-Papiere in Wien. Am 20. Aj-ril I8t8. N. C. M. StaatSschuldverschreibuiige» zu S pCt. S9 desto detto z» 4 pEt. SÄ '/, Darlehen mit W-rlosuna. v. I. 1839. f. SS0 S. IS? Wiener Stadt-Banco-Obligationen zu S M pCt. M (Aerarial) (Douieft.) (<L. M.) (C.M.) DbligMones der Stäüde z« Z v. -H.- ^ — -— von Oesterreich unter u. ^ zu S I-jZ v H> /— — ob der ÄNIIS, vonBöl»- / zu 2 v. H. ' — — inen, Mähre», Schles., v zu Ä tv H. / IS — Steiermark, Kärnten, / zu t .M v. H. ^ — — Krmn «nd GSrz ' ^ B-ink-Actirn pr. Stück SOS S. in C. M.\nIn der Buchhandluna des Ferd. Edlen v. Klemmayr in Klagenfnrt ist so eben angekommen: Cmp fchlenswerth für Narwnalgardisten!! Aus; u g SUö dkrtt Exercier - Reglement für die k. k. Lmien - Infanterie. 2 Bände zum herabgesetzten Preis reu -tv kr. T- M Inhalt-I. Band. Erste und zweite Abtbei-lnng oder die Vorschriften jiir Ausbildung einer i5o!»pa»!>ie, einer Divisiin uns eines BaiaiUoilö, für die 'üei Wendung in geschlossener Schlacht - Ordnung. II. Band. Dritte und vierte Ab-rbeilunq oder Die Vorschrift»«» i»r Ausbilvuiig einer Comvaanie , einer Livision und nneS LaraillonS, für dj» Verwendung in aeoffnerer Schlich! - Ordnung und der?,! ^Zerven^unq d,i der V-'rlheldiguii»; lnid dem Angriffe verschie dener Terrain - Gegenwände Fernec ist so eben eingetroffen: Liederbuch. Der vaterländischen Na tional Garde gewidmer. Censurireie Lieder und Gedichte der bewährtesten Dichc.r aller Zeilen. Preis gehefr,r SV kr. C. M. Wie weit geht denn die neue Frei heit, die wir erst kriegt haben? Zweite Mittheilung für >!i.'ine lieben osteireichlichen Landleule außer Wien Von I. F Caiielli PreiS: Z kr. L. M. Was ist die Constitutivn? und 'Was ist die Constltution nicht? Dritte Mittheilung für mein« lieben österreichischen LandSIeute außer W>en^ Bon I. F Cai^elli. Preis.' Z kr C. M. Freiheits-Album zur Erinnerung an den IS., 14. und 15. Marz 1848. Oesterreichs coustitutionellen Staatsbürgern nnd allen Freunden des Volkes der Freiheit gewidmet. Die geschichtliche HerleiMng im» Danlelleing der Märj . Revolution in Wien, nebst alle» darauf be züglichen Proklamationen, der ErKlingei, der »reien Preffe in Poesie und P^osis, MusikberlaHe,,, der Na men der Gefallen«» , und der am Grab« g,halkene« Leichenrede». Mit Titel-V'gnettS in eleganten Umschlag geheftet Preis nur Hv kr. C M."}