{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014734/ad1e1f7469bcd5d000464cde15d81931", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SÄ4 Jos. «Vvt, Mßat^ratStath, Dr. Fttderer, t. t. Dikaste und L-td vereint gestanden, mit ihm vereint gestritten und g,-Zal.«dvokat; im IX. Jos. Oellacher, Apotheker und Dr. litten, ^daß beide fich mit ihrem besten Herzblut in Ein s ». KlebelSberg, Bürgermelster; imX. tzräkz t»raf v. Alberti, ?r«ibei», sag« ich, dieser Party« gegenüber dem Städte und Landr«Ht«-Präfii>ent, Dr. Jykwtz «aser, k^ k. KVeNeichisM. StammlanH ist fluchw^H-jchnöve. u»v w»s LanWith^ßM'SLH.' Dr. Ko- üb»r djes NH Gf«Pg»s ^rl^i^f»ltt M D e»Eh»r, wG iIM- k/k. Di- als Oest.chM^n.r^deI Motß Mchs kastHal-ALvonkt, AoiV v. KerA?. ?GSb.»?Mh^ im XIII. Dieser Parthe?!st AesterrNch nur An Z?oHank«r, an sie Marti« BlaaS, Stadtkämmerer, Anton v. Lama, k. t, so lange flch kümmern möchte, bis. mii.dLc.g-iSig«n und po-Aktuar; jm XIV. Franz Graf v. Enzenberg, Privat, litischen Emanzipation Rußlands, auF deren baldigste Ver, J^s- ScheyÄng, Bäckermeister ; im XV. Anton p. Sgger, n,irklich)»ng.Mr tzllen Kräften hingearbeitet wird, der rechte Privat Ferd. Neupauer, t. k. Appell.-Rath ; im XVl. Jo^. Zeitpunkt zur Konstituirung des ersehnten mächtigen Slaven-«ußbaumer, Öderer, Georg v. Schreibern, k. k. t^ub.- reiches »inaetreten ist. In konsequenser Perfolg^qg dieser E^pedilS-Direktor ; im XVII. Peter Huter, Zlmm»mei- Jbe« muß Oesterreiöb zuvörderst um jeden Preis vom innren sttr,'L°s. Mäy'r, Küpserschckiedmeister: im XVIII! ^Jdh^ Anschluss» ün das übrige Deutschland ferne gehalten werden, v^ Samern> k.k.GUb.-Sekretär, Eduard KÜen, Straf» denn nichts ist klarst, als dfiß.xis,.dulden Hinzutritt Oe-hauöävjnnkt; im XlX^ Fr^^Klingler, Magistrats- Se, sterreichs einiges' und mächtiges Deutschland seine ange-k^itär) Jöhann Flünger, Gastwirth; im^XX. ' Joseph sk>»j»cker^ReM.r'Hu^Ä§M^n,''vss seit. Urzeiten ein deutsch^ Schutt, Bäckermeister, Bernhard Egger, Naglfchnned; im Kurfürste.nthn»».war,.dpsse.n Könige ihrs Krön?, vom deutschen XXI: Sebastian Kastner, Hauseigrnthümer, FränzMooS- Kgiftr zu Lehen tsugen^ upd das durch die Wiener-Konzreß-uiüller, Viktualienhändler; im XXII. Ich. Handl, Ha'n'- aste als ein Bestandteil. des deutschen Bundes, erklärt, i?/»rd, delsmann^ Franz 'Bauer,'Tüchfabrikänt; 'im XXIII. Joh. zu behaupten nicht nur.dex, Willen, sondern auch die Kraft Gräber, Kooperator, Anton Eg'ge>°, NaglschmieV. -- ' haben wird. Geht der gegenwärtige, der Einigung Deutsch, Jlt»i6bruct> den 16. Jutti 1848. ' landS günstiLe Moment ungenützt, erfolglos vorüber) dann ^ -- , 71! \" ' ist auch tje Gefahr, die derTschechenparthei und ihren Plänen NlchtamtllchcrTye!!. von dieser Seite droht, sürimmerlverschwunden, denn wahrlich Tirol. Jnnsbruck, den 16. Juni. Der als Antwort die Zeit, wo auch Rußland eine dem Zeitgeiste entsprechende der Tiroler auf den an sie erlassenen Aufruf der Tschechen in politische Umgestaltung erfahren wird, ist nicht mehr ferne, Nr'o. 53 des Tiroler Bothen gegebene Aufsatz Hat beiÄllen, u»v ist -S.dahin gekommen, dann wird das liebe alte Oester-Die der deutschen Sache hold find, lebhaften Beifall gefunden, reich über Bord geworfen, dxnn.der naturliche Schwerpunkt und viele Blätter des In- und Auslandes haben ihn wörtlich großen Slavenreiches liegt an der Newa, nicht in der in'ihre Spalten aufgenommen. Um so heftiger aber wurde er Kais^rburg zu Wien. Und was wird dann d<»S gespaltene, vön'einer entgegengesetzten Seite angegriffen. Man soll, hieß unkraftige Deu^ch^and gegen^die zu eineur politischen Gan» es, in der gegenwärtigen kritischen Zeit, nicht noch dieBrand- Zen vereinigten 80 Millionen Slaven verinogen ? fäckel der Zwietracht unter die Völker schleudern, die BöHmen Dieß, sinv die Jteen, die sich bei näherer Betrachtung des hätten in ihrem Aufrufe nichts gegen Deutschland vorgebracht, Treibens jener Isltra-Tlchechenparlhei jedem guten Oesterrei-söndern ihre Aeußerungen seyen der Ausdruck der reinstes cher aufdringen, und aufdringen müssen. Lider dlese Par-Loyalität für Qksterreich und österreichische Interessen ge- »h-i, ich sage es noch einmal, ist nicht das brav? b yhmi sche tvesen, und es sey daher am Gelindesten eine Unart, ihnen Volk, dem..alle übrigen Provinzen Oesterreichs mit Bruder-aüf ihren höflichen Gruß Unhöflichkeiten, wie sie der Aufsatz liebe zugethan sind , und das ihnen hinwieder gleich- Liebe in Nr. S8 dLs Tiroler Bothen enthalt^ an den Kopf zu werfen. \"yd Treue zollt, und wills Gott, trotz den Bestrebungen ,e. Wir unserseits billigen die gereihte Sprache jenes Artikets ner unheilvollen Faktion für ewige Zeiten zollen wird. Darum keineswegsdenn wir find überzeugt, daß nur eine ruhige Lebehoch aus tiefstem Herzensgruside den lvackeren ^öh-leidenschaftSlose' Erörterung auf dem Felde politischer DiS, men, die treu an Oesterreich, und mit Ocsierrcich a-i Deutsch-küsfion zur Verständigung führen kann : wir glanben aber land.halten, ein Peieat aber der Ul^ra - ^.schechenparthel, die auch!, daß man publizistische Aktenstücke, wie die in Rede ste- mit Der Katzenpfote Oesterreich streichelt, wahrend sie mit dem hende Proklamation an die Tiroler, etwas tiefer interpre- Erzfeinde Oesterreichs und Deutschlands buhlerische Blicke liren'soll, als b5oß nach ihröm Wortlaute, und daß, wenn w?chsxlt, —7. , ^ > .. irgendwo, in Schriften solcher Art das Lesen zwischen den Innsbruck, den lü. ^uni. Heute ist der,Banus von Zellen nicht nur erlaubt, sondern unter gewissen Umständen Kroatien F. M. L. Zcllacich hier eingetroffen. --- Gestern hatte sogar gebothen sey. Thorheit aber oder Schwäche dünkt eS die Mchützen-Kompagnie von AldranS-, Lans und AistranS uns, wegen.der koinplimentösen Fassung eines Aufsatzes, über die Burgwache bezogen, heute paradirt daselbst die durch Hal« dasjenige, wodurch er, sey es nun' ausdrücklich oder Zwischen tung und Adjustirung .ausgezeichnete Kompagnie von Vulp-den Zeilen lesbar, das uns Heilige antastet, stillschweigend mes. - — Mittags kam die Fügner Schützen-Kompagnie auf hinwegzugehen. . - - defp Heimwege aus Sijdtirol hier an und stellte sich auf dem ' Däß.jener Gruß der Böhmen an die Tiroler eine Deutsch, Rennplatze vor dec k. k.,Burg in Fronte auf, wo sie von Sr. land'' und dem Deütschthume feindliche Gefinkuiig ÄhmH Majestät, dem Kaiser gemustert wurde.. Die Leute,find alle die zwar mit schmeichelhaften Insinuationen für 'Öesterrbich frisch und wohlgemuth und erzählen ihren LanvSleuten von und Tirol reichli^ versetzt ist,' aber därum nicht 'minder er- den erstandenen Kampfesa^bentcuern an den walfchen Landes-kennbar hervortritt,' bedarf für den, der klar sehen kanii) und marken, wo.fie nach allen von d^rk eingegangenen Berich-klar sehen will, wohl ftineS Beweiset. Ällei^'wir find weit ten durch Muth und.Ausdauer sich.rühmlichst hervorgethan entfernt zu glauben , daß diese TeiidenVdie ini'b'öhmischon haben. . . , „ . V vlke überhaupt, oder auch nur'in^essenMehrheit vorHerr- Verhandlungen oeS ProvlNZln! - ^an^dtages. schende.sev.^ Zwei Fünftheilesder Böhmen find Deu t sch e In der heutigen dritten Sitzung »vurde zuvörderst dcndurch nach Sprache. Blut und Gesinnung, die andern drei Fünf- den Ausbruch des VernagtsecnerS geschädigten Gemeinden cheile'freilich\"red^ fremdes Jdl-ui; al- deS OetzthaleS ein unverzinsliches Darlehen von I000fl. leii>.»vii!''fl»id'der.Ätder»tugüng'ü«d alte die Böhmen'kennen, E. M.- aus dem Approv.-Fonde votirt. Hierauf wurde über sind! eS mit/ünS, daß auch von diesen nur der kleinere das laufende Marschkonkurrenzgeschäst und das ältere Tbeit jener in tschechischen Separationsgelüsten schwelgenden Marschkonkurrenzwesen debattirt, und zum Schlüsse ein Ko-Partheiangehört, welche sich jetztals die Vertreterin Lös boh- mitei über Die Reglung der Grundlasten im Allgemeinen, mischen Voltes bei'jeder Gelegenheit geltend.zu mächen dann ein Prioritätskomitee zur Untersuchung und Ordnung sucht. Fragen wir den ehrenhaften Gewerbsstand'Böhmens, der Privatdefiderien gewählt. ' fragen wir die'Millionen höh'unfcher ^Bauern, di^ von ihren Mieders, den 1Z. Juni. Heute find unsere Schützen tschechischen Dinast«»,. und deren Äcantten bisher' eiite^Be» nach eine^ bereits zweimonatlichen Abwesenheit unter derFüh» Handlung erfuhren ».die ihnen ganz andere praktischere Dinge rung des braven HauptmannS> ^errn Franz Pfurtscheller . wünschenswerth ülächi, und mächen muß, als das eitle Ja- heimgekehrt. Wir haben sie mit einem herzlichen Willkommen gen nach d'eni'Schemen einer tschechischen Nationalität, sra- empfangen, denn sie find unser Stolz und unsere Freude ge gen wir,'sage ich / diese Klassen des böhmischen Volkes,'und worden. wir werden von all' jenen auf Separation Böhmens vom - La nd eck im Oberinnthal, den 1. Juni. Die.erste Divi-Dtfbande mit Deutschland abzielenden Bestrebungen kaum fiön Ve'S k. k. ersten Feldjäger>AakaillonS erhielt zu Anfang eine schwache ^Spur'entdecken. Der Boden, auf dem dieses des Monats April i. I. die Stadt Braunau a>n Jnn als Ankcauc gedieh»'ist vor allem die hohe Aristokratie mit ihrem Garnison. Der ausgezeichnet herzliche Empfang, so wie das Schweife! von Aeainteii und' DieNtrtt, und »lachst ihnen die fich stets gleich gebliebene, aufmerksam artige, zuvorkommende wenn auch nicht aii Zahl loch'an wühlerischer Thätigkeit her» und freundschaftliche Benehmen der biedern Bewohner dieser vorragende/Klasse der Intelligente» iiir engern Sinne, die'dte Stadt bewirkte, daß wir insgesammt in kürzester Zeit' in Waffe^dejitschcr Bildung, die auch die ihrige ist, vätermör- schönster Eintracht lebten. derisch gegen Deutschland kehren. — Das Treiben dieser Par- Unser nach fünf Wochen Daseyn erfolgter Abschied, der thei. gegenüber dem'alten österreichischen Stammland, das mit gewiß ein allgemein rührender war, als wären wir schon Böhmen, »vie Böhmen mit ihm seit Jahrhunderten in Fr«ud Iah» lang in Fr«unvschaft verbundm gewesen, gab dm"}