{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/9e83c66879171fd30fb6146b21bb7a3c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bedroht worden, so daß sie sich flüchten mußten, und ju Tausenden rotten sich bewaffnete Schaaren zusammen, um den Angriffen auS Ungarn her, wenn sie geschehen sollten , die Spitze biethen zu können. ES ist dieß neuerdings eine traurige Lehre, Völker nicht in ihren ^heiligsten Interessen zu verletzen und ihnen den Gang ihrer nationalen und politischen Entwickeljing zu gönnen. ! Auch in Kroatien, wo Nationalität und verfassun>gs-mässigeS Recht sich durch die Magyarisirung« - Tendenzen in gleicher Bedrängniß befinden, würd« ein solcher anar chischer Zustand schon eingetreten sein, wenn nicht daselbst l^r BanuS Baron Jelacic unmittelbar an der Spitzt stünde, der mit fester kräftiger Hand die Landes-Angelegenheiten im Sinne der Gesetze leitet, und der sich durch sein eaer-gischeS Auftreten zur Aufrechthaltung der Nationalität ünd Rechte, die Liebe und daS allgemeine Vertrauen in einem Maße erworben hat, daß jeder seinem Rufe zur Erhal tung der öffentlichen Ordnung und Ruhe gerne folgen wird. Die maßlosen, frechen und lügenhaften Angriffe, die man in den Ungarischen Zeitungsblättern über den Bauus von Croatien liest, und die man, zur Ehre der Ungarn sei'S gesagt, im Allgemeinen nicht ihnen, sondern jenen Croatischen Apostaten zuschreibt, welche die Schmach statt über ihr Vaterland, nunmehr schon über sich selbst gebracht haben — erschüttern diesen Mann nicht in seinem unab-läßlichen Bestreben, auch anderwärts, wohin sein Einfluß reicht, im Interesse seines Monarchen und des WohleS unsers Gesammt-VaterlandeS zu handeln. Als er am 2V. Juni zu Innsbruck mittelst Estafette die Nachricht von dem bedauerlichen Conflicte bei Carlo-witz in Slavonien bekam, beeilte er sich, den dortigen commandirenden Generalen, Baron Hradovsky schriftlich auf das dringendste zu ersuchen, alle Kräfte zu verwen den , um jede weitere Gewaltthätigkeit zu verhindern, nach dem Se. Majestät der Kaiser zur Ausgleichung der ob-schweMden Differenzen Se..kaisUl. Hoheit den Erzher zog Johann als Vermittler bestimmt hatten. Eben so schrieb er zugleich an das Peterwardeiner Regiment nach Mitrowitz, durch Wort und That auf die Beruhigung der Gemüther! möglichst hinzuwirken, bis er nach seiner Rückkunft nach Agram im Stande sein werde, sich selbst mit aller Beschleunigung nach Slawonien begeben und persönlich für die Herstellung der gesetzlichen Ordnung wir ken zu können. Und als endlich ein hochgestellter General aus) Italien in Innsbruck ankam und dem Banus mittheilte, daß unter den dortigen Gränjtruppen aus Anlaß der besorglichen Nachrichten aus ihrer Heimath die bedenklichste Stim mung herrscht, die selbst für den Stand unserer Ange legenheiten in Italien von den nachtheiligsten Folgen sein könnte so übersandte er an den Herrn Feldmarschall Grafen Radehky in zahlreichen Exemplaren einen Aufruf an diese Gränztruppen, der in seinem vollen Inhalte von uns schon früher mitgetheilt wurde. Solche Handlungen bedürfen wohl keines Commentars, sie sprechen laut für die treuen und loyalen Gesinnungen des Banus, und lassen sich am Wenigsten von einer Seite her verdächtigen, die sich beeilte, nach der letzten Revolu tion in Frankreich, sich dem Schutz der Republik anzu empfehlen,— die Offene Empörung im Lombardisch-Ve-netianischen Königreiche durch eigene Prcclomationen bil ligte — die die Italienischen Truppen in Pesth zur Meu terei verleitete — die für den Krieg in Italien weder zur Completirung ihrer wenigen dort befindlichen, ohnedieß schon im Staude sehr hecabgekommene» Truppen, noch überhaupt zur Verstärkung der Italienischen Armee bisher keinen Mann abgehen ließ;— sondern es vorzieht, eine nationale^ Armee zu organisiren und im. Süden Un garns zu versammeln, um mit Hilfe derselben, ihre, das Wohl der Gesamnst - Monarchie gefährdenden Absichten durchzuführen und die Nachbarländer unter ein Joch zu beugen, wie es der Türke den Bewohnern seiner eroberten Provinzen nicht auferlegt hat. Es ist nicht unsere Absicht, hier in diesen Gegen stand näher einzugehen, nur den Wunsch wollen wir ausdrücken, daß man endlich von der Taktik abgehen möchte, den Banus von Croatien mit Koth zu ben^er-fen, da eS ein schon lang durchschautes Advokarenmittel ist, den Gegner herabzuwürdigen, um seiner Sache ^ine günstigere Gestalt zu geben, ein Mittel, von dem sich verständige Menschen nicht leicht mehr täuschen lassen!— und daß auch daS Ungarische Ministerium von dem bis her betretenen Wege des Terrorisnius gegen die Nach barländer ablenken, und Jenen, einer gegenseitigen ru higen Verständigung einschlagen möge, der, wenn er gleich ursprünglich versucht worden wäre , nicht zu jener schrecklichen Anarchie und Aufregung geführt hätte, wie sie jetzt in Slavonien und Syrmien besteht, und wie sie ohne der kräftigen Hand des BanuS und ohne deS all gemeinen Zutrauens zu ihm schon auch in ganz Croa tien zum Ausbruch gekommen wäre. (Agram. Z.)\nUS Siebenbürgen- Veröffentlichung des an Seine Majestät am 2Z. Juni 1848 in Innsbruck eingereichten zweiten Bittgesuches der Romanischen Deputation auS Siebenbürgen, und der darauf erhaltenen allerhöchsten Re solution. Das Bittgesuch lautet folgenderweise: Eure Majestät! Siebenbürgens älteste, — an Zahl die drei andern Na tionen weit übertreffende— die Romanische Nation, die unter dem Scepter deS jetzt regierenden HauseS nie auf hörte , durch Unterwürfigkeit, Gehorsam, und ge leistete Kriegsdienste ihre Treue zum glorreichen Habs-bvrgischen Herrscherstamme zu beweise»; die in den Zei ten, wo andere ebenfalls mit Eid verpflichtete Volks stämme ihre Rechte und Freiheiten — gestützt auf die väterliche Huld und Gnade Ihres Vaters Ferdinand — in Sturmschritten gewinnen, in eben diesen Zeiten erschei nen die schwer augekämpften, schwer gekränktes, tief er schütterten Romanen vor dem Throne Ihre» Fürsten, ihr heiligstes Recht, die Nationalität — Gleichstellung in dem Genusse aller jener Rechte und Wohlthaten, deren sich die übrigen drei Nationen, ohne den Romanen erfreu ten, die ihnen so süße Sprache und Religion unter den heiligen Schutz Eurer Majestät zu stellen. Am 15. Mai erschienen mit Bewilligung der Landes-Regierung die Romanen im Orte Blasendorf, um der Welt zu zeigen, daß sie über ihre Angelegenheiten mit An stand und Würde sich zu berathen fähig sind. Die anwe senden zwei RegierungS-Commissäre, der General sammt den Officieren und Militär, die zur Beseitigung allfällsi-gqr Unordnung da standen, können nur als Zeugen deS dijirch vier Tage währenden großartig schönen Betragens der vierzig Tausend Romanen betrachtet werden, die tief gerührt, mit Thränen im Auge in den Jubel mitstimmten. Der Regierer der Welten wollte dieses Fest verherrlichen, fachte das Feuer, was in der Romanen Brust immer glühte, zur Flamme an, und wie mit einem elektrischen Schlage die Hand zu Gott erhebend, beschwor der Romane in einer Zahl von vierzig Tausend Menschen —das Hei ligste , was der Mensch dem Menschen geben kann, die Liebe zu seinen Mitmenschen, auf welcher Grundlage er die Freiheit, Gleichheit und Brüderlichkeit, und als Schutzwehr dieser Kleinodien die Treue zu seinem Fürsten Ferdinand und Höchstdesten Familie unverletzbar heilig zu hallen gelobte. Eure Majestät! Vierzig Tausend Romanen, und diese im Nahmen von Vierzehnmahl hundert Tausend Men schen ihreS Stammes bathen ihre, an Zahl nur ein Drit theil der gesammten Bevölkerung vereint ausmachenden Mitbürger, die Ungarn, Seckler und Sachsen, ihnen die lang angesuchte, ja zum Theil schon versprochene Stimme, somit die Betheiligung an den Berathungen und Beschlüssen, über das Wohl und Weh des Landes zu geben , doch kalt wie immer, wenden sich ab die Ungarn, Seckler und Sachsen von ihren treuen, nie gekannten Brüdern, den Romanen, und ungeachtet ihrer Bitte, un geachtet der letzten landtäglichen Verhandlungen, womit die Landstände — die Beschwerden der Romanen für die Berathung und Behebung derselben in dem nächstabzu-haltendem Landtage zum Ziele setzten — vernachlässigten, umgingen sie ihr Versprechen, und am ZV. Mai d. I., welcher Tag das Versöhnungsfest, den Handschlag und Bruderkuß zur Feier haben sollte, erledigen die Land stände die Frage der Union, die, ohne die Romanische Nation gehört zu haben, keinen Bestand haben kann. — Sollten darum die Romanen durch vier Jahrhunderte, trotz allen Entbehrungen und Widerwärtigkeiten — allen von den drei anderen Nationen erlittenen Verfolgungen die Andämmerung der Freiheit, Gleichheit und Brüder lichkeit abgewartet haben? um selbst an dem Ausbruche djeseS heiligen Tages gedemüthigt zu werden? sollte xr allein in dem Lande, wo er den überwiegenden Theil aus macht, nicht als gesetzlich anerkannte Nation dastehen ? sollte er allein sich seiner Sprache nicht bedienen? nicht seine Stimme als Romane erheben können? daS Ver neinen wäre eine der größten Ungerechtigkeiten. — Der Romane will seine Nationalität ewig behalten, er will in seiner Sprache sprechen, und in seiner Sprache angehört werden; — so wie er alle mit ihm in Verbindung sich setzen wollenden Nationen nach dem Principe der Gleich heit gerne in ihrer Sprache anhören will. Dies sagte er aus im Felde der Freiheit in Blasendorf, dieß beschwor er, und er wird seine» Schwur ewig halten. Eure Majestät! Die auf unser in Blasendorf am17ten Mai verfaßtes, dem hohen Throne am Z0. d. M. unter legtes Bittgesuch — von Eurer Majestät an unsere Mit-bwder in Innsbruck am 11. Juni mündlich ertheilte aller-gnädigste Zusicherung beruhigt unS um so weniger, als durch die, beim Ungarischen Landtage gelegten Beding nisse zur Wahlfähigkeit (als Census und Kenntniß der Un garischen Sprache) unsere Rechte gänzlich elidirt, wie auch unsere Nationalität und Sprache sehr beeinträchtigt wer den. Denn vermöge des Ungarischen S. Gesetzartikels\nwird als diplomatische Sprache einzig und allein die Un garische festgesetzt, somit die übrige» Sprachen nur in so ferne respectirt, als sie nicht positiv ausgerottet werden; — im ganzen Ungarreiche wird nur eine Ungarische Na tion gesetzlich anerkannt, und die übrigen Landes-Nationen werden nicht einmahl! dem Nahmen nach erwähnt,—anderer Seits wird ein CensuS für die Berechtigung zur Wahl eweS Landtags-Deputirten festgesetzt, welchen nur wenige guS unserer Nation vorweisen können; folglich bleibt unserer Nation durch diese und ähnliche Bedingungen, eben so wie in früheren Zeiten, durch die alten Unterdrückungs-Gesetze von allen Rechten faclisch ausgeschlossen; dieß wäre aber in einer Zeit, wo die Menschen — und Völ kerrechte als Grundlage der Staaten allgemein anerkannt werden, ein Zustand, der das Todesurtheil unserer Na tionalität in sich schließen würde. Eure Majestät! !Jm Nahmen unserer Committertten der gesammten Roiiianischen Nation aus Siebenbürgen erklären wir, daß ihre Würde und BestaNd es unaus weichlich erheischt, bei ihrem, an Eure Majestät unter legtem Bittgesuche zU verbleiben, und erlauben uns in tiefster Ehrfurcht Eure Majestät zu bitten - Allerhöchst-dieselben geruhen unsere unterthänigste hier beiliegende Pe tition der Allerhöchsten Huld und Gnade zu würdigen, und die Gewährung dieser an sich sehr billigen, vom Volke laut verlangten Wünsche allergnädigst auSzusprechen, end lich unS zu dessen Beruhigung mit einer allerhöchsten schrift lichen Resolution zu versehen. Kniefälligst ersterbend Euer Majestät ergebenste ewig treue Unterthanen die Romanische Deputation aus Siebenbürgen. Dalmatien- Die Bewohner der „vaaelie lii vat-tsro\" können nicht umhin, bei Gelegenheit der Zusiche rung einer Constituti!on und der Aufmunterung dem Kaiser hause treu zu bleiben, sich mit Freuden an die denkwür digen Jahre 179? und 1814 zu erinnern, wo sie auch ihre Liebe und Anhänglichkeit an den Habsburger Regen tenstamm thatkräftig! an den Tag legten; wie die vorlie genden Rescripte von damahls es bezeugen, in denen der Dank des KaiftrS für ihr Benehmen deutlich ausgedrückt ist. Diese biedern Bewohner hoffen demnach, daß auch dießmahl ihre Gesinnungen bei dem vielgeliebten Kaiser Anklang finden werden, daß nun, der seit 22 Jahre an haltende dichte Nebel, der sie der Aufmerksamkeit der Regierung fast ganz entzog , schwinden wird, und daß ihre Wünsche und Hoffnungen mit freundlicher Zuvor kommenheit an den Stufen des Thrones entgegengenom men und nicht mehr wie bisher stiefväterlich behandelt werden. Mit kindlicher Freude sehen sie dem glänzenden Gestirne der Zukunft entgegen, daß sie nun gegen neidi sche und eifersüchtige^ Feinde Schutz und für ihre rechtmä ßigen Gefühle ein mitempfindendes Kaiserherz gefunden. cki A»r»>) Für Zara sind btreits 28 Wahlmännerl ernannt, die nächstens den Deputaten für den Wiener Reichstag wäh len werden. (idiS.)\nDeutschland Das Parlament in Frankfurt und die Ein heit Deutschlands. Frankfurt, 28. Juni. Der 27. Juni war der wich tigste Tag in der Geschichte dieses Jahrhunderts, denn ein großes Volk feierte die Geburt seines weltlichen Heilan des , der geboren wurde in der Paulskirche zu Frankfurt am Main. Die Folgen dieses TageS, ob in schlimmem oder gutem Sinne, werden von welterschütternder Bedeu tung sein. Die National-Versammlun^ hat sich ihrer ho hen Aufgabe würdigj gezeigt, der kühne Wutf ist gethan, daS entscheidende Wort ist gesprochen und die Deutsche Völkerpyramide hat eine Spitze. Wird der Bauriß ausgeführt wie er entworfen wurde in der Paulskirche zu Frankfurt, so werden wir binnen Kurzem ein Staatengebäude auftauchen sehen, daS ohne Beispiel dasteht in der Geschichte, denn eS gibt kein Land in der Welt, wo zuneben so gewaltiger Kraft, Bildüng und Wissenschaft so tief Wurzel geschlagen, so alle Schich ten der Bevölkerung durchdrungen hat, wie in Deutsch land. Was man auch zum Nachtheile Oesterreichs ge genüber seinen Deutschen Schwesterstaaten sagen mochte, Oesterreich braucht den Vergleich nicht zu scheuen; es war immer mehr als es schien, der langjährige Dmck war nicht stark genug eS zu brechen, und es wird jjetzt sein H«upt um so stolzer erheben, dem elastischen Stahle gleich, der sich nur biegen läßt, um zuletzt desto kräftiger wieder aufzuschnellen. „Und Du Wien im Oesterreichi schen Lande bist mitj nichten die letzte unter den Städten Deutschlands, denn kus dir soll uns kommen der Herzpg, der über mein Volk, das einige, ein Herr sei!\" Die Bedeutsamkeit der Ernennung des Erzherzogs Jo hann zum Reichs-Verweser ist unübersehbar. Lang und hart-"}