{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860158/74ea452f0d5777e745b6e31644487a7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "572 — rvr die Kammer zu bringen. Künftig wird mau eS Euch nicht mehr bestreiten können....\" eine Aeußerung, die durch die Aussage von vier Deputirten erhärtet wurde; in >Erwägung andeirer Umstände endlich, die hier speziell zu erörtern unerheblich ist, tragen General prokurator Portalis und Prokurator Landrin bei der Rational- Versammluug darauf a», zu gestatten, im Sinne des Artikels 8? des Strafgesetzbuches die Krimi-»aluntersuchuug geze» den Deputirten Louis Blcmc «in;uleite». Justiz-Palai»,3l. Mai 1843. (gez.) A. PortaliS. Landn».\" Aller Blicke richteten sich im» auf LouiS Blanc, der in sichtlicher, tiefer Aufregung auf seinem Platze mit Herrn M. F. Arago sprach. Aus die Aufforderung des tz,rafident,cu eilt« er auf die Rednerbuhne und begann mit leidenschaftlichen Worte» sich zu vertheidigen. Er tief, man, wolle die List« der Aechtuugeu eröffn eudie Republik zitm Schreckensregiment führen» s» belohne man diejenigenwelche bisher Freiheit und Eigenthum ohne Blutvergießen beschützt hätten! »Heute ächtet Ihr, morgen wird mau Euch ächten!\" (Heftige Aufregung.) Man werfe ihm vor, die Souveränität des Volkes verletzt zu haben, — ihm, der fein ganzes Leben für die'e Souveränität gestrebt habe. Wer das Gegentheil behaupte,, der möge aufstehen, — er lüge! (LauteS Murren.) Er habe von dem Attentate des lS. Mai am Abend vorher so wenig gewußt, wie irgend Jemand, er habe entschiede» von der Manifestation, abgerathen, weil er gewußt habe, daß jede Ausartung derselben pur der Reaktiv« von Nutzen sein werde. Er fürchte weder die Untersuchung, noch das Gefängniß, noch den Tod. (LauÄe Ausrufungen.) Man, möge ihn ausreden lassen, — er wolle nicht dafür stehe«, daß die Todes strafe nicht wieder hergestellt werden würde. (Stürmische Unterbrechung; viele Stimmen rufen: „Von wem? Meinen Sie von der National -Versammlung ?\" Dem Präsidenten gelang es mit Mühe, den Tumult zu be-^>wichtigen^), LouiS Blanc fuhr fort: Er meine nicht tuw, ddr Nmioual-BcrsammluAg, — Gott bewahre ihn vor einer solch?» Blasphemie, wohl aber von der Gewalt der Umstände und der Erhitzu-ng der Leiden schaften. Er habe am >5. Mai seinen Platz nicht Ver baffen, obwohl viele in, ihn drangen, zum Volke zu sprechen;, erst als der Präsident selbst ihn aufgefordert habe, sei er hinausgegangen »nd habe die Massen be schworen, sich zurückziehen. Wer etwas anderes be haupte, sei eui niederträchtiger Verleumder. (Große Aufregung.) Seit dem letzten Monate verfolge ihn ein Gewebe von, Entstellungen,, ein wahrhaftes Lügen-Komplott. Die Worte , welche der Staatsanwalt ihm i« den Wuyd lege, habe er nte ge'prochen. Er sei jetzt angeklagt; desto besser; er sreüe sich, eine Gelegenheit zu haben, se n Stillschweigen zu brechen. (Beifall von der Linken.), Mehrere Mitglieder und der Präsident Buchez selbst bestätigten, daß Louis Blanc erst aus das Ersuchen des Letzteren Ut den Mass?« gesprochen habe; „was kann ich zu solchen Tollhäusleru sagen?\" hatte er einem Mitglied« eingewandt, welches ihn aufforderte, daS Volk zu beschwichtigen. Dagegen schrien wieder andere Mitglieder, LouiS Blanc hab« die ihm, zur Last gelegten Worte gesprochen; sie hätte» eS selbst gehört; sie könnten eS auf Ehticnwort versichern. Nun erfolgte ein unbe schreiblicher Tumult; Louis Blanc, bleich uno aufgeregt, t erließ die Rednsrbühue,, bestieg sie von,Neuem, rannte cuf seinen Platz, und kam wieder herunter, stets um-trängt von schreiende» Mitgliedern,, die ih», zur Rede stellt» wollien. Zuletzt vereinigt« mau sich, den Antrag des Staatsanwalls sofort im einen Ausschuß zu ver weisen , und zog sich zu diesem Behufe in die Abthei lungen zurück.\nDer\nH\nm o r\nt st.\nHier, gab dje Angelegenheit noch zu lebhafter Dis kussion Veranlassung. Manche Abtheilung saß bis 7 Uhr, ehe sie über die Wahl desjeiiigen Mitgliedes sich einigen konnte, das dem -Begutachtungs-Ausschüsse beitreten sollte. Heute Bormittag hielt dieser Ausschuß Sitzung. MS l2 '/? Uhr MiitagS war er noch zu keiner Ent scheidung gekommen. Berlin, l. Juni. Seit gestern herrschte hrer eine große Aufregung; mau fürchtet einen Gewaltstre ch der Reaktion, und mn so mehr, als man überzeugt ist, daß raS Ministerium der Reaktion dient. Die Entführung van Waffen aus dem hiesigen Zeughaus« in die Pro vinz erschien verdächtig. Der Verdacht wurde dadurch vergrößert, daß man das von Held in der „Lokomotive\" über das Zeughaus Berichtete bestätigt fand. Der Ver dacht wurr« endlich durch eine Entdeckung zur Gewiß->eit. Man fand nämlich gestern fast sämmtliche Brücken vernagelt, ss daß sie nicht aufgezogen werden konnte». (Dem widerspricht die Mittheilung der folgenden Korrespondenz. Die Redaktion.) Das Kriegsministerium hat heute durch ein Plakat an den Straßenecken sich über die Versendung der Waffen erklärt, doch dadurch nichts zur Beruhigung beigetragen. .Daß die Waffen deshalb weggeschafft werden, sagt man, weit sie anderswo gebraucht werden; das glauben wir wohl; doch fragt es sich eben, ob sie nicht gegen uns gebraucht werden sollen.\" Die Befürchtung wird außerdem noch durch Ge rüchte vergrößert. Der König soll an das Militär in Magdeburg eine Proklamation erlassen haben, welch« die Andeutung erhält, daß es nächstens für die in Berlin erlittene Schmach durch Bekämpfung und Entwaffnung der Berliner Genugthuung erhalte» werde. Aus dem Schlosse soll alles Silberzeug weg-gesthzff ^ein. Bei den hiesi en Kaufleuten sollen als reaktionär verdächtige Männer große Vorräthe an Pulver aufgekauft haben. Ein Plakat kündigt an, daß sich ein Sicherheitsausschuß gebildet habe; doch dieses Plakat trägt nur zur Vergrößerung der Aufregung bei, vtÄN als Mitglieder dieses Ausschusses, der für die Aufrechthaltung der Ruhe sorgen will, findet man Aschoff, von Minutoli, von Puttkammer. Man will nicht bloß die Ruhe, sondern auch die errungenen Rechte gesichert wissen. Aus diesem Grunde hat eine Deputation au Cawphausen die Forderung gestellt, die versprochene Volksbewaffnung ungesäumt hier eil^uführen. Den Ma'chinenarbeitern sind auf ihr dringendes Gesuch Waffen versprochen. Der demokratische Klutb hat in siiser heutigen Sitzung beschlossen, ein Manifest zu erlassen gegen den verdächtigen Sicher-heitsauoschuß, dagegen selber einen SicherheitSaueschuß zü bilden, nicht bloß zur Sicherung der Ruhe. — Der Prinz von Preußen soll hur vor mehreren Tagen in dem PalaiS der Fürstin, von, Liegiutz gesehen, worden sein. Berlin, I. Juni. Trotz des Zusammenströmens einer bis zum Entzünden aufgeregten A.enge, besonders unter den Linden, ging die verwichene Nacht ohne Störung der öffentlichen, Ruhe hin. Noch ist aber die Hauptstadt vor blutigen Excessen nicht gesichert. Das überall gehörte uns mit knirschender Wuth gesprochene Snchwort heißt j. tzt Reaktion. Dit Furcht ror der Reak tion erreichte gestern ihren Höhepunkt, als sich de zahl losen Hau eu mit, dem Gerede trugen, an den, Thürmen feie».Signale angebracht, auf deren Wink, eine Truppen-masse einrücken und gegen, die versammelte Menge ein> schreiten würde. Der Reaktion wnrce Schuld gegeben, daß die Brücken vernagelt seien unv im Falle der Noth nicht aufgezogen werten könnten.. Man stürmte nach der Gertrauden,, nach der Midendammer-Brücke; ms» fand, daß sie n cht verna elt waren. Bei einer Besich i tizung der zum Theile aufgezogene» KönigSbrücke zwischen.\nden Linde» und tem Schlosst, tvo ganz gewiß Nage gefunden worden fein sollte», stürzte ei» Mensch in die Spree, rettete sich aber glückl cher Weise durch Schwimme« an'S Ufer. Als nun einige behaupteten, nicht nur den Bürger«, feinern auch den Arbeiter» stehe es zu, Waffe» zu tragen, drängte Alles nach dem Zeughause und for derte Waffe». Um l l Uhr rückte zur Verstärkung der bürgert chen Wachtposten ein starkes Piquet Bürger-wehr vor raö Zeughaus, in welchem aus Antrag der Bürgerwehr seit der Wieierkehr des Militärs nächtlich 2V0 Mann Infanterie liegen. So ging die Nacht ohn» Eicesse hin. Daß aber begründete Besorgnisse vor der Zukunft vorhanden sind, beweis't eine so ebt« ange schlagene Bekanntmachung einer gemischten, zur Auf rechthaltung der öffentliche» Ordnung auf Anirag des Magistrats und der Stadtverordneten zusammengetre tene Deputation. Diese besteht aus dem Ministerial-Direktor v. Puttkammer, dem Polizei-Präsidenten von Minutoli, dem Kommandanten der Bürgerwehr von Aschoff, dem StaatSanwalt beim Kriminalgericht Temme; von Seite des Magistrats aus dem Bürgermeister Naunyn und einige» Stadträthen; aus dem Vorsteher und einige» Mitgliedern dtr Stadtverordneten-Versamm lung und einer Deputation der Bütgerwehr. Sie macht bekannt, daß sie sich täglich um 9 Uhr versammeln unv unter Zuziehung der Bürgerwehr kräftigt Maßregeln zur Erhaltung der Ordnung und Ruhe berathen, und durch die Bürgerwehr mit Nachrruck ausführen lassen werre, und fordert insbesondere de» achtbaren Stand der Bürger und Arbeiter zu entschlossener Mitwirkung auf, damit die Fremden nicht ferner von Berlin tntsernt und die Ou.llen der Nahrungslosigkeit verschüttet werden. Von den Polen heißt es, sie wolle» nun, nachte« ihre Sache in Posen unwiederbringlich verloren ist, hier den Versuch zur Proklamirung der Republik machen. Niemand zweifelt daran, daß von Polen hier viel Geld ausgegeben wird, um durch Plakate und Volksbearbeitungen Sympathien für ihre Sache zu gewinnen; wie man denn auch die seitKuriem wieder vielfach ang eWka g Ken^l a kateUr^ ii polni/che Unab hängigkeit und gegen die Grausamkeiten der Deutschen mit diesem Umstände in Zusammenhang bringt. — Vergangene Nacht wurde insbesondere der Ausruf der Republik von mehreren scharssehenden Beobachter» gefürchtet. Diesmal ist eS nun zwar noch nicht geschehen; daß aber etwas im Werke ist, glaubt man aus der kühnen Sprache der Republikaner entnehmen zu können. Provinz - Courier. Pesth. Kultusminister B. Eötvös ist am 3. AbendS hier eingetroffen, und hat »ein Ministei Präsidenten ein Handbillet von Seiner Majestät dem König über bracht , in welchem Schreiben der Monarch seine voll kommene Zufriedenheit mit der bisherige» Leitung der Geschäfte in huldvollsten Ausdrücken ihm zu verstehen gibt, das loyale Benehmen der ungarische» Nation gegen die Dynastie hi^dvoll würdigt, und zugleich dtt Versicherung zukommen ließ , seine treue» Ungar» iq tür ester Zeit^-st mit höchst Ihrer Gegenwart für eint längere Dauer zu beglücken. Auch hat Seine Majestät ein in d'\" destimmtesten Ausdrücke» gefaßtes Rescript an, den BZüuS abgeschickt, worin wiederholt besohleii wird,, daZ er sich dem ungarischen Ministerium ohne Zögern umerwerf«,. widrigenfalls er als Hochverräter betrachtet, unv als solcher den bestehende» Gesetze« gemäß behandelt wird. So auch an alle Gkntral-Kcm^ mandos in Ungarn und Siebenbürgen hat Seine Ma jestät den ausdrücklichen Befehl erlasse», daß ße keini andere OrcreS als die vom ErHerzog Palatin und dem ungarischen Ministerium zu, erwarten od«r zu erfülle^ haben. Alles dies wird dem Gange der Geschäfte und Herß stellung, der Ordnung eine segensvolle Wendung gebtiu Hoch lebe unser guter konstitutioneller König!,\nVom „Humoristen\" erschein«» wöchentlich sechs Mummern, Man abonnim mit T4 s. E. M. ganzjährig im Redaktjans-Bureau, Tuchlauken, Nr. 439, »weite« Stock (vi»-i»vi» ktt Wustkvereines), sowie auch beim Redakteur, Mariengaffe, Nr. 53-i. zweiten Stock. Kür Auswärtige kostet das Blatt mit portofreier Versendung tk fl. L4 kr. S. M. ganzjätrig.\nGedruckt bei Leopvld Grund,, lim. «tevka»lS«latze» u» L«cttclyof.e — Papier aus der Ebe«fu.rther Kabrik."}