{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820461/388b363d1e3b08e0f52ba3183314eedf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Httütvrtst. ß<»7\nEingesendet. Alt Herrn Redakteur M. G. Saphir. Euer Wohlgebore»! ') ^ie fügen immer» Sie sind unpartheiisch ^), jetzt können Sie es beweisen, wenn Sie diese Zeilen aufnehmen! Ja Jyrem „Humoristen \" ist das neue Stück von Neftroy durch Herrn März ordentlich heruntergerissen, und in rer„Theater-zeituag- ist eS außerordentlich gelobt worden. W<e geht das zu? Warum gehen Tie nicht selbst zu solchen Erscheinungen? Sie lassen in Ihrem Blatte einen Neftroy tadeln, während Sie eine „Villata,\" die gar kein Talent hat, un menschlich loben lassen. Wenn Sie diese Zeilen aufnehmen, werden Sie eine wahre Freude °) machen Ihrem Sie hochschätzenden A. G. ') Nichts da mit »Wohlgeboren!\" Ueberhaupt sollte man Niemand eher wohlge-boren nennen, als bis er gestorben ist, denn dann nur weiß man, ob ihm wohl war, daß er geboren wurde! .Hochgeboren« aber kann man Einen nennen, kaum ^aß er noch völlig ausgeboren ist. Saphi r. Ich? Da müßt' ich ja recht parteiisch sein! Im Gegentheile, ich bin recht parthei! sch, ich halte es mit e i n e r P a r t h c i, jetzt nennt man u n par-tbeiisch den, der's mit allen Partheien halt, so wie man mit Unzahl die Viel heit der Zahl andeutet. Saphir. Ich glaube, es ist mehr Kunst, ordentlich herunterzureißen, als äußer-ordentlich zu loben! Haben der Herr Einsender auch an die »Theater-zeitung\" geschrieben: »Wie geht es zu, daß bi Ihnen das Stück gelobt, da eS im »Humoristen\" getadelt ist?\" Richt? O unpartheiischer Sterblicher! Saphir. Ich gehe zu keinen »Erscheinungen,\" denn m^n citirt Geister und es erscheinen Gespien ster! Saphir. Ich liUe die Villata loben? Ihnen gefällt sie nicht, mir auch nicht, dem Referenten gefällt sie; die »V i lla t a - Geschmäcke\" sind verschieden! Der Mensch inuß leben und leben lassen, lieben und lieben lassen und auch loben und loben lassen! Saphir. Ist das das ganze Honorar für die Aufnahme dieses Artikels? Sie sehen, ich bi» beute gut aufgelegt zu Anmerkungen; Ihr Glück! Aber zur Steuer der Wahrheit will ich hier geradezu bemerken, daß ich selbst mit der Ansicht des Herrn März ganz und gar nicht einverstanden bin. Herr März sagt: »Wer oder was Herrn Neftroy berechtige, die Gache unserer Freiheit in'S Lächer-. ileheyL\". .. ^ ^ Ich weiß nun zwar nicht, inwiefern die .\"durchgehende Grund tendenz\" des Stückes eine fr e i h e i t s wid r ig e ist, aber ich zweifle daran. Was aber die Reden der Personen betrifft, wie ein dramatischer Dichter reden läßt, so wäre es unb llig, Alles, was der Dichter seine verschiedenen Charaktere sagen läßt, als seine Gesinnung anzunehmen. Von diesem Gesichtspunkte aus müßten Schiller räu»erische, Goethe republi kanisch-, Bansen und Shakespeare diebisch-feige Fallstaff-Gesinnung gehabt! haben! Drr Witz ist berechtigt, den Tribut der Lächerlichkeit von alllen Äartheien, von allen Fraktionen einzukassiren! Nestroys freibeuterischer, ktauenstharfer Witz darf nicht nur, sondern muß die ridikule Seite aller politi schen Partheien ohne Unterschied unter die Fuchtel nehme». Der Witz aber nicht nur, sdndern auch der ihn überflügelnde »politische Humor\" ist ' der Sensenmann, der auf j e d e m Felde das überwuchernde Unkraut ausjätet; er darf keine Parthei schonen, er steht als vernichtendes Strafprinzip übei aller politische» Zerklüftung, und seine Sprachdolche sind gleich blank unt spitz für alle Partheien, die er deshalb an seine Brust zieht, um sie zu strafe» und — zu bessern. So lange von einem Volke die «politische Sathre\" nicht mit Entsagung aller Selbstempfindlichkeit aufgenommen wird; so lange ein Publikum nicht den Uebermuth des Scherzes und die ätzende Schärfe des Spottes über die Schattenseiten, Lächerlichkeiten und Extravaganzen einer j^d en! po l i t i fche n Region mit Gleichmuth ertragen kann, so lange ist dieses Volk und dieses Publikum noch in den.ersten Windeln der Preß- und\nSchon einige T»?t weilt Erzherzog Johann in unserer Mitte, und ncch ist eS keinem Litographen eingefallen, ihn in gewöhnlicher oder Jägertracht zu eonterfeicn, außer Herrn Eduard Kaiser, von dem jener dieser Tage litozraphirt erscheint, und zwar in steiermärtischer Tracht. Biederkeit und Treuherzigkeit sind sprechähnlich ausgedrückt, und überhaupt der ganze Stempel jener Popularität, die dem Erzherzoge eigen ist. Das Bild selbst besitzt eine frappante Naturtreue. Johann ist in aufwärtsstrebender Stellung dargestellt, ringsum mit den Attributen Steier-marks verziert, nämlich mit den Emblemen der Jagd, der Landwirthschaft, desAck.'» baues, der Viehzucht und des Bergbaues. Wir können diesem mit vielem Talent« bearbeiteten Stoffe ein sehr günstiges Prognosticon stellen; Herr Kaise» hat daWt einen sehr glücklichen Wurf gethan.\nRedefreiheit. Herr Neftroy kann die beißendsten Witze über die Berkehrthe! und Uebertreibung der Liberalen machen, und dabei im Grunde, des Herze»; ein echter Liberaler sei»! Ich glaube also, Herr März hat seine Freiheits-Begeisterung über's Ziel hinausschießen lassen. Wir würden nie ein gutes, politisches Lustspiel oder ein gutes politisches Drama zu erwar ten haben, wenn von jeder Seite jede Parthei eine Sicherheitskarte geze» Sathre, gegen Witz, gegen kaustische Charakteristik machen wollte! Das ist so nieine Anficht; sind Sie zufrieden oder nicht, Herr H. G. ? Saphir.\nSaal für Oeffentlichkeit und Mundlichkeit.^ 3l». Kundmachung. Ueber die jetzt so häufig vorgekommenen Klagen, daß einige Bäcker, Fleisch hauer und Viktualienhändler theils durch schlechtes Gewicht, theils aber auch durch Verkauf von schlechten, der-Gesundheit nachtheiligen Lebensmitteln, daS Publikum beeinträchtigen, hat ter gefertigte Ausschuß, in Gemeinschaft mit der Eommunal-Sehörve, eine permanente Kommission niedergesetzt, welche die Aufgabe hat, alle in dieser Art vorkommenden Fälle auf das Genaueste zu untersuchen, und diff schuldigen der geeigneten Behörde zur strengsten Bestrafung zuzuneisen. Uni das vorgesteckte Ziel zu erreichen, werden vorläufig folgende Bestim mungen getroffen: 1) Jedes Mitglied des Ausschusses hat die Verpflichiung, sich von Zeit zu Zeit mit Legitimations-Karien versehen, in den ihm zugewiesenen Bezirk zu bege ben, und die daselbst zum Verkaufe bestimmten Lebensrnittel der strengste» .. Untersuchung M unterzichM 4 und jede vorkommende Unaesetzlichkeit der Kommission zur Amtshandlung anzuzeigen. ' 2) Werden die Bewohner Wiens aufgefordert, alle vorkommenden Aiistande über schlechte Beschaffenheil oder unzureichendes Maß und Gewicht der Lebensmittel der betreffenden Bezirkewache der Nationalgarve anzuzeigen, und darüber ein Protokoll aufnehmen zn lassen, welche alsogleich hierorts die Anzeige mache» wird. 3) Geht hiemit an alle Bäcker, Fleischhauer, Viktualienhändler ic. :c. die mit ernstlicher Drohung verbundene Aufforderung, durch gerechtes Maß. und Gewicht ihren Pflichten nachzukommen, vorzüglich aber wird noch den Fleisch hauern aufgetragen, sich mit dem Ausmaße ter Zuwage genau nach den gesetzlichen Bestimmungen zu halten, da gerade der in dieser Beziehung einge schlichene Mißbrauch die ärmere Klasse der Bevölkerung trifft. 4) Wird endlich noch der Paragraph 226, ll. Theil des Sirafgefetzbuche? i» Erinnerung gebracht, welcher dahin lautet, daß die dritte Uebertretung in dieser Beziehung mit Gewerbsverlust verbunden sei. Durch diese Bestimmungen glaubt der Ausschuß den Anforderungen der Bevölkerung Genüge geleistet zu haben, versteht sich aber auch, daß diese ihrerseits jcre gerechte Klage auf den gesetzlichen Weg bringen, und nicht durch unerlaubte Selbsthilfe die Ruhe seiner Mitbürger stören werde. Vom Ausschüsse der Bürger, Nationalgarde und Studenten, für Ruhe, Ordnung, Sicher heit und Wahrung der Rechte des Volkes.\nW e l t\nC\nu\nParis, Z8. Juni. Die größte Ruhe herrcht in Parts, der Verkehr ist nirgends mehr gehemmt. General DameSOe, Kommandant der mobilen Garde, ist gestern amputirt worden. Sein Zustand, so wieder der Generale Bedeau und Duviviei ist befriedigend. — Die Gefan genen werden jetzt nach und nach in Kolonnen unter starker Eskorte nach den FortS um Paris gebracht. — Zu der Barrikade Rochechouart hat man eine Feuer spritze gefunden, die ganz mit Bitriolöl gefüllt war, da« man auf die Truppen Hritzte. Zu derselben B«rri-ka»e besiyven sichsuch ,s grsße HZecher. e Flasche«! «it\nTerpentinöl zum Anzünden der Häuser. Die Fahne dieser und einiger anderer Barrikade» trug die Inschrift: „Vsinquei»',», l« pillsx«! Vaiocus, I'i»evi>6ie I'' Hätten die Insurgenten gesiegt, so wäre Paris geplündert worden, im Falle einer Nieterlage wollten sie es anzünden oder vernichten. — Die Anzahl der Todten ist noch nicht ermittelt. Die Zahl der Verwundeten ist so groß, daß nicht nur alle Spitäler überfüllt sind, sondern auch die Tmlerien, das Louvret eine Menge «»derer öffentlicher Gebäude, viele große Magazine »ich Kaufläden zuSpitäern eingerichtet werde» mußt«!'\nl er. und nun gleichfalls überfüllt sind. — Die Nationalgarde von Rouen verlangt in einer an die National-Bersainm» lung gerichteten Petition, daß die gestürzte Erekutiv-kommisfion, als an diesen traurigen Ereignissen Schuld tragend, in Anklagestand versetzt und gerichtet werde. Graf Latour du Pin erklärt heute in den Journalen: eS sei unwahr, laß ein GrafNarbonne von der Osbil-garde erschossen worden sei. DaS Individuum, welches dieses Schicksal betroffen, sei ein Herr. Lecomte auS der Stadt Narbonne gewesen, was zu diesem Mißverständ nisse Anlaß gegeben habe."}