{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/b7118b8341a05f27327122a1b98583ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "chen; es wird darauf gedrungen, daß sechzig Batail lone der Narional-Garde sogleich mobil gemacht werden und al« Reserve dienen sollen; man verlangt neue Waf fen und neue Munition, da man daran schon längst be-deutende» Mangtl fühlt; man will, daß man bei der Französischen Republik die nöthigen Schritte mache, um die bei der in Paris vorgenommenen Entwaffnung derIu-surgemen cbgtnommenen IVV.VVV Gewehre an sich zu brin gen ; starr Italien zu erhöhen, sei es jetzt nur noch mehr erniedrigt worden; man müsse daher energisch handeln, so lange es »och nicht zu spät ist ?c. (Aus Italieni schen Blättern.) Oesterreichisches Küstenland. Trieft, 17. Juli. Schreiben deS Oesterreichischen I^-ternuntius, Grafen Stürmer iu Constantinopel, an d^n Gouverneur des Küstenlandes, Graf Salm in Trie^. „Ich gebe wir die Ehre, Ihnen anzuzeigen, daß die hohe Pforte, zum Behuf« des Schutzes der Handelsschiffe vor den Angriffen der sich jetzt häufiger zeigenden Seeraube^, eine Flotte unter dem Befehle Maschuk-Paschas, in däe Türkischen Gewässer außerhalb der Dardanellen abgesendet hat. — Auf das Begehren der Pforte, diese zur Sicher heit des Handels ergriffene Maßregel auch meiner Seils zu unterstützen, habe ich an die k- k. Consularämter von Smyrna, Salonich, Beyrut, Cypern und Kandren die Weisung ertheilt, daß sie dem Florien - Commandanten Maschuk-Pascha de» nöthigen Beistand leisten mögen, wo er solchen nach den Seegesetzen und bestehenden Trac-taten anzusprechen in die Lage kommen sollte.\" Constan tinopel, 4. Juli 1848. Graf Stürmer. (D. Z.) Deutschland Frankfurt, den 19- 2uli. Die National-Versamm-lung hat in ihrer Z4. Sitzung für Unterrichtswesen «inen besondern Ausschuß gewählt. In diesem hat sich laut gleichzeitigem Beschluß der National-Versammlung eine gesonderte Secrion, welcher die Unterzeichneten als Mit glieder angehören, für das Volksschulwesen gebildet. Die Unterzeichneten verschmähen eS, die großen Män gel und Uebelstände, an denen der zeirherige Organismus de« Volksschulwesen gelitten hat, mit vielen Worten aus einanderzusetzen ! denn sie wollen keine Krankengeschichte schreiben. Dieselben leben aber der festen Ueberzeugung, daß die Wurzel der nahmentlichsten Uebel, von denen yer Boden des socialen und politischen Lebens überwuchert ^st, in der verwahrlosten Velks-Erziehung zu suchen sei. Ein großes Material von betreffenden Wünschen, Kla gen, Vorstellungen, Anträgen, Petitionen liegt der Na-rional-Versammluvg bereits vor und liefert den Bewejis, daß mau vieler Orte das Uebel in seinem ganzen Umfange erkannt hat. Ein größeres Material möchte noch zu er-! warten sein; denn hier ist ein Feld, auf dem ein Jed«r, der »in Herz für die Kinder deS Volks, ein Herz für Deutschlands Zukunft hat, stimmberechtigt ist. Die Unterzeichneten erachten es nicht nur als ihre Pflicht, alle auf das Schul- und Erziehung« wesen ein laufenden Zuschriften bereitwillig entgegen zu nehmen, son dern sie werden auch ihre größte Ehre darein setzen, auf die Verarbeitung des ihnen zugehende» Stoffs ihre beste Zeit und Kraft zu verwenden; sie richten daher an das Deutsche Volk den Aufruf, alle seine Wünsche, mögen sie sich nun auf die geistige Entwicklung, oder auf die körperliche Ausbildung der Jugend beziehen, mögen sie! as erste Kindesalter vor seinem Eintritt» in die Schule, o)er mögen sie Foribildungs-Anstalten nach beendigtem Schul besuch im Auge haben, rückhaltslos ihnen zugehen zu lassen. — Zugleich ersuchen sie alle Deutschen Tagesblät-ter, nahmentlich auch die Local-Blärter, durch Aufnahme dieseS ihres Aufrufs ihnen zu Hilfe zu kommen. L. Reinhard, aus Mecklenburg, E. A. Roßmäßler, aus Sachsen. ! Franz Schmidt, aus Schlesien PreuHeN- Berlin, 22. Juli. Heute VormitwgS hat der konstitutionelle Congreß seine Verhandlungen er öffnet. I« einer gestern Sratt gefundenen Vv>berath«ng wurde eine Geschäftsordnung vorläufig festgestellt und ein\nKG? provisorischer Vorstand gewahl?. An der Spitze des Letz tern steht alS Sprecher Dr. Srern; die übrigen Mitglie der deS provisorischen Vorstandes sind Graf Dyhrn, Stell vertreter des Sprechers, Dr. Prutz, Dr. Göschen (aus Leipzig) , v. Grürer, Professor Burmeister (Halle). Die Secreräre sind die Herren Egidy, Cauer, Dr. Küctge, Dr. Lintz. Die Vertreter von etwa Lv Vereinen (einzelne 'Vereine waren durch mehrere, Prenzlau sogar durch 40 Depulirie vertreten) waren a»wesend. Die Sitzung be gann mir einer begrüßenden Ansprache des Sprechers. Nach Verlesung derNahmen derVereine und ihrerVerrreter wurde ein Antrag des Dr. Prutz l ein Comite niederzusetzen, welches Vorschläge in Betreff der Organisation der verschiedenen Vereine zu einem gemeinsamen Verban e zu machen habe, angenommen. Nachdem hierauf ein Antrag von Hrn. Maron (Stettin), die Versammlung wolle den Zweck des Congresscs vor aller Berathung formuliren, verworfen worden, erklärten die Deputirren deS constiturionellen Verein« zu Stertin (Fellechner, Maron, Brunuemann) auS dem Congreß ausscheiden zu müssen. Auf der Tages ordnung stand: da« Verhältniß der Deutsche» Einzelstaa-ten zum Gesammtvarerlande. Eine große Reihe von An trägen, zum größern Theil das Verhältniß der einzelnen constituirenden Versammlungen zur Frankfurter Nstional-Versammlung und die Construccion der BundeS-Central-gewalt betreffend, wurden gemeinsam discutirr. (D. A. Z.) Sachsen- Leipzig, 47. Juni. Es har sich so eben hier ein „National-Verein für Deutsche Auswanderer nach Nord-Amerika\" gebildet, an dessen Spitze alS leiten der Ausschuß der Nord-Amerikanische Consul D. Flügel, Professor D. Wuttke und der Schriftsteller Friedrich Gerstäcker stehen, Letzterer durch einen siebenjährigen Aufenthalt in vielen, nahmentlich in den westlichen Staa ten Nord-Amerika'S mir jenem großen Lande, seinen Be wohnern und Sitten wie Wenige vertraut. Großbritannien London, 22- Juli. In der heurigen außerordentlichen Mittag-Sitzung de« Unterhauses trat Lord John Russell mir seiner gestern angekündigten Bill zur Ertheilung der Vollmacht an den Lord-Lieutenant von Irland , der Ver schwörung gegen die Königin und die Regierung verdäch tige Personen zu verhaften, vor das Haus. Seine Rede wiederhohlte die Argumente, welche Lord LanSdowne ge stern im Oberhause geltend gemacht harre, «nd sie fand den lebhaftesten Beifall. Natürlich erhob sich bei den ra dikalen Irländischen Mitgliedern auch ein energischer Wi derstand dagegen, und Hr. FearguS O'Connor war der Erste, weicher dagegen sprach, aber Sir R. Peel stellt« sich unmittelbar nach der Rede des Irländischen Mitglie des auf Seite der Regierung und sprach unter unaufhör lichem Beifall des Hauses für die Maßregel. Die heu rigen Abendblätter brechen den Bericht in der Rede Sir R. Peel S ab, aber es ist wohl kein Zweifel, daß die Bill gebilligt und heute schon mehrere Stadien durchge gangen ist. Die „Timei\" vom 20. Juli enthält nachstehende Be trachtungen : Seir dem Anfange der außerordentlicheo Re volution in den Deutschen Staaten, hat kein Ereigniß einen günstigern Eindruck hervorgebracht, al« der des Ein zug« des Erzherzogs Johann von Oesterreich alS ReichS-verweser in die alte Stadt Frankfurt. Die Wahl eines dem erlauchtesten Hause von Deutschland entsprossenen Prinzen, eines Mannes, der wegen der Ehrenhaftigkeit seines Charakter« und der Einfachheit seiner Sitten allge mein geliebt und geachtet wird, entsprach den Anforderun gen der Zeit, weil dadurch die Rechte einer Monarchie mit den Ansprüchen der Volksmacht in Einklang gebracht wurden und zum ersten Mahle erblicken wir in jenen ver worrenen und schwankenden Zuständen Etwas, waS einer positiven Institution ähnlich ist. Möge diese vor Allem sich auch verwirklichen! Möge sie nicht der bloße Schat ten einer souverainen Autoritär, abhängig vp» den Launen volksthümlicher Versammlungen und der Zustimmung der Nebenbuhlerstaaten sein, sonder» eine festbegründete Ober gewalt, die im Stande und WillenS ist, ihren hohen Beruf zu erfüllen und ihren Willen jenem getheilten\nVolke aufzuerlegen. So viele Besorgnisse wir auch über die Erfüllung der Wünsche, die sich «n diese Wahl knüpfen, noch immer hegen müssen , so zweifeln wir mcht, daß der Erzherzog Johann und die Föderal-Autoritär, die ihm so eben beigelegt wurde, der einzige Damm ist, der noch übrig bleibr, zwischen dem gegenwärtigen Zustand Deutsch lands und einer noch fürchterlichern Convulsiön, als die, welche sich gegenwäriig kundgegeben har. Wir wünschen daher ernsthaft den glücklichen Erfolg jener großen Maß regel, und wenn sie da« Mittel dazu darbitthek, den Plan einer gebietheuschen Einigkeit mit den bestehenden Rechten und Interessen der verschiedenen Deutschen Staaten zu ver einbaren, so werden wir diesem Resultat, alS der wohl thätigsten Veränderung, die sich in Central-Europa zu getragen hat, unsern Beifall nicht versagen. Aber wir müssen aus den Ereignissen abwarten, welche« die wirkliche Summe der Gewalt ist, die der Erzherzog und seineMiuister ausüben werden, durch welche Rechte diese Gewalt geschützt sein wird und durch welche Mittel sie sich über die revolutionäre Ver sammlung erheben wird, aus der sie hervorgegangen. Wenn diese Versammlung und die Exekutivgewalt neben eiuander bestehen sollen, und der Erzherzog nicht die Macht har eine solche Körperschaft zu vertagen oder auf zulösen, so ist es klar, daß er einem ungleichen Conflicte ausgesetzt oder iu eine untergeordnete Stellung versetzt ist. In einem solchen Falle würde seine Autorität iu Frank furt nur eine scheinbare seyn und die Versammlung selbst würde ihn zur Erfüllung seiner Pflichten, wozu eine große, sogar unumschränkte Macht erforderlich ist, un fähig machen. Aber was auch immer die Politik deS neuen Frankfurter Cabinet« sein mag, so erblicken wir schon Anzeichen von Schwierigkeiten in Bezug auf die verschiedenen unabhängigen Deutschen Staaten, die wir schon längst vorausgesehen haben. Der König von Hano-ver, kühner und freimüthiger (!) als die übrigen Könige, hat, indem er der Ernennung des Erzherzogs seine Zu stimmung gab, sich keiner Deutschen Central-Regi«rung unterwerfen wollen» die so constituirt ist, daß die Fürsten nicht anders als die Unterthanen eines andern Mon archen erscheinen, was mit der individuellen Wichtigkeit und Unabhängigkeit der Deutschen Slaateu unvereinbar ist. In Berlin werden Petitionen mit zahlreichen Unter schriften abgefaßt, um den König von Preußen zu bitte», Maßregeln zu ergreifen, um der Unterordnung seines Kö nigreichs als eins bloße Deutsche Provinz, von einem andern Souverän beherrscht, vorzubeugen. ES werden auch in einem so decentralisirren Lande wie Deutschland , auch anderSwo dieselben Gefühle sich kund geben. Aber dieses ist mehr alS eine Frage des Gefühls, es ist eine des Rechtes und deS Interesse«. Der Deutsche Boud war eine durch die Zustimmung der verschiedenen Souveraine auf einer gewissen Basis gestifteter Ver ein , da dieser Bund nun aufgelöst ist, so ist e« klar, daß gegenwärtig keine Macht besteht, die irgend ein Recht dazu habe, jenen Souveraiuen andere und lästigere Be dingungen aufzubürden. Die Annahme solcher Bedingun gen kann nur mittelst Unterhandlungen geschehen, um nachhaltig zu sein. Doch scheint die National-Versamm lung in Frankfurt geneigt, nach jenem Principe handeln zu wollen, da selbe den Beschluß angenommen hat, eine unzweideutige Anerkennung der Centralgewalt und der auf dieselbe bezughabenden Gesetze von der Regierung in Han nover zu fordern , und eines der Mitglieder erklärte, Falls der König sich dazu nicht verstehen wolle, man alsdann summarisch darübe entscheiden werde, wem taS König reich Hannover zufallen solle. Da« ist kurzweg die Ueber-tragung der Souveränität de« König« von Hannover an eine auomalische Versammlung, welche ihr Recht nach ihren Anforderungen oder ihrem Ehrgeize abwägt. Sol che Bedingungen stellen, heißt nicht die Gewalt einer Fö-derativmachr, sondern die eine« Eroberer« sich anma ßen, und zur Ausübung der letztern können sie durch eine militärische Macht unterstützt werden. Das Recht jener Souveraine ist der erste Gegenstand des Angriffes. der »lächste wird dann der Angriff auf die Interessen und die Unabhängigkeit der Unterthanen sein:"}