{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/9c7968db2c036d1249d9b923beb4bfec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "O»S Tantsrlus KoWKsteN geschöpft, gesteuert werkn. Dir BrttekstrS'ist ein Ntnaidmfaß. Dem crrbe^ und trcdlos werdende?' Gewerbsmanne hifll keine Gtldaushilfe auf einen grünen Zweig; er verzehrt ffe, ehe er dazu kömmt, ste zu verarbeiten. Der Stsorkann, so lange er auf ganz andern, als sozialen Prinzipien beruht) auch nicht dafür sorgen, daß feine einzelnen Bürget Arbeit haben. Er kann, so wie er jetzt ist, nicht Werkmei ster werden. Und wohin er kömmt, wenn er es vereinzelt, ohne daß es auch die an dern Staaten thun, versucht, sah man in jüngster Zeit in Pari». Eines kann aber der Staat oder vielmehr die Regierung eines freien Staates, Er Kmn an die Stelle Dynastischer Interessen, die Interessen feiner Bürger setzen; er käun an dir Stelle di plomatischer internationaler Beziehungen, das wechselseitig Wohl der Nationen tre te» lassen. Er kann aufhören, Millionen zu verschwende», um für eine Krone Lander zu erhalten, deren Bewohner ohnehin gezwungen sind, mit seinen eigenen Bürgern im Verkehr zu bleiben, und eS deßhalb nicht aushören werden. Er kann durch weife Ge setze dem keinen Gewerbsmonn die Möglichkeit biethen, den Fleiß seiner Hände wu chern zu seßc^; er kann die Masse durch weise, und doch den freien Willen nicht be schränkende Gesetze auf moralischem Wege emanzipiren >ius der Sklaverei erkünstelter Bedürfnisse; er kann verhüten, wenn auch kein Mißjahr, doch jedeS TheuermWmanöver. Kurz er kann den Mittelstand begünstigen, und muß es, wenn er als Staat iv dem Sinne bestehen will, wie wir ihn mit dem Jahre tSW aufgefaßt. Die Masse ver trägt keine Tirannei mehr, weder des Szepteis noch der Eristenz ! Dies sei der leiten de Grundsatz aller Regierungen, die bestehen wollen, 3ch verwahre mich im 'Vorhinein vor der Anklage, als wollte ich dem M ischengeiste Schranken setzen in seinen For schungen, und den erfinderischen Kopf der Fruchte berauben, zu denen ihn Fleiß und Ge nie berechtigen! Nur muß der Weg der Anwendung ein anderer werden, und daS — ist die Sache deS Staate? Durch Eure Millionen kabt Zhr daher vielleicht einen kleinen Sprung im Fasse verPicht — aber selbst durch Milliarden könnt Ihr es nicht verhindern, dich in raschen Strömen der edle Wein des strebenden Fleißes und guten Willen? ausskießt, und daß ein wüstes Prolerarial die verarmten Stätten bewohnt, an denen in weniger fteien Zeiten doch wohlhabende Heerde gerauchl. Nicht die staatliche Revolution habt allein im Auge! Ich werde nicht »lüde werden, ewig und ewig dar auf zurückzukommen und Euch zuzurufen: „Während Ihr das HauS ausbessert, stirbt Euch die Familie aus! Eine viel gewaltigere Revolution lauert unter der Maske der po lirischen — es ist die soziale! Aus diese richtet Euer Augenmerk: Tonst frißt der Krets etc noch gesunde Ader; Morsch »st daS ganze Haus — wer will es hakten, Stürzt hin in Staub das Neue sammt dem Alten? Was Gespenst der Radikalen. Von E, Ans die Gefahr hin , daß man auch diesen Blättern , die wenn auch in weniger schreiender Weise, dennoch stets wie irgend eines entschiede» aus Seite derjenigen ge standen, die mit kräftigem Worte allen Bestrebungen vpponirten, welche nur irgend wie im RäckschrittSflnne auftraten, den Vorwlttf mache, als verließen sie die Sache der Opposition, können wir Nicht umhin, ebcn weil wir ganz ehrlich und ohne alle Nachsicht und Rücksicht alleS .rnzugreisen für unsre Pflicht halten, was der Rbaktivn in Sie Hände"}