{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929920/44fbeb20804e296375074f23b22f93e7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "se sonl réparties par rapport aux personne qui en ont obtenu Je plus : MM. G. J. de Rijk 277 voix. P. C. Hifinans 255 . L. lieerenbroek . . . ... 210 • O. d'Ansenibourg .... 92 • De Villers de Pilé .... 86 . Quant à l'élection pour la Seconde Chambre, nos renseignements  avaient été exacts. On sait déjà que personne n'a eu la majorité requise et que M. de Scherpenzeel n'est venu'que le troisième, do sorte qu'il restera en dehors du scrutin de ballot:  tàge.\nLe Roi, par arrêté du 6 de ce mois, a nommé le lieutenantgénéral  duc Bernard de Saxe-Weimar-Eisenach au commandement  en chef de l'armée coloniale des Indes néerlandaises.\n— Par arrêté du 3 de ce mois, le Roi a approuvé le compte général fixant le montant des remises en denrées el en argent de nos Indes-Orientales.et i'emploi de ces remises en 1847. S. M. a également approuvé le 4e compte supplémentaire de 1844 el le 2\" de 1845.\n—La représentation grand-gala quia eu lieu hier au Théâtre-National, a été des plus brillantes. La salle était comble et présentait  un magnifique coup-d'œil par l'éclat des toilettes et la splendeur des uniformes et des costumes de cour. Les grandsofiiciers  de la cour, les ministres du Roi, les hauts fonctionnaires  de l'Etat et le corps diplomatique , assistaient à cette représentaiion.  Lorsqu _ le lïoi, accompagné de LL. AA. RR. le Prince  d'Orange, le Prince Henri et le Prince Frédéric des Pays-Bas, a paru dans la loge royale, tous les spectateurs se sont levés spon(anémrnt,et au son des fanfares et de l'orchestre qui exécutait  l'air national , des transports d'enthousiasme et des cris de Vive le Roi! ont éclaté do tous les rangs, de.tous les coins de la salie. Jamais peut-être l'enthousiasme que fait naître la présence  du Koi ne s'était traduit par des signes plus expressifs. Les mêmes acclamations ont retenti au moment où Sa Majesté a quitté la salle.\n— Nous avons le plaisir d'anoncer l'arrivée en celle ville de M. Emile Prudent, un des pianistes les plus célèbres de l'époque.  Nous ne doutons pas de l'empressement avec lequel cette nouvel le sera accueillie par nos dilettantes.\nDans la discussion qui a eu lieu avant-hier dans la chambre des représentants belge au sujet du budget des affaires étrangères,  M. Dechamps s'est exprimé ainsi sur les relations de la Belgique  avec les Pays Bas. Un dernier mot, messieurs, relativement à nos relations commerciales avec les Pays-Bas. Ma conviction profonde est que c'est vers une alliance commerciale intime avec les Pays Bas, que tous nos cfibrls doivent tendre désormais. Les événement» de février onl rapproché plus fortement encore les deux peuples l'un de l'autre, par l'instinct d'une défense commune contre des dangers communs. Mais il faut que ce rapprochement politique reçoive sa sanction dans l'extension de nos rapports commerciaux. Ce serail une faute très grave si les deux gouvernements, si les deux pays laissaient échapper les circonstances, aujourd'hui si heureuses, pour donner à nos relations commerciales une base solide, large et durable. Notre traité du 29 juillet est un pas marqué fait dans cette voie. L'article  17 de ce traité renferipe un principe qui en prévoit l'extension. J'ai à faire connaître un incident remarquable delà négociation qui a précédé la conclusion du traité du 29 juillet. Je crois pouvoir le faire, car je n'ai à blesser personne, je n'ai à nuire à aucun intérêt; au contraire, nous ferons comprendre ainsi à la Hollande nos vues, nos préoccupations, nos espérances. Le gouvernement belge voulut donner à cette négociation une base plus large que celle quia été acceptée par le gouvernement néerlandais. Cependant, un principe que nous avions mis en avant, avait élé d'abord accepté par les plénipotentiaires néerlandais, d'une manière personnelle, il est vrai, et sous réserve de ratification ultérieure, mais comme un principe  favorable aux intérêts communs des deux payj. Ce principe, voici quel il était: Nous aurions admis une assimilation complète du navire néerlandais au navire belge dans toutes les relations entre la colonie de Java et nos ports. Il faut savoir qu'en Hollande des hommes  d'Etat éminciils, ctquc je pourrais nommer, sont d'accord sur une idée, c'est que pour c'onntr à la colonie de Java le degré de prospérité qu'elle  doit acquérir, il faut, en dehors des rapports de monopole avec la mèrepairie,  ouvrir à la colonie des marchés directs nouveaux.\nC'est ce système que nous demandions à inaugurer dans le traité du 29 juillet. En compensation, nous proposions d'admettre le principe de la nationalisation  de la plupart des produits belges qui, après avoir acquitté des droits modérés en Hollande, auraient pu élrc exportés à Java comme produits  nationaux néerlandais.\nVoui voyez que c'eût été donner au traité iinc base beaucoup plus développée  ; c'eût été, pour ainsi dire, et jusqu'à on certain point, reconstituer  le royaume des Pays -Bas par le côté commercial. Ce principe, je j>aj jjt) ava;t,;,,- acjmis un moment, au début de la négociation,  de la -nanière que j'ai indkpiéc tout à l'heure. S'il n'a pas été écrit dans le traité, je puis le dire maintenant qu'il s'agit d'un passé éloigné, c'est plutôt -. ca\"se d'un obstacle politique qu'à cause d'un obstacle d'intérêt  mali:. iel.\nJe d<. tiare que je n'adresse aucun reproche au ministère; je crois qu'il n'a négligé aucun effort pour amener la réalisation que l'art. 17du traité renferme. Mais je me demande comment expliquer qu'on refuse d'admettre aujourd'hui qu'une heureuse entente cordiale existe entre les deux gouvernements,  ce que nous avions pour ainsi dire obtenu en principe, dans une négociation commencée au milieu d'une guerre de représailles, et lorsque celte entente cordiale n'existait pas au même degré ! Le ministre des affaires étrangères, M. d'Hoffschmidt, dans sa réponse à M. Deehamps, a dit ce qui suit :\nL'honorable M. Dcchamqs nous a entretenus aussi de nos relations avec le royaume des Pays-Bas. 11 a exprimé le vif désir, que je partage, de voir ces relations s'accroîti c. Il vonsa dit cl je confirme cette assertion, qu'immédiatement  après les événements du 24 février, nous avons fait des tentatives  pour amener des relations plus étendues. Nous nous sommes appuyés  sur l'art. 17 du traité du 29 juillet 1846, dont l'honorable membre vient de vons entretenir; mais nous avons reconnu que le cabinet de la Haye n'attachait pas la même importance que l'honorable M. Deehamps à cet art. 17.\nL'art. 17 fait dépendre les propositions d'arrangement international de l'initiative du gouvernement des Pays-Bas; eh bien, messieurs, les hommes d'Etat de la Haye n'ont témoigné aucun désir d'obtenir l'assimilation de pavillon jour les importations dans nos ports des provenances de Java; ifs ont décimé qu'ils préféraient, au contraire, que ces navires se rendissent directement dans les ports hollandaij. On ne doit donc point attacher une grande importance à l'art. 17, ctsije ne me trompe, l'honorable M. Dechamps  en a très-peu parlé lui-même dans la discussion du traité du 29 juillet 1846.\nJe regrette que la discussion ait été amené sur ce terrain; mais, après s observations de l'honorable M. Deehamps, Je gouvernement ne pouvait\npas se dispenser de démontrer qu'il n'a point négligé les moyeos qui se présentaient  pour étendre nos rapports commerciaux.\nMessieurs, nous ne désespérons pas lu moins du tnondre d'étendre ces rapports avec les pays qui nous nvoisiucnt; cette idée, nous la poursuivons constamment, el si elle ne se réalise pas,cela n'aura pas du moins dépendu du gou-crnement.\nOn a avancé que le gouvernement papal avait trahi la causede l'indépendance italienne en abandonnant le projet de la formation  d'une ligue italienne, cheval de bataille des chefs de la récente révolte et la principale charge articulée contre le ministre  assassiné. Or, en ceci, nous n'hésitons pas à dire que le gouvernement sarde a largement contribué a provoquer ces déplorables désordres, el qu'il en est le complice. En effet, si ce projet de ligue italienne, qui promettait tant de résultats utiles et avantageux, a été retarde ou frustré, les obstacles en sonl venus de Turin. Si, à l'heure qu'il est, on adresse au pape le reproche non mérité d'avoir fait échouer un plan que lui-même avait formé et longtemps soutenu, celle calomnie doit retomber loul entière sur le gouvernement sarde, qui, ainsi que cela est maintenant prouvé, n'y a accédé que par des vues d'intérêt privé et pour s'en faire un marche-pied à l'effet de satisfaire son insatiable ambition.\nVoici comment les choses se sont passées. Nous empruntons ces détails au Morning-Chronicle.\nluimédia'ement après que le ministère Gioberti fut arrivé au pouvoir, il fut convenu d'ouvrir des conférences à Home à l'effet  d'arrêter les bases d'un pacte fédéral. Mgr Corboli-Russi fut nommé pour y représenter le sainl-siége, le chevalier Bargagli pour la Toscane et l'abbé Rosmini pour la Sardaigne. Ces commissaires  se réunissent. Le projet de ligue est discuté, rédigéet soumis sans délai aux cours de Florence et de Turin. La cour de Toscane accepte sur-le-champ et sans réserve; celle de Sardaigne  laisse passer un mois entier sans répondre. Voyant la marche des négociations arrêtée par la faute de son propre gouvernement, Rosmini insiste pour qu'on s'explique sur l'adoption  du projet de ligue proposé. Le ministère sarde répond enfin qu'il ne saurait plus être question pour le moment de ce projet, que Rome et la Toscane doivent auparavant fournir des hommes et de l'argent pour continuer la guerre et garantir à la Sardaigne la possession de tout le territoirede l'ltalie supérieure. Ce n'est qu'alors qu'on traitera des bases de la confédération projetée,ce n'est qu'alors, et pas plus tôt,qu'un ministre plénipotentiaire sera envoyé pour cet objet à Home.\nA cette communication, M. Rosmini répliqua comme on devait  s'y attendre delà part d'un homme loyal et probe; il déclara que plutôt que de transmettre au gouvernement papal ces propositions  qui compromettaient son honneur, il préférait résigner  sa mission, ce qu'il ne tarda pas à faire, et les conférences cessèrent pour ne plus être reprises. Le Morning-Chronicle termine par dire que ce fait à lui seul suffit pour établir l'insigne déloyauté du gouvernement sarde, qui, après avoir fait échouer le projet de confédération italienne, s'est attaché à en faire retomber l'odieux sur ceux qui ont mis loute la bonne volonté possible pour la réaliser.\nNous publions les lignes suivantes que nous trouvons dans l'Observateur belge :\na II est arrivé des nouvelles désastreuses de Santo-Thomas. Les Indiens y ont fait une descente et ont frappé la colonie d'une contribution de cent mille piastres. On a des craintes sérieuses pour deux navires belges, chargés  de marchandises qui sont partis récemment pour ces parages. Le gouvernement  sera probablement obligé d'y envoyer le brick de guerre le Duc de Brabant, qu'il se proposait de désarmer, par mesure d'économie. »\nNous appelons l'attention de nos lecteurs sur la vente de livres qui commencera lundi, 11 décembre, chez le libraire van Stockum en cette ville. Parmi les ouvrages du catalogue provenant en grande partie de la bibliothèque de feu le baron Dedel, minisire des Pays-Bas à Londres, nous remarquons les ouvrages suivants: L'Atlas historique -/eKausE, de beaucoup supérieur à celui de lesage (Las Cases); Un manuscrit précieux pour l'histoire de la Hollande, savoir: Les délibérations authentiques du conseil d'Etat de la république batave sur la question de savoir s'il fallait donner suite à la proposition  de l'empereur Napoléon, tendant à adopter pour la Hollande  la forme monarchique. Ce document porte la signature de 'M. J. H. Appelius. La Gazette de LeydedellB9à 1808. La Correspondance du Comte deMalmesbury, successivement ministre de In Grande-Bretagne en Espagne, près de Frédéricle-Crand,  Catherine II et à La Haye, ouvrage précieux et indispensable  pour l'histoire de la Hollande. Ces 4 volumes coûtent 50 florins à Londres. Le Staats-Lexikon deßoriECKet Welcder, complet. Le Recueil des traités de Martess depuis le commencement jusqu'à nos jours, avec tous les suppléments ; ouvrage complet, en 42 volumes. ■De Fiass.vi», De la Diplomatie française. Encyclopédie des gens du monde, ouvrage complet, en 36 volumes. Hegel's IVerke, complet, en 21 volumes. Miciiaud, Biographie universelle, complet, en 52 volumes. The AI.-.UAL register , Histoire politique et littéraire de la Grande-Bretagne ; ouvrage indispensable pourconnailre l'histoire  de notre époque. Ou rencontre très-rarement ce recueil important aussi complet, et depuis son origine (1758 à 1835), soixante quinze volumes. Plusieurs années, spécialement celles qui se rapportent à la première révolution française, ont été rédigées par le célèbre Bdrke. On peut voir dans Heeren , Histoire  du système politique de l'Europe, ce que dit ce célèbre écrivain sur le grand mérite et l'utilité pratique de l'Abhdal Register. La publication de cet ouvrage se continue à Londres, où l'on peut se procurer les volumes manquants.\nLa question italienne.\n(Communication faite à la Presse.)\nLes journaux ministériels annoncent ce matin que l'Autriche a définitivement accepté le choix de la ville de Bruxelles comme centre des négociations relatives à la question italienne.\nDans notre communication du 12, nousavons exposé la manière  dont les négociations, touchant la pacification de l'ltalie, suspendues à cause de l'insurrection de Vienne, ont été renouées\n entre le» puissances médiatrices et le cabinet autrichien. Nous pouvons ajouter aujourd'hui que le dernier acte du ministère  Wesseuiberga été celui de déclarer à la France et à l'Angleterre que l'Autriche n'avait rien à opposer au choix de la ville de Bruxelles pour siège des conférences diplomatiques, destinées à donner une solution pacifique à la question italienne Si nous sommes bien informés, le prince de Schwarzember;;, qui succède nu baron de Wesseinberg dans le département cie» affaires étrangères d'Autriche, aurait témoigne deson empressement  d'ouvrir immédiatement les conferences ; mais le cabinet  de Paris , trop absorbé par des questions intérieures , aurait fait valoir l'opportunité d'ajourner l'ouverture des conférences  , jusqu'après ia nomination du président delà république française. La même opinion aurait clé manifestée par lord Palmerston. Cependant, comme il importe que l'attitude respective des puissances belligérantes soil jusque-là déterminée, en sorte d'empêcher entreelles toute collision qui pourrait rallumer la guerre, les représentants de la France et de l'Angleterre à Vienne et à Turin ont eté chargés d'obtenir que l'Autriche et la Sardaigne prissent l'engagement moral de s'abstenir, pendant la durée de l'hiver, de tout acte contraire a l'esprit de l'armistice  de Milan. En conséquence, le gouvernement autrichien a promis de ne pas, durant cel intervalle, reprendre le blocus de Venise.et de s'abstenir, même par terre, de loute hostilité contre la ville des doges, à moins que les troupes impériales ne fussent attaquées par les Vénitiens, comme lors de la recente sortie de ces derniers contre la garnison de Meslre.\nEn échange, la flotte sarde quitterait de nouveau les parages de Venise pour se retirer dans le port d'Ancône, comme il a été stipulé par l'armistice de Milan. D'alleurs, ce ne serait qu'en courant les plus grands risques, que la flotte sarde pourrait garder  son avantage sur la côte de Venise pendant la saison hivernale,  où le vent sirocco souffle avec la plus grande violence dans le golfe. Les puissances médiatrices, en faisant, durant l'hiver, éloigner de Venise les vaisseaux sardes, semblaient avoir plus spécialement en vue la conservation de la flotte commandée par l'amiral Albini.\nL'escadre autrichienne abritée dans le port de Pola d'lslrie, pourrait à chaque instant,à l'aidedes bateaux à vapeur,dont elle est bien pourvue, venir attaquer les vaisseaux sardes, séparés les unsdes autres, par la grosse mer. Si l'escadre autrichienne est inférieure à la flotte sarde pour le combat eu ligne serrée, elle est plus que suffisante pour attaquer les vaisseaux sardes isolément,  si le mauvais temps empêchait l'amiral Albini de rallier ses forces navales. Il est, en outre, de nouveau question de l'offre  faite au cabinet de Vienne par des navigateurs hardis, grec* et dal mates, d'incendier la flotte sarde à l'aide de brûlots, qui seraient lancés contre les vaisseaux de l'amiral Albini. Par tous ces motifs, le rappel de la flotte sarde nous semble a .sez justifié.\nIl nous reste encore à dire quelques mots sur l'cnY.ii du comte Martini à Paris. On se rappelle que le colonel de la Marmora, aide-de-camp du roi de Sardaigne, étail venu en France pour obtenir l'autorisation de placer le maréchal Bugeaud à la tète de l'armée pièmontaise, demande à laquelle le cabinet français:» répondu par un refus formel. Le ministère sarde, ou plutôt le parti belliqueux en Piémont, vient de charger le comte Martini deréclamer, à la place du maréchal Bugeaud, le général Bedeau.  Nous croyonssavoir que le comte Martini n'atteindra pas plus que le comte de la Marmora le but desa mission, le gouvernement  français étant tombé d'accord avec l'Angleterre de s'abstenir, pendant la durée des négociations diplomatiques, de tout acte s'écarlant des limites de la médiation purement pacifique. La Presse ajoute ensuite : «Nous avons tout lieu de croire g l'une dépêche très-pressante  est arrivée de Turin pour savoir quelle serait l'attitude du cabinet français dans le cas où les Autrichiens , sans attaquer Bologne , s'avanceraient du côté de Home par la route de Faênla  , d'accord avec le roi de Naples , dans les Etais duquel le saint-pùrca cherché son premier asile. >\nArrivée du Pape à Gaëte.\nNous avons annoncé hier que S. S. le pape était à Gaëie depuis le 26, et que nous présumions qu'il pourrait trouver convenable  d'y séjourner avant de quitter l'ltalie. En effet, à Gaëte, il se trouve, pour ainsi dire, en dehors et en dedans de ses Etats, dans un pays excellent, dans une ville où il est à l'abri de toute nouvelle attaque personnelle, où il peul même réunir le sacré collège et s'entourer de tous les Romains qu'il voudrait admettre  auprès de lui. La flotiefrançaiseesten rade du port de Gaëte, et notre ambassadeur s'est mis à sa disposition avec toutes les forces dont l'amiral B.iudin aie commandement dans ces parages;  il est donc possible et bien naturel qu'il n'ait point encore  pris de resolution sur son départ de l'ltalie, el qu'il veuille attendre que les événements qui l'ont forcé à quitter furtivement  Rome soient accomplis. Le général Cavaignac a communiqué à l'assemblée les détails des nouvelles qui sont parvenues «v gouvernement, depuis la dernière dépêche qu'il avait fait connaître, il y a quelques jours; ces dépèches ont mis trois et quatrejours pour arriver. Plusieurs ont même passé par Bayonne. Elles confirment ce que nous avons donne à nos lecteurs, savoir :\nLe pape n quitté Rome dans la nuit du 24 au 25 : il est arrivé a Gaëte le 26. L'ambassadeur de France est allé le rejoindre. Le Tendre est en radedeGaëte. M. deCorcelles,envoyè prèsdupap* eu missison extraordinaire, est arrivé à Marseille le 33 novem' bre. Ayant appris dans cette ville par une dépêche de l'ambassadeur  de France que le pape était en sûreté a Gaëte, il s'est dé\" cidé à partir pour ce port iniinediaioine.it. Le gouvernement ayant reçu ces renseignements qui lui donnent l'assurance g\"e' S. S. est libre, a expédié aujourd'hui même contrordre aux troupes qui devaient partir. Le Moniteur toscan contient sur la fuite du pape des détails qu'il prétend être officiels. Vers une heure du matin,'e PaPe> en simple soutane, a abandonné le palais Quirinal, sortant par la grande porte, la seule des portes du palais qui soit ouvertes pendant la nuit. Il a passé au milieu de la garde civique dans ut» local du palais où les officiers do la maison du souverain pontife ont l'habitude d'aller el venir librement. — H ses- rendu» St-Pierre; l'église lui a élé ouverte; il y est resté quelque lemps* Puis on croit qu'il s'est embarqué sur le Tibre pour Finmtiicio-Cesont les ambassadeurs d'Espagne et do France qui ont conseillé  et conduit à fin cetto difficile entreprire. On dit que toi)'"}