{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695326/ff579f21e3dc85e1119cd1e47f32eff6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "• IOT* ».»— —Watat MIM »--« MM n litt ®a*\n«,„»»«, MmhI »ae^adt fftsdg® »**»•«••#»• mt\nIn«»« »»»«»»In *\"*'r .HIM Alt»f*nl! A/*1 ►»'\nfrei. .aariailier »I» W» t Jt «>—» (* ®f1». 4 umW i f»* an» »»«.-»»», 4n Aamhm» A»®w*rllg» MtsZea ■' ,,»ii®»g»® M s«» Ibaen tu ,li>t1 Uegsadea Pn®i»n»t»f n trtdet - Rta*»la® »,sm ,1... tn4n real aa®b tllkr , ,.» »/.! ■I'ft-k—. iMo;.\nvörsrnDallt. Hamburgische Abend-Zeitung füe I In Intel, !S<‘hi#Iahrt und Politik.\n• » ..'.er\nmM Z» a«t Af«nto M »»» « N ffintiKOff®, tWffi.aait I,<t4w fffnZii rlf' '*». fls I X» I yaa. kM nf pnstag® •ktMfkMt iffa MIM Ma. daO.) Pmt >» ^ntii i'kUmh« IHM l »|»ll»»1 % I I» WfM Hott» l'ior 4p» ,iPloItPO 4 h«< P\"i 4 atca.sws»« pol «M< 4 oa oop# Tt ffp» pof M (f tooipHt t» p«tt off» 0M04)\nMeHHlaui itrn 1G. • Tlai.\nIM«.\ntust.»»»«« P«®t—\nt> »|«®|\nff Aaag\nPohli\n%mfm>»Wm» F«*•(#•.\nDu«*\nII,\n«SS»\np»*t.\nAhf rli\nPffttM\nbaiam\nff» tat. - TtW\nPuZi'\nlll\n* 1 1 !*•*•■ 4 0 0«\nf „ Mas» \nli Mai\nII t *.\nKai»»'\nn st.,\nrst\ntüs rt.it®»..\n« w.r\nr\nOIXmt,.r\n*i» I\nMat\nlf®«»®, ... M®\n» April\nP>rnaaikn«> .,,*«• II Wirt\nMan\n..M«\nII\nMir«\n4» • W\nt* »\nMrtV.ffels..\nII »\n»4\nKtiMibiiffNipr\n14 »\n• m\nHall«\n. » ,1 April\na« TZmbm , »\nIV »\nM«k'« ....... m It m\nI« xik*l\n1\nApril\nPraalfuriar\n14 »\n\"t\n14 u\nIst.'»»«,« . . .\n.. » »s\nPmi •• Priaa® m\n1. Jf\n4* 1 J.®.,r- ,,.«!< ■\n' « «mtn ...\nlf\nMir.\nUpa» »»4 Pi»»tag.»#»#»*.\n«)\nKffhH.k, .ffr.\n14 »\nOp»ri® ....\n.. «9 H\nI »Wpi»- »\nta X4*r»\nM\"h»4M A, r», m || j«a\n■ia<ap®r»\n•\nM-' '»* tv»«sf»«*llt \nHt«>rkk l«rv . ..\nII »\n»i .\nH®«»®'*\n.. « z\nVwMnN\n* Aprii\n44®®,»»14®» ,, » 1 «tai.\nii®'., «a\nr:\nPaZ,\ntt.\", 4»\n4®. ab», Vsi»4\n*\n|>ff\nrf\"kiff .\n■\ni V\nI »r®. ,a\nI'tilporaiho \" tt Fefcf\niir r\n1«\nWi'chwt'l-, €*Ukhl- iiimI l oiiih-l oiirso.\nn'erkt*l-Coueie\nvorn 12 und 16 M<ji.\nPatt. 1 Mi\n188t\n188,\n. ,k. h.\n1861\nlNt>1\nlarlnai *t Ml.\n188,\n1881\n6r«W 1 Ml\n196\n19\"\nbhafM m\n228\n228\nffi Prt.r*Z®r|. grM .lül\n311\n311/Jffr.\n|,«t n4v* m\n13 |t «j^l\n136 7 /d\nü.\n12 8(\n13 9 .\nM.4ri4 lül.\nÜ)\n40\n« \nRJi\nB»1\n■ tlBffc f O\n4u\n44)\nI.i.mVi» *\n461\n46t\nOprrto m\n461\n46)\n«VUrrttm, « ane 1 Alt\n3. , 76\n36 70\n» » „„1. ■\n3» 4U\n.16 4\"\nAaiissrpe® ,1 Ml\n36.76\n36 76\n*.\n36 5U\n36 66\nPraatfarl • IU) C. lül\n871\n88t\nAufükur(. fair »\n1181\n1181\nPrag, liMXr »ffaei •\n161\n164\nAin, m M h\nI6.{\n163\nTftwl, m • •\n163\nKni\nIrnlM, Cmmr »\n161\n164\nBrrlla »\nI 2t»\n163t\n!»««paif, f .... »\n164\n154\nk\"p®aZag«®, HZiklr . ,k. 1.\n197\n197\nMttmhurq,\ntield-toune rtti 16 Mut.\nOol4 »I Mars.. Orok i • ■ II ,41k«, •tlbnrl II • 14 . Polo »Ilkot Pia.ter. Minien .... 4». Motie. liHil oo4 Friedr.dsr Daaatra. pop > k«lloo4 4® Homti oo4 4l»»rtt IHlIhr ItlUl ffokl»tw Holol Hpociot.... Htoik Cour., I o. I ft ItUlt 4o. 4o. 4l.lpi Dto. ,rok Couroot .... •etllling ffMrkt Prpoo» Thaler 4 a. • fflr. .., Nana ] Start. for »oll\n417 k 27 11a,21 27 Jt 12 •\nuo4 PrI»4r.4or. • •., Lowio «®4 Friede dar Dutaua, neue k»lla»4 4». Haak. rfc kehl kolof ffppcloo t 44 jJ Ot. Petua«. Tkolcr .. • 44 /J -\n27 27 II > 1(12) 102 i Hok 221 X. 26« 26 o. 60j 611 3H|\nH 13\n4ir Mark f.ta\n| »olfft. 4oo r», I« i«p. * ) f rgrm >e«\n26\n(#«kl\nilrrbtrr ftla flauen\n33!» lL^'o» 7 » 161 a 8 « 1 1 12.', j ,k4k vt>. 12.i iiM^ffp»\nden Ifi Mut I*rrtt4 der duiwdrhpen und kiesigen\nSt aalt -l‘as iere r.m 10 Mut. — Am Ende der Bors«\nHriafr\nI4al4\nHrl» fe\n4M4\nHmmb F«t#r C >, Aul ». N4t • % T*r C\n7TT\nJiT\nAakanl Oit Hpp OM 4 1444 «4% + r 4 aa.a\n—\nMhMKtirprr Hlaali FrAwt*-« OWItf oilonon . .\nMl\n—\nf.truif 1 .(»' HM 1f\nMrrltlr.h V. IMS « l| % ...\n—\nApaa bft Artiataa » ah.\nMt\nHa**t<>i« r Amr V. INA a 1 flti . • .\n»w\nm\nt% ialia-< .......... a faM.i\n171\n«»»•teer. Metall,«®s» • b M Dr i z»»s\nMaatbarp HarfaA Hlaaab. Antat,,.. Jir i-\ntH\nti». Rftak ........... •\nall.\n—\nBtrU« Haab. Ntaaat» AMira\n60\nIIhm Rtfl. AmIMIm -\nCaaaa\n•1\n—\n4a. 4a I*rl«rll4li Activa « 4j M ....\n82\n—\nM*Ull. U Hamb Ort « i M . . *\n—\nMapAat». Hlftrabargrar Riaaal» A Qaift. 1\n—\n—\nMetall Ute R«rii la latcr. ,»\nalt.\nKula Mta4. Vttaaafcafca A«tiaa \n12\nft^Trrl. bHMiipvIir«. I.a.lleltr -\nflaraa\n—\n4« 4«» Prmritata Artla« a 4| * •\n361\n—\n- Intcripfioara tlrlrr -\n•\n—\n—\nMrcklnibarfrr Riaaababaa« \nu\nOrtif br\\ HupctiOt.v |H«I «\nah\n•\n—\nAlt Rist Riaaab An n Zim Vrrf a4^liM\n79)\n7*i\n* bat ftiiffliia % Ca. a4M. »\nUi\n*<\nOlarhai 1 Itnalb Riaaab Actlra\n—\nFalaa, mrtte 1 % Aal. ?. 1444 ... a\na\n—\nHentiobiirg Rawataatar 4a .\n—\nHall % lata(r m\na\n—\nRapaabafaa KatlwebiM 4a\n—\nDA« 1% Kafl Aal. V. I4SS la £ . . a\na\n—\nRHHH Dampf Ackfllabrl Graallaabaft\n—\n—\n■cbwati H)P C Aal.a4^ljMtr. a\n•\n—\n—\nHamb. Gaa Camp Actlaa Litt. A \n—\nladlf. krri4l(lrr M.kler\nNremea, den 12 und 16 Mut.\nHign, den 11 Mm.\nHamburg, /tr tff) ffm. ,k ff- —\n1311\n■ sie\n. .1 M« —\n133\nAmsirnlam S Mt \nAmalerilaa, 7»r »»»/(,, ,k. ff 1271\n—\nUamburg 1 Ml \n321\nlüi 128)\n—\nLaa4aa, S Ml \nL»nd®n, ~f*r l**i,‘ ...... » 6U7\n—\nMeten bürg, den 16. Mat In Wechseln war wenig Geschäft. London in kurzer Sicht b eibl gefragt- Auislerts. Inleg. begehrt, trankf. zu haben, Prag, Wien, Triesl ,»> III kurzer Sicht Mehrere* gekauft. Berlin, Kreslau und Leipzig Br. und Leid. Das Leid i»t unverändert. — Zu niedrigeren Coursen land einiger Lnnatz iu Fond* und Eitenbahn-Aetien stall. Itrnnkjurt, den J3 Mat Das Leu haft an heutiger Borte beschrankte sieh auf 2t fi Metall , F. W. Nordbahu-\niiiid Itexbacher Aelien, worin einige kleine Einsätze stall-fandeu. Preise blieben etwas fester als gestern. Spun.fotids waren auf die rückgängige Nehrung von Mailnd, sowie bad. und ktirhr»i. Loose zu etwas billigetm Preisen oReriil. All* Übrigen Latlungeu ohne Lesehall und Veränderung. Auch dar Hont: ArOoms »pau. off» 12, 3> Inland 161, Fnedz.-VA ilh.-Nordbalin 30, hexbaeher IM, 1 auuus-Actiei alL d 266 L. Berlia, den tb Mat Sowohl ioi Fonds- als auch im\nLisch bahn-Artien-Lescbafl blieb es beule sehr still, und die « onr^e ei fuhren keine wesenlliebe Veränderung .1 r Jini. t - -nba s<. c ■ a i g I — H . 60 '• i H-ff. I>i.r« — ■ i \" « 3l > p.C. 02t *'r. - L. ff h a den 13 Mai londs waren heule weniger fe i, Lisenbahn-Aclien dagegen ziemlich begehrt. Mriall. 3% 67, 21 % 331, baukactien 001, Nnrdbabn Mlia), Pesther 17 a 18 »•st», den 13 Mat. Loserer heute war auch heute slau, besonders auf die m einem Morgenblall enthaltene\nOp*4prr\nSlMlipOfffl« •» Meloll\nffookocl.po » 4» pr SM ß Liane Molk., h . . I»2V I -oo», 4». » Prrnappo. UM SlWIlHb I,»ll»rl» Aolckeo • M jf . . . . Mrlflro. 41 % Okllf»ti'.OPO , . . . tforwolodl. Porii»II.M.sp i Mg 4» » U0 H»Moo4. i|g I«i»,po1po ffpoo.»», S X Ar4oio» I s M Krookfort. Riopokokotrlipo, A.D fit 4». o. ff. all. Kalo Mio4ro 4». Prie4r. *S llfcploi >..r4koko 4» .. .\n13\nMat.\n1 Hrlpfp\nGal4\n68\n67\n61\naoo\n4\"\n«\n1010\n980\nMai\n•\n101\n98\n72\n78\n66\n61\n61\n631\n>\"1\nINI\n•••!\n4JI\n41\n121\n12\n...\n17\n11\nMail\n262\nX50\n* * I\n»91\n—\n•J\n31\n30\nf'iH tt. den 13. Mai.\nbei*\nIr.al.pn Idee*.\nBetete\nMerket\n| AS’ade.\ntrfi/rr\nIs2 “\n1 V |» kaar. ,..\n4R -\n16 2.5\n16 60\n46.-\n33\nda. )s» alt \n16,2.5\n46 2 »\n45 60\n16.—\n361\nt % )w kaar.,..\n(di 76\n69 —\n68 —\n68.-50\nda. pr all \n69 -\n69 -\n68 -\n68 2-5\nNai bricht, da«* die franz. Armee in Italien eingeriiekl se.u •oll. 3jü erolfueien Ifi 2.», w.ch' n bis 4 , M und schloss- n 16. •>M gingen »on OB bis Cd zurück und schlössen 66 2... Pank-Actien sinn ant den uugunslig lautenden Status der letzten Woche ant 1320 gefallen. Eisenbahn-Artien Hau und ohne Lnisalz. Nordbahn schlössen Dr haar 310. Jludrid. den H. Mat. 3s. 2lfllr., Dr compt., nach der Korse: 21« L 2l(Kr„ ü *5 111 L. Ist llr. Pa s. L1 L. 6) Hr., Coupons Hi Br,\nSei* - llericlife. (('erreipendeaz der Htrsrn- Halle.) ^Henke. den 13. Mai. (Von Hin. Wasserschout Addicks.) Durch eiiieu Capilain ist hier zu Ende VIArz d. J. eine weiss«, noch neue, usw eil Trxel geltindene Scelonne gebracht w orden. Dieselbe ist in den vier Fächern des Hodens bezeichnet: in einem mit einem gemalten M V.. m einem andern mit einem emgravirten H U.. und in den übrigen beiden in jedem mit zwei eingravirten Ankern. Die Tonne hat 13 eiserne llauder und befindet sich noch ein Wirbel daran. Die Eigenthümer werden ersucht, sich in frankirteu Kneten an mic h zu w enden, wo sie dann die Tonne gegen Erstattung der aufgegangenen kosten und des ut.liehen Kerglohn« wieder in Empfang nehmen können. „Hendebura, den lö. Mai. (Von Hru KnteKsch dr Co.) folgende am K d von liier abgegangenen nieder!. Mliille sind nun auch sämmtlich von Holteuau nach See gekommen, und werden ihre Heisen fortsetzen:\nron nach Kämpen Slrttm LliieksUidl lladeraleb. Term.syl Amsterd.ArW ismar Hartlepool Königsh.\nmtl Stucks ul Ballast\nStcjiikohl. Stückgut\nCicliorienwr\nSektfl < apttatn 3 Lebroeder» l'oerkamp Vr Henake Konter man Junge Jan Lnodde HeidewyKa Pekel.lei Kmcdeilieldc v. Slu.« WilKalnnne Meyer Luede Verwarbt H.eiiaema Amalerd. Dausig Junge DirK Malrooa — Roatoek so wie das den II. d. hier passirle Schilt: Vriendachap de Vnea Lruw ardeu Roatoek Wind den 14 und 16. W. MV. „SutitnnunUe, den 11. Mai. (Von Herren Metzlet dr Will liier, Nchill sagenteti.) Heute Morgen kam die hollaud. Kuli Johanna, Douwes, von Newcaslle tuet Kuhlen nach Stettin bestimmt, in unsern Hafen. Das Schift verliess unsere  Rhede dm ». d , iiacbdeui es eunge Tage früher, wie alle übrigen Schilfe, von der dau. Fregatte am Eitisegela veriiinderl worden, worauf »ich der Lapitaia bei seiner Ruck-kehr nach Kopenhagen durch den dortigen holt. Gesandten die Frlaiihniss ausgewirkt, hier eiiizukoiuuirn, weshalb iluu von Seiten der Fregatte Havliuen, welche seil gestern Morgen  wieder auf unserer lihede, circa 2 Vlcilen vorn l ande entfrrnl, ankert, nichts iu den Weg gelegt werden konnte. Gleichzeitig mit deut ( apt Douwes i.f vorgestern ein anderes  holt. Schilt, nach Dau/ig bestimmt, welchem dieselbe Erlaubnis.« zu Theil geworden, von Kopenhagen abgesegelt, doch mein! der ( apitaiu, dass Sieb diese Vergünstigung nur auf die beiden Schilfe und nicht ant die ganze holt. flagge erstreike (in s. dagegen den Artikel Amsterdam in u. geslr. Blatt) Ferner Berichtet « apt. Douwes, dass fast sämmtliche Schilfe denen das Einsegeln in unsern Haien nicht gestaltet wurde, auf der kopenhagnier Bhede geankert sind „Uehingür, den IU. Mai. Die Bark Lapclla, Decker, nach Montevideo, und der Schooffer Charlotte, Decker, nach Valparaiso  liesliuuul, beide aus und von Hamburg, sind, mit dan. Mannschaft besetzt, gestern nach Kopenhagen gehracht w ordeu. — so* II. In Kopenhagen sind noch folgende Schilfe »»ler Embargo gelegt worden: EursI Blücher, Stäben, aus Wisuiar, voll Celte; Linon, Freerichs, aus Papeiiburg, von Bordeaux, beide mit Wein naeh l.ubeek; Hei. Etliaa. Fischer, d»s l eer. von Bremen mit Zucker n. Stettin; Job. Christoph, * lasen, nach I aguayra, und Ceciiie l.ouise, Hausen, nach Valparaiso, beide aus und von llauiburg uul Stückgütern. — Fom 12. Die Bark Ernte, Ewers, aus Meuiel, Anfang April auf l aesoc gestrandet (ui. s. u. III. 11,116), ist durch Assistenz eines Tauchers wieder abgekommen und gestern hier nach Kopenhagen durchpassirt. yikupntkageH. den lf Mai Die Zahl der hier bisher aulgebraebteii deutschen Bchifle wird zu ca. 60 angegeben, wovon jetzt mehrere in den Hafen geholt sind. Vorläufig scheint man nur beschäftigt, die Mannschaft Verklarung ah-legen zu lassen und seihst vorn Loschen der Ladungen scheint uur im BeirrR solcher die Rede zu sein, die dem Verderben unterworfen sind. Es steht natürlich den Capilaiueu frei, ihre Coumiissiouaire zu wählen, und namentlich, wo\nhier\nBeclamiruug neutraler Ladungen statltiudcii kann, durfte es gerathen sein, die nöthigen V olluiaetilen baldigst einzusenden.\nJLiml ni -, den 16 Mai. E in beule bei der Commerz Denn-'abun eingegangenes Schreiben ausCuxbaveii meldet,dass dem apüain Mever, von der bei Helgoland befindlichen Eregalle 'eiunj, j4l. Insiimlion zugekommen ist, die l.ubecker SiTiille \" uer Aufbringung auszunebmru. Aus Kop, Iibagen ist g i l»-*'11 t^i^f von einem dorthin aiifgebraehlru Hamburger sftnnscapitain eingegangen, der diese Mittheilung bestätigt. Folgendes ist ein uns gütigst mitgetheilter Auszug ^ Bnefes des i apl. F. Prelui, vorn Flenshurger Scbilr »vilbelmme, von hier naeh Siueapore und China bestimmt: „Liivv. Diner, den 6 Mai. »teh unterlasse nicht, da eben ein E iseber au Bord kommt, luweii mitzutheilen, dass die Wilhelmine beule Morgen 6 I In uovee glüektich in Sieht bat. Als wir am 3. Mai Morgens “»««• V| im Jung der Elbe kamen, ward es beinahe Wind-Lite und zu meinem Schrecken würdn wir unter diesen unangenehmen Cmstanden eine dänische Eregalle gewahr, leseibe, welche wohl mit Sehnsucht das Auslaufen der bei uvnuven liegenden Schilfe erwartet balle, eilte, bei dein »none,i stillen Wetlrr ihre Beile auszusetzen und die Schilfe tii'piureu Die Wilhelmine war das einzige Schiff unter\ndänischer f lagge, daher beschäftigten sich die Bote vermuthlich zuei st mit den andern Schiften i glnchhclierweiee erhob sieb wahrend dessen ein kleiner Luftzug, womit ich versuchte, aus der Schusslinie der Eregalle zu gelangen, ohne den Verdacht  einer flucht rege zu machen. Ich war in diesem meinen Beginne» glücklich und man liess mich, so wie ein anderes neues Hamburger Schilf Capella gewahren, bis wir etwa eine halbe Meile von der Iregalle entfernt wareu, als die Bote auch nach uns zu gehen beordert wurden Der Wind hatte sich inzwischen etwas gehoben und konnte die Fregatte, so wie sie lag, uns so leicht keinen Schaden thun. Ich se.lte daher alte möglichen Segel bei, uui den Boten zu entgehen, welches mir auch zusehends gelang. Die Eregalle, dieses bemerkend, feuerte zwei scharfe Schüsse auf muh und machte Jagd; alles, was sie nur an Segeln aufhangen konnte, wurde von ihr beigesetzt, doch konnte sie über uns nichts gewinnen. Der armen i apella ging es aber schlechter! Sie halte sich auch ant das Hasenpanier gelegt, wurde aber schon uui 2 Lbr von der Eregalle überholt und konnte ich noch sehen, wie die 4.apella nach der Lilie zurück kreuzen musste. (Ist laut heutigen Berichten nebst den übrigen drei mitgebrachten llamh .Sclnllcu m Kopenhagen angekommen.) Ein ähnliches Schicksal für die VV ilbelmmc hcliin hlend, lliai ich alles Mögliche, ihren Lauf zu belordern und gewann ich zu meiner Freude iiuuier mehr Kaum vor dem Feinde. Abends 8 Lbr gab die Eregalle die Jagd auf und athmete ich fieier, nachdem ich 14 Standen gejagt worden war. Nach dieser /eil habe ich keine Kriegsschule weiter gesehen.-- Dieses umsichtige und kühne Benehmen des ( apl E. Prelui iiu Augenblicke der Lelahr verdient gewiss alls lüge Anerkennung und kann derselbe stolz darauf sein, einen solchen SchneUsegler zu befehligen. Iteruht des Ahi;/ip/»c/ii//<» Alexandra: Am 6. Mai Abend kamen nach 103 Stunden Beise in Lroustadl an; den IU. Abend' gingen wieder in <see und langten den |;V Morgens »aeh IU1.Stunden Iteise in Iraveuiuiide an. Hallen zusammen 22 Passagiere. Wind den IU. Mai VVnVV.; den II. VV. und VV. z N.; den 12. VV. und VVKVV ; Morgens 1 LIn passirteu das Dauiiilscliiü Nieolai I., t apl. SchulI, bei Odesholiu; den 13. Wind VV u. NW.; den 14. u. 16. NW Pi'lau, den II. Mai. Heule war ein Dampfs,In» mit dänischer flagge in Sicht, welches 21 Meilen vorn Lande bin und her uianovrirle und 12 Lbr Mittags wieder aus Sicht R\">8-kopenhagen, den 11 Mai. Die Zahl der aufgebrach in Schilfe betragt ca KD, wovon besonders die Hamburger wri thvolle Ladungen enthalten Die Schilfe w erden nun all-uialilig in den Haien gebraebl und voi lauligc V ei klaruiig der Besatzungen aufgenommen Noeli schein! aber das Prisi ugern lil nu llt m VV irksamkeit getreten zu sein und sind daher auch keine Loiideuiinruiigeu soweit vorgekommen. Das Eigenthum der laut khingt. Verordnung vorn 21). April als mit uns uu Kriege bezeichnelen Staaten wint alles gleich behandelt weiden. Den Schillern stellt es frei, sich liier ihre Com-inissiouaire zu wallten und sind »ie eben so wenig wie die Manns, ball einem Zwange unterworfen; es wird ihnen täglich 1 |>, den Slt uerleulen 3 b, den Matrosen I k 8 ,.i verabreich!.  (I. ( .) ton ez, den 9. Mai. Der «apilain des Lootsenbools Nancy berichtig gestern, «// ihr Seedlen einen dänischen Kaper, als Bark getakelt, und dem ganzen Aussehen nach ein Klipper, kreuzend gesehen zu haben. MebiltV, dir In .«*4*e wugrn|iros‘li«-ii Morden: Dau. Park Alteurade(?), von Montevideo nach Ncvvvork, am 8. April auf 2.V 66 N. B .. 61 IU VV l.ge.\nVrrkluiuu|ru Schiff Johanna Llaire Marie Kudntpli Theils W intc-iTltd Anne Sophie\nkommt tun Baliia Nantes feiest u. Lcphatonieii Mcssina Celte Santos\nSchnitz Mimte liabia den 17. Mai, um 2 Lbr, ihre Ver-\n( upifain Jürgen Christel Köper J. B. Beitel Jiug. Schwelln C VI. Botin E. T. Egeliu C. Olil'en II. P. Orutu wollen am Vliüwocb, klarmigen belegen. Hamburg, den 16. Mai 1848 fft»*4rliur|er M assrre'anll «Irr Kilte. Den 13. Mai am a'len Pegel 3t/oll unter Null. aui neuen - I Euss 4/oll. Pllleaer und Müiiinsberaer H eeeerilaiid. Am 12 Mai: Tiefe des Seegalts 13 Euss 7 Zoll. • der Bonne 10 « I » « auf HaR'slrnin 9 « 6 « - aui Pegel in Königsberg 6 « II * H mmhci-nliend zu Holder«*«*. Den II. Mai: Im Sregall 12) ball. Euss. .iiiKt'Koiiinipiip ii. iDzffPiraiifem* Schilfe. Mumburi (16 Bei) vu» Itnlerueliniung, Juni:» BuiiiI Dlund IIci«ho, Siebt Middlesbiol\nHuiubiirc (14 Mai) nnrta Uuvre (D ), Vusse llevre l.nurpool, Mills ßundee Lucie, Ollen Bieiueu\nHamburg (16 Mai) aarh Kegard, Taylor Hust Mopr, yuirk Aberdarn W mteilieb), Kgrlm Arendal\nVcsta, Albarts ßorumcrsial Helene, Keid\nErmannet, SuinHeth Lrunendeii I, 3 ein öder, Vsli k der Enn. dmd:d. I6.Ü.ISW , wolkig %1’otia (13. Man va>\nHoffnung, v. Hosen OHlBwg Jam New,seile H-P». Daviassa BMekUa TKmum Rosbrolgar,\nEr MargureSKa, LuKrs Oldcab Atalaaie, Winter (li.) Bnnderl luibut rat (Ttr Telegraph) In Set gegangen i den 14 Mai aaeK Vicloaia, Pncbard Newcaslle den 16. Si.Cathanne, VV ebb Muldlesbio Harrtel, Eure Chnstiaiuaiid\nCordon. Hobsou Hott Sprav, Tullock Newcaslle Vesla, Dodds London Crusador, VVnght Eenioeui, Darlan teilt, Kauvetlr, Roy E3,gtan I Sirene, t onet der See beul, Van Amsterdam (D ), Viesrr Amsterdam um 71 l'br Wind: d. li Mails Urriai ibaven den || Nai v»a Maria, Hildebrandl Ibimburg Sophia, Eirete Hoeksiel Ei Cbrislina, Bringmann llainb Johanna Gesma, Haesloop — Liebe, Knulrwolf Olaf, Koch (li.) Newcaslle Wind: d I f Vlai SO., sebwacb. 16. — NNW., do.\nI’illau (12 Mai) aarh Esprasa, Konnelaad Norwegen Kierlma. Wharton London Kinrna. Siaiey (f. Harrisoa) llull\nSind d. II Mai NW. NNW , schwach ». frisch IX — N-, null , NW. Kolderaa ,8. Mai)\nBrake (Eroibafenj den 9. Mai ve» Loede VerwacKtiug, Scherubier Carditl nach London\nCnnningham Svlpb, Pennoek Kluge laoics Brook, Hreaaley I.ondou Vieede, Harewmbal Bremen den 9. Stephan), Hiarielisen Lissabon Agnes, Milne Alton lirietina Hillechma, Spuk Stavauger Martine. Johanne.ea Marie Olella, Beilegaaid London Diaaa, Blues l’ernaa Elbas 4 l'ehr, Krook lorrevieia Helsry, Irelaml ( |U ) Newcaslle liellona, Jan sott F.keaea Lulaba, Rrpoueu Peleisbuig Coquelle, Osbom Kopenhagen Curoaia, Seebeck Lrimsby Oay», Lray Celte Marys Auus, I owan» Steil a Maiiuu» ck Lcrtruida, Spykmau Toirevieja Kann), Andeisou (II.) Seahain London, Waidla Swiiieiuiioilr den 9 Mm aarb l.nrd llowu k, Hadmaa l.oniloa Lauret, Patt e Duudre Henry Bell, Rubeilsou llull Jean, Stormout (IU.) Dunder James, Perl London I hrlis, Porte, Aihroalh Mareury, Peter — Wind: d 8 Mai N. 9. - 8. 16 — still. N, II. o» wsw\nliremerh. Newcaslle\nden 7 Mai Oriellou, Williams ( eiert«), Kmell (9.) Edwin, Porter (13.) Swallow, VVilsou ■ ; lotlclli (11. Mai) %uu Maria Elisab., Frage Newcaslle zuletzt von Vaielersirl den 13 Vlai uarb Hinrieh, Hubert Kailira 116 Mai) x an Lieetje Lind , Lroeiiewobl L'arobnrnsiel Maria, v. d. VV)K Hoeksiel\nl iuon, Lee,des\nruiiatnitl (3. Mai) «on Ejiighrteu, Sandslrbm Heval Hermann, >, binde, (4 ) Bergen Jolle, E3lrgouda, Looseus -Wemelina, de Boer kulbarmnkaelziaa, Von fwr /nzlers. Hu,»mau — Emanuel Leibet, Lay l.dbeek Auguste, l.angloft News, Dobsun Sunderlaud Aiilent, Danes Live,Pool der Elbe Leorgma, Barclay Newcaslle Biene, Banse,t Liibrck den 6. Alexandra (!>.), Ei ahm I übe» K Vlagurlen, Dahl (7 I Miasma Noid»(jeruau, v. d. Übe\nSinnt, Modder (II.) Amsterdam Hoffnung, tlnnsecn Hi Ussel Wilhelmine, llond Delfzyl lleurielte, Heer ma ( I2.)Noiw eg Ficuiidsebaft. Reents England Margarethe, Reents Hüll Leer (8. —16. Vlai) « on Keimn, Dirks Hamburg 3 Lesehwi.ler. Rüst Allda, Roelofs Amstridan Maria, Klein Hombuig IVrsevaianee, Butlrittiid I.ondou J. J. de Bohr Kturkton will naeh Hamburg |ie»t .je doch um „lebt von ihn Dunen  genommen au weidci, hierher gekommen V 8 10 Mal ..... t. Autje, l'oimn TrzkX’rwiiuHe leu 16. Mai « on Nasleduik(|).),llritiuaiiu Pelrisb Maluio(D ), Mattsun hopeuhag Mart.Johanuu, v. Drieslru l.iveip Nordeap(l) ), llinks CUr.ania Couiiuest, Litfoid l'karlestowii\nllull Coueoidia, Hasse\nCbailoltr, VIuldcr l.lv erpool^-n\" lunl den 16. Mal > ntzcll VV. Walshaw Kiga W ud: d. 16. Mai UNO.\nI.iibei K\nAnna Christine, Asmnsseu Kiensbiug Eduard, Wrllcudorff llull Victoria, liove Nizza Siuliiigshire, Sinclair Leitb Caar Peter, Forsbirg t hust »lad Svvuii, Duklslriim Abo Siiui'kun, Idslrom I.owisa li Uülkeln JVarvvn Kni die, Aiidrrsen (8.) Messma Coubdriiee, Smith —\nisnrlt l.ubeek\nden 3. Mai Nieolai I (D.), Schul! Wassily Adnuiiopel, Krppoueii (4) l'aiullla(D ), Uiovvnlea» I.ondou Ouui, Plulp ,6 ) lii »hestail St. N'el, l.rbedew St. Philaiet, Lrbedew (■rouiiigrii p^iga, |.,ndHvial Wind d 3 Mai N VO\nl.ibau\nRiga Iteval\n1. -\n- du.\n6.\nSO.\n7-\nNO\n8 -\n- SO.\nl»ioiitliclus (I Apnl) »ou\nbergen\nKortuna, Sviuding (6.) Eaaboig llakuu Juri, PeUeisrn 12 ) Iviza den I I EllruC*:bar, Kruman Hudkidb.\nUronlheini den 14. April vm| Nordsljernen, Björness Peterb den 19 Job. Wilhelmine, Müller Muble Dorn Anna, Hansen 12 > ) Kendsl) Sophie Marie, Itoye (29. Ilorsens Ocean, Wald llambu Wilhelmine, Jürget Roatoek Ant na, Doyen Antwerpen l.isette 4» Knima, Ments Rostock Motbibie, Mstz Lreifswald I Calhamie, Lautbier Antwerpen UalKeabnri den 8 Mai « »» Lejon, Johsasson Lands» rona Lehoa, Holmgren llull Coacordia, kuudten Arendal Eorneuingrn,»iunderaen Sogadai l.ouise, Knudsen Ulme, Jneobsen SkudesaAa Industrie, Kundin H.Ida, Hnnsson Rändere Healitude, Barnard Newcaslle Kuighe.leu, Andeiseu Eulus, Tboibtörnsrn Anna Mann. Erikseu Waraana W mimen, Hansson Aalborg Kreden, Karsson (9.) Halmstad l.arsaou Hoganns Nuaeb, Jönssoo Trrlleliurg Olatuu 3 brodie, Sveassiiu l’iov iilcnlia,Paklssonl.andscrona IdaCkrisliua, Johausson Sliio Hei nosanil, Nuidsliuin Anlwerp liaihus, Henderson Newca»tli Noj>oiuhed, H®smu»aeu Fahisuiid Kiojda, Prltarsson New. astli Job Wilhelm, Auderssoii — Joh.Erika. Tknre (10.) Stockh Sarrpl», Plagford Hartlepool Anet, Limderseu Nevvcastli E'iuma Cbrislina, barern Skudrsna» Körsiigrt, Pederseu E'loia, IMergaard Krageioi Ereilen, Kjcllbrig(| |)Ealkrubeig\nMary Aun, Wate Ibimburg < Kielen, Heckmun Thnsberg KongSvrrrr. Roer Arendal Huppet, Lindhoui llull \\, Carobua, lledsiiom ('Karlrslon Aus. tarnt den 8. Mai aarb Lange Rolf, l'hnatopherseii England Elisabeth, Sand Norwegen l niou, Arfvidson Därirmark Klisnbelb, VVe»nars Norwegen Neptun..», Slraudbrig It.iuciiiark Kortuna, E'yde (9.) Noiwegen Haabrt. Olaeu Anne. Johanursru Activ, Fürst (10.) England Foreningrii, Nielsen Noiwegen l.ovisa, Tonueseti La Hwrbrlle cht■ > Mai narh LievSparrr, Msirek Frcderikslad Deal i tu Man Telegraph nach\nNriatnl (II Mai) nitel* Armin, Liese Rotterdam Vetrparl Clarirt: narh 'ein,., s liiitdi Malaga .lxa*rpo»l (9 Mai) aarh . owlar, Clark Prrnau Krrnieia, Wilkinsou Petersburg arleton, Cuwman — Itosilmd, Logan (16.) — laabrlla. Lang — HelvoirCastle, Lrares Anhang nergy, Crawfurd Cronata.lt Darrt: den 6. Mai aneh Aspasia, Davidson Cronstadt Mathilda, Cook (16.) Narwa Flvpreas, Weist, Cronslailt Johns, Robb Pater-burg Fnedr. W ilb Danug den II. John Campbell, Tobia Crnnatadt rioat, llo»einig Naiwa ianm. kammrnga Culbarine, Poltmger Higa CairnLorm, Clark Petersburg In Ladung gelegt: den 9 Mai azell Kingston. William.on Leons ladt Auren, Muir Hantig Argo, Croueh (16.) Ounsladt Emanuel, Bauniunn Droutbeiiu unil Chrutiansund l.owea, Dobsou (II ) CronsUult Dauzig, Schrei Dauzig liiederika, krause — Kiiadr. Wi h.3, Boyc — Frisch, Lademarher — l.aehs, katelhodl — lsabel, Söreuseu Drontbeuu und Christians,,»4 Krauche, Schmidt Hamburg arolinu, Cadimy Pernau Amity, Douglas Riga Richard, hehnappcl Rostock Sophii, Hehlnull Steiliu M «rkss »rlh (1. Mail na, 1* Molloiiy, Liddla Sw inraiuade Rapid, Hi nnes- Tonsberg Dundce (8 Man naeh Am A J ne», Hiummond Higa Lord Nelson, Litespia 6.) Nai vva Lord Haidinge, Clark — In« ei keithiuK den 16 Mai Btzeh Crescent, St. ip Piüa» l.eltla 19 Mai) x ou Mansfield, Wallaeo Hamburg Martello, Look Keplv, Mooie Stialsuml Einigkeit, Riede!I Vielheit\nunrb Higa narh\nx Oll Bi einen New ynrk ■Myiuoutb (II.Mai) luo, Pillidge Fswe) (8 Mit) Ambrosia, Adulcvv Pocsgrund Jrraey (6. Mai) »well Jusrphuie.VV eslriboig Ncv» c Anna Jot, , Sliibuldt |6.) Skeeu Mngua, Andersuu Newcaslle Ktufrnary (7. Mai) iiizt'li Vlaster, Jenseit Helsiugü Familien, Nielsen Neweaslli Hrlianee, Skand (16.) Hi l'ardlff (b 8. Mai) iiarti II» ndei kina, Schnur Cionsta.lt Minerva, Westley Calbanua, VV aal.uauu (8.) I. vewell, Alpoll Janei Muir, C- ales (9.) Sarah, Marshall Rapid, l.ewis Boadiceu, Evans\nRobl. Nieol, Ostens (16.) P.llau\ni\nI mannet, Morilirn Horsaus K.mily, Evens (II.) Hamburg den 6. Mai ng. U Frcdnk, Sdienseit VJemvss U in i.gciitoul li den 9 Mai « •» Kiiederike, Hasmussen >t Davids seg den 16. u. hopeuhag. den IU il.ebiudei, Eck hott Freiborg den |6. Mai norb Eiigeliua, llevenga Bremen <Ahirldn (6 Vlai) ««n Lina Montier.' llo» I.ondou 3 BrtkRrr, Lyndsen Hantt Kille, l.iiiberg Moll llaubel, » knsteusen Dnndan iie.tr» b, Storni (16 ) I.ondou tda, Rohnke Boston Speeulaliou, Taaka l'alainodvs, N eman» London Fr.e.ler.ke, V oss (II . hi.kaldy 1, i • Ma, nach Kraueis, Potts Hauiiurrfeal olka. Tatlor Pillntl Roslurk\nlas. Savillr. Andersou Wund cr'and den H. Mai naeh il.be. a, I od,l llrl-ii.goi Jot.n I n'zthlna.in, Tavlor Hämmertest Mary <1 Saiub.Aiiuvvsuiiih 110 ) lieloiugbr Calbanua, II» isteudahl Kiagersi«"}