{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/46cdf0f36743187cc71697718ec10418", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "G>MW»mati»>»«-P?n»W»Nlw: AasDrackV»pI«»««i>iWrIs Halijährlg U fl., »iertefjShrig ö fl. S. M.; »vf Velinpapier ganz-jiyrig SZ ß., halbMrig ts fl., vierteMrig Sfl. T. M. Mr A»«-«irtig«, Hit dtrÄiwdbtilage, balbjährizt« fl. tz kr., ri-rteljshttg Sßi ««r. »iiPl»« BUtter k»stm «« kr. «. M.\nIas«rti»»»^>«iAßr fl» ti« einspaltig« Petlizeil« bei ei«»»h» liger Eindruikuog j kr. U, M., für tl« zweite und tritt« Wieherhohlvng jedesmahl Z kr. L. M., folglich für dr«im«h» lige Et»rück»ng Skr. ?. M.\nlemr\n^5 8«4.\nSonntag d«« t S Oktober\nInhalt. MUtlicher itheil Mte«. Protokdll des Gemeinderathes. — Schreibe» des Studenten-Comites an den Reichstag. Oesterr. Küstenland. Bekanntmachung desHandels-Ministers. Lo«b. ivenet. Atöutgretch. D»«tschla«d. F > a nkfurt. Erlaß des Deutschen Reichs verwesers an sämmtliche Deutsche Regierungen. — Denkschrift (Schluß). Preußen. Vorschläge zur Umgestaltung des Cadetten-Corps. Portugal. Tranergottesdienst für Don Pedro. Moldau u«d Wallackei. Anmarsch eines Rnss. ?lrmee-Corps gegen die Wallachei.\nAmtlicher Theil. Majestät haben mir Allerhöchster Entschließung vom ZV. September d. J>, zu bewilligen geruhet, daß der Präfect des Wiener akademischen Gymnasiums, I o-seph Walch, in de» Ruhestand versetzt werde.\nProvisorisches Statut ^ über die Dienst- undDisc ip l inar- Verhä ltnisse der Bürgerwehr in Wien, sammt den zum Polizei-Bezirke der Stadt gehörenden Ortschaften. h. I. Die Bestimmung der Bürgerwehr ist im Allge meinen Schutz der constitutionellen Rechte des Thrones und des Volkes, und insbesondere Aufrechterhaltung des Gehorsams vor dem Gesetze, Erhaltung und Wieder herstellung der öffentlichen Ruhe und Ordnung, für den Fall der Unzulänglichkeit der gewöhnlichen Sicherheits-Organe. tz. 2. Der Dienst der Bürgerwehr besteht: ») im ordentlichen Dienste im Innern der Gemeinde, b) im außerordentlichen Dienste außer dem Bezirke der Gemeinde. tz. 3. Der ordentliche Dienst der Bürgerwehr umfaßt alle jene Dienstzweige, welche zur Erreichung der im tz. 1 angeführten Zwecke inner den Marken der Gemeinde nothwendig sind. tz. 4. Die Bürgerwehr kann sich mir Ausnahme des täglichen und gewöhnliche» Dienstes nur auf Aufforderung der kompetenten Civil-Behörden, und über Befehl des Orts- oderObercommando's als Bürgerwehr versammeln. ^ In sehr dringenden Fällen kann sich die Civil-Behörde auch an einen dem Orfe der Gefahr nahe wohnenden Ab-! theilungs-Commandanten wenden, jedoch ist zugleich dem ! Obercommandante» hiervon die Anzeige zu machen. ! Der Bürgerwehr ist jedesmahl der Zweck ihres Aus- ^ rückens auf den Sammelplätzen bekannt zu geben, und ! sie hat dann die ihr in diesem gesetzliche» Wege zugekom- j menen Befehle zu erfüllen. ! tz. Z. Zeitliche Befreiungen vom Dienste (Urlaube)! werden bis zur Dauer eines Monaths vom Hauptmanne, ! bis zu zwei Monathen vom Bezirks - Chef oder Batail- ^ lons-Cvmmandanten, bis zu drei Monathen und darüber > vom Ober-Commandanten ertheilt, an den sich auch die' höheren Officiere vom Hauptmanne aufwärts dießfalls zu wenden haben. h. 6. Der außerordentliche Dienst der Bürgerwehr au ßer dem Bereiche der Gemeinde findet Statt, um den benachbarten Gemeinden, in welchen die öffentliche Ruhe und Sicherheit entweder bedroht oder wirklich gestört ist, und durch die berufenen Organe nicht hergestellt werden\nkänn , zur Handhabung der gesetzlichen Ordnung Beistand zu leisten. tz. 7. Die Verpflichtung zu dem außerordentlichen Dienste außer dem Bezirke der Gemeinde trifft alle Bür gerwehrmänner in dem Alter vom 49ten bis zum voll endeten 4vsten Jahre; es ist jedoch hiebei auf Familien väter schonende Rücksicht zu nehmen. tz. 8. Zu diesem außerordentlichen Dienste kann die Bürgerwehr in Wien nur auf die Aufforderung des Kreis- oder Landes-Chefs oder des Ministeriums des In nern verwendet werden. In Fällen dringender Gefahr kann jedoch der Gemeinde-Vorsteher oder politische Amts leiter der angränzenden Gemeinde die Bürgerwehr um ihre Mitwirkung angehen, welche auch zu gewähren, und davon zugleich die Anzeige zu machen ist. Die Auf forderung hat auch die Bestimmung der Zahl der erfor derlichen Wehrmänner zu enthalten. tz. 9- Sobald sich die Bürgerwehr im außerordentlichen Dienste über vier und zwanzig Stunden befindet, erhält sie einen für jeden Wehrmann ohne Rücksicht auf Dienst grade gleichen Unterhaltsbeitrag, welcher nach den ein tretenden Umständen zu bestimmen ist. tz. 4V. Wenn ein Mitglied der Bürgerwehr sich im oder außer dem Dienste gesetzwidrige Handlungen oder Unterlassungen schuldig macht, welche in den bürgerlichen Strafgesetzen verpönt sind, so hat die Amtshandlung des competenten Strafrichters ordnungsmäßig einzutre ten. Dieser hat von dem Resultate der gepflogenen Unter suchung den Verwaltungsrath der Bürgerwehr jedesmahl zu verständigen, wenn der Untersuchte einer entehrenden Handlung schuldig befunden worden ist. tz. 41. Die Vergehen der Bürgerwehr als solcher sind enltweder Verletzungen der Standesehre eines Wehrman nes oder Verletzungen der Dienstpflicht. Die ersteren ge hören vor das Ehrengericht, die letzteren, als: Nicht-befolgung des erhaltenen Befehls, eigenmächtiges Ver lassen der Posten, Widersetzlichkeit im Dienste, oder eine Überschreitung der Amtsgewalt von Seite des Vorgesetz ten gegen den Untergeordneten u. dgl. vor ein Discipli-nar-Gericht. Disciplinar-Vergehen ganzer Abtheilungen der Bürger wehr werden von einer besonders zusammen zu setzenden Gerichts-Commission verhandelt und entschieden. tz. 42. Das Ehrengericht ist competent für die Ent scheidung über Ehrenki'änkuiigen, welche einem Wehr manne in Rücksicht seiner Standesehre als Wehr mann von einen« andern Wehrmanne zugefügt wer den , so wie über alle Handlungen eines Wehr-niannes, welche die Ehre dieses Standes verletzen, und nicht durch bürgerliche Gesetze geahndet werden, i» so ' ferne nicht dießfalls durch das Friedensgericht eine Aus-! gleichung zu Stande gebracht werden konnte, (tz. 26,! Z7.) ! tz. 43. Das Ehrengerichr gründet sein Verfahren auf eine vorausgegangene Anklage. Das Verfahren selbst ist mündlich und in so ferne öffentlich, als dazu jedes Mit glied der Bürgerwehr freien Zutritt hat. ! !tz. 44. Es wird zusammengesetzt aus 8 Wehrmännern als Richtern nebst zwei rechtskundigen Wehrmännern als Leitet und Schriftführer, welch Letzterer nicht stimmbe-! rewtiget ist. ! v. 45. Behufs der Besetzung deS Gerichtes werden ' Listen angefertigt. Jede Compagnie wählt aus ihrer Mitte durch absolute Stimmenmehrheit fünfundzwanzig Wehrmänner. Die Gewählren werden mir Angabe der darunter be- ^ findlichen Rechtskundigen dem Verwaltungsrathe ange-! zeigt, und von diesem werden sämmtliche Compagnie-Listen ^ in xine alphabetische Liste gebracht. tz. 46. Das Ehrengericht wi d über jede deßhalb an den Verwaltungsrath zu stellende Aufforderung von dem\nVorstande desselben einb«ufen, indem er den Gerichts tag anberaumt, und hiezu außer den Parteien und Zeu gen aus der von dem Verwaltungsrathe geführten Liste« nach alphabetischer Ordnung die dreifache Zahl der zu Richtern , Leitern und Schriftführern erforderlichen Wehrmänner vorladet. tz. 47. Die Nahmen der zu Richtern, zum Leiter und Schriftführer Berufenen sind vom Verwaltungsraths-Vorsitzer dem Ankläger und Beschuldigten vorzulesen, deren jeder das Recht hat, ein Drittel der Genannten ohne Angabe eineS Grundes zu verwerfen. Begibt sich Einer oder der Andere dieses Rechtes ganz oder theilweise, so wird die erforderliche Anzahl aus den übrig Gebliebenen durch das Los bestimmt. tz. 48. Hiermit sind die Verrichtungen des Verwal-tungsraths-Vorstandes beendet und die Gerichtsverhand lung beginnt, bei welcher der Leiter den Vorsitz führt» tz. 49. Der Leiter eröffnet die Verhandlung mit der Erinnerung, daß das Gericht bei seiner Ehrenhaftigkeit nach voller Ueberzeugung urtheilen wolle, vernimmt so dann den Ankläger, den Beschuldigren und die Zeugen. Er, so wie die Richtxr haben das Recht, Fragen an die Parteien und Zeugen zur Aufklärung thatsächlicher Verhältnisse zu stellen. . tz. 20. Sobald der Sachverhalt hinlänglich aufgeklärt ist, wobei der Angeklagte das letzte Wort hat, schließt der Leiter die Verhandlung, gibt eine kurze Darstellung derselben und zieht sich mit den Richtern in das Bera thungszimmer zurück, aus welchen sie sich nicht früher entfernen dürfen, bis sie den Spruch gefällt haben, bei welchem auch dem Leiter eine entscheidende Stimme zu kömmt. tz. 24. Zur Verurtheilung des Angeklagten ist die Uebereinstimmung von zwei Drittel der 9 Abstimmenden erforderlich. Sollten die Richter nicht im Stande sein, ein Urtheil zu fällen, weil sie noch nähere Aufklärung über den Sachverhalt nothwendig finden, so ist eine neuerliche Verhandlung einzuleiten oder dieselbe zu ergänzen. tz. 22. Im Falle der Verurtheilung haben die Richter zugleich die Strafe zu bestimmen. tz. 2Z. Haben die Richter (der Leiter mitbegriffen) ihren Spruch, welcher schriftlich aufzuzeichnen ist, gefällt, so kehren sie in die Gerichtsstube zurück und der Leiter veröffentlicht denselben. tz. 24. Gegen ^en Spruch steht keine Berufung offen, wohl aber kann der Kläger oder Beschuldigte wegen offenbarer Jncompetenz des Gerichtes oder verletzter Förmlichkeit des Verfahrens die Cassation ergreifen, welche binnen drei Tagen angemeldet werden muß, um den Vollzug des Spruches zu hemmen. tz. 25. Ueber die Verhandlung des Ehrengerichtes wird ein Schriftsatz (Protokoll) geführt. Derselbe enthält die Nahmen des Leiters, der Richter und des Schriftfüh rers, die Beziehung auf den Anklage-Act, die Nahmen der Parteien und Zeugen, so wie die Angabe der for mellen Acte der Verhandlung und den Spruch. Der Schriftsatz wird von sämmtlichen Gerichts - Mitgliedern unterfertigt. tz. 26. Jede Partei, so wie jeder Zeuge hat auf die ergangene Aufforderung persönlich vor Gericht zu erschei nen, und der Ankläger, so wie der Angeklagte kann einen Vertreter mitbringen. Erscheint nur eine von beiden Parteien, so hindert dieß nicht die Vornahme des Verfahrens; erscheint aber kein Theil, so ist die Gerichtssitzung zu vertagen. tz. 27. Die Strafen, welche das Ehrengericht über die Schuldigen verhängen kann, bestehen: 4. in Verweisen, und zwar: a) in schriftlichen, d) in mündlichen,"}