{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929888/9184dbbeff69be4f6ab30ff1ad95c247", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Les enfants causent des douleurs, le contrat gêne, comme les limites du champ voisin importunent celui qui voudrait y cueillir des fruits ! Dès lors, je l'avoue, rien nest plus conséquent que d'abolir les limites de la famille, aussi bien que celles du champ voisin. On n'aura plus d'autre  domaine, d'autre demeure, d'autre femme, d'autres enfants que ceux de la communauté. On aimera, ou servira le tout en bloc, et il y aura bien des difficultés supprimées. L'homme s'unira momentanément à U femme  qui lui aura plu, restera avec elle plus ou moins de temps, puis, le besoin  satisfait, on le goût évanoui, s'éloignera en lui laissant les peines de la grossesse, auxquelles la prévoyante communauté aura pourvu, ira visiter  quelquefois dans la crèche commune tous les enfants de tous les pères, de toutes les mères, tâchera de n'en reconnaître aucun , de peur de commettre  le péché d'en aimer un individuellement, et aura pour jouissance de famille, le plaisir de les voir s'ébattre tous sous l'aile de la communauté. Je sais bien que beaucoup d'adversaires de la propriété se récrient à ce tableau , et disent que cette promiscuité les révolte. Leur goût peut être meilleur, mais leur logique est pire. Il faut, comme je l'ai dit, que l'homme ait tout en propre, son ebamp, dans «on champ sa demeure, dans sa demeure sa femme et ses enfants, ou rien, ni le champ, ni la demeure, ni la femme, ni les enfants, car, dans le système intermédiaire, il y a outre vn faux principe, contraire à la nature, l'inconséquence la plus dangereuse pour le système,  et la plus cruelle pour l'individu. ïàcliez, si vous le pouvez, d'arrucher l'homme à lui-même, de tuer cc penchant de son cœur qui le porte à s'approprier  tout ce qu'il touche, choses matérielles et choses morales , habituez-le à se répandre dans l'immensité, à travailler pour trente six millions  de concitoyens, à aimer dix huit millions de femmes, à chérircinq ou six millions d'enl'anls, habituez-le à cette effusion de son être ; mais si vous permettez au penchant qui le ramène sans cesse en lui, de se satisfaire en quelque si.rte, ce penchaut deviendra aussitôt plus fort et plus irrésistible.  Laissez-lui en effet sa femme et ses enfants, et à l'instant même il voudra leur donner le bien de la communauté tout entière. Iniemés que vous êtes! n'avcz-voiis pas compris que Dieu ayant distribué aux êtres l'univers,  c'est-à-dire l'espace el le temps, leur ayant partagé ce domaine de l'infini, ayant créé des êtres distincts, qui n'ont â eux ni tout l'espace, ni tout le temps, ayant créé une lune, une terre, un soleil, et dan» l'infini  des milliers d'autre» lunes, d'autre» terres, d'autres soleil», qui font chacun une partie de l'espace, une partie du temps, car ils commencent et finissent; ayant placé »ur ce» grands êtres insensibles' quoique animés de forces motrices, d'autres très également distincts, quelques-uns  sentants, pensant», tels que les animaux, et parmi les animaux  l'homme ,il est dan» le principe même de la création , que ces être» «entants el pensants, séparés aussi les uns des autre» , aient leur portion de Itespace et du temps ; que de même que les globes célestes sur lesquels  ils vivent, ont une partie de l'étendue universelle, ils aient à eux une partie de ces globes ; que l'animal ait son terrier, l'homme sa demeure, qu'être moral doué de la .acuité d'aimer, il «ime, non pas l'ensemble, crqui est trop grand pour lui, mais une partie, celle qui est asa portée, d'abord son père, sa mère, sa femme, ses enfant»; c'est-à-dire sa famille,  puis sa patrie, peut-être après sa patrie la race d'hommes à laquelle il appartient, la race chrétienne, par exemple, à l'exclusion de la race mahométane ! Mais ne sentez-vous pas que si vous allez plus loin, l'absurde naîtra, parce que vous vous serez mis en opposition avec la nature des choses ? N'entendez-vous pas les railleurs qui, se moquant de la bienveillance  banale, disent qu'aimer le genre humain, c'est n'aimer personne ? Vous répondrez peut-être que votre système est celui de la bicnvcillanceuniver»clle,  tandis que le vieux système social est celui de l'égoïsme. Ce vieux système n'est pas plu» celui de l'égoïsme, que la gravitation n'est un egoïsme  planétaire. Chacun a son orbite, et dans cette orbite son rayon d'attraction.  L'homme est un être limité, son cœur l'est comme sou corps. Il faut l'élever «ucccssivement de lui à sa famille, à sa patrie, de sa patrie à l'humanité.  Appuyé sur ces degrés il peut s'élever, et il s'élève en effet aux affection» les plus hautes. Il s'aime d'abord, puis, en se perfectionnant, il aime sa femme, «es enfants plusqiie lui-même. En se perfectionnant encore, il comprend que la prospérité de sa patrie est liée à celle de sa famille, et il aime l'une presque autant que l'autre. Vous pouvez enfin le conduire jusqu'à l'amour do l'humanité même, mais par les degrés de celte échelle divine, qui le fait monter de lui à la famille, à la patrie, à l'humanité, à Dieu. Exiger qu'il aime le tout avant la partie, l'humanité avant sa patrie, sa patrie avant »a famille, c'est se tromper grossièrement sur sa nature, sur le rayon de» force» physiques et morales qui le font mouvoir. Dites lui d'aimer l'Europe avant la France, la France avant sa famille, de travailler  pour le» plus éloignés de son cœur, avant de travailler pour les plus rapprochés, et, maître ridicule, vous n'obtiendrez qu'une désobéissance railleuse. Ce sera comme si vou» aviez fait tourner la lune directement autour du soleil , au tien de la faire tourner autour de la terre d'abord , et à la suite de celle-ci autour du «olei! , centre commun , mais indirect de son existence planétaire. En un mot, l'homme, être borné, doit s'élever par degré» jusqu'à ce tout dans lequel vou» voulez le fondre. En procédant ainsi, il'monte, tandis qu'en suivant la marche opposée, il de»cend du tout à lui-même. Aveugle ordonnateur des choses! il fallait le faire monter, et au contraire vou» l'avez fait descendre !\nCHAPITRE VI.\nDE CLOITRE DU DE LA VIE CONNUNE CUEZ LES CHRÉTIENS.\nQue le communisme est une imitation à contresens de la vie monastique, impliquant det contradictions qui la rendent impossible. Il a cependant existé dans le monde un exemple de la vie commune, don t je ne puis m'empêoher de dire quelques mots, pour faire ressortir le contresens  que commettent les tristes imitateurs de cet exemple unique, je veux parler du couvent chez les chrétiens. Le seul être dans la création qui attente à sa propre vie, qui commette le suicide, le seul, c'est l'homme. C'est le terme extrême de cette liberté que Dieu a mise en lui', en y mettant la pensée. Il y a des moments, en effet, où cette pensée, exaltée par la douleur, se peignant faussement l'univers, n'y voyant que souflrance tandis que Dieu y a mis aussi la jouissance, prenant pour permanente une extrémité passagère, tandis que sur cette scène mobile tout passe, le plaisir comme la peine, la pensée se révolte, et, surmontant l'inslinct puissant de la conservation, pousse l'homme à se plonger un ler dans le sein. Caton, croyant éternelle la fortune de César, se déchire les entrailles, et ne sait pas «e conserver pour le jour où Rrutus et Cassius relèveront  l'étendard de la liberté romaine. Triste erreurs dun instant ! Aussi deux mille ans après, un autre César, dont la fortune non plus ne fut point éternelle, honteux d'avoir un moment songé au suicide, adressait du haut du rocher de Sainte-Hélène cette leçon profonde à Caton: « S. vous aviez » pu, dit-il, lire dans le livre du destin, si vous aviez pu y voir César frappe » de vinjTt-lrois coups de poignard, au pied de la statue de Pompée, Ciceron s occupant encore la tribune aux harangues, et y faisant retentir les pln»  lippiuues contre Antoine, vous seriez vous percé le sein ? » Mais la leçon, malgré sa profondeur, n'empêchera pas dans l'avenir quelque vaincu glorieux, ou quelque joueur vulgaire, d'enfoncer encore un poijTiiard en son cœur. Le christianisme, connaisseur profond delà nature humaine, a substitué à ce suicide criminel un antre suicide innocent, qui ne détruit pas l'être, mais qui l'arrache à la société, pour le consacrer a la bienfaisance, à la prière ; ce suicide, c'est le cloître. . La vie monastique, en effet, n'est autre chose que le suicide chrétien, substitué au suicide païen de Caton, de Brutns et de Cassius. Le christianisme saisit au passage ce désespéré, qui allait attenter a sa vie, arrête son bras, l'emmène, le conduit dans la solitude, l'arrache a caltc vie agitée des cités, à ces sensations infinies, tour à tour délicieuses ou „oignantes, qui le troublaient sans cesse, l'enferme dans ces cloîtres silencieux  cl tristes, où, dans un espace étroit, entre les quatre faces d'un portique uniforme, il se lèvera, priera, travaillera, prendra ses rep*>s, se couchera tous les jours aux mêmes heure», n'entendra que la cloche du cuvent n'aura d'autre» événement» que le lever et le coucher du soleil, et\nsentira son ardeur s'éteindre dans la sublime et douce uniformité de la prière,  remède puissant et unique pour l'agitation morale, capable de calme, jusqu'à l'ame tendre et passionnée d'Héloïse et de La Vallière. Ce désespéréj le christianisme amortit ses passions physiques par la privation et une vie sobre ; il amortit ses passions morales par l'abstinence du monde. Et comme il subsiste dans le cœur lu plus désolé un reste indestructible des penchants humains, la sociabilité, que vouloir détruire ce reste serait impossible,^  chritianisme. toujours profond dans ses vues,accorde à l'homme la compagnie de l'homme,a la femme la compagnie de la femme, se garde de mêler ces êtres si prompts à s'aimer de nouveau, les sé;>.irc avec soin, et, de mêmequ'il n'a pluslaisséàleurcorpsqu'unesobreetchétivenourriture, suffisante  à peine pour le soutenir,il ne laisse à leur ame qu'une froide et paisible  amitié, qui ne peut plus l'exalter, l'agiter, la troubler. On les conduit, ainsi jusqu'à leur berne dernière, entre la prière, la contemplation, la bienfaisance, el on a converti la mort prompte en criminelle, et une mort lente, passible et innocente, mêlée d'actes utiles à l'humanité. Mais le christianisme a été conséquent. C'est une rnorl qu'il a voulu substituer à une autre mort, et c'est une tombe qu'il a construite afin d'y faire descendre  l'homme qui s'allait détruire, afin de l'aider à y passer tranquillement ses derniers jours. Pour ces religieux, pour ces religieuses, détachés du inonde, qu'importent et la fortune et la famille? Ils n'y doivent plus penserai  le vœu qui les a portés à se jeter dans un couvent est resté ferme en leur cœur; et si au contraire ce vœu est ébranlé, il faut qu'ils sortent, et sortenl sur-le-champ du cercueil où ils s'étaient enfermes tout vivants, tous peine des plus affreuses douleurs, des plus regrettables scandales. La grande société a besoin d'un travail incessant pour subsister, pour s'arracher à la misère qui la menace dès qu'elle s'arrête, car si, tandis que le soleil, ou la pluie, ou le froid passent »ur la terre, elle n'est pas prête à y jeter la semence au moincntopportiin, elle mourra de faim l'année  suivante. Mais les petites sociétés exceptionnelles, placées par le christianisme  dans quelques solitudes mélancoliques et douce», n'ont pas besoin d'être si exacte» au travail. Elles doivent avoir peu, pour vivre p«u. D'ailleurs,  la grande société , qui se prête à ces exceptions, parce qu'elles ne sont pas nombreuses, cl qui s'attache à pourvoir aux maladies morales aussi bien qu'aux maladies phytique», les a dotées de quelques terres,  souvent même de riches revenus. Qu'importe alors que le travail y soit médiocrement stimulé , si la grande société supplée à leur inertie par l'ardeur de son propre travail ? La famille n'est pas davantage une difficulté dans ces petites sociétés, qui sont la mort et non la vie, qui ne doivent ni engendrer, ni aimer, qui sont un lieu de repos momentané placé à l'entrée de l'éternité , dans lesquelles même , si on ne veut pas que les passions se réveillent avec violence , un régime moral indispensable  ordonne de les éteindre toutes , absolument, irrévocablement ! En y entrant, en effet, on coupe les beaux cheveux de la femme, on laisse pousser  sur le visage de l'homme une barbe épaisse; on recouvre les molles beautés de l'une, la mâle vigueur de l'autre, d'un lourd vêtement, informe  , incolore, qui cah.ie, efface, fait oublier les attraits que Dieu donna à ces êtres créés pour se plaire, s'attirer, se charmer, se désoler  en s .attirant. Oh ! le christianisme est conséquent ! Peu de travail, peu d'aliments, point de famille, dans cette mort chrétienne substituée à la paienne. Tout en cela concorde cl se convient. Et cependant, malgré ces précautions, ce cœur désespéré, qui avait cru que la douleur durait éternellement  en ce monde, et qui avait voulu se percer d'un poignard, ou se précipiter daus le cloître, ce cœur abusé sur la durée des sensations humaines,  il lui arrive de se réveiller tout a coup, de se réveiller plein de vie; et en effet on Voyait jadis ces maisons religieuses condamnées à la plus grande rigueur, échapper sans cesse à leur règle. On avait voulu leur interdire la passion déposséder, et elles s'appropriaient des biens immenses!  On avait voulu leur interdire les douceurs de la famille, et elles se livraient à de déplorables désordres! C'est que ce vœu d'un moment d'échapper aux lois de la nature, ce vesu s'évanouissait avec le désespoir, ou avec le dégoût passager qui l'avaient produit, et l'impo»-sibiiilé  de l'esclavage et de l'abstinence, pour des êtres revenus à toutes les ardeurs de la vie, éclatait par de tristes scandales. Si même le vœu de s'immoler peu à peu n'était qu'à moitié démenti, si ces cénobites,  hommes ou femmes, restaient chastes, il y avait chez eux une partie du cœur humain qui rarement tenait la parole donnée, c'était l'ambition , passion des cœurs qui n'en ont plus d'autres. Ces couvents étaient des lieux de tracasseries continuelles, entre hommes ou femmes, qui voulaient régner sur l'étroit et monotone empire du cloître. Le» rivalités entre les moine» et l'abbé , entre les religieuses et la supérieure , remplissaient des cœurs dans lesquels on s'était efforcé d'éteindre toutes les autres passions. Aussi le christianisme a-t-il reconnu lui-même , par la voix des pontifes qui ont uni la philosophie à la foi,qu'il n'y avait d'admissibles que les lieux dans lesquels une vie dure, sobre, détruit les passions de l'homme, et le conduit insensiblement à la mort, tels que les chartremes, ou bien les maisons hospitalières consacrées à la bienfaisance, dans lesquelles on crée à ces êtres retranchés de la société humaine un célibat tellement occupé au cheval des mourants et an pied des autels, qu'il» échappent aux séduction» du monde : encore n'est-ce pas toujours sans exception ! La vie commune, l'esclavage du cloître, pour de» êtres qui renoncent à la terre, pour lesquels peu importent et l'activité du travail et les jouissances  du cœur, et les affections de la famille, pour qui même tout cela ne doit plus exister, ont été jadis, «ont encore, par exception, de» manières d'être possibles, exposée» cependant à de redoutables mécomptes. La froideur  au travail y concorde avec le vœu de pauvreté, l'esclavage de la règle avec le besoin d'uniformité, l'absence de famille avec l'anéantissement de» affections terrestres, surtout avec le soin laissé à d'autres de perpétuer l'espèce humaine, car autrefois la fille d'une grande maison, qui «c condamnait  au couvent, léguait à un frère aîné, avec sa part de bien», la mis»ion  de perpétuer la famille. Mais jeter dan» l'inaction, dans l'esclavage du cloître, des êtres pleins de passion», pleins du désir de jouir, d'aimer, de «e »urvivre dans leurs enfants, est un contre-tens ridicule, que le christianis'  me dans sa haute sagesse n'avait pas commis. C'est au lieu de loger.comme il l'avait fait, la mort dans une tombe, y loger la vie. Fin du second livre.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAWS TgRD AM,r.u_iii 30 Octobre.—Toutes les cortes de fonds hollandais trouvaient aujourd'hui un placement en hausse. Les affaires étaient surtout animées en intégrales et en 3%. Les espagnols Be sont maintenu» à leur cours. — Les portugais étaient plu» demandés. — Les russes n'ontjpas varié.—Les autrichiens étaient plut recherchés,  avec des affaires fort actives en métalliques 21/2 %. ROTTERDAM , Lundi 31) Octobre. — Les fonds hollandais se sont bien maintenus à leur cour», sans donner lieu à des affaire» importantes. En fond» et rangers les portugais, les mexicains et le 3 % int. espagnol étaient seuls plu» demandés. LONDRES, Samedi 28 Ootobie. — Les fonds anglais ont bien soutenu la mouvement de repiise qui s'est manifesté depuis trois jours; une nouvelle hausse a eu lieu aujourd'hui sur ces valeurs. Les consolidés ont fermé au w inplant et à terme àB5 7/3 , 86. 3 % réd., 84 3/4. 31/4 %85 3/8. Banque, 187 1/2. Bons de l'échiquier, 41-44 sh. et 42-46 sh. de prime. Le numéraire est tellement abondant sur la place que les principale» maisons  d« banque ne bonifient que 2 % par an sur les fonds déposés chez elle». Les opérations en fonds étrangers ont eu peu d'importance à l'exception da celles sur les Mexicains et sur le» Hollandais qui suivent ordinairement la mouvement des consolidés. Cours de clôture : Holl. 11/2 451/4; dito 4 % 687/8 Danois, 651/2; Belges  ,41/2% 71 ; Mex. 21 ; Esp. 3 % 221/4 ; Portug. 4 % 24. — Kiea en chemins  de fer belges. ANVERS , Lukm 30 Octoih». — 2 heures. — Les fonds en général bien tenus. — Belges 5 % 78 lait et A. — 4 1/2 %73 1/4 fait, 73 1/2 % P. — 2 1/2 s. 38 7/8 ,15/16 fait, 39 P. Dette espag. 5% 6 1/2 A. —3 % int. 17 3/8 fait, 17 1/2 P. 2 3/4 heures. — Sans variation. Madrid, Mahdi 24 Octobkï. —Cours authentique. 3% 18 5/8 P. ; apxè» la bourse 18 3/16, 1/2 A. - 5% 91/2 P. après la bourse 91/2, 3/8 A. — Coupons 5 P. — Dette sans intérêts 1/4 au comptant ; après la bourse 3 1/4 A. Titres provisoires, 3P.\nBOURSE D'AMSTERDAM DU 30 OCTOBRE.\nDette act... 2} 44; Dito 3 24} Certifie. dit...6 Dito dito 3 52}} D\" int. à 6 m.3 17} Pologne Cert.4 Ditoenliq....3 Coup. Ardoin. s},} Lots Pol. f1.300 Dito dito 4 68}-} Passive Ditodito.fl.soo 120 J Empdesl.-0.4 I.eferred Amér.Phil. 8.6 S. d'Am.... 3} 68} Dett. diff. à P. Dito Act. de B. Soc. de C... 4} 1295- Portug. à L». 3 22j |Autr. Mét.... 5 64J.65 LacdeHarl. 5 Dito dito 4 23}} |Dito 2} 33}} C.deffdnß^J- D»int.iilConto Dito 4 Ch. de for Holl. O.russe Hope.s 96{- lire» 5 Dito 4} Ditodito 5 96» Dito 1843 5 Belgique.... 4} Certifia dito 5 86î,87 N. Mexio 5 18}} IJ-Rothsch.2} 36», } Ditodito 476 Peru 6 18} Esp.Ard.Bsl.s 6j jßill.Stiegliti.4 75} Grenade 1 11J Ditodeslol.s 6} Cert. àllamb.s |Venei 2} DitoPièc. c. 5 5f},6 |lmc.au gr*-l*6 I \nBOURSE DE ROTTBRDAM DU 30 OCTOBRE.\nPays-Bas.—Detleactiv.2} o° 44° Esp. —Ard. int. L. 510 5 0/o Dito dito 3 v 52} Russie. — Emprunt 5 » Dito dito 4 s Sticglitz. 4 _> Es?. —Ard.de L. 170. 5 » 6' Autriche.—Certi. Mét. 2} » 31}\nBOURSE DE LONDRES DO 28 OCTOBRE. \ngons. Compt... 86|,| Péruviens 31,32 Dito différée...! D\" en liquidât. 3p.c.port I Oito passive....! 2», J Belges 71,72 4p. c.d° 1834.'23,24 Mexique 21,21-1 Hollande 4p c. 68}, 69 Brésiliens 71,73 Russie Oito'.'p.c. 44» 45' Detteact.esp.s 11, IL} Colombie H,2 Dito. 3 p c.....^ 22j, 23| Danois .^ „\nBOURSE D'ANVERS DU 30 OCTOBRE. \nBxtK. C. de la Aura. Métal. 5 Dettediff.lB3l bq B 2i Dito 2}. .. . Dito pass. 1834 Cert. de la soc. LV250E.1839 Russie. Emp. à g. R. ..2} 38} A Dito de ƒ 500. Ams. II.C-5 Emprunt. .3 Pot. L'de/300 Dito d\" nour.s Dito 4 Dito de/500. Prusse. Ditol. Dito' .4i 73 A Babe. Lots de à Berl. 1832 Ditode 1840.5 78 P ƒ 501840.. I.AP.Cert.Falcs Dito 1842. . 5 Dito 1815. .. Etat Rohain.s Hou,.D«act.2i- Esp.Ep. 18345\nCHANGES D'ANVBRS DU 30 OCTOBRE. \nAm.tcrdam c. i % av. P 2/m Francfort c». . 210 J 2/m Londres court. 25, 52;., 2/m . Rotterdam e.* 2/m (57;,55P Escompte. . . 4% 2/m Hamhourg c«. 186, \\ P Pari» court . •i % av. A 2/m ,\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, MARDI 31 OCTOBRE.\nCOURS DE CLÔTURE A 5 HEURES.\nPays-Bas. - Dette active 2. O/o 44 9/1 B Dito dito » » 5211/1 G Dito dito * » 687/8. Espacne. — Ardoins de L. 510. 5 » G 7/, G Dito intér.L. 510 3 » 17 3 ü Russie. — EmpruntHopel79B&lBlG. . 5 » 97 Autriche. — Obligat. Métalliques 2J- » 34 1/2\nEN VENTE Chez LES HÉRITIERS DOORMAN, Libraires, Lange Poten à La Haye, T. H. HENDRIKSEN, Hoogstraat, à Rotterdam, R.«TARRIDE, Longue rue de l'Ecuyer, à Bruxelles, et chez MAX KORNICK.EK, Place Verte à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES , v mmmumm PERSONNELLE, (33° ÉDITION, TRADUCTION EN FRANÇAIS,) AVEC QUARANTE CRAVDRBS. Prix : 5 Fa., — sous enveloppe. Traité médical sur le mariage et ses secrets désordres , sur les infirmités do la jeunesse et de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détrniie notre énergie physique et mentale , toute passion, enfin tous les attributs de la virilité ; illustré de quarante figures coloriées, sur l'aiitttoinie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures , usages et fouettons , et les déplorables effet  produits sur eux par l'onanisme , les excès , etc., avec les observation» pratiques sur es habitudes secrètes des collèges , la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthisie, etc. ; par le docteur Samuel La' Mert, médecin consultant, 37, Bedford Square, à Londres , membre do l'université d'Edimbourg , membre honoraire de la société médicale de Londres  , licencié au collège des pharmaciens de la même ville , etc. , etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans tontes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temp» prouvent suffisamment en sa faveur.) (187\nTHEATRE-ROYAL-FRANCAIS DE LA HAYE. Jeudi 2 Novembre 1848. — (Représentation n° 62.) La troisième représentation de : GUILLAUME D'ORANGE ou L'UNION D'UTRECHT, grand-opéra en quatre actes et sept tableaux , arrangé pour la scène française  par M. Auguste Clavarcau , musique de M. Cari Eckert. Orné de trois décorations nouvelle», composées et peintes par M. B. J. van Hovc. Divertissement de M. Collet, maître de ballet. On commencera à 7 heures. ANNONCES. IODES-NOHMUTÉS. Madame POH L , née HOLLANDER, Veenestraat n« 149, a l'honneur d'annoncer aux Dames son RETOUR DE PARIS avea le» MOD ES et les nouveautés de la saison qu'offre cette eapitalc. (241)\n\" ' \" ~~x ï> J LA HAYE, enen €. Van der Meer, Spui, -V"}