{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/1540c4798977d79aa156a200ccc6dccf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "! enden sollen; weil die! bisher von einigen Behörden be folgte Weift, ihre Eitisendungen an den Kriegs Minister, ' von wo sie ohnehin an mich Übermacht werden, zu adres-sire, mit Zeitverlust verbunden ist. Pesth, 28. Juni 1848. Ludw. Batthyanyi. Vom Kriegs-Ministerium. Nachdem nach der Verord nung des Gesetzes die auf die Kriegs-Angelegenheilen des Landes bezüglichen Gegenstände, unter die Regierung des verantwortlichen Ungarischen Ministeriums gehören, und die Abhängigkeit der Landes-Militärbehörden vom Wiener Kriegs - Ministerium und Kriegsrathe aufgehört hat, ist Betreffs der zum kirchlichen und Milirärrechtsgange ge hörigen Gegenstände , die früher im AppellationSwege an den Wiener Kriegsrath gerichter wurden, eine besondere Depution zur Ausarbeitung der von nun an anzuwenden den Principien der Regiernngsarr, beauftragt worden, welche den betreffendenEntwurf nächstens unterbreiten wikd. Budapesth, 21. Juni 1848. Ich fordere hiermit alle jene Pension beziehenden, oder in Ruhestand versetzten, und der Ungarischen Sprache kundigen Kriegsanwälce aus, wenn sie bei den Landwehr-troppen Anstellungen erhalten, und so ihrem Vaterlande noch dienjm wollen, daß sie ihre Meldungen bei dem Reichs-National-Gardenrathe sobald als möglich einzurei chen , sich beeilen. Lazar Möszäros, Kriegs-Minister. (Pesth. Ztg.) iOesterr. Küstenland. Trieft, den4.Juli.(Priv. Nachr.) Gestern AbendS 7 Uhr näherre sich von der feind lichen Flotte eine Brigg 1 Vapore und mehrere Kano nenböte Pirano, und fingen ein heftiges Feuern an. — Bon unserer Seite wurde daS Feuer gleich mit Nachdruck erwidert. Die Brigg crhielr mehrere Kugeln. So viel man sehen konnte, wurden mehrere von der Schiffsmann schaft verwundet und getödtet. Den Vapor nahm hier auf die Brigg ins Schlepptau und alles zog sich zurück. Wir haben keine Verwundete. Einers Kanonier wurde seine Mütze herabgeschossen.\nDeutschland Frankfurt, de» 2. Juli 1848. (k,) Gestern Abends wurde von dem hiesigen Arbeiter-Vereine, in dem demv' kratische Führer, die nicht dem Arbeiterstande angehören, die Leitung in die Hand genommen haben, dem Abgeord neten Kapp auS Heidelberg ein Fackelzug, aber eigent lich ein Theerspännerzug und Gesangsständchen gebracht. Der Zug, über 100V Personen stark, bewegte sich in ge schlossenen Reihen zum Holländischen Hofe, dem Ver sammlungsorte der radikalen Partei, wo zuerst gesungen, dann Reden gehalten wurden. Es wurden dem Abgeord neten Kapp (der in Folge des Beschlusses über die Cen-tralgewalt und der AKahl eines unverantwortlichen Reichs verwesers vorgestern auS der Versammlung mit Protest auStrat), dann der DeutschenEinheit, dem Friedrich Hecker, den 27D eputirten, die sich bei der Wahl des Erzherzogs Johann der Abstimmung ent hielten, endlich der demokratischen Deutschen Republik viele und enthusiastische Hoch'S gebracht. Der Führer deS Zuges, Kapp und Rüge hielten Reden. Letzterer nahm daS den 27 gebrachte Hoch an, und seine Rede» die von derbstem Kaliber war, stellte der Majo-rität des Parlaments mit dürren Worten das Horoskop, daß eS eineS sollen Stromes von Feuer und Licht be dürfe, um Licht in die finstern Köpfe zubringen, und daß eS Leute unter ihr gäbe, die nur durch Feuer, Ku geln und Dachziegeln eineS bessern belehrt werden könn ten. Sie sehen wohl, daß dieser Redner fast außer dem Parlamente, oder doch wenigstens noch linkser als links stehe, sonst könnte er unmöglich eine Versammlung, der er doch!selbst angehört, auf so gemeine Weise beschimpfen, and einiir aufgeregten Volksmenge so denken, wenn auch nur mittelbar die Gewalt predigen. Gottlob haben derlei Dinge in Frankfurt, bei dem geläuterten Ordnungssinn der Bürgerschaft, nichts zu sagen. Man ließ die L--ute gewähren, wäre aber augenblicklich eingeschritten, wenn eS irgendwo zu einer Katzenmusik gekommen wäre, denn die Frankfurter Bürgerwehr versteht keinen Spaß und liebäugelt nicht im mindesten mit dieser naiven Ausdrucks weise des Volksmißfallens. Preußen. Bescheid an die Mitglieder der Israeli tischen Lehrer-Conferenz zu Krefeld, betr. die ämtliche Stellung der Jüdischen Lehrer an öffentlichen und Pri vat-Schulen. „Den Herren Mitgliedern der Israelitischen Lehrer-Con-ferenz erwiedere ich auf die Eingabe vom Lten d. M-, daß «s wegen der amtlichen Stellung der Jüdischen Lehrer an öffentlichen und Privat-Schulen, nach dem bereits ausgesprochenen Grundsatze der gleichen Theilnahme aller Unterthanen des StaatS an dem Genusse der staatsbür gerlichen Rechte ohne Rücksicht auf das religiöse Bekennt niß derselben, insofern einer weiteres Bestimmung nicht bedarf, als der amtliche Charakter der Jüdischen Lehrer\nVS sich wie bei allen übrigen Lehrern nach dem Charakter der Anstalt richtet, an welcher sie fungiren, und sie dar nach entweder öffentliche Lehrer an Staats-, oder an Communal-, oder Lehrer an Privai-Anstalten sei» werden. Dieses Verhältniß bestimmt zugleich, aus welchen Cassen sie ihre Besoldung <n beziehen haben. Was die übrigen von den Herren Bittstellern vorgetragenen Wünsche wegen Errichtnng von besonderen Confessions-Schulen und wegen Prüfung der jüdischen Lehrer betrifft, so muß die deßfall-sige.Bestimmung der künftigen Gesetzgebung vorbehalten bleiben. Berlin, den 26. Mai 1848. Der Minister der geistlichen, Unterrichts- und Medicinal-Angelegenheiten. Graf v. Schwerin.\" Posen, 29- Juni. Ueber das fortdauernde Ansammeln rnssischer Heerhaufen an unserer Grenze können wir auf das bestimmteste versichern, daß neuen Nachrichten ans den verläßlichsten Quellen zufolge fortwährend neue Regimen ter der Westgränze zueilen. Gleichzeitig meldet man, daß die Truppen selten längere Zeit an einem Ort weilen, sondern in ununterbrochenem Hin- und Hermarschiren be griffen sind, weßhalb eS unmöglich sei, ihre Anzahl mit einiger Genauigkeit, ja selbst nur annäherungsweise anzu geben. Wenn übrigens die jungen russischen Officiere öffent lich von einem baldigen Vorrücken über die Gränze sprechen, so glaubt man doch weder in Polen noch hier an eine rus sische Invasion, vielmehristJedermann überzeugt, daß, wenn nicht gewisse, kaum denkbare Eventualitäten eintreten, Rußland sich darauf beschränken wird, die Polen im Kö nigreiche niederzuhalten, waS ihm jetzt nicht schwer fallen kann. — Hier in unserer Stadt ist die öffentliche Stim mung ganz für den gemäßigten ConstitutionalismuS und eben so entschieden gegen den RepublikaniSmus als gegen die Reaction. Wahrscheinlich hat der Kampf gegen den gemeinsamen Feind der Deutschen diese Einigkeit hervor gerufen, die sich jetzt so mächtig fühlt, daß an die Mög lichkeit einer Polnischen Reaction hier gar nicht mehr gedacht wird. So ist denn auch die Fröhnleichnamswoche mir ihren täglichen Processionen ohne den geringsten Kra wall vorübergegangen; ja man war hier der ungestörten Ruhe so gewiß, daß nicht einmahl zur Aufrechterhaltung der Ordnung Militär aufgestellt war, sondern überall wenige Mann der Bürgerwehr dazu ausreichten. — Seit einigen Tagen halten sich wieder junge Polen hier auf, nähmlich solche, die bei Tions, MiloSlaw ?c. gefangen genommen und nach Küstrin transportirt worden waren, wo man sie großentheils jetzt wieder entlassen hat. —Das Polnische Gymnasium hier ist noch nicht wieder eröffnet und dürfte nun auch wohl nichr wieder eröffnet werden ; man wünscht allgemein , eS in eine Realschule verwandeln z»-, sehen, wozu jetzt auch alle Aussicht vorhanden sein soll. Hannover, den zvsten Juni. (Hannov. Ztg.) In Folge einer durch die öffentlichen Blätter ergangenen Einladung des Handels-Vorstandes zu Hannover vom Z. Juni hat am 16. und 16. Juni eine Versammlung vou einer größeren Anzahl theils Abgeordneter, theils für sich erschienener Mitglieder deS Handels- und Fabriksstan des des Königreichs hier zu Hannover itn Börsen-Locale Statt gefunden, um in gemeinsamer Berathung und Be schlußnahme ihre Ansichten über die bevorstehende Rege, lung der allgemeinen Deutschen Zoll- und Handels-Ver-hältnisse durch die Reichs-Versammlung zu Frankfurt, mir besonderer Berücksichtigung der Interessen unseres Landes, an den Tag zu legen und festzustellen. ES wur den nachstehende Beschlüsse gefaßt und dem Minsterium überreicht: 1) Daß bei der Regelung der künftigen allgemeinen Zoll-, Handels- und Verkehrs - Verhältnisse für das ge meinsame Deutsche Vaterland : ») Eine völlige Gleichstel lung und Gemeinsamkeit aller etwanigen inneren Ver brauchs- und FadricationS-Abgaben sämmtlicher Deut schen Staaten eintreten müsse; b) daß ein Maß, ein Ge wicht, ein Münzfuß, wo möglich unter Zugrundelegung deSDecimal-SystemS eingeführt, und eben so daS Post-und Eisenbahnwesen unter Anwendung der billigsten Grund sätze in Bezug auf.Porto- und Tarifsätze für daS vereinte Deutschland übereinstimmend möge regulirt und verwal tet werden; 0) daß für den Deutschen Handel an den Seeküsten wie an den Mündungen der sich ins Meer er-gießendenStröme freie Märkte und Lagerplätze zur Vermitt lung der Ein- und Ausfuhr unumgänglich erforderlich seien, und daß demnach auf die Anlegung neuer und Aufrechthal tung schon bestehender Freihäfen an den Küsten- undHä-fenplitzen den Bedürfnissen nach thunlichst Rücksicht zu nehmen sein werde. 2) Daß, unter Aufhebung aller besonderen Consulate der einzelnen Deutschen Staaten, ein allgemeines Deut sches Consulatwesen gegründet und demselben die ausdrück liche Verpflichtung auferlegt werde, den Handels- und Fabrikstand Deutschlands in fortlaufender Kenntniß, so wohl über die Handels-Conjuncturen, als über die für die betreffenden Märkte einschlagenden Erfordernisse aller\nDeutschen, zum Export geeigneten Erzeugnisse des Bo dens und der Industrie zu erhalten. Zugleich ist die Ver sammlung der Ansicht, daß die deßfallsigen Nachrichten am leichtesten dadurch zur entsprechendsten Verbreitung gelangen würden, wenn in einigen der größeren Städte Deutschlands statistische Büreaus mit der Anweisung er richtet würden, die regelmäßige Veröffentlichung der ein gehenden Nachrichten entweder durch die Press« oder auf specielle Anfragen der Deutschen Produzenten zu be werkstelligen. Großbritannien. Ihre Majestät die Königinn hielt am 27. Juni im Buckingham-Palast eine Geheimeraths-Sitzung und Hof. Herr Southern, der neu ernannte Gesandte für Buenos-Ayres, hatte seine Abschieds-Audienz, und Sir H. Bul-wer ward der Königin vorgestellt, als zurückgekehrt von seiner Mission aus Madrid. Am 27. Juni wiederholte sich im Oberhause der per-söulicheStreit zwischen dem Colonial-Minister und den Pro-tectionisten über die Westindische Angelegenheit, welcher im Unterhause von Lord George Bentinck angeregt worden ist. Graf Grey rief ihn selbst hervor durch einen Antrag auf Erlassung einer Adresse an die Krone, in welcher die Vor lage der auf die Westindischen ColonienBezug habenden De peschen erbeten wurde. Bei dieser Gelegenheit protestirte der Minister entschieden gegen die ihm von Lord Bentinck untergelegte Absicht, als habe er dem Westindischen Un-tersuchungs-Comitö die ihm nöthigen Mittheilungen vor enthalten wollen, setzte den in Frage stehenden Fall wegen der Depesche deS Gouverneurs von Jamaika noch einmahl auseinander und gab sein Ehrenwort, daß nur ein Miß verständniß, nicht die Absicht des Ministeriums, die Vor lage der Depesche verhindert hätte. Lord Stanley trat für seinen Freund im Unterhause, Lord Bentinck, auf, ge gen den Lord Grey Vorwürfe erhoben hatte, und machte geltend, daß allerdings Gründe des Verdachtes in dieser Angelegenheit vorhanden seien. Lord Brougham legte sich in das Mittel und wieS nach, daß die hier ange regte Debatte durchaus inconstitutionell sei, da sie lediglich auf eine Privilegieflfrage deS Unterhauses sich beziehe, ob nähmlich ein Comite desselben von dem Colonial-Amte geM'ig bedient worden sei. Im Uebrigen hatte Graf Grey sich gut vertheidigt, da ein Irrthum beim Durchlelen und Erwägen der 10 —11.000 Depeschen, welche jährlich beim Colonial-Amte eingingen, sehr leicht möglich wäre, ein Irrthum, dem man für die Zukunft durch eine Ver stärkung des Beamten-PersonalS in diesem Ministerium vorbeugen müsse. Lord Grey replizirte hierauf noch auf Lord Stanley's und dieser wieder auf die Rede Lord Grey'S; doch ließ man den ganzen Gegenstand bald fallen, nachdem noch der Marquis von Lansdowne seinen College» vertheidigt hatte, und vertagte sich. Frankreich Paris, 29- Juni. In der gestrigen Abendsitzung der National-Versammlung zeigte General Cavaignac die Bil dung seines neuen Ministeriums an. Dasselbe ist fol gender Maßen zusammengesetzt: ConseilS-Präsident General Cavaignac , auswärtige Angelegenheiten Herr Bastide, Inneres Herr Senard, Krieg General Lamoriciäre, Finanzen Herr Gondchaur, öffentliche Bauten Herr Recurt, Handel und Ackerbau Herr Tourret de l'Altier, Justiz Bethmont, Unterricht Herr Carnot, Marine Admiral Leblanc. DaS neue Cabinett wurde im Allgemeinen gut aufge nommen, nur Carnots Nahme erregte einigen Wider spruch. Herr Dahirel warf die Frage auf, ob Admiral Leblanc, da er nicht Vertreter sei, Minister werden könne. Die Versammlung, von dem Gesichtspuncte ausgehend, daß sie dem General Cavaignac unbeschränkte Vollmacht zur Bildung seines Ministeriums gegeben hatte, ging über diese« Bedenken zur Tagesordnung über. Die Präsidentenstelle der Versammlung wird heute be setzt werden, und wahrscheinlich Herr Dufaure gewählt werden. General Changarnier wird Ober-Commandant der National - Garde, und General Bedeau, Militär-Gouverneur von Paris. Die Anzahl der Insurgenten, die an dem viertägigen Kampfe Theil genommen habe», stellt sich jetzt, nach den officiellen Ermittlungen, auf 4V.0VV heraus, allein eS unterliegt keinem Zweifel, daß im Falle durch die Emeute errungener Vortheile sich noch 1VV.000 an sie angeschlos sen hätten. Nie noch hat ein Aufstand so furchtbare Ver-theidigungS- und Angriffsmittel zur Disposition gehabt und angewendet, wie dieses Mahl, und «S bedürfte der äußer sten Mittel > der Anwendung des schweren Geschützes und deS unaufhörlich wiederhohlten Angriffes mit dem Ba-jonnette durch Sturm-Colonnen, um der Bewegung Mei ster zu werden. Wie durch einen Zauberschlag ist überall daS Ver trauen neu erwacht. AlleS ist beruhigt, man hat die Größe der Gefahr gesehen, aber auch die ungeheuern Mittel, die der Partei der Ordnung zu Gebothe stehen. Ueber 2VO.Vt)<1"}