{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/9482bde967db0c7c2010249fe15bd858", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS8\näußern wie innern Staatssicherheit, der Gesetze, der Ordnung z« opfern , soll eben an der Schaffung dieser Gesetze durchaus unbetheiligt, und von der Berathung des Staats» wohleS ausgeschlossen sein? Soll der Soldat Patriot werden, soll er in seiner Fahne nicht nur daS Zeichen, zu dem er geschworen, sondern das Banner des Vaterlandes er kennen; soll er nicht für den Kampf gegen den Feind, sondern für den Kampf in Sache der Freiheit «nd deS Vaterlandes begeistert sein, muß er nicht für den kargen Sold ei niger Kupferlinge die Waffe ergreifen und führen, sondern für die goldene, unveräußer liche Münze des eigenen Interesses am freien Staatsbürgerthum. Er muß nicht für die andern, weil er bezahlt ist, sondern für sich selbst, für seine eigene Sache mitstreiten. Er muß aufhören im Dienstverhältnisse zu stehen, oder besser gesagt, eS muß aufhören zu heißen, daß er im Dienstverhältnisse stehe, und darf nicht mehr Söldner, sondern muß gleich berechtigter und gleichbetheiligter Staatsbürger fein, der eben so wie die Rechtsge-lehrten, Aerzte und Gewerbsleute auf ihre Weise, dem Staate auf seine Weise durch Führung der Waffe dient. Wenn man den Soldaten als nicht selbständig, und deßhalb als unfähig der gesamutten staatsbürgerlichen Berechtigung erklärt, so ist das grundfalsch »nd vom unrichtigsten, engherzigsten Standpunkte aufgefaßt. Auch der Beamte erhält seinen Sold vom Staate, auch er steht im Dienstverhältnisse, auch er ist Söldling, und erfreut sich doch aller, dem Bürger eines konstitutionellen Staates zu kommender Rechte. Sollte vielleicht der Umstand, daß der Beamte monatlich, der Soldat viertäglich bezahlt wird, die Stellung des letztern zu einer unberechtigten machen? Haben wir doch dem besitzlosen Arbeiter, der vom Taglohne lebt, und dessen Eristenz weniger gesichert ist, als jene deS Soldaten, das Wahlrecht zu gestanden, warum nicht auch dem Krieger? Soll wahre, innige, kräftige Eintracht zwischen der Armee und der Bevölkerung eintreten, so niuß nicht klingendes Spiel nicht Vivatrufen, nicht Tanz und Festmal sie knüpfen, sondern Einheit deS Interesses. Der Soldat muß wie jeder andere Staatsbürger an den Wah len sich betheiligen dürfen. Es ist dies ein Postulat der Vernunft, des Rechtes, der Bil ligkeit, und endlich der Klugheit. 3m konstituirenden Reichstage sowohl als in den kräf tigen Parlamenten müssen die Vertreter deS KriegerstandeS eben so sitzen und mittagm, wie die jedes andern Standes. Die ganze Mannschaft, Offiziere sowohl als Chargen und Gemeine ist UrWählerschaft, und wählt die Wahlmänner. (Etwa jedes Bataillon einen Wahlmann). Die Wahlmänner sämmtlicher einem Generalkommando unterstehenden Re gimenter (oder sämmtlicher im Bezirke eines Generalkommandos kantonirenden oder gar» ntsonirenden HeereSabtheilungen) wählen einen Abgeordneten. So daß auf diese Weife jedes Gouvernement, (jede Provinz) auch militärisch vertreten wäre, da beiläufig jede Pro vinz auch ihr eigenes Generalkommando hat. Auch könnten, sollte das eben entwickelte Verhältniß nicht entsprechen, stets je einige Regimenter einen Deputirten schicken. Die Wahlmänner hatten sich zu dem Behufe an einem bestimmten Orte zu versammeln, und die Wahl unter der Leitung eines dazu bestimmten Auditorhauptmanns vorzuneh men. Wählbar müßte nicht nur jeder Krieger ohne Rangunterschied, sondern auch nicht kombattante Heerbedienstete (Aerzte, Fouriere zc.) und sogar Civile sein, wenn sie das Ver trauen besitzen, eben so wie die nicht militärischen Wähler, z. B. die Bürger einer Stadt einen Militär wählen können, wenn sie zu seiner Gesinnung Vertrauen haben. Sollte man aber einen solchen Wahlmodus als auf der Grundlage einer Korporationsvertretung beruhend, dem demokratischen Prinzipe für widersprechend ansehen , so hätte der Soldat an jedem Orte seines Aufenthaltes, wie jeder andere Staatsbürger sein Wahlrecht aus-"}