{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901790/6845e291267076bfece72fa1fb6c857d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "» Mijnheeren, ik acht mij gelukkig mij weder in het midden van de Vertegenwoordigers des Volks te bevinden. Te midden der beroeringen welke Europa zoo hevig schokken, is llelgie' kalm, vertrouwend en krach tig gebleven. Ik haakte er naar openlijk de dankbaarheid en den regtmatigen  trots uit te drukken met welke mijn hart daardoor vervuld is. De omkeeringen in den staatkundigen toestand fan verschillende Landen hebben onze vroegere goede betrekkingen in geenen deele veranderd. Ome officiële betrekkingen met de Fransche lUpubliek bevinden zich in een staat van wederzijdsche welwillendheid. Van alle kanten hebben wij betuigingen van overeenstemming en achting ontvangen. Gewigtige wetten hebben de laatste Zitting gekenmerkt. De kring der staatkundige  regten is aanmerkelijk uitgebreid en de eerste toepassing der veranderingen  in de verkiezingen heelt bewezen dat wij niet te veel van de wijsheid der Natie verwacht hadden. _ De organisatie der burgerwacht wordt ijverig voortgezet. De uitmuntende geest der bevolkingen maakt den goeden uitslag daarvan gemakkelijk en verzekert dien. — De omstandigheden  hebben het Land buitengewone lasten opgelegd. Het heelt de noodzakelijkheid daarvan begrepen en ze moedig gedragen. Door middel der linantie'le maatregelen, in de laatste Zitting goedgekeurd  , is ons vaderlandsche leger op een achtingwaardigen del'ensieven voet gehouden. Wij hebben werk verschaft. De openbare schatkist heelt getrouw al hare verpligtingen kunnen vervullen; de last der vlottende •chuld drukt niet langer op het crediet. De toekomst zal de opofferingen van het verledene beloonen. —De gelden voor buitengewone behoeften bestemd zijn niet dan tot den 1 september verleend. Maar, dank zij der verstandige spaarzaamheid welke wij ons in de uitgaven hebben opgelegd, zal het veroorzaken van nieuwe lasten niet noodig zijn, en zullen, zoo geene onvoorziene verwikkelingen tusschen beide komen, de verleende credieten voldoende zijn, om het einde des jaars te bereiken. — Al onze pogingen, Mijnheeren, moeten strekken om België een goeden finantiëlen toestand te doen behouden. Daarin is voor een groot deel zijne veiligheid gelegen. Het normale budget van uitgaven zal verminderd  worden. . Mijne Kegering heeft besloten achtereenvolgens krachtdadige  bezuinigingen tot stand le brengen. — Verscheiden belastingen zullen in hare grondslagen gewijzigd moeten worden. Wij zullen bij den omslag der lasten niet uit het oog verliezen wat men in acht moet nemen omtrent hen die alleen van den arbeid bestaan. — Wij zullen met groole zorg alle maatregelen blijven opsporen, welke geschikt zijn om den toestand der arbeidende klassen te verbeteren en te verheffen. — Wij doorleven een tijdperk, vol moeijelijke beproevingen voor de Europesche maatschappij, llelgie zal zich niet laten afbrengen van den wijzen en veiligen weg welken hel heeft ingeslagen. Het heeft, door eene gelukkige overeenstemming, vastheid met vooruitgang, orde met de uitoefening van alle vrijheden kunnen vereenigen. Om in dien weg te blijven, om met goed gevolg zijne zending van vrede en arbeid te vervullen,  is het voor het Volk voldoende, dat het vertrouwen in zichzelvcn  stelt en eensgezind blijft. Gij, Mijnheeren, die de getrouwe uitdrukking zijner gevoelens en zijner wenschen zijt, gij aan wie het zijne dierbaarste belangen heeft opgedragen, gij zult waardiglijk aan lijne verwachting beantwoorden, gij zult aan de Kegering de welwillende medewerking verleenen, welke zij noodig heeft om hare moeijelijke laak te vervullen, en bij vernieuwing zullen onze gemeenschappelijke pogingen  ons verdienstelijk maken jegens het Vaderland.\"\nKEULEN den 20 junij.\nGisteren wilde men te Berlijn zeker zijn dat het nieuwe Ministerie dus zou worden zamengcsteld : von Aucrswald, uit Koningsbergen , president van den Raad, zonder portefeuille;  Kühlwetter voor binnenlandsche zaken; von Schleinitz voor buitenlandsche zaken; Hansemann voor iinantieii; vonSchreckenstein voor oorlog; Rodbertus voor eeredienst, met von Berg voor de Roomsch-Katholijke afdeeling; Milde voor koophandel en nijverheid, en Macrkcr voor justitie. Bevestigt zich deze combinatie, dan voorspellen sommigen haar slechts een kortstondigen duur, dewijl zij uit te zeer uiteenloopcnde bestanddeelen is zamengesteld. De Commissie, met het ontwerpen derPruissische Staatsregeling  belast, heeft, met 12 tegen 10 stemmen, tot het voorstellen der afschaffing van den adel besloten. De Republikeinsche Partij wil van het verleend regt tot vereeniging een dadelijk gebruik maken , door het vormen van eene Republikeinsche klub, waarin personen van erkende zoodanige gezindheid opgenomen kunnen worden. De Demokratische klub wil een met pieken gewapend zoogenaamd vliegend legertje organiseren, maar de bevelhebbers der burgerwacht verzetten zich daartegen. De generaal von Pfuel is nu naar Sint Petersburg afgereisd.  Te Berlijn wil men uit zekere bronnen weten dat Rusland gunstig gestemd is voor het sluiten van den vrede tusschen Duitschland en Denemarken, op den grondslag eener scheiding van Sleeswijk , volgens de nationale beginselen. Ook de Zweedsche en Decnsche Kabinetten zouden dit gevoelen deelen, en den jongsten vernieuwden aanval, door de Deensche troepen gedaan, afkeuren. Bevestigt zich dit, dan mag men op eene spoedige vereffening der geschillen hopen. — De stad Loslati in Silezië is den 19 dezer door een verschrikkelijken orkaan geteisterd. Binnen weinige minuten waren alle huizen van hunne daken beroofd , enkele geheel ingestort, duizenden vensters vernield, de stevigste boomen uit den grond gerukt, veertig schuren vernield, al de veldvruchten door den hagel verpletterd. Vijf menschen zijn onder het puin bedolven en verscheiden anderen gekwetst, en veel vee is omgekomen. De schade is onberekenbaar.\nKEULEN den 27 junij.\nNog altijd blijft het vraagstuk wegens de vestiging van het Centraal Bestuur in de groote Vergadering te Frankfort onbeslist. Aan verschillende voorslagen daaromtrent  ontbreekt het niet, maar de gevoelens daarover loopen wijd uiteen.\n— Het nieuwe Pruissische Ministerie (zamengcsteld zoo als boven reeds is medegedeeld) heeft gisteren aan de Nationale Vergadering het programma bekend gemaakt, waarnaar het gezind is te handelen. Het wil de duurzaamheid  der Constitutionele Monarchie, en houdt dus vast aan het stelsel van twee Kamers, en aan de grondstelling  dat de Wetgevende Magt van de beide Kamers en den Koning gemeenschappelijk uit moet gaan. Het zal op den weg, door het vroegere Ministerie reeds betreden, voortstreven, maar nog meer uitgestrekte maatregelen tot heil van alle arbeidende klassen regelen, zoodra het gelukt is het algemeen vertrouwen te herstellen , en daardoor de tot het doel vereischte geldmiddelen te erlangen. _— üe aartshertog Johann van Oostenrijk is den ïo dezer uit Innsbruck naar Weenen gereisd. Hij was zeer aangedaan,  en zeide met bange zorg voor de toekomst vervuld  te wezen. Mogt hij Tyrol nooit wederzien , dan had hij bevel gegeven aldaar begraven te worden, en Zijn zoon , de graaf von Meran, moest eens zijne vaste woonplaats in dat Land vestigen.\n's GRAVENHAGE den 27 junij.\nNaar men verzekert, bestaat bij af de' Ministers het bepaalde voornemen , om in al de departementen van algemeen bestuur eene aanzienlijke bezuiniging tot stand te brengen , en wel door het verminderen van het getal der ambtenaren. Reeds moeten de voorbereidende werkzaamheden  daartoe een .'aanvang hebben genomen.\n— In de zitting van dc Tweede Kamer der Staten-Generaal van heden zijn weder vele verzoekschriften ingekomen,  meerendeels betrekking hebbende tot de herziening  der Grondwet, welke aan de daartoe bestemde Commissie worden verzonden.\nDe Voorzitter geeft kennis, dat door de Afdeelingen tot rapporteurs voor de ontwerpen tot herziening der Grondwet gekozen zijn, de heeren van Twist, Corver Hooft, van Panhuys, van Goltstein en Verwey-Méjan. (Het zijn dezelfde heeren, die door de Afdeelingen in het begin des jaars tot rapporteurs over hetzelfde onderwerp gekozen  waren.) De Commissie, die belast was met het onderzoeken van de verslagen over den staat van het armwezen gedurende  de jaren 1845 en 1846 heeft, bij monde van den heer Cost Jordens, verslag gedaan. —Wordt besloten dat verslag te doen drukken en ronddeelen, en de Commissie te bedanken voor de door haar volbragte taak.\nDe Commissie tot de verzoekschriften doet onderanderen verslag opeen adres van J. van Someren c. s., huurkoetsiers te Rotterdam, die bezwaren voordragen tegen de personele belasting, en op dat van D. Zuidmeer te Kralingen, die verzoekt om restitutie van te veel betaalde belasting. — Het eerste wordt ter griffie nedergelegd; omtrent het tweede gaat men over tot de orde van den dag. Daarna wordt de Vergadering gescheiden. Zij zal morgen ten half drie ure weder bijeenkomen.\n— Z. M. heeft, bij besluit van den 20 dezer, tot president van de Ajgemeene Synode der Hervormde Kerk benoemd den heer A. Verwey Bz., president van het Provinciaal Kerkbestuur van Zuid-Holland , ridder der orde van den Nederl. Leeuw en predikant te Leyden; tot vice-president den heer D. H. Wildschut, lid van de Algemeene Synodale Commissie en predikant te Amsterdam , en tot secundus van den Vice-President , den heer P. J. J. Mounier, president van de Commissie tot de zaken der Waalsche kerken en predikant te Amsterdam.\nBij besluit van 23 dezer heeft Zijne Majesteit tot rector magnificus bij de Hoogeschool te Groningen voor het akademie-jaar 1848 —1849 benoemd den hooglecraar F. C de Greuve, uit de faculteit der bespiegelende wijsbegeerte en letteren. Bij besluit van 24 dezer heeft Z. M. aan den heer P. j. van Munster, op zijn verzoek , met ingang van den 1 julij aanstaande, eervol ontslag verleend uit de betrekking  van referendaris bij het departement van binnenlandsche  zaken , met dankzegging voor de veeljarige , ijverige en getrouwe diensten , door hem bewezen. Bij besluit van dezelfde dagteekening heeft Z. M. goedgevonden,  onderanderen aan de nagemelde officieren bij de rustende schutterijen een eervoi ontslag te verleenen: in de provincie Zuid-Holland , iste district, iste bataillon, iste compagnie, aan jonkh. A. van Heeckeren van Brandsenburg  , als 2den luitenant, en zulks uit hoofde van verandering van woonplaats; 2de bataillon, 2de compagnie, aan J. A. van Driel, als 2dcn luitenant , en zulks uit hoofde van verandering van woonplaats; 4de compagnie, aan J. van den Hoek Jr., als kapitein; 2de district, 3de bataillon , iste compagnie, aan J. van der Hoop, als Isten luitenant; 3de district, iste bataillon, iste compagnie, aan J. R. van Limbeek, als aden luitenant; 3de halfbataillon  , ade compagnie , aan 11. Kruyff, als isten luitenant;  4de district, eenig bataillon, iste compagnie, aan R. van der Vlugt Jz., als kapitein; 3de compagnie, aan jonkh. A. C. Ph. Quarks van Uford, als 2den luitenant, en zulks uit hoofde van verandering van woonplaats. — De Gouverneur van Zuid-Holland heeft bepaald, dat de jagt op ganzen, eenden en watersnippen op dingsdag 1 augustus zal geopend worden.\n's GRAVENHAGE den 28 junij\nIn de zitting van de Tweede Kamer der Staten-Generaal van heden zijn weiier vele verzoekschriften ingekomen betrekkelijk de Grondwetsherziening,  die aan dc daartoe bestemde Commissie zijn verzonden. De Commissie, die vroeger belast geworden is met het uitbrengen van rapport over het ingekomen verslag van de werkzaamheden der Algemeene Rekenkamer over iB4G, heelt, bij monde van den heer Duymaer van Twist, haar verslag gedaan. Het zal worden gedrukt en rondgedeeld. De Commissie wordt voor de door haar volbragte taak bedankt.\nDe Commissie tot de verzoekschriften heeft, bij monde van de heeren Bots, van Beeck Vollenhoven en Opperdoes Alewijn, onAet<iehe\\i.{en verslagen gedaan op in hare handen gestelde stukken, die meerendeels betrekking hebben tot de herziening der Grondwet. —AI deze stukken worden ter griffie nedergclegd. De Vergadering wordt gescheiden tot morgen middag ten half 3 ure. De Afdeelingen van dc Tweede Kamer der Staten-Generaal hebben zich heden weder bezig gehouden met het onderzoek der onlwerpen van wet, strekkende tot herziening der Grondwet. Zij zullen morgen dat onderzoek voortzetten.\n— De gewone audiëntie van den Minister van Marine en Koloniën ad interim zal op vrijdag den 00 dezer geen plaals hebben.\nROTTERDAM den 28 junij.\nDe Amsterdamsche Courant zeide eergisteren , van goederhand  vernomen te hebben, dat het dezer dagen door de Rotterdamsche Courant medegedeeld berigt, nopens eene voor te dragen belasting op de inkomsten, van i tot 10 per cent, welk maximum (10 per cent) zou geheven worden van een inkomen van ƒ 20,000 en daarboven , onwaar en van allen grond ontbloot is. Minder onbepaald zeggen andere dagbladen, dat dit gerucht ongegrond is, „ zóó als het is medegedeeld.\" — Daar men van de bescheidenheid  en prijselijke voorzigtigheid der doorgaans zoo loffelijk geredigeerde AmsterdamseheCourant geene zoo stellige wederspraak gewoon is, ligt er ons des te meer aan gelegen op deze zaak terug te komen., Vooreerst herinnere men zich, dat wij het bewuste plan alleen als gerucht hebben opgegeven, maar ten andere meenen wij hier thans gerust te kunnen bijvoegen dat, toen onze Courant dat gerucht mededeelde, er wel degelijk questie van zoodanig plan, op de voorgedragen wijze, is geweest, en wij dus in zoo verre niets behoeven terug te nemen. Later zal het blijken of dat plan geheel opgegeven, of-gedeeltelijk gewijzigd is. De ondervinding heeft toch nog zeer onlangs  geleerd , dat het aanmerkelijk wijzigen of geheel opgeven van een opgevat finantiëel plan geenszins tot de onmogelijkheden behoort. — Eergisteren namiddag arriveerde te Maassluis de tweede Hollandsche haringjager, medebrengende 53J tonnen  nieuwen haring, hebbende den 21 dezer de vloot verlaten en schrale berigten-van de vangst medegebragt. Bij het vertrek der Brielsche post van heden is in de Maas binnengekomen de'derde haringjager met 131 ton.\n— Eergisteren is door den Kerkeraad der Neen: 'Hervormde Gemeente te Vlaardingen, uit. het . drietal van Predikanten, tot herder en lecraar • de wel eerw. heer H. //. Sluiter, pred. te lenj Uit het den 18 dezer te Vere zamengesteld : van Predikanten is laatstleden vrijdag, met nJ?erJot| van stemmen , tot herder en leeraar der He' gemeente aldaar beroepen de wel eerw. heer L-Creutzberg, predikant te Chaam. ,o!: De Breede Kerkeraad der Nederduitsche Her^ gemeente te Leeuwarden heeft den_3 dezer, uit het' opgegeven twaalftal , het volgend zes- en dr Predikanten gemaakt: zestal, dd. R. Bennink ƒ<\"\"', theol. doct.^ te Arnhem; J. Broedelet, te Goi Modderman Az., theol. doet., teOudkerk; J.F. te Renswoude ; G. R. Erdbrink, te Zutphen, Adama van Scheltema, te Hoorn. Drietal, dd. Jt>nsl Modderman en Broedelet. ' — Den 27 dezer promoveerde aan de Leydsche'1 school de heer L. A. A. van Wensen, van L-: de regten, na verdediging zijner dissertatie: deß<-Judicis , en de heer G. J. de Haas, van Rottere de regten , met theses. j\\f Den 16 dezer zijn aan de Utrechtsche Hoogesc»Lj , vorderd tot doctors in de regten: de heeren/' f. Voorthuysen Jf., uit Vreeland, na de verdedig\"1-; j zijne quaestiones juridicae, en J. van Wijngaard\"' de Willemstad, met theses. ,f:. — Met het fregatschip 's Hertogenbosch, gezagll, ji F. J. Matthijssen, zijn als passagiers van Batavij Nieuwe Diep aangekomen jonkh. J. F. Hora >>'f directeur der producten en civiele magazijnen te en de officier van gezondheid 2de kl. W. Nieuwen» beiden met familie. , ,f\\ — Gisteren is te Utrecht het landgoed Vollen:: aanhoorigheden verkocht. Het buiten zelf, met de . plaals, een perceel sparrenbosschen en eene hofs[e. A gekocht voor ƒ95,300 door den heer G. C. Wuri Klein Vollenhoven voor f 12,000 door den heer J-,:' het Klompje voor ƒ 22.500 door den heer L. F- *\"1 het boschland Parmentiers Vak voor ƒ22,000 d<£\\J heer I. L. W. Roijen, de hofstede Zijdeweg voor f: door den heer jonkh. H. M. Ram, eene wonin Vollenhoven en een perceel bouw- en boschland -ƒ9,200 door den heer J. Floor. Het geheel hce' opgebragt ƒ 183,400. I — Uit de verschillende gewesten ontvangt l\"~sé gunstigste berigten omtrent de te veld staande £e __t en vleit men zich allerwege met eenen overvl°eaj,i\" oogst. Het koren zoowel als de aardappelen stiZ £§ muntend, terwijl ook de hooibouw in allen deele &. J verwachting beantwoordt en niets te wenschen oV a De boomvruchten daarentegen, bijzonder de apPe ..y)j peren, leveren over het algemeen, althans in vejgel^ met het vorige jaar, een minder goed vooruitzigt\n— De Luxemburgsche Stenden hebben den ~? j> hunne werkzaamheden geëindigd door de stem'\"1''**eeitf constitutie en de kieswetten. De Vergadering hee, coV\\ commissie van negen leden benoemd , belast on' .„{jag1 stitutie aan den Koning-Groothertog naar 's^ra»en,'* over te brengen en Hoogstdeszelfs eed te ofltf*^aeï^ _ het geval Z. M. zich niet in persoon in fleo «nis**! der Vergadering mogt kunnen begeven. De c°nln 0 _ zou de Koninklijke beslissing afwachten, en, ? jj zich naar 's Gravenhage moet begeven, den 3 °' *, tt vertrekken. — De Vergadering is uiteengegaan de terugkomst der commissie, ten einde kennis te i van den door den Koning-Groothertog afgelegden e\n• 'n \" Volgens ontvangen berigt, heeft de brik Pauline, k3plce'[TiU|'\"'l') van der Grient, den 20 dezer de reis vaii S vvinemunde nl\" aangenomen. iet\" Kapitein F. M. Vroom, met de Bremer brik Sophia de\" \\i${\\ van liniliurst CAirika) te Antwerpen aangekomen, heelt den 3°(e,lJ op 6 gr. 57 min. noorderbreedte en 22 gr. 20 min. westerlen» „ «tf zien een Nederlandsch schip, tooneude Rotterdamsche collegt'' (jrtó' nommer 41, zijnde die van kapitein H. Poort, voerende\" Rhoon en Pendrccht, van Rotterdam naar Batavia. . ,c£('' Hellevoetsluis den 27 dezer. Gisteren na den middag a .„ofltj uit zee Ju fer Fresina , S. G. Postema , van Riga; het-^\" kiP? Rotterdam, A. Bruce, v. Glasgow; Samuel & Sarah, R-lv (j. •** v. Sunderland; Adriana, |. T. Puister, en Gesina Johan\"\"' rif' Lakens, van Arensburg; stoomde in zee Rotterdam, M. '\"•\"Lr''\"',' Havre, en zeilden Kaashandel, U. f. Zijlstra, 11. Marseille; i^itSjV G. den Breems, naar Lissabon; Mary's, |. Johnson, naat _afi^ Jeanne Marie, T. H. Mellema, naar St. Petersburg, en &!&* B. J. Zoetekerk, naar Hamburg; de wind VV. _ ncK0\"1-) Brielle den 27 dezer. Heden voor posttijd zijn biiinen=\\ (fi.fl Norfolk fst.}, G. üliver, van Yarmouth, en Border fi'-'n^t'\"?)' A. Bell, vau Leith; zeilden Elisabeth, J. G. Engelsman, \"• Vee***S Brüdrenes Minde, C. P. Luth, 11. Bergen; Arendina, L. »•i oiWe'' op avontuur, en stoomde in zee Batavier, D. Dunlop, '\":ia de wind W. Z. W. ■> hr'\"'U Maassluis den 27 dezer. Heden morgen zeilden in zee »?<\"\" g^r 11. Taube, nanr Liverpool, en Cornopia, R. Crawford, naaf de wind W. Z. VV. .v£erff7 Hellevoetsluis den 28 dezer. Gisteren na den middag 'T l\"9w, uit zee Albert, A. Smith, van Aberdour, en i'oo/i-, ''jTjA»I |. v. Arensburg; heden morgen llambourgQst.j, L. Maressal''^/j'' j,; van Havre; Vulcan, U. Telfer, van Glasgow; Elsina J° i^o\" B. Huizing, van CardifF; Attwood (st.), H. Cheesman, v' cifl** _JT Betsey, VV. Hall, van Douvres, en Skylark, N. Devey, *•,. «•* en stoomden in zee Magnet, J. Goodburn, Ocean, J. C. \"' ! ts Robert Peel, S. Cook , naar Londen; de wind W. j3as e\" Den 27 dezer na en den 28sten voor posttijd is in de Maassluis niets gepasseerd; de wind VV. Z. VV. en W. £. _J ZEILKLAAR te HELLEVOETSLUIS J°l\"\"'%\\ l1\"!^ der Hoeven, en Js» Hendrik, 11. de |ong, naar Bai\"*111 toett» v$ Shcllon, C. IJ. Long, naar Baltimore; Emblem, W. C\"- alle New-York, en Ao»'^ Willem, L. H. Singer, naar Elseue • van Rotterdam. Mif^ \\' Brouwershaven den 26 dezer. Gisteren binnengekom QltnJer jja C. J. van Dricsien, van Liverpool, en heden Dovre, • _oetdct> VC'S van Drammen, beiden n. Dordrecht. Eerstgenoemde geZ'n^tel) met zijn schip zonder loods is binnengekomen, nee „'nan_sc'-e J? |ie' mijlen N. N. O. van Goudstaart, gezien eene »°' gl, inetlf j3iil tooneude Amsterdamsche collegievlag met nommer '' a'„ A*\"se fregatschip Passarouang, kapit. C. C. B. Fullbrun , - naar Batavia. p,roti\"'erS . il-De gezagvoerder E. Groeneveld Cadee, van .Iava breedte en S^lt» binnen, heefc den 29 mei, or> 31 gr. 17 min. no°J?e a^> 42 min. westerlengte, gepraaid de Zweedsche brik L>o\", . en 18,, tl-C. M. Engelbrecht, van Batavia naar Cowes om o.raek'apjtein \",*,„([, op de hoogte van Goudstaart, de schenen The.is, . Ccc |]e( Rademaker, van Rotterdam, en Ida WW*\"'\"\"\"' _\\[ porti»\"\",'B«fi van Dordrecht, beiden naar Batavia; den 2CS'e\"*,n„cii f-'' kap'\" schip Neptunus, kapitein S. VV. de Boer. van Man' ;\",0;,,^>^ycr. den aasten bij de Singels ,de schepen EHsaoetn en* K nru H. A. Bcsièr, van Amsterdam n. Batavia, en AW* ■ uit liet Vlie op avontuur gezeild."}