{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014741/16f8ae672e05497d878eb5dc36f086b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A «dir». Vom k. k. l»mdardisch,v«n«tianisch»n Zuckleic» d«r»«it »u Innsbruck, wird bekannt gemach», daß am 14. Juni d. I. und d«n darauf folgenden Sogen »in« größer« Parthie Präliosen, bestehend in goldenen und silbernen Uhren, goldenen und silbernen Bruft-nadeln, goldenen Siegelringen, andern, zum Theile mit Edelsteinen besetzt«» Rinz«a, goldenen Ohrringen, Uhr-und Halsketten, silbernen Tassen, Leuchtern, Tabak-dosen, Borleg», Eß» und Kaffriöffeln, suckrrbichsen und Zuckerzangen, Messern und Gabeln, Medaillons, Porte-öpseS, Armbändern , Korallen- und Granaten schnüren, gegen alsogleiche bare Bezahlung in Reichs währung an den Meistbiethenden hintangegeben werven «ird. Kauflustig« »vollen an den oben bezeichneten Nagen jedesmal Vormittags um 9 Uhr im AmtSlokal« dieses k. k. Zuüicio tlel. rniUt. in der neuen Kaserne im ersten Stockwerke erscheinen. Innsbruck, den 1. Juni 1343. Kundmachung. ES wird hiemit den an hiesiger theologischer Diöze-san«Lehranstalt studirenden Klerikern zur Kenntniß ge bracht, daß dir Prüfungen auS den theologischen Lehr« gegenständen für dir ersten drei Kurse im daigen Semi» nar an folgenden Tagen abgehalten werven: Am !3., 14., Ib., 16. und 17. des lausenden Mo» natS Juni werden die Prüfungen aus der Dogmatik und Moraltheologie; am 19., 2V., 21., 23. und 24. desselben Monats jene aus dem LZibslstudium des neuen Wundes und aus dem Kirchenrechte: am 27., 28. und 30. des lausenden Monats und am I. Juli jene aus dem Bibelstudium des alten Bundes und aus der Kirchengeschichte vorgenommen werden. Die Kleriker der drei ersten theologischen Jahr» gange werden daher eingeladen, sich an den oben fest gesetzten Tagen hier einzufinden, wobei jedoch bemerkt wird, daß jene Kleriker, welche wegen den gegenwärti gen Zeituwständen sich nach Trient nicht verfügen könn ten, die Prüfungen spätestens innerhalb der ersten 14 Tage deS Schuljahres 18^/,^ zn bestehen haben werden. Endlich werden alle Kleriker, welche für ihre im hiesigen Seminar genossene Verpflegung noch einen Zahlungsrückstand abzutragen haben, hiemit aufgefor. dert, ihre für die Zeit ihres Aufenthaltes im Seminar noch rückständige Zahlungsquote innerhalb der oben festgesetzten Prüfungözeit zu entrichten. Kürstbifchöfl. Ordinariat Trient, den b. Juni 1348. Freinadimetz, Generalvikar. , Edikt. Vom k. k. Landgerichte Bregenzerwald wird hiemit bekannt gemacht, daß man dem Johann Anton Thoma zu Warth die eigene Nermögens-Verwaltung aus gesetz lichen Gründen abgenommen, und ihm in der Person des Johann Kristian Weißer am Bildey zu Warth «inen Kurator bestellt habe. K. K. Landgericht Bregenzerwald. Bezau, den S» Juni 1848. Hämmerle, Landrichter. Stocker, Aktuar. » Ediktal-LZorladung. Die FranziSka Eichmann, Lorenzen sel. von GommiSwald, Kantons St.Gallen in der Schweiz, angeklagt der Kindöauösetzung, wird andurch aufgefor dert, innert drei Monaten ä vor dem Virhöramte des Kantons Glaruö zur Verantwortung zu erscheinen und zwar unter der Androhung, daß im Nichterschei-nungSfalle von den hierseitigen Slrafbshörden über sie verurtheilt würde, waö Rechtens ist. Im Namen deö A-rhöramteö der V-rhörrichter S t e n b. Glaruö in der Schweiz, den 28. Mai 1848.\n1 E v i l t. Born k. k. Landgerichte Kitzbnhel wird hiemit be-kannt gegeben: . . ^ . v Johann ^>örl, Bauer zu Weitlucken in Schwent, ^ habe unterm 11. Mai d. I. wider Anton Hofmann, ehemaligen Weitluckerbauern, letztbin beim Alberer. dauern im St. Johannser Winkel im Aufenthalte, eine\nKlag? auf.Qullttrung «in«« Kapitals N«r 40S fl. / »«i« ch«ö fürpfändlich auf d«m Gut« W«itluck«n haftet«, üb«r-r«icht, worüber zur mündlich«» 5i!«rhandlung auf d«a 29. August 1348, Lormittag S Uhr, Tagfahrt in daigtr Landg«richtSkanzl«i ang«orda«t «ord«n ist. Da dem Wericht« d«r Aufenthalt des Anton Hof» mann undekannt ist, so würd« zu sein«» Vertretung auf stin« G«sahr und Kosten LZlafiu« Schlechter, Wirth von Schwenk, als Kurator ausg«st«llt, waß demselben mittelst dieses «dittev zu dem »ende verannt gemacht wird, damit er dem bestellten Vertreter seine Behelf« mittheilen oder dem Gerichte einen andern Sachwalter namhaft mächen könne, oder bei der Tagsatzung selbst erscheint. K. K. Landgericht Kitzbühel, den 21. Mai 1848. Knoll, Landrichter. Kneußl, Aktuar. 1 LizitationS-Ebikt. Nr. 863 Auf Ansuchen der Erben dcZ verstorbenen Johunn Mairhvser, EderS zu Achyrriach, nnrd das zu dessen Nawlaß gehörige Evergut alldorr Är. Kar. 65ü Lit bis li., und die Bergwiese in Rein Nr. Kat. 707, Lit X., beide Entitäterl iin gemeinsamen AuSrufspreife per 140V fl. R. W., den 1. Juli d. I., 9 Uhr Vormittags, in der hiesigen AmISkanzlei öffentlich versteigert werden. In Ansehung deö Umfangs und der Belastung der LizitationS-Objekte, so wie der Lizitationöbedingungen mögen die Kaufslustigen während der üblichen.Amts» stunden dahier Einsicht nehmen. K. K. Landgericht TouferL, den 3. Juni 1843. ». Leys, Landrichter. Zr. Frenes, Adjunkt. 1 Versteigerungö-Edikk. Nr. 1299 Vom k. k. Landgerichte Neumarkt wird hiemit be» kannt gemacht, daß die in der Exekutionösache de^ Ge brüder v. Ausschneiter in Botzen wider Hrn. Joseph v. Fenner zu Buchholz, wegen einer nunmehr restlichen Forderung per 2bv fl. 37 kr. N.W. sammt Anhang auf den Z. Kebruar v. I. uuLgeschriebene, aber nachhir sistirte Realitäten-Versteigerung auf neuerlicheL Ansu chen der genannten Gläubiger am 2. und 23. August d. I. von 9 bis ZI Uhr Vormittags in daiger Amts kanzlei Sir. II werde vorgenommen werden. Diese Realitäten sind! Kat. Nr. 16. Der sogenannte Haberlchof zu Buch-holz, bestehend in einer Feuer. und Futierbehausung nebst Zu- und Jngebäuden »nd beihabender Gemeinde-gerechtigkeit; dann einem Stücke Acker und Weinbau von 89 Grabern und 84 Klaftern: einem WieSselde in der Ausdehnung von 14 Tag-mahden und 200 Klaftern, und einer Waldung von 14 Morgen und 2bv Klaftern. Um den AusrufSpreiö von L8L0 fl. R.W. Kai. Nr. 185. Ein Stück LLieSmahd in den langen Mahden von 6 Tagmahd und 222 Klaftern. Um den AuörufspreiS von 709 fl. R.W. Kat. Nr. 186. Eine Wiese von einem Tagmahd 104 Klaftern. Um den AuörufSpreiö von 135 fl. N. W. Die dießfälligen FeilbiethnngSbedingnisse, so wie Gränzen und Lasten können in den gewöhnlichen Amtö^ stunden bei diesem k. r. Landgerichle.eingeschen werden. Diejenigen Gläubiger, welche eine auf diesen Nea»-lilätcn pfandrechtlich vexsicherle Forderung zu haben glauben und geltend machen wollen, werden hiemit auf gefordert, im Falle sie etwa nicht schon bei diesem Exe-kutionszuge dieselben gehörig angemeldet haben, ihre dießfälligen Rechte bi» zur ersten Zeilbieihung unter den in der hshen Gubernial-Verordnung vom 6. April 1L46 und in dem Versteigerungö - Qdirte vom 2. Nezeinber 1846, Nr. 4027, ausgedrückten Bestimmungen dahier geltend zu machen. K.K. Landgericht Neumarkt, den 29. Mai 18-1L. Gaffer, Landrichter. Ver steiger u ii g d i k t. Nr. Z53ö\nwird hiemit bekannt gemacht, daß auf Ansucheil deö Joseph Oettcl, als Vormund der minderjährigen Franz Oettel'schen Kinder, Namens Franz und Maria Oettcl, in Folge der am 26. Mai 1843 unier Nr. 3535 ertheil? ten obervormundschasUichen Bewilligung am 2-!. Juui d. I. u»n 4 Uhr Nachmittags.im Amtszimmer Nr. 3 da« Jntelligenzhl. z» B» v. u» f» S» u» B» Nr» 67. 1848»"}