{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/96ded0e08ebcf3957db636417b4ed2fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««» trünunert und zerstört, weil ihnen dieses „vom Kaiser befohlen worden sey,\" sie haben nämlich autzgesagt, daß „Herren\" zu ihnen gekommen seien, die ihnen im Namen des Kaisers Mfohlen, das zu thun, was sie gethan baben. In letzten Wochen soll ein mit vielen Drden behangener Man» unter den slavischen Bauern herum gereist sei, der ihnen sagte, er sei der Kaiser, und ihn.n verbot, Rekruten für die ungarische Armee zu stellen, bis er wieder kommen, und es ihnen befehlen werde. Bei der gerechten Scho nung und Anerkennung der Nazionalitäten, die in den Gesetzen des jetzt noch versam melten ungarischen Reichstags, namentlich im Eiementarschulenqesetz, und besonders, wer« die Wühlereien einer noch faktisch bestehenden absolutistischen Parthei ein Ende genommen haben werden, und wenn eine richigere Zeit eine Verbesserung ihrer größten-cheilö armseligen ökonomischen Zustände ermöglichen wird, läßt sich in den Slaven eine getreue Bevölkerung Ungarns erwarten, was sie anderseits in genug naiver Weift ge standen haben ; wenn nämlich in Ortschaften, wo sie die magyarischen Grundberren freund lich zu behandeln wußten, all ihr Sinnen und Trachten dahinging, sich eine ungarische Gatye zu verschaffen, und wenn sie aus dem Banat, wohin sie alljährlich zum Schnitte ziehen, heim gekehret, mit den wenigen dort erlernten ungarischen Worten prunkten, und sich Ungarn\" nannten. Die DeutsAri, meistens in den vor dem März sogenann ten königlichen Freistädte» wohnend, sind mit geringer Ausname mit allen Porurtheilen ter Provinz-Bourgeoisie, mit aller Bornirtheit eines zeitwidrigen Zunftgeistes behaftet; ohne für ihr großes Mutterland begeistert zu seyn, baben sie sich von dem ritterlichen Sinne der Magyaren gar wenig eigen gemacht; sie nennen sich wobl mit schmunzeln der Eitelkeit „Ungarn,\" sind aber meisteus nur ^Preßburger, Pesthsr, Ofnsr/ und so weiter, die wieder in Schneider, Schuster, Wirthe u, s. w, zerfallen. Nur ihre Söhne, welche die Gymnasien und böhern Schulen besuchen, magyarisiren sich hier vollständig, sind aber wenigstens bisher größtentheils in den extremen Fehler gerathen daß sie trotz — oder wegen — einiger wissenschaftlicher Bildung von der Geistesbildung des deutschen Muttervolkes keinen Funken besaßen. Was von ihrer politischen Gesinnung gehalten wird, läßt sich daraus erkennen, daß man in allen Zirkeln der Erwartung war, sie werden bei der nächsten Bewegung, die stattfindet, die schwarzgelbe F-ahne ausstecken. Die Juden in Ungarn sind der Sprache nach deutsch, sind aber der Sache Ungarns mit ung«Heüchelter Treue zugethan, selbst in Ortschaften, wo außer ihnen nur geringe Spu ren dieser Anhänglichkeit anzutreffen sind. Mir ihrer ungarischen Gesinnung verbinden sie aber auch eine gewisse deutsche Bildung. Ein großer Theil der jüngeren Ge neration spricht und schreibt auch ungarisch. So sind sie besser, als die stammdeut-schen Ungarn geeignet, die geistigen Vertreter zwischen Ungarn und Deutschland zu sein. Di« Aristokratie besteht zum Theil aus ehrenwerthen Patrioten , zum Theil aber aus politisch wie in nationaler Beziehung gesinnungslosen Seelen, die es höchstens der Mühe werth halten würden, für die alte Stellung des ThronS zu kämpfen ; doch selbst da zeigten sie sich seit tem März geneigt, die gebratenen Kastanien von der Vourgeosie aus dem Feuer holen zu lassen, wovon Preßburg, oder wie es seit dem genannt wird, «Ungarisch - Koblenz mancherlei Beweise geben mag. Das ist der Zustand Ungarns, das vor dem März dem Buchstaben nach wohl ein selbstständiges Reich war, faktisch aber eben sv gut, oder so arg, wie die Provinzen der österreichischen Monarchie vom Mctter nichischen Kabinet aus am Gängelstrang geschleppt und gedrückt wurde. Für Wien, wo eine solche Masse von Intelligenz und sreiheitbeseelren Bürgern Wache steht, ist die abss--lutiste Zeit wohl für ewig zu Grabe gegangen ; hier haben all die verblaßten und vergilb te» Junker der souveränen Cannaille gegenüber ihre Hoffnungen aufgegeben, nicht aber"}