{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618824/d3de5f7e615e8117f47f0ef908208ef7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "1848.\nZaturdag 16 September.\nKo. 222\nNIEUWE ROTTERDAMSCHE COURANT.\nAbonnement.\nPril» t»r 8 maanden fl.— F«nco per Post - B.— I«.m met Tweede Editie - 8.60 F\"n«o per Post - 9.7 b Verschijnt dagelijks.\nIOOFB-IDKEAIII.\nROTTERDAM. M. JSijgh , Grootemarit, D 61, ingang Molensteeg. (r%=> Advertentiën, welke men in a 1 e Couranten voor de Buiten**  steden verlangt geplaatst te hebben, moeten 's morgens vóór half twaalf ure bezorgd worden; die voor de Stad worden des avonds tot half acht en des nachts tot twaalf uur aangenomen.\nSTAATKUNDIG- HANDELS-, NIEUWS- EN ADVERTENTIE-BLAD.\nAMSTEEDAM. Jf. Schottneveld «J* Zoon, Beuruteeg. |> jJO Advortentiè'n voor het ecrstuiLkomend nommer moeten vóór half elf uur ('s morgens) te Amsterdam aan opgemeld adres bezorgd  zijn; later wordt daarvoor niet ingestaan.\nAdvertentiën.\nPer gewone regel / 0,20 Van een tot zes regels .. 1.31*) Zegel voor iedere plaatsing _ 0,36 Advertentiën voor de Courant van Maandag opgegeven, zonder bepaling dat dezelve slechts in de Eerste Editie moeten verschijnen , worden in de beide Kditiën geplaatst en daarvoor dubbel Zegelregt berekend.\nBUITENLAND.\nEngelsche Post.\n''\"\"nC t \",' -^ September. Eergisteren is de reusachtige •tiiLj Great-Britain te Liverpool geveild. Er is sleehls \"\"?di 6U n';l teu bedrage van £ 20,000, gedaan; liet is niel i\"k Tn eu ne^' vaarl-ui\" derhalve opgehouden. De Great-TeflK TaS\" 1844 te Bristol gebouwd voor de dienst, tusschen i* lor 6u ew'-York, meet 3412 touneu ca heeft, macliinen Paardenkracht. Na verscheidene reizen gedaan te *csiL'raakte het schip, een paar jaren geleden, op de noorden\\ir.Van  lerland vast en bleef nagenoeg zes maanden op x.rj^nk zitten. Silt B ac*e van nc^- parlement, waarbij aan de kroon verlof *Wie . om staatkundige betrekkingen met het, hof van 'er ]j a?u te knoopen, heeft, den 4den dezer de goedkeuring W08l)!I.lnpin, en alzoo kracht van wet erlangd. Aan deze ••tn „ 'ei(^ Is echter de voorwaarde verbonden, dat, door Home S(je°eestelijke als gezant herwaarts zal kunnen worden ge-\\s(. ', en dat, ten gevolge van deze wet, geene overeen-ML u worden gesloten, welke strekt, om de bestaande tat. ca de oppermagt van de kroon te verzwakken of te •*t dagblad the 'fimes behelst heden eeue redenering over Sb d . c'er duitsche nationale vergadering te Frankfort, 'tilstj ,e ud'Voering van deu met, Denemarken gesloten wapende  ,' Waarin die handeling van dat, ligchaam ten stelligste Jif kj p Wordt, als een uiterst onberaden stap , waardoor, indien \"Wo gehandhaafd mogt, worden. Duitsch land zou worden l|Hla^teld niet alleen aan eene dadelijke verbreking van de \\ n to*' stand gebragte zoogenaamde eenheid, maar aan Nij scheuring en hinnenlandscheu oorlog, waarbij de Kud eu '•niS tegen Denemarken mogt. willen doorzetten . \"eden11 *e kampen zon hebben met de noordsche mogend\\}t' t \"'et Frankrijk en ook met Engeland. In dit artikel Sst» slofte gezes-d , dat het waarschijnlijk is , dat het be'iiiten en Q,lhei-a.deiie besluit op de eene of' andere wijze weder J^erkincr za[ gesteld worden. \\kt so'daat van het, garnizoen van Athlone in lerland , % ,/evei* jaren deportatie veroordeeld, dewijl hij geroepen v. J& niet de koningin! leve de repea.U \\ v et te Dublin verschijnende blad Vreeman Journal deelt. i' iJ^Hikendeu staat mede van de cousumtie van thee in V 1847 en IS4B (in dit, laatste jaar tot 5 Augustus.) S j 's eene hoeveelheid van 282,650 pond meer gebruikl <Hj 1847, hetwelk dus eeue verbetering in den toestand :i'id te kennen geelt, vermits de thee in lerland evpn \"•% Jlliïeland, voor een groot gedeelte der bevolking tot de \"'ste levensbehoeften behoort.\nDuitsche Post.\nS 8 l 1( 8 September. De luitenant veldmaarschalk , graaf Gyulai, Jw, nd gemaakt, dat ten gevolge van den wapenstilstand en de -etroffen overeenkomst met den schout bij nacht Albini, Vij-eiT1 a^ de staat van blokkade van het oostenrijksche] kustland, en 5 de militaire regering een einde heeft genomen. 1 ' üjo?*^ de schout bij nacht Albini schriftelijk verklaard heeft, dat e \"e inscheping der troepen, onmiddelijk de wateren van Venetië \\ 8 .ou, heeft hij echter zijn woord nog niet gehouden. Met stoomboot toch is heden liet berigt ontvangeu, dat ?e ingescheepte troepen niet wil vertrekken, voor dat hij y \"S heeft bekomen, dat door Oostenrijk niets vijandigs x letië zal ondernomen worden.\n•<* ,(|.e,ten , 11 September. De hongaarsche deputatie heeft, 'W^ °ntwaardigd 01 er het antwoord des keizers, de residentie vertsdr\"  a'vorens ''e roode veder op den hoed gestoken te hebben, ■ envan losscheuring van Oostenrijk. Welligt wordt reeds !*\" Er r/onSart)e een dictatorschap of zelfs eene republiek gepredikt \"!' vor ersc''t hier heden eene bedenkelijke gisting en men vreest '«nlVe * den val vau het ministerie, zonder uitzigt op een ander; \"'ttij \"elligt op een ministerie Stadion, d. i. een ministerie van\nIl J % lHinï t .z'ttmg des rijksdags van heden, heeft de heer Goldmark J%i st«rie nopens de italiaansche aangelegenhelea geïnterpelleerd i?*v*a*rd* VraSea daarop betrekkelijk gedaan. Ook herinnerde deze ki* Ju'^6 ministers van het vorige kabinet, dat zij reeds den ? iln ,ei een onderzoek zouden instellen naar de personen, die k ■'\"'öi I^' e 3 keizers betrokken zijn geweest. Ten slotte is door l itirlij.8, van finantien de voordragt tot uitschrijving der directe '^ot , belastingen voor 1819 ingeleverd, waarbij opmerking ' \"'t de Joden-belasting reeds met November IS4B vervalt .* -b ir^D rj*'*'**\"o,*t »I 3 September. Alle handelsbrieven, heden uil ,'ltt Ij ,\"tvangen, stemmen overeen in het aldaar per telegraaf aange•m'^lu'm'  de admiraal Albini zich eindelijk met de piemontesche Jtillj l Venetië verwijderd heeft. (Vergel. Triest) De oostenrijksche C^'iid S Van Triest uitgeloopen, om de eerstgenoemde haven van V* '-cc 'e °'°kkeren. Dit nieuws heeft in Weenen over het algemeen (/H-rjjr r goeden indruk gemaakt. Ofschoon de bemiddeling van vVc ,en Engeland was aangenomen, verheffen zich toch alle wjti-iii^pu eenigen afstand van grondgebied in het lombardijsch V «lotte , koninkrijk , en meer bijzonder tegen de vordering' dier l( \" ? beden ,om alle vijandelijkheden tegen Venetië te staken •vNtenfj.? tot eene vrijhaven te verklaren. Op dezen eisch heeft V*\"l \u0084 ne regering geantwoord , dat zij den met Karel Albert !*oost aPenstilstand getrouw zal nakomen, maar dat Venetië VC vooi* ne s*-aa- 's' *\"e 'let Se/iIS des keizers moet erkennen. Vl e° zii'!'eno,nen opheffing van het verbod op den uitvoer van gou\\  °lcir,jJereil muntspecièu, heeft van de zijde der Weenerbank nieuwe tf vati „\" eu weerstand ontmoet. Waarschijnlijk zal echter deuit'C  Vo]*üud eerstdaags toegestaan worden. ;i,, '''s,-, auUs oekend geworden offlcieele mededeelingen van sir Strafford \"' i,'s\"«stioeeft cle su'tan van Turkije het adres der moldavische bevol-V'Hi-J5 \"I'genoruen en toegezegd , dat de daar uitgedrukte bezwaren St* Ulri(0VeIrweSinS zullen genomen worden. Tot den 29sten had\\v  Hen, troepen nog geen bevel ontvangen den terugmarseh V **oudinn ' ietSeen voornamelijk wordt toegeschreven aan de drei'Col»en  UWelke de russische krijgsinagt in deze gewesten heeft KJ 45on'n Het russische reserveleger aan de Pruth, bedraagt JJe te b. xman: hetzelve schijnt zich gereed te maken om Wa-L> ue petten. J fa V9\"^*' bestul,rder heeft de deputatie van Ments zeer gunstig Vllllie de e° aau dezelv<; z'.inen nadrukkelijken bijstand toegezegd , \\ frorde te°eijeli)ke positie' der ingezetenen zoodra mogelijk verbe'ijV  Sehon, Se,ieel Zuid-Duitschland worden thans volksvergadei«t  -\"et aa en \"drossen aan de nationale vergadering gerigt, Va i)o-> • men van den wapenstilstand in Sleeswijk-Holstein. '•i-dtT' te voorzien • boe deze kwestie beslist zal worden. »l) l9ner Vr'-' algemeen beweerd, dat de linkerzijde in dit |\\-i'lngeuu «temmen rekenen kan lugevalle dewapenstilstand 'erlat ™ w\"r Jeu ■ w\" een gedeelte derzelve de nationale ver:tii[,e e jen» en e™ manifest aan de duitsche natie rigten. \\Hiiit sch8™ selede,n wos men te Ments getuige van ecu veriT  bad s ouwsPel- Een arbeider, die voorbijgaande Pruissen bede  SteJ1'0118' °P e komst van eene patrouille, in eene boot, S vangenneming te ontkomen. Audere arbeiders kwamen\nhem te hulp met hunne schuiten. Toen zij weder aan land wilden komen wilde men hen in arrest nemen. Zij verwijderden zich daarop weder van deu oever en stelden de pogingen der militairen gedurende langen tijd te leur. Eindelijk stegen de pruissische soldaten mede in eene boot, om de werklieden te vervolgen Op het punt van ingehaald te worden,  wierpen laatstgenoemden zich in de rivier. Een hunner werd door een' soldaat gegrepen, een tweede ontkwam door onder de rijnbrug door te zwemmen ; doch de derde ontving van een' soldaat twee slagen met een vaarhaak op het hoofd, zoodat hij bedwelmd zonk, om niet weder boven te komen.\nKiel ,11 September. Men spreekt van de volgende combinat'c voor de nieuwe provisioneele regering : generaal v. Bonin , president, graaf Keventlow-Preetz en Beseier , leden der tegenwoordige provisioneele  regeringen twee andere personen , door den hertog van Sleeswijk en Holstein te benoemen. Hoewel dergelijke geruchten ook te Rendsburg  iv omloop waren , klinkt bovengemelde combinatie voor als nog tamelijk onwaarschijnlijk. Hoogte van den Rijn te Keulen: den 14den Sept. 6 voet % d.\nFransche Post.\nParijs ,13 September. De heer Thiers eindigde zijne redevoering {zie onze'vorige editie) met de vraag of men het zonder arbeid zijn der werklieden  verhinderen wilde , dat slechts hen trof, die zich in de groote steden ophielden? Dit, zeide despreker, zalmen wel nimmer kunnen beletten. Wat wil meu dan? het volk een vast salaris geven eu dit uit de schat kist nemen? De schatkist is de schat van het volk en van den arme. Nimmer zal men alleen de rijken kunnen belasten. Indien men zelfs de agrarische wet in al hare gestrengheid toepaste, zou men niet genoeg gelden krijgen om de onkosten van Frankrijk, slechts gedurende een jaar te kunnen betalen. Slechts de groote menigte kan eene belasting  betalen. De spreker eindigde met te zeggen, dat, wanneer men zich op de menschelijkheid beriep, hij zich op eene hoogere zaak zoude beroepen , op de regtvaardigheid. — Bij het verlaten der tribune , ontving de heer Thiers de gelukweuschingen zijner vrienden; er volgde eene vrij hevige agitatie op deze redevoering, welke twee uren geduurd  had. De zitting werd voor eenige oogenblikken geschorst. Daarna vatte de heer Victor Considérant het woord op en zeide, dat hij niet, zoo als de heer Thiers, de tegenwoordige maatschappij zoo bewonderenswaardig vond, en dat hij van gevoelen was, dat eene maatschappij, waarin zich zoo vele armen bevonden, moest verbeterd worden. Spreker geloofde ook, dat het beginsel van mededinging veranderd moest worden, en eindigde met tezeggen.dat hij het middel kende, dat de maatschappij zonder geweldige schokken zoude verbeteren en het der vergadering wilde verklaren, indien men hem vier avondzittingen daartoe wilde toestaan.\nDe president zeide, dat dit voorstel niet in omvraag kon gebragt worden en dat, zoo de heer Considérant voorlezingen wilde houden , hij dit buiten de vergadering doen kon. De heer Rollinat bestreed vervolgens het amendement van den heer Matthien en zeide, dat men het regt tot den arbeid wel erkennen moest. Daarna scheidde de vergadering.\n— Ter gelegenheid van de dezer dagen gehouden e feesten heeft de heer Senard, minister van binneulandsche zaken de volgende woorden  gebezigd, welke thans evenwel door alle half-ofliciëele bladen ontkend  worden.\n«Frankrijk verlangt niet meer den vrede, tot eiken prijs ook; het. heeft luide eu standvastig deszelfs voorwaarden medegedeeld. Sedert lang is dergelijke taal door Frankrijk niet gevoerd geworden. De buitenlandsche gouvernementen wilden in het eerst niet hooren , maaide  republiek begeerde, dat zij hooren zouden en zij is er in geslaagd. Haar gevolmagtigde heeft bevel ontvangen aan het oostenrij ksch kabinet  tot ultimatum te stellen, dat, indien de bemiddeling niet binnen 18 uren werd aangenomen , men onmiddelijk den oorlog zou verklaren.  Nog geen dertig uren waren verloopen, zeide de minister, ol de bemiddeling was aangenomen.\" Uit deze gezegden en uit hetgeen generaal Cavaignac tot de Jnlijgedecoreerde.i  zou gezegd hebben (ofschoon dit door den Monitettr ontkend wordt), schijnt het fransche gouvernement op het aannemen der bemiddeling 1e hebben aangedrongen; iets, dat echter meer dan onwaarschijnlijk is. — Generaal Cavaignac heeft de onvoorzigtigheid gehad, in de nationale  vergadering zich op zijnen vader te beroemen (die tijdens de eerste fransche omwenteling lid van de conventie was) en te zeggen, dat hij er trotsch op was, de zoon van zulk een man te zijn Deze uitdrukking heeft aanleiding gegeven tot velerlei vertoogen en mededeelingen van de dagbladen. Uit al het daarover geschrevene blijkt, dat de vader van generaal Cavaignac een der meest woesle en bloeddorstige  aanhangers van het schrikbewind was. Hij werd met een' anderen vertegenwoordiger, zekeren Piuet, naar hetzuiden vau Frankrijk  gezonden, om daar de belangen der republiek voor te staan en teekende overal zijnen weg door schavotten. Maarnog afgrijselijker misdaden schijnen  door hem bedreven te zijn. Op een door hem ingediend rapport werden eenige jr-r.ge dames te Verdun beschuldigd, van deel genomen te hebben aan een door de Pruissen gegeven bal, na de capitulatie van genoemde stad ; zij werden gearresteerd , naar Parijs gesleurd en onbarmhartiglijk geguillotineerd.  In de stad Dax, is, volgens de meest geloofwaardige getuigenissen , door den conventioneel Cavaignac eene daad gepleegd, die al wnt wreed en laag is, in zich vereeuigt. Daar woonde zekere mejufvrouw de la Barrère, welke doorging voor het schoonste meisje uit het Zuiden van Frankrijk; door overmaat van kinderlijke liefde gedreven, bewilligde zij er in, zich te laten onteeren om het leven baars vaders te redden; in weerwil daarvan liet de conventioneel Cavaignac later toch den ouden heerde la Barrère guillotineren, en heeft eenige dagen later mejufvrouw de la Barrère uit Dax doen verdwijnen, zonder dat men haar immer heeft wedergezien. Sommigen  schrijven dit uit den weg ruimen der jonge dame aan een ander lid der conventie toe; doch de inwoners van Dax houden staande, dat de oude Cavaignac de bedrijver van deze misdaad is geweest, welk gevoelen ook gedeeld wordt door de beroemde Biographie Universelle van Mi'chaud.\n— Gisteren in den vroegen morgen heeft de policie huiszoeking gedaan in de vergaderplaats van zekere legitimistische club. Er is echter slechts een exemplaar gevonden van zeker liedje Monsieur Crédit, \"waarin niet onduidelijk te kennen wordt gegeven, dat Frankrijk  alleen van Hendrik V heil te verwachten heeft. Bovendien vond men er, van de woorden Henri de Bourbon nog ecu anagram , namelijk  Roi de Bonheur. De commissaris van policie heeft de overigens weinig belangrijke papieren en het register met de namen der leden van de club , medegenomen. De policie schijnt bij deze huiszoeking ten doel gehad te hebben , inlichtingen te verkrijgen over de ronddeeling  van geld, die herhaaldelijk in het belang van den legitimistischen  pretendent heeft plaats gehad. — Gisteren heeft de club der nationale garde besloten , het kandidaatschap  van den maarschalk Bugeaud voor de nationale vergadering, te ondersteunen.\n— Het Journal des Bébats laat zich hevig over het verwerpen van het voorstel van den heer Crespel de Latouche uit, en zegt onder andereu  tegen het uitvoerend bewind het volgende:\n\"Gij hebt .een stelsel van uitzondering noodig? Het zij zoo! neem het! herstel door het dictatorschap, indien gij het kunt, den verschrikkelijken staat van regeringloosheid, waarin gJ( de maatschappij hebt doen nederstorten , die nog naauvvelijks 6 maanden geleden alle vrijheden genoot, met de orde vereenigbaar. Wij zullen het, hoofd met smart, bukken en ons schikken. Vrijheid is tegenwoordig weelde. De maatschappij heeft slechts eene behoefte , namelijk , te leven.\n«In 's hemels naam! beroem u niet over den schoonen toestand, waarin gij ons gebragt heht! Verwek geene vergelijkingen , die ons onze vernedering zouden doen gevoelen ! De drukpers was vrij onder de Septemberwetten : het bewijs er van is , dat wij thans onder eene republiek leven. Geef ons dus de Septemberwetten terug, en poog met die te regeren! Ja, indien gij het geschikter vindt naar willekeur  de dagbladen op te heffen, wees dan toch teu miuste bescheiden\nen belecdig hen niet, die met de vrijheid regeerden ; gij, die ons slechts regeringloosheid en dictatorschap hebt weten te bezorgen!\"\nITALIË.\nIndien men eenig gewigt mag hechten aan een gerucht, dat den 13den vrij algemeen te Parijs iv omloop was, dan zouden de italiaansche  aangelegenheden w-eder aanleiding tot nieuwe verwikkelingen geven.  Messina namelijk zou door de troepen des konings van Napels genomen zijn. Hoewel dit gerucht niet officieel is, heeft het echter de waar-jghijnlijkheid voor zich, uithoofde van de sterkte der napelsche expeditie:, Zoodra deze door de fransche eu engeïsche eskaders, in haren togt naar Messina niet verhinderd werd , was het vooruit te zien , dat de stad voor het vereenigd vuur van de citadel eu de schepen  , in korten tijd zou moeten bezwijken.\nThans doet zich echter de vraag op, welke houding Frankrijk en vooral Engeland in dezen stand vau zaken zullen aannemen? Het is vrij zeker, dat de koning van Napels het hierbij uiet laten zal.\nHij zal ook Palermo aantasten en geheel Sicilië trachten te veroveren.  Maar Engeland heeft de onafhankelijkheid van het eiland erkend, terwijl Frankrijk, hoewel niet officieel, echter met de daad hetzelfde gedaan heeft. Zullen deze twee mogendheden Sicilië weder in handen van Ferdinand laten vallen , wiens scepter altijd zoo zwaar op dit land gedrukt heeft?\nDe Constitutionnel deelt betreil'eude het bombardement van Messina de volgende bijzonderheden mede, gedagteekend uit de baai van Napels  , 5 Sept. Het napelsche eskader, bestaande uit ongeveer 20 stoomvaartuigen, met 22,000 man aau boord, verliet Napels den 30sten Augustus, koers zettende naar Sicilië. Op den lsten Sept. had de aanval op Messina plaats. De citadel, die, gelijk meu weet, steeds in het bezit vnn de napels,-he troepen was geweest, opende onmiddelijk haar vuur op de stad, die gedeeltelijk verwoest werd en waarin de vijandelijke troepen  konden binnendringen.\nDe inwoners van Messina, aanvankelijk verrast, leden eenbelangrijk  verlies, doch namen welhaast eene verschrikkelijke wraak. Daar denapelsche soldaten zich weldra aan allerlei buitensporigheden overgaven  , slaagden zij er in laatstgenoemden uit de stad en in de citadel te drijven, met achterlating van een groot aantal dooden en gewonden.  Vele Zwitsers verloren in dit gevecht het leven en het woedende volk droeg hunne bloedige hoofden door de straten van Messina. De invoners- hebben zich in de stad gebarricadeerd en schijnen voornemens om zich tot het uiterste te verdedigen.\nDeze berigten zijn medegebrngt met eene stoomboot, die Messina den 3den dezer verlaten had. Dien dag zette de citadel haar vuur op de stad voort, welke waarschijnlijk een puinhoop zal worden.\nVolgens een schrijven nit Genua, heeft, generaal Durando , onmiddelijk  na zijne aankomst in die stad , waarheen hij als buitengewoon kommissaris gezonden was, eene proclamatie uitgevaardigd, welke de gemoederen bevredigd heeft. De volgende zinsneden in deze proclamatie  zijn niet onbelangrijk: -Men spreekt u van een onteerenden vrede, van de verlating der heilige zaak van Italië. Genuezen! Het roemruchtig huis van Savoije is niet iv staat om de voorn-aarden van den wapenstilstand als de grondslagen van ecu vrede te beschouwen ; de oorlo-i is bijkans onvermijdelijk. In allen gevalle zullen wij een eervolle*.- vrede bekomen, of, met de hulp van onze maglige naburen, den oorlog hervatten.\nUit Triest wordt geschreven, dat de vereenigde fransche en engeïsche eskaders zich in de Adriatische zee bevinden.\nNaar luid vnn brieven uit Bologna, was deze stad ten prooi aan schrik en ontzetting. De voorstanders der regeringloosheid geven zich aan de gruwelijkste buitensporigheden over. Zij zijn voornemens al de leden van de correctioncele regtbank om hals te brengen, alsmede al de igenten van policie. Keeds moeten 30 slagtolfers onder hunne dolken gevallen zijn. Bij het vertrek van de post zag men met verhingen  de komst van kardinaal Atnat te gemoet, die vergezeld is van linietroepen.\nDe voorloopige regering van Venetië heeft het plan gevormd tol eene leening van 10 millioen lire, tot handhaving van den opstanr! in de lombardijsch-venetiaansche provinciën en tot verdediging van Venetië. Deze leening is verdeeld in 2000 actiën ; wie 10 actiën neemt bekomt eene elfde gratis. Het kapitaal zal na 31 Dec. 1852 bij termijnen  van vijf jaren betaald worden. Het paleis van den doge te Venetië met al zijne kunstschatten en de nieuwe decoratiën van het Mareusplein , zullen als waarborgen worden gegeven.\nBINNENLAND.\nWij ontvangen per buitengewone gelegenheid de volgende tij dingen van\nPARIJS, 14 September.\nIv de zitting der nationale vergaderingvan heden werden de discussiën  over het amendement vau deu heer Malthieu, betreffende de constitutie  voortgezet. De heer de Lamartine verklaarde zich tegen het amendement, en zeide, dat de provisioneele regering nimmer om eene zekere populariteit  io verwerven, overdrevene wenschen had toegestaan, of het volk in zijne overdrevene eischen gestijfd. Reeds den dag na de Februarij-omwenteling, zeide hij, was het volk bij het provisioneele gouvernement gekomen en bad op eene organisatie van den arbeid aangedrongen; doch toen had liet gouvernement geantwoord, dat men de kwestie zonde onderzoeken. Voor dit volk, dat nog de wapens in de liand had, heeft het voorloopig bewind ook het regt tot den arbeid afgekondigd, maar dit bad mei de nationale werkplaatsen nets te maken. Deze waren slechts de depots der ellenden, welke de vorige regering had achtergelaten. Bij lnrt afzenden dezer tijdingen was de heer de Lamartine nog aan het w-oord. — Te Elbeuf hebben ter gelegenheid van het besluit der nationale vergadering, dat de tijd van deu arbeid in den fabrieken , op 12 uren per dag bepaald is, eenige ongeregeldheden plaats gegrepen. De maire dier plaats is in allerijl naar de hoofdstad vertrokken, waar onmiddelijk  een ministerraad is gehouden. — Van de 115 kandidaten, die in het departement van de Seine voorgesteld worden , om tot volksvertegenwoordigers te worden benoemd,  behooren slechts 3 tot, de ultra-republikeinsche partij. Deze kandidaten hebben reeds meer dun 200,000 billetten doen aanplakken. — De abt Crabot, vicaris van St. Koch, die vroeger de dienst in de kapel der Tuileriën deed, is door de gewezene koninklijke familie  naar Ciaremont geroepen, om daar de dienst bij haar waar te nemen\nBEURS van PARIJS, 14 September.\nFrans. s'pCt. kont 70,501 Belgische 4% pCt 72% Dito dito op uit 70,25 Dito 2J/2 pCt Dito 3pCt. kont 45,25 Dito Bank-Actiën .. . Dito dito op uit 45,—! Hollandsche 2% pCt — Nieuwe 5 pCt. kont. .. . 72,50] Dito 4pCt — Dito op uit 72,50 j Spanje 5 pCt Bank-actiën 1645,—| Dito 3 pCt 24— Napels Ree 78,25; Dito dito Binnenl. kont.. . Belgische spCt. (1840) . . . 79—: Dito op uit. Febr Dito dito (1842) .. . 79—iPassive —\nWisselk.: Amst. 212% zigt; 211 op 9 dagen. De beurs verkeerde heden in eene meer willige stemming, zonder dat hiervoor bijzondere redenen op te geven zijn. Er was volstrekt geen staatkundig nieuws van eenig gewigt bekend. De 5 pCt. bleven op 70.50 hetwelk 50 cents hooger is dan gisteren De 3 pCt. sloten op 45,25 en de nieuwe leening op 72.50 zoodat beide fondsen 25 cent. vooruitgingen, . Fransche bankactiën bleven even als gisteren. Schatkistbiljetten zijn omgezet tot 21 pCt. beneden pari. Spoorwegactien bleven met weinig verandering in de koersen. Van buitenl. fondsen bleveu de Belgische onveranderd, met uit-\nzondering van de 4% pCt., die tot williger koersen verhandeld werden.  Napelsche Kecepissen gingen 75 ceut. vooruit. Spanje 3 pCt. Buitenland werden gedaan tot 24 pCt.\nMADRID, 9 September.\nBij koninklijk besluit is de uitgifte, de betalingen de amortisatie der bankbilletteu gewijzigd en aan een ander departement toevertrouwd, hetwelk door eene junta zal worden beheerd. De uitgifte van bnnkbilletten  door de bank, zal niet meer dan 500,000,000 realen mogen bedragen. Eene waarde van 100,000,000 realen zal bij het departement  gedeponeerd zijn, als waarborg voor de uitgegeven billetten, ter» wijl dezelve overigens wettigen koers zullen hebben.' De junta zal elke week een staat der bank bekend maken. Vorenstaand decreet vindt zeer vee! bijval; de bankbilletten zijn er op geitegen en men verwacht dat zij eerstdaags a pari zullen verhandeld  worden. — In den afgeloopen nacht zijn er weder eenige gevangennemingen van min bekende personen bewerkstelligd. — Eene bende van24o'man, die zich in de nabijheid van Valentia tusschen Bunol en Alberique vertoond heeft, is door de troepen van de koningin geslagen geworden. De Cabecilla Cordova is daarbij gedood.\nBEURS van MADRID, 9 September.\nSpanje 5 pCt. 10% P.; dito 3 pCt. 19% , ?-f6 a % kontant; Coupons  7 P.; Kentelooze Schuld 3% P.; Bank van San J'ernando 50 P. Na de beurs: Spanje 5 pCt. 10y8 G.; dito 3 pCt. 19% il 74. G . Rent. Schuld 3% G.\nWissel ■ Parijs 5 P.; Londen 48 G.; Bordeaux 5 P., Marseille 5.10 P.\nRotterdam, 15 September.\nNaar wij vernemen is gisteren avond hier ter stede de opening  der stembiljetten voor de vervulling der kiez ereplaatsen , welke reeds vroeger is aangevangen, vervolgden heeft zij voortgeduurd  tot 's nachts ten een ure.\"\" De ingekomeue biljetten ziju zoo menigvuldig, dat, deze werkzaamheid dien avond nog uiet is kunnen volbragt worden eu er morgen namiddag tea 1 ure mede zal worden voortgegaan.\n' Ue vijfde verjaardag vau Z. K. H. prins Willem Frederik Maurits Alexander Hendrik Karel, tweede zoon van 'L. K. H. den prins van Oranje, werd heden alhier op de gebruikelijke wijze gevierd.\nMen zal zieli herinneren, dat. eenige maanden geleden, ook te 's Hertogenbosch zonder gevolg, door ecu meesterknecht eu drie driikkersgezcllen oprocr-ademeude geschriften zijn aangeplakt  en gestrooid geworden; twee daarvan zijn buiten vervolging gesteld , doch de meesterknecht P. J. D. de Somer en de gezel  J. G. Gerarts, zullen op den 21sten dezer maand voor het provinciaal geregtshof teregt staan.\nDe volgende oproeping is aan de vrienden van den vrede, in allo Staten, van Europa gedaan:\nReeds Hnts vele jaren wenschten de vrienden en de verspreiders van den algemeenen vrede in Engeland en in de Vereenigde Staten, hunne pogingen te vereeuigen met die van hunne broeders op het Vasteland, voorstanders van hetzelfde denkbeeld, ten einde gezamenlijk eenige maatregelen te nemen , met het doel, om het gebruik te doeu ophouden , waarbij de internationale geschillen , door de kracht der wapenen worden beslecht en voor dit gebruik eeue beslissing door arbiters iv de plaats te stellen ,in overeenstemming met de regtvaardigheid, de rede en de godsdienst. Zij vermeenen , dat het tegenwoordige oogenblik de meest mogelijke geschiktheid oplevert, om deze maatregelen aan het onderzoek der regeringen en der volken vau de beschaafde wereld te onderwerpen. Eene van Engeland en van Amerika komeude deputatie, vau ongeveer tweehonderd personen , zal den 19den dezer maand te Brussel aankomen  , *met het doel om met de vrienden van den vrede, op het vaste land, over de meest afdoende middelen te beraadslagen , ten einde een voor de menschheid en de beschaving zoo wenschelijk resultaat te verkrijgen.\nEene couferentie zal gehouden worden of er zal zich een congres vereenigen, waarin men dit onderwerp in het bijzonder zal behande-\nlen. De eerste zitting zal plaats hebben deu 20 September ten 10 ure des ochtends in de zaal van de Groote Harmonie, terwijl de werkzaamheden  gedurende drie dagen voortgezet zullen worden.\nNamens de engelsclie en amerikaansche deputatie, die zij belast zijn te vertegenwoordigen voor al hetgeen voornoemd congres betreft, noodigen de ondergeteekenden iedereen dringend uit, onverschillig tot w-elke natie hij behoort, die een middel wenscht te vinden, waardoor de oorlog, als een middil tot regeling van de onderlinge geschillen der staten , door een ander wordt vervangen, om zich aan bovenbedoelde deputatie te willen aansluiten, bij hare vriendschappelijke zamenkoinsten. Het belgische gouvernement heeft alle wenschelijke faciliteiten toegestaan  , geschikt, om het doel, hetwelk met deze demonstratie wordt beoogd, te doen slagen , terwijl de ondergeteekenden zich met de hoop vleijen, dat de welwillendheid, die de stad Brussel in het vorige jaar voor dergelijke vereenigingen heeft, betoond, eene reden te meer zal zijn, om een groot aantal personen uit verschillende landen te nopen hen in het door hen ondernomen werk bij te staan. Elihu Bukritt , uil de Vereenigde Staten. Geokge Übadshaw, uit Manchester (in Engel.), John Scoble, uit Londen. Brussel, 8 September 1848.\nNB. Elke mondelinge of schriftelijke mededeeling, betreffende het doel dezer circulaire, kan geschieden aan het Hotel de Vlandre, Place Royale, te Brussel.\nWij ontleenen aan een particulieren brief uit Keulen, onder dagteekening- van den 14den dezer, de volgende bijzonderheden:\nHeden morgen werden de burgers dezer stad, door openbare aanplakking  tot eene volksvergadering uitgenoodigd, die ten 12 ure onder den vrijen hemel zou plaats hebben , ten einde bij de bestaande omstandigheden  een committé van algemeene veiligheid uit de burgers te kiezen. Er was eene aanzienlijke menigte volks bijeen gekomen , grootendeels bestaande uit arbeiders, knapen , enz., die werkelijk, op voorstel van den president, ecu committé van algemeene veiligheid van 30 leden koos; allen behoorende tot de ijverigste democraten. Ook dr. Gottschalk en Anneke, werden bij acclamatie tot leden van dit committé gekozen, met de bepaling, dat gedurende den tijd van 1 vn verblijf in de gevangenis, een ander in huune plaat 9 zou zitting nemen. Geen half uur nadat deze vergadering was uiteengegaan, verscheen er ecu protest van de burger-vereeniging tegen het genomen besluit, dat in duizende exemplaren verspreid werd. Te gelijk maakte heden avond de eerste burgemeester het antwoord bekend  , dat de deputatie van deu gemeenteraad te Koblents ontvangen had. De kommanderende generaal had namelijk verklaard, dat hij zonder toestemming van den minister van oorlog, het bataillon van het 27ste regement niet mogt terug ontbieden, doch dat hij op het verzoek der deputatie, gunstig adviseren en het onmiddelijk naar Berlijn  zou opzenden, alsmede, dat hij het tweede bataillon van gezegd regement, dat mede naar Keulen bestemd was , niet derwaarts zou doen vertrekken, maar door een bataillon van het 29ste regement zou doen vervangen. Bij deze kennisgeving was de hoop uitgedrukt, dat de rust nu ook verder niet zou gestoord worden.\nOver het algemeen heeft men sedert eenigen tijd, zich over geene onlusten van eenig gewigt te beklagen; en de tw-ist met boven gezet;il bataillon, zou ook spoedig genoeg bijgelegd zijn geweest, indien niet de demagogen , tot bevordering van huune bedoelingen, de volksmassa's opgehitst hadden, waarbij zij door een gedeelte der burgerwacht ondersteund  werden."}