{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929660/d3be59021eda27e2df58470747e44c37", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "entre la liberté dc se réunir pour boire, ou de se réunir pour prier. » Dans le canton que j'habite, mon partner a reçu l'ordre de partir sous peine d'être fusillé, et ils l'auraient fait s'il n'avait pas obéi.» Vous le voyez, Messieurs, ce n'est pas la cause de la liberté 'qui a clé mise  en péril par la politique que nous avons suivie en Suisse, non plus que celle du droit et dc la moralité. Les crises révolutionnaires altèrent toujours profondément la moralité des peuples; elles y jettent le trouble. Mais du moins il y a des occasions où elles l'ont des conquêtes en échange, elles conquièrent (les droits nouveaux,  désinstallions utiles; c'est ce qui est arrivé dans beaucoup dc pays, chez nous, par exemple. Mais en Suisse aujourd'hui quel droit nouveau à i-onquè'rir, quelles institutions nouvelles à fonder? A-t-on étendu le droit du suffrage ? II rst vrai que dans certains cantons on l'a appliqué aux enfants dc seize ans et aux repris de justice. Est-ce là une conquête, une conquête digne d'un pays dc liberté? Il se fait en cc moment-ci en Suisse un travail profond contre la moralité,  contre les croyances religruses. 11 y a un appel constant à l'impiété; la démoralisation populaire y est suivie avec une ardeur que rien ne ralentit.  Je sais que le gouvernement qui préside au destin dc ce pays s'oppose à ce travail, mais il n'en poursuit pas moins sa marche; la vieille Suisse périt  dc jour en jour, et je ne pense pas que ce soit moi qu'il faille en accuser. La cause que nous avons appuyée en Suisse par nos avis, non par des démonstrations hostiles, a été la cause dc la liberté, celle du droit el de la moralité. L'honorable M. Thiers demandait hier si nous avions peur dc la Suisse libre; non, Messieurs, nous n'avons aucune crainte, mais nous pensons qu'il y a des bases qu'on ne peut changer sans danger. M. Thiers établissait hier un parallèle entre la révolution el la contrerévolution;  je proteste contre ces expressions, elles sont fausses; il n'y a nulle part en ce moment une lutte entre la révolution et fa ronlrc-révolulion,  pas plus en Suisse qu'eu France. Il y a des restes de partis, mais ils s'ellaccnt, cl l'ancien parti aristocratique  a déjç presque abandonné sa cause; il n'y a en Suisse comme en France qu'une lutte entre le gouvernement modéré et le parti radical; c'est là qu'est le danger; c'est là ce qui est à craindre en Suisse, non pas queje regarde tous les radicaux comme des révolutionnaires, mais les radicaux  dominants cherchent à répandre l'esprit radical bien au-delà dc la part qu'il doit occuper. Je le répète, c'est là le danger. J'écarte donc complètement de celte discusion les mots dc révolution cl de contre-révolution, ils y sont complètement étrangers et je ne puis les accepter. Voulez-vous savoir ce que pensait, il y a quelques années, surcetleques' tion, M. Thiers lui-même, et comment il parlait des radicaux suisses ? Voici ce qu'il écrivait le 20 avril 1830 à M. le duc de Montcbcllo, alors ambassadeur  en Suisse. En irait d'une depêche adressée par M. Thiers d M. le duc de Monlebello. o Le 20 avril 1830. « Votre dépêche confirme tout ce que M. de Montiguy m'avait mandé de» projets et de l'audace croissante du parti radical qui, non content d'avoir obtenu  la destitution dc trois préfet» et de huit maire* dans le Jura, prétend exiger  aujourd'hui la révocation en niasse du conseil exécutif. Cette faction se montre même d'autan t.;pliis;ciitrcprciiiiu le qu'elle s'imagine qu'en dépit de «es excès et des complications où sa conduite pourrait entraîner ia Suisse, la France,  qui voit dans ce pays un boulevard du côté de l'est, se trouverait engagée par son propre intérêt à le détendre contre toute action hostile ou répressive de l'étranger. C'est une illusion qu'il importe de détruire. Voici, monsieur le duc, la vérité tout entière; vous devez la proclamer hautement et en toute occasion. « Le parti radical est insensé de croire qu'il y ait possibilité pour lui des'élablir  en Suisse d'une manière solide et durable, lorquepartout ailleurs ses adhérents  en sont réduits à n'oser lever la tète,cn présence de la réprobation générale  et du sentiment universel de répulsion dont ils sont devenus l'objet. » a II e»t insensé, continuait 31. Thiers, de croire que, de la Suisse, il puisse étendre son action ou son influence sur les autre» pays. Cette sorte de puissance  no saurait appartenir qu'à des Etats comme la France et l'Angleterre; et quand les factions aiiarchiqucs y sont terrassées, quand le pouvoiryest fermement dirigé dans le sens de l'ordre et de la modération, il est ridiculede penser qu'un petit pays comme la Suisse puisse, entre les main» d'une poignée  d'agitateurs, remuer à son gré le reste de l'Europe. Les meneurs de l'Espagne  ne voient-ils donc pas que, même en Espagne, lesrbommes qui s'étaient mis des premiers à la tète du mouvement sont unanimes à réclamer aujourd'hui  des garanties d'ordre et de stabilité P a De toutes parts : C'est de plus en plus fort! M. Thiers : Il faut compléter la citation! M Guizot ?C'est ce queje me dispose à faiic. Je suis (ont prêt à lire tout ce qui vousconvîendra. Voici la suite: « Les meneurs de Berne ne voient-ils donc pas que, même en Espagne, les hommes qui sont à la tête du mouvement  sont unanimes à réclamer aujourd'hui des garantie» d'ordre et de liberté  ? » Est-ce là ce que îî. Thiers demandait ? J!I. Thiers : C'est sur la frontière et la défense de l'Est. Voulez-vouj me permettre  une observation ? M. Guizot : Très volontiers ! Mai» permettez que j'achève la citation : Extrait d'une dépêche de M.Thiers à M. le duc de Montebello,en Suisse. «7 mai 1830. s monsieur le duc, » La Suisse nous trouverait complètement indifférend à son sort si les exei'l d'une faction, enhardie par la faiblesse ou la connivence des gouvernemen ls cantonaux, venaient à ramener au préjudice de la confédération des complications  comme celle que nos effort» ont contribué naguère à faire dispapaîlre.  J'ai déjà dit et je ne saurais trop le répéter, il y aurait folieà croire que la Suisse ait la possibilité d'exercer une [influence morale autour d'elle efdé remuer les autres peuples par l'ascendant de ses doctrines. Ce rôle ne lui appartient pas. Une existence paisible, prospère, et pour ainsi dire inaperçue à l'ombre de» garanties qu'elle doit à l'Europe, tel est sou partage, el c'est à en jouir qu'elle doit borner son ambition. » Voici la dernière citation Extraitd'une depèchede M. Thiers auduc de Moatebello. «7 juin 1836. » .. Vous devez donc continuer ce que vous avez fait. Vous devez tenir constamment le Vorort en garde contre les conséquences inévitables auxquelles il exposerait la Suisse eu tolérant sur te territoire helvétique,au mépris des obligations contractées envers le» autres Etats, des réfugiés tels que Massini et consorts, on en souffrant, contrairement à tout principe de justice et de droits internationaux, que la Suisse devint un foyer d'agitation  révolutionnaire, un lieu de rassemblement pour le» factieux de tous les pays, un asile ouvert aux ennemi» de la tranquillité des Etats limitrophes, quand partout la révolution, terrassée an profit de l'ordre, est impuissante et réduite'à n'oser relever la tète. (Exclamations et rire» aux bancs de la majorité.) Répétez-le bii n aux Suisses, monsieur le duc; dites-le-leur tout haut et en toutes  occasions : autant nous sel ions disposés à Lis soutenir contre des exigences mal fondées et à les défendre contre d'injustes agressions, autant non» somme»  décidés à leur refuser notre appui dans les querelles ou contre les mesures  hostiles que les folies du piini radical ou la coupable tolérance des gouvernements  helvétiques pwirses écarts attireraient à la confédération. «Déclarez leur nettement qu'en pareil cas elle n'aurait plus à compter <tui -nous. Ht (iii'iipiès avoir tout fait pour la prémunir contre des péril» trop i.i'li, nous'l'abandonnerions aux conséquence» de son aienglement. On sait en Suisse que, sans attaquer son iiidépeiid.iuce à force ouverte, les E-ats voisins  n'ont que tiop de moyens «le lui faire éprouver les effets de leur ressentiment  par la rupture des rapports habituels, par de» mesures de blocus Commercial, et, en quelque sorte, par tout ce qui peut fuite peser sur un puvs une partie dus malheurs de l'état de guerre, sans que la guerre ait lieu, .le le dis encore, si de pareilles éventualités venaient à se réaliser par sa faute, elle nous trouverait indifférents à sou sort et muets pour la défendre, et ce nVst pas nous, cette fois, qui interviendrions pour la réconcilier avec ses voisins, v Jamais, continue M. le ministre, je n'ai tenu aux radicaux suisses un langage plus liane et plus sévère que l'honorable M. Thiers. M. Thiers. M. le président du conseil me permettra de rectifier h\\ citation  en la complétant. Al. Guizot. Parlez ! M. Thiers. Quelle était alors la situation ? La Suisse venait dc servir dc\npoint de dépari à une expédition dirigée par des réfugiés contre la Savoie; on ne préparait autant contre le duché de Bade; et voici la conduite queje crus devoir suivre. . 11 faut bien se rendre compte de la situation. Il ne s'agissait pas alors de la Suisse agissant sur elle-même, mais de la Suisse agissant sur les Etats voisins. La France ne pouvait pas encourager une telle conduite, cl voici ce que j'écrivaisà M. de Monlebello. La chambre verra que des citations incomplètes  ressemblent beaucoup quelquefois à des citations làlsiliées. Je n'attaque nullement les intentions. M. Thiers donne à son tour lecture dc divers fragments des dépêches citéesparM.Gulzot.ll disait : Si les fautes des radicaux suisses allaient jusqu'à amener contre la Suisse une armée autrichienne on piémonlaise, nous ne le souffririons pas; mais il y a des moyens dc nuircà un pays qui ne veut pas la guerre: on peut interrompre les relations commerciales, en fermer  l'accès aux voyageurs, le gêner dans son industrie. Contre dc telles mesures n'aurions-nous rien à dire, rien à faire; nous pourrions-niêmc, dans certains cas, nous y associer nous-mêmes... Je dois dire, reprend l'orateur, qu'on m'avait offert l'action en commun avec l'Autriche pour régler les affaires suisses ; je ne l'ai pas voulu, j'ai répondu : Dites àM. de Mcttcrnich queje ne veux pas refaire contrôla Suisse une sainte-alliance. Si on veut me laisser agir seul, j'agirai comme ami dc la Suisse, mais je ne ferai pas dc sainte alliance. Un mot encore, Messieurs; Alibaud venait de commettre son crime : les circonstances étaient graves pour nous. Les dépêches de M. de Monlebello m'avaient montré qu'il existait des relations entre les complots qui se tramaient  en France cl quelques réfugiés établis en Suisse. Je disais alors à notre ambassadeur de rappeler à la Suisse la nécessité d'être lidèle à ses devoirs dc boii voisinage. Si la Suisse ne le fait pas, si clic s'attire de la part dc ses voisins des mesures de surveillance et même des rigueurs, tant que ces mesures n'iront pas jusqu'à une invasion armée, la France ne s'y opposera  pas, elle y prendra peut-être part elle-même. Telle est le langage queje recommandais à notre ambassadeur cl je lui disais, il ne faut pas le dépasser. J'ai refusé toute demande d'action eu commun avec l'Autriche. Si l'Autriche trouve notre conduite et notre langage bons, elle peut les adopter, mais il ne peut nous convenir déformer avec elle une sainte-al-I ian es. Ce langage, cette conduite sont loin,je crois, dc la conduite et du langage  qui ont été tenus depuis (1) M. Guizot. Les citations que vient dc faire à son tour M. Thiers ne détruisent  pas le sens dc celles que j'ai lues à la chambre. La situation n'est pas moins grave aujourd'hui qn'en 183 G. M. Thiers. Elle n'est pas la même. M, Guizot. L'empire des radicaux n'est pas moins étendu. Il faut rendre à la question toute sa gravité. Le mouvement dc Juillet, qui s'est fait sentir  dans toute l'Europe, a relevé les espérances des radicaux. Ils ont cherché  en vain un pays où ils pussent s'emparer du gouvernement pour étendre  leur action. En Suisse pour la première fois il leur est donné de prendre pied, et de là ils espèrent agir sur toute l'Europe. Eh bien, certainement, c'était là une conséquence aussi grave que les ,'enlativcs invoquées par M. Thiers; je crois même que les circonstances étaient plus pressantes qu'en 1840. Je le dis bien haut : la Suisse radicale est fatale à tous les inlérèls légitimes  des nations, à tous leurs intérêts dc liberté el dc paix. De la Suisse on veut faire un instrument pour réagir sur l'ltalie, sur les autres parties de l'Europe. C'est là un projet que nous n'avons pas voulu laisser réaliser ; et pour le faire avorter, nous n'avons pas eu recours à la force ; nous nous sommes contentés de donner des conseils à la Suisse, de l'éclairer sur ses véritables intérêts, de lui faire apercevoir les dangers et les périls auxquels elle s'exposait en se laissant entraîner sur la pente des violences et des passions. Seulement, on nous reproche de ne pas avoir donné ces dc concert avec les autres puissances; qu'importe pour le résultat ? Notre amour-propre seul pourrait être.flatté, puisqu'en définitive c'est notre politique qui a prévalu et qui a été adoptée, puisque les autres puissances se sont réunies à nous pour tenir le même langage, la même conduitemodérée.  Aujourd'hui, l'Europe est unanime lorsqu'elle s'adresse à la Suisse;  et, qu'on ne s'y trompe pas, c'était ainsi que l'on pouvait être certain d'atteindre le but que l'on se propose; c'est ainsi que l'on pouvait être certain, en employant ces moyens légitimes, dc faire revenir la Suisse à la tranquillité. Eh! ne voyez-vous donc pas que déjà, en Suisse, les sentiments  dc l'ordre, de la liberté et de la justice commencent à reprendre leur empire. Ne voyez-vous pas que déjà les hommes qui ont joué les principaux  rôles dans ces derniers événements commencent à entrevoir l'abime sur lequel ils entraînent leur patrie? Encore quelques jours, et tous finiront  par être convaincus que nous avons mieux compris qu'eux-mêmes leurs véritables intérêts, et qu'ils nous devront d'avoir pu conserver la liberté,  la constitution et l'indépendance delà Suisse; qu'enfin nous sommes pour eux de véritables amis.\n(1) Len explications de M. Thiers ne sont pas complètement exactes, et nou» prendrons la liberté de relever ici une erreur dc fait. La note remise par M le duc de JUnn'abclln,alors ambassadeur dc France en Suisse, au nom du'eabinet français dont M. Thiers était président, est du 18 juillet 1830. M Thiers n'était devenu ministre des affaires étrangères et président  que le 22 février de la mènie année. Or, l'expédition du général Raniorino,  que M. Thiers a présentée aujourd'hui comme ayant élé l'occasion de cette note, est du mois dc février 1834, c'est-à-dire de deux ans et demi antérieure à la note du 18 juillet; cette expédition ne sortit pas d'ailleurs tout entière du territoire dc la confédération, la plu» grande partie B'élait formée en France même. Il n'en était plus question depuis longtemps quand 81. Thicr3 entreprit, de concert avec l'Autriche,, sa grande campagne contre les réfugiés étrangers en Suisse. En 1830, l'attitude de la Suisse était moins inquiétante pour ses voisins qu'elle ne l'est aujourd'hui; les proscrit» politiques  des pays voisins y affluaient sans doute, mais n'y prenaient pas encore l'offensive; ce qui éclate aujourd'hui se préparait alors seulement, et c'est contie le droit de refuge qu'éclatèrent toutes les colères de M. Thiers. Or, est-ce du droit de refuge qu'il s'agit en ce moment? Et qu'est-ce que l'agitation  sourde de quelques centaine» de conspirateurs de toutes les nations, en comparaison de la spoliation organisée au nom d'un gouveinimcntetappuyée par une armée de 80,000 hommes? (Conservateur.)\nCours des Fonds Publies.\nHousse d'Amsterdam du 5 Février.\nIl COÜKS ! Int. 4 fév. OPVEKT- \"\"\"\"=• Dette active 1\\ 54 j 54» 54j. Dito dito 3 •65j.i 65| _\" [Dito en liquidation 3 65i 65 Z IDito dilo i 34» gja _\u0084 - * _ /Dito de» Inde». , 4 — 84 * PajS-Bas. -Syndicat 3« _ ü* _ IDito . i»! _ Société de Commerce 4j 162 * Act. du lac dellarlem 5 * Chemin de fer du Rhin .... 4'- 89 Act. du chemin de fer Holland. .Oblig. Hope &C. 1793 & 1816 5 — 104' — |Dito dito. 1823 & 1829 5 — _ — vluscript.au Grand-Livre ... 6 65' KIiSSSe. • • ./Certificats au dito 6 — T \\Dito inscriptions 1831 & 1833 5 — 95 > — {Emprunt de 1340 4 35! ' ld. chez Stieglitz et Comp. . 4 — Bl| /Passive 5' sDette différée à Paris 4i 4 ' illcferred Espagne.. .'Arcloins ...\" .* .\". .' 5 IG/, 16f» 17 IDito intérieur à6m... . , . 3 25£ 25/, 25» (Coupons Ardoin» \\% 1 —T' /Obligations GoII. & Comp. .5 — \"{ _ Allit-icCie . .'Dito métalliques 5 _, 97 __ dito 2j — — France . • .(inscriptionsau Grand-Livre.. 3 _ Pologne. . . lActionsIActions 183 G f _ — __ _ . \u0084 (Emprunta Londres 1839. . . -- Brésil. .. .? Id Id m 3 _ Portugal . .[Obligation» à Londres 3 \nBourse de Paris du 5 Février.\ncocas mi . \u0084 coapT. . Int. 4 fev. | coca' (\"Cinq pour, cent — 117 30 117 30 France . . .< Trois pour cent _ ' 74 70 74 60 ( » » » nouveau . . — ]75 60 75 55 lEmpruntIEmprunt Ardoin 3 p.c. ... j — — Ane. dilïcrce .... — — Kou», dilo -. -Passive — — Wanïes . . . {Certificats Falconet — — PajS-Bas. .1 Dette active 2} — -— _ (Dette active 5 — — Belgique . <Dito 3 — _ _ .! Manque belge — — \nHousse d'Anvers du 5 Février. \nMétalliques, 5 %».— Naples , 5 % ». — Ard., 5 % 16 » P. —Dette différée  ancienne, ».— Passive ï>%*. — Lois de liesse ». —Cours'après la Bourse [2j heures). Ardouin 16 \nBourse de Londres du 4 Février.\n3% Cons.39^, f. — 2J %Uoll. 51-.— 4%id.35i, J. — Esp. 5 % 22. — Ij % 32 j. — Portug. 4 % 26,27.\nCHEMIN DE FER HOLLANOAIS.-PÉRIODE- D'HIVER.\nHEURES DE DÉPART :\nD'Amsterdam à Rotterdam.\n% • % à à g m .\" ** * 5 |-g »g'M'g' «S «1 Mg ' «§ «5 »? «Ë* g g 'S § < c M O -«I p] a l- I* *\" A. t». ft. m. A. »fl. /». \"ï- h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. _ _ _ — — — — 9-00 9- C 9-18 9-38 9-45 9-00 9-35 9-49 959 10-20 10-32 10 42 11-2 11-8 1119 1138 11-45 1115 1145 — —t — 12-26 — 12-50 — 1- 5 1-23 1-30 4-30 5- 5 5-19 5-29 5-50 6- 2 G-12 632 G-33 6-49 7- 3 7-15 7-30 8- 5 813 8-30! 8-51 9- S 9-18 938 9-4 G 9-57 10-1 G 10-23\nDe Rotterdam à Amsterdam.\nIl g » .a 2 1 s 9 I i * H h. m.'h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. 8-00 ! 812 8-31 3-37 8-48 9-3 918 9-24 9-45 956 10-15 10-45 12-00 12-1112-29 — 12-45 — 1- 7 — — — 1-50 2-15 3 00' 3-12 3-31 3-37 3-48 4- 3 4-18 4-25 4-46 4-56 5-15 5-45 530 5-42 6-26-9— i— | — — — — — — 7-45 7-57 8-16 8-22 8-33 8-48 9- 3 9-10 9-31 9-4110-00 10-30\nGrimde Msaiie et TfhéAtre H'èvoli. BBMAXCISE, 13 ffÉVÏ&BEBÎ. 1848. grand vi pari st iasqh, Le Rai s'ouvrira à 10 heures du soir. AMOICES. ' THEATRE-ROYAL-FRANÇAIS DE LA HAVE, Les pinces D'UN PREMIER VIOLON, DE DEUX SECONDS VIOLONS , D'UN VIOLOi\\CELLEet D'UN TIJIBALLIER élant vacantes à l'orchestre du Théâtre-Royal-Français , les artistes qui désireraient concourir, sont priés de s'adre». ser, par lettre» affranchies, à M. BERNARD, régisseur-général audit Théâtre. Une place D'ALTO surnuméraire est aussi vacante.\n—— ...... . i..'m , .. ■ l LU. .n , In» M <-'... . I .:.,.!. i )i M*» Bes maladies nerveuses et génératives, OU TRADUCTION FRANÇAISE DU TRAITÉ MÉDICAL ANGLA'S SUR lu A VIRILITE, De sa débilite prématurée, avec les instructions pour sa parfaite conservation. Traduit sur la 35e édition : 180 pages.— Frix: 4 fr,, sous enveloppe cachetée,  à l'abri de toute indiscrétion. Essai médical sur les maladies des organes dc la génération, provenant d'habitudes  vicieuses, des excès en général, des influences du climat et de lu contagion,  etc., etc., s'adressantà ceux qui en sont affectés dans la jeunesse, l'«uje muret la vieillesse, avec des observations pratiques conceinantle maiiage, le traitement et la guéiison des affections nerveuseset mentale»,des maladies contagieuses au moyen desquelles on peut obtenir le rétablissement de la constitution  la plus abimée, et atteindre à la plus longue carrière qu'il soit accordé  à l'homme de parcourir. Le lout illustré de nombreuses gravures d'anatomie, sur acier, coloriées démontrant les diverses fonctions, sécrétions et composition» de» organes dans leur état sain et de maladie; avec des instruction» pour correspondances et cas particuliers; pai- ®, li. CURTIS et C° cïiurïgiens consultants, Fritlislreet, Soho-quare, London, L'on peut juger de l'importance dé cet ouvrage médical célèbre, par le fait que 50,000 exemplaires ont été vendu» en France et en Angleterre seules. En vente, à Bruxelles, chez Tarride, Longue rue del'Ecuyer, au prix de quatre francs. On expédie contre remboursement. (Affranchir.)\nLA HAYE, chez B conoïsï Leebcabei'g, Spni, 75,"}