{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/be55058afd3c71bd67452c03d28d09aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«7\nall' ihrer sonstigen Pfiffigkeit einen kleinen, aber für ihre eigene Existenz höchst wichtige« Umstand vergessen: der Bauer wird nach und nach zur Erkenntniß gelangen: „wozu brauchen wir überhaupt einen Herrn?\" und eines heiteren Tages mit feinen bisherigen Gönnern gerade so verfahren, wie im Februar mit seinen Gutsherrn. Diese Consequenz der bis nun befolgten Handlungsweise , ist das Schwert des Damokles welches an einem dünnen Haare über den Zöpfen der galizifchen Bureaukraten schwebt und ihnen den Schlaf verbittert. Nicht der intelligente, nach nationaler Unabhängigkeit ringende Theil der Bevölkerung wird ihmn Treiben ein Ende inachen, nein, der Bauer selbst, den sie bevorzugten. Eine andere Lösung dieses wildverworrenen Knotens vermag nur eine russische Invasion herbeizuführen. Eine solche wird auch den Edelleuten sehr willkommen seyn!''— Herstellung deS Pohlenreiches in seinen alten Grenzen um je den Preis. Hänge diese Herstellung nun von einem Anschlüsse an Rußland, Preußen, oder Oesterreich ab, ist, wie schon erwähnt, die Seele der Wünsche aller Patrioten, ist der Traum, dem sie das Wohl der Ihren opfern, die Idee, welche sie in die Nacht des Kerkers, ja bis zum Galgenpfahl geleilet, an dem diese Fanatiker der nationalen Unab hängigkeit starben, wie sie gelebt: „segnend das Vaterland, fluchend ihren Unterdrückern!\" Sind die Vorfälle in Lemberg, bei der Hinrichtung des Visniywski und Kapuseinski schon ganz vergessen? Erinnern sich die Lenker des galizifchen Staatsfchiffleins denn gar nicht mehr der gewaltigen Spannung,. der fieberhaften Aufregung, die im ganzen Lande und vorzüglich in den Städten herrschte , als jene Beiden gehangen wurden? Haben ih nen die Bigilanten der Polizei nichts erzählt von den tragischen Scenen, welche in Lem berg schon bei der Publikation der Urtheile vorfielen, — wie sich kein Kriminalrath auf den Balkon wagte, sondern das Geschäft des Ablesens einem K.iNzleyprakrikanten übertra gen wurde, der seine? liederlichen Lebenswandels wegen in der ganzen Stadt verachtet war? Haben sie vergessen, daß an diesem Tage Männer, Frauen, Kinder laut heulend durch die Straßen LembergS zogen: Millionen Flüche den Henkern ihrer Theuren in die Ohren donnernd? — Haben sie vergessen, daß der Galgenberg durch acht Tage ein Bethhaus, der Grabbügel der Gehenkte» ein Blumenaltar geworden, an welchen heran Damen aus allen Ständen ihre Kinder führten, und sie schwören ließen: ? u handeln wie Jene, die man da gehangen? — Ist ihnen der heillose Zwiespalt nicht be krönt, der im Kreise der meisten Familien herrscht, wo der Vater deutsch , der Sohn polnisch und die Mutter russisch gesinnt ist? Sind denn die allweisen Lenker GalizienS gar so blind, daß sie nicht merken, wie die talentvollsten Söhne achtbarer Familien eine unüberwindliche Scheu vor dem Staatsdienste haben? wie nur Jene in denselben treten, die Hunger und Noth dazu zwingi? Es gibt ein Gebrechen, das ärqer ist als taub sein — nicht hören wollen! An diesem Gebrechen leiden die Kreisvorstände von ganz Galizien seit langen Jahren. Sie haben kein Ohr für die Flüche, die ibnen täglich zu gedonnert werden, das „8u»t «luiu mewuiil,\" ist der verfluchte Wahlspruch, welcher das herrliche Land in eine Mörderhöhle verwandelte, sonst hätten sie kören müssen, was Jeder hörte, der nicht taub sein wollte: das Rachegefchrei von Tausenden, nach den scheußlichen Tarnower Ereignissen! Die halbe Welt lehnte sich auf gegen ei« solches Verfahren, Ihr Bureaukraten der Provinz triumphirtet! Wer menschliches Gefühl im Herzen trug, verfluchte Euer Beginnen — Ihr — lächeltet, und ließet den Grei fen und Kindern der polnischen Bevölkerung höhnend und spottend durch euere Schergen die Ecken der Zipfelmützen* wegschneiden. Ihr habt den Bruder gegen den Bruder ' Viereckige Mützen (eonkoeiierotk«) von Tuch. Nach den Blutscenen in den westlichen Krei sen wurde Jeder, der eine solche Mütze trug, selbst Kinder nicht ausgenommen, auf offener"}