{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/8caf84d6c026076ea3bce74fb7e48e09", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— ?86 —\nsteht. Wenn nun Jemand Euch glauben ma-- Nr. 8783. Kurrende (3) chen will, daß mit der kaiserlichen Verheißung des k. k. illyrischen GuberniumS. der Konstitution jedes bisherige Band des Die Beförderung des Robot- und Zehent-Gehorsames gelöst sey, kein früheres Gesetz Ablösungs - Geschäftes betreffend. Se. k. k. mehr zu Recht bestehe, ein Jeder in seinen Majestät haben mit allerhöchster Entschließung Wünschen zur Selbsthilfe greifen könne, so vom l l. März d. I. zur Beförderung des saget ihm, daß dieser Rath einen Abgrund Robot- und Zehent--Ablösungs-Geschäftes des Verderbens berge, und das dieß die Con- ausnahmsweise allergnädigst zu gestatten ge st i tu tion nicht sey. Die Steuern und Ab- ruhet, daß die Obrigkeiten jene Rustikal- und gaben sind eine Nothwendigkeit, sie bestehen Dominikal-Grundstücke, welche sie als Ent in allen Staaten der Welt. Daß sie mög- geld für die abgelöste Robot- und Zehent-lichst erleichtert, daß die Lästigen davon ge- Schuldigkeit von ihren Unterthanen überneh-gm minder Lästige und Zweckmäßigere ver- inen, wenn sie selbe nicht in eigener Benü-tauscht werden — wer mehr als der durch tzung behalten können oder wollen, wieder an die Konstitution berufene Körper der Abge- Unterthanen veräußern dürfen, ohne dabei an ordneten des Volkes selbst wird auf dieses die Beschränkungen der Grundzerstücklungs-Ziel losarbeiten? Allein auch dieser zarte und Vorschriften gebunden zu seyn. Dieselbe Aus verwickelte Gegenstand braucht Zeit und Rath, nähme soll auch den Unterthanen zu Statten und bis die Steuern und Abgaben neu ge- kommen, wenn sie zu dem Behufe, um zur regelt werden, müssen dieselben nach dem ge- Ablösung der Robot- und Zehent-Schuldigkeit genwärtigen Systeme einstießen. Wenn Euch sich die nöthigen Geldmittel zu verschaffen. Jemand glauben machen wollte, daß Ihr von Theile ihres Rustikal-- oder (emphiteutischen) nun an keine Steuern mehr zu zahlen habt, Dominikal-Grundbesitzes an andere Untertha-oder daß Ihr eigenmächtig und vorgreifend nen veräußern. Nur hat bei Grundveräuße-einzelne Gattungen derselben aufheben könnt, rungen letzterer Art das Kreisamt, so wie bei so saget ihm, daß dieß der Bankerott des den Grundabtretungen an die Obrigkeiten im Staates wäre, und daß dieß die Consti- geeigneten Wege sich die Ueberzeugung zu ver-tution nicht sey. Die Privatrechte sind hei- schaffen, daß dabei die Su'osistenz der Unter-lig, die der Reichen wie die der Armen, die thanen nicht gefährdet werde, und ihreWirth-der Herren wie der Bauern. Eine Umge- schasten im aufrechten Stande erhalten wer-staltung der unterthänigen Leistungen und Gie- den; ferners hat das Kreisamt darauf zu bigkeiten liegt tm Interesse beider Theile. Un- sehen, daß die von den Unterthanen für die ter dem Einflüsse der Constitution wird sie veräußerten Grundstücke gelösten Geldbeträge schneller znr Reife kommen, und eine Ver- wirklich nur für die Robot- und Zehentab-besserung'Eurer Lage wird nicht ausbleiben, löfung verwendet werden. In Bezug auf die Wenn Euch aber Jemand sagen sollte, daß Frage, ob solche zum Behufe der Robot - und Ihr ohneweiters aller Verpflichtungen gegen Zebentablösung Hindangegebene, einem anderen Eure Herrschaften und Urbarsherren entbunden Besitzer zugefallene Grundstücke in Zukunft seyd, so saget dem Versucher, daß jeder Fre- als mit dem neuen Besitzstände untrennbar vel gegen ein Privatrecht eine Drehung gegen vereiniget, oder als Ueberlandgründe zu be alle andern Privatrechte ist, und somit auch handeln seyn werden, wird aber die allerhöchste gegen Eure eigenen, und daß die Rechtlosig- Entschliessung Sr. Majestät nachträglich erfolgen, keit die Constitution nicht ist. Nehmt Die obigen allerhöchsten Bestimmungen wer-diese meine Worte zu Herzen. Bewahret sie den nun in Folge hohen Hofkanzlei - Dekre-in ihrer Reinheit, die reichen kaiserlichen Zu- tes vom^27. v. M., Z. 8S71, zur allgemeinen geständnisse, und bewahrt zugleich im tiefen Kenntniß gebracht. Laibach am lg.April 1848. Grunde des Herzens das Euch selbst ehrende Leopold Graf v. Welsersheimb, Gefühl des Dankes für den großmüthigen Ge- Landes - Gouverneur, ber, der, was andere Völker stufenweise in Andreas Graf v. Hohenwart, k. k. Hofrath, langen Zwischenräumen und in der Schule har- Dr. Simon Ladinig, k. k GuVernialrath. ter Prüfungen errungen, Euch mit einem Male Nr. 8486. C u r r e n d e (Z) aus dem Schatze seines Vaterherzens geschenkt des kaiserl. königl. illyrischen Guberniums. hat. Seine That ist vollbracht, sein Ruhm Die hohe k. k. allgemeine Hofkammer hat im vollendet. Der Eurige ist erst zu erwerben, er Einverständnisse mit der hohen k. k. vereinten besteht darin, daß ihr Euch des kaiserlichen Hofkanzlet aus Anlaß einer vorgekommenen Vertrauens und femer Gaben würdig zeigt. Anfrage über die Stempelvcrwendung bei ^>hr werdet es. Es lebe der Kaiser! Es Erneuerung der Giltigkeitsdauer von Pässen, lebe dre Konstitution. mit dem Dekrete vom 27. Februar d. I., Z."}