{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853406/c79e67f535afca1929e73d4a734095c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H\n« m o r t st»\nDa das Wahlgesetz für die zweite Kammer leicht aus dem aufge-1 stellten und derselbe» zu Grunde gelegte« Prinzipe abgeleitet werden kann, wollen wir nur erinnern, daß auch diese Kammer in unsern Tagen das Talent als nothwendiges Element enthalte« muß, daß auch Rechtsbegriffe, auch allgemeine Fragen, welche priazi'pgemäß der reine» Wissenschaft überlasse» bleibe«, die materielle» Interesse« streng berühren, daß endlich der grund sätzliche Gegensatz beider Kammern kein schroffer Widerspruch sein soll, indem die National-Repräsentativ« dennoch in Wahrheit nur eine und einige ist: und somit nicht der Reichthum, oder gar der Grundbesitz die absolute Bedingung der Wählbarkeit sei» darf. Für die Bildung der ersten Kammer dagegen müssen wir gemäß der .Aufgabe dieser Blätter ein Bildungsgesetz wirklich aufstellen und verthei digen. Daß die erste Kammer eine Versammlung von wissenschaftlichen und politischen Talenten sei» soll, ist oben ausgeführt, und darnach die Frage, wer in Äie erste Kammep treten soll, gelös't; schwieriger scheint die des Wie? — Wahl durch das Volk würde einmal »icht den Erfolg haben, die Männer, die in der erste» Kammer sitzen solle«, hineinzubringen, da sich keine Kategorien der Wählbarkeit aufstelle» lasse», und auch die den materielle« Interessen einseitig hingegebenen Massen wohl die Vertreter ihrer Interessen, »icht ab^r der entgegengesetzte» zu erkennen und zu wür dige» vermögen. Auch ist der Gewählte stets zu ahängig vom Wähler, die Glieder der erste« Kammer sollen aber von Niemand abhängig sein, als von den höchsten Grundsätzen, welche Wissenschaft und Tugend über alle menschlichen Dinge zu erfasse« vermöge«. Wahl also durch das Volk, gleichviel auf Lebens- oder eine kürzere Zeit, entspricht dem Begriffe nicht. Die Frage der Erblichkeit fällt von selbst alsj ungereimt und im krassen Widersprüche mit der Aristokratie des Talentes fort. Ei» zweiter Weg, den man in Frankreich eingeschlagen, die Ernennung durch die Krone, ist ei« wesentliches Moment der Beamten-Aristokratie, leidet aber a» denselben Fehler«, wie die Wahl durch das Volk, nämlich an der mangelnde» Unabhängigkeit der PairS, und der t>,»ch Nicbts verbürgten Erfüllung ihres Begriffes. Durch eine Beschrän-französischen PairS heilen: nämlich die von Zeit z« Zeit durch die ver schiedene« Ministerien vorgenommenen Fournees; dennoch aber, abgesehen von alle« bei einer sollen Ernennung vorfallenden Menschlichkeiten, ist ein Mann, der seine ganze Stellung der Krone allem verdankt, wenig geeignet^ ei» Vertreter der Nation zu sei«; das aber sollen die Mit glieder der ersten Kammer eben so gut, wie die der zweite». Die Mitglieder der ersten Kammer, aus eine bestimmte Zahl beschränkt, durch ei« vom Staate ihnen gewährtes, ihrer Bedeutung entsprechendes Gehalt unabhängig vov der äußern Sorge, von jeder Beamtenstelle mit AuSoahnte der Ministerien, Gesandtschaften und hohe» Richterstelle» aus geschlossen, ergänzen bei eintretenden Erledigungen, die «ur durch Tod »der Richterspruch möglich sind, sich selbst aus den Reihen aller in der Nation Vorhände»«« wissenschaftlichen und politische« Notabilitäten, ohne Rücksicht! auf Geburt oder bürgerliche Beschäftigung. Die schwierige Frage über die erste Bildung eines solche» Senates (Reichsrath, Pairskammer) erledigt sich dahin, daß eine schon vorhandene erste Kammer die beste Grundlage zu der neuen abgeben würde; bei ganz «euer Bildung einer National-Repräsentation aber kommt es darauf an, ob die Verfassung vctrs>yirt wird, oder Vertrag entsteht. Im erster» Falle würde die Krone MerdingS ungefähr die Hälfte der Glieder sogleich ernenne», aus welcher die Pairskammer bestehe« soll; im zweiten Falle die Krone und die zur Berathung der Verfassung berufene National-Bersammlung dieselbe Zahl gemeinschaftlich. Diese Hälfte der Pairskammer würde sich dann mit den Prinzen des Hauses und den Abgeordnete» der Universitäten und der Geistlichkeit vereinigen, um sich dann selbst auf die gesetzliche Zahl zu ergänzen. So wird die Kammer der PairS eine wahre Versammlung von Gleiche«, das heißt di!r höchsten i» der Natio» vorhandenen politischen Tugenden und Talente sein; sie wird der Kammer der Abgeordneten die Prinzipien - Fragen entreißen, und durch wahre Vaterlandsliebe und tiefe\npolitische Bildung begeistert nach bestem Wissen und Gewissen ohne per sönliche Rücksicht beurtheilen; sie wird ei« wahrer StaatSgerichtShos für die höchsten Kronbeamten sein, um nach einer höher« Gerechtigkeit die Vergehe» derselben gegen das Vaterland, welche sich nur zu oft dem geschrie benen Gesetze entziehen, abzuurtheilen, um so die Verantwortlichkeit der Minister zu einer Wahrheit zu machen. Eine solche Kammer hat nichts von der Eifersucht der Nation zu fürchten, die den Adel gestürzt hat, denn Jedem steht der Weg offen, und früher oder später muß das Talent und die politische Tugend in ihr seine» Platz finden; eine solche Kammer ist erhaben über das Mißtrauen der Krone wie des Volkes, denn sie ist unabhängig von beide», und faktisch und moralisch nur dem Rechte und der Vernunft verantwortlich. Freilich verletzt sie eine langgehegte Lehre des Repräsentativ-Systems, daß die Krone die Macht haben müsse, den Widerstand der Kammer« durch Auf lösung oder Pairö-Creirungen zu brechen. Was ist aber eine solche anders, als eine Appellation an die öffentliche Meinung, welche da gerechtfertigt ist, wo die Krone ein Verkennen der wahren Interessen des Volkes über Lokal- oder Standes-Jnteressen vermuthet. Eine solche Vermuthung kann bei der zweiten, die materiellen Interessen vertretenden Kammer mit Recht Statt finden, eine energische Opposition aber der höchsten politischen Tugend, wie sie i» einer solchen Pairskammer vereinigt ist, steht der Masse wie der Krone mit vollem Rechte ungebrochen und unbeugbar gegenüber.\nUeber Arbeit- und Armenwefen. Von Dr. Can statt. Die arbeitende Klasse zerfällt in folgende wesentliche Elemente oder Unter-Abtheilungen : -») Professtonisten, eigentliche unabhängige Handwerker und Gewerbtreibende im engeren Sinne. b) Fabriksardeiter oder solche, welche nicht auf eigene Hand, sondern abhängig von Fabrikbesitzern, Kapitalisten, Großhändlern der Betreibung eines Gewerbs-zweiges e» xro, die Arbeit ihrer Hände leihen. 5a-.M.n-r, DieMeute, - kurz solche, die kein bestimmte- erlerntes Geschäft. sondern rohe Händarbeit treibe». Eine andere, wohl zu beachtende Unterscheidung ist die in Arbeiter mit und ohne Familie. Diese Eintheilungen find wichtig, weil die Unterstützung, deren jede Unter-Abtheilung bedarf, vo» sehr verschiedener Natur ist. Oberster Grundsatz muß sein: daß jedes arbeitsfähigeZndividuum für Erwerb (resp, für die Unterhaltung seiner Angehört gen) selbst zu sorgen habe. Nur dieser Grundsatz ist mit einer vernünftigen, nicht uto pistischen Auffassung des gesellschaftlichen Verbandes, nur dieser Grundsatz ist mit dem Begriffe der Freiheit vereinbar. Nichts ist uniinniger, als die an den Staat gestellte Zumuthung, daß dieser für Beschäftigung und Versorgung der Arbeiter en mssse zu sorgen die Verpflichtung übernehme. Ein solches Verlangen implicirt geradezu die Vernichtung der Freiheit des Verkehrs, der Industrie und der Arbeiter selbst. Wird der von der Regierung Arbeit fordernde Arbeiter mit jeder Beschäftigung einverstanden sein, welche ihm diese anweis't? Kann andererseits der Staat von den Neigungen, Fähigkeiten des Einzelnen Notiz nehmen, und sich so um das particulare Los von Millionen bekümmern? Wer sucht, der findet. Nach der Stelle in der Gesellschaft, wo er nützlich werden könne undRamu zur Thätigkeit finde, hat sich Jeder selbst umzuschauen. Die Sorge und Mithilfe der Commune, des Staats für den sich als hilfebedürftig meldenden Arbeiter beginnt erst dann, wenn er nachzuweisen vermag, daß seine redlichen Bestrebungen Erwerb zu finden ver» geblich gewesen, und daß seine eigene Thatkraft zur Selbsterbaltung, zur Erhaltung der Seinigen nicht ausreiche. Für diese Fälle muß l) prophylactisch gesorgt trerden, daß sie so selten als möglich, und 2) wo dieHilse nothwendig und verdient ist, solche möglichst geleistet werde. Wir wollen nun näher auf die Frage eingehen, was in diesen Beziehungen für jede der oben festgestellten Categorien von Seiten der Commune nnd des Staats Wirksames geschehen kann. ») Unabhängige Profe ff io nisten. Sie gerathen, foferne sie eifrig, fleißig, sparsam, ordnungsliebend sind und ihr Gewerbe verstehen, am seltensten in einen hilfebedürftigen Zustand. Müssizgänger, Trunkenbolde, Verschwender werden unter allen Umständen darben; gegen diese Ursachen der Noth bietet nur die Sorge für Verbreitung sittlicher Bildung und für gute Erziehung der untern Volksklassen prophylactische Hilfe. Eine wichtige Quelle der Verarmung des Professionisten (sowie aller übrigen Arbeiterklassen) ist aber nach allgemeiner Erfahrung die Last, oft für eine zahlreiche Familie, für ein Heer von brothungrigen Würmern sorgen zu müssen,"}