{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/f494f6a8ad099e3cffb78e95bf7c88f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AUS» i »«q Reue und best getroffene Portraits, ' welche im Verlage der kui»8tdan<Uui»K 1^. ^ ??vumann in Wien» Kohlmark» Nr. 2S7, erschienen sind: Feldmarschall Fürst zu Windisch GrStz, weiße« Papier i ff., chines. Papier tfl. Zokr., colorirt 2 ff. Freiherr von I e l l a e i e, k. k. Feldmarschall-Lieu:enant, Ban von Croatien. weißes Papier tfl., chines. Papier tfl. Zokr., colorirt 2fl. Feldmarschall Gras Radetzky, w-ißet Papier tfl, chines. Papier tfl. Zokr . colorirt 2fl.\n^5736)\nDas Comptoir\ndet\nWiener\nFeldmarschall Lienten Freiherr v. Welden, weißet Papier tfl., chines. Papier tfl. Zokr., colorirt 2ff. Carl von Kopal, Oberst des 1A«, Feldjäger-Bataillons, der Held von Santa Lucia und Vieenza. Chines. Papier t st. Erzherzog Johann, in bürgerlicher ^ieiöung, «ach dem Leben thograph rt von MrieHnber. Hierzu als Gegenstück das Portrait der Frau Anna Freyt» von Brandhos, Gemahlin des Erzherzog Johann. Non jedem dieser beiden Portraits kostet ein Abdruck aus weißen Papier tfl., chines. Papier tfl. ZOkr., colorirt 2fl. Erzherzog Johann, m FeldmarschaNs» Uniform, » ^ dem L b-n l hog aph rt»«, Ariehvder. Groß-Zolio. Prei« auf weißen Papier 2fl, chines. Papier Zfl., colorirt 4fl\nttSZ72^ stZ Ankündigung der Zeitschrift „die Geißel.\" Die letzten Ereignisse tn Wie« habe.« tat Erscheinen der Zeitschrist: »Die Geißel' sür einig«Wochen «ntertro-che«. Seit dem November erscheint sie wieder, und die tither autgegebenen Nummern find den verebrliche« Abonnenten bereit« zugesendet worden. Die Leser werden durch Verlckng-rpng der Pränumerativn und durch zeitweise Beilagen ent-schätigt: an Stoff fehlt et um so weniger, alt nun Tag für Tag die wichtigsten Ereignisse so»ohl au« Wien alt au« anderen Städte« mit überraschender Schnellig'eit mitgetheilt »erden. Die »Geisel\" hat im Zu- und Au«Iande eine ungem^ine Theilnahme gesunde«. S« werden täglichzehntaustnd Siemplar« gutgegeben. Die überwiegende Za^l aller Gutgesinnten. alle» Anhänger der echten ronstit«tionellen Freiheit nahmen sie sogleich in den ersten Tagen ihre« Erscheine«» in ihren Schuh, dafür verfolgten freilich die Anarchisten, die republikani schen Wühler und die Frechlinge der Umstunpart.i desto mehtz den Redacteur, «nd sei« Lebe« »ar vielfach in Gefahr; aber nichtt erschütterte seinen Muth, und für «in große« Oesterreich, für den cvostituti'onellea Kaiser, für gesetzliche Freiheit «nd Ordnung wird er kämpfen, so lange er noch seinb Waffe, «ine scharfgespitzte Zeder, ,« halten vermag. Wem sein« Besinnung so ansteht, möge se n Blatt wüthige«; um die Andern kümmert er sich «ur in so ferne, al« er ihre eleade« «mtriobe aufdecke«, ihre schlechten Absichten »«, vereiteln, ihren schmähliche« Handlungen mit allem Ernste entgegen trete« wird. St find «och einige wenig« cvmplete Exemplare der zweiten Auflage dieser Zeitschrift, von Nr. 1 angesargen, in der Erpeditio« tieset Blattet zu habe«. Mau abonnirt dieselbe in der oberen BSckerstraße Nr. 7KS, im 2te« Stocke, wo sich da« Redac-ti»«t-Burea« befindet. Kür Wie« ganzjährig mit t2 fl. SM. — Atztwjrtig mit täglicher Postversendong t6 fl. CM. ° hal'jjhrig mit 6 fl> « — « » . S fl. « « vierteljährig mit Zfl. » — « » »> 4 „ D^^^Durch die traurig!« Nerhäliniffe ist die -Geißel\" einen ganzen Monath lang n cht erschienen, vie erst« Prä« num«ratio«, vom 2Z. Zuli d. Z. «ngefangea, wäre nun am LZ. Oktober zu Snde gegangen. Allein, da di« verehrliche« Abonnenten um ZV Tage ohne Verschulden det Redact! urt und det Herautgeber« verkürzt »urden, so wird der erste PrcknnM^ationttermi« bis »um ZS. November verlängert, von diesem Tage angefangen, wird jedoch ersucht, die neue« Bestellungen gefälligst einzuleile« un» da« vierteljährige Abonnement gefälligst sogleich zu leiste«. vie »Geißel\" erscheint mit Ausnahme der Montags täglich. Den «utwärtigen diene »ur Notiz, daß diese Zeitung, nahmentlich aus Wien, stets die schnellsten Nachrichten bringt, und daß überhaupt kein Sreiauiß von Belang im An- und Auslande vorkommt, was in diesen Blättern nicht sogleich mitgetheilt würde. A. F. »öhringer, Redacteur. ^ j ! B. Steger, Herausgeber.\nttStZv^ Daß politische Central-Organ für deutsche Angelegenheiten. iÄ Die Frankfurter Oder Postamts Zeitung betreffend. Mit der Schaffung einer höchste« Eentralgewalt fürDe«tschland «ar ein politische« Zournil ,«m Bedürfniß ge-«orde«, w-lche« die Vertretung ihrer Ansichten und Zwecke iy, Znnern, zugl-ich in ihrer Stellung zur National - Ver sammlung dem Pkrticul«ri«»ut gegenüber, und die autivartigen Verhältnisse mit den europäischen Mächten betreffend, zur Bestimmung hat. Der Frankfurter Ober-Postamt«-Zeitung, welche stit deutschen Zeitblätter bekannt, und auch in der Oesterreichisch«! kommen der ehrenvolle Beruf z« Theil, die amtliche« bei derselben einlaufenden politischen Na Publicum zt»r öffentlichen Kenntniß zn bri Freund» der deutsche» Sache hiermit geziemend aufmerksam gemilcht werten Z.Anhang1848.Nr.314.\n^iner langen Reihe von Jahren alt einet der gediegensten Monarchie vielfach verbreitet ist, wurde durch Ueber«!« Erlasse der Centralgewalt, so wie die irichten zuerst und ausschließlich dem ligen, woraus die verehrlichen Zeitungt-Abonnenken, und\nZuschauers befindet sich nunmehr in der Stadt, untere Bräuner straße Nr. tt27, nächst der k. k. Stakburg. Hier wird täglich Pranumeratisn ^auf den »Wiener Zuschauer,« welcher wöchentlich viermal erscheint (jede Nummer 8 Sei ten stark) angevommeü. Vierteljähriger Abonne ment« p r e i«: Ä ff. ß S kr. S. M. Durch die k k. Post bezoqen tostet der «Zuschauer« vier te > jähri g tfl 4ükr. C. M. Gegen den Erlag die ser Summe erhält der Abonnent die Blätter vom I. Okto ber bis letzten December an ihren Erscheinungttagen ohne alle weiteie Auflagen, selbst die Briefträger Gebühr mit eingeschlossen, ganz sranco unter gedruckter Adresse pünktlichst in seine Wohnung gestellt, und läge dieselbe auch am äüßeisten Puncte der Monarchie Eben so sind die an da« geseitigte Comptoir einzusendenden Abonnementt-beträge, wenn auf derAdreffe bemerkt wird: »Zeitungt-Pränumeration,« in Folge der zugestandenen Begün stigung det hohen Zin»nzlMinisterium«, portofrei. Um denselben vierteljäliiigen Pres pr. tfl. 4Skr. CM wiid der »Zuschauer\" auch durch die k. k. kleine Post jenem Abonnenten, welcher den Betrag im gefertigten Comp toir erlegt hat, an jedem Srscheinungttage so in die Stadt und Borstädte, al« in die Umgebungen Wietlt franco und ämtlich zugestellt — eine Bequemlichkeit, die von den be treffenden Theilnehmern Würdigung finden dürste. Nach der kurzen Sistirung, welche die Belagerungterklck-rung Wien« über sämmtliche Zeitschristen verhängt hatte» erscheint der »Zuschauer« mit höchster Bewilligung der obersten Militär-Stadtbehörde wieder ununterbrochen und seiner ehrenhaften Tendenz unverbrüchlich treu-Vom Comptoir? des »Wiener Zuschauers,« Stadt, untere Brqu«erstraße Nr. tt27, im Baron Kaiserstein'schen Hause, nächst der k. k, Stall bürg.\n»6ZV2) ! Bei N Carl Gerold »Sohn, Buchhändler in Wien, am Stephantplatze, am linken Eck der Goldschmidgasse Nr. 626, ist zu haben: Gothaischer genealogischer Hoskalender auf das Jahr 1849. tfl. Z0kr>, mit Kalender tfl. ZZkr. C. M. Genealogisches Taschenbuch der deutschen ßreiherrlicher auf das Jahr 1849 2fl. tü kr. C.M. lte kvtka pour 1849. tfl. so kr., mit Kalender tfl. ZZkr. E. U. tt6Z0S^> Bei szl L. W. Seidel in Wim. am Graben Nr. tt22, der Dreifaltigkeitt-Säule gegenüber, list zu haben: Dr. I. «. Schl-z s Denksrennd. Sin Lehr- und Lesebuch für katholische Schulen, bearbeitet von Caspar Maas. tüte Auflage. Gießen tS45. 4o kr. E. Vt.\n^62««^ SA ck L0M.. Buchhändler in Wien, am Graben, Trattnerhof Nr. StS, dann bei Wigand in Preßburg; Hartleben in Pesth; Zink in Linz und Zerstel in Gratz, ist zu haben: Dr. Albrecht (Arzt in Hamburg), Krankheit und Heilung Pollutionen beiderlei Geschlechter. t) Bon den gesunden und krankhaften Pollutionen» 2) Don den Fehler« der Zugend. z) Vermindernd« Ursache«. 4) Bon den Vorbauungt- und Heilmitteln derselbe«. Fünfte verbesserte Auflage. Prei« SV kr, C- M, 8"}