{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/6f2af411b45e4ed70d64751b3b045365", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- »SW -Das Kaffehhaus zum Polarstern, welches sich vnrch seine geschmackvolle Einrichtung und luftigen Lokalitäten vorzüglich aus zeichnet, wird schon mit t. Juli dieses Jahres von mir übernommen werden. Es soll meine Aufgabe seyn, durch gute Getränke und aunnerksa-nn Bedienung die allgemeine Zufriedenheit zu erwerben. , v > , Indem ich zum Besuche einlave, glaube ich-saH«, zum DWsfrstäudmiscn ^u begegnen , erwähnen zu müssen, daß von dem Zeitpun^e rncilktt» iieHevirjlstne -m,, das Kaffeh - Getränke nicht mehr in und grosse«, Lo«^<'in'-'<M^»L^»»P»rtii>nen verabreicht wird, wo dann die Tasse fihwApK«» «tf IS auf lz kr. Wiener-Währung zu stehe« kömmt. Die Qualität «nd Quantität wird dem Preise Mklkommött Entsprechen. ' Uebrigens mache ich noch aufmerksam, daß' bei znir folgeiche! Zournale auf liegen: Die allgemeine österr. Zeitung, das Constitution-Z - Blatt, der Humsrist, die Theaterzeirung, die Frankfurter - Oberpostamts - Zeitung sammt Beiblatt, die illusttirte Leipziger-Zeitung, die fliegenden Blätter, der österreichische Lloyd, die Mailänder-Zeitung, die privilegirte Wiener-Zeitung, daS Wiener-Abendblatt, die Augsburger-Allgemeine-, die Klagensurter-, Gratzer-und Laibacher-Zeitung, welche Blätter zu billigen Preisen in die Wohnung geliehen, oder ganz verkauft werden. Klagenfurt den lS. Juni 1348. - Wanggo. \n(l) Zimmer ' Anzeige, I>» Hanse Nr. 8? aui heiligen Geistplatz« t>nir den drei Gänae«) ist im dritrenAiock »in hübsches ge» räniuiges Zimmer mir oSer ohne Einrichtung 5» »er geben, und mir l. Ju!i d. I. j» beziehen. Da« Nähere ju erfahreo »^selbst über den dritte» Gang rechts. Bllllgftes Blatt mit Karrikaturen. Wiener-Katzenmusik. (ThÄrivari.) (Politisches Tagsblatt für Spott und Ernst mit Karrikaturen.) Verantwortliche RedacteurS: Sigmund Engländer und Willi Beck. Erscheint täglich (mit Ausnahmt der Sonnta» ge) in Gros? Quarr in elegantester ?luOst>irUi»g st<tt mit mehreren politischen Karnkaruren und Illustrationen. Wir haben in diesen« Taqsblait eine» politischen Charioari begründet, welcher im Hauptblair l,i>n?e Artikel über alle T^Mragen niit besondere? Berück sichtigung der österreichischen Zustände auf lebhafte satyrisch« Weise darst.llt! uns im Feuilleton Nonje«, kleine pikante Aufsätze nud Karrikaturen (d»rch>ieh.e»KZ Original - Arbeiten) in uiöZlichst bu->rer Abwechslung brinzt. D>« ersten Nu-iiliieru w.irSen in Wie« ly . ei.ii>>i' Zlusiage von lll y(ik> Treniplaren verkauft . D« -PräumneratiouZpreiS ist jähilich durch die Post <2 sl., halbjährig 6 fl. C. M. Zur Wien vranuuienil »ja« «injig uu» all.ju i« der Buchhandlung I, St. v., Hirschfeld, Stadt Nr. lvZ> nebe» ^,1» Karntneriho?^ rheater, gan;ja?r,g mit halbjährig Z,l., i».',iel2' jährig Z fl. Zg rr. C W. ZllU PostÄmer undi-nch-dandlungen iuh>«en KesteÜünKen an Wer in ter Berlagshandluiiq iu Wie» srlM vruiiumeiart, erhält die Nliinnier» vom Juni gratis als Beigabe. Bri se «lud Gelder werden francs erbeten.\nFerd. Edlen v. Kleinmayr ltt Klagenfurt ist jü haken: Bauer, Ant., Ist das Kaiserthum Oesterreich chloy ein Länder Compler, oder ei» SlaaienbunH, oder ein Bundesstaar, oder ei»« un-tdeilbar« Monarchie ? Historisch - staatsrechtliche Ent wicklung dieser Frage. Pr-iK: Zg kr. (5. M. dieSicherbeitS-Polizei und das Ä r m enweseu in Oesterreich und ihre Postu late gegen Proletariat uud Coniii,u«>si»iiS. PreiS: Z6 kr. C. M. Manqel und Gebrechen in Staats-, Geschäfts- nud Verwaliungj - Mechanismus, dann Winke, deiisUdeii abjllh l'e» Von einem Prvvia-<i>>!- SraalSbeaimen. PreiS^ drosch kr. C M. MoSdamer, I. A., oie Vcrfassun^s-llrkunde (^onstirntion) d,S ostetrejch. Kaii^-staateS. Historisch, statistisch, ,q-»^rapo>sch, eidnoloqilch ui» sprachlich erörtert, eiklärr und ge>iieiiifa>zlich 5um lüiichiei, Äerstaudnisse für jede» Siaa^bürger dar-gMellt. Pie>Z: geheflel ZO kr. C. M. DW\"t', Abrichtungs- und Exer-rjer-Vorschnften, \" 'Ä a einem Anhange von^ Zugs- «nd Compagiiie-Erercin-Zetteln ^ für die löbliche Mrional - Garde. Ausaminen^est«'!!! von ^ A. Geli ch und ?!. P r e m o r, Garden oer Leopcltftadr 2 Comvagiiie, ehcmaligm k. k. Offiiierni. Preis: 50 kr C, M."}