{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/d292545498a7e9daf552a6c4e1ff951f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ". . t- > > si?46^ Verzchrüngssteuer - Pachtversteigerung.^1 Bo« der k. k. Lest. Eameral-Bezirkt-Berwaltung wird zur öffentlichen Keimtniß gebracht, daß der Bezug der all gemeinen Verzchrungtsteuer von den Wirththautzewerbcn in Klam Nr. Z, dann den Wirtht- vnd Fleischergewerden zu Schottwien für den Lutschank von Wein, Weinmostund Obfiwost, dann ZleischautschroZtung Tarifpost 4, S, 6, w und tk auf <Zin Zghr, und zwar vom 1. November 1848 bit Ente Ockebcr «84g im «eae der öffentlichen Versteige rung dem Meisilmthenden in Pachtung gegeben wird. Der dießfällige Autrufspreit ist ein zu entrichtende- Pacht schilling von jährlichen 17w fl. (Einlaufend siebenhundert Keerzig Gulden C. M.) ! Zur Pachtsng wird Zedermann zugelassen, welcher nach den Gesetzen und der Landesverfassung hiervon nicht aus geschlossen ist. ^ zur jed-n Fall sind all.' j-ne sowohl von der Uebernahme, alt der Fortsetzanz einer solchen Pachtung autgeschlossen, welche wegen eines Verbrechen« mit einer Strafe belegt, oder weiche in eine cnminalgerichtliche Untersuchung verfal len sind, die bloß aus Abgang rechtlicher Beweise aufge hoben wurde. Wer nicht für sich, sondern im Nahmsn eine« Anderen licitirt, muß sich mit der gehörig legalislrten Vollmacht sei nes Machtgsber« bev der Commission vor der Licitation autweisen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen, dem zehnten Theile de« AutrufSpreise« gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, nach dem ,ur Zeit des Erlages bekannten börssmäßigenEourtwerthe derselben zu erlegen; »ach beendigter Licitation wird U-.K der vom Westtiether erlegte Betrag zurück gehalten , den übrigen Licitan en aber werden ihre Badien zu-ück gestellt werden. Die Versteigerung geschiebt unicr Vorbehalt der höheren Genehmigung! SS werden auch hierzu gehörig gestämpelte schriftliche Offerte, welche jedoch mit den ivpeic. Vadium belegt, und längstens 24 Stunden vor dem Beginne der Versteigerung bey dem k. k Finanzwach-Commissar ate zu Neunkirchen einlangen müssen, angenommen wetten. Zur Sicherstellung seine« PachtschillinB hat der Pächter, and -zwar längsten« binnen acht Tagen von der geschehenen Zustellung der Genehmigung d»r Pachtversteigerung, den «ten Theil des für Sin Zahr bedungenen PachkschillingtalS Caution, in Barem, oder in öffentlichen Obiigalionen, auf die im vorstehenden Absätze bemerkte Art, oder in Pragma-tical-Hypvthek, die der Pachter auf eigene Kosten dem Ge falle grundbücherlich zu verschreiben hat, bey der Verzeh-rungksteuer-Behörde zu erlegen? wvb-y der al« Vadium bereit« erliegende Betrag einzurechnen, oder , im Falle die ganze Eaution mittelst einer Real-Hyxotbef bestellt würde, zurück zu stellen ßeyn wird. Den tedungenen Pschtscküling ist der Pachter in gle-ch-n monathlichen Raten, am letzten Tage eine« zeden Monatbs, und wenn dieser ein Kenn - oder Zeysrtag wäre , am vor aus gehenden Werktage, an die ihm bezeichnete Casft abzu führen verpflichtet. Vom Beginnest der Pacht-Periode wird der Pächter von der Berz-Hrungtßeuer-Behörde i» da« Pachtgeschäft ein gesetzt. Dem Pächter wird von der Siaaks-Ver^alkung datRccht eingeräumt , während der Pachtzeit die Verzehru.ngtsteusr von den genannt?» Gksuerobjecten nach den, in dem Re-gierungS-Eircutare vom SO. Zuniu« t82S, 26 August 18Zvund den späteren Erlässen dann dem iwogef>-g!cn Anhange und Tarife rn haltencn Vorschriften, einzukeben. So wie der Pächter in alle Reckte und Verpflichtungen der Gefallen-Verwaltung, mit Autnahm- der im H. 2! der oben angeführten Eirculär-Berordnung angedeuteten zwev Puncte, und mit Rücksicht auf den, -n dem jenem Circu-lare beygefügten Anhange zu diesem Paragraph- gemachten Vorbehalte vrllKändiz eintitt, so wirk! er auch a.«d'ückli» verpflichtet, sich genau nach den in jener Lircular-Verord-nung enthaltenen Vorschriften zu benebwen, und allen, während der Dauer der Pachtung,! ia Bezug auf da« ver pachtete Gefall ersehenden Nnertaung?» Folge zu Icist-ii. Dem Pächter ist unbenommen, sem« Pachtung ganz oder theilweise an Unlerpäcktsr zu üierlassen: allein diese wer den vom Gefalle blos a'.t Agenten d « Pächter« anz?sehen^ «elcher dessen ungeachtet, für alle Puncte dcS Pachtv-r-traget, IN der Haftung und dem Gefalle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohne weiterem zurückgewiesen werden. Die Versteigerung wird bev der li>5l. Herrschaft zu Schot wien am 5. Octvber 1L4S abgehalten werden, und zwar pünktlich um die 9te VormittagtstUlid, begini-.?n. Die «eiteren Bedingniffe sind au« dem Veist-igerungt-ProtoloSe, welche« Sie Stelle eine« förmlichen Sontracte« zu vertreten ha'» ,u ersehen. Wr. Neustadt den ZZ. September 184g ^1745^ Licitalwns-Knndmachuug. Wege» Weitervervacktuizg der Mautbstationen zuJudenau, Staatdorf und GreifenAein auf den Tullnerst-aßenzügen. Die auf den kreitämtlichen Tullnerstraßenzügen befind lichen Mauthstqtionen z« Zuden>ju, Staa«dorf und Grei fenstein werden von dem kaiserlichen königlichen Krei«-amte V. O. W W. auf die weitere Dauer vom i. No vember l846 bis letzten Octrber 1849, und nach Umständen auch auf zwkv Jahre d. i. vom j November 1848 bj« l-tz-ten Octvber t85g im Wege der öffentlichen Versteigerung an den Meistbiethenden verpachtet werden. Die vereinten Weg- und BrS<kt!»«aitthgebüKrcn bestehen bey jeder dieser drey Stationen, und zwar:\nSVT zu Zudenau für ein Stück Zugvieh » . . Z kr. C. R. zu Staasdvrf ein Stück Zugvieh . . . . zu Greifenstein ein Stück Zugvieh . . . Z kr. S. M. An jeder dieser Stationen zahlt einStöck schwere« Treib vieh ne Hälfte, und ein Stück «eichte« Treibvieh den vier te» Theil det Betrage« für ein Stück Zugsieh, Zu Autrustpreiscn werten die letzten jährlichen Pacht-schwinge angenommen, daher die Mauthstation zu Zvdenau mit . . . 4Z0 fl L. M. ^ die Mauthstation zu StaaSdorf mit. . . 290 fl. C.M die Mauthstation zu Greifenstein mit . . ?4v fl- C M. ausgerufen wird. Die dießsällige Versteigerung wird für alle drey Statio nen am 7. Octvber d. Z. Vormittag« um tv Uhr auf dem Rathhsuse der l f. Stadt Tulln abgehalten werden, wo die LicitationSlustigen zu erscheine» haben. Die Eaution hat in dem 6ten Theile der E-stehungt-isumme zu bestehen, wenn der Srsteher sich verpflichtet, die monathlichen Raten vorhinein zu entrichten; und in dem 4ten Theils jener Summe, wenn diese Raten mit letztem eine« jeden Monath« entrichtet «erden wollen. Diese Caution muß entweder in barer 6. M., oder in öffentlichen Staattpapieren nach dem Cmse de« Einlagt-tagK« berechnet, oder auch in pupillarmäKiger Hypothek beo^ der Ve>steigerungtcommission erlegt werden. Die Einver leibung der Letzteren in die Grundbücher oser La«dtafe!n geschieht auf Kosten de« Pächter«. Bey dieser Versteigerung werden auch versiegelt- schrift liche Offerte angenommen, wenn dieselben vvrschriftmäßig verfaßt, auf einem 6 kr. Stämpel ausgestellt. und mit der bedungenen Caution belegt sind; jedoch müssen dieselben der LicitationScommission noch vor dem Beginn der münd liche,! Verhandlung übergeben werden. - Diese Berste gerung w rd unter den gewöhnlichen Bedin gungen vorgenommen werden, und selbe stnd im Wesent lichen mit jenen für die Beraiial-Ttrasenmauthen gleich lautend. Uebrigen« werden die Licitationtbedingungen bey der Versteigerung öffentlich bekannt gemacht werden, uUt kön nen bi« cahin auch bey dem k. k. KreitamteV O. W.W. eingesehen werden. Rrei«amt St. Pötten am t4. September 184« Weinberger, Kreithauptm^in-^46s?i Kundmachung. iZi Vom GemeindeauSschuffe der königl Hauptstadt Brunn wird zur allgemeinen Kenntniß gebracht, das dat hiesig stättische Theater und der damit verbundene Redoutensaal sammt dazu gehörigen Nebenzimmern, dann einer ange messenen Wohnung für den Th-aterpächter in dem unteren Geschoße de« Thealerzcbäude«, ferner da« Locale zur Auf-bswahruiig der nothwendigen Theaterbedürfnisse, auf secht nach einander folgen!« Jahrs, von Ostern !64S bit dahin !8S5, im Wegs emer Offertverhandlung an dsn Bestbiethen-den und geeignetsten Unternehmer überladen werden wird Diejenigen, welch- dies- Theater- und Ballur.ternehmung zu erlangen wünschen, haben bit längstens 20. Oclober t848, Abends uM6 Uhr, ihre Anträge, und zwarschriftlich und versie gelt dem Vorstande des Brunner städtischen Gemeinde-Aut schusse« gegen Empfangsbestätigung zu überreichen, und d eler Swgabe glaubwürdige, von Gemeindevorstände» oder Ort«-, Bczir'S-, Krei«- oder Provinzial-Behörden autge-stelite Z-uznisse über ihr moralische« Betragen, Wissenschaft--liche und practischs Zähigkeit eine Schau-piel-Unterochmung gut und vsllkrmmen entsprechend zu leiten, dann einen AuSweit über ch? Vermögen, und zugleich ein« Caution von tlvi) fl EM im Baren oder in k. k. österreichischen 4 oder Spercentigen Metallobligationen sammt dazu ge hörige» Coupont und Talon« nach dem am Tage de« Sr-lag« lctztdckar-nten Wiener Bvrsenkourse berechnet, oder hypothecarisch normalmähig gesichert, beizulegen. Wenn Private, welche selbst weder Schauspiel - Unter nehmer noch Schauspieler sind, einzeln oder in Gesellschaft die Pachtung zu übernehmen gesonnen wären, so sind derlei ttnternchmunzsliistize verpflichtet, den Offerten glaubwür dige, von ten obgenannten Behörden aiiSgestellt» Zeugnisse über -Kr moralische« Betragen und ihr Vermög«, nebst der Caution, außerdem aber ähnliche Zeugnisse über die Mora lität und wissenschaftliche sowohl al« practische Fähigkeit Dcsj-nig?n beijubringen, dem sie die Zeitung der Unter nehmung anzuvertrauen gesonnen sind. Für da« Theater sammt den übrigen Eingang« erwähnten Pachtet serten wird al« geringster Prei« der jährliche Zins von t20o fl,, sage zwölf Hundert Gulden C. M bestimmt, unter welchem dieselben nicht hindangegeben werden, viel mehr erwartet wird, daß günstigere A-.bolhe für diese Unternehmung geschehen w:iden. Zedoch wird die Höh« de« Anboth?« allein nicht den vuslldlag geben, sonders die Otadtgemeinde wird diese Unternehmung nur Demjenigen pachtweise überlassen, welcher nebst dem annehmbarsten An-boihe auch die meiste Garantie durch seine persönlichen Eigen-schatten darbiethet, daß er ein allen gerecht.» Ansvrderun-gen entsprechende« Theater einzurichten und fortzufükren im Stande ist. Nach Ablauf der obbestimmten peremtorischen Frist zur Ucberrcickung der Offerts werde» weder mundlich »vch schrift lich aiizebrachte nachträgliche Anböthe angenommen. Der Anboth j'de« Offsrenten wird für den Pachtlustigen Tbeil sogleich, sür die Brünner Stadtgeweinde al« verpachtender Theil hingegen erst nach ausgesprochener Genehmigung de« Gemeinteautschuss«« verbindlich seyn. Denjenigen Offeren-ten, deren Anböthe nicht genehmigt werden, werte» di-Cautionen gleich nach der über diese Pachtvsrhandlung er folgten Schlußfassunz zu Hanken ihre« nahmhaft zu ma chenden in Brünn ansäßigen Bevollmächtigten, oder au?\nihre Gefahr durch die k. k. Pvstanstalt zurückgestellt werde«. Die näh-ren Bedingungen dieser Pachtung können in der hierstädtischen Wirthschafttkanzley in den gewöhnlichen Amt«-stunden eingesehen werden. Brünn am 15 Geptember I84Z. ^izgz-.j Mühle-Verpachtung. Bon dem Ober-mte der hochfürßlichen Lichtensteinifchen Herrschaft Rabenslurg, V. U. M. B. in Niederöster eich, wird hiermit bekannt gegeben, daß über Anlangen des Hrn. Zgnaz und der Frau Cäcilia Wölfl M Eigenthümer der im Orte Niederabtiorf liegenden Mahlmühle Nr. S4 in die licitatorische Verpachtung dieser Mühle gewilligt, und zur Bornahme dieses Licitation«actet die Tagfahrt auf den !L. Octvber 1848, um die g. Frühstunde, in der bejeichne-ten Mühle angeordnet worden sey. Die wesentlichen Be dingniffe zur pachtweisen Ueberiai,ung dies-r bey Nieder abtdorf an dem wasserreichen Z-yz-Bache eine Viertelstunde von NisderabSdors, eins Stunde vzn ZiS-rtdorf rnd eine halbe Stunde von der Nordbahnstation Hohenau entfernte» in der fruchtbarsten u»d onm?thigsten Gegend liegenden, mit 4 Mahlgängen versehenen, unterschlächtigen Mahlmühle sind, daß die Pachtzeit auf Z Zahre, v»m 2t. Oc!ober ^S4S bi« 20. Octvber 18S1 angesetzt ist, daß dem Pächter eine solide Wohnung, 2 Gärten, vtzn beiläufig k nied. österr. M-tzsn in Area erhält, zudem ihm eine Wiese de? besten Gat-ung von 6 Zoch, n?bst Roß-, Rind- und Borstenvieh stallungen, akst in dem solidesten B-mzustande zur Be nutzung überlassen werden, kaß der jährliche Pachtzins mit ttlviZ fl. E M. im Baren und einer Naturalienschüttung von toz Mtz> Korn und so Mtz. Weizen veranschlagt sey. und daß eine Caution von t000 fl. C, M., die dem Pächter mit S^/o verzinset wird, gefordert werde. Die Übrigen Pachtbedingnisse sind bey diesem Oberamts zu den gewöhnlichen Amttstunden, bez den Eigenthümern der Mühle Zgnaz und Eäcilia Wölfl in Luhatschvwitz, Hra-discher Kreise« in Mähren, aber zz jeder Tagstunde einzu sehen. Pachtlustige haben am oben bestimmten Tage und Stande in der zu verpachtenden Müble in AbSdorf, mit der baren Laution von 1000 fl. C. M. versehsn, zu er scheinen. Rabentborz am 4. September I84Z. st4?4z^ Licitatlons-KundDachung. jzj Von der StiftSherrschaft Klosterneuburg wird Hiermit be kannt gemacht: Et sey in die versteigerungtweise Verpach tung det der Gemeinde Heiligenstadt gehörigen, und de< von der Herrschaft gepachteten Schankrechte« auf 3 nacheinander-folgende Zahre, d. i. von «eorgi t84S dit dahin I8SZ, fer ner det derselben gehörigen Grunde« in der Haltera« auf S Zahre, u. z, von Georgi 1849 bit dahin 18S5 gewilligt, und zu deren Vornahme der z. Oc^ober d. Z. bestimmt worden. Pachtlustige haben sich daher an diesem Tage, Vormittag« um 9 Uhr, bey dem OrtSgerichte Heiligenstadt einzusinden. Stifttherrschaft Klosterneuburg den 4. September 1848. 11467?^ Ankündigung. ^ Et wird hiermit bekannt gegeben, daß dat gewöhnliche Gemeindefuhrwerk, bestehend in den Koth-, Eit-, Schnee-, Staub- und Schvtterfuhren bev dem Grundgerichte Schot tenfeld für da« Militärjahr dem Mindestfordernden überlassen werde. Der Licitationtacr hierfür findet am?te>r October d. Z., Früh S Uhr im Gemeindehause Nr. tSo Statt. Ebenso wird daselbst den jZ. October d. Z. Nach mittag« um Z Ubr die Veräußerung de« Gemeindehauset sammt Garten Nr. t5v am Schott enfelt an den Meist biethenden in F->lge Bewilligung der hohen Lande«steve vom 7. September tS48, Z. 4IS5S v»rge«ommen. Srst-Hungt-lustige wollen daher an den obbezeichneten Terminen er scheinen und die allenfälligen Licitation» - Bedingniffe in zwischen in der Grundgerichitkanzley einsehe». Gruntgericht Schottenfeld. Wien am 25. September t848. B a uernhaA §. > 2 s Von dem StiftSgerichte Lilienfeld wird hiermit bekannt gemacht -. ES sev auf Anlangen de« hiesige» Waisenamtes gegen Michael und Theresia Ranzenbacher am Gilleythofe in Kerschenbach wegen Interessenresten mit Bescheid der ldbl. Herrschaft Wald vom 29. Juli 4S48, U. ?»>-. 27t ju«!., die execittive Feilbiethung der Gegnerischen sammt si,n6uz in-«Ii-nc-m.» auf S694 fl. 20 kr. E. M. geschälten Bauernbe-haiisung am Gillevshofe i» Kerschenbach, zum Grundbuche dieser «tistsherrschaft, Tom. zz lol, z<ZZ, lv4 und 105 dienst bar, woza nach dem stabilen Kataster 2Z0 O. Klftr. Bau-area, tS Zoch 1281 Q. Klftr. Aecker, ZZ Zoch 1128 Q. Klftr. Wiesen, 1 Zoch 382 Q. Klftr Garten, 20 Zoch 8SZ O. Klftr. Hnthwsid und 28 Zoch S86 Q. Klftr Hochwaid gehören, be willigt uud dieses StiftSgericht um Vornahme desselben an gegangen worden. Es wird nun zur Vornahme dieser Feil biethung der 1>. Oktober 1848 als erster, der 1». Novem ber al« z«eyter, und der 14- December als dritter und letzter Termin, jedesmahl um 9 Uhr Vormittags, und zwar m t dem Bevsatzs bestimmt, daß diese Realität, wenn sie bey den beyden ersten Feilbiethungen nicht wenigstens UM eine» dem SchätzungSwerths gleichkommenden Meistboth er standen werden ft llke, bev der dritten Tagfahrt auch »inter derselbe» hindanqegeben werden würde. Kauflustge mo^en sich daher an odigon Tagen zur be stimmte» Stunde im Gill ythofe iu Kerschenbach einfinden wo die Licitation vcrgsnomwe» werden wird. Die Licita-tionSbedingnisse können indessen in hiesiger Amttkanzley eingesehen werden. Stiftsh?rrschaft Liliönkeld d-'n 24. August 1848»"}