{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/2caaf5e8ec812f78d0affab8053ddd52", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mitbürger fortan von den Frg»hnlssen stwer Berathungen ln Kenntniß zu erhalten. Nachdem Te. Majestät ^»kch'dle Ei«e setzung eines verantwortlichen Ministcrrauir^ bereits den wich tigsten Stützpunkt für die Äollziehüiig der dcs.hlossenen Kon stitution des Vaterlandes geivahrk'habcn, so ^ist. eS die erste Aufgabe d,S Ausschusses, auch nach seinen Kräften zur als-baldlgen Ausführung Ver Konstitution nach ihrem vollen In halte dfizutragen. Außerdem hat der Ausschuß in seiner heutigen ersten Sitzung für nothwendig', erkannt, zunächst folgende Gegenstände In Anregung zubringen: 1) eine zeitge» mÄe Um^?ltutiß.aud Vervesserung der' Ge»neindeverfassmig der Skcidtf und Märkte,'so wie d^r^>or^eijie.lyv»is.;, Regelung der bäuerlichen Verhältniße in e^ner den'gegeinvär-tigen Zeit Kultur- 'und VolkSivirthschastszuständen entspre chenden Weise ; 3) eine angemessene Prüfung des gegenwärtig bestehenden Systems der Besteuerung, unfeine Erleichterung in jenen Steuergattungen zu ermöglichen, welche vyrzugS-weise die nnnder Vermoglichen Und erwerbenden Klassesi der Bevölkerung'treffen; 4) die Herstellung eines den gegenwär» ligen sozialen Verhältnissen entsprechenden , Rechtszustan^cS der verschiedenen Religlönskonfesflonen ; b) eine Verbesserung der Gerechtigkeitspflege auf den Grundlagen der.Mündlichkeit unbOcssenlUchkeit) so ivie ti) des gesammten össcntlichcn Unterrich'tStvesens. Entgegen erwartet aber auch der Aus schuß, haß alle Mitbürger seinem redlichen Willen und thäti gen Eifer vertrauen, und für genäüe Aufrechlhaltung der gestehenden Gesetze thätigst mitwirken werden. — Die Ver waltungsbehörden haben nicht aufgehört, und dürfen nicht aufhören, ihre Wirksamkeit nach den aufrecht gebliebene», ge» schlichen Vorschriften auszuüben. Es bleibt daher Pflicht eines jeden Bürgers, die Aufträge der Obrigkeiten zu beobachten, die Steuern und Abgäben nach den bestehenden Vorschriften zu entrichten, und den für die Aufrechthaltung derallgemeinen Ruhe und Ordnung aufgestellten Aemtern und Personen Folge zu leisten. Auf dem ÄZcge des Gesetzes und der rechtlichen Ordnung werden wir die empfangenen Wohlthaten zum rei chet Segen für Alle im Valerlande verwirklichen, während Unruhe und gesetzwidrige Vorgänge unsere redlichen Bemühun gen stören und vereiteln würden! Wien, den 18. März 1848. Lombardisch-Vcnetiattisches Königreich. <Z Lvdi, den 19. März. Mittags l l Uhr. Vor einer hal' bcn Stunde bin ich von Cremä hier angekommen, und beeile mich so viel mir bekannt , dir die Vorfälle in Mailand, zur Kenntniß zu bringen) welche für die Mailänder traurige Fol gen hatten, und noch haben werden. Gestern Mittag um l Uhr rotteten sich die Mailänder in Scharen zusammen, versc hen mit den dreifarbigen Kokarden und Fahnen und erstürm ten das schwach besetzte Regierungsgebäude, machten die Mannschaft, welch? aus einem Unteroffizier und 12 Mann bestand, nieder^ und wollten den Gouverneur Grafen v. Spaur (eigentlich den Aiccpräsidenlcn Grafen Ö'Donnel) zwingen, ihre Proklauialion zu unterfertigen. Allein dieser fand Ge legenheit zu enlkomuien> und auch dessen Gattin flüchtete sich in ein anderes Gebände. Die Mailänder erstürmten das Regierungsgebäude, schlössen die Thüren, vcrbarrikatirten sich im Gebäude selbst, bemächtigten sich der Akten, zerrissen den großen Theil derselben, und warfen selbe auf die Straße. Einer ler Wachmannschaft fand Gelegenheit zu entkommen, machte gleich dem Herrn Feldmarschall hievon die Anzeige; eS wurden unverzüglich von S-lben die Dispositionen getrof fen, und nachdem die Nuhe nicht herzustellen war, von den Waffen der lÄckraüch gemacht. Der Podesta von Mailand, Ca>>ati, versehen mit der dreifarbigen Kokarde nnd Fahne, sprengte zu Pserde durch die Straßen von Mailand, und pro« klamine die provisorische Regierung (nach andern Nachrichten die Republik), welche aber nur einen sehr kurzen Stand hatte, indem die militärische Macht den vollkommenen Gebrauch ihrer Massen zlt machen befehligt wurdet Die ganze Garni son, rückte äüs, worunter auch das zweite Bataillon von uns war.') Es würde auf das Militär aus den Fenstern geschos sen, mit Steincii, Ziegeln, Einrichtungsstücken, eisernen Geivichlern ic. :c. geworfen , ja selbst wie.man sagt siedendes Öchl gegoren, wobei am »leisten die Kri?aten hergenöiilinen wurden. Hierauf wurde das Regierungsgebäude erstürmt, nachdem vorher mehrere Z immerleutc, welche mit Sprengung der Thüren beschäftigt waren, ihr Leben verloren; das N--giecliiigSgebäude wurde endlich eingenommen, und die Kroa ten haben in ihrer fürchterlichsten Erbitterung alle, welche da rin wäre», niedergemacht, bis auf das Dach verfolgt, und sie da, und aus deu Fenstern, hinausgeworfen, mir einein Worte es soll fürchterlich zugegangen seyn. Auch die Kanonen haben das Ihrige beigetragen, indem zur Zerstreuung des Volkes, wslches.von allen Seiten und bewaffnet gegen das Militär eindrang, Kartätschenschüsse geinacht werden miistle», welche ihre Reihen ungemein lichteten, denn man spricht von *) Der Schreiber dies Ist ei» Offizier von ttaiserjäger.\nttvy und mehr Todten und Verwundeten» Drei mit Anfüh rn leladörti Wagen, welch« wohl bewaffnet und mit ihren dreifarbigen Kokarden und Sahnen »ersehen wäre», ergriffen tzi» Flucht; unsere Jäger dfS Aweiten Bataillons (Kaiserjä-^er) vletfolgtön fie'> feuerten ihnen nach, glücklicherweise kam Anen (den Anführern) .unter Kommando eines Offiziers, ein Zug von Gardinien-Husaren cilkge^eN, da der Offizier sah, daß die Jäger ibnen'nachfeüerten,-versperrten sie ihnen dfn Weg '/ unv nachdem' ^ie sich zur Mehre setzten, ließen die Hu saren einbauen 1 und kein einziger derselben entkam, ja selbst die Wagcsi ^vurhcji zerfetzt. Hluck) Äon unserer Seite soll IZer Verlust lsrdeuteuh gewesen seizn, besonders an Offizieren; wer und wie viel kann ich jedoch noch nicht bekanntgeben. Der Durra di Litta, welcher den größten Antheil an dein Auf ruhr genommen, wurde schwer verwundet .und'gefangen-ge nommen. Gegenwärtig sind alle Thore von Mailand mit Mi litär und Kanonen besetzt, und so viel man bis jetzt weiß,! ist die Nuhe so ziemlich hergestellt. Die Mailänder wie man sagt, rechneten auf die Hülfe vou Piemont und der Schweiz,-haben sich aher verrechnet, und somit dürfte wohl bei der erfolgenden ilntersuchüng bei so manchem das Standrecht in Erfüllung gehen. . u ^ ^ . Berichten aus Venedig vom 20. März in der Vene zianer Z e it u n g zufolge ging die mit Dekret des Podests, Grafen Correr, vom 13. angeordnete Organisation der Guär-dia civica) uin welche eine Deputation der Bürgerschaft drin gend gebethen hätt« > sehr rasch vor sich, und die^Vürgersol« yaten verrichteten, ihren Wache - und Patrouilledienst bereits i»r den Straßen gleich alten Soldaten. Die Ruhe war voll kommen wieder zurück gefehlt- — Ein am 25. Abends in Innsbruck eingetroffesler Knriec des. österr. Lloyd brachte da gegen spätere, von den obigen sehr verschiedene Nachrichten aus Venedig: Es soll dort.die Republik proklainirt und die k. k. Ä^arine abgefallen seyn und der Aufstand sich durch die venezianischen Provinzen bereits bis gegen Ceneda er strecken. . , ' ' ' . Verona, den 22. März. Die Guardia civica unter dem Oberkommando des.Hrn. Girolamo Contarini ist orga-nisirt .unv hat bcreitS.die hohe Ehre, die Wache vor der Woh nung Sr. k. k. Hoheit des VieekönigS zu versehen. DieVerö-nefer Ztg. dcrichlel.ferner, daß die I5.V. Jesuiten in der Nacht vom 18. aus den,1^. März insgesainnlt plötzlich aus der Stadt verschwunden seyen. Herzogthnn» Salzburg. Salzburg, den 22. März. Zur selben «stunde, als in Wien die Leichen der für unsere Befreiung von Bevormun dung nnd Geisteszwang Gefallenen bestattet wurden/ Freitag den 17.März Räch,»ittags, verkündeten hier in Salzburg die Vorstände dxs Magistrates, begleitet ^on einer Anzahl Bürger, vom Pferde herab die Proklamation, vom 15. März, worin uns durch das Wort unseres allizeliebten, allverchrten Monar chen Dasjenige theils erfüllt, theils verbeißen wurde, was als die nnabwcisliche Forderung eines gereiften Willens der Völ ker in der UeberzeliLung .jedes.Einzelnen ^Redlichen , Kla» sehenden stand. Diese Ueberzeugung nnd die Freude ihrer Erfüllung sprach, sich auch in den. Worten, auf,dem Antlitze eines Jeden aus. Donnernde,Vivad und Hoch, hallten durch die Straßen, die Pforten der Häuser waren hie und da mit grünem Nris nnd weißen Fahnen geschmückte Preßfreiheil, Konstitution, Ordnung und Sicherheit war, die allgemeine Devise, inid die Brust Aller, Aller, ohne Unterschied, welch« bis dahin Waminlung gemig halten, lim die erhebende Bedeu-inng dieses MonienlfS zu fassen, .war mit der weißen Kokarde nach dem Beispiele Wiens, geschmückt. Diese Kokarde ist das Abzeichen stäalöbürgeriicher. Eiiiyeit und Verbrüdertlng, und ihre Farbe ist die ausgesprochene Bürgschaft, des Friedens und der Ordnung. Eiue Brust, worin diese Worte nicht den vollsten Anklang finden, darf es nicht mehr geben. Dann erst, wenn durch Brudersinn und Einjgkeir der Friede gegen alle Uebcrgriffe, sie. mögen kommxn von welcher Seite sie wollen, vön'inatcriellem und intellektuellem Proletariat, gegründet und befestigt ist, dann ?rst mögen die Farben unseres Vater landes^ dessen Söhne und. Bürger mit Stolz sich jetzt als sol che nennen,' und die Farbe Deutschlands, das prächtige Schmarziröth»gold den Platz an unsern Herzen finden. Denn an Deutschland knüpft unseren,Sinn das Band der BlutS-vcrwandlschaft, wie unser, .Vaterland die Nothwendigkeit des Ein- üud Zusammenstehens für ein und dieselbe Sachs. — Einheit im Vaterlande -und Oesterreich ist die erste euro-päi>che Großmacht — Einheit mit Deutschland, und wir sind das erste Volk.der West. (Salzh. Ztg.) Ungarn. -Preiivurg. In her 77. Cirkular-Sitzung, welche mit kurzen Unterbrechungen'uud einigemale zur Uieichösihung, um» luandelt, bis Nachts halb jZ.Ilhr dauerte, faßte» die un-> gart,chen Deputirtcn folgende hochherzige Entschlüsse: j) Sämmtlichen an vieler. !5asel sitzenden, Deputirten sey ein ptrsonlicheS Stimmrecht gleich den Kouutats-Depiitirten zu"}