{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/5ce3f5b689b51483ec75a2849e78dfc1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4V8\ngerückt. Die Bauern strömen überall zusammen und begrüßen unsere Truppen als Freunde. Weder inBres-cia noch Cremona, allwo sich schon am 27. eine furcht bare Aufregung gegen Carl Albert kund gab, ist auf Widerstand zu denken. Die der Brigade Simbschen abgenommenen Kanonen sind in Goito wieder vorge funden worden. F. M. L. Fürst Franz Liechtenstein befindet sich wohlbehalten beim Feldmarschall. Dieser hat am Samstag die dem König Carl Albert wegge nommene Kriegscasse auf dem Schlachtfelde bei Wito unter die Truppen zu vertheil«n befohlen. Sie bestand aus 2 MiWnen Lire. Flüchtige Nobili aus Verona erzählen, Äarl Albert eile durch Cremona und suche Lodi zu geniinnen. So hat her tapfere Marschall in 6 Tagen das Schicksal eines Feldzuges entschieden, bei dessen Beginn der meineidige Carl Albert sich er frechte , seine Fahnen nach dem aufrührerischen Wien tragen zu Wollen. In Venedig herrschte am 28. unter der revolutio nären Partei ein panischer Schrecken über die neue sten Ereignisse.\nVicenza, den 26. Juli. Peschiera ist un ser! Die Piemontesen sind mit einem panischen Schreck geflohen. Ich habe die Nachricht von zwei Offizieren, die so eben von Verona kommen und vom Postbeam ten,' sie ist also glaubwürdig. Margen Näheres.\nRovigo, -s-) 28. Juli. Pie österreichische Armee folgt der piemoncesischen auf dem Fuße nach, die vor ihr in wilder Flucht gegen den Oglio und Po zurückeilt. Die Straße von Volta hierher und nach Gazoldo ist in ihrer ganzen Länge von drei Meilen mit Mon-turstücken aller Art dicht übersäet und deutet darauf hin, daß wenigstens 20,000 ^Nann nach Zurücklassung aller ihrer Kleider und Bagage in größter Unordnung flohen. Vorgestern haben 4000 bis 5000 Mann Bres-ciaucrHilsstruppendaspiemtntesische Lager von Goito verlassen und sind nach ihrer Heimath zurückgekehrt. Andere große Haufen Verbündeter haben die Piemon tesen verlassen, als am 24. bei unserm Mincio-Ueber-gang bei Salionze unser Kanonendonner sich dem La ger dieser beldenmüjthigen Vaterlandsvertheidiger nä herte. Man schätzt; ihre Zahl auf nicht weniger als 15 bis 20,000 Mann. Z^em Könige dürften noch höchstens 24 bis M,000 Mann bleiben, deren sich ein panischer Schrecken bemächtigt hat. Solcher Weise zerstäubt die italienische Liga, übermächtig an Zahl und übermüthig an Herausforderungen, vor der klei neren Menge österreichischer Krieger, welche für die heiligen Rechte ihres Vaterlandes mit der bewunde rungswürdigen Tapferkeit kämpfen, die eben nur die innigste Ueberzeugung von der Rechtlichkeit ihrer Sache verleihen kann. Schon schickt die italienische Be völkerung über den Ruin des eigenen Wohlstandes dem fremden Verführer Flüche nach. Möchte dies Alles den Revolutionsmachern und Volksverführern eine furchtbare Lehre sein! möchten die Volker, welche in Glück und Wohlstand unter dem gerechten und milden Scepter ihrer Regierungen leben, nicht gar so leicht ihr Ohr dem nächsten besten verführenden Charlatan leihest. ^ Volta , 27. Juli. Nachstehendes Schreiben vom Kriegsschauplatze erhalten wir gleichfalls aus Triest: Die österreichische Armee hat nach den siegreichen Tagen des 23., 24., 25. heute den 27. den Mincio überschritten und befindet sich gegenwärtig ganz aus\nbei Volta eine neue Niederlage erlitten und flieht jetzt vor den^ Sieger in der Richtung des Po, nicht sowohl in Folge erlittener Verluste als über den Eindruck der Tapferkeit unserer braven Truppen, gegen welch« die besten Positionen, die numerisch bedeutende Ueber macht und lange vorbereiteten Verschanzungen keinen Schutz und Erfolg gewährten. Die Wiedereroberung her Lombardie scheint sichergestellt, in jedem Falle ist die größte Wahrscheinlichkeit dafür in nächster Aus sicht vorhanden. Welchen Eindruck werden diese ^ rasch und unvorbereitet aus einander folgenden Nachrichten der Siege der Oesterreicher auf die Lombarden machen, welche noch vor kurzem in Etikettstreitigkeiten mit Murin sich befanden, als ob Oesterreichs Armeen für alle Ewigkeit vom lombardischen Boden fern bleiben müßten. Es wird hoffentlich für die sanguinischen Aufwiegler und Revolutionsschmiede eine Lehre sein, daß eine loyale Regierung zwar nicht immer den Ma chinationen der Treu- und Ehrlosigkeit zuvorzukom men vermag, daß aber eine solche Regierung nicht durch den nächsten besten Wicht überwunden und ge stürzt wild. — Daß die österreichische Armee ihren numerisch so überlegenen Feind mit so großartigen Er folgen bekämpft, zeigt deutlich, daß die Revolutions macher in Italien ihre Plane zwar mit außerordent licher Umsicht und kluger Berechnung entworfen, daß sie aber den wichtigsten Factor des Erfolges nicht in Rcchnung gebracht haben, nämlich — das menschliche Herz, welches durch seine Begeisterung für das Recht des Gesetzes, für angestammte Anhänglichkeit und Treue größere Wunder vollbringt als die kalte Be rechnung des Verrathes zu ahnen vermag. — Heil Oesterreich, daß die Puleschläge seiner Völker nicht durch fantastische Utopien geleitet werden und daß, kleine Fractionen abgerechnet, die nicht zu hoch in An schlag zu bringen sind, in der großen Zahl des Volkes jene Gefühle tiefe Wurzeln geschlagen haben, welche allein das wahre Wohl der Staaten begründen kön nen, — Rechtsgefühl, Religion und Treue.\nLombardie hin. Nach Briefen aus Verona vom 29. wäre dieselbe bereits in Brescia und Cremona. — Marcaria ist über; die Truppen, welche sich den Pietnontesen angeschlossen, fliehen von allen Seiten und kehren zu ihrem Herde zurück. — Der Herzog von Modena passirte in der Nacht vom 28. auf den 29. Verona, und kehrte dann in seine Staaten zurück, um die Zügel der Regierung wieder zu ergreifen.\nA Triest, 30. Juli. Seit gestern ist Alles hier in der freudigsten Bewegung; die Siege unserer tap feren Armee werden von den Batterien verkündet und Tausende drängen sich herbei um die Bülletins zu kau fen, welche die frohe Botschaft enthalten. Gestern Abend führte das Musik-Corps vereint mit den Tam bours der Nationalgarde einen großen Zapfenstreich aus, welchem Tausende folgten, die vor der Wohnung un seres trefflichen Militär-Commandanten Gr. Gyulai, dem Kaiser, dem Vaterlande, dem Erzherzog Johann, der Armee und ihrem Vater, dem Sieger bei Custozza, dann dem Grafen Gyulai ein stürmisches Lebehoch brachten. Dasselbe geschah auch vor dem RegierungS-pallaste. Es war wirklich erhebend, dem ungeheuchelten Jubel beizuwohnen. Heute sind die Kriegsschiffe und Dampfboote im Hafen mit Flaggen und Wimpeln festlich geschmückt, und von den Batterien wird so eben wieder durch Kanonendonner der Sieg bei Volta und Goiro verkündet.\nlombardischem Boden. Die\npiemontesische Armee hat\n5) Dieses Schreiben ist beim Lloyd in Triest einge laufen.\nZ Triest, den 31. Juli. Die gestern mit dem Dampsboote eingetroffenen Berichte aus der Levante und Aegypten bringen leider nichts Tröstliches über den dortigen Gesundheitszustand; die Cholera greift in Constantinopel immer mehr um sich; in Alexandria scheint sie jedoch gelinder aufzutreten. In politischer Beziehung brachte das Dampfboot nichts wesentlich Neues. Die russische Regierung soll fest entschlossen sein, die tricolore italienische Flagge in ihrem Hafen nicht zu dulden, und alle Schiffe , welche solche füh ren, entschieden zurückzuweisen. — Hier gibt man sich der Freude über die Fortschritte unserer Armee in der\nPrag , 31. Juli. (0i>. —l—.) Der hier populärste Mann des neuen Ministeriums ^ ist Justizminister Bach. Seine offene, biedere und wahrhaft konstitu tionelle Antwort auf die an ihn wegen den Prager Vorfällen gerichteten Interpellationen hat ihm alle Herzen gewonnen. So eine Sprache war man bis her in Oesterreich von einem Minister zu hören nicht gewohnt, und selbst unser früheres constitutionelles Ministerium Pillersdorf konnte sich von dem mehr deutigen bureaukratischen Ausdrucke nicht losmachen. Aber auch Doblhoff erfreut sich hier einer bedeu tenden Popularität und man verzeiht ihm selbst seine deutsche Gesinnung! Die Energie des neuen Ministe riums, an der wir schok in den letzten Tagen zu zwei feln anfingen, hat sich glänzend bewährt. Die Ueber gabe der Untersuchung von Seite des Kriegsgerichtes an die Civilbehörde wird schon im Laufe der nächsten Tage erfolgen und bald werden die letzten Spuren un sers Ausnahmszustandes verschwunden sein. — Auch die Stimmung zwischen Militär und Volk wird immerbesser, und der Wechsel eines Theiles der hiesigen Garnison, dürfte jedes Mißver ständniß gänzlich beseitigen. Unter den neuerlichen Wahlen zum Reichstag be merken wir die des W. Nebesky, bisherigen Redac teurs der ?«srv<1ni ??ovvil!)> In einem leitenden Artikel der gestrigen Nsroäui wvvvin/ wird das Resultat der Abstimmung über die Bildung der Abtheilungen durchs Laos mitgetheilt. „Bei dieser Gelegenheit,\" bemerkt der Berichterstat ter, „haben wir aber zu unserer Befriedigung wahr genommen, daß unsere Partei eine compacte ist und jetzt schon 135 beträgt. Berechnen wir nun, daß wir noch auf eine Vermehrung von 30 oder 40 rech nen können, so haben wir die srohe Aussicht, daß wir in allen wichtigen Fragen die Majorität für uns ha ben. — Daß der Antrag auf Aufhebung des Unter thanverhältnisses schon so bald zur Debatte gelangt ist, war eine sehr erfreuliche Bürgschaft für die Thätigkeit des Reichstages und berechtigt zu den schönsten Er wartungen. ^ Pesth, am 31. Juli. Das Sonntagsblatt der Kossuth-Zeitung enthält interessante Dinge. Unser ebenso scharfsinniger als gerechter Finanz-Mini ster weiß die peinliche Lage jener k. k. Offiziere zu würdigen, welche in den hier zu Lande liegenden österreichischen Regimentern dienen und nun unten im Banat leicht in die Scylla und Charybdis gerathen könnten, gegen die geliebte schwarzgelbe Fahne fech ten zu müssen. Er zählt auch solche Haudegen dazu, welche durchaus keine Sympathie sür die ungarische Trikolore hegen. Sein Remedium bekundet den ge schickten Heilkünstler. Man solle sie transseriren oder einstweilen ihrer Charge gemäß pensioniren; wer aber ein treuer Bundesmann der Kinder Arpad's sein wolle, der sei mit offenen Armen zu umhalsen. Kos-suth hat sohin den in der Wiener Abendzeitung vom 29. Juli abgedruckeen Banaler Brief als ein Ehren mann jeden Zoll beantwortet. Noch wichtiger für die Wiener dürfte seine Bitte an den Kaiser und König sein. Vater Ferdinand"}