{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484816/68833bdb990acd476a9a19276c25cb06", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7«8\nsich einer Wiederholung des Wahlaktes unterziehe, sondern neuerdings als Tandid-t auftrete. Wird ihm dann wieder das Vertrauen der Wähler, so kann er um so stolzer auf die Stimme der Oeffentlichkeit sein Amt antreten; und man kann seiner Wirk samkeit mit um so mehr Zuversicht entgegensehen. Um so auffallender muß unS aber die Engherzigkeit des obenerwähnten Antrages werden, wenn wir mit demselben die bezüglichen Verordnungen anderer Staaten vergleichen. Wir wollen hier nicht den Z. des 6. Abschnittes der Verfassung Nordamerika'» zitiren, nach welchem nicht nur Niemand, der irgend ein Amt in den vereinigte» Staaten bekleidet, während der Dauer seines Amtes als Mitglied in eines der beiden .bäuser gewählt werden darf; sondern es sogar den Senatoren und Abgeordneten verboten ist, in der Zeit, für welche sie ge wählt sind, irgend ein Amt, das während der Dauer ihrer Ahgeordnetenschaft errichtet, oder dessen Gehalt vermehrt wurde, anzuneymen; wir wollen also ein Gesetz ganz übergehen, daß aus dem vernünftigsten Grundsatze beruhend, den von uns gerügten Ausschußantrag ganz unnöthig machen; denn wir wissen es sehr wohl, daß bei der uns einmal gegebenen staatlichen Grundlage, mehr als Ein weises Gesetz Amerika's unmöglich geworden. Wir können aber nicht umhin, auf die Fassung eineS hieher be züglichen Paragraphes in der Konstitutionsurkunde eines Staates hinzuweisen, der unS naher gelegen, und den sich unser Verfassungsausschuß in so manchen Punkten augen scheinlich zum Muster genommen. Wir meinen den K. 3«. der Staatsverfaffung von Belgien, der wörtlich lautet: „Wenn ein Mitglied der einen oder der andern dieser beiden Kammern von der Regierung zu einem besoldeten Amte ernannt wird, und das selbe annimmt, so gibt es dadurch unmittelbar seine« Sitz in der Kammer auf, und tritt erst in Folge einer neuen Wahl wieder in seine Stelle ein.\" Diese Fassung de« Gesetzes ist unsern Verhältnissen vollkommen entsprechend, und läßt durchaus nichts zu wünschen übrig. Während nach dem Wortlaufe deS AuSschußantrages keine neue Wahl ausgeschrieben zu werden braucht, weil der Sitz in der Kammer nicht erledigt ist; son dern der neue Staatsbeamte angewiesen wird, sich selbst noch einmal wählen zu lassen; erklärt das belgische Gesetz den Sitz und d'e Stimmen für unmittelbar erledigt, befiehlt eine neue Wahl, und gibt somit die Abgeordnetenschast der freien Konkurrenz preis. Selbst der Verfassungsentwurf für den preußischen Staat, dem keineswegs so V«l Rüh menswertes nachzusagen ist, als dem Entwürfe der Grundrechte deS österreichischen Volkes, ist in diesem Punkte freisinniger. Der L. 46. dieses Entwürfe« ist ganz im Geiste dcs angeführten belgischen Gesetzes geschrieben, und wo Möglich noch präziser. Er lautet „Wenn ein Mitglied der zweiten Kammer, oder ei» gewähltes Mitglied der ersten Kammer ein besoldetes StaatSamt, oder eine Beförderung im Staatsdienst an nimmt, so verliert eS damit Sitz und Stimme in der Kammer, und kann seine Stelle nur durch eine neue Wahl wieder erlangen.\" Werfen wir schließlich noch einen BliS auf das, waS. eine Versaffungsurkunde in dieser Rücksicht bestimmte, die von einem Könige oktroykt wurde, dessen Wort nicht zu den heiligsten gebört, und die trotz der „unwÄxrrustichen\" Proklamation bald wieder mit Bajonetten eingezogen wurde, ich meine den L. 59. der neapolitanischen Verfassung vom 1t>. Februar 1848, welcher lau tet: „Deputirte, welche von der Regierung entweder ein neues Amt oder eine Befir-derung in dem Amte, das sie bisher bekleideten, annehmen, verlieren dadurch ihren Sitz in der Kammer, wenn sie nicht wieder gewäblt werden ,\" und dann auf den K. AN. der toskanischen Verfassung, welcher durch die naive Fassung, daß ein Deputirter, wel cher wegen Annahme eines Amtes ausgetreten ist, wieder gewählt werden darf, es ÄS etwas Natürliches sich von selbst Verstehendes voraussetzt, daß ein Volksvertreter, der in den Staatsdienst tritt, seine Volksvertreterschaft aufgibt, und es im Tone deS Zu-"}