{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/fc8da1492dc49a45f1a74fa6f7f8ca7f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS2\nsoll man in die Münze geben, und wir fürchten, es wird das bald leicht zu bewerkstel ligen seyn, Messer, Löffel und Gabel in die Münze zu geben, da der Fabriksherr nichts zu essen haben wird, Wäsche und Kleider soll man nach Italien dem dort viel — und Gott gebe, nicht umsonst—geplagten Militär schicken, und Geld anbieten, den. Un glücklichen, den Armen; doch ein Aufruf zur Mildthätigkeit ist i»uner am Platze; aber wir fragen, ist wohl das Elend in diesen acht Wochen hereingebrochen, oder muß nicht dieser Krebsschaden schon lange wuchern? Wäre es nicht vielleicht mehr am Platze, ein Anlehen zu machen, und zwar beim Kaiser, als ersten Bürger des Staates, der von seinem Vater viele Millionen Gulden zum Erbe bekommen? — eine zwar etwas un gleiche Vertheilung mit dem Volke, dem er die Liebe hinterlassen. Zn dieser Beziehung müssen wir «S eingestehen, halten wir es mit Louis Blanc, daß wir dieser Bourgeoi sie den Adel (hört) vorziehen. Der Adelige hat großartige Fehler und Mängel, er ist aber auch in seinen Tugenden. wenn er welche hat, großartig, während ein solcher Bürger mit der Krämerelle und dem Einmaleinsgesichte die großen Erscheinungen und Weltereignisse nach seim r EUe mißt, und jede höhere Mathematik nicht anerkennen will; der, um das eigene Leben ruhig und sicher durch die erhaltenen Privilegien fortzuführen, das Wohl und Glück seiner Nachkommen in die Schanze schlägt, und um die Siesta mit Ruhe genießen zu können, Millionen Menschen verbieten will-, daß sie in ihren Schmerzen nicht laut aufschreien sollen. Gestchen wir es nur offen, daß seit dem 13. März, wo die Bürger durch den lauten Vivatrus der jubelnden Menge aufgestachelt wurden, ihr Bestreben stets dahin gegangen ist, Ruhe und nur Ruhe zu verschaffen. — Wie theilnanislos zeigte sich der Bürger im Allgemeinen, bei der Deputirtenwahl nach Frankfurt! die deutschen Bänder und Fahnen drücken noch keine deutsche Gesinnung aus, außer daß man sich beruhigt fühlt, auch ein Band im Knopfloche zu tragen, nach dem man sich sonst so sehr gesehnt. WaS ist denn anderseits das Zurückhalten mit dem 'An schlüsse an Deutschland anders, als kleinliche Interessen, daß man nicht vielleicht daS Ouintchen Glorie, welches bis jetzt den Einzelnen umstrahlt, abtreten müßte, und doch macht ja nicht das Kleid den Mann. WaS hat der Bürger bis jetzt gethan zur Sich belehrung über die neuen Verhältnisse, zur Berathung? Radikale Clubbe wollen sie nicht besuchen, sie opponiren dagegen; wir ftagen aber, wenn sie von der Wahrheit ihrer Meinung aus Vernunftgründen überzeugt sind, warum besuchen sie nicht radikale Clubbe, um die Irregehenden auf den rechten Weg zu leiten? Die Studenten sind den Herren zu viele Brauseköpfe; wir möchten aber wahrhaftig gerne wissen, wenn die Herren Stu dierenden nicht solche Brauseköpfe wären, wo wir heute stünden ? bei der Fahrlässigkeit des Burgers, bei der Schadenfreude des Adels und der Bureaukratie über jeden Fehltritt und das Bestreben, in den alten Weg einzulenken, bei dem juridisch-politischen Lesevereine, der jetzt nach seinem Gutdünken und Gefallen dem Volke einen Zopf flechten möchte, wo stünden wir heute? Längst säße Metternich wieder in seiner Villa, und die Scher gen und die Stöcke verrichteten wieder muthig ihr Gewerbe, und die heiligen P. Ligou-rianer Härten ausS Neue für daS Seelenheil so mancher Weiber und für ihr Geld ge sorgt. Wir glauben nicht, daß die Universität am Scheidewege ist; sie war bis jetzt „der Geist, der stets verneint,\" sie konnte auch nichts anders seyn, und allenfalls gehört mehr Kraft dazu, zu verneinen, als zu allem und jedem „ja\" zu sagen, welches ein Zeichen der Schwäche und Rathlosigkeit ist. Die Studirenden sollen Rath geben, wo sie zur That bestimmt sind. Warum haben sich die Alten zurückgezogen, oder sich um das Vertrauen gebracht, die da hätten rathen können? Jetzt sollen die armen Studiren den Alles übernehmen, auch wie eS einigen Mitgliedern des Magistrats beliebte, den"}