{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929929/c8a49e14267926c24f98f5b49198b551", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "W 293.\nSamedi 9 Décembre 1848.\n19mê Année. | -■:.„----^^= '■\"■■*\nPRIX DE L'ABONNEMENT PAIt TKIMESTKE. Pour La Haye. . fl, 7— ) Payable „ la province - 8—) d'avance. PRIX DES ISSERTIOÏS. Ll.» premières 5 lignes fl. 1.50 timbra C 'impria el 20 ets. par lijne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION àLa Haye , Spui, n» 75. BBBKAC PUCa l'A _OSN___fE.IT El LE» AK-iONCES, Chez M. van Woelden, libraire, Spui. et chez lés Héritiers Doorman , libraires  , Lange Pooten , à La Haye Les lettres et paquets doivent ôtrc envoyés îi la direction franc déport.\nLA HATE, VENDREDI 8 DÉCEMBRE.\nRevue Politique.\nL'événement du jour est l'abdication de l'empereur d'Autriche.  Tous ses droits passent, avec le consentement de son frère,  sur la tète du fils de celui-ci, prince âgé de 18 ans. La cou» roniie impériale était trop lourde pour la tête de Ferdinand. Une maladie cruelle nvait presque détruit sa sauté et sa raison au sortir du berceau. Aussi longtempsqu'il a vécu sous la tutelle du prince de Metternieh, Ferdinand a pu figurer sur le trône sans que ses peuples s'aperçussent de sa faiblesse. Mais les temps ont changé. Il fallait une intelligence vigoureuse, une volonté forte pour faire face aux besoins de l'Autriche. Ferdinand a eu assez de bon sens puur le comprendre. Son abdication est un bienfait pour la monarchie. La nouvelle en sera reçue partout avec reconnaissance  et enthousiasme.\nOu parle avec avantage des qualités de François-Joseph. Souverain  encore adolescent, il se formera sans doute bientôt au contact des èvénemeutsgraves qui s'accomplissent ou se préparent.  N'étant lié par aucun antécédent politique, il pourra avec plus de dignité faire des concessions et opérer des rapprochements  entre les diverses parties de l'empire. La Hongrie saisira «ans doutecette occasion potirsorlir de l'impasse où l'a précipitée  la folle présomption de ses magnats. Le jeune monarque aura bonne grâce à pardonner où son prédécesseur se serait cru obligé de sévir. L'ex-empereur, dans sa proclamation aux peuples d'Autriche, reconnaît la nécessité d'une transformation complète. François-Joseph se déclare disposé à l'opérer à l'aide des représentants naturels de chaque Etat. Il reconnaît et sanctionne tout ce qui a élé déjà fait, l'admission des paysans à la vie civile et à la liberté  politique, le partage de la souveraineté avec la représentation  nationale. L'égalité la plus complète entre tontes les races,  égalité dont les révolutionnaires hongrois étaient les principaux  ennemis, f.iit désormais la base du droit commun. Allemands,  M.igyares, Slaves, Tchèques, Ruthènes, etc., sont pour l'empereur les enfants d'une même famille, sans distinction de de privilège; tous sont appelés à vivre fraternellement soin le même scepfreconstitujioin.pl, sous les mêmes lois librement votées  dans le parlement de l'empire.\nAinsi se trouve implicitement tranchée la question de Milan. S'il est fidèle à ses déclarations, le nouvel empereur ne consentira  jamais à aliéner les provinces italiennes; elles seront admises aux mêmes droits que les autres Etats ; elles jouiront des mêmes prérogatives poliiiques, mais elles doivent rester sous le sceptre impérial. Nous saurons bientôt jusqu'à quel point la diplomalie  européenne entend contester cette résolution de la chancellerie autrichienne. Il est douteux que la tournure que prennent les affaires en Italiegagne beaucoup de prosélytes à la caiisedel'indépendancelombarde. Grâceaux événeraentsde Rome,  il y a plus d'un personnage politique qui croira qu'il vaut encore  mieux pour les populations de vivre sous l'influence d'un gouvernement régulier que sous celle du parti qui met l'assassinai  au nombre de ses dogmes et qui ne sait qu'enfanter l'anarchie et la terreur partout où il devient prépondérant. Le Moniteur de Prusse publie aujourd'hui le règlement provisoire  pour les élections prochaines. Notre correspondance de Berlin du 6 nous mande qu'un grand nombre des députés de la droite ont déjà quitté cette ville et sont retournés dans leur foyer. On croit qu'une partie de la chambre prolestera contre la constitution octroyée, comme étant une violation de la loi du 8 avril. Mais les organes de la presse modérée en Prusse reconnaissent  queles choses étaient arrivéesàce point que, pour sortir de ce déplorable conflit, il n'y avait pas d'autre moyen pour la couronne que de recourir à vn coup d'état.\nPlus on se rapproche du 10 décembre, plus la lutte présidentielle  prend en France un caractère de vivacité et d'aigreur. S'il faut en juger par la polémique des journaux, par l'animation  qui règne dans les esprits, l'élection sera ardemment disputée  ; car des deux parts on ne néglige aucun moyen de s'assurer  le succès. Ou ne saurait se faire une idée du trouble, du désordre que répandent par toute la France les préparatifs de la grande bataille qui va se livrer autour du scrutin. C'est une suspension de toutes les affaires, une débâcle universelle, un tremblement de terre. La constitution que M. Dufaure, M. Vivien  et M. Freslon, ces troiscarialides du centre gauche, portent sur leurs épaules, a voulu que le suffrage universel fit explosion  , une fois tous les trois ans, pour nommer l'assemblée nationale;  et une fois tous les quatre ans, pour nommer le président  de la république. Ainsi, la France est très-certaine de subir régulièrement deux tremblements de terre, dans l'espace  de quatre ans, et deux tremblements de terre successifs.  La constitution veut bien permettreqne l'on vive tranquille pendant deux ans ; mais elledécrète que la troisième et la quatrième  année seront dévouées au plus effroyable désordre. Quelle perspective ! comme tout cela promet ! comme tout marchera  bien ! Le Journal des Débats publie aujourd'hui un article qui nous semble présenler sous son vrai jour la grave question gouvernementale  qui s'agite en ce moment en France, à propos de la prochaine élection du président. Nous en reproduisons plus loin divers passages. Le Journal des Débats se pose cette question : «ta société française est-elle encore capable d'enfanter un gouvernement  ? » Voici comment il y répond : «Quels sont les cléments qui constituent la vitalité d'une nation ? Ce ipe tont pa» lejS loi», car, Dieu merci • nous n'en manquons pas. Ce ne sont\npas les système», car, en fait de systèmes, nous avons de quoi défrayer la consommation de l'Europe entière. Les éléments de la vitalité sont d'une nature toute diilérente : c'est l'esprit d'obéissance et de suite, c'est le respect  des droits établis, c'est, disons-le, dans chaque famille le goût de l'ordre  et de la régularité, et la résolution de faire à l'ordre et à la régularité le sacrifice de nos humeurs et de nos passions. L'esprit public, en effet, se forme de la réunion de l'esprit particulier de chaque famille, et le tout ne vaut que cc que valent les parties. » Lorsque les nations sont encore jeunes, quand les conditions ne sont pas encore faites, quand la part du hasard dans la destinée de chaque citoyen  est plus grande que la part de ia règle, le pouvoir est impossible à créer. Lorsque les sociétés sont vieilles, quand la hiérarchie sociale s'est peu à peu décomposée, et qne le chaos se fait par la démolition, quand les âmes sont trop débiles à la fois et trop fiévreuses pour supporter l'ordre et la règle, alors le pouvoir n'est plus possible à cré«.r. La création et le maintien  du pouvoir ne sont faciles que dans les temps intermédiaires entre l'enfance  et la vieillesse, quand les âmes sont capables de commander et d'obéir.  La qualité qui se trouve dans chaque individu et dans la famille devient  aisément ia qualité de l'Etat, et le pouvoir se crée et s'entretient sans iropd'cfiorts. » La création du pouvoir, l'enfantement d'un gouvernement est donc la pierre de touche de l'état social et moral des nations. Tous les quatre ans nous serons soumis à cette grande épreuve. Tous les quatre ans, nous ferons l'expérience de notre force vitale. _> L'expérience est scabreuse, et nous concevons que dans beaucoup de pays on ait adopté la monarchie héréditaire pour s'affranchir des dangers de cette expérience. Depuis le 18 brumaire 1799, nous avions en France la monarchie; depuis dix mois nous sommes en république.\n» Voici en quoi l'expérience est scabreuse. Le pouvoir, qui est un signe de la vitalité des sociétés, contribue aussi pour beaucoup par son existence au maintien de cette vitalité. Il est à la fois effet et cause. Il n'y a que les nations ayant encore de la vitalité qui puissent créer un pouvoir ; il n'y a que les nations ayant un pouvoir qui sachent conserver leur vitalité. Un gouvernement stable et régulier empêche les nations de dissiper leurs forces  morales et matérielles dans des aventures révolutionnaires. C'est par là surtout que s'entretient la vitalité du pays. _>\nA Grate , district électoral du Brabant-Septentrional , un scrutin de ballottage a eu lieu, pour la candidature à la Seconde  Chambre des Eiats-Généraut, entre MM. F. J. F. de Brnyn et P. J. M. Hermans. M. de Bruyn, ayant obtenu 334 voix sur 45-4 volants, a été proclamé membre de la Seconde Chambre.\nLe Roi, par arrêté du 20 novembre, a nommé M. L, Carboneriaux  fonctions de consul néerlandais à Salonique.\nActe officiel de l'abdication de rempereur d'Autriche.\nNous avons publié hier la nouvelle de l'abdication de l'empereur  d'Autriche el de son frère, l'archiduc Charles. Voici la teneur des documents publiés à ce sujet : ABDICATION DE L'EMPEREUR BT DE SON SUCCESSEUR IMMÉDIAT I'ARCHIDÜC\nFRANÇOIS-CHARLES.\n«Nous, Ferdinand 1\", par la grâce de Dieu, empereur d'Autriche ; > roi de Hongrie et de Bohême, de ce nom le cinquième ; roi de la Lombar»  die et de Venise, de Dalinatie, de Croatie, Slavonie, Gallicie, Lodomé»  rie et l'lllyrie ; roi de Jérusalem, etc.; archiduc d'Autriche, grand-duc xi deToscane; duc de Lorraine, deSalzbourg, Styrie, Carintbie, Krain ; s grand-prince de la Transylvanie ; margrave de Moravie ; duc de la haute » et de ia basse Silésic, duc de Modène, Parme, Plaisance et Guastalla , x, d'Ausch witz et Zator, de Teschen , Frioul, Raguse el Zara ; comte prin»  cicr de Hapsbourg, de Tyrol, Kybonrg, Gœrz et Gradiska ; prince de a Trente et Brixcn, margrave de haute et basse Lansitz et en Istrie ; comte »de Hohenembs, Feldkirch, Bregrcnz, Sonnenberg, etc., maître de » Friest, Cattaro et sur la Windisch-Mark.\n«Lorsque, après la mort de notre père, feu l'empereur François le',Ie', a nous montâmes sur le trône , en notre qualité de successeur légal, pé_»  nétré de la sainteté et de la gravité de nos devoirs , nous invoquâmes _> avant tout le Seigneur pour qu'il nous donnât son assistance. » Protéger le droit fut le principe , faire progresser le bonheur des peu*  pies autrichiens, le but de notre règne. » L'amour et la reconnaissance de nos peuples nous récompensèrent » «ulEsammcnt des peines et des soucis du gouvernement, et même pen»  dant ces derniers jours, lorsque des tendances criminelles sont parvenues » à porter atteinte à l'ordre légal et à attiser la guerre civile dans une par»  tic de nos pays, l'immense majorité de nos peuples a conservé la fidélité » due au monarque. Des témoignages de nature à consoler notre coeur at»  triste , au milieu de ce» pénibles adversités, nous sont arrivés de toutes a les parties de l'empire. a Mais les événements qui se sont succédé, le besoin et l'urgence bien » reconnus d'une grande et vaste transformation des formes de nos Etals, » qu'en mars dernier nous nous sommes proposé d'opérer, nous ont ferme»-»  rnenl convaincu qu'il faudrait des forces plus jeunes que les nôtres pour » faire avancer cette grande œuvre et pour l'accomplir avantageusement. » Après mûre réflexion et pénétré delà nécessité absolue de celle dé»  marche, nous avons résolu\nD'ABDISUER, PAR LA PRÉSENTE, SOLENNELLEMENT LE TRÔNE IMPERIAL AUTRICHIEN.\n»S. A. I. notre frère et successeur légal, l'archiduc François-Charles, «qui nous a toujours assisté fidèlement et qni a partagé nos peines, a dénclaré  et déclare par le présent manifeste, signé en même temps par lui, • que lui aussi renonce à la couronne impériale de l'Autriche, et ce, en fauvetir  de son fils S. A. I. l'archiduc François-Joseph. » En dégageant de leur serment tous les fonctionnaires de l'Etat, nous > les adressons au nouveau souverain, envers qui ils auront à remplir doré»  navant leurs devoirs de fidélité. «Nous disons adieu à notre brave armée en lui exprimant notre recon»  sance. » Se rappelant son serment sacré, véritable rempart contre l'ennemi » extérieur et la trahison à l'intérieur, elle a toujours été , et dans les der»  nier» temps plus que jamais ,vn ferme soutien de notre trône, un modèle » de fidélité , de fermeté et de mépris de la roort. Elle a été le salut de la » monarchie menacée , l'orgueil et l'honneur de la patrie commune. Elle » se rangera avec le même amour et le même dévouement autour de son a nouvel empereur. »En dispensant enfin les peuples de l'empire de leurs devoirs envers _> nous, et en transmettant lousccs devoirs et nos droits, solennellement et «publiquement, à noire neveu bien-aimé, en sa qualité de successen\n» légal, nous recommandons ces peuples à la grâce et la protection de Dieu. «Que le Tout-Puissant veuille leur accorder de nouveau la paix intérieure, m ramener ceux qui sont égarés au devoir, les insensés à la raison ; rouvrir «les sources desséchées du bien-être et combler nos pays de ses hénédicntions.  Qu'il veuille aussi éclairer notre successeur, l'Empereur Francois»  Joseph ler. et lui donner la force nécessaire pour remplir sa haute et difficile  mission, à son propre honneur, à la gloire de notre maison, en • assurant le bonheur des peuples qui lui sont confiés. » Donné dans notre capitale royale d'Ollmiitz, le 2 décembre de l'an »1848. le quatorzième de notre règne. «Ferdinand, »SCH WARIENBERG. » » FRANÇOIS-CHARLES.\nPROCLAMATION DU NOUVEL EMPEREUR.\nt Nous, François-Joseph l'T, par la grâce de Dieu, empereur d'Ans  triche, etc.\n» Appelé par l'abdication de notre oncle l'empereur et roi Ferdinand I\", » et avec le consentement de notre père l'archiduc François-Charles, à » placer, en vertu de la pragmatique sanction, la couronne sur noire tète, » NOU» ANNONÇONS SOLENNELLEMENT PAR LES PRÉSENTES A TOUS II» » PEDPLIS DE IA MONABCHIE, NOTRE AVÈNEMENT AD TRÔNE, SOUS LE NOK » de François Joseph I\".\n» Convaincu de la nécessité et de la haute valeur d'institutions lilié»  raies et en rapport avec l'esprit du temps, nous entrons avec con»  fiance dans la voie qui doit nous conduire à la transformation salutaire et » au rajeunissement de toute la monarchie. C'est sur les bases de Livrais » liberté, sur les bases d'une même justice pour tous les peuples du royaume » et de l'égalité de tous les citoyens devant la loi, ainsi que du concours de* » représentants du peuple à la confection des lois, que la patrie s'élèvera » régénérée, puissante par sa grandeur passée et par les nouvelles forces «qu'elle se sera acquises.Elle deviendra un édifice inébranlable au milieu des » orages de notre époque, une vaste habitation pour tous ces peuples d'ori»  gines diverses qu'un lien fraternel a réunis depuis dessiècles sous le scep»  tre de nos pères.\n» Nous sommes bien résolu à maintenir la splendeur de la couronne et » l'intégrité de la monarchie; mais nous sommes aussi prêts à admettre les » représentants de la nation au partage de nos droits,espérant qu'avec l'aide » de Dieu et par la bonne harmonie qui régnera entre nous et nos peuples, a nous parviendrons à réunir en un grand corps d'Etat tous les pays et toud  tes les races de notre monarchie.\n» De rudes épreuves nous attendent; l'ordre a été troublé sur plusieurs » points du royaume; la guerre civile désole encore une partie de notre mo»  narchie; toutes les mesures sont prises pour assurer partout le respect dû à » la loi. La répression de la révolte et le retour de la paix intérieure seront » les premières conditions du succès de la grande œuvre de la constitution. » Nous comptons,avcc confiance, sur la coopération franche et éclairée des » représentants de tous nos peuples. » Nous comptons sur le bon esprit des fidèles habitants des campagnes, qui sont entrés par les lois dernièrement promulguées pour l'abolition » des droits de sujétion et le dégrèvement du sol, dans la pleine jouissance » des droits de citoyens;nous comptons sur le dévoùmen t des fonctionnaire» » de l'Etat. Nous comptons sur la bravoure et la fidélité de notre glorieuse » armée. Elle sera, comme sous nos devanciers, une colonne du trône, et » l'inébranlable soutien de la patrie et de nos institutions libérales.\n» Nous serons heureux de saisir toute occasion de récompenser le mérite, » sans distinction de classes.\n«Peuples d'Autriche, nous prenons possession du trône de nos pères à » une époque critique. Les devoirs et la responsabilité que la Providence » nous impose sont grands. Dieu nous protégera ! » Donné dans notre résidence royale d'Ollmiitz, le 2 décembre de l'an »de grâce 1848. t » François-Joseph. » SCHWARZENIERG. »\nNouvelles d'Allemagne.\nL'empereur Ferdinand et l'impératrice ont l'intention de fixer leur résidence à Prague.\nLa garnison d'Ollmùtz a déjà prêté serment au nouveau souverain.  L'archiduc Ferdinand d'Esté est parti pour Berlin et Dresde. S. A. I. doit communiquer à ces cours la nouvelle de l'abdication de l'empereur Ferdinand et de l'avènement au trône de François-Joseph I\".\n—On assure que l'empereur accordera une amnistie générale  pour l'insurrection d'octobre, dont ne seront exceptés que quelques-uns des principaux chefs.\nLe prince Windiscbgratz a fait dresser une liste de tous les officiers, qui, malgré l'invitation qui leur a été adressée, n'ont pas quitté les rebelles hongrois pour rentrer dans l'armée impériale.  Cette liste sera distribuée parmi les soldats, et chacun sera autorisée à saisir et livrer au conseil de guerre, tout officier nommé sur cette liste, n'importe où on le rencontrerait. Le nouveau ministre du commerce a conçu des plans grandioses  pour favoriser le commerce et l'industrie, et l'on espère que la mise à exécution de ces projets aura les meilleures conséquences. — On lit dans la partie officielle de la Gazette de Vienne : La Gazette d'Agram et, après elle, la plupart des journaux > ont annoncé que le régiment d'infanterie hongrois Mariassy a été désarmé et conduit prisonnier à Brunn , sous forte escorte militaire, pour avoir déserté. Le ministre de la guerre regarde comme un devoir de déclarer que cette nouvelle mensongère, répandue évidemment dans une mauvaise intention, est une calomnie dénuée de fondement, d'autant plus que le régiment Mariassy, résistant à toutes les tentatives de corruption, a toujours tenu son serinent avec une inébranlable fidélité et fait preuve d'attachement à son monarque. — S. M. l'empereur a adressé au ban Jellachich la lettre autographe  suivante: « Cher baron de Jellachich! »La monarchie a toujours regardé le brave peuple des confins comme un fidèle appui contre tout ennemi, de quelque côté qu'il menace. Je vois avec satisfaction qu'il saura toujours, sous votre conduite, conserver cette réputation bien méritée. i> Lorsque je vous décernai la dignité de ban de Croatie, j'attendais de I vous que vous justifieriez nia confiance. Vous y avez répondu par voire fiadélité  inébranlable, votre résolution et votre dévouement, et surtout en"}