{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/f95974eb9bcb5aac9d96220e38aeb22a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "reiß!, \"öaS'AA dm-H Lord Ä?into den Italienischen Exaltirten gegebenen Rathschläge und Ermunterungen ist. Während der verstorbene Bresson von der JunMtgierung den Auftrag «Halten hatte, die ItalitWyen Fürsten zu vermögen, durch freiwillige Zugeständnisse die Revolu tion zu vermeiden, hat Lord Minto, eifersüchtig ob dies Uebergewichts, welches Frankreich in Italien erlangte, indetn es die regelmäßige Entwickelung der Freiheits bewegung begünstigte, einen Stützpunct in den revolu tionären Clubhs gesucht und den Unzufriedenen, mil che die Fahne »der Empörung zu erheben bereit waren, Englands Hilfe versprochen. Den übertriebenen Berich ten Lord Minto's über die Kräfte der Italienischen Revolution mftßte man daS mehr als zweideutige Be nehmen Englands in den Italienischen Angelegenheiten zuschreiben. Als Lord Palmerstsn endlich den wahren Stand der Dinge kennen lernte, war es zu spat, den durch Lord Minto den Italienischen Patrioten gegebe nen Aufschwung aufzuhälreu. Es blieb nichts mehr übrig, als daß Lord.Palmerston, wie er es gethan hat, im Parlamente jede Verantwortlichkeit für den Krieg Kö nig Carl Albert's gegen Oesterreich ablehnte. Deßhalb faßt auch die Wahl von Herrn Ellis an die Stelle Min to's d e vollständigste Desavouirung der unvorsichtigen und unüberlegten Politik in sich, welche dieser während seiner Mission in Italien verfolgte. Sir Henry Ellis ist in der diplomatischen Well sehr vortheilhaft bekannt durch die Missionen, deren er sich in Nord-Amerika mit dem größten Erfolge entledigt hat. Er hat den Ruf ei nes ruhigen und unabhängigen Mannes, wie er einem Unterhändler in einer so wichtigen Sache zukommt. Es handelt sich darum, den Frieden der Welt zu erhalten und zu befestigen oder einen allgemeinen Krieg hervor zurufen, den blutigsten, welchsr die Menschheit je betrof fen hat. Der Congreß muß daher sich dem Einfluß der politischen Leidenschaften und des Parteigeistes zu ent ziehen verstehen, um sich vor allen Äingen mit den all gemeinen Interessen Europa's zu beschäftigen.\" Großbritannien. London, 18. Dec. Mittelst königl. Proklamation vom löten d. wird das Parlament zum 1. Februar näch sten Jahres einberufen. Es wurde dieser Beschluß in einer vorgestern zu Osborne unter dem Vorsitze der Königin gehaltenen Geheimenraths-Versammlung gefaßt. Der Französische Gesandte am hiesigen Hofe, Herr Gustav vr Bnmmont, hat, wiedie-heutige „Morning Chronicle\" meldet, sobald er dgs Resultat der Präsiden tenwahl in Frankreich, erfuhr , seiqe EÄlassung einge reicht und wird nur noch so lange iauf seinem Posten verbleiben, bis er ^ein Abberufungs - Schreiben erhal ten hat. ' ' Der Dänische Gesandte Graf v. Aheventlow hatte vor gestern in Begleitung des Conferenzrathes von Treschow eine lange Conferenz mit Lord Palmerstsn. Die Flotte der Dampfschifffahrts-Compagnie für die Spanische Halbinsel und den Orient besteht aus 23 Schissen von40iy Toimxn .uyd-I^Y PferdekZaft bis 1800 Tonnen und L20- PfudMaft.Dret neue.^Schiffe, eines von 9^6 Tonnen und 350 Pferdekraft und zwei vo 1250 Tonnen und 450 Pferdekraft» sind im Bau be griffen, doch sollen zwei davon verkauft werden, da di beabsichtigte Erweiterung des Betriebes vor der Hand Nzicht ausgeführt werden wird. Die Wahl im Westriding ist zu Gunsten deS covser-vativen Candidaten Denison ausgefallen. Er hat 14.745 Stimmen, sein Gegner, Sir C. Eardley, bloß 11.805. In der letzten Zeit sind unter dj«!Mannschaften meh rerer Schiffe des Afrikanischen Geschwaders bedeutende Prisengelder vertheilt worden. Es ist abermahls die Redt davon, eiusn Th^l des KreuzergeschwqHers von der West-Wie ^Ma<» zuküKztsrufen^ Gchl WWosten besselberi mit Veni MMigen ErfoUe zu sehr auper Verhältniß stehen. Die Nachrichten aus Lissaboy vom. Ivtev d. M. bringen noch keine EntscheiduiDüber die.'Ministerfrage. Dem Carlisten-Geueral Gome;' will die Poitttgiesische Regierun^^^Ppozeß mache» .-wiewohl der BritUchs GesaMte HMfür^ feine Neilassltng verwendet, da'iM keine UiArkebsZgeW Portugal nachgewiesen w?rdeN kön nen. Auf hie'Rachricht von der Flucht de.s PgpsteK hat die PoÄugiMche ÄeFerung öffentliche Gebethe für ihn angeordnet, und am Ivten dasKriegs-Dampfschiff„Min-dello\" nach Neapel geschickt, um den Papst nach Portugal zu führen, falls er geneigt'sein sollte, dort eine Zufluchts statte zu suchen. Ein New-Aorker Blatt spricht sich über daH neusCa binet aus, welches General Taylor bei seinem Amtsan tritt am 4. März berufen werde. Crittenden auS K?n tucky würde Premier-Minister, d. h. Staats - Sectetär werden, wenn es nicht zu arm dafür wäre, er n^erde aber Gener^-?snwalt und Clayton von Delaware werd^\ntaats-Secretär werden, Schatz-Secretär Lawrence aus Massachusetts, Kriegs-Secretär Peyton aus Lsui-siatta. Webster soll Gesandter in England werden, Ri-veH Gesandter zu Paris. Man ist übrigens der Ansicht, daß das neue Whig-Gouvernement sich nicht fortreißen jlassen werde zu hohem Zoll-Tarif- und neuem National-iBäuk-System, indem sonst das Land wieder in die Hände der extremen Demokraten bei den nächsten Wahlen fallen Würde. Man hofft, daß General Taylor Mit Mäßigung Auftreten werde. London , 49- December. Heute fand im Oberhause die Förmlichkeit der weiteren Prorogirung des Parla mentes bis zum 1. Februar nächsten Jahres, zu wel chen Termin es für die regelmäßige Erledigung der Ge schäfte in ordentlicher Session einberufen ist, durch die königlichen Commissarien Lords Campbell, Longdaleund Loft-Kanzler Statt. Der heutige Globe bemerkt, man werde gewiß mit der Bestimmung des Parlaments-Mitgliedes Herrn Baines zuin Nachfolger des verstorbene» Charles Buller alS Vorstand des Armengesetz-Collegiums allgemein zufrieden sein , da derselbe alle Eigenschaften besitze, die ihn zu je nem Amte vorzüglich befähigten, er habe eine ünabhän-gige Stellung, habe keine aristokratischen Familienver bindungen, sei ein ausgezeichneter Rechtsgelehrter und Sachwalter und ein Mann von liberalen Gesinnungen. Das Uebungsgeschwader unter Admiral Napier, wel ches seit einiger Zeit bei Psrtsmouth lag , ist wieder in See gegangen. Ein Blatt von Manchester kündigt für den 4. Jänner in der dortigen Freihande!s-Halle eine große Versamm lung an, welcher Cobden, Bright und Gibson beiwoh nen dürften und worin die wichtigsten Fragen parlamen tarischer und finanzieller Reform erörtert werden svllen. Man will sich über einen Operationsplan verständigen, der besonders die allgemeine Registrirung der Wähler betreffen soll. Vor den Assisen zu Liverpool ist gegen den Chartisten Radcliffe aus Anlaß der Ermordung des Coustablers Bright daS Todesurtheil gesprochen worden, obgleich die Jury ihn, weil Bright nicht durch seine Hand gefallen sei, der Gnade empfohlen hatte. In Dublin wurde am 15ten und löten vor der betref fenden Gerichts-Commissiönder Staatsprozeß gegen Duffy verhandelt und zum Schlüsse gebracht, die UrtheilSspre-chung jedoch auf gestern verschoben. Spanien. > Madrid, 14. Dec. Das Cabinet Narvaez befind«t si^h in einer schwierigen Lage. Der jü den nächsten Um gebungen der regierenden Königin gehörende Kammerherr HZasallo hatte an seinen Freund, den politischen Chef der Provinz Cadix, einen Brief gerichtet, in welchem er ihm den Wunsch , zum Cortes - Deputirten gewählt zu wer den, ausdrückte und ihn bath, seinen Einfluß dort deS-' falls in Bewegung setzen zu wollen. Hr. Vasall? berief' sich darauf, daß er gegen das Ministerium aufzutreten gesonnen und ausdrücklich dszu von der Königin, welche den General Narvaez tödtlrch hasse, ermächtigt..morden wäre. Der politische Chef schickte diesen Brief dem Mi nister-Präsidenten zu, der darauf vorgestern Abends'seine Amtsgenossen zu einer Berathung unter dem Porsitze der Königin berief. In dieser Versammlung legte!er Letzterer den Brief vor und forderte sie zuErläuterungep auf. Als die Königin ihr Erstaunen ausdrückte, daß sie «M Aus kunft über den Brief einer Prinat-Person befragt werde, ^nd die Zumuthung, dem General Narvaez i» dieser Arr «on Verhör Rede und Antwort zu stehen, ^so reichten sämmtliche Minister ihre Entlassungen ein. Gteichi darauf verfügte die Königin Christine sich zu ihrer Tochter und machte ihr dringende Vprstellungen. Nahmentlich soll sie darauf hingewiesen -haben , daß ihre Kro»e auf dem Spiele stand'eV falls sie ihre jetzigen Ministier entließe. Die junge KSWin ließ diese endlich wieder zm sich rusen, ünd sie erklärtM^sich zum Medereinttitte bereit, falls oie Königin ben Aammerherrn Vasällo, den Stallmei ster Grafen von Cumbros Altas und den Kamy^erherrn MarquiS von SantiÄgo ^ der zugleich Chef ÄeS hiWen Grenadier-Regiments der Königin ist, entlassen und in die Verbannung .schicken würde. Obgleich die Königin dazu sich tiicht verstand, so entschlossen die Minister fich dennoch, ihre Portefeuilles beizubehalten. Man betrach tet aber ihre Stellung als sehr gefährdet. Mit dem morgen erfolgenden Zusammentritt der Cor-teS erlischt dix Befugniß, vermöge deren sie seit dem Fe bruar über die pebsönliM Freiheit der Bürger nach><Altt-dünken schalteten. Noch heute wurden etwa ZV den mitt leren ZMndeu angehörende Personen' hier ve^haftet und ins Gefängniß geführt. Gestern ließ ein Officier in der Kaserne einem Solda ten Stockschläge ertheilen. Die übrigen Soldaten der\nCompagnie warfen darauf deit Officier mit Kolbenstößen zu Boden und würden ihn getödtet haben, wenn nicht andere Truppen herbeigeeilt wären. In Alt-Castilien ist ein neuer CarlistischerAufstand aus gebrochen. ?/m 1V. rückten 100 Mann zu Pferde unter Anführung eines gewissen Munniz in die Stadr AlaejpS bei Valladolid ein, riefen Karl VI. aus und zogen von dort nach Nova del Rey und Pennaranda. Die Einwoh ner verhielten sich gleichgültig. Man erwartete die Re bellen in Salamanca, da jene Gegend fast ganz von Truppen entblößt ist^ Der Prinz Adalbert von Bayern hat sich, um der Quarantaine zu entgehen, zu Lande von Lissabon nach Sevilla begeben, wo er noch am 10. verweilte. Madrid, 15. December. Diesen Nachmittag um 2 Uhr eröffnete die Königin in eigener Person in, Saale des Cvngresses der Depittirten die Sitzungen der Cortes. In der von ihr bei dieser Veranlassung verlesenen Rede kündigt die Königin!an, daß sie dem Papst ihren Bei stand und einen Zufluchtsort in ihren Staaten angebo-tgen hätte. Dann wird der Anerkenung Spaniens von Seiten Preußens, Sardiniens, Oesterreichs und Tosca-nas Ewähnung gethan. „Unangenehme Ereignisse,\" heißt es, „deren Vermeidung nicht von Meiner Regierung abhing, haben die Unterbrechung der diplomatischen Be ziehungen mit England herbeigeführt; aber Ich hoffe, daß sie so wiederhergestellt werden, wie es zwei befreundeten Nationen gebührt, sobald nur die Handlungen und Ge sinnungen der Spanischen Regierung richtig erkannt sein werden.\"\nPatriotische Gabe«.\nDas Kriegs-Mikisterium bringt hiermit seinen wärm sten Dank für die edelmürhigen Geber zur öffentlichen Kenntniß, daß als pariotische Gabe für die gegen Un garn ziehende k. k. Armee, von der Redaction der IV»» Nowinz? in Prag, abermahls zwei Kisten mit Charpie, Bandage» «vd Wäsche dargebracht wurden.\nDer Wundarzt Heinrich Schindler zu FloriSdorf hat vom 23. October bis 7. November d>^ I., die von verschiedenen Truppen-Körpern an das dottige Märode-Haus abgegebenen Militärs, 34 an der Zahl, mit Medi camenten versehen, und ärztlich behandelt. Aufgefordert die ihm hiefür zukommenden nach Revision des k. k. Kreis-Physikates iin Betrage zu 44'/^ kr! C. M. bezifferte Vergütung in Empfang zu nehmen, erklärt derselbe mit telst unter dem 9ten dieses, an dss> k. k. Kreisamt in Korneuburg gerichteten, von da mit Note vom Uten dieses 21688 atihergeleiteten Zuschrift, daß er nicht nur auf die ihm zustehenden Diäten verzichte^ sondern auch für die verabfolgtek Medicamenten keine Entschädigung anspreche. Dieser Act uneigennütziger DiensUMükg wird hiermit danknehmig zur öfferMchen KeinTnH Wracht.\nDie Llovsnsk» zu Zlonitz, Rakonitzer Kreises in Böhmen hat ein Paket Charpie und Bandagen für die gegen Ungarn operirende k. k- Armee übersendet. DaS Kriegs-MinisteriM bringt hiemit diese patriotische Gabe, so wie dafür ben iMmsten Dank der k. k. Armee zur öffentlichen Kenntniß. Die MarktgemeiW Poisdorf im V. U. M. B. hat .«Wu--Bch«HU'M>Hmber für die k. k. Truppen bei Mien W^Eimer Wein, 20V Laibe Hausbrot, 375 Laibe Bäckenbrot, 75 Metzen Erdäpfel und 5 Wetzen Hüllenfrüchte uneiMlrlich geliefert^. Mese nahmhafte-Wpsnde^Dttd unter dem Ausdrucke des wärmsten DankA dafür, so wie der vollen Anerken nung der dadurch, MWigten patriotischen Gesinnung, hiermit zuö öffentüHMMnntniß gebracht. Vom k. k. Armee-General-Commando. Hauptquartier Preßburg am 24^ December 1848.\nDer Gru^dwirth Olech Kwik aus der Gemeinde Dob-cza, Prjiemhsler Kreiises in Galion, hät eilren frei-willigeil BeitraA SW! Einhundert Gulbey Cvnv. Münze für Staatszwecke bei >der Laiidesbehörds erlegt. Diese Handlung eines schlichten Lanbmsnnes, welche von ^tiefem Gefühle der Anhänglichkeit an die Regierung ^ZeuIniß gibt, erscheint um so hochherziger, als sich der selbe keineswegs außergewöhnlicher Glücksumstände er freut, vielmehr mit eine? sehr zahlreichen Familie be lastet ist«. DaS Mmisterimu des,. Inner», erfüllt daher nur eine angenehme^ Pflicht, indem ick okeseii Zug echter Va terlandsliebe zur öffentlichen Kenntniß bringt.\nHaupt-Redacteor Gitelbergsr — Druck und Verlag der (Sdlen v. Ghelen fchen Erden"}