{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/8977f5dddbc2f123ccb898d0d4d8a35e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "L. S4. In Bezug auf die Berechtigung zur Be treibung des Buch- und Kunsthandels, so wie der Buchdruckerei, Lithographie und verwand ten Gewerbe hat es vor der Hand bei den bestehenden Gesetzen zu verbleibet!. Wenn die Unternehmer solcher Anstalten sich Uebertretungen der gegenwärtigen Verord nung zu Schulden kommen lassi-n, so kann bei eint-m dritten Uebertretungsfalle, falls der Uebertreter schon einmal zur Kerkerstrafe ver-urtheilt worden, von dem Preßgerichte auch der Verlust der Berechtigung ausgesprochen werden. §. SS. Das öffentliche Anschlagen und Ausrufen von Druckschriften, so wie deren Verkauf oder Austheilung auf öffentlicher Straße ist außer den öffentlichen Behörden nur den berechtigten Buch- und Kunsthandlungen und Buchdrucke reien durch ihre Bestellt\"« gestattet Diese müs sen vorläufig der Sicheiheitsbehörde angezeigt werden, und sich mit einer besonderen schriftli chen Ermächtigung ihres Bestellers auszuwei sen vermögen. Die Uebertretung dieser Vorschrift ist für jeden Uebertretungsfall nebst der Beschlagnah me der Druckschrift mit einer Strafe von drei bis zu dreißig Gulden, und im Falle der Un einbringlichkeit mit Arrest von einem bis zu fünf Tagen zu ahnden. 5 26 In Bezug auf die öffentliche Ausstellung von Bildwerken, Kupferstichen und andern Werken der bildenden Kunst, welche den An stand oder die Sittlichkeit zu verletzen geeignet sind, bleiben die bestehenden Vorschriften in ihrer Wirksamkeit. §. 27. Das Verfahren in Preßsachen wird gleich zeitig durch eine besondere Verordnung ge-* regelt. Wien am 18. Mai I84L. Die interimistischen Minister: Pilkrödorff. Sommaruga. Krauß. Latour. Doblhoff. Baumgartner.\n§. 24. IL»!' liprsvieenje 2!» dukvsrstvo w smelsktvo kupiiijo, küknr tackj »» tttikvetisksi'stvv» kam-iinliskai-stva s liitlioKri>pliiö) in ckruzo t»ke obvruislv» vtioe, so xri cka«äi»nM» posti»v»k ostaiio. ss vlitstniki oberiüstev- pre-Aivsvii^ii »«»per priöi^«es pnstsvv vkriviei^jo, vs xu?» j»ri lre^iin , »ko prv-Hpesnik »e k jvei dil, « ä tis-kiiniv-ssttjiiisltv Kolüposkv w» lutli n^e-K»ve vbertniske j)r»vies spo^usli. §. S5. Ocitno nsbijmijs in oisll»aovs«je nstiskov, kskor njili pruä^An^o i» r»säel^ei^s po «!io»k in vöslitll ^zv ?»«»» gaspvsk samo uprüviveaim bllltVArsiiim i« umetiilsklm Kkpö-tin i« dukvo-po u^eiuii poroeinkid pripuseuo. I'i sv pnpl-sj vsrstiii Knspüski im ä-tli i» -s posebno pr»vic:o sv»^iK» Zo-\n?r«Hresen^e »«per t» pnst»vo se ims vse-le^ r«»uu »»tiski» se » k»«uijo vä treii triclesetiki »ko s« p» nv moi-e^n » »sperti^o oä eni-K» tlu petik 6ui pokonti. §. SS. Üitr vtive n» vKlsck r^st»vlj»n^s kipnv, liUjiioi-kxnv i» 6i°u»ik llvl ixobritöiviie unretuo-sti, ki bi uteZmle äoxtn^vost uli es«Zuo«t s»Iiti, vstsuejo 6o2<j»uje postsve ve^svve. §- »7. 2!» l'Avosvo V tiskavnili rsösd 80 ob enim posebnv postsve cksue. Ouns^i 28. velikiZ» .trsvn» 1848. mioistri: pjllerstjorLs. Kommai'UKa.L^'AUSs. I^Atour. VvbllivK'. kauMKAi'tne!'."}