{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929819/5e80ae3ae76d4fc2b04b81cd0aa25a32", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "avant les derniers événements, ne sont plus maintenant acceptables par l'Autriche. Quant à l'armistice, dès que le maréchal lladetzky avait résolu •L' nojpoint franchir la frontière du Piémont, la médiation devenait inutile et quarante-cinq jours ont été accordés au roi Charles-Albert. Mais en admettant  même que l'Autriche veuille bien renoncer à la souveraineté de la | «rnhardie, le gouvernement de facto du nord de l'ltalie a cessé d'exister ; ll laudra donc en inventer une nouvelle l'orme lorsque les Autrichiens quitteront  Milan. Cette concession serait certes assez belle ; mais combien plus extraordinaire ne serait-il pas que l'Autriche, à la tète d'une armée puissante  et victorieuse, abandonnât de gaîté de coeur l'imprenable forteresse \"eMantouc qui vient de sauver l'empire ? Nous ne comprenons pas coin\"\"'«t  un ministre anglais a pu donner son assentiment à un projet auss \"lisiirdo, car toute cette dernière campagne d'ltalie prouve que laisser auxi Lombards une place comme Mai.loue, c'est virtuellement la livrer à une garnison française dans le cas où la guerre éclaterait entre la république et l'empire. * Quant à Venise, c'est une question de politique intérieure dans laquelle  nous n'avons pas à intervenir. Quanta Modène et à Parme, la question  est trop vaguement posée po-ir que nous nous en occupions. De fait, la guerre a cessé entre l'Autriche et le Piémont. Le gouvernement provisoire dc Milan a pris la fuite. Quel prétexte rcslc-t-il donc à une intervention armée  ? Nous n'en connaissons aucun, à moins toutefois qu'il ne soit fourni par l'escadre anglaise à Naples. Les Francais le savent bien; aussi ils déclarent  prendre acte dc l'aveu timide deîord Lansdowne à cet égard pour justifier leur conduite ultérieure. » Le manifeste du général Cavaignac fait également allusion à une autre  question sur laquelle nous sommes heureux de rencontrer les vues des deux gouvernements encore plus unies que dans celle d'ltalie. II déclare qu au sujet des duchés danois, le parlement germanique doit enfin prendre  une resolution qu'il \u0084'a que trop différé à prendre, et le gouvernement français a nettement fait connaître à Francfort et à Londres que si, par une ardeur irréfléchie de l'Assemblée allemande, de nouvelles attaques étaient dirigées contre le Danemarck, il élait prêt à s'unira l'Angleterre pour opérer  ensemble telle démonstration armée jugée propre à garantir les droits de la couronne danoise. Celte notification aCu pour résultat dc taire pencher  I Assemblee de Francfort pour un armistice. » loutclois il est humiliant pour nous qu'après trois mois d'une médialion  stérile, l'espoir d'un accord pacifique nous soit donné non par le lait ÜC notre ministre , mais parce que le général Cavaignac , un républicain lrançais , a été plus hardi à défendre les droits du trône de Danemarck , et qu'il a parlé comme nous eussions dû parler il y a plusieurs mois. Nous espérons que celte leçon servira à lord Palmerston, et que bientôt nonseulement  un armistice sera signé , mais même qu'une paix définitive sera conclue sous les auspices des deux puissances. La conduite ferme du général  Cavaignac , dans cette question , fait honneur à son gouvernement, et clic montre que si la république française est disposée à respecter les droits d'autrui et la paix , elle ne souffrira pas que d'autres puissances attaquent «es mêmes droits et troublent impunément la paix de l'Europe. » D'un autre côté, on lit dans un autre journal anglais, le Morning-Herald : « Il est certain que si lord Palmerston commettait l'erreur, pour ne pas dire le crime, de menacer l'Autriche, la réponse serait une alliance immédiate  entre l'Autriche et la Russie. Si la médiation échoue, l'Angleterre aura du moins donné à la Fiance un gage de ses bonnes intentions\" tandis qu'elle ne se lie pas du tout les mains dans le cas où une guerre générale viendrait a sortir de l'état de choses actuel. Les Français ne se méprennent pas du to.il sur la nature de l'intervention anglaise. Ils comptent sur cette chose. C est que le spectacle d'une bonne intelligence entre l'Angleterre et la France tendra a rassurer l'Europe sur les dispositions pacifiques de celte dernière, a ranimer la confiance générale et à donner une nouvelle vie au crédit. » Le Times revient, dans son numéro du 19, sur l'appréciation du discours de M. d'lsraëli, et nous croyons devoir reproduire fmeïl,>c?î q-'.l apPU/ but \"''««iq'-er aux lecteurs du Times oôlil ne i é'r atlUn '\" F™ce> ™ double point de vue de sa politique intérieure et extérieure: lr,Sila.?,TCC élait P™°Vf> n°us «omme. certains qu'elle pourrait metoend  l™Tgne \"\"f.T l°rmi,d?ble de solddts- La P™ de l'Europe dépend  donc de ce que l'on n'a donné â a France aucun sujet de faire la guerre; de ce que la république a cle généralement accueillie avec déférence par les autres pmssances,etde ce qu'enhn la majorité des Francais sait combien un conHU avec l'étranger viendrait compliquer sa position et augmenter ses charges. Toutefois, quelle que soit la valeur decelte dernière considération, surtout pour un homme d'Etat,cllc ne saurait prévaloir sur l'instinct guerrier  de cette nation fière et audacieuse, si on humiliait son orgueil on si on hlessaitsa vanité. Certes, la France n'est pas en état d'entreprendre une guerre politique ; mais celte considération nest pas une garantie suffisante qu'elle ne puisse se jeter tete baissée dans des hostilités impolitiques. Quant à ses moyens , Russ? So\"' ln'encilrs a ceux d'aucune autre puissance continentale, la dernierCEITlCe'Cl tnCOre'a Fra\"CC ''emporte-t-êlte de beaucoup sur ce nnicc r.n a .I>ar S°P ónL'rlï'ect sa position géographique. Supposons qu'elle dïh f,rP|erSllrlaneutralitéabsoluc de .'Angleterre, avec son armée nale e.,' VC!,CUtTVi,hir,,'irnP°rteqilellc P^tie de l'Europe méridiomi  é ,T„J? SOnS d,' VœUÏ P°ur n'êlre l'as témoins d'une pareille calaenthous  -!«n T de.Baer™ réitérait immédiatement, en France, un qu'elle o tl*1\"' ' r™°n '\"'a\"Ci6re Ct l'olitil»e> °»\\™ P\"-\"™*' France elle ,n\" T™ C.omPri,ncr- Heureusement, pour l'Europe et la tandis qu'en lTqsVr,B\"'''\" ró\"olutlo\"\"a,irc \"c s'est pas encore montré, à l'ennemi sur toute li^rt™1 armÓe ,\"\"\" \"t tint tète et les buissons dela ÊrlC h\"' \"\"^ pla\"lL'S d° \u0084Ap«°nDC sur la durée ,1,. „ i ta»\"e-Mals no,,s ne pouvons compter entièrement émotions soulevant daeusClLn°US \"i \"t\"* \"'.f'' P*?1™- vi°le\"tCS pa' dudcrme\"^ic' ncraenl du pénéral' Ca * PaS lnonlré équitable en confondant le gouvertermes,  avec celui a!a'«ïnac'avec 'equel nous sommes sur les meilleurs général Cavaiimac n'a n^aPP,e.llc.lePa,liJacobin-ll fa,,t se,raPPeicrque le bien par un fah heureux de rte-rCeaUl,ollVo'rpar U\"e révolul.,on' \"la\" naires 11-, in - fesislanccau partietaux principes révolulion-Llês masses7^'\"° C\" fonclions Par la dcfailcde CeS for,nidatre«r£  P • . m-M gi\"' d\" 24 ,évrier a\" 22 juin, étaient en réalité maîaux  tribunaux m, •a,Sa,CTI '° lCrreur du gouvernement. De plus, il a confié ''a jamais fait 'actieux plus sévèrement qu'aucun pouvoir ne Si donc la France et l'Asscmhléo \u0084,•• i i ■ • ir. En.ii>a i c .\"'\"'ee nationale entourent le gênerai Cavaih'iacde  leur confiance, c'est au'c 11 ■« „„„• . ,•■ . • i maut,;„ , ' , ,Hvc\"es espèrent qu'il les soustraira aux plus Ce , TSe(l\"TeS reV° \"li 0\" »« Pa^ 'e fait même dc cette eon-d»reS,r,elr,'aCCOrdeT,SOn payS: 'ladroit a l'estime et àla considération P«e d„,, \"'T'- CS- Certa'n qUe la B»erre serait maintenant le triomtr Uvcr.Pia,rL! «volulionnairc, et que ]es chefs de la république rouge re-Na«ona| w* T nouvca»,la sympathie des niasses en criant ces seuls mots: Quant poloi,a<se, Indépendance italienne. •\"\"barras^ $én6ra] CavaiSnac' ,la Bue\"e \"e saurait être pour lui qu'un ** ' enver7- P n Si] SC meUa,t \" 'cm ?è l'arm6Q' le gouvernement selre  général a 'S sans Protccte\"r- S'\" la faisait commander par un auta \"e qui' r„ cxPOSCPaiI sa réputation àun contraste fâcheux, car le capih 'nme de p^POrtl;ralt la Prcinlerc victoire serait certainement le premier des garanties ,'et \"eviendrait l'arbitre du pays. Toutefois, nous avons français, etne la sincérité des promesses pacifiques du gouvernement Etut voisin q,,i 5.\"° Voyons Pas po'ir']uo' nous devrions jetter l'insulte àun nant des rapportCSt C°.nslitué on républiquc,non plus que, tout en entieletime  pour la R., ■ am,caux avec cet Etat, nous devrions avoir'moins des USSIC» ou tout autre fidèle allie.\nNousne savons pas combien de temps durera cetaccord, car les écrivains du National ont semé pendant longues années dans le peuple la haine la plus violente pour la politique et les institutions anglaises. Quoi qu'il en soit, ces considérations ne doivent pas naus empêcher d'exprimer au général  Cavaignac et à ?J. Beaumonl, son envoyé dans ce pays, notre ferme confiance  dans leur sagesse pour maintenir les principes de modération qui sont la sauvegarde de la paix dc l'Europe.\nNOUVELLES D'ITALIE.\nOn écril de Vérone, 12 août, au Messager du Tgrol: Les hostilités ont déjà cédé devant Peschiera ; demain matin, la garnison pièniontaise en sortira pour être remplacée par les troupes autrichiennes. Quelques-unes des portes de la ville sont déjà ouvertes aux habitants. On est fondé à croire que les forteresses  d'Anfo et d'Osoppo montreront le même empressement à se rendre. La chose est plus difficile pour ce qui concerne Venise,  où il y a encore un gouvernement révolutionnaire avec 20,000 hommes de troupes, dont 8000 Piémontais et le reste volontaires romains. Il y a à Pola une petite flottille autrichienne,  qui ne lardera pas à paraître devant Venise. Les approches parterre du côté de Cavaillino, ïreporti, St-Eresmo jusqu'à Vignole, ne sont pas difficiles, et de ce côté la ville pourra être facilement bombardée. Le débarquement des troupes peut s'effectuer  tout aussi facilement entre le port de Lidoel deMalamocca.  A cela il faut joindre encore la rareté des vivres, la misère  toujours croissante de la population, le désarmement du peuple déjà opéré, les habitudes pacifiques des Vénitiens et tant d'autres causes propres à faire réfléchir les tètes chaudes. Je suis certain qu'un ne tardera pas à se rendre à discrétion. Une dépuiation de la Valteline est déjà venue offrir la soumission de celte province, bien qu'elle ne soit pas encore occupée par les troupes autrichiennes. Vérone, 14Aoct.— Hier, le bruit a circulé ici que Brescia s'est également rendue à discrétion. Bien que cette ville ne soit qu'à une demi-journéed'iei, on n'a pas encore reçu de communication  officielle sur sa soumission; celle de l'évacuation de Peschiera est arrivée. Quoi qu'il en soit, Brescia devra se rendre malgré ses nouvelles fortifications. Le second corps d'armée a reçu l'ordre de la prendre et de l'occuper. Le chef d'escadron autrichien comte Neuberg a reçu avant-hier l'ordre de se rendre avec deux officiers piémontais à Venise, à l'effet de sommer les troupes pièmontaises, toscanes et romaines d'évacuer cette ville dans l'espace de trois jours. (On sait que les troupes napolitaines  se sont déjà retirées d'après l'ordre de leur roi, à l'exception du général Pepe, qui ne reconnaît plus le roi ni son gouvernement.)  On est très impatient de connaître l'attitude que prendra maintenant la ville de Venise. (Messager du Tgrol.) — Par une lettre de Trieste du 14, nous apprenons que, sur la nouvelle de la chute de Milan et de la retraite de l'armée sarde derrière le Tessin, la république a été proclamée de nouveau à Venise le 10 août à 8 heures du soir. Manin s'est remis à la tète du gouvernement; il a cependant avoué que,dans le présent état de choses, la répuhlique ne pouvait se maintenir pendant 48 heures,et que Venise tomberait au pouvoir des Autrichiens. Les troupes sardes, toscanes et romaines se sont embarquées pour Ancône au milieu des malédictions du peuple; la plus grande confusion règne dans la ville. (Gas. univ. d'Augsb.)\nNOUVELLES D'ALLEMAGNE.\nFfuhcport , 21 Août. — Dans la séance d'aujourd'hui de l'assemblée nationale, M. le ministre de la guerre a déclaré qu'il répondrait vendredi prochain aux interpellations qui lui ont été adressées. M. le ministre des affaires étrangères a notifié les nominations suivantes aux fonctions d'envoyé : MM. Andrian près le cabinet  de Si-James, Frédéric de Raumer près la république française,  Welcker près la cour de Stockholm, Compes près lu cour des Pays-Bas, Rotenhan près le roi des Belges, Raveaux près la confédération helvétique. Ce dernier, qui se trouve dans ce moment à Cologne, ne s'est pas encore prononcé définitivement sur l'acceptation desdiles fonctions. Quantaupostcd'envoyé prèsla cour de St-Pétersbourg, M. le ministre des affaires étrangères a déclaré qu'on avail ouvert des négociations pour l'occupai ion de ce poste. M. Heckscher a ajouté que ces agents diplomatiques avaient été chargés de donner  des renseignements sur les affaires nationales de l'Allemagne,  de combattre des préjugés que l'on pourrait avoir contre les intentions de l'Allemagne, et d'agir dans un esprit juste et pacifique, mais en même lemps dans le sens d'une politique énergique. M. le ministre de l'intérieur a annoncé que M. de Bothmer a été nommé plénipolentiaire du Hanovre pres le pouvoir central, et que le gouvernement haiiovrien a reconnu sans réserve le pouvoir central et la loi promulguée à ce sujet. L'assemblée a ensuite discuté différentes motions tendant à ajourner la discussion  des articles 3 et 4 des droits fondamentaux, relatifs aux affaires de l'église et des écoles. Elle a passé à l'ordre du jour. La discussion générale sur le troisième article a commencé. Vienne, 16 Août—Lord Ponsonby est arrivé ici hier, et les conférences relatives aux affaires d'ltalie ne larderont pas à commencer. (Gaz. univ.d'Augsb.) — On écrit de Vienne, 15 août, à la Gazette universelle d'Augsbourg : L'espoir de voir s'arranger pacifiqueaient le démêlé croalo-hongrois semble de nouveau déçu. On présumait que les conditions principales de l'arrangement, qui avaient élé réglées entre l'archiduc palatin et le ban Jellachicb, allaient être sanctionnées par la diète de Hongrie pour pouvoir ensuite terminer les négociations, voilà que tout-à-conp le bruit se répand que le baron Jcllachich a passé la Drave à la lêlc de 30,000 hommes pour décider la question par la voie désarmes. (La Gazette d'Augsbourg exprime  des doutes sur l'authenticité de cette nouvelle, et à bon droit, ce nous semble.) On ne manquera pas d'apprendre sous peu ce qu'il ya de vrai à ce bruit. On dit que dans ces conjonctures la diète de Hongrie, qui devait être close prochainement, se déclarera permanente.\nNOUVELLES D'ESPAGNE.\nMadrid, 16aodt. — M. le ministre des finances a assisté hier à la séance de la junte de direction de la banque de St-Ferdinand. M. Mon a ouvert la séance par un discours très lucide, dans lequel,  manifestant toute sa sympathie pour cet établissement, et reconnaissant les importants services qu'il a rendus au gouvernement  et au pays, il a déclaré positivement qu'il ne négligerait aucun moyen d'arriver à l'amortissement des billets, et de rendre  à ceux qui sont nécessaires à la circulation toute la faveur dont ils jouissaient avant la crise. M. Mon a terminé son discours en faisant ressortir la nécessité de maintenir le contrat de la banque avec le gouvernement.\n— Les factions disparaissent avec une incroyable rapidité, et les factieux sont de plus en plus découragés. Nous marchons à pas de géant, vers une situation normale et le gouvernement acquiert chaque jour plus de force, En Catalogne même, seul théâtre qui reste encore aux factieux, ils ne font aucun progrès; Cabrera a disparu de nouveau et les triomphes qu'il devait obtenir  s'en sont allés en fumée. — Le Clamor Publico donne un état récapitulatif des personnes  qui ont signé la célèbre exposition à la reine du 7 mai, dans laquelle les signataires offrent à S. M. leur vie et leurs biens. Ce journal trouve que le nombre des signataires ne s'élèvequ'à 59,603 sur une population de 12,429,248 âuies. — On écrit deSan-Ildefonso, 14 août : On parlait hier soir d'une nouvelle combinaison ministérielle peu favorable à M. Figueras, mais il n'y a rien de positif sur ce qu'on a dit de la nomination de M. o'Donnell au poste de capitaine-général  de la Nouvelle Castille. — Décrets royaux, du II août. Je nomme sous-secrétaire au ministère des finances, D. Manuel de la Sierra y Moya, député auxeortèset directeur delà dette publique. En considération des services de D. Gabriel de Arislizabal Keutt, sous secrétaire au ministère des finances, je le nomme directeur en commission de la dette publique.\nNOUVELLES DE FRANCE.\nParis, 21 Août. — Les journaux continuent de publier les pièces justificatives du rapport de l'enquête. Celle publication émeut profondément tous les esprits. Partout on recule d'effroi devant l'abîme où la France était à la veille d'être engloutie, et l'on se sent humilié de tant de désastres causés par de si honteux moyens. Autrefois, dit-on, l'on trouvait, au milieu des plus sanglantes catastrophes, quelque grandeur dans le caractère des hommes, et ce que leurs actes avaient d'odieux était en quelque sorte absorbé par l'éclat glorieux dont leur patrie était environs née. Aujourd'hui, point de compensation; l'immoralité la pluabjecte  et le cynisme le plus éhonlé consterne et désespère tous les cœurs jaloux de l'honneur et du noble renom de la France. Une chose frappesurtout : les journaux hostiles à l'enquête la représentaient comme un brandon de guerre civile, comme un obus incendiaire lancé au sein de l'assemblée nationale. A ce titre, ils la repoussaient et conjuraient tous les bons citoyens de se joindre à eux pour l'empêcher d'arriver à la publicité. Au nom de l'union, de la concorde, au nom de l'existence même rie la république, ils conjuraient les représentants delà nation d'éteindre  la lumière sous le boisseau. Pour intimider l'opinion, ils évoquaient le fantôme sanglant de l'anarchie, et nous présentaient  en perspective le spectacle des luttes les plus acharnées.  Les pièces sont publiées, les acteurs mis en scène, et voilà les mêmes hommes qui, le sourire du dédain sur les lèvres, s'écrient : « Quoi, n'était-ce que cela ? Mais nous le savions, ce » ne sont pas là des preuves, et il n'en peut résulter que du mè»  pris pour ceux qui n'ont pas rougi de faire de semblables dé>  positions !» — lit cependant, voyez jusqu'où va leur inconsé • quence! Ils demandent mamtenant qu'il soil interdit aux journaux  de reproduire, avant le jugement, les autres pièce-i dun procès qu'ils redoutent. Non, jamais il ne nous avait été donne de voir tout à la fois tant de couardise et de violence. On fait une autre observation. — Des bruits alarmants ne cessent  de circuler. L'inquiétude est, à Paris, presque aussi vive qu'à la veille des journées de juin. Elle est encore un peu vague, il est vrai, mais il règne une fermentation sourde. Le National en fait l'aveu. On met en avant des noms qui hurlent de se trouver  ensemble. On fabrique des contes qui, tout absurdes qu'ils sont, n'en trouvent pas moins de bonnes gens très disposées à les accueillir comme autant de vérités. Tantôt, c'est la république  qui est sérieusement menacée...! tantôt, c'est tel ou tel prétendant qui va livrer un assaut à l'Assemblée nationale, et se ressaisir du trône...! Ce qu'il y a de vrai dans tout ceci c'est que la République, si elle est en danger, n'est exposée à une crise grave que par certains républicains qui, ayant le plus grand intérêt à faire courir lous ces bruits, et se croyant compromis,  veulent compromettre tout le monde. Ces messiems en seront pour leurs frais d'invention. Ou ne se laissera pas prendre  au piège. Ils courent la chance de se perdre, mais le pays sera sauvé. Le Représentant du Peuple vient d'être saisi pour la troisième  fois. Un fait curieux, c'est la saisie du Lampion pour uit article qu'il n'avait pas publié. Samedi soir, vn commissaire de police a fait une descente à l'imprimerie de eet organe delà presse satirique; il a saisi le manuscrit, l'épreuve et la composition  de l'article que l'imprimeur avait refusé de laisser paraître,  à cause des nouvelles lois sur la presse. On se rend difficilement  compte de cette rigueur inusitée. Le préfet de police vient de prendre un arrêté qui interdit aux crieurs, vendeurs ou distributeurs d'écrits, dessins, etc.; toute vente ambulante sur la voie publique, el leur défend de provoquer les passants, en criant ou annonçant les écrits mis en vente. Le bruit court à la Bourse que M. Caussidière s'est brûlé la cervelle. — Le gouvernement craint décidément un mouvement insurrectionnel.  Des bataillons de la mobile et de la troupe de ligne stationnent depuis ce midi sur les Boulevards St-Martin et St-Denis et à la Bastille. A aucune époque, plus de précautions n'ont été prises par le gouvernement. Il se prépare à combattre avec toute l'énergie possible, et de manière à rendre le succès facile et peu sanglant. On a essayé à l'école militaire la puissance des barricades portatives  et mouvantes. L'expérience a complètement réussi. Ces barricades sont en bois de chêne, doublées d'une plaque de tôle à l'épreuve de la balle. On a fait l'expérience d'un blockhaus ambulant pour l'attaque des maisons ou l'insurrection pourrait trouver un refuge. Ce blockhaus serait porté à bras par 20, 30, ou 50 soldats, selon l'importance de la machine de guerre. — Le ministère veut reculer les élections partielles des iéprésenlants  autant que possible. Il a été informé qu'on avait l'intention déporter à Bordeaux M. Mole, en remplacement de M. Thiers, qui a opté pour la Seine-Inférieure, et qu'on avait même parlé quelque temps de M. Guizot. Le comité de l'intérieur  a décidé que le général Cavaignac serait invilé à donner des renseignements sur ce retard à convoquer les collèges électoraux. — Hier, un nouveau convoi de 200 insurgés est parti pour le Havre. Ce départ a élé tellement subit que les transportés n'ont"}