{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/3792632b5e8871a43733720fa36232e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr.TSS\nDonnerstag, den R V. August\nn z e i g e n\nl-I\nbeachtenswerth für Rheuma-Leidende.' Bmt den in faD Älen Ländern Europas, ja sogar in den Vereinigten Staaten Nord^ Amerika'S rühmlichst bekannten Goldberger ^\" kaWl. Migl. a. p«v. Galvanoelecttifchen RdeumatiSmuSMetten 3 Stück mit Gebr. Anw. 2fl. EM.; stärkere gegen alte verhärtete Uebel anzuwenden ä 3fl. CM.; und einfache schwächste Sorte ä ist. CM., hält Herr Apotheker Carl Schürer von Waldheim, Stadt, Himmelpfortgasse Nr. SS4 , einzig und allein in W5ieN stet» zu den Fabrikspreisen Lager Die beste Bürgschaft für die so heilkräftige Wirksamkeit dieser Galvano-elertr i s chen Ketten sind wohl die attestirten Erfahrungen und äußerst günstigen Zeugnisse von mehr denn geachteten Aerzten und glaubwürdigen Privat-Personen, die in einer Bwchü^e zu sammengestellt, in meinem oben benannten Depot gratis ausgegeben werden. Biete Sanitätß-Behörden, renommirte Aerzte und Chemiker haben nahmentlich Mch ^n Muertr^ Zeit «eine «HeumatiSmuS-Ketten geprüft, und sich für deren Nützlichkeit al» ein sehr wichtiges Heilmittel ausgesprochen, alt u A. der königl. KreiSiphyfikuS und Sattitättrath Herr Dr. iHjlchne in/Erfurt; der königl KreiSphysikuS Herr Dr E n g l e r in BreSlau; der königl. StadtphvsikuS und geheime Sanitättrath Herr Dr. Na torp in Berli n; der HWfeffor an der Universität zu Leipzig Herr Dr. Claras in Leipzig; der königl KreiSphysiku« Ar Dr. G ustek in Wo lm irste dt; .der?.'I'. academisch^ Prokurator der k. k. Universität zu Wien Herr Dr. AloiS ProsperRaspjiin Wien; der Comunalarzt Herr Dr. Arnold in Schweidnitz; de> königl. BataillonSarzt Herr Dr. Rabetge i« Oppeln; ferner die practischew Aerzte ic. Herr Dr. Wendt in Boitzenburg; Herr Dr. van der Decke« in Ratibor; Herr Dr. Ley in Schleusinßen» ?:Herr Dr. Oppler und Herr Dr. Neide in TarnowiK; Herr Dr. Z. E. H. Buhle in AlSle ben a.d.S.; Herr Dr. Rjemschneide^r in Grimma; Herr D^, P »«t^i in Landau; Herr Dr. Beier; Herr Dr Z T. Kirsteln, und der Militärarzt Herr Dr. Krauß in Leipzig; Herr Dr. Richter in,Berli»; Herr Dr. Frank in Wur-»en; Herr Dr. R ein ak in Posen; Herr Dr. Haarmlann in Gerbstedt; Herr Dr. Arogmann in Hagenow» Herr Dr. Schi««z in Buckau-MaKdeb ur g ic.». Zch kann deßhalb dieses auf chemisch-physikalischen GrNNdmtzen beruhende Mittel, Allen die mit nervösen» rheunlutisehen und Uebeln, al«: Gesicht«-, Hals- und Zahnschmerzen, Sopfk Hand-, Knie- und Fußgicht, BugenfluK, Ohrenstechen, Harthörigkeit, Sausen uiMi Brausen in den Ohre», Brust-, Mlken-s und Lenienweh, Gliederreißen, Lähmungen, Herzklopfen, Schlaflosigkeit u. s. w>, > »«haftet sind, gewissenhaft anempfehlen. Jede Goldbergerlsche k. k. a. p. Galvano-electrische RheumatiSmuSMett« ist in einem Kästchen wohl »etpackt, da« auf der Vorderseite mein« Z >rw« und «uf der Rückseite den k. k. Oestf. Adler und da« Wappen der freyen BergstadtTarnowitz trägt. A» in der freyen Bergstadt Tarnowitz. Jabrjk von «Slectro-magnetischen Apparaten. i , i j . nach Savory und Moor in L«ndvn, SZ\ni« sehr ieleAanten SiKachiel« auf 20Gläser und avf to Gläser » RVkri EIN. Bey Abnahme von tS Schachten kommt t darauf. ' MopaivtHWpMn in Kistch-N. toooStück L tZfl CM., lovStück ä t fl. 2»kr. TM. Carl Schürer von Waldheim, Apotheker jln Mld. Krone, Himckelpfortgaffe Nr. 954.\nArt-\nDer Gefertigte hat seine Maschinen-Werkstätte bedeutend vergrößert, und übernimmt in derselben Aufträge jeder Da der Raum nicht gestattet, alle« anzuführen, so nennt er nur einige Hauxtgegenstände, al«: Dampfmaschine« di« zu 1 Pferdekraft herab, von jeder Größe und Construction. Dampfkessel, gewöhnliche und transportable, Dampf-pnmpen, Ventilatoren, Drehbänke, Bohrmaschinen, Hobelmaschinen, überhaupt Hülfsmaschinen jeder Art; Walzwerke, hydraulische Presse« bis 20,mx> Zentner Druck; hydraulische Pressen, kleine für Apotheker, Mranntweinbrennerey-EiurichtMigep, Papiermqschinen und Papierfabrik«-Einrichtnngen , Wasser-tSder, Tro^nsmissionen, Pumpw«rre, Dampfhämmer u. l. f. u. s. f.\nWerdmüller, Sohn, Pitten bey Wiener -Reustadt.\ntt2S!S^\nDr alle Provinzen Oesterreichs, für Bürger- und Schützen-CorpS, Bergknappen, Schulju gend und Kirchen, dann alle Gattungen Fahnenbünder, werden auf das schnellste und teste besorgt bey Er«est Krickl zur wttßen Tüube am Graben Nr. 1133.\nSchlafröcke\nHr Herren und Frauen sind in großer Au«wahs zu verschie de»en Preisen in der Leinwasch-Handlung de« Zohann N Kollitsch, im Michaeler-vurchhause. vü-»-vis vom Tabak «ewilbe, zu hekvmnien.\n^sssoZ\nZohann Wagner,\nOperateur und Besitzer eine« Mittel«, Warzen, Muttermale, ale Gattungen Asterxroducte, al«: Balggeschwülste, Ge'-Wiichse tt. ohne Anwendung de« Messers mit größter Sicher-cheit beynahe schmerzlos zu heilen. Stadt, Geilerstätte, wo sich da« Wasserburger'sch« Kaffehhau« befindet, Nr, SIS, Wiege link«,! 2ten Stock. Jntell.Bl.l848.S!r.SSS.\nRiesen-Weihen von St. Helena. l Dieser neue, großkörnige und da« allerfeinste und schön ste Mehl gebende Weitzen-Samen ist billig ZU häben bey Z. Dittmann in Wien, Leopoldstadt, Glockengasse Nr^ 442. Die Aehren werden über 4 Zoll lang, und man kann auf tinem gut bestellten Zoche so bis 80 Metzen (s SS Pfund schwer) ernten. Au äußerst billigen Preisen neue vvWändige Betten, so wie einzelne Ma tratzen — Decken — Polster — StrohsSÄe -c in der Bettwaaren-Niederlage de« Kranz Brand weiner am Stephan«platz im Innern de« neuen Zwettelhofe«.\ntt24Z,^ Heedinand Interim, ^ ^ W«-Senfabrikani i» Wien, Leppoldstadt Wx. HV7, an seme sämmtlichen ?. D Harret, Mäubiger. Zch bin bereits »on mehreren meiner Herretr AMb»er geringerWechselbeWlAt ÄeM ßiUWaD' worden^ Da nmt meine sämmtlichen Passiven an die verschiedenen?. ^.Her ren Gläubiger in sehr kleinen Wechselbeträgen unter too st. oder nicht hoch über toofl. bestehen, so werden e« meine ?. r. Herren Gläubiger begreiflich finden, daß, wen» die selben den sehr kostspieligen Weg der wechselaerichtlichen Ein-klagung und Ereciitio« gegen mich bey Einbringung ihrer Foiderungen einschlagen, die Kosten bald in« Ungeheuere anwachsen w«Ä>en. Nachdem aber derWrUNb det-tzegeMSr-tigen Nichtznbaltens meiner ZahlunqsvekbindlichteitsNkei-«e««eg« in. einer Z-hl«»g«U>!fähigkeit ^ s»ch? rn «ttr dßrin liegt, daß ich in cen zeg-nwartizen ZeitberhSltnissen auch meine auihaftenten Forderungen ?ur lgeMjgen Zeit iWcht hereinbringen kimnv , j«nd meine BoeräthvNicht bringen kann, so stelle ich an meine?. 1. Herren Gläubi ger da« Ansuchen, sich durch die Einsicht Meine« Vermögen»-stande« zu überzeugen, daß sie mit ihren Zord-rungen nicht im mindesten gefährdet sind, und sich svwohl idiescrwegen, al« auch zur Treffung «ine« Arrangement« ,u ihrer Aller baldig-sten Befriedigung ijn-dfe Aanzley meine« Vertreter«, Herr« Dr- Zoh. Aug. Peyz, Hof- und G«ichtch-Ad»vcaten in Wien, Stadt, Goldschmidgasse Nr. S9S, gefälligst bemühen > mitt lerweile aber mit gerichtlichen Schritten gegen «ich mit halten zu wollen, wogegen ich mich quch zu jeder von mir verlangten mittlerweiligen Deckung sämmtlicher Forderung«» meiner ?. Herritn Gläubiger bereit erkläre. it2SZZ) tsZ Zimmerboden - Glanz - Lackfarbe, welche besonder« anzuempfehlen ist für weiche ZimMerbö-den. Auf eine Quadratklaftcr braucht man 2 Pfund, u« dreymahl anzustreichen , und jeder Anstrich, trocknet bwne« S Minuten, wodurch mä>, einen sehr schönen glänze»den gelben Zimmerboden erhält. Da« Pfund kostet M.kr. C. M. Geruchloser, schnell trocknender Parketen-Glärizlack für pakctirte Zimmerbödeniack, wodurch selbe einen schöne» Spiegelglatt; bekommen. Da« Pfund lostet 4Hkr. M. Zu bekommen bey 'Zod. Bapt Schober und Sohn, k. k. au^schl. priv. Fabrikanten chemischer Propurte, haben ihr« abriks - Niederlage in der Stadt, Unttre Br«iunerkra?e Nr. 1I2K. ^ '"}