{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/9e062ae74feebe3616ba363e0546f3c6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hk S».\nSs>\nMontag, den 27. März 13«\nZntrllijlcnz - Blatt\nZ u m\nk. k. priv. Bothen von und für Tirol und Vorarlberg.\nCours vom 2V. März 1848. Milltlpr«!», sämmtlich in Eon»«ntton»-Münj«. Staat«-^Schuldverschreibung«« . z« b ». H. V5 detto detto . zu 2'/z v.H. 41 V» Wiener Stadt» Banko- Obligation»« zu L'/- v. H. 63 Obligationen der allgemeinen und t zu 3 v. H. — ungarischen Hofkammer, der äl- zu 2v. H. — ter« lomdardischen Schulden, der zu 2 V» v. H. — inFlorenz und Genua aufgenom- zu 2 v. H. 54'/» meaen Unlehen .... zu 1v. H. — Bank - Aktien per Stück 1233 in ?onv. Münz». Aktien der Kaiser-Ferdinands-Nordbahn zu 1000 fl. E. M. . . . . . SW fl. in E. M. Angekommene Fremde in Innsbruck. Den 21. März. Hr. WartuS, Priester, von Landeck; Frau Mason, engi. Dame, von Neapel; Hr. Pfretsch-ner, Dr. der Medizin, von Kufstein; Hr. Rofst, Dr. der Medizin, von Schwatz; Hr. Spieler, Kaufmann aus JSny, von Tiient; Hr. Schräver, Kaufmann, von Botzen (in der g. Sonne).— Hr. Rainer, Chirurg, von Ienbach ; Hr. Branil, Chirurg; Fräul. HranziSka Höllrigl, k. k. ZLeamlenStochter, von Oetz (im g.Siern). — Hr. Küffer Ritter v. ASmansvllla, k. k. Finani» wache - Oderkommissär, mit Familie, von Trienl; Hr. Ludwig Rainer, Gastwirth. mit Gailin, von Rattenberg (im gr. Bär). — Frau Ä-trely. ^kauf, mannö» und GutSdesitzerSwitwe, von Jmst; Hr'. Schwärzler, Kaufmann aus Schwarzach , Hr. Fez, HandlungSreifender auS Egg» von Salzburg; Hr. v. RoSmini, Privat, von Schwatz (im w. Kreuz). Den 22. März. Hr. Allie, k. k. penf. Hauplmann, von Padua (im österr. Hof). — Hr. Mofer, k. k. Haupt mann, von Linzi Hr. Rauscher, Handelömann aus Braunau, von Salzburg; Hr. Ebner, Gastwirkh, von Briren im LZrixentbale; Hr. Willmann, Handeis mann, von Kusstei'n; Hr. Honeck, HandlungSreisen» der aus Böhmen, von Salzburg.(im g. Siern). — Hr. Perlogher, Handelsmann, von Mailand; Hr. Bauer, Privat, von Briren (im g. Löwen). Den 23. März. Frau FranziSka Gr-'.fln v. Slockau, HerrschastSbesitzerin, mit Familie, von Wien (in der g. Sonne). — Hr. Zavaro, Handelsmann, von Trient (im goldenen Adler). — Hr. Purlscheller, HandelSmann unv Reali'tälenbesitzer, von FulpmeS; Hr. Lenner, Gastwirth, von Steinach; Hr. Wiefer, Leverhändler, von Ried; Hr. Gruber, HanvelSmann, von Zell; Hr. Paulweber, HandelSmann, von Ehr-walv (im w. Kreuz). — Hr. Maurer, Grundbcsiger, von Fügen (im q. Löwen). Verstorbene in Innsbruck. Den 17. März. Anna Kraus, ledige Ta^löhnerin, alt 5-t I., in der untern Jnnbrückenstraße Nr. 5!3, am Schlagfluß. Den lS. März. Aloisia Grimm, gedvrne Krenk, ver» wilroeie Uhrmacherin, all 77 I-, am Innraln Nr. l49, an lllleröschiväche. Den 19. März Der k. k. Gefällenrechnungs-Oifizialen-Witwe Frau ThercS Wildgruber, gebornen Told, ihre Tochter Maria, alt 2ö Z., am untern Sladtplatze Nr.6, am Zehlfieber. — — Barbara v. Jenner, ledige Private, alt 61 I., in der Plarrgasse Nr. 25, am Schleimfchla.,. Hr. Konrad Gebhart, Hofglasermeisier, alt?6I., in der Hofgasse Nr. 29, an der Lunqenlähmunq. --- — Dem Schuhmachermcistrr Hr». Anton Bucher sein Tohn Karl, alt 1l Monal l Tag, am odsrn Sladlplatze 33, an Ziaisen. Den 20. März. Dem Anstreicher Franz Palm feine Gat tin Älisabeth, gedorne Wackernell, al» I., in der Äohlstadt Nr. 3Sb, an der Lungensucht. — — Barbara Tragseil, Taglöbncrin > alt 72 I., im Sludispnal, st-lbend an der Wassersucht überbrackt. Den 22. März. Dem k. k. Kameral,Bezirks» Aerwäl» tungöbsg,m«n Hrn. Kranz Schall,» sein« Äqttsn Sli»\nsadeth, geborne Kometer, alt 36 I., in der Neu stadt Nr. 237, an der Lungensucht. Den 23. März. Dem Tischlermeister Hrn. Job. G«v»r seine Zlochter Anna, alt'/,J>, in der Angerzell Nr. 2S1V» , an Fraisen. Maria Bichler, Bruderhauspsründnerin, alt 74 I., i'm Srädlfpital, an Altersschwäche. — — Dem MagistratSaktuar Hrn. Michael Wierer seine TochjerKristina, alt'/^Stund, am obern Stadt« platze Nr. 35, an den Folgen schwerer Geburt. 1 ES ist im LandgerichtSbezirke Hall, jenseits der HallerJnnbrücke, ein Bauern-Anwesen auöfreierHand zu verkaufen : bestehend in Behausung, Stadel, Stal lung, Früh- unv Baumgarten, Backofen und kleinem Zuhauö, 17'/? Jauch Äckerstatt« S'/s Tagmahd LLieS» mahd und 19V» Morgen Waldung. — Das Nähere erfragt man beim Wildenmannwirlh in Hall. 1 Außer der Znnbrücke Nr» 403 ist sogleich im zweiten Stocke vornaus ein möblirtes Zimmer mit Nebenzimmer (besonders geeig net für einen Hrn. Offizier) zu vermicthen. 2 Es wird ein geschickter Anstreicher ge sucht. Wo? sagt die Redaktion» Vom 13. d. M. sahrt durch die ganze Fastenzeit «in solider Gesellschaftörvagen alle Sonn- und Feiertage um 12 Uhr Mittags vom Gasthause zur Traube in Innsbruck nach Zirl und Abends wieder zurück. Die Person zahlt für die Hin- und Rückfahrt 3ö kr. N. W., für die Hin- oder Rückfahrt allein aber 24 kr. R. AZ. Franz Schrott, Lohnkutscher. Schwarze Tinte. Gute schwarze Tinte/ welche Leinen Bodensatz bildet, zu Stahlfedern besonders geeignet ist, da sie die Rostbildung ver hindert , ist per Maß um 15 kr. zu haben bei Joh. Wrof: in Innsbruck. Unterrichts - Anzeige. Ein Frauenzimmer, welches sich über Erlernung der Pädagogik, über Fertigkeit in weiblichen Handarbeiten und über er theilten mehrjährigen Unterricht sowohl, als auch über ihre Moralität bestens auszu weisen vermag, wünscht in ihrer neuen Woh nung, Ottoburg zweiten Stock, mehrere Schulerinnen zur Borbereitung und erste Kiajie zum Privat-Unterrichte aufzunehmen, denen sie sich mit größter Sorgfalt widmen wird» Der Religions-Unterricht wird sowohl von ihr selbst ertheilt, als auch von einem würdigen Priester hinlänglich besorgt. Anzeige» Ein Multiplations-Theodolite sammt aller Zu; gehör nach neuester Konstruktion von Ertl L? Sohn in München wird zu verkaufen gesucht. Nähere Auskunft hierüber ertheilt auf porto freie Anfragen der Stadtmagistrat von l^idkirch in Vorarlberg."}