{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/09e21c9b1b1848bdfa68611187b5b0e8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Da zur Verbreitung der Lehrsätze über die Einheit uvd! Freiheit Italiens, und übt,r die erste und absolute Noth wendigkeit der Vertreibung der Oesterreicher aus dem Lomb. Periel. Königreiche keine besondere geheime Secte, son dern eine I allgemeine durch die Italienischen Gelehrten-Eongresse wesentlich beförderte Verbrüderung in Gedanken und Worten bestand, so läßt sich daraus erklären, daß der Zweck vorzüglich in den Hauptstädten, und in den andern mehr bevölkerten Ortschaften erreicht wurde, wo größerer Besitz , mehr Intelligenz, ein zahlreicherer Cle-rus, uvd häufigere persönliche Berührungen vorhanden waren. Das Landvolk deS Lomb. Venet. Königreichs im All gemeinen, welches, mit Ausnahme bescheidener, uvd lncht z» gewährender Wünsche (wie die nunmehr erfolgte Ab schaffung der lästigen Personalsteuer, Herabsetzung der Salzpreise u. d. gl.) keinen Grund zu klagen hatte, unge achtet aller geheimen i!>nd öffentlichen Aufforderungen der Bewegungs-Partei zur Vorevchaltung der Steuern selbe bis zum letzten Augenblicke genau einzahlte, und mit sei ner natürlichen Intelligenz leicht einsah, daß eS bei was immer für einer Regierungs-Veränderung wenig oder «ichds zu gewinnen hat, mußte eben so wie das Italieni sche Militär mit allen möglichen Versuchuvgskünstev der reicheren Grundbesitzer, und durch die verwegenste gottes lästerliche List des hohen und niedern katholischen Clerus zur thärigen Theilnahme an der Empörung gereizt werden. Merkwürdig war dabei die Gesinnung und daS Be nehmen der Geistlichkeit, welche von der Oesterreichischen Regierung^ ohne sich blind ihrem Einflüsse hinzugeben, auf alle mögliche Weise geachtet, hervorgehoben und anständig dotirt wurde, und dafür den schwärzesten Undank werk-thätig ausübte, ohne die traurigen Folgen zu bedenken, welche die entheiligende Verwischung der Religion mir weltlHen politischen Zwecken, mir Aufwieglung und Eid-druch, auf den Katholicismus uvd auf die Einheit der Kirche äußern mußte, welche ernstlicher als je von einem Schisma, von dem Abfalle per ganzem Deutschen uvd Oesterreichischen Geistlichkeit uvd Bevölkerung bedroht ist Bischöfe und Pfarrerdie erst vor Kurzem dem Monar chen den Eid der Treue geleistet, und von demselben mit Wohlthaten überhäuft worden, entblödeten sich nicht, Treulosigkeit gegen den Landesfürsten, den sogenannten Kreuzzug gegen Oesterreich, was so viel bedeutete, als Mord und. Verfolgung aller Deutschen, zu predigen. Von dem FavatiSmpS der Priester kann sich derjenige, der nicht (wie eS leider der Verfasser dieses Aufsatzes war) Zeuge davon gewesen, kaum einen Begriff machen; uvd derselbe hatte auch voch das Eigenthümliche, daß er nicht — wie es beim Adel upd beim Landvolks der Fall war — in dem Maß« der Entfernung von den Central-Puncteo aboahm. Einer durch solche Mittel vorbereiteten Revolution konnte kein« noch so wachsame geheime Polizei Einhalt thun, so wie andererseits auch die liberalsten Concessionen ihren Ausbruch nicht verhüthet hätten, eben weil die Er langung derselben nur ei« Nebenzweck, der Haß gegen Alles, waS Deutsch ist, uvd die Vertreibung der Oester reich« der Hauptzweck blieb. Nuv entsteht gauz billig die Frage, ob denn gar kein Mittel vorhanden war, die Italienischen Provinzen der Oesterreichischen Dynastie zu erhalten, und ob dieselbe» ohne Weiteres, dem Dränge der Umstände nachgebend, Preis gegeben werden sollten? Diese Frage erlaubt sich der Verfasser dieses Aufsatzes so zn beantworten, wi« er selbe schon vor dem AuSbruche der Italienischen Revolution sich selbst und Anderen löste. Er ist nähmlich fest überzeugt, daß bei der im Monathe März allgemein verbreiteten Aufregung, welche jedoch das Landvolk in den meiste« Jtalievisch-Oesterreichischen Pro vinzen gar nicht, in einigen nur theilweise ergriffen hatte, weder geheime oder öffentliche Polizei - Maßregeln, voch drohende Criminal- und Standrechts-Proceduren impoui-r«n konnten, und daß der zuvörderst, ja beinahe ausschließ lich in de» große» Städten erfolgte Ausbruch vur durch ^ ...\nSS > > »1 »II» greifeiide Militär-Garnisonen zu verhindern war. In be deutenden Momenten schaden halbe Maßregeln beinahe mehr, als völlige Apathie. AlS die unerträglich geworde nen Neckereien des aufgehetzten uvd bestochenen Volkes gegen daS Militär in Mailand, Pavia, Venedig und Pa-dua ein ernstliches Auftreten der bewaffneten Macht, und leider auch Blutvergießen zur Folge hatte, trat augen blicklich Ruhe ein. Hätte man in diesem nicht provoka torischen, aber defensiven Sinne fortgefahren, hätte man bei Zeiten auf Vermehrung der Truppen im Lombardisch-Venetianischen Königreiche, und insbesonder« der Garni sonen in den größeren Städten unter der Leitung erprob ter, nicht geistig und physisch untauglich gewordener Ge neräle gedacht, und wären die politischen Behörden und das Militär nicht beständig zur größten Mäßigung, zur Verhinderung vnang»llehmer Conflicte mit den Einwoh nern, und zu jedem nicht absolut nothwendige» bewaffne ten Einschreiten aufgefordert worden, so wäre wahrschein lich kein« so starke, so allgemeine Catastroph« erfolgt. (Schluß folgt.) ÄestiRerK» eines alten Soldaten (Schluß ) Einig« der wichtigsten Gegenstände in materieller Hin sicht haben wir angedeutet, jetzt wollen wir den Zustand der Armee etwa» näher beleuchten. Wie die Recrutirupg bis jetzt Statt hatte, kamen häufig Individuen von schlechter Aufführung, ja sogar solche, die schon vor ihrer Stellung zum Militär Verbre chen begangen hatten, in den Ehrenstand, und dieß ist die Ursache, daß die entehrende Stockstreichstrafe noch immer fortbesteht, obwohl humane Vorgesetzte seit gerau mer Zeit mit Ausmaß derselben karger sind. Nur die allgemeine W ehrpflichtigkeit kann da gründlich abhelfen, und das gesunkene Ansehen des Soldaten wieder heben. Für Leute ohne Ehrgefühl, die nur durch körperliche Züch tigung zur Erfüllung ihrer Pflichten angetrieben oder von Vergehen abgehalten werden können, müßten eigene Strafabtheilungen gebildet werden. Die Dienstzeit kann auch herabgesetzt werden; denn ein Jahr ist hinreichend zur Ablichtung selbst eines Cavalleriste» , wenn Unter-uvd Ober-Officiere ihr-n Posten ge örig ausfüllen. Aber hierin bleibt viel zu wünschen. Gute Unter-Officiere her anzubilden , hatte bei dem Culturzustande der Völker seiue großen Schwierigkeiten, bei allgemeiner Wehrpflicht wird es wohl leichter gehen. Die Schwierigkeiten ließen sich aber überwinden, wenn die Ober-Officiere durchaus tüch tige Männer wären. In Oesterreich stillt man keine Prüfung mit einem Individuum an, daS zum Oberofficier bei der Infanterie oder Cavallerie befördert werden soll. Die Beförderung hängt lediglich von der Willkühr des RegimentS-JnhaberS ab. Jedes Regiment, mit Aus nahme der Gränzregimenter, in welchen daS KriegS-Miui^ sterium die Beförderung verfügt, hat nähmlich einen Re giments-Inhaber, ist dieser ein gekröntes Haupt, oder irgend ein Prinz, so führt ein zweiter RegimeotS-Jnha-ber die Geschäfte. DerRegiments-Jnhaber hat da«Recht zum Ober - Officiere zu ernennen und bis einschließig deS wirtlichen Hauptmannes und ersten Rittmeisters all« Be förderungen vorzunehmen. Zum StabS-Officier macht er den Vorschlag beim KriegS-Ministerium, welches ihn dann dem Kaiser unterlegt, von wo die Ernennung erfolgt. Die ses Recht der Regiments-Jnhaber gibt dem Protections-wesen und Nepotismus den größten Spielraum. Junge Leute, welche mit den Studien nicht fortkommen, ohne alle militärische ja selbst ohne die gewöhnlichste Bildung, werden zu Officiere» ernannt, und hierbei sehr häufig nicht Rücksicht genommen auf Cadet«», die lange im Re giment« dienten und oft ausgezeichnet sind. Da kommen die schreiendsten Ungerechtigkeiten vor. DaS Gleiche ge schieht bei den sogenannten Einschüben. Ein Inhaber nimmt »inen Sohn, Neffen, Vetter oder sonstigen Be kannten, dem er wohl will, aus einem anderen Regimente in sein Regiment in eine höhere Charge, unbekümmert ob er\n. . kurz oder laug dient, ober sich durch, Wissen, Talent u.s.w. stark« Achtung gebiethend« und vöthigenfallS «nergisch »in-j auszeichnet oder nicht. Unter dem verstorbenen Kaiser Franz\nerschien einHandschreibeo, welches diesem Unfuge steuern soll te. Es mußten ^jähxige Eingaben gemacht werden über die außer der Rangtour beförderten Ober-Officiere. Wirklich wurden auch gleich Anfangs mehrere Inhaber ungerechter Bevorzugungen wegen zur Verantwortung gezogen, aber seit dem Jahre 18Z5 hat die Eingabe gar keine Folgen mehr gehabt, obwohl Fälle vorgekommen sind, daß z. B. ein gar nicht ausgezeichnetes Individuum Z Mouathe nach seiner Beförderung zum Oberlieutenant wieder zum Ritt meister vorrückte. Wie schon oben gesagt, werden gar kein« Anforderung«» hivsichtlich d«r Bildung gemacht, um die Erueunung zum Officier zu bedingen. Die nachthei-ligen Folgen für den Dienst ist nicht nöthig auseinanderzu setzen, aber wie schadet die Beförderung «ineS Indivi duums , das sich weder durch Bildung noch tadelloses Be nehmen avszeichnet, der Ehre eineS ganzen Officier-CorpS und dem Ansehen des Soldatenstavdes bei jedem andern Stande. E« gibt dieß zu der allgemeine» Meinung An laß , daß, um ein Officier zu sein w«d«r Kenntnisse noch Talent nöthig sei, und ein Posten mit so materiellen we nig Geist erfordernden Beschäftigungen von Jedem ausge füllt werden könne. Warum hat mau es bis jetzt immer übersehen, vur tüchtige , fähige, gebildete Leute zu Of ficiere» zu wachen? Die Vorgesetzten lieben derlei Män ner nicht, weil jene fühlen, wie sehr ihnen Letztere gei stig übtrlegen sind. Der verstorbene Kriegs-Präsident empfahl einem neu avancirten Officier, »ur nicht viel zu lesen, denn daS mache kritisch, Die Meinung dieses hoch gestellten Militärs ist die vieler aus der alten Schule. ES handelt sich also darum gewisse Anforderungen zu stellen, welche die Fähigkeit zur Beförderung zum Officiere be dingen. Aber eS genügt nicht nur bei der erste» Ernen nung Bedingungen zu stellen, auch bei der Vorrückung zum Hauptmaun od«r Rittmeister und höhere Chargen soll auf Fähigkeit und Tüchtigkeit und zwar i» erhöhtem Maße Rücksicht genommen werden. ES dürfte gut und zweckmäßig sein, daS Officier-CorpS eineS Regimentes über die zu Befördernden abstimmen zu lassen, nur bei gleicher Fähigkeit soll die Ancienvität entscheiden, sonst der moralische Werth. In dem unter Erzherzog Carl verfaßte» Reglement sind die Eigenschaften eine» Stabs - Officiers genau be zeichnet , aber wie viele der jetzigen Stabs-Officiere ent sprechen diesen Anforderungen? Wie viele Allerhöchst« Handschreiben, wie viele Erlässe deS HofkriegSrathe« liegen vor, daß nur ausgezeichnete Individuen zu StabS-Officieren befördert, und deßhalb über die zu befördern den die genauesten Jndividual-Btschreibuugen verfaßt wer den sollen. Wer aber irgend Gelegenheit hatte, die so genannten Jndividnal - Beschreibungen der zu StabS-Officiere» geeignet sein sollende» Hauptleute und Ritt meister zu Gesicht zu bekomme», und diese dann selbst vor der Fronte eines Bataillons oder einer Division zu sehen, der wird sich überzeugt habe», wie wenig gewis senhaft die Brigadiere bei Abfassung dieser Beschreibungen vorgehen. Bald ist eS Unwissenheit, Mangel an Beur-theilungSgabe, bald Mitleid, bald Wohlwollen, bald Abneigung, bald andere Rücksichten, die diese häufig ganz falschen Urheile hervorrufen. Oft habe ich von tüch tigen , urtheilSfähigen, ehrenwerthen Generalen sage» ge hört„Wie soll man die Männer der untergeordneten Brigade genau so schildern, wies» sind, wenn man weiß, daß andere Brigadiere viel nachsichtiger sind, und so oft von einem solchen ein Mann empfohlen wird, der viel weniger Fähigkeit hat, alS ein anderer, den man nach seiner wohl begründeten Ansicht unmöglich für zum StabS-Officiere geeignet halten kann.« Bei Anempfehlungen der Hauptleute und Rittmeister zu Majore» geht eS so, daher ei» großer Theil der Wahlen deS Hofkriegsrathes unglück lich war. Der Hofkriegsrath hielt sich »jhmlich nur nach den Jndividual - Beschreibungen, denen der Divisionär und lavdescommandirevd« General noch ihre Bemer-kangen beifügen. Die Divisionär« haben noch mehr Gelegenheit ihr Urtheil über ein Individuum fest zustellen, aber der commaMrend« General gar nicht; denn dieser sieht eine»' solche» Hauptmaun oder"}