{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/f280813ddf08771dbd924a28d8fe862b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dem geringeren Maße der Strafe des ersten gewaltsamen Diebstahls nach §. IM, Tit. 20, Th. II. Allg. Land rechts (sechs Monathe bis drei Jahre), eine mildere Be strafung mehrerer Verbrechen herbei. Die Wiederherstellung der landrechtlichen Bestimmun gen mit den dazu ergangen?» ergänzenden und abändern den Vorschriften biethet sich bis zur Publication des neuen Strafrechtes alS die einfachste Maßregel dar. Jene Bestimmungen werden in der Praxis allgemein für die besseren anerkannt. Ein gleiches Bedürfniß baldigen Einschreitens macht sich aber auch in Betreff der für Injurien im Allgemei nen Landrechte verordneten Strafen geltend. Es wird nach den landesmchtlichen Vorschriften unterschieden: ob die Injurien zwischen Personen deS Bauern- und gemeinen Bütgerstandes, oder unter Personen des höheren Bür-gerstandeS, oder endlich zwischen Personen des Adels- und Officierstandes und solchen , welche den Charakter könig licher Räthe haben, vorgefallen ist; eS wird ferner un terschieden, ob die Injurie von Personen geringeren Standes gegen Höhere, oder umgekehrt, von Personen höheren Stande» gegen Geringere verübt worden ist. (htz. 607 sei- Tit. 20 Thl. II. Allg. Landrechts , und §§. 15 bis 21 Abschnitt IV. der Circular - Verordnung vom 30. December 1798.) Eine solche Unterscheidung der einzelnen Stände kann nach Artikel 4 der Verfassungs - Urkunde, wonach alle Preußen vor dem Gesetze gleich sind , nicht mehr beste hen. Die äußeren Verhältnisse der Staatsbürger werden für den Richter nur bei Arbitrirung deS Maßes einer nach Minimum und Maximum zu bestimmenden Strafe motivirend sein können. Hierauf beruht die vorgeschlagene Aufhebung des in den bestehenden Gesetzen gemachten Standes-Unterschie des. An die Stelle der auf verschiedene Fälle berechne ten landrechtlichen Vorschriften soll die im revidirten Ent würfe deS neuen Strafgesehbuches vorgeschlagene Bestim mung treten: daß eine einfache (d. h. durch Rede, Schrift, Zeichen, Abbildung oder andere Darstellung begangene) Ehren kränkung mit Geldbuße bis zu dreihundert Thalern oder mit Gefängniß oder Festungshaft bis zu sechs Monathen zu bestrafen ist. Hierdurch ist dem richterlichen Ermessen Spielraum ge währt, für jeden speziellen Fall die entsprechende Strafe zur Anwendung zu bringen. In Bezug auf geringe Real-Jnjurien soll es bei der Vorschrift des §. 623 Tit. 20 Th. II. Allgem. Land rechts verbleiben, wonach in der Regel eine noch einmahl so harre Strafe als bei einfachen Injurien eintritt. Für schwere Real-Jnjurien sind auch ferner die §h. 637 folg. maßgebend, in welchen ein StandeS-Unterschied nicht gemacht wird, Nicht allein auf das Strafmaß, sondern auch auf das Verfahret in Jnjuriensachen ist aber der Standes-Unterschied nach den bestehenden Gesetzen von Einfluß, und er äußert sich insbesondere auch hinsichtlich der gegen Erkenntnisse zulässigen Rechtsmittel, (§§. 216 folg/Anhangs zur Allgem. Gerichts-Ord-nung, die aus der Circular - Verordnung vom 30sten December 1798 entnommen sind.) Das Fortbestehen dieser Bestimmungen würde bei Auf hebung des auf dem Standes-Verhältniß! beruhenden Un terschiedes in der Bestrafung völlig inconsequent sein. Deßhalb erscheint auch in Beziehung auf daS Verfah ren in Jnjuriensachen eine Abänderung jener Bestimmun gen und des h. 664 Tit. 20 Th. II. Allg. Landrechts erforderlich. Die Gleichmäßigkeit wird am einfachsten erreicht, wenn festgesetzt wird, daß alle Beleidigungen, nur mit Aus nahme der gegen Beamte bei Ausübung ihres Amtes oder in Beziehung auf dasselbe verübten und mit Ausnahme der schweren Real-Jnjurien, wegen welcher Criminal-Untersuchung Statt findet, nur im Wege deS Civil-Prozesses verfolgt werde» können, und wenn auch in Hinsicht auf die Rechtsmittel in dergleichen Jnjuriensa chen eine Gleichstellung des Verfahrens mit dem des Civil-Prozesses erfolgt, so daß beiden Parteien außer der Restitution daS Rechtsmittel der Appellation und Nichtig-keits-Beschwerde offen steht, und zwar gegen jedes Erkennt niß, ohne Rücksicht auf die Höhe der Strafe, weil für die Bedeutung der Ehrenkränkungen und der dafür festge setzten Strafen der Geldwerth der letzteren nicht maßge bend sein kann. Das Rechtsmittel der Revision ist da gegen auszuschließe«, da, abgesehen von dem Mißver hältniß , in welchem in vielen Fällen der Gegenstand zu dem Wesen dieses Rechtsmittels stehen würde, die In teressen der Parteien durch die Verstattung zu den übri gen Rechtsmitteln hinreichend gewahrt sind. Demgemäß ist der Entwurf der Verordnung abgefaßt und neben der Festsetzung der obengedachten Vorschriften zu gleich dieAufhebung aller entgegenstehendenBestimmungen, nahmentlich der 607 bis 6l7, 629 bis 634, 643\nbis 646 und §. 654, Tit. «0, Th. II. Allgem. Land-recht^ des Abschnittes IV. derCircular-Verordnung vom 3T. December 1798, der Nr. 4, Art. I. der Deklara tion vom 6. April 1839 und der Bestimmungen der hh. 216 folg. deS Anhangs zur Allgem. Gerichtsordnung, so weit! letztere abweichenden Inhalts sind, ingleichen der Drclaration vom 6. October 1331 (Gesetzsammlulng S. 224) ausgesprochen worden. Eu. königl. Majestät bitten wir ehrfurchtsvoll: ! um Allerhöchste Genehmigung und Vollziehung des hiernach abgefaßten Verordnungs-Entwurfs. Berlin, den 17. December 1L48. Das Staats-Ministerium. (gez.) Graf v. Brandenburg, v. Ladenberg. v. Man-teuffel. v. Strotha. Rintelen. von der Heydt. Für den Finanz-Minister: Für den Minister d. ausw. Kühne. Angelegenheiten: Graf von Bülow. An des Königs Majestät. PotSdam, 19. December. Zur Feier des Nah menstages Er. Majestät deS Kaisers von Rußland fand gestern bei des Königs Majestät im königlichen Schlosse hierselbst viner en statt, welchem außer den anwe senden Mitgliedern der königlichen Familie und den Hofstaaten der kaiserlich Russische Gesandte am hiesigen Hofe, Freiherr von Meyendorff nebst Gemahlin, die übrigen Herren dieser Gesandtschaft, wie auch der Com mandeur und die Stabs-Officiere des 6ten Kürassier-RegimentS, dessen Chef Se. Majestät der Kaiser ist, beiwohnten. Se. Majestät der König brachten bei dem Diuer ei nen Toast auf daS Wohl Sr. kaiserlich Russischen Majestät aus, und hatten Merhöchstdieselben, so wie die königl. Prinzen, königl. Hoheiten, wie stets bei dieser Gelegenheit, zu Ehren des Tages die Russischen Uniformen und Orden angelegt. Großbritannien Die „TimeS\" vom 15. December äußert sich über das unerwartete Resultat der Präsidentenwahl in Frankreich folgender Maßen: „Mit jedem Tage, der neue Berichte über die Präsidentenwahl in Frankreich bringt, wächst das Erstaunen über das Ergebniß der selben , das alle Voraussicht und Berechnung zu Schan den macht. Ei» so gleichförmiges, entscheidendes und überwiegendes Resultat hätten weder die Freund« noch die Gegner der Familie Bon aparte erwartet; denn die Folgen bestimmter und vernünftiger Ursachen lassen sich wohl berechnen, aber für den Enthusiasmus gibt es keinen Maßstab und die Tiefen der Täuschung lassen sich nicht ergründen. Der allumfassende Charakter dieses Votums konnte nur durch das reelle Verdienst des erha bensten Genies oder durch die zufällige Verbindung strei tender Elemente, die augenblicklich für den Dienst einer eingebildeten Potenz gepreßt wurden, erzielt werden. Da sich eine ungeheure Mehrheit der Französischen Ration dafür erklärt hat, daß Louis Napoleon Bona-parte Präsident der Republik sein soll, so muß ent weder irgend ein überwiegender oder unwiderstehlicher Einfluß, der über das ganze Land sich erstreckte, dabei im Spiele gewesen, oder diese Majorität muß durch eine griM Verschiedenheit von Motiven gebildet worden sein, die alle sich verschworen hatten, die Wahl des Prinzen zu^befördern , und von denen jedes einzelne mächtiger wär, als der Einfluß seiner Mitbewerber.\" „Die Hauptursache — wir zweifeln nicht daran — war durchaus rücksichtslos in Bezug auf die Person deS Candidaten , und würde eben so mächtig zu Gunsten deS Prinzen v. I 0 inville, oder irgend eines andern ausgezeichneten anri - repu blikanischen Candida ten gewirkt haben, welcher der Wahl des Volkes hätte bezeichnet werden können. Diese Entscheidung ist ein deutlicher Protest von Seite der Franzö sischen Nation gegen die Republik, gegen die republikanische Partei und gegen die Revolution, durch welche diese Partei die letzte Dynastie entthront, und die oberste Gewalt an sich gerissen hat. Die Re-pu \" ' si^\nblik ist nunmehr durch die Früchte, die etragen hat, gerichtet- Sie hat allerdings daS Land nicht in jenen blutigen Terrorismus gestürzt, dessen bloßer Schrecken jede Opposition erdrückte, und manches schwache Rohr dahinbrachte, sich vor den Sturm zu beugen, aber sie hat allen Ständen ein Maß von Entbehrungen, Noth und Leiden auferlegt, die im höch stes Grade geeignet sind, allgemeinen Widerstand und Mißmuth zu erzeugen. Die erste Republik traf gleich dem Blitze, alles, was sie berührte, verbrennend und zerstörend, ließ aber manche Theile der Nation unver letzt und verbesserte unbedingt den Zustand des Landvolks. Di^ zweite Republik verschont nichts — ihre Wirkung war allgemein, und obgleich sie nicht Ströme Blutes verHoß und nicht ganze Classen der Bevölkerung proscri-\nbirte, so greift sie doch Jedermann in seinem Gewerbe und in seinem Eigenthum« an, und stürzte die ganz«. Staatsgesellschaft von >dew Gipfel de« Wohlstandes, deS LuxuS und der Größe m die Tiefen der Erniedrigung, der Unruhe und deS Mißbehagens. Wen« daher die Re publik außer dem unruhigen Pöbel der großen Städte und den Abentheurern , die auf die Keckheit der Wenigen und die Schwäche der Vielen speculirten, wenig Anhänger im Februar hatte, so ist eS nicht zu verwundern, daß der Widerstand der Nation gegen die Faction, welche ihr die Revolution aufnöthigte, vor dem December an Kraft und Muth gewonnen hatte.\" „Diese allgemeine Ursache ist jedoch durch eine Menge von besondern nnd zufälligen Gründen verstärkt worden. Der Nahme Bonaparte hatte ohne Zweifel großeS Gewicht in den Land-Districten. Wenn einem Volke, daS durchaus nicht vorbereitet ist, ein aufgeklärtes politisches 'Urtheil zu fällen, allgemeines Stimmrecht gewährt wird, so werden am Ende die Stimmen einer ungeheuren Menge von Bürgern Einem Nahmen und nicht mehr als Einem Nahmen gegeben werden. Der Candidat ist für sie ein ideales Wesen und selbst bei unseren eigenen weit mehr beschränkten Wahlkämpfen zeigt die Erfahrung eines jeden TageS, daß ein öffentlich auftretender Candidat plötzlich durch Parteieifer und Volksunwissenheit mit einem Heer von eingebildeten Eigenschaften bekleidet wird. Als demnach der Nahme des Candidaten Napoleon B 0-, naparte genannt war und alle Rückerinnerungeu an eine Zeit weckte, deren Glanz und Ruhm sorgfältig im Ge-! dächtniß erhalten wurde, während man ihr Elend und ihre Lasten vergessen hatte, war es kein Wunder, daß der schwärmerischeste Theil der Nation dadurch hinge rissen wurde.\" „Louis Napoleon übernimmt ohne Zweifel jetzt die Staatsgewalt mit größeren Aussichten auf Dauer und Erfolg, als man dieß noch vor wenigen Monathen für möglich gehalten hä!tte; aber bei den Beispielen von Wankelmuth des VolkeS, welche diese Revolution gelie fert hat, können wir unmöglich annehmen, daß der bloße Enthusiasmus einer Stunde reelles und wohlbegründeteS Mißtrauen mit einem Mahle zu zerstreuen vermag» Einiges von diesem Mißtrauen zeigt sich bereits bei dem allerersten Acte der neuen Regierung — der Wahl — eines Ministeriums. Weit entfernt, nach der Ehre zu geizen, in dem Cabinet deS Präsidenten von Frankreich zu dienen, scheint es, daß ein Jeder, der einen im Staatsdienste erworbenen Ruf zu verlieren hat, sich zurückzieht und Aemter, um die man sich gewöhnlich so angelegentlich bewirbt, untergeordneten Leuten, die bisher noch keine Probe bestanden habe», überläßt. Der Präsi dent hat bekanntlich iuMsnathsfrist nach seiner Wahl, drei Individuen vorgeschlagen, aus denen die National-Versammluug den Vice-Präsidenten wähl?; man weiß noch gar nicht, wer die hierzu Auserwählten sein wer den, und unter den Nahmen, die man für daS künftige Cabi net genannt hat, finden wir, Odilon-Barrot ausge nommen , nicht einen einzigen, der Anspruch auf einen höheren Rang als den eines Unter-Staatssecretärs hätte.\" London, 16 Dec. Ueber den Eindruck, welchen die Fran-zösischePräsidentenwahl ^n der Börse von London macht, be merkt der Globe: „In Bezug auf die Stimmung in der City können wir nur wiederhohlen, daß die an der Börse sich kundgebende Befriedigung nicht davon herrührt, daß man einen Mann, wie Louis Napoleon, gewählt hat, son dern daß sie in der durch diese Wahl kundgegebenen Er klärung von Mißtrauen gegen die republikanische» Insti tutionen überhaupt und Hegen die Manner, welche Frank reich dazu verleiteten, ihren Grund hat. Man hofft, daß eine solche wichtige Majorität den activen Wider standsgeist, welchen die Demokraten kundzugeben stets ge neigt sind, niederbeugen werde; daß aber Frankreich künftigen Wirren anheimfallen müsse, bevor es sich wie der zu einer Monarchie bequemt, scheinen wenige prak tische Männer zu bezweifeln. Die Capitalisten sind er freut über jede durch Einstimmigkeit hervorgerufene und auf eine feste Regierung hinarbeitende Veränderung.-Aus Dublin wird gemeldet, daß die Regierung den dritten Versuch gemacht hat, Gavan Duffy, den Heraus geber der „Nation,- über dessen Schuld bereits zwei Mahl die Geschwornen sich nicht einigen ksnnten, zur Strafe zu bringen. Die großes Jury erklärte nun sciue Anklage für gerechtfertigt und verwies ihn vor die, kleine Jury. Sardinien. Die „6a2«stta ?iemont«!v\" vom 16. Deceiyber mel det die Zusammensetzung des neuen Ministeriums in fol gender Weise: Abate Vincenzo Gi 0 berti, Präsident schaft des Conseils, und auswärtige Angelegenheiten; Advocat Sineo, Inneres; Cav. Sonnaz, Krieg; > Advocat Ratazzi, Justiz; Marchese Ricci, Fi nanzen; Advocat Cadorna, öffentlicher Unterricht; Advocat Buffa, Ackerbau und Handel; Advocat Tec-chio, öffentlicher Arbeiten."}