{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/24689f9cf3f30304ef96633d4d3329ee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\nlt»22?) Oeffentlicher Dank. Wir Unterzeichnete fühlen un« verpflichtet, der hohen löbl. Oesterr. Gesandtschaft in Konstantinopel für ihre großen Msthe« in Streitigkeiten mit den Führern der großherrlich Türk. kaiserl. Seidenzeug-Fabrik, hiermit unsern «ärmsten\nDank öffentlich erkennen zu geben, denn nur durch da« Wir ken de« Oesterr. Gesandten und Minister« Gr. Excellent Herrn Grafen von Stürmer, wurden wir von Betrüger« Händen gerettet, und dem Vaterlande wiedergegeben. Mathia« Pall an. Ludwig Gött.\nBekanntmachung. ^ General - Direktion des Polnischen landschaftlichen Credit-Vereins im Königreiche Polen.\nISA,255 176,262 185,011 190,251 46,950 76,440\nIn Folge eingegangener Gesuche wegen Ausstellung und Einhändigung von Duplikate nachstehender al« vernichtet »der gestohlen angegebenen Pfandbriefe, nähmlich: s) Vom l. Zeiträume. 12,502 xro Ivoofl. Pol. ohne Zin«-Coupvn« 120,960 » 1000^ ^ 14 Zins-Coup. vom 2. Sem. 134? incl. bi« zum 1. Gem. 1854 incl. ivom ^ 10vo! mit 12 Zin«-Coup. pom 1. Gem. 1848 incl. bi« »um 1. Sem. 18S4 inkl. S0v) 200 mit 8 Zin«-Coup. vofti 2. Sem. 1842 incl. bi« i»m 1. Sem. 184? incl. 200 mit 12 Zin«-Cou«. vpm 1. Sem. 1348 incl. bi« »um 1. Gem. 1854 incl. ^ Bomsll. Zeiträume. I.lt. k 224,959 xro 5 0vfl. Pol. ohne Zin«-Coupon«.\n» » » » »\nv v v v v L e e e e ci v\n» 277,209 » 28t,2SS ,, 282,296 « 282,297 282,299 >, 2oe,oso .. 214,027 » 227,945 » 245,862 » 246,059 » 267,925 x 222,262 >. 270,582\ndto.\ndto.\nI.it. L K. 278,045 Pol. S000 mit 12 Zint-Coupon« vom 1. Sem. 1843 incl. bi« »um 1. Sem- 1854 incl.\ne e L e o c: c: c! L c: v v v v v v v! L L L L L L L L L L L L L L L L L\n» 240,198 » 246,4Z8 » 264,022 » 264,214 » 274,851 » 29Z,6S0 » 202,779 » 205,287 » 208,720 >. 211,224 >. 222,946 >, 256,958 » 257,148 >> 269,159 >> 269,812 >. 27 t,925 » Z!9,951 » 225,574 » 2Z5.875 » 247,049 » 248,422 X 252,028 » 252,042 254,750 » 254,825 » 299,227 » 299,615 » 299,711 » 29S,S66 « 202,201 » 202,492 » 209,028 » 209,046 », 20?,047 » 209,060\n1000 mit 8 Zm«-Coupon« vom 2. Gem. 1842 incl. bi« zum 1. Gem. 1847 incl. 1000^ ^ Zint-Toupons vom 2. Gem. 1847 incl. bi« zum 1. Gem. 1854 incl, 1000 mit 1 Zin«-Cvupon vom 1. Sem. 1847. 1000! 100M mit 14 Zint-Coupon« vom 2. Sem. 184? incl. bi« zum I. Sem 1854 incl. 1000) 1000 mit 8 Zint-Coupon« vom 2. Sem 1342 incl. bi« zum 1. Sem. 1847 incl. 1000 mit 12 Zin«-Coupon« vom 1. Gem. 1848 incl. bi« zum 1. Gem. 1854 incl. 1000 mit S Zmt-Coupont vom 1. Sem. 1845 incl. bi« zum 1. Sem. 1847 incl. 500 mit 1 Zint-Coupon vom 1. Sem. 1347. 500 > 50vj 500? mit 12 Zint-Coupoyt vom 1.^ Sem. 1348 incl. bi« zum 1. Gem. 1854 incl.\n0H oo! oo)\n500 200 200 mit 8 Zint-Coupont\nvom 2. Sem. 1842 incl.\n200 mit S Zint-Coupont vom 1. Sem. 1845 incl 200 mit 12 Zint Coupon«! vom 1. Sem. 1848 incl\nbi« »um I. Sem. 1847 incl. bi« zum 1. Sem. 184? incl. bi« zum 1. Sem. 1854 incl.\nvom 1. Sem 1845 incl. bi« zum 1. Sem. 184? incl. Sem. 1848 incl. bi« zum 1. Sem. 1854 incl. 1847 incl. mit 12 Zini-Coupön« vom 1. Sem. 1348 incl. bi« zum 1. Gem. 1854 incl. mit 8 Ain«-Co^pon« vom 2. Sem. 1842 incl. bi« zum I. Gem. 1847 incl.\n200 mit 5 ZinS-Coupon« mit 12 Zin«-Coupo!n« vom 1 200 mit 8 ZilS Coupon« vom 2. Sem. 1842 incl. bi« zum 1. Sem 200 200 200 200/ 200 200 200 200 200 200\n5\nmit 12 ZinS-Coupon« vom 1. Sem. 1348 incl. bi« zum 1. Sem. 1354 incl. mit 5 Zint-Coupont vom 1. Gem. 1845 incl- bi« zum 1. Sem. 184? incl.\no) Die Zint-Coupont. 14 Stück Zint-Coupons von dem Pfandbriefe I.it. k 278,412 vom 2 Gemest. 184? incl incl. pr. fi. 100. 12 Gtück Ziv«-CouponS von den Pfandbriefen I^it. v 221,941 und 232,94t, nämlich vom bi« zum 1. Semester 1354 incl. 12 Gtück Zins Coupon« von dem Pfandbriefe l^it. k N. 287,524, vom 2. Gem. 1848 mtl. bi« zum Der Zint-Coupon von dem Pfandbriefe Im. L N.! 281,149\nbi« zum 1. Gemest. 1354 Gemester 1843 incl. I.Sem. 1854 incl.\n» » » » » » »\n231,846 231,848/ 232,180V 232,420/ 2S2,<29< 2D,12v' 284,7491\nvom 2. Semester 1347 » fl. Pol. 100.\nS Zint-Coupon« von dem Pfandbriefe I^it. L 240,19^, vom i. und 2. Gemester 184S und vom 1. Semester 1847, ein jeder zu 20 fl. Pol. ! Der Zin«-C»upon von dem Pfandbriefe I^it. L 244,295, vom 2. Semester 184? xro. 20fl. Pol. 14 Stück Zint Coupon« von dem Pfandbriefe Im.Q z«2>422 vom 2. Semester 184? incl. bi« zum 1. Semester 18S4 incl zu 20 fl. Pol. Der Zin«-Coupvn von dem Pfandbriefe I^t. 6 202,8^6 »om 1. Semester 1847 xro 20 fl. Pol. 14 Gtück Zint-Coupon« von dem Pfandbriefe I^it. L Zi8,475, vom 2 Semest. 184? incl. bi« zum 1. Semest. 1854 incl. zu 20fl. Pol. Z Zi»«-Cottpon« von dem Pfandbriefe I^it. v U. 271,266, vom 1. und 2. Semester 1846 und vom 1. Semester 184? zu 10 fl. Pol. 12 Zin«-Eoupon« von dem Pfandbriefe I^it. v IV. 271,511, vom 2. Gemester 1841 incl. bis z«m 1. Semester 134? incl. jeder zu 10 fl. Pol. Der Zins-Soupo., von dem Pfandbrief- 1.U.L k». 25ZMH z Semester 1847 ein jeder zu 4fl. Pol. fordert hiermit die General-Direction de« landschaftlichen Credit-Vereine« in Autführung de« Artikel« 124 de« Gesetze« »om t/iz.Zuniut 1825 alle Besitzer obiger Pfandbriefe und Zint-Coupon«, so wie Diejenigen, welche irgend ein Besitz recht dazu zu haben glauben, auf, sich mit denselben an die General-Direction zu Warschau indem Zeitraume von einem Zahre »on der gegenwärtigen Bekanntmachung in öffentlichen Blättern an gerechnet, unbedingt zu melden, alt wurigent besagte Pfandbriefe mit 3>at?EouponS, und die Zin« Coupon« selbst amortisirt, und Duplikate darüber an die betreffen den Interessenten ausg«liefe»t.werden. Warschau den S. Zunm« 1848. Der Präsident, wirklicher Staat«rath: von Zenstei. Der General-Sekretär: D«ornow«kv»\nsi42^ Danksagung. ^ Zm Zun» 184? hat die Gemeinde Ginsel«torf bey der Herrschaft Weiker«dorf bey Baden, wohin der ganze Gin-sel«dorfer Bezirk zehentpfiichtig, gebethen, den Gemeinde gliedern da« Zehentrecht zu verkaufen. Die Herrschaft war hierzu nicht nur bereitwillig, den Antrag anzunehmen, son dern mittelte auch den billigsten Kaufprei« von 14.000 fl. CM. aut, und e« kant in wenigen Tagen der Contratt«-abschluß zu Stande E« wurde sogar den Zehentholden die Begünstigung zugestanden, im Zahre 1347 keinen Natural-zehent mehr zu geben. Der Aaufconttnt wurde sohin krei«-ämtlich für beyde Theile v srbindlich erklärt. Die Zeitumstände haben sich seither geändert. Die Gemeinde, welche im Zahre 184? hsch erfreut war, diesen Kauf geschloffen zu haben, war jetzt betrübt darüber, indem die gänzliche Aufhebung de« Zehent«, vielleicht sogar ohnekEntschädigung, m Autsicht gewesen. Die Gemeinde bath daher wieder die Herrschaft Weikertdorf um Aufhebung de» Zehent-Kaufconlract«, and dieselbe hob auch den, »bschon rechttkräftig gewesenen Contract sogleich ohne aller Bean-ständigung auf. Eine solche Uneigennützhkeit, eine solche Bereitwilligkeit, da« Beste einer fremden Gemeinde unter allen Verhältnissen zu befördern, macht e« dem Gemeinde-Borstande zur Pflicht, den innigsten Dank der löblichen Herrschaft Weiker«torf öffent ich autzusprechen. Gemeinde-Vorstandzu Sinseltdorf»\n»t9?Z s^iZ Leipzig am 1«. September 1848. Während an andern Orten in Deutschland die Gemüther durch Straßen-Excesse, Cholera u. s. w, in Aufregung er halten werden, erfreuen wir unt hier größter Ruhe, welche keinetweg« in de» Zndifferentitmu«, sondern in dem Ord-nungtsinne unserer Bevölkerung ihren Grund hat, da man in politischer Hinsicht immer noch groß« Thätigke t hier ent wickelt, und die Vereine versckiedener Farben fleißig Ver sammlungen halten, um ihre Wirksamkeit eher auszudehnen al« zu beschränken. Dieß Alls« aber auf so gesetzlichem und ordnung«mäßigem Wege, daß nur die öffentlichen Blätter und Tagetgespräche Zeugniß davon geben. Der Gesundheitszustand unserer Stadt ist Der best«, und obgleich in nicht zu weit von un« entfernten Städten, z. B. Magdeburg, bereit« Eholerafälle vorgekommen sind, so feh len doch hier noch alle Symptome, welche dieser Krankheit vorani«g»hen pflegen, so daß wir zu der Hoffnung berech tigt sind, auch dießmahl in ganz Sachsen, wie 1821, von dieser Geißel völlig verschont zu bleiben, wozu die Lage un serer Stadt und die hier herrschende Reinlichkeit unstreitig da« Ihrige beytragen. Man sieht, nahmentlich für den inländische» Hantel einer lebhaften Michaeli« - Messe entgegen, da den Besuchern nicht« entgegensteht, wat ihnen den Aufenthalt hier störend oder unangenehm machen könnte, sich auch bereit« viel Be darf für den Consumo von Manufactur«aar«n aller Art zeigt.\nsl4229l sll Dank-Adresse der Bolkskhrer Wiens an den löbl. Gemeinde-Ausschuß. Löbl. Gemeinde-Ausschuß! Laut Wiener Zeitung vsm 2>. Zuliu« d. Z. wurde den VolkSlehrern Wien« die erfreuliche Au«sicht einer bessere» Stellung ihrer finanziellen Verhältnisse zugesichert, und durch die ihnen ertheilten Decrete vom 26. August d. Z tra ten dieselben auch in den Genuß der ihnen zugewiesene» Gehalte. Wenn gleich die hohe Lande«stelle seit mehrere» Zähren da« Bedürfniß fühlte, den Lehrern, die chnrN im Gtaate ge bührende Stellung einzuräumen, und in neuester Zeit dem Lehrkörper eine besondere Aufmerksamkeit zuwendete, so war doch zunächst der lödl. Gemeinde - Au«schuß von dem Edel-muthe geleitet, die Lage der Wiener Lehrer in Beziehung auf ihre Gubsisten» z« verbessern. Der löbl. Gemeinde-Ausschuß der Haupt- und Residenz stadt Wien genehmige > daher unseren »ärmsten Dank für diese« hochherzige Werk der Menschenfreundlichkeit, und ge» ruhe für diese so wohlthätige Begünstigung auch die Ver sicherung hinzunehmen« daß wir, unseren hohen Beruf er kennend, nie ermangeln «erden, al« constit^ltionelle Lehrer unsere hochwichtigen Pflichten aus da« Gewissenhafteste zu. erfüllen Hochachtungsvoll zeichnen die gehorsamsten Bolk«lehrer Wien«: Wien den 15. September 1848. (Folgen die Unterschriste«)\nsiZ768i An Herrn Joseph Genthon t-Z inlBaden bey Wien. Ich sehe mich verpflichtet, Zhnen meinen innigste» Dank durch diese Zeilen bekannt zu geben, indem nicht nur ich und meine Frau, sondern auch mein Dienstboth bey einem Anfall von der Tholera, durch den Gebrauch Ihre« ohnedieß rühmlichst bekannten Badner Liqueur«, unsere baldige Genesung erhielten, daher ich mich für die leidende Menfthheit bemüsslget finde, diese« öffentlich bekannt zu geben. . Franz Dotzheimer, Rchg. Offiz. der Hofkriegtbuchhaltung."}