{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864471/a3d30ac508e98ece133aa84e41c39d05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»R8\n„ „ten, ein l'e Veum zur Feier der glücklichen Ereignisse „„in Neapel zu singen. Die Polizei erhielt hiervonKennt> „ „ni ß und traf ihder SeitS ihte Vorkehrungen» sie lM ,,^em Paar hundert Raufbolde als Stutzer verkleiden, ,,^bkwäffu«te sie mit Dolchen, und beauftragte ste, ^ich «„lMt.ez? dik Menge zu drangen, um durch auft uhrer lsches „^Geschrei TjtMttlt zu erregen, in der Verwirrung sollten „„sie dann die solche zücken und das Mordhandwerk be tt „ginnen. Man fügt hinzu, einer der gedungenen Rauf-„„bolde habe aus Menschlichkeit den Plan enthüllt, und „„solchergestalt habe die Klugheit den armen Mailändern „ „gerathen, sich dieses hochherzigen Actes der Danks« „„an ihre ge> „„Ferner w' ' „„gharita hab^ „„7000 Lire \"\"fÜ \" n zä uns (fügt d über diesen\nent! hinzu) jeder Bemerkung und überlassen eS unsern\nli MI.\" Artikel, Lesern, über den Grad von politischer Redlichkeit jener Redactionen zu urtheilen, welche, obgleich sie selbst er klaren 5 doH Me Anstand nehmen, dergleichen schamlosen ErdichtuitzenMlauben zu schenken, sich dennoch nicht ent-vMWkM. Dt«^ ohnmächtiges Mittel, denHkMchritt zu befördern.\" BH5W5Ü..B.^-Diestzeute,.er schienene Gesetzfammlung enthalt drpt welche wir' hier folgen lassen, lange besprochene Errichtung emeS evangelischen Ober-Consistoriums, die zweite das Verfahren bei Aufnahme von Ausländern in den Preußische« Unterthanen-Verband die dritte endlich daS Deö^ts-Verboth der Artikel des vormahl, liter. Instituts in Herisau. Die erste Verord nung wegen Errichtung eines evangel. Ober-ConsistoriumS ist am 28. Januar erlassen und lautet im Wesentlichen: Wir Friedrich Wilhelm, von GotteS Gnaden, Kör von Preußen !c. ?c., haben beschlossen, für die obere Lei tung des evangelischen KircheuwesenS eine andere Einrich tung eintreten zu lassen, und verordnen zu diesem Zwecke mit Rücksicht auf die Vorschläge der im Jahre 1846 ver sammelt gewesenen evangelischen General-Synode, nach dem Antrage Unseres StaatS-MiyisteriumS, was folgt : h. 1. ES soll eine obere Kirchen-Behcrde für die evau gelische Landeskirche unter dem Nahmen: »Evangelisches Ober-Consistorium\" in Berlin errichtet werden, h. 2. Zu beständigen Mitgliedern des Ober-Cpnsistoziums werden Wir eine Anzahl von Männern evangelischen Bekennt nisses , geistlichen und weltlichen Standes berufen, h. Zur Berathung wichtigerer Angelegenheiten sollen dieser Versammlung die Vorsitzenden der Pryvipzial-Consistorien und die ÄWerfll-MP<natB'tzwtG,HiMÜ?W. ^ hinderupgSfätten konyen die AorHenM der Pr«Mzzal-Consistorien durch ein weltliches MÄglttd, und die Gene ral-Superintendenten durch ein geistliches Mitglied dies ConsistoriümS sich vßtWen lassen. §. ^ Den Korsitz iyi Ober-CoNsistöriii^ Mrt Unser Munter der gMl^n An gelegenheiten, in deHn VeW.wng ein von Üflt nender Vi<?e - MM'eA §. L.. Pas M« - Konsistyrlutn bildet für alle '^MAelisch-NrWD«n^ HtzgehgeGeity» ;^ie oberste kirchliche Mehörde. ten gehen MlM die dem Master der geWchen Ange legenheiten Übertragenen Befugnisse auf das Aber-Konsi storium über. — Dasselbe steht in allen diesen Angelegen heiten mit den Provinzial-Consistorien in unmittelbarem amtlichen Verkehr, fordert von ihnen Bericht und ent scheidet auf Anfragen und RecurS-Beschwerden unmittel bar. Gegen diese Entscheidungen findet ein weiterer Re curS an den Minister der geistlichen Angelegenheiten nicht Statt. In denjenigen Fällen, in welchen es einer Be richterftatrnng an UuS, öder einer Mitwirkung »0» Be? Horden anderer Ressorts bedarf, faßt das OKer-CovDo-geistlichen Angelegenheiten zur weiteren Veranlassung vor. h. 6. Eine Zusammenberufung der größere« Dersainmluqg des Ober-Consistoriums findet regelmäßig alle Jahr ein Mahl Statt; außerdem so oft es nach dem Ermessen d»S Vorsitzenden das Bedürfniß erheischt. An diese größere Ver sammlung werden gewiesen: aUeDisciplmar-Sachen wi der Geistliche undCandiVqten, in welche m erster Instanz au Verlust des ?lmtS oder der ÄZahlfähigkeit, auf unfreiwillig» Versetzung, oder auf Demeritirung erkannt ist; 2) der Vortrag der jährlichen Verwaltungsberichte der Prov«-zial-Consistsrien und der Beschlußnahwe über die daran sich knüpfenden Maßnahmen und Anträge; 3) die schließlich» Berathung übet neue organische Einrichtungen für daS evangelische Kirchenwesen. Der Vorsitzende ist be auch andere, wichtige Gegenstände au die größere Ver sammlung zu verweisen. H. 7. Die Beschlüsse des Oher-Consistoriums erfolgen in collegialischer Form. In HiS-ciplinarsachen haben sich diejenigen Mitglieder, welche bei der Entscheidung in erster Instanz mitgewirkt haben, ihrer Stimme zu enthalten.\" Cöln, 44. Februar. (A.Pr.Ztg.) Gegen den in dem Schatullen-Diebfiahl betheiligten Mendelson haben die Assisen auf 3 Jahre Zuchthaus erkannt. Baiern. München, 43. Februar. (N. C.) wir gestern Mittag Mittheilten, daß die Gräfin LandSfeld nunmehr nach der Schweiz abgereist sei, wurde gestern Nachmittag mittelst gedruckte« Mchl«S gv alle« Stra ßenecken officiell beKatigt. KerAnM^täUet. .Dem. unterfertigten MaglHate wurde dasnachfotzende Schrei ben der k. Poli^ei?^cM. W^etM^<,^T)ie k. Bam« Polizei - Directlan München. theil; deG hiGgen Magi strate officiell mit, daß. die tKMuLandsfel^ nachdem sie gestern die Haupt- und HeßdMKM München verlasse«^, heute M: B«gltttu»g zweier Polizeibsdiensteler auf der Eisenbahn nach Lindau abgereist ist, worüber so eben dienstliche Meldung, von Seite des äVraftw-SWgi-mentes in NymphenSnrg kejdem Unterzeichneten einge troffen ist, so.Die.M,di5.HkA> MeWem.ReistpaO U die Schweiz verMen ist. MApcheN, den 42. Februar 4848 Mittags. Mark.«\" So^Kiwich zur BeriDgWg verschiedener Gerüchte bekannt gewacht. Machen, am 42. Februar 4848. Der Magistrat der k. Haupt- und yi^si-denzstadt München.\" — Unsere Landwehr patrouillictquch heute wieder, denn da fortwährend MMimmnng^gegen die Gendarmerie herrscht, so wird diese nH itMer großtenf theils vom Dienst zurückgehaltes,. S« eben Mtttzag ist in dieser Beziehung folgende Bekanntmachung an denMra-ßenecken angeschlagen: ^Die Handhabung der allgemei nen Sicherheitspolizei erfordert, daß die k. Gendarmerie in ihren Dienstverrichtungen nicht geheaimt und gehindert\nwerde. DaS .Commando der ^hiesigen Stadt-CompagM ist seit dem Ivven dKseS Monath» -dem Hrn. Haupt»nann Neuwann übertragt» nHlAen<EbA»so kann der Magistrat bekannt geben, daff-erhW^ne Mnschnld,gunLen. gegen Ein zelne der Gendarmerie der Untersuchung unterliegen. Man vertraut daher der Einsicht und der Besonnenheit der hie sigen Einwohnerschaft, daß diese BekanktwHchung genügen werde, mitzuwirken, ftchzi jeiMolizeiliche Dienst im allgemeinen Jnte^sse derH^rsönen uÄd des Eigenthums der k. Gendarmerie nicht mehr werde qichhwerk werdeq,\n?ünchen, 43. Feh E\nDer ^WMstwt,e.\" er, die:Pt - «chöchr n, abgereGchtzWHieMMe-orden. Daß WnM < Tages/sMchtjHßff ^ÄDjÜcht\" hierbei wieder ewe „A^^^lsdztg>°ttMlt fokMdes Men^gWuy mit, welches die fünf Corps Palatia, Bavaria, Jsaria und Franconia dem Senate der Universität MW' legenheiten überreicht hatten. „Von jeher haben die CorpS zu München ihren Stolz darinMs.mHxyj Ä»äg»r der^Ord? nung in ihren Kreisen zu heißen; von jeher haben sie auch .AM^MAMaeübt a^f, die Commilitionen der Uniper-, Dk'^oithl'ung und Aufrechthaltung des Gese^eS - Uyd^. ^ipes miten «komische« , Gej<tes. Darum war\nM\nem- Versprechen Ü» die- Hände wje.M/^ Syhess da-\nwanderung nach Algier, ÄZHkonün, .Australien ?c., wie die über innere ColomsqWn »n DreNßenm<k^rfachß^ Beziehung berücksichtigt ^» ^exdetz verdqnW. In Mainz hat em H«US (R. »u S.) sich ttnt einer Passiv - Summe von nahe emer halben Million Gulden zur Zahlungseinstellung genöthigt gesehen; übertriebene Getreide-Speculationen haben es zu dieser Katastrophe geführt. DieHS Haus h?tA Hn^vAigen Herbste nicht weniger alhHAp00 Malter Weizen, im März lieferbar, zu jiWMkHDm Preisen gekauft, und der Anzeige meh-daß sie ihre Betrage an dem festgesetz ten Termiüe iil natura abliefern würden, ist nun dieZah-jenes Hauses Zahlung von 46 ft\" ra^MientS erbothen Äse»-!sind hieDDisAa t. —' Der Geldwechsler Zahlungseinstellung im ikstadt so hart getroffen\nSie wissen, wie später aus diesen Gesell-»reckensherrsAaft hervorging und das Land die Verg^^yh^lt nicht für Iie AMnft\nvtrßeette . .. verlvhren sem ! Die constitusi^enhe Versauutikung ^elibst. welche den Grundsatz angenommen hatte, erschraa zuerst vor den Folgen, und bemühte sich, jedoch zu spät, die selben zu bekämpfen. Wie sollte mL« tÄS gewährte Recht wieder zurückziehen ? MM wagte eS nicht. Dies« BÄlks-Gesellschaften waren zu machtig geworden. Sechs Mo nathe später begnügte man sich, die Schwierigkeit zu um\ngehen, und auf einem ^ das gewährte besetz\nemen Gläubigern 25 pCt. gebothen,\nverlautet, die jedoch in Ter-wütden, ge-\n.5ine, die. AWjiychKe '..Ggrqn--ttt ierh^eH nyd m den Apgen deS Staates -in die; Reihe München trat. Die Geschich?« ihrer Entste hung, chr Charakter, die Seele ihrer Existenz, die sie er-hält, Deutschland kennt sie, warum hier dqvon die Spra che^! Daß mit einem Kreise solcher Leute von Seiten der EvrpS kein Vernehmen Statt finden könne, daS haben .diese unumwunden auch erklärt, wie Protokolle nachwei sen. Daß sie durch die Existenz dieser „Alemannia\" in Ausübung ihrer Rechte beschränkt werden würden, das ha ben sie wohl vorausgesehen. Dennoch haben sie daS Ver sprechen gegeben zur Wahrung der Ordnung, und haben eS bis heute treu gehalten, der sicheren Hoffnung, daß, da^eine Zeit der Ehre kommen werde, tilgend, waS nicht aus und mit ihr ist. Die Hoffnung hat bis jetzt getäuscht. Vorkommnisse neuerer Zeir, aller bestehenden Ord nung höhnend, öffentliche Insulten von Seiten dieser «Ale-mannLa\" mit den schützenden Gendarmen zur Seite (Belege hiefür liegen bereus in den Händen der Behörden) machen »S den Corps unmöglich, fürderhin für die Erfüllung ihreS Versprechens bürgen ^u können. Oeffentlich und überall die Heftigsie Indignation über Sitten und Treiben dieser ^Alemannia\", überall Mißachtung gegenüber der gesuchte sten Frechheit, überall Erbitterung der Gemüther, — und dabei sollten die CorpS schweigen ?! Das akademische Le ben ist durch und durch angegriffen, die Ehre, die akade-mische Frei^it.verWt und gefährde^, we6 Ordnung und Hesetze es sind! Ja, Angriffe auf dqs ganze akademische Wen Md es, die von Ä!ag zu Tag sich stets er-jNWern? daß aber diese d«n Leben selbst nicht tödt-lich werden, dafür nwrden wir, haltend an un seren R^chM , zu sorgyi bemüht sein, wenn setz und MM zu schien nicht vKMochheo L Daß ße es aber vermögenhaben wir die sicher» Hoff nung, so lange sie von den Händen eines hohen Senates (resp. Euer Durchlaucht) Pflege finden. Darum erklären die CorpS unumwunden. Eine Aufrechterhaltung der Ehre der akademischen Freiheit , in Verbindung mit der gesetz lichen Ordnung,ist bei dem weiteren Bestände einer „Alemannia- für die Zukunft unmöglich, Die Mün chener CorpS können und wollen nicht länger garantirte Corps heißen, wenn eine „Alemannia\" diesen Nahmen trägt: stellen daher an,c. ?c. die Bitte, zur Auflösung dieser „Alemannia\" die nythwendige-n Schritte zu thun, damit die bisher bestehende Ordnung auch ferner hin erhalten und den Corps wiederum die ungeschmälerte Ausübung ihrer Rechte, die Sicherung ihrer Freiheit und ben, und schließen mit dem Bemerken, daß sie eher einer WOösung entgegensehe« alS noch länger eine »Alemannia\" M dem ehrenvollen Nahme« eines Corps benannt hören wollen. In tiefster Verehrung :c. :c. Die fünf Münchener Corps: „Palatia\", „Bavaria\", „Suevia\", ^Jsaria\" „Franconia\". Würt»«derg. Stuttgart. (Schw. M.) (Zwölfte Sitzung der Kammer der Abgeordneten vom 9. Februar.) Gwinner erstattet Nahmens der Finanz-Commission Be rM über die Motion RettenmairS, die ^lnterstützungS-früchte betreffend. Einen Antrag auf Nachlaß und noch wettere Ermäßigung der Preise stellt die Commission nicht, wohl aber den, den Wunsch auSzusprechen, daß das Fi-naqz-Ministerium hinsichtlich der an Martini 4847 fälli gen Gelder für UnterstützungSfrüchte nach örtlichen und Personalperhaltnissen Borgfrist bis Georgi 4848, und für die ap diesem Ziel fälligen im Laufe des nächstenHalb-jahrs eintreten lassen möge. Federer unterstützt den Autrag. yiMenmair bittet um Verwendung auch für theilweisen Nachlaß. Nach einer längeren Debatte, an der der Re-gier«ygS-Commissär Hofkammer-Director ». Ergenzinger nnh v. Klemm, Redwiz, Haßler, Frhr. von Hornstein, Zischer Prielmaier, Mack, y. Widenmann , Rnoffv.B., Jdler, Schweikhard, Frhr. v. Wöllwarth, Dörtenbach, th, Maier v. Sch., Eugelhaf u. A. Theil neh-men, wird der CommissionS - Antrag angenommen mit Hinzufügung der Bitte an die StaatS - Regie rung um Nachßcht in Erstreckung der Frist bis Mar tini 4Y48 für bedürftige Gemeinden. — Hierauf Wahl dß5 C?»uM>W für die Snstevtation« - Caffe-Ver waltung: von Ulm, Häcker, Ofterdinger und Breu-ning, Lok. — Der Minister der auswärtigen Angelegen-»sMn, Graf v. Beroldmgen, begleitet vom geh. Leg. R^ v. Wächter, tritt «in und legt einen StaatSvertrag mit Hoheozollern-Sigmaringen vor, betr. die Auflösung der Hoheitsgememschaft m den Orren Burgau und Wurm thal. Derselbe wZcd an die staatsrechtliche Comnnffivn vezmies«,. — Wahl der Feudal - Eommiffiov: Redwiz, Möker, Graf v. Aöelmann, Holzinger, Ktauß, Vogt, Klemm. -- Schul - Commission. Eisenlohr, Mack, Domdeca« v. Jaumann, Binder , MatheS, die Prälaten Faber und v. Mehring. GrosthexKogthnm Hesse«. Darmstadt, 44. Febr. (F, O. P. A. Z.) DaS Organ deS mit rüstiger Thatkraft ich: entwickelnden National-VereinS zum Schutze Deut-cher Auswanderung und Ansiedelung, ver „Deutsche Aus wanderer\" , veroffentlicht in den ersten fünf diesjährigen Nummern mehrere sehr lehrreiche und interessante Artikel, I ist eben so wenig die Rede). Bloß die Verfassung von von denen die von der Redaction direct an die Leser ge- 47Y4 erkennt den B^gern das Recht zu, sich zu versom-richteteu, die von dem Herrn Finanz-Director v. Werner, meln, um nach ihrem Gntdünken zu berathschlagen. WaS die über Deutsche Colonisation in Siebenbürgen, über AuS- geschah ? Dieß führte nach einigen Monöthen zu Volks-\nzahlt werden sollen. — Auch hier ist in diesem Augenblicke dm Bildung einÄÄ-lntsi'stutzung - Comites zur Sammlung von Beitragen für die unglücklichen Schlesier im Werke. Seme Bemühungen werde!» sicher von reichMHefalgs g^ krönt werden. K«Obrita»nL«,. Sitzung ! des Unter hüUseS vdnv yi K eKnär. Btim Be ginn dtzr heutigÄi SttzMgHmvdb'dibAklerM^Jü« de«^EM^t^ioiyl>t5'MfiF^rt^^ve^agt:^Hf -A ä'stev,^ lassen Wotton, Vv»>'Päß«mkrfflM' -i'n- UnKHestM ier-setz«^, gef^tn »v^^iMvÄllzähliMit VkS HaüftS gar nicht zur Abstimmung gekommen War , erklärte , daß er sich trotz der Art, auf welche gestern seine Motion vöm Hause zurückgewiesen worden, keineSweges für geschla gen halte, und daß er entschlossen sei, seinen Antrag bei der nächsten Gelegenheit, wo das HauS sich' zu einem Subsidien - Comit^ formire , wieder anzu bringen. (Beifall.) Auf eine an ihn gerichtete Inter pellation erklärte Sir George Grey, daß der neuerdings erwählte Bischof von Hereford (Dr. Hampden) nicht im Oberhause sitzen werde. ES entstand hierauf in Folge einer Interpellation des Herrn Pulett Scr 0 pe eine ziemlich lange Debatte über die Frage, welche Maßre geln die RegieruNg gegen die Mitglieder der Wvhl-thätigkeits - Bureaux in Irland anzuwenden gedenke, die die Armen in Masse vor Hunger und au epide mischen Krankheiten sterben ließen. Herr Hume be hauptete, eine solche Interpellation sei unzeitia, über welche Bemerkung sich abermahls eine lebhafte Zwischen-discussion entspann, nach deren Beendigung man auf die von Hrn. Hume für unzeitig erklärte Frage zurü<Kam. Sir Willi»m Somerville, ersterSecretär für Ir land, erkannte an, d<H ein großes Elend in Irland herrsche, me»nte aber, daß dieses'^Elend - doch durch daS 7krM?n-gesetz gemildert worden sei. ES wäre abgeschmackt, wenn man erwarten wollte, daß «in Armengesetz, welches emeck die Armen in ihrem Hause versorgenden Untti stätzängs-syftem auf dem Fuße gefönt , plötzlich all bem Elend er folgreich entgegentreten könne, welchem es, wie von ihm verlangt w^^ a^el^en svtli^ UebMM^ wo die Mit glieder der Armen-Bureaux ihxe Pflicht vernachlässigt hätten, seien sie abgesetzt worden. Nachdem noch einige Redner gesprochen, endigte die Diskussion ohne weitk es Resultat und daS HauS verwandelte sich in »in Comitö zur Erwägung der -von der Regierung eingebracht« Bill, kraft deren die Verfassung von Reu - Seeland auf 5-Jahre suspendirt und dem Gouverneur während dessen die Be fugn iß eingeräumt werden soll, .sie, nach Maßgabe, wie er es nützlich findet, theilweise oder ganz wieder in Anwen dung zubringen. Die Speeial-Commisston in Irland hat ihre Sitzun gen geschlossen, und man muß mm den Wirkungen der gesetzlichen Strenge entgegen sehen. Von der zahlreichen Masse von Angeklagten sind nur wenige der Vernrthei-lung entgangen. Im Allgemeinen hat man die B«ner-ist und die Herzen mehr gegen Mord und Blutver gießen verhärtet hat, als man bisher glauben wollte. Die Wenigsten haben ihr Verbrechen bereut. » Frankreich. Sitzung der Deputirteu-Kammer vom 9» Februar. Im Anfang der hentigen Sitzung bestieg Herr Boissel, Ad-junct deS Mäires deS zwölften Arrondissements und zu gleich Deputirter dieses Wahl-Bezirke von Pari» , die Tribüne , um sich gegen das Verboth deS BankettS in diesem Arrondiffement zu erheben. Der Redner sieht in diesem Verboth eine wahre Belei digung dieses Arrondissements, welche dasselbe nicht ver dient habe. Nachdem er die Tribüne wieder verlassen hatte, bestieg der Groß-Siegelbewahrer» Justiz\nschon gestern hatte daS Wort nehmen wollen. „Jeder mann\", sagte der Minister, „räumt ein, daß daS seit letzter Session Vorgefallene in dieser Debatte nicht mit Stillschweigen übergangen werden konnte« Die Reform-Bankette haben daS Land aufgeregt, die Ordnung arg ge stört und beinah« eine Revolution herbeigeführt. Die Opposition möchte jetzt diese Kundgebungen legitim ma chen, deren Tadel die Regierung, in Uebereinstimmung mit Ihrer Commission, von Ihnen begehrt. Auf welcher Seite sich daS Recht, das Gesetz «nd das Land befindet», will ich jetzt untersuchen. Was das Recht betrifft , müssen wir dasselbe genau feststen. Wir bestreiken W keiner Weise den Bürgern die Befvgniß, sich zu Anhös rung der Candidaten zu versammeln. Diese Befugniß geht aus dem Gesetze selbst hervor. Aber die Bankett« ge lten viel weiter. Sie sind keineswegeS durch ein Bedürf niß nothwendig gemacht, sondern sie dienen bloß den Lei denschaft«, z«m Hebel. Sie richte» Tribüne MW DA büne auf, und vor diese rivalisirende Tribüne hat man, Sie wissen .Vie,'HaiMmHet» 'V«r.' GWrKH' gezogen^ Umsturzlehren gepdedW unU die Monarchie «MeMffM Die Opposition hat diese Bankette als friedliche ÄPd ge setzliche Agitation dargestellt. Ueber die Friedlichkeitlon^ nen Sie ein Urtheil falle«; die GeseWchkeit will ich jetzt einer strenge« Prüfung unterwerfen. Man hat dieses Recht unter die nrsprünglichett Rechte gereiht; ich^ läugäe dieß« Suchen Sie in der Charte und in den daraus Hervorge henden Gesetzen, wo alle Rechte genau festHestM sin!v> eine Bestimmung über dieses angebliche Recht , «nd Sie werden nichts darMer-'MVem ^ Linken: Von dem Richte zu Mittag zu essen iwd AHem zn hohlen\neTonceffio«, te die Be in Krafk Ver nicht vollzogen; Arbeiten fort, nkreich geführt um). DaS Te-eauftraZMM Äß^kireS, die Erlaub niß zu solchen Versammlungen zu ertheilen, oder zu verweigern. Das Gesetz ist fast außer Uebung gekom men. Sie haben aber aeseben , meine Herreu. daß di« constiruirende Versammlung die Bestimmungen ^eäselben 4794 wieder iu Kraft setzte; em BescPHß^der Konsuln vom Jahre VIII. vervollständigt seme Bestimmungen; em« IHMWWWtkMM ^ kestätWt n»d beÄMsge. ein Urtheil deS Cassationshofes har sie wieder aufleben gemacht; endlich hatz siL fp! b»stW>»ger Vollzug unter allen Verwaltungen aufrecht erhalten.\" Der Midlistezk wies dönuvmich ,' die Charte von 4LZ0 ANeS atts den\nfM^ bestjludensn^Gesetze» glhfgenomMep habe, was zur MnMy FWH«t«n Hjnen konnte, da-gegen Alles unterdruckt, waS geeignet wärg, zu Unor> ÄSnK ichb Anävchre »«'führen. In diesem H^ile feinßd Rdd^vird der M^mst^^öft vomun terstützt , während auch die Opposition ihn ruhiger auhort. Nun aber kommt er mit großer Kraft auf die Prätei>sio-i,en der Opposition zu sprechen. „Aus Anlaß dieser Bau kette\", sagt der Redner, „hat man eine Art von Heraus forderung gegen die Regierung geschleudert, der es jedoch Nicht ziemt, darauf rügend einzugehen. Ich hoff« übri gens , daß man damit keine Drohung gemeint hat. In dem Eifer der Debatte spricht man zuweilen mehr, al< man wollte. Wenn die erste Aufregung vorüber ist, wird daS Nachdenken sich Bahn brechen. Hat man nicht auf dieser Tribüne bei Gelegenheit deS Gesetzes von 4834 sa gen hören..„»Ihr Gesetz ist ungerecht, und ich schwöre, ihm nicht zu gehorchen.\"\" (Lärm,) Ein anderer Redner rief: „„Ihr Gesetz ist gottloS; nie werde ich mich ihm unterwerfen.\"\" Und doch sind diese beiden Redner Män ner der Ordnung geblieben und gehören jetzt, zu den Er sten, die sich vor dem Gesetze beugen. Unsere jehigen Gegner werden einst dasselbe thun. Man fragt un<^ wMalb wir» da wir daS Recht der .Bankette bestrei-ten, die Gesetze nicht vollziehen ließen? Weil wir wußten, daß in einem Lande freier Meinungen di« ge rechtesten «nd weisest«« Gesetze nicht Zimmer imMßM R«-^enblicke richtig gewürdigt werden. Gegenwärtig ist die öffentliche Meinung hinreichend aufgeklärt« uud ich be haupte, daß gegenwötchig, Falls die Vollziehung der Ge setze wider Vergossen nothig werden sollte, die öffentliche Meinung auf Seiten der Behörde sein wird.\" Nachdem Hr. Odilon-Barrot eine Crtatiok deS Ivstiz-MinisterS er gänzend berichtigt hatte, äußerte Herr F e u i-l l a 5e-» Chauv>it», däß bas Verfahrn der MiWHHi'WnerzH lich überrasche, er hatte votl ihnen eine btHüÄiche uvh falsche Auslegung der Gesetze nicht erwartet. Fünfzig bis sechzig Bankette hätten nicht heimlich, sondern offenkun dig Statt gefunden; man habe sie vorher angekündigt, und er frage, weßhalb daS Ministerium sie nicht verhin dert habe, wenn das Gesetz sie verbiethe? Eben weil daS Gesetz sie nicht untersage, habe man die Bankette nicht verhindert. Der Redner suchte nun durch di« schon von anderen OppositioyS-Mitgliedero angeführten Gründe di« Gesetzlichkeit der Bankette darzuthun. Man dürfe nicht vergessen, daß Alles erlaubt sei, was Nicht förmlich durch das Gesetz verbothen werde, und daher der Regierung nicht gestatten, daß sie den Bürger» Vorschrift«« aufbür-°e» vie ntchr tm Gesetze lägen. Die Bankettsäle seien übri ges kirne öffentlichen Ort?, wo Jedermann für sei» Geld zugelassen werde; die gestrige Behauptung deS Hrn. Dit-chatel, daß Man sie alS öffentliche Versammlung«» unter sage« könne / fei daher unbegründet. Zum Schlüsse for derte der Redner die Majorität auf, sich nie zu. leiden schaftlichen Schritten hinreißen z« laste«, welche dem e der VerfassuUg zuwider feien. Hr, L edru, Rvllin: „Der Heir Justiz-Minister »st völlig im Irr thume, wenn er sagt: „Sie werden nirgends einen Text finden, welcher die öffentlichen Versammlungen autorisirt; ubfere Gesetze enthalten im Gegentheile eine Bestimmung, welche ausdrücklich besagt, baß öffentliche Versammlungen nur dann Statt finden dürfen, wenn die Verwaltung dazu die Ermächtigung ettheilt.« ES gibt kein^ und CultuS-Minister, Herr Hebert, dieselbe, nachdem er gen in dieser Kammer, keinen Mann von gesunhM Men schenverstände, der nicht Miß, ^ gibt, welche nur dnrch einen förmlichen Text einer Beschränkung unterworfet, werden könne«. ES gibt aber nicht nnr keinen Text, welcher die Versamm lungen untersagt, odek< daS Recht dazu beschränkt, sondern es gibt einen förmlichen Text, der sie auto risirt. Dieses Votum liegt in d«r Constitutiou von 479^. I» der Erklärung der Rechte, welche dieser Con-stitution vorangeht, ist unter der Zahl der bürger lichen und natürlichen Rechte aller StaatS-Angehörigen auch die Berechtigung aufgeführt, sich friedlich und ohne Waffe« zu versammeln. Dieß ist ein förmlicher Text, den skeine gesetzliche Bestimmung seitdem aufgehoben hat« Die i Charte von 4S44 erwähnt deS RechtS, sich zu versammeln, nicht, Mv die ssh^te Hö<4M Huh dieß eben so wenig. Der Justiz-MnOer erahnt aber nur Viijensgen Rechte än, welche i« ^ Chdl t'e von W30 anMMtt W. Dazu KWrt das RM zu BeMmnmnzen nicht, und folglich M \"lcht^ Mn» man dfn^stiz-Minister bört» darchfV W m VecMrkel M WÄM Rechte der FranMHMMMM Ucht^Nvähnt werden. Bestehen sie deßhalb nicht ? sage«, daß die Charte von 4830 des RechtS, sich D versammeln^ keine Erwäh nung thue, und daß es folglich auch nicht bestehe. Sie Mache» mir Mrlich yas Spiel leicht: denn Sie alle er-»lweni sich doch, wie d!e Marte von 4L3Y gemacht wurde, Utitz daß sie keines jener voUAand^en Werke ist, bie aus taNlger üü^ reiflMp. LxöxteNiM hervdrMgen.\" Hier' wuxde del? Mdner uMr^Men, ü«d der LarM in derKam-»tlet wurde sö st^rk, daß Herr Ledr^RBin sich nicht mehr viMmldtich mächei» köviite^ Justiz-Minister versuchte von seinem Platze auS zu reden, worauf Odilou Bar-^0tLinke sich erhoben und mit Fingern auf die\ndeutet«^ wahrend aus dem Getöse amM Polignqc und Peyronnet ertönten. Odilo«\nDiese Lehre, obgleich manche Zweifel ausgleichend» und eine Harmonie in die Betrachtung pflanzlicher Gestaltun gen bringend, hatte jedoch keineswegs eine allgemeine'An-erkennung gefunden, ja die Stimmen dagegen , anfäng lich avf «»enige beschränkt, werden mehr Und mehr zahl reicher und Tag zu Tag gewichttzer. Die kaiserliche Akademie der Wissenschaften glaubt nun für die weitere Ausbildung der einen oder der andern An sicht dadurch fördernd einwirke» zu köy^ mdem sie diese Controverse alS Gegenstand einer Preis - Aufgabe behan delt , in der Ueberzeugung, daduxch nicht bloß der PHi-siologie, sondern eben so auch der Systematik der Pflan zen einen Vorschuh zu geben« Um einer SejtsMe^HemejWiP - TKeihuchj«, ^ M->>lich zu machen, anderer SeitS die Losung der Äufgah« in eine bestimmte Form abzuschließen, glaubte dieselbe den Kr«is\nder Untersuchungen nicht zu sehr zn verallge»»«inern, son dern im Gegentheile etwas enger ziehen zu sollen. Sie stellt demnach die Frage: „Welchen Antheil hat der Pollen der phanerogamischen Gewächse ay der Bildung des Embryo?\" Für die gründlichste Lösung dieser Frage, die sich auf dmchavs neu« mikroskopisch« Untersuchungen bafiren, und sich zugleich auf eine gr^ß«r«. Anzahl von Pflanzen ans verschiedenen Familien erstrecken soll, hat die kaiserliche Akademie emen Preis von Sechs Hundert Gulden Cön-ventionS-Münze bestimmt4 und dabei den Termin der Eingabe der Concurrenz-Schriften auf den Monath De cember'deS JahreS 4834, die Ertheilung deS Preises auf den Äk. Mai 4832 festgesetzte Zur Verständigung der PreiSwerber folgen hier die auf\nch beziehenden Paragraphe der Ge« kaiserlichen Akademie der Wissen-\ndie Preisschriften schäfrsordnung der schasten. H. 38. Abhandlungen , welche der Akademie vorgelegt werden, können in jeder in der Oesterreichifchen Monarchie einheimischen oder in lateinischer Sprache verfaßt sein, und werden in jener Sprache gedruckt, m welcher ffe ge schrieben sind. h. 39. Von den vier Preisen, welche die Akademie jahr lich auszuschreiben hat , werden zwei von der einen und zwei von der anderen Classe in Antrag gebracht. h. 40. Die um einen Preis werbenden Abhandlungen sind, wie allgemein üblich , mit einem Wahlspruche zu versehen, welcher zugleich einem den Nahmen des Verfas sers enthaltende« versiegelten Umschlage als Aaffthrift dient. Die Nahmen der preiswürdig befundenen Verfas\nser werden in der feierlichen tzitz«ng.am 30. Mai von dem Präsidenten der Akademie »ach öffentlicher Entsiegeln«-der Umschläge bekannt gemacht. Die übrigen Umschläge werde« vverbffvet ve5bra«ttt» die Abhandlung«» aber zu? rückbehaOen. §, 44. Theilung eiueS Preises unter mehrere Bewer ber findet nicht Statt. 42. Jede gekrönt^ Preisschrift bleibt Eigenthum ihreS Verfassers. Wünscht es derselbe, so wird die Schrtft von der Akad«nie als abgefo«dert«S Werk in Druck ge legt. In diesem Falle erhält der.Verfasser fünfzig Exemp-lar^, uah verzichtet, auf das Eige«chuttlsr«cht. H. 43, Dke wirklichen Mitgliedee der Akademie dürfen an der Bewerbung um die vö« ihr auSgeschriebenen Preis« nicht th«Ä»ehme«,'"}