{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846139/8b14e22be44518a118311a7e085fb5f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Klagenfurter Zeitung rrschcist Montaz, Mittwoch »nd Freitag, unv tie Cariuthia Mitt woch und Froitaz. ^ PränumerationS-xreiS: halbjährig i« Comptoir abgeholt ohn» Co»»ert ö ff., u nter Eouvert 6 si. Iv kr., durch die Pvst » S. Z0 kn S. M.\nHeraneworttirber Redacteur: Kinzettz Rizzt\nInserate aller Art ... . werden iZusge!ioi»mtP»^.^i.>, >' i und rie cinivaltM^\nKarmoiS-Zeile ^5«r ^ der« R.nu» u'.l. ^ ci v nialige '\ntunz »üt Z tr. dir zweimali.!, vüt! S'/j'kr., «. die drei.-malize kr.O.M. berechnet. —Inftratc üilter Mm Zeilen für dreimal 40 kr. C.M.\nk.\nFreitag de« KA. Juli\n1848.\nDeutschland. Kaiserthum Oesterreich. Die in der Provinzial - Hauptstadt Klagenfurt in den Tage» vom 6. und 7. l. M. vorgefallenen groben Ercesse, welche mir vollem Rechte den Unwillen aller Gutgesinnten erregten, müssen auch von Seite des Landespräsidiums lrbhaft bedauert und ernstlich gemiß billigt werden, und zwar um so mehr, als hierdurch nicht allein die seit geraumer Zelt erfreulich bestandene öffentliche Ruhe und Ordnung in der Stadt gestört wurde, sondern auch Ehre und Eigenthum verletzende gewaltthätig? Fürgange Statt fanden. Für die An bringung vermeintlicher Beschwerden 'gegen Behörden oder gegen Personen bleibt immer der gesetzliche ord nungsmäßige Weg vsrgezeichmt und jedermann offen; allein Excesse, gewaltthätige Fürgange, wodurch die öffentliche Ruhe und Ordnung, die persönliche und Ei genthums-Sicherheit, unerläßliche Bedingungen consti-tutioneller Freiheit, verletzt oder gefährdet werden, dürfen die Behörden nicht zugeben nnd nicht ungeahn det belassen; weßhalb über die fraglichen Excesse auch bereits das geeignet« gesetzliche Verfahren eingeleitet Worden ist. Das Landespräsidimn glaubt übrigens sowohl im guten Sinne der Bewohner der Hauptstadt Kärntens, als auch in der umsichtigen, thätigen, pflicht gemäßen Wirksamkeit der betreffenden Ortsbehörden «ine verläßliche Bürgschaft für die künftige ungestörte Aufrechthaltung der geschlichen Ruhe, Ordnung und allseitigen Sicherheit zu finden, zugleich aber auch von der dortigen Nationalgarde erwarten zu können, dafi dieselbe zu obigem Zwecke nach ihrem erhabenen Be rufe eifrigst, gemeinsinnig und zweckentsprechend das Ihrige beitragen werde. Vom k. k. illyrischen Landespräsidium Laibach am 12. Juli 1848.\nund verschütteten Viehes ist noch gar nicht bekannt, Doch ist sie jedenfalls bedeutend. *)\n*) Wir ersuchen um näher« Nachrichten aus allen Gegenden, die von dem Unglücke heimgesucht sind und richten zugleich, da das Unglück sich immer größer und größer herausstellt, im Namen der armen Un glücklichen an alle Menschenfreunde die neuerliche herzliche Bitte um schleunige Hilfe.\nKundmachung. Der Bleiberger Hauptgewerke, Herr Spiridion Mühlbacher hat den Betrag von 104 fl. It> kr. C. M. hierorts erlegt, welcher in Folge der von ihm in Bleiberg veranstalteten Samm lung für die durch die letzten Elementarereignisse in Pontafel Verunglückten eingegangen ist. Indem das ge fertigte Kreisamt diesen Betrag gleichzeitig seiner Wid mung zuführt, und Hienut zur allgemeinen Kenntniß bringt, spricht es den mildthätigen Spendern hiefür im Namen der Verunglückten den innigsten Dank aus. K. k. KreiSamt Villach, den 10. Juli 1848.\nHermagor 9. Juli. Auch in diesem Bezirke wurden durch das Hochwasser des ersten Juli Häuser theils ganz weggerissen, theils unbewohnbar gemacht, 4 Mühlen sind ganz verschwunden, alle andern außer Gang ge setzt, 7 Tailbrücken und 20 kleinere Bezirks brücken sind weggerissen worden und unge heure Flächen der üppigsten Felder sind theils abgeschwemmt, theils mit Gerölle bedeckt. Die Communication konnte bei dem Umstände, als hier alles damit beschäftigt war, Keller und Wohnungen von Wasser und Schlamm zu reinigen, nur spärlich hergestellt werden, und die Noth ist groß. Menschen haben das Leben verloren; die Anzahl deS ersäuften\nHochlöblichen Herren Stände KärntenS zu Klagenfurc! Verona, den 6. Juli. Seine Excellenz der das Reserve - Armee - Corps in Italien commandirsnde Herr Genera!, Feldmarschall-Lieutenant Baron Melden, haben Ihnen meine Herren für die so hochherzig dargeliehenen 3 ständischen Kano nen sowohl nach Pontafel, als nach Corrina d'Am-pezzo im Namen des allerhöchste« Dienstes bereits ain 25. v. M. den verbindlichsten Dank erstattet, und diese 3 Geschütze, als durch die glücklichen Ereignisse Hierlandes entbehrlich, von Pieve di Cadore durch va terländische Soldaten begleitet, Ihnen nach Klaqensurt zurückführen lassen. Ich hatte im Augenblicke dieser Anordnung keine Zeit Ihnen meine Herren meinen herzlichsten Dank zu gleich darzubringen, da ich Ästgleich hier zur Ueber nahme eines Vorpostencommands eintreffen mußte; nun abgelöset, ergreife ich mit größte,- Freude den ersten freien Augenblick, Hochlöbliche» Herren Stände Kärn tens! Ihnen «einen aufrichtigste» Dank für ihre so großartige Unrerstützung anmit nachträglich zu zollen. Wenn ihre Unterthanen und LandSleute Zeuge des mächtigen Eindruckes auf die Insurgenten bei Ponta fel waren, welchen die 3 Kanonen hervorbrachten, so waren nicht minder auch ebendieselben des braven 3. FeldbataillvnS Ihres vaterländischen Regiments auch Zeuge und Mitwirke»- der feindlichen Angriffe bei der Chiusa de Venas, und es gelang uns dadurch, 4 feind liche Kanonen nebst vielen Waffen, Munition in unsere Hände zu erhalten. Diese 4 Kanonen habe ich, so wie die mir gefäl ligst geliehenen 3 Kanonen, dem Herrn Oberstwacht' meister v. Kleinschrsd gegen Quittung übergeben, und es ist mir dermalen noch nicht bekannt, was mit den erster», welche neben den letztern zu Pievs di Cadore auf dem Platze als Siegeszeichen aufgestellt waren, geschehen ist. Wenn ich sonach mit möglichster Schonung unse rer Leute dennoch die allerdings schwierige Aufgabe g gelöset, und mit Ihren hochherzig mir darge bothenen Mitteln, den großartigen Zweck, Sicherung des Pusterthales für die k. k. Arme« um jeden Preis, und Er öffnung freier Communication der Strada d'Aleniagna als Verbindung mit dem Reserve-Armeecorps erreicht habe, so gebührt Ihnen, meine Hschlöblichen Herren Stände Kärntens, ebenfalls auch der größte Antheil dieses glück lichen Ergebnisses; ich n«me mich nur Erfüller der höheren Befehle, und des von den Herrn Ständen dießfallS mir so unbedingt geschenkten Vertrauens. Gefälligen Sie den Ausdruck meiner hohen Ach tung und unbegrenzten Dankbarkeit hier anfügen zu dürfen. Hochlöblichen Herren Stände KärntevS gehorsamster Diener HSblitscheck, Oberstlieutenant, gewesener Commandant der mobilen Colonne im Puster- und Am-przzsHale.\nBitte, veranlaßr durch Dr. Löschn igg'S Artikel: »Ueber die Zusammenstellung des provisorischen Landtages,, (Kla-genfurter Ztg. Nr. I). Ganz vom Herzen einverstanden mit der Ansicht deS Herrn Dr. Wschnig fühle ich mich doch gedrungen, an ihn und Alle, welche in seinem Sinne über selbe oder ähnliche Angelegenheit zu dem Volke reden wollen, fol gende Bitte zu richten. Wenn der Herr Doctor als Hauptpunct seine Ansicht aussprichn »Adel und Geist lichkeit haben also kraft dieser ihrer Eigenschaft kein Recht, daS Land zu vertreten, so finde ich sein Wort zu unserer Zeit in Bezug auf den Adel ein Wal, in Bezug auf die Geistlichkeit zwei Mal wahr. Geistlich keit als solche, Männer der Kirche in dieser Eigenschaft! wer sind aber diese? Wohl nicht Priester, die im Ge nusse reicher immatrikulirter Pfründen stehen? Geist liche, Männer der Kirche, sind die Priester nur, in so fern sie dem h. Berufe der Seelsor.p mittelbar oder unmittelbar dienen. Die höheren Pfründner sind in so weit alS sie Landstände sind, nicht zur Geistlichkeit, nicht zu den Männern der Kirche im reinen Sinne deS Wortes zu zählen; da sind sie nichts K!S Land stände und haben sich als solche nicht mit geistlichen oder kirchlichen Dingen befaßt. Wir bitten daher inständigst, die Worte: Geistlichkeit, Männer der Kirche, nicht so zu gebrauchen, daß es unS Seelsorger in die Gefahr bringt, vor dein Volke als Bevorrechtete oder gar als dem gemeinen Besten Feindselige zu erscheinen. Wir Geistliche, d. i. wir Seelsorger, waren unter der Herr schaft der Aristokraten und Bureaukraten wohl nicht bevorrechtet, sondern wir hätten vielmehr Ursache, über lange Kränkung und verletzende Bevormundung zu kla gen. Es war ja schon so weit gekommen, daß man unsers Meßkrsuzer controliren, dafi man unsere Vater unser zählen zu wollen schien, daß vor einem Kanzlei schreiber, welcher der Orrographie nicht machtig, der alte ergraute Pfarrer respectvoll stehen niusite. Jeder mann, der ein Volksfreund wahrhaft seyn will, muß es mit der Seelsorge wohl meinen. Wer der Seel sorge den Einfluß aufs Volk verkümmert, der liebt das Volk nicht, der kennt das Volk und seine Bedürfnisse nicht.-Das Volk bedarf der Lehre, des Gottesdienstes, der Ermahnung und deS Trostes; — wendet es davon ab, ihr Weltbeglücker, ihr stürzt es in gewisses Elend! Darum scheidet die Geistlichkeit aus, wo ihr über Bevorrechtete vor dem Volke schmähet! Die klei nen Pfründen in unserem Lande, diese Lebensfristun-gen der eigentlichen Geistlichen, können wohl keinem Vernünftigen als beneidenswerthe Vorrechte erscheinen; es wird für die Geistlichen eine wahre Wohlthat, wenn sie abgelöst oder wie immer verwandelt werden. Schä tze haben wir darauf nicht sammeln können; — und ob wir mit dem in bescheidener HauSwirthschaft Er sparten wucherten oder hartherzig geizten, darüber be fraget nicht die Reichen, nicht die Aristokraten und Bureaukraten, in deren Augen die Geistlichen immer alS Prasser am vollen Tische galten; darüber befraget die Armen in unseren Gemeinden , und für den größ te» Theil meiner Standesbrüder kann ich euch mit Zu versicht eine für uns nicht nachtheilige Antwort verspre che». Redet nicht von Geistlichen, nicht von Männern der Kirche, ws ihr die alte« Vorrechte des Adels und der Landstävde bekämpft. Wir geistliche Männer der Kirche verlange» weder Adels- noch Landstandsvorrechte; helfet u»t nur, ihr fähigeren und edleren Sprecher v»r"}