{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823927/7cd683017fa44e85d1677e5761a1a7c7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "18»\nWäre die Sprachverwirrung nicht hinzugetrHe», die Parteien hätten sich beim Austauchen der ersten prak tischen Frage zersetzt, um sich in schärferen reineren For men wieder zu gestalten. Die menschliche Natur ist zu edel, um die Lüge in unverhüllter Form in sich aufzunehmen. Der gesunde Organismus jedes auch des unmündigsten Volkes stößt sie ab als einen heterogenen Körper. Nie wird sich ein ganzes Volk an dem Giftbecher der Lüge berauschen- Allen Volkserregungen liegen große Wahrheiten zu Grunde Aber nur ein Tropfen Lüge in den Becher der Wahr heit, und der Trank ist vergiftet. Dann entstehen jene massmhaftenVerirrungen, jene großartigen Ausschweifungen, Vcren Geschichte die kommenden Geschlechter mit Staunen und Entsetzen lesen, und in die sich ihr unvenvirrtcr Ginn nicht hinein zu denken vermag. Wir stehen möglicher Weise am Vorabende einer ähnlichen Krisis. Die Begriffsverwirrung ist die Lüge selbst, denn eS lügt sich am erfolgreichsten, wenn man sich solcher Worte bedient, die anders aufgefaßt, eine große Wahrheit enthalten. Lüge und Wahrheit haben keine Wahlverwand-schast, sie lassen sich mengen, aber nicht mischen. Ein TonderungSprozeß ist möglich. Mr wollen uns dem Klärungsversuche unterziehen. Wir wollen sie nennen die Worte» die wie eine Zauberformel Nationen aus dem Schlafe gerufen, auf die die gläubige Menge horcht, wie auf Prophetenworte, in der Erwartung, eS werde der Fels Wasser geben, und alle Gebrechen der leidenden Menschheit heilen, diese Worte, jetzt getragen vom Jubel der Millionen: „Volks-fouveränität\" und „Demokratie/ diese Worte find so mächtig, weil sie so große Wahrheiten in sich fasten. Ebenso mächtig ist aber auch die Lüge, wenn mit diese» großen Worten gelogen wird. Wir wecken deßhalb versuchen, diese Begriffe zu erörtern und zu läutern, Wahrheit und Lüge zu schei den. Der Weltgeist ist etwas unruhig, und zu gründ lichen Erörterungen wenig aufgelegt. Wir wollen daher von unsere» Gegnern lernen, und die Wahrheit, wie ste daS Gift der Lüge tropfenweise geben. Vielleicht, daß ste dann dem etwas verwöhnten Gaumen mundet, und ihre Wirkung thut. (Fortsetzung folgt.) Ungarische Gtaatskünste. (Fortsetzung) M. Der 3. August brachte aber schon wieder eme neue Staatsaction, von der sich KossuthS Anhänger einen „im mensen Effect in ganz Europa\" versprachen. Du aber zunächst, herrliches Deutschland, vernimm eS und juble! Die ungarische Repräsentantenkammer hat am 3. August durch Erhebung von ihren Sitzen, die Absendung der Herren ?»2män<j^und 82 »I«)', Namens des ung. Mi nisteriums, nach Frankfurt gutgeheißen.' ja, noch mehr! sie hat sich feierlich für einen auf Grundlage» der „ge genseitigen Interessen Ungarns und Deutschlands, als zweier selbstständiger Reiche, zu schließenden Bund (un bekannten Inhalts) erklärtste hat weiter ausgespro chen, „daß die österreichische Regierung in einem Kriege, den ste gegen die Einheit Deutschlands etwa unterneh men sollte, auf UngarnS Hilfe niemals rechnen dürfe!\" Man muß gestehen, weiter läßt sich die Anmaßung, aber auch die politische Gaukelei nicht treiben. Wir find auf dem besten Wege, durch Kossuth'S Genie ein ganz „neues Völkerrecht\" zu bekommen! Wenn nur nicht die Prämissen dieses großen Mannes so verzweifelt falsch wärm, die „Konsequenzen\" könnten unmöglich ausbleiben! Kossuth hat seit den paar Monaten seiner Regierung seine Allianzen, rechts und links, ange tragen! Wir haben aber nicht gehört, daß eine Macht in Europa mit dem „söuveränen Ungarn\" in diploma tischen Verkehr getreten sei. Zur Stunde residirt noch „kein Gesandter\" einer fremden Macht in Buda-Pest; vielleicht, daß die Mächte in einiger Verlegenheit sind, bei wem sie ihre Gesandten dort zu akkreditiren hätten? Daß aber Oesterreichs Feind, der Prototypus der Treu losigkeit, Carlo Alberto, eine Gesandtschaft nach Ungarn zu schicke» verheißen hatte, deutet aus einen Verkehr des ung. Ministeriums, der, „zuandern Zeiten,\" als „Hoch verrath\" geahndet worden wäre. An Bezug auf das „Ausland\" aber wissen wir, daß ungeachtet der „soge nannte\" ung. Minister des Aeußern, Fürst Esterhazy, jede Gelegenheit benützt, um direkt an die fremden Mis\nsionen in Wien zu schreiben, hoch keiner der fteiMn Gesandten mit.ihm in Verkehr getreten ist, vielmehr in „allen Fällen,\" selbst wo eS die Privatangelegenheiten stemder Unterthanen in Ungarn erfordern, blos mit dem „k. k. Minister des Aeußern\" verhandelt. Der Herr Minister Kossuth spricht, in seiner letzten großen Rede, von der eigentlichen Tagesordnung, der Frankfurter Mission, in seinem Bunde mit Deutschland gar nichts. Wir erfahren nicht, ob seine Gesandten vom deutschen Parlamente, als jene einer souveränen Macht anerkannt worden, ob sohin die Form und eben so, ob die „Materie eines Traktates\" zwischen beiden, als vor handen anzunehmen sei. Daß übrigens das ung. Mini sterium „Frankfurt zuerst« mi! einer ung. Gesandschaft beehrt hat, dafür fand eS Grund in einer „scheinbaren Analogie\" der Verhältnisse. Eine „souveräne Volksver sammlung,\" hoffte man, werde, ohne Rücksicht ans den König von Ungarn, die „neue Souveränität der ungar. Nation\" leichter anerkennen, als „monarchische\" Höfe ! Das „VolkSparlammt\" werde mit der ung. Nation eiligst einen Völkerbund abschließen! Allein auch mit diesem so fein ausgedachten Manöver hat Kossuth Fiasko gemacht. DaS Frankfurter Parlament hat Ungarn, als souveräne Macht, nicht anerkannt, und es bestehen selbst die gegründetsten Zweifel, daß Deutschland, auch in Zu kunft, „ein gewisses Oesterreich,\" daS „gewisse'Rechte auf Ungarn\" hat, und obendrein zufällig auch die „erste deutsche BnndeSmacht ist,\" über dem neu aufblitzenden Gestirne Ungarns so ganz übersehen werde! Man würde indeß das „ungeheuer selbstständige Neu-Ungarn\" schlecht kennen, wollte man glauben, eS lasse stch in seiner sou veränen „Entwicklung zu einer Macht ersten Ranges\" durch derlei Kleinigkeiten im Geringsten beirren! (Denn daß Kossuth, auf öffentlicher Tribune, vor der möglichen Rückkehr von 30,VW Eroaten aus Italien, erzitterte, geschah wohl nur in der Zerstreuung!) Reu - Ungarn ignorirt auch heute noch jenes Oesterreichj ja, sieht man erst näher zu, so zeigt sich, daß Kossuth ein Mittel entdeckt hat, um Oesterreich auS der Reihe der europäi schen Mächte,\" wenn nicht „auS der^ Welt\" selbst hin aus zu escamotirm. „Nichts weniger, als das, bezweckte die von Kossuth in dem Repräsentantenhause, am 3. Au gust arrangirte Schaustellung einer ganz kauderwälschen Diskussion über europäisch-ungarisch-österreichische Politik. Kossuth macht in seiner neuesten, wir glauben, ent schieden seiner schwächsten Rede, vom Z. August, vor Allem der „Wiener-Aula,\" als Entschädigung sür ihre neuliche Verunglimpfung einige Kratzfüße und versichert, daß er sich in Denkart und Gefühl gegen Oester reich seit den Märztagen gar nicht geändert habe, — was wir, die sein Attachement für Oesterreich und AlleS waS deutsch ist, vor dem März „genauer als die Aula\" kannten, unbedingt bestättigen. Er versichert sodann, Oesterreich und Wien haben im März, „nicht für die Freiheit,\" sondern für ihre „Selbstständigkeit,, (von Wien?) gekämpft und durch dieses unscheinbare Ovi pro Oua ergibt stch die nothwendige Konsequenz, daß Wien und Oesterreich auch gege<die, am 16. März, durch ihre Hilfe so glücklich errungene „Selbstständigkeit Ungarns\" nicht nur nichts einwenden, sondern sich über dieselbe herzin niglich freuen müssen ; es folgt daraus endlich, daß Wien und Oesterreich „insbesondere\" auch nach dem ungari schen Kriegs- und Finanzministerium, diesen Factoren der staatlichen Selbstständigkeit UngamS, durchaus keine Gelüste haben dürfen. Richt nur wäre das, wie natür lich, höchst unkonsequent, sondern eS wäre, wie Kossuth die Oefierreicher, mit feiner vom März her erprobten Brüderlichkeit, aufrichtig warnt, selbst für die Freiheit und Selbstständigkeit Oesterreichs äußerst ge fahrvoll. Denn Oestreich könne durchaus nur dann konstitutionell bleiben, wenn Ungarn alle jene Rechte behalte, welche eS im März errungen und noch einige Weitere dazu, welche sich aus der Entwickelung seiner Freiheit von selbst ergeben würden. DaS ungar. Finanz- und Kriegs-Ministenuni, ja wohl gar jenes deö ungarischen Handels, zur „Centralverwaltung\" zurück nehmen, hieße, wie Kossuth im Ernste versichert, so viel als daß Oesterreich aufhören müsse, eine freie constitu-tionelle Nation zn fein. Wie das zugehen soll?! Nur Geduld! Kossuth hat eS, unter großem Beifall seiner Zuhörer, ausgesprochen, daß nach der Wiedervereinigung ^ der ungarischen Ministerien deS Kriegs, der Finanzen, l des Handels, mit jenen in Wien, mit den ung. Sol daten Böhmen und GalUzien, mit den böhmisch-gallizi- I schtn Oesterreich, mit den österreichischen Ungarn und j\nmit den Croatisch-siebenbürgtfchen diese s Länder gegen seitig „im Zaum gehalten\" werden würden. So würde also dieser Portefeuille-Wechsel, wie Kossuth ausdrücklich bemerkt, nothwendig die „allgemeine Sclaverei (sie!) der ganzen Monarchie,, herbeiführen! WaS nun unsre Meinung betrifft, so soll daS un garische „Finanz-Ministerium,\" durch seinen berühmten Vorstand, bereits gegenwärtig, in eine solche Erschöpfung versetzt sein, daß eS zu der eventuellen Völker-Unterjo chung schwerlich sehr ersprießliche Mittel in der Hand haben wird. Es will unS jedoch bedünke», daß auch die bkllante Ausführung Kossuths über die gegenseitige Soldaten-Unterjochung, wenn Ungarn zur Monarchie zurück kehrte, an einigen „handgreiflichen\" Unrichtigkeiten tabo-rire! Seit S Jahrhunderten, und namentlich seitdem ste hende Armeeen eristiren, waren die Truppen der öster reichischen Regenten, ohne Rücksicht auf Nationalität, in alle Provinzen verlegt. Waren diese bis zum März 1858 unterjocht oder nicht? Darüber ließe stch vielleicht noch rechten; daß aber das ung. Ministerium, seit seinem kur zen Bestände, die eigne Kriegs- und Finanz-Verwaltung blos zur „Unterdrückung der Volksfreiheit,, benützt hat, daS beweist der herrschende TerroriSmuS, den die jetzige Generation früher nicht gekannt hat, beweist daS über daS Land verbreitete „Spionirsystem,\" das neueste wahr hast konstitutionelle Verbot, daß „Militärpersonen,\" bei Strafe, keine „mißbilligende\" Meinung über die „Poli tik des ungar. Ministeriums\" auSfprechen sollen, das „Standrecht\" und Martial-Gesetz und neuerlich daS Ver langen der „Diktatur\" für Kossuth. Von Kossuth ist also nicht zu fordtrn, daß er die renhaftigkeit unserer bewunderungswürdigen, tapfern Ar mee begreife! Nach seinen eignen Vorgängen mag ihm allerdings die Armee nur als ein „Werkzeug der Knechtung\" gel ten , obgleich die Haltung der unter sein Eommando ge stellten Truppen, — ungeachtet der, wie man sagt, auf Gewinnung eines in magyarischem Geiste wirkenden, lei der deutschen Anführers, verschwendeten „Summe,\" ihn über den Geist der Armee Etwas aufgeklärt haben könn te! Kossuth vergißt aber, daß, auch „Heute\" noch, ein Theil der ung. Truppen in Böhmen und Gallizien, böh-misch-gallizische in Oesterreich und österreichische in Un garn „dislozirt sind;\" und demungeachtet ist Oesterreich, und wohl, nach seiner Meinung, auch Ungarn „frei und konstitutionell! Die ganz« Falschheit bei dieser behaup teten Unterjochung der Provinzen durch den Wechsel der nationalen Truppen, erscheint aber recht in ihrer Blöße, wenn man weiß, daß das Gesetz über daS ungarische Ministerium, Artikel III. von 1848, 8. 8, das Recht, die ung. Truppen außer Landes zu verwenden „auch für die Zukunft dem Könige vorbehalten\" hat, daß folglich jene Knechtung der Provinzen, wenn sie sonst denkbar wäre, durch ein besonderes ung. KriegS-Ministerium gar nicht verhindert werden würde. So zerfließt denn auch dieses kolossale Schrekbild aus der Rüstkammer Kossuthi-scher Sophistik in sein Nichts! (Fortsetzung folgt.) Österreich und Deutschland. Wien. Als einen neuen Beweis des vorurtheils-fteien Vorgehens des Kriegsministers begrüßen wir seine so eben erschienene Verfügung, welche den Rang der Militärärzte gegenüber den Offizieren der Linie feststellt, und ihnen hiernach ganz gleiche Ehrenzeichen zuerkennt. Eine gleicht Verfügung des Generals Lätour erscheint auch demnächst hinsichtlich der General-Kommando-Beam ten , welche nach einer, den Einrichtungen Preußen», BaiernS ic. widersprechenden Anomalie — mit Offiziers-Charakter bekleidet und der Militär - Jurisdiktion unterste hend, dennoch keines, dieser speziellen Stellung entspre chenden Abzeichens stch bedienen dursten, somit <1 iact > von der Armee ausgeschlossen waren, der ste doch «I« jure angehören. Aus Baier», im August, schreibt man dem „Nürnb. Courier\": „Die preußische Regierung hat an sämmtliche deutsch- Höfe einen Vorschlag ergehen lassen zu einer Vereinbarung wegen Ausführung der Beschlusses der deutsche» Rationalversammlung vom 28. Juli 18^8 in Betreff der am Sitze der provisorischen Centralgewalt sür Deutschland von den Landesregierungen zu bestellenden Be vollmächtigten. In dem Kollegium dieser Bevollmächtigten sollen diesem Gutachten zufolge als Einheiten vertreten werden: I) Oesterreich, 2) Preußen, 3) Baiern, 4) Kö nigreich Sachsen mit Sachsen-Weimar, sowie mit den her zoglich sächsischen, fürstlich schwarzburgischen und fürstlich reußischen Landen, 5) Würtemberg und Baden mir den fürstlich hohenzollern'schen Landen, k) Hannover mit Ob"}