{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929782/db2a427fe4a5a01c96da9b5285bce41f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "»Le gouvernement de S. M. est convaincu du caractère dangereux des clubs qui ont été récemment organisés en Irlande. » Il a la confiance que par le ferme exercice des pouvoirs que la loi lu! eoulèrc, aidé par l'appui et le concours des loyaux sujets de S. M. en Irlande, il fera triompher l'autorité de la loi et maintiendra l'ordre, la paix et la sécurité  dans cette partie du Royaume-uni. » Le sujet important auquel ce mémoire est relatif, occupe constamment la plus sérieuse attention du gouvernement de S. M. » J'ai l'honneur d'être, etc. Signé, c. guet. » — La flotte de l'amiral Napier a reçu l'ordre d'appareiller. Elle prendra probablement la mer vers la fin de la seraaine.Cette flotte se compose de 13 voiles qui portent ensemble 471 canons. L'effectif des équipages est de-4,260 hommes: Plusieurs bâtiments  viendront rallier ces forces navales dans la Manche. — Une réunion des actionnaires de la Banque colonialea eu lieu hierà Londres. Le rapport soumis à l'assemblée qui a été lu par les directeurs de la compagnieévalueà plus decent mille livres sterling les pertes qu'elle a essuyées par suite de la situation  des colonies des Indes occidentales. —La Gazette de Londres annonce la faillite de M. Haynes Barron Higginson, négociant à Liverpool. —Le 10 yù\\lei, de nouveaux mandats d'amener ont été lancés à Dublin».contre MM. Meeagher, Darcy Magee, Joseph Brenan, La lor'et le docteur Àntisel, chefs du mouvement du rappel. Malgré-la suppression qui l'a frappé, l'lnsh-Felon a paru le même }ôur. La police stationnait à la porle du bureau de la feuille saisie et enlevait les numéros à mesure qu'ils se débitaient. — La chambre des communes s'est formée hier en comité général sur le bill des sucres. Sur la proposition du chancelier de l'échiquier, le 10 juillet a été fixé pour la mise en vigueur des nouveaux droits. La chambre s'est occupée du bill autorisant  la vente des propriétés patrimoniales grevées en Irlande. Un amendement qui demandait que la loi s'appliquât également à l'Angleterre a été retiré par son auteur. L'assembléea repoussé  ensuite par 77 voix contre 8, une proposition de M. GeorgeThompson, tendant à ce que la chambre instituât une commission d'enquête sur l'affaire du Rajah de Sattarah, dépossédé  de ses Etats par la compagnie des Indes et qui vient de mourir  sans avoir pu obtenir la justice qu'il sollicitait depuis un grand nombre d'années.\nNouvelles d'Espagne.\nMadrid, 8 Juillet. — La cour est arrivée hier à la Granja, sans aucun accident.\n—Le général Narvaez partira pour la Granja demain ou après; on craint l'explosion de quelque émeute, aussitôt après sou départ.  Nous aimons à penser que ces projets étant annoncés d'avance, ce serait peut-êtreune raison d'en redouter moins la réalisation. — Leministre des affaires étrangères est retenuà Madrid par une affaire qu'il traite avec Mgr Brunelli. — Le nonce doit, aussitôt  après le règlement de quelques formalités finales, présenter  les lettres qui l'accréditent à Madrid en cette qualité ; ce sera la fin de tous les différends entre les coursdeßome et deMadrid. — Aussitôtaprès la réception officiel le de ses lettres de créance, M. Martinez de la Bosa se rendra à Rome avec le titre d'ambassadeur  d'Espagneprès le St-Siége. —La direction de la banque de St-Ferdinand ne tardera pas à publier son bordereau de situation réelle.\n—Les bulletins de la Navarre annoncent que les carlistes ne font pas de progrès. Soto, chef d'une bande, a été fait prisonnier. \n—Les bulletins des chefs politiques de Valladolid, Burgos, Alava et Guipuscoa, et du chef civil d'lrun, annoncent qu'il n'y a rien de nouveau sur ces points. — Notre correspondant de Bilbao nous écrit à la date du 5 courant: Cinq grands bâtiments portant le pavillon anglais, longent nos côtes depuis cinq jours, selon le bruit public, ils nous apportent leurs présents habituels : des instruments de discorde. (Prenza, 7 juillet.)\nNouvelles d'Allemagne.\n71* et dernière séance delà diète germanique, tenue le 12 juillet.\nS. A. I. l'archiduc vicaire de l'empire, après être rentré ce matin à son hôtel à son relourde l'églisede St-P.iul, s'est rendu ensuite au palais de la dièîe, accompagné d'une députation, composée du président de la diète, des envoyés de Saxe, de Wurtemberg, de Hanovre et de l'envoyé chargé de la voix des quatre villes lihres.\nArrivé au sein de l'assemblée , l'archiduc a reçu une adresse de fèlisitation qui a été lue en séance publique par M. le président  de la diète, en présence de tous les envoyés , des membres de la commission militaire fédérale,et d'un grand nombre d'auditeurs  qui ontassisté à cette soleunité,et parmi lesquels se trouvaient  beaucoup de membres de l'assemblée nationale: L'archiduc a fait à cette adresse la réponse suivante, qu'il a remise ensuite par écrit au président de la diète : Haute assemblée. En commençant aujourd'hui les importantes fonctions de vicaire de l'empire, je ne puis (n'empêcher d'exprimer,cn présence de cette haute asscmblée,mcs  remercîments pour la confiance que m'ont témoignée par son organe tous les gouvernements allemands à l'occasion de mon élection à cette importante dignité. L'empressement qu'à mis la diète à me féliciter au nom des gouvernements  allemands lcjour mémorable de mon élection, mérite toute ma gratitude. J'accepte les attributions constitutionnelles dont a été chanjée jusqu'ici ladiète,ctqu'clle vient de remettre au pouvoir central au nom des gouvernements  allemands; en les acceptant, je compte sur le concours actif des gouvernements pour toutes les mesures du pouvoir central, qui doit consolider  la puissance de l'Allemagne au dedans et au dehors. Je vois dans cette confiance une sûre garantie pour la prospérité future de l'Allemagne.\nAprès la lecture de cette réponse, les envoyés des différents gouvernements allemands et les membres de la commission militaire  de la confédération ont été présentés à S. A. I.; les premiers,  par M. le président de la diète; les secondes, par M. le général-major  comte Nobili ; ensuite tous les membres de la diète et de la commission militaire ont reconduit l'archiduc à l'Hôtel-de-Russie. \nC'a été la dernière séance de la diète, dontles fonctions cessent  à partir d'aujourd'hui.\nFrancfort, 13 Juillet. —On faisait circuler ce matin la combinaison  suivante du cabinet du gouvernement provisoire central:  MM. Camphausen, président du conseil et ministre des\naffaires étrangères; de Sehmerling, ministre de l'intérieur; le sénateurDuckwilz, deßrême,uiinistreducommerce; de Rönne, ministre des finances. Quant au portefeuille de la guerre, il n'était  rien décidé à eet égard. Le minisire de la justice devait être désigné immédiatement après la nomination des ministre susmentionnés.  On ajoutait cependant que cette combinaison, même avant qu'elle ne nous eût été communiquée, avait déjà subi des modifications essentiel les. — Hier soir, la ville a été brillamment illuminée. L'archiduc Jean a parcouru en voiture, depuis 10 heures jusqu'à minuit, toutes les rues de Francfort en compagnie de MM. les deux bourgmestre régnants, auxquels S. A. I. a exprimé à plusieurs reprises sa satisfaction et ses retnerciments pour les sympathies dont il était l'objet. — Le roi de Prusse a nommé sous-secrétaire d'état au ministère des affaires étrangères, M. le comte de Bulovv, conseiller de légation  efïectif.et lui a conféré le rang de conseiller de première classe. — On écrit de Trieste, 7 juillet : La flotte italienne a levé hier le blocus de notre port, de sorte qu'il est de nouveau ouvert, aussi bien aux navires autrichiens qu'étrangers. Hier, plusieurs navires autrichiens ont quitté le port. Pesth. — Ainsi que nous l'avons annoncé, l'archiduc Etienne a ouvert, le 5 juillet, l'assemblée nationale hongroise, el nous reproduisons les principales parties du discours du trône dont l'archiduc a donné lecture: «Ladéfense du pays et les finances sont les principaux objets sur lesquels,  dans les circonstances extraordinaires actuelles, j'appelle, au nom de S. M., l'attention et la sollicitude des représentants de la nation. »S. M. a appris avec chagrin et avec le plus profond déplaisir que,malgré la sanction qu'elle adonnée sur la prière de sa fidèle nation hongroise aux lois qui, d'après les besoins du temps, étaient nécessaires pour développer la prospérité du pays, il s'est cependant trouvé, notamment en Croatie et les provinces du Bas-Danube, (les instigateurs mal intentionnés qui ont cherché à faire croire que ces lois n'étaient pas la libre expression de la volonté de S. M. «Pour tranquilliser tous les habitants de ce pays, à quelque langue et à quelque religion qu'ils appartiennent, je déclare au nom de S. M. que le roi est fermement résolu à défendre contre toute attaque du dehors et contre toute division à l'intérieur, l'unité et l'inviolabilité de la couronne (le Hongrie,  et à maintenir les lois sanctionnées par S. M.\n»La liision de la Transylvanie avec la Hongrie a été sanctionnée du plus grand cœur par S. M., parce qu'elle y a vu le moyen d'exaucer le désir ardent  de son peuple chéri de Hongrie et de Transylvanie; puis aussi parce que cette réunion des deux pays en un deviendra, par le développement de leur prospérité et de leur force, un appui d'autant plus ferme du trône et delà liberté.\n»Le ministère hongrois de S. M. présentera au corps législatif les projets relatifs aux détails de cette fusion déjà accomplie.\n»Eu ce qui concerne les rapports extérieurs, la guerre n'a pas encore pu être terminée dans le royaume Lombard-Vénitien où les troupes ennemies du roi deSardaigne et de quelques autres puissances italiennes ont attaqué l'armée de S. M.\n»Les relations pacifiques avec les autres puissances n'ont pas été altérées,  et S. M. doute d'autant moins de leur continuation qu'elle a toujours considéré comme un des principaux soins de son gouvernement de ne rien négliger de ce qui peut affermir les rapports pacifiques avec les puissances étrangères, sans porter atteinte à la dignité de son trône royal, à la sécurité de ses fidèles peuples ctà leurs inlérêts légitimes.»\nAssemblée constituante de Prusse.\nBerlin, Il Juillet. — Le ministre des finances dépose plusieurs  projets de loi financiers accompagnés des exposés des motifs et d'un mémoire relatif aux mesures financières extraordinaires,  telles que l'emprunt forcé, l'augmentation de l'impôt sur les sucres, l'abolition de l'affranchissement de l'impôt des classes, diminution des droits de timbre, etc. Le ministre des finances dépose un second projet de loi louchantl'abolitionsans compensation de certaines charges territoriales.\nM. Ransemann, ministre des finances, croit utile de présenter à l'instant un exposé sommaire de la situation financière. La diminution de valeur de presque toutes les productions a naturellement déprécié les ventes des bois et des produits des mines de l'Etat. L'impôt, de son côté, a beaucoup moins rendu qu'à l'ordinaire par suite des troubles qui ont agité certaines parties du royaume. Ce que l'on a fait pour les classes ouvrières n'est ignoré de personne dans celle enceinte. II en résulte que d'ici à la fin de l'année il y aura en moins, dans les recettes, 8 millions du thalers. Le surplus  des dépenses s'élèvera à 22 millions de thalers. L'armée seule absorbera  dix millions ; de sorte que, pour adopter un chiffre rond, et en admettant  que toute l'armée ne doive pas èlrc mobilisée, les trente millions de thalers volés par la diète, permettront de faire face à la situation.\nLe ministre entre dans quelques détails pour expliquer les mesures financières  qu'il propose. Les droits de timbre pour les journaux et les documents  officiels seront diminués. (Bravos.) Dans l'emprunt forcé on aura soin de frapper surtout les classes aisées, en ce sens que celui qui n'a pas une fortune de 4,000 thalers ou un revenu de 400 lhalerssera dispensé de participera l'emprunt forcé. Au reste, l'emprunt volontaire est plus satisfaisant,  depuis que la nécessité d'un emprunt lorcé s'est fait sentir. 11 ne faut pas renoncer à l'espoir de pouvoir s'en tenir entièrement à l'emprunt volontaire.\nDans toutes les mesures qu'il adopte, le ministère a pour principe, d'un côté, d'établirune assiette d'impôts proportionnée aux fortunes, de l'autre, d'aviser afin que l'Etat soit en mesure de tenir tous ses engagements. C'est pourquoi il a hésité à introduire des impôts nouveaux dont la rentrée ne serait  pas bien sûre ; toutefois, en abolissant la franchise de l'impôt des classes,  on se rapproche d'un système d'impôts qui frappe tout le monde. Un projet de loi se prépare ayant pour base l'impôt foncier. Là commission des finances, que la chambre a nommée dans sa dernière séance, recevra communication de tous lesétats particuliers ou généraux qui seront de nature à l'éclairer. Des documents authentiques sur la situation du fonds.de réserve, depuis 1820 jusqu'en 1840, lui seront remis. Le ministre reconnaît la nécessité de certaines réformes, surtout en ce qui concerne ks, impôls directs. Dans les provinces de l'Est, il règne un véritable  chaos dans la perception de ces impôts. Un projet de loi ayant pour but de porter remède à cet état de choses sera soumis à la chambre. Passant à la question des domaines et forêts de l'Etat, le ministre émet l'opinion que les forêts susceptibles de déboisement et d'une culture ultérieure  seront le mieux conservées et exploitées par l'Etat. Au contraire, les domaines qui, jusqu'à ce jour, ont été alïermés, seront morcelés et vendus  à des agriculteurs. (Applaudissements prolongés à droite et à gauche.) J'arrive, dit M. Hanscman, à la Seehandlung, institut de crédit fondé dans ledernier siècle et qui a été réorganisé dans le commencement de celui où nous vivons. Son but était de servir de banque de recours à l'Etat et aux particuliers, en facilitant la circulation de l'argent. Cependant depuis  six à sept ans, la Seehandlung s'est lancée dans des entreprises industrielles.  Messieurs, j'ai déjà eu l'occasion de le dire : l'Etat, dans mon opinion,  ne devrait pas faire concurrence aux'particuliers. (Bravos.) Cependant, vu legrand nombre d'ouvriers occupés dans les établissement de la Seehandlung,  il n'est pas possible de se défaire stir-l«-champ de ces établissements.  On pourra, ou devra même y songer, lorsque le crédit public aura repris son cours ordinaire. Au rcslc, la ieehandlung, dans ces derniers\nmois, n'a pas été sans rendre des services et l'on a pu san? inconvénient lui assigner un million. Les bons des caisses d'escompte fournis, moyennant des nantissements sûrs et jusqu'à concurrence de 10 millions, émission que le vote de la diète a autorisée, ont produit le meilleur résultat. L'émission n'est pas épuisée. Pour le fonds de réserve, ce n'est pas le moment d'examiner, si, à l'avenir,  Il sera jugé utile d'amasser des trésors inutiles (Hilarité). Il sera possible  de constituer une banque particulière solidement assise, et qui, sons le contrôle de l'Etat, sera chargée d'utiliser l'excédant du trésor. Le ministre rend ensuite compte sommairement de la situation des fonds de réserve depuis 1820. Il reproduit le compte-rendu présenté là a dernière  Diète, et que nous avons fait connaître dans le temps. Le résultat de ces explications est qu'en juin 1847 le fonds de réserve contenait 0 millions dont le ministrejustific l'emploi. A mon arrivée aux affaires, dit M. Hanscmann, j'ai trouvé les finance» dans le meilleur état et dans un ordre parfait. Ce qui faisait défaut, cVitut la simplification des rouages administratifs. J'ai envoyé à l'étranger deux personnes de confiance chargées de l'aire des études à ce sujet, et de me présenter vn prompt rapport. Les etudes préparatoires du budget de l'exercice courant, se poursuivent avec activité. Depuis la promulgation de la loi du lTjanvier 1820 sur la dette publique,  des 247miIIions que l'Etat devait alors, 80 millions ont été amortis. En ce moment, l'Etat ne doit que 126 millions de tbalers. C'est la, Messieurs,  au point où en sont les choses en Europe, une situation que l'on peut appeler florissante. Ainsi, Messieurs, nous avons traversé une période bien difficile; nous avons passé de l'ancien régime au nouveau sans en êlre ébranlés. L'ancien régime a maintenu l'ordre dans son ménage, il nous a fourni les moyen» de faire de grandes choses. Aussi, ai-je la confiance que le fjénie du peuplo quia su surmonter tant d'obstacles et dont l'énergie bien inspirée najamais  dévié de la ligne qui devait le conduire au but suprême de sa grandeur etdesa prospérité; j'ai la confiance, dis je, q»»e le génie de ce peuple ne périra jamais et qu'il brillera toujours d'un éclat bien vif dans l'unité allemande.  (Bravos prolongés sur presque tous les bancs.) M. Jacoby donne lecture de sa proposition ainsi conçue :\n(c L'Assemblée constituante de Prusse ne peut approuver la décision de l'Assemblée nationale allemande, par laquelle il est nommé un vicaire de l'empire irresponsable et qui n'est pas lié aux décisions de l'Assemblée; mais l'Assembée constituante de Prusse déclare en même temps que l'Assemblée nationale allemande était parfaitement compétente pour prendre celte décision, sans que le gouvernement prussien ait eu le droit do faire des réserves, dequelque nature qu'elles puissent être. » Pour motiver l'urgence, M. Jacoby dit que l'Assemblée, avant de poursuivre  ses travaux, doit faire connaîtrecomrnentelleenvisagesa position en lace de la patrie commune. La déclaration du ministère, dans la séance du i juillet,doit engager la chambre à faire cette déclaration au plus tôt. M. Jacoby dit que l'Assemblée de Francfort,sortie de l'élection du peuple, est souveraine, et que le ministère de Prusse n'a pas le droit de faire des réserves  en face d'une de sesdécisions. Qu'adviendra-t-il de l'uni té allemande s'il faut recourir, pour la ratification de ce qui est voté à Francfort, au consentement  des trente-huit princes d'Allemagne ? Quant à la première parlie  de sa proposition, M. Jacoby dit qu'un vicaire irresponsable n'est que le précurseur d'un empereur d'Allemagne. Dans la dernière révolution, le peuple a épargné les trônes existants, mais il n'a pas voulu qu'on en érigeât de nouveaux.Au reste, quel que soit le vote à intervcnir,les droits souverains de l'Assemblée allemande demeurent intacts. Le ministère reconnaît l'archiduc  Jean, mais il biàmc le parlement ds ne pas avoir préalablement demandé  le consentement du gouvernement. Ma proposition dit le contraire. En l'adoptant, l'Assemblée, se soumet au vœu du parlement souverain, mais elle exprime le regt et que le parlementait nommé un vicaire irresponsable.  Que la chambre décide entre les deux opinions. Puisse sa décision être le salut du pays. (Bravos à l'extrême gauche.) Ü. Schneider fait remarquer que la proposition Jacoby renferme une contradiction. La seconde partie reconnaît la souveraineté du parlement, la première la conteste.Un pouvoir central responsable, c'est la république. Il ne peut y avoirunc république à Francfort et des gouvernements monarchiques  en Allemagne. La république est sans contredit la meilleure forme de gouvernement, mais le temps n'en est pas venu. Ce qui manque pour cela, ce sont des républicains, c'est-à-dire (les hommes qui sachent subordonner  leurs intérêts particuliers à l'intérêt de la patrie. Proclamer en ce moment la république, c'est profaner ce nom sacré et faire naître l'anarchie.\nM. Waldeck. Il faut prendre garde de faire revivre 1814 et 1830 où les libertés du peuple ont été méconnues. Il s'agit d'adresser an parlement de Francfort un salutaire avertissement. On ne peut faire reculer l'histoire de plusieurs siècles. El si l'archiduc Jean, ainsi que j'en ai l'espoir, se déclarait  responsable, est-ce que par cela mêmeil aurait proclamé la république? Le ministère veut réserver au vicaire le droit de faire la guerre sans le consentement  de l'Assemblée de Francfort. Cela se peut. Et s'il voulait faire une guerre injuste ? Soyons unis, Messieurs , la Prusse n'y perdra rien , elle gagnera au contraire en l'orée et en éclat. (Bravos à gauche.) M. Reichensperger. Le parti républicain à Francfort a voulu un chef responsalile.C'est ie même parti que nous retrouvons dans cette Assemblée. C'est ce parti dont le député Jacoby s'est fait l'organe. M. Jung croit que la Prusse est désormais une province d'Allemagne. S'insurger contre Francfort, c'est comme si la Pomérauic voulait ne pas se soumettre aux décisions de la constituante de Berlin.\nM. de Berg. La motion Jacoby est une protestation de la minorité contre la majorité. C'est provoquer la guerre civileque de l'adopter. D'ailleurs, la chambre est engagée. Elle a salué par acclamation la nomination de l'archiduc.  L'Allemagne ne peut exister sans la Prusse. Une Prusse républicaine  est une chimère. Le triomphe de la motion Jacoby, c'est le premier pas vers la république, c'est la perte de la patrie. (Bravos.) (séance dû 12.) Après une communication faite par le ministre de l'intérieur, qui dément le bruit que le choléra avait éclaté à bord du navire le Wladimir. et qui annonce que la quarantaine pour les navires  venant de St-Pétersbourg est de quatre jours, la discussion  a continué sur la proposition de M. Jacoby. Cette proposition  a été mise au vole et rejetée à une forte majorité.\nNouvelles d'Italie.\nVoici ce qu'on lit dans un rapport publié à la date du 30 juin, par le lieutenant-feldmaréchal baron de Welden, sur la situation de Venise :\nA l'une des dernières revues passées par le général napolitain  Pepe, 17,000 hommes s'étaient rendus sur leCampo Marzo; ils formaient avec les garnisons des différents forts extérieur» vn effectif de 21,000 hommes.\nLefortMargheraa une garnison de 1800 hommes et 60 canons. Il défend l'entrée des Lagunes du côté de Mestre. Le fort de Brondolo a une garnison de 1000 Napolitains et -40 canons; d'ici le long de la mer jusqu'au Lido il y a 3000 hommes. Treporti, Burano, Mazzorbo sont moins fortement occupés; s'il était possible  de tenter une attaque contre Venise par les Lagun s, elle ne pourrait avoir lieu que de ce côté. Tout ce que l'ennemi fait maintenant dénote des mesures de défense. Le manque d'argent se fait particulièrement sentir, ce qui exerce une fâcheuse influence  sur le bas peuple. Si une garnison aussi forte, qui est plu* que suffisante pour réprimer tout désordre intérieur, surtout par ses détachements considérables de soldats de ni rine et par sa puissante artillerie, offrepen d'espoirdeconquérirce dernier"}