{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/0e52bf4269c8b93747d02008e7bc8ee4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "28.\nZur Statistik der Justiz in Mähre» und Schlesien. Das Justizministerium hat ein« kurze statistisch« Dar stellung der bisherigen Civil- und Criminalgerichtspflege in den öst«treichischen Staaten ihrer Kosten, und des für di« Umgestaltung beiläufig erforderlichen Aufwandes ver öffentlicht. > Derlei Kostenvorschläge sind bei uns früher als Amts geheimnisse nur wenigen Eingeweihten zur Einsicht oe? stattet worden. Es dürfte daher gegenwärtig, wo mit Spannung der Umgestaltung unserer gesammtenGerich^s-pflege entgegengesehen wird, die Mittheilung eines auf Mähren und Schlesien bezüglichen Auszuges nicht unerwünscht sein. Unter dem mährisch - schlesischen Appellationsgerichte, welches im Iah« 1846 eine Gestion von 11,395 Ge schäftszahlen hatte, standen 1 k. k. und 3 herzogliche Landrechte, 2 Magistrate der Hauptstädte Brünnj uHd Troppau, 65 Landmagistrate und 450 Ortsgerichte. Bei allen diesen Gerichten erster Instanz waren im Jahre 1346 eingelaufen : Gefchaftsstücke 423,975, geschöpfte Urtheile..... 4,932, beendete Verlassenfchaften . . 37,940, beendete Concurse ..... 36. Die Civilprozesse stehen mit der Höhe des Wohlstan des, der Industrie-, Gewerbs- und Handelsthätigkeit im geraden Verhältnisse. Concurs« sind hier verhältnißmäßig mehr als in Böh men in Verhandlung gewesen. Das Verhältniß der appellirten Urtheil« zu jenen der ersten Instanz war im Durchschnitte wi« 1.6, die Fäll« der Revifion wie 1:30. Die Vorzüglichkeit unseres allgemeinen bürgerlichen Gesetzbuches und die Richtigkeit der erstrichterlichen Be^ grtindung erklären dies günstige Verhältniß. Die Verlassenschaftsabhandlungen und Curatelsver-handlungen werden in Hinkunft entfallen und dem Fa milienrath und Notariate zugewiesen werden. Die Oeffentlichkeit wird die einfachste und beste Con trole sein. Bereits liegen eine neu« Concursordnung, eine allgemeine deutsche Wechselordnung, dann ein Handels- und Seegesetz in neu revidirten Entwürfen vor. Von Criminal- Jnquisiten waren: im Ver haft 2214, auf freiem Fuß 219, zusammen 2433. Zm Vergleiche zur Bevölkerung des Jahre« 1846 mir 2,250.594 Seelen zeigt sich ein Verhältniß in Mähren und Schlesien wie 1 : 925 , Böhmen 1 : 314, Venedig bei ziemlich gleicher Bevölkerung wie Mähren 1 : 952. Durchschnittlich kamen in der österreichischen Monar chie auf 834 Menschen 1 Verbrecher, welches im Vergleiche mit den Justizrapporten anderer Staaten ein sehr günstigts Verhältniß ist. ES wäre wünschenswerth, wenn auch die Bildungs und Standesverhältnisse, dann das Verhältniß des Al ters in den Criminaljustiz-Tabellen veröffentlicht würden. Verurtheilt wurden zum Tode ......... 1, zum schweren Kerker von 10—20 Jahren 12, zum Kerker unter 10 Jahren . . . 1554, gänzlich losgesprochen wurden . . 14, ab ivstaqtia ........ 294, während der Untersuchung gestorben 24, entwichen ......... 1, die Untersuchung übertragen .... 7,\nzusammen 1907. Ein wichtiges Ergebniß für den Verein zum Schutze entlassener Sträflinge.\nDie iib instslltia Losgesprochenen verhielten sich zu den Verurtheilten in Mähren wie ....... t : 6, in Galizien wie .......1:3. Die Geneigtheit, dem Richter durch ein Giständniß ent gegen zu kommen, zeigt« sich am größten in Oesterreich, dann in Mähren, Galizien, Steiermark, Tirol, Lombardei, Kärn-then, Kram, Böhmen, Dalmatien, Venedig und im Küstenland. Nach Einführung der Geschwornengerichte, w«lche di« Ausübung des Strafrechtes mehr auf Vernunft und Ge wissen zurückführen und der subjektiven Gerechtigkeit Raum lassen, werden die Zwitterurtheile der Entlassung sb mstsutia entfallen. Durch die bessere Einrichtung des Gefängnißwesens dürften die Vereine zum Schutz« «ntlassener Sträflinge kaum entbehrlich werden, und die Rettungsanstalten für jugendliche Verbrecher werden bei der im Geiste der Hu manität umzustaltenden Strafrechtspflege ohne Zweifel mehr gewürdiget werden. Nach der Beschaffenheit der Verbrecher ka men auf Mähren und Schlesien im Jahre 1346: wegen Religionsstörung .... 1, Störung der inneren Ruhe ... 2, öffentlicher Gewaltthätigkeit ... 47, Mißbrauch der Amtsgewalt ... 7, Creditspapierverfälschung .... 4, Münzverfälschung ...... 5, Betrug 122, Diebstahl ........ 1,379, Raub 35, Nothzucht ........ 17, Abtreibung der Leibesfrucht ... 7, Weglegung des Kindes .... 6, Schwere Verwundung .... 64, Mord und Todschlag .... 75, Brandlegung ....... 33, Vorschubleistung ...... 2, Verleumdung ....... 2. Leider zeigt sich durchaus eine Vermehrung der Verbre cher in den letzten Jahren und zwar in Mähren und <Ahlesien mehr, als in den anderen Provinzen. Im Jahre 1845 waren 2,216, „ 1846 « 2,244, . 1847 , 4,505 Verbrecher in Untersuchung. Angriffe auf das Eigenthum waren vorherrschend, wozu außer dem unzulänglichen Volksunterricht, der schlechten Einrichtung der Gefäng nisse, dem Mangel geordneter Landpolizei wohl haupt sächlich die Stockungen in den Fabriken und die Noth stände des letzten Jahres das Meiste beigetragen haben mögen. Was die Kosten der Justiz in Mähreu und Schlesien betrifft, so betrugen dieselbin im Jahre 1847 nur . . . 117,187 fl. Nach der neuen Regulirung der Gerichte müssen die selben bedeutend vermehrt «erden, hauptsächlich Wegen der Einbeziehung der Pa.rimonialgerichte, wegen Errich tung der Staatsanwaltschaften. Ein zweites Appellations-Hericht wird kaum entbehrlich und die ersten Bauausla-^en für die Gerichts-Ubicationen werden in der ersten Zeit bedeutend sein. Die AppellationSgericht« bilden zugleich die Anklagekammern für die Assisenverhandlungen. EoUegialgerichte dürften auf Mähren 19 und Einzeln-g^richte 120 kommen. Ein Collegialgericht würde aus 1 Präsidentin und Räthen bestehen. Der Gehalt der Präsidenten ist mit 2500—4000 fl., jener der Räthe mit 1200—2000 fl. beantragt. Die Justiz im lombardisch - venetianlfchen Königreich\nkostete bisher dem Staat allein mehr, als die aller übri gen Provinzen zusammen. Die Operate für die Zustizregulirnng der Provinz Oesterreich ob wird unter der Enns six»d bereits been det, die Kosten der Patrimonialgerichte nach einem 5jäh-rigen Durchschnitt erhoben und liefern das überraschend! Ergebniß, daß der Ertrag an Taxen, Laudemien und andern Gerichtsgebühren über daS Doppelte der Kosten der GerichtSpflege betragen soll, so daß trotz der durch aus bedeutend höheren Dotirung der Justiz der Aus fall für die Finanzen nicht von Bedeutung sein würde. Beherzigenswerth ist, was über den Einfluß der Presse auf die Strafrechtikpftege bemerkt wird. Die freie Presse hat hier eine große Gendung. Jeder, welcher sich be rufenfühlt, vor die Oeffentlichkeit mit Wort und Schrift zu treten, übernimmt!jetzt «ine furchtbare Verantwortung für den Gebrauch seiner Gaben. Nicht die Färbender politischen Ueberzeugung, die Je der ehrlich und offen aussprechen soll, wünschen wir zu einem trüben Grau verschwommen zu sehen, denn m einem freien Staate muß der vorwaltende Grundton als Ausdruck der Mehrheit den Gang der Regierung bestim men. Eine sittliche Würd« soll über jede Rede und Schrift gebreitet sein, sie soll nicht den Gefallenen zertreten, sonder» versöhnend ihnen di« Hand reichen und sie auf gleichen Boden neben sich stellen. Der Cynismus der Presse, der bei der Erschütterung, welche mit unserer Revolution alle Nerven des politischen und sozialen Lebens durchbebte, hie und da auftauchte, dieser Cynismus muß und wird verschwinden. Der Kampf ist nur ehrenwerth mit einem Gegner, den man achtet, wer den Andersdenkenden mit Koth be wirft, macht sich selbst kampsunwürdig. Die freie Presse vermag bei ernster Haltung am kräf tigsten auf Unterricht und Bildung einzuwirken, wenn sie nicht bloß m!it Hohn und Spott nur negativ Und vernichtend, sondern durch Belehrung und Ueberzeu gung positiv schqffend wirkt, wenn sie dahin strebt, die zum Bedürfnisse der Einsicht in die Gesammt-zustände und das Leben des Staates kaum erwachend«» Massen zu lehren, wenn sie Verehrung und Liebe für das durch eigene Mitwirkung neu sich Gestaltende, wenn sie Kenntniß und Achtung der unter eigener Mitwirkung gegebenen Gesetze zu! verbreiten bemüht ist. Dann wer den die Annalen unserer Kriminalgerichtspflege bei gün stigeren Resultaten der freien Presse dankbar Rechnung tragen müssen. (Br. Z.) Ueber das Bestehen der Türkei. Oft, und von viele« Seite«, ist über daS Bestehen der Türkei gesprochen worden. Ohne in die Geschichte der Vergangenheit einzugehen, sei es erlaubt, die Stimmen der Gegenwart zu sammeln, um über diesen für Oesterreich so wichtigen Gegenstand zu klarer Uebersicht zu gelange», und zu er fahren, was hierüber gewünscht und gehofft wird. Zuerst begegnen wir den Indifferenten. Sie haltest Sein oder Nichtsein der jetzigen Türkei für einerlei, wen« man ihnen nur ihre bisherige Lebensweise läßt. Au dieser Klasse gehören die Nomadenvölker des Reiches, Turkmanen, Kurden, Beduinen, dann ein Theil der festansäßigen nichtchristlichen Nationen, wie Arsarie, Meluali, Jruzen; ferner eine bedeutende Fraction der christlichen Bevölkerung, mit« dieser die Maroniten, nebst den Anhängern des griechisch-katholischen und reingriechi schen Kultus; endlich jene auswärtigen Politiker, welche meinen, das Bestehen der Staaten sei weder auf bloße Religion, noch auf Verschiedenheit der Sprachen, son dern auf eine zusammenhaltungSfähige Kraft überhaupt zu bauen. Indem wir von den Indifferente« Abschied nehmen, wenden wir uns zu den Pflegern bestimmter und ener gischerer Wünsche. ! Untergang des türkischen Reiches und Gnverleidung in einen der bestehenden christlichen Staaten, ist vielen ein beliebter Wunsch , dessen Realisirung die Gemüther be-"}