{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/d3be669be913191ccd820ce3d198a9b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ik44\nso»\nDoaaerStag, dev 2» Rov. is^S.\n»um r. r. vm und für\nBlatt\n^ Mmadmachung 1 üdsr dl» Behandlung d«r am L. Oktober 1848 in der S«ri« 401 vrrloSten fteierisch-ständischea Aerarial-Obligationen - - 2D A«kg< Ndordnang d»S HoH^» Finanz-Ministeriums »vutM^kiobnc b. I. wkrv mir Beziehung aufdi« Eircular-Verordnung vom 27. Nov. 1829 Z. L2820 hiewit bekannt gemacht , daß rls'äm 2. Oktober l. I. in der Serie 401 v«r-» lSi»t»«tA»raria^Obltgatio^tn der Stände von Sleiermäit zu »wr Ptrzent, und zwar Nr. L486S von freiwilligen Anlag«« «nv Sbrn»r'Li»feru»g«-Kapitali,ir mit den Zinsen-Terminen Februar.und Bä^ust mit der Hälfte der Kapiialsfumm», und Sir. 72S bis einschließlich Nr. 5401 mit den Ainsen-Termi-«M Mal und November ckit den vollen Kapttalsbeträg«» nach v»n BeWmmnng^» des a. H. Patentes vom 2 l. März 18l8 Pkzen neue «it vier Perzent in Eynventionö-Münze verzins liche Obligationen umgewechs«lt werden. Innsbruck, den 15.' Okt.' 1848. Bom k. t. LandeS-Gubernium für Tirol und V vrarlberg. Robert Freiherr v. Benz, k. t. Vicepräsident. Lorenz Ztten, k. t. Gubernial-Sekretär. ^ Kundmachung. 1 . ;U»«S LandeS-GUdernium hat die Errichtung einer zweiten öff»Mttchen Apoiyek« in dem Ort« Lavis, Kreis Trlent, zu be willigen tesunden. Diejenige», welch« dies» Apotheke zu erhalten wünsche«, Habessl sich «nter Angabe ihres Alters, Standes, Gedurtüor->e»»»«d Vaterlandes, über den ordentliche« Lehrbrief, so wie auch värüder auszuweisen, daß fie wenigstens durch vier Jahre in einer öffentlichen-Apotheke als Sehilsen gedient, daß sie ferner die vorgeschriebenen Univ«rsitätS-Studien zurückgelegt, sich «i»«r strengen Prüfung «nterzogen, und das Diplom als Apotheker erhalten haben, und entlich, daß fie den zur Errich tung einer Apotheke nöthigen Fond besitzen. Die mit den angeführten Erfordernissen belegten Gesuche haben die Kompetenten auf dem Lande' bei dem vorgesetzten Kr«isamt«, und in der Provinzial-Haüplftadt bet dem Stavt-maglArat« bis Ende November d. I. zu überreichen. Innsbruck, den 12. Oktober 1848». Bom t. k. LandsSgubernium für Tirol und Vorarlberg. - Karl v. Thal«r, k. k. Gub.-sekretär. Kundmachung. 1 In Folge hohen Dekretes der k. k. obersten Hofpostverwal-tunA vom 12. Okt. I. Z. Z.. 16410/2S61 werden über hiec-ächtlichen Antrag mit l. Nov. l. I. die PostVerbindungen zwischen WÄrgl und Kufstein neu rejzulirt. Von den bisherigen Postkursen wird nur die Mallepost bei-bthalten, welche von Kufstein am Montag nui 3 Uhr Nach mittag und von Wörgl am Dienstag um 5—i> Uhr Morgens abgeht. ' . , ' An den übrigen Tagen der Woche wirb von jenem Zeit punkt« an eine Kariclpost eingeführt, welche von den bezeich neten beiten Endpunkten um dieselben Stunden wielieMal-lepost'abgefcrtigel wird. .Mit.dieser Kariolpost werden Briefe, dann Fahrpöstsendungen bis. 10 Pfund, mit der Mallepost auch größer« Sendungen und weisende befördert. Dieß wird hjemil zur öffentlichen Kenntniß gebracht. Innsbruck, den 27. Okt. 1848. Bon der k. k. Ober-Postverwaltung fürTirolund Vorarlberg. Fischer, Oberuo,'z»xrxpa!:cr. ^ Konkurs-Ausschreibung. 1 - Im Bereiche der k. k. vereinten Kameral Gefallen-Verwal-tung'sür Tiros und Vorarlberg kommt eine Kanzlei-Assisten-lcnsiek« mit dem Gehalte jährlicher 400 fl>, und im Falle !er grädueUe» Aorrückung eine solche mit 300 st, oder 250 fl. Gchali'zu besetze». Die Bewerber um eine dieser Stellen haben Ihre elgenhän-geschriebenes», nut der; EigrniichaftS-Nachweisungen beleg ten Gesuche im vorgeschriebenen Dienstwege längstens bis letzten November d. I. hierorts einzubrlng-i,, und darin zu-Ztmwbl. z. B. v. u. f. T. u. LZ. 149, IS\nvrivttegirtt«\nTirol und Vorarlberg.\ngleich Anzugeben, ob uvd in welchem Grad« sie mit einem Beamten dieser Kameral-LandeSstelle oder der ihr unterste henden Bezirksverwaltungen verwandt oder verschwägert find. Innsbruck, am 22. Okt. 1848. Bon der k.t. vereinten Kameral - Gefallen - Verwaltung für Tirol und Vorarlberg. 5 Konkurs-Kundmachung. 1 Auf der k. k. Kameralherrschaft Brondeis ist die Stelle eines OderförstxrS mit dem Gehalte jährlicher 33V fl. E M. und dem Genusse von 1l6 fl.an reluirten Naturalien und 3 H?eden Wiesen, dann der Aezug deS Pferdeunterhaltungs^ Pauschales ynd die Benützung der Naturalwohnung mit der Verpachtung zum Erläge, einer Dienstkaution von 500 fl. E. M. in Erledigung gekommen. Die Leweeber uzn diesen definitiv zu besetzenden Dienstpo-sten haben ihre gehörig belegten Gesuche bis längstens den 25. des, t. M. November bei dem Ober- und Forstamte der k. k. Kameralherrschgft Brandeis im vorgeschriebenen Dienst» wege einzureichen, und sich darin über die laut der a. h. Ent schließung vom 4. Sept. 1847, kundgemacht mit dem h. Hof kammerdekret« vom 25- Nov. 1847, Z. 41049, erforderlichen theoretischen und praktischen Forstkennlniss» und dazu gehö rigen Hilfswissenschaften, über ihre auf den k. k. Staatsgü tern oder in andern öffentlichen Forstbedienstungen zugebrach ten Dienftjahre, so wie über die vollkommen« Kenntniß beider Landessprachen auszuweisen und zugleich anzugeb«», vk si« die Kaution bar oder hypothekarisch zu leisten vermögen, fer ner ob sie mit ein oder dem ander» Beamten der Herrschast Braudeis verwandt oder verschwägert sind. Prag, am 5. Okt. 1tt48. Von der t. k. Kameral-Gefällonverwaltung. Stephan May, k. k. wirkt. Hofrath und Kameral-Gefällen-Administrator. «Schaurek, k. k. Kameralratb.\nKundmachung. 2 Für die nachstehenden hlerländisch.'n Salinen- und.Mon tanwerke wird die Veischaffung folgender Getreidequalititäten nothwendig: «oiar oder halbe Wiener-Metzen: Weihen Roggen Saline Hall . . . . 8K0V Star 116VV Star Montanamt Kitzbichl. . 32VV do. 26W do. do. Brixlegg . 1300 do. 12VV do. do. ^'ichenrain . 17l>t> to. 15W do. do. Jenbach . 35l)ö do. 330Ü do. do.. Klrinboden . 65» do. L5t> ds. do. Kastengstarl 1VVV do. 1V0V do. do. Pillers.« 19V0 do. 2VV0 do. Summa 2iö5V do. 23630 do. oder im Wiener-Metzen-Maße 1V9S5 Metzen Weihen 11Ä25 Aictzen Roggen. Von diesen Getreidequantitätcn ist die Hälfte bis Ende Dezember 1843; und die andere Halft« bis .Ende Mai 1349 an die oben bezeichneten Stationen einzuliefern. ^ Das einzuliefernde Getreide, welches mittelst deS Wiener-Metzen-Maörs übernommen wird, muß kastenmäßig, d.h. r»in, trocken und mit keinem üblen Gerüche behaftet sein, der Wiener-Metzen Weitzen muß 83 Wiene.-Pfund, der Wirner-Metzen Roggen 75 Wiener-Pfunde aufwiegen — daß die Aemter strenge verhalten sein, nicht kastenmäßiges Getreid« zurückzuweisen, versteht sich von selbst. Die Vergütung für Ne Einliescrung geschieht bei annehm barem Befunde und ersolgter Uebernahme i»c» der genann ten SIemter oder bei der hiesigen Kasse und zwai. entweder in österreichischen Banknoten oder in Partial-Hypothekaranwti-sung«n. - ' Die Unternehmungsgesinnten haben ihre gehörig gcst»M» peltcn Offerte versiegelt und mit der Ausschrist: Be treib « l i« fer u n g S-O ffert, bis längstens am 3. Novem ber 1848'Vormittags 11 Uhr bei dieser k. k» Berg- und Sa linen-Direktion einzureichen, wobei zugleich entweder bar oder\n>10"}