{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841097/d9b309183d362568e22ec82b180f82e7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lkj d» !U» j i ?ar b sg dei >!li i d v« °lk «« sla«\nriu kn B es-N cd! A«\nail\n3RS\ndenen au der Erhaltung eben diese« Gleichgewichte« gelegen «Sre, esc Schwächung Oesterreich« nicht dulden könnten. E« stellt sich sonach die unbedingte Nothwendigkeit heraus, die «l März 1S4» in der ungarischen Regierung angenommene» Ein richtungen nach den Bedürfnissen der Gesammtmonarchie und nach icm Wortlaute und Sinne der pragmatischen Sanktion zu ändern, und solche Vorkehrungen gemeinsam mit dem österreichisch-deutschen AH Ministerium zu treffen, daß die Einheit der Monarchie gesichert, die zwecke der pragmatischen Sanktion vollständig erreicht, und eine geinte oberste StaatSleitung wieder hergestellt werde. Wien, 25. September. Der demokratische Verein hatte ine Generalversammlung für alle liberalen Vereine auf den jj. d. M. ausgeschrieben, wozu auch die zum Fackelzuge für Üblich angekommenen Bauern geladen waren. Die Zusam menkunft fand im Odeon statt und dauerte von 3—7 Uhr Abends, chütte sprach von Abschaffung aller Monopole und Einfüh-ung der E r b Hypotheken- und Einkommensteuer, hob besonders das redliche Streben der Demokratie ervor. Jellinek verlas gleichsam einen Zeitungsarti-über die Vorgänge in Frankfurt und Berlin und zeichnete die Rep u bliken als die dringendste Nothwendig st für Deutschlands Einheit. Er ermüdete durch seinen ^ mgweiligen Vortrag. Willner sprach wie gewöhnlich recht olksthümlich von dem Sonst uud Jetzt, und wendete sein tliD.,uPtaugenmerk dem Bauernstande zu, der schon vor drei-undcrt Jahren daS angestrebt, was wir eigentlich jetzt wollen. erntete rauschenden Beifall von den Bauern. Tausenau räch von den Intriguen der Kamarilla und forderte kathego-ch die Wegschaffung der reaktionären Minister Latour und essenberg. — Ungefähr 10,000 Hörer, worunter auch ilitär, waren zugegen. — Erzherzog Stephan ist hier angekommen. ' — Gestern wurde dem Abgeordneten Endlich von den leAnkbaren Bauer» ein Fackelzug gebracht. Von nah und fern öutten die Landleute in ihrer Nationaltracht herbei, um Herrn Mich ihre Anerkennung auszudrücken. Der Fackelzug dauerte lange, als die Fackeln brannten, beinahe alle anwesenden !itglieder der Linken hielten Reden. Kudlich sagte: Man ill den Löwen der Universität angreifen, doch hoffe er, daß die wdleute zu seinem Schutze kommen werden; sie werden über «rg und Thal Feuersignale geben, um Alle zur Rettung der ^ drohten Freiheit herbeizurufen. Gestern und heute gingen Abtheilungen von Freiwil-kmDm nach Ungarn ab; es befanden sich darunter auch akad. jionäre und Nationalgarde, welche bereit sind, ihr Leben für ungarische Sache hinzugeben. Aus ihrer geringen Anzahl schließen, dürsten sie vorläufig bloß gegen das kleine kroa-h? Lager in der Gegend von Preßburg bestimmt sein. — Dem Vernehmen nach ist das Militär und die akade-He Legion zum Schutze deS Ministeriums «?) konsignirt. — 24. Sept. Während auf dem Josephsglacis daS i der Fahnenweihe für die vier Stadtbezirke, den Bezirk der u'nWiu und die Nationalgarde-Kavallerie-Division mit allem tlicheu und weltlichen Gepränge gefeiert wurde und eine Ärsehbare Menschenmenge sich an dem herrlichen Schau-«l ergötzte, wurde dem Seidenfabrikanten Joh. Garber in »spendorf eine monströse Katzenmusik gebracht, die zuletzt in nstörungSwuth ausbrach. Nationalgarde und Militär zeig-sich als ungenügend, und es wurden zwei Kompagnien der idemifchen Legion Vom Josephsglacis, wo sie als Gäste sich «nden, abgeholt, um der Zerstörung Einhalt zu thun, wel-ihnen im Verein mit den übrigen Garden auch gelang, ch waren bereits alle Möbel und Fenster zertrümmert, sowie Waaren vernichtet. ^ — 2S. Sept. Die Katzenmusik scheint in Gumpendorf manent zu sein. Heute »Ärd sie beim Bruder des Seiden en kanten fortgesetzt. Als Grund der Volkserbitterung wird k« Webe», daß Herr Garber einen Studenten am IS. Sept. Dich insulti'rte und herausfordernd gesagt haben soll: »Was m Ihr mir thun. Höchstens eiue Katzenmusik bringen, dar mach« ich mir nichts.« — AaS Gerücht verbreitet sich soeben, daß Jellachich zum l- und Militärgouverneur von Ungarn ernannt sei. — DaS Handelsministerium beschäftigt sich mit der Grün-»g einer Gewerbskreditbank mit einem Kapitale von 14 Mil-nen.\n«vd eine (OterstlieutenantS-) Diviston deS Wrbna Che»aurle-gerS Regiment vermehrt worden. Diese Truppe sieht klassisch aus. der Boden zittert unter ihr. Von letzteren ist eS bemer-kenSwerth, daß sie bereits seit Juli d. I. sich herumhaut, in dem sie gegen die Serben nicht fechten wollte und so von den Ungarn herumgetrieben wurde. Die Kanizaner (Garde, Bürgerschaft«.) werden mor gen durch FML. Hartlieb entwaffnet. Vtnkovce, 17. September. In unserer bosnischen Angrenzung spuken magyarische Emissäre mit hohlen, mit Dukaten und Silber gefüllten Stöcken. Die Türken sind in dessen die Klügeren, nahmen den Hetzern die Münzen ab und schicken sie weiter. So wird ämtlich gemeldet. Trieft, 22. September. Heute Mittag hat die ameri kanische Schraubendampffregate »Princeton« mit 9 Kanonen und 178 Mann, in S Stunden von Venedig kommend aus unserer Rhede Anker geworfen. — 21. September. Die beiden ftanzösifchen Kriegsschiffe, welche newlich hier vor Anker gingen, haben heute vor Ta gesanbruch unsere Rhede verlassen, und die Richtung gegen Venedig genommen. Venedig. DaS blockirte Venedig hat Verrathe genug um sich noch lange Zeit halten zu können. Die ganze Last der Vertheidigung liegt auf den pästlichen Truppen, da die Neapo litaner , die mit General Pepe hieherkamen, beinahe alle sich davon gemacht haben; kaum S0 Offiziers sich noch znrück geblieben.\nsch\nhisi cüi!\nil tm u e ich h» »bl\nPrag, 21. Sept. Das Skrutinium der Stadtverord enwahlen ist heule beendet worden; die demokratische Par-hat gesiegt, sie hat fast alle ihre Kandidaten durchgesetzt, ^selben Beweis ihrer Rührigkeit hat sie auch beiden Wah rer Nationalgarden-Ofsiziere geliefert, die fast überall im »okrMjsche i Sinne ausfielen, selbst auf der in neuerer Zeit lhr als bureau- und aristokratisch verschrieenen Kleinseite. Agram» 20. Sept. Gestern ist eine Deputation «US Me hier eingetroffen, um im Namen der k. Freistadt und des i» gehörigen Bezirkes ihre Unterthänigkeit der Banalautori-ju bezeigen. — Gestern Abends ist ejn Cernogorac, als Deputation H Freistaates hier angekommen, um sich von dem Stande Äer Augelegenheiten zu überzeugen, und im Namen des >d>ka einen SukkurS von 11,000 Mann, die schlägfertig des Winkes Sr. Erzellenz des Banus harre», auzubieten. — Se. Erzellenz der Ban hat von den freiwilligen Gren-die bereits bei der Armee eingetroffen waren, als ent-rlich, bei IS00 Mann wieder nach Hause geschickt. Ob wohl Ungarn von ihren Freischaaren auch welche entlasse» ? Hauptquartier Kis-Komarvm, am l S. Sep->ier. Seit drei Tagen sind wir hier, da die feindliche Ka-k krie sammt den Freischaaren sich in Kestheli versammelt, um -den Zugang an den Plattensee zu verwehren; indessen heißt daß sie sich zurückgezogen haben , und deßhalb rückt die ei Äsion Schmidl heute gegen Marczaly. und jene des Kempen !k«tct von NemeS^Vid aus auch vor. Am 20. wird daS ^Ptquartier in Oreglak sein, und am 21. die Armee weiter Nucken. Swhlweißenburg soll stark verbarrikadirt sein. Vor\nFrankfurt, 20. September, Aus den bisher gepflo genen amtlichen Erhebungen läßt sich vorläufig Nachfolgendes über die stattgehabte Ermordung des Generals von AuerSwald und deS Fürsten LichnowSky mittheilen. Nachdem Beide auf einem Spazierritte in der Gärtnerei vor den Verfolgungen einer großen Anzahl Bewaffneter, von deren Seite mehrere Schüsse erfolglos auf sie abgefeuert worden waren, in den an die Bornheimer Haide grenzenden Garten deS Kunstgärtner Schmidt sich zu retten gesucht und in der dortigen Garteube-hausung fGeneral v. Auerswald in einer Bodenkammer, Fürst LichnowSky in dem Keller) sich versteckt gehabt, drangen jene Bewaffnete in den Garten ein, wo ein Theil zuvörderst die beiden Pferde der Versteckten fortführte, die Uebrigen aber die Schmidt'sche Behausung auf das Genaueste durchsuchten. Nach etwa einer Viertelstunde gelang es ihnen zuerst den General v Auerswald, und eine kleine Viertelstunde nachher auch den Fürsten LichnowSky in ihre» Verstecken aufzufinden. General v. Auerswald wurde unter fortwährenden Mißhandlungen durch Schlagen mit Knütteln und Stößen mit Gewehrkolben aus der Schmidt'schen Behausung nach der Hinteren Ausgangs thüre des Schmidt'schen Gartens geschleppt, dort durch einen Kolbenstoß auf die Brust in den neben dem Garten hinzie henden Graben geworfen und nun durch einen Flintenschuß getödtet. Fürst LichnowSky wurde gleich nach seinem Auf finden auf dem nämlichen Wege aus dem Schmidt'schen Garten gebracht, jedoch noch eine Strecke von etwa 350 Schritten in der Richtung nach Bornheim in der Pappelallee fortgeführt und alsdann durch mehrere Flintenschüsse zu Boden gestreckt. An einen Kampf oder auch nur irgend eine Vertheidigung von Seiten des Fürsten LichnowSky und deS Generals v. Auers wald war unter den angegebenen Umständen nichtzu denken und zwar, was den General v. AuerSwald betrifft, um so weniger, als diesem schon vor seiner Ankunft in den Schmidt'schen Gar ten durch einen Steinwurf der eine Arm gelähmt worden war. Der Erzherzog - Reichsverweser hat an die in Frankfurt befindlichen deutschen Truppen folgenden Tagesbefehl erlassen: Soldaten! Die Unerschrockenheit, Diensttreue und aufopfernde Hin gebung, mit welcher Ihr in den verflossenen denkwürdigen Stun den die strafbaren Angriffe auf die Sicherheit und Unabhängig keit der Vert eter des deutschen Volkes besiegt, die Innigkeit, mit welcher Ihr als würdige Repräsentanten so verschiedener deutscher HeereSabtbeilungen Euch auf dem Felde der Gefahr und der Anstrengungen die tapfere Bruderhand gereicht, und hierdurch der Welt daS schönste Beispiel der neu und kräftig erstehenden deutschen Einheit gegeben bat, verpflichtet mich, Euch meine Bewegung auszusprechen. Möchtet Ihr nächst dem schönen Bewußtsein, daS deutsche Vaterland vor blutiger Anarchie bewahrt, und ihm hiedurch den wichtigsten Dienst ge leistet zn haben, auch in dem herzlichen Danke, welchen ich hier mit den sämmtlichen Befehlshabern und Mannschaften der hier vereinigten Truppen zu erkennen gebe, einigen Lohn für Euer Verhalten empfinden. Frankfurt a. M., den IS. Septbr 1848. > > ' . Der ReichSverweser: Erzherzog Johann. > Der interimistische Reichskriegsminister v. Peucker., ! An daS deutsche Volk! Deutsche! Die verbrecherischen Vorfälle in Frankfurt, der beabsichtigte Angriff auf die Nationalversammlung, Auf ruhr in den Straßen, der durch Waffengewalt unterdrückt werden mußte, empörender Meuchelmord und lebensgefährliche Bedrohung und Mißhandlung, an einzelne» Abgeordnete» verübt, fie haben die Pläne und Mittel einer Partei deutlich gezeigt, die unserm Vaterlande die Schrecknisse der Anarchie und eines Bürgerkrieges bringen will. Deutsche! Eure Freiheit ist mir heilig. Sie soll durch daS Verfassungswerk, zu welchem Eure Vertreter hier ver sammelt sind, dauernd und fest begründet werden. Aber sie würde Euch entrissen sein, wenn die Gesetzlosigkeit mit ihrem Gefolge über Deutschland sich verbreitete. Deutsche! Durch das Gesetz vom 28. Juni 1848 ist mir die vollziehende Gewalt gegeben iu Angelegenheiten, welche die allgemeine Sicherheit und Wohlfahrt Deutschlands betreffen. Ich habe unser Baterland zu schützen, möge eS durch Feinde von Außen, möge es durch verbrecherische Tha-\nh-rn ist nnscpe Armee' durch das Kurassierregiment Hardegg ten im Innern gefährdet werden.\nIch kenne meine Pflicht, ich werdt sie erfüllen; ich werbe fie erfüllen, fest und vollständig Und Ihr, deutsche Männer.' die Ihr Euer Vaterland und Sure Freiheit liebt, Ihr werdet mir, dessen bin ich gewiß, thätig zur Seite stehen Frankfurt, den Z0. September 1848. Dez ReichSverweser. ^ Johann. Die Reichsminister Schmerling, Peucker, Duckwitz, Mohs. In Folge der Erklärung deS Belagerungszustandes ist ern ständige» Kriegsgericht niedergesetzt. Dasselbe hat in der Haupt wache seinen Sitz; eS sind somit dahin alle etwaigen Gefangene» abzuliefern. Krankfurt, den IS. September 1848. -Der Reichsminister der Justiz. ^ Robert Mohl. Frankfnrt «r. M., 2V. Sept. Seit heute früh sind sämmtliche Thore unserer Stadt wieder geöffnet, und es stellt sich dem freien Verkehr durchaus kein Hinderniß mehr entge gen. Die Messe nimmt ungestört und mit erneuerter Lebhaf tigkeit ihren Fortgang. Die Zufuhr von Außen und die kom merzielle Bewegung im Innern sind gleichmäßig sehr stark. — Erhaben müssen wir die Ruhe nennen, mit welcher die Nationalversammlung ihre Berathungen fortsetzte, während ein Sturm gegen die Thür der Panlskirche gerichtet war, und hier zeigte sich Herr v. Gagern ganz in seiner ernsten Größe. Und doch handelte eS sich, wie eS sich mehr und mehr durch die Aussagen der Gefangenen bestätigt, um das Leben oder die Freiheit der Majorität. Eine Aufhellung dieser Verhältnisse wird Deutschland einen ernsten Aufschluß über die Zwecke einer Partei geben, die hier daS äußerste Ziel zu erreichen hoffte. Ueberraschend war in den Vormittagsstunden die Ruhe und Besonnenheit der österreichischen und preußischen Truppen. Letztere stürmten auf dem Römerberge fünf Barrikaden hinter einander, ohne einen Schuß zu thun; mehre preußische Sol daten erhielten hierbei Verwundungen durch Steine. — Etwa um 4 Uhr gelangte die Nachricht in die Stadt, daß General v. Auerswald und Fürst LichnowSky von heran ziehenden Schaaren vor der Stadt gefangen seien, und daß nur die eiligste Hülfe sie retten könne. Major Deetz eilte mit einer Kompagnie Infanterie in die Gegend, wo »ach den erhaltenen Nachrichten jene Männer weilen mußten; leider langte er da selbst zu spät an. Denn bald fand er den Fürsten LichnowSky furchtbar verstümmelt in seinem Blute schwimmend. Man hatte jenen unglücklichen Mann im eigentlichen Sinne deS Wortes zerfleischt und ihm die Glieder mit Knüttel» zerschla gen; wie die Augenzeugen angeben, hatte er erst, nachdem er bereits niedergestreckt auf der Erde lag, den tödtlichen Schuß in den Leib empfangen. Als die leider zu späte Hülfe kam, erwachte Fürst LichnowSky aus seiner Betäubung, und daS Wiedersehen und der bald darauf erfolgte Abschied dieser bei de» Männer von einander soll erschütternd gewesen sein. Herr v. Bethmann hat den schwer Verwundeten mit edler Gast--freundlichkeit bei sich aufgenommen und ihn liebevoll gepflegt bis NachtS II Uhr Fürst Lichnowsky verschied. Die Lcich, des Generals von Auerswald wurde erst gegen 11 Uhr aufge funden und zur Stadt gebracht. Ein Sensenhieb in den Kopf war ihm tödtlich gewesen; zahllose andere Wunden bedeckte«.^ d»n Leib des ehrenwerthen Mannes, dessen Herz wahrhaft für daS Volkswohl schlug. — 21. Sept. Die Todten deS 18. Sept. wurden heut« feierlich beerdigt. Der Trauerzug setzte sich um S Uhr Vor mittags in Bewegung zn dem eine kleine halbe Stunde ent- -fernten städtischen Friedhofe. Unmittelbar vor dem aus acht Särgen bestehenden Leichenkondukt, in welchem die Särge deS Generals von Auerswald und des Fürsten LichnowSky sich be fanden, schritt das Musikkorps deS preußischen SS. Regiment». Hinter den Bahren folgten der Stab sämmtlicher hier weilen den Reichstruppen und die Mitglieder der Nationalversamm lung. Das österreichische Musikkorps und eine zweite Abthei lung württembergischer Lanzenreiter schloß den Zug. Auf dem Friedhofe hielten unter Anderen auch die Abgeordneten der Nationalversammlung v. Ketteler aus Westphalen und Jordan aus Berlin Reden. Nach einer dreimaligen Gewehr- und Ge schützsalve der vor dem Begräbnißplatze aufgestellten Truppen wurden sodann die Särge versenkt. Die Leiche des Fürsten^ LichnowSky ist vorläufig in die Familiengruft deS Herrn von Bethmann gebracht worden, um später nach Schlesien abge führt zu werden. — Der provisorische Reichsjustizminister R. M o h l, legt den Entwurf deS Gesetze? vor für den Schutz der. Mitglieder der Reichsversammlung. Der Entwurf lautet: I) Ein gewalt samer Angriff auf die Nationalversammlung in der Absicht, sie. auseinander zu treiben, Mitglieder aus derse.'ben zu entfernen^ oder zur Unterlassung der Abstimmung über einen Beschluß sie' zu zwingen, wird als Hochverrath bestraft; 2) die Theilnehmer an einer Zusammenrottung in der Nähe deS Sitzungslokales' werden, wenn fie nicht auf die erste Aufforderung augenblicklich sich zerstreuen, mit Einkerkerung von 8 Monaten bis zu einend Jahre bestraft; 3) eS ist verboten, eine Volksversammlung innerhalb einer Entfernung von S Meilen vom Sitze der Na tionalversammlung unter freiem Himmel abzuhalten; Zuwider-« handelnde werden mit Gefängnisstrafe bis zu 6 Monaten be legt; 4> gewaltsames Eindringen in die Versammlung ode^ deren Beleidigung zieht die Einkerkerung von Z Monaten ti< i zu 1 Jahre nach sich; 5) wird ein Mitglied in Bezug auf ! seine Thätigkeit in der Versammlung mit Drohungen oder Be» ! schimpfungen überhäuft, so erfolgt eine dreimouatliche Gefäag-! nißstrafe. Die Kammer beschließt, daß der von dem Iustiz--j Ministerium mitgetheilte Gesetzesentwurf an den GesetzgebungH-auSschuß verwiesen werde. Briegleb stellt folgenden Antrag: »Die Natioiialver-sam nlung beschließt, auf Veraolassung der in diesen Tagen hier stattgehabten Ereignisse eine Ansprache an das deutsche"}