{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014833/2519fd7df56b251f2bb868e439be63d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 > » u « d « « ch « « «. >2 In ^olge Not»-»»< «. e. ltevl. i/vvrar». ri<d„- o°m 14. d. M., S»r d»ins«id«a -t»»r ^?rtischr»W«>ide° deutsch»»» ZiMh<»Jufttzmi-ni»tertumS^»w>»»ch^ < t. obeest»« ^rtcht<tzo^HUt--BW<»l vom 5. d. M.^rZ. At34^ mttgetvetttt-StHObrkf^ztrr Ddch-achlung sämmtlichen M»fflchr«»Hird»« <n-Mwvk «»d Wsr-arlderg bekannt gegeben. . I ./. .» ... l ,.i . K t e ck d r i e f. Alle refpektioe hochlödlichen Justiz - uuvP»lijeib«hirden werden unter Ged»e»y«,ng zu gleicher Willfähriak»it ersucht, auf die hier unt«« figniittstrtea, d»r Zh^tnayMe «i^der am 18. d. M. geschehenen Ermordung dr« Hürfi«n bson Lichnowsti nnd^dr^<Grafen,Auers»vald driugsend verdächti gen Individuen sahnten, dieselben betretenden FalleS^i««-tire« und unter sicherer Eskorte an un« abliefern zu laHen. Frankfurt a. M.- den 2S. September 1348. ^ ! Peinttch-Verhöramt. ' Nr. 1. Wilhelm Melosch von Bockeuhei«. Alter: 24—26 Jahres Größe: 5^ 3\", Häare:duvk«l-blvnd, Stirn: srei/Augenbraunen: blond,'Ätzen:Ärj»u, Nase: mittelmäßig, Äünd: delto, Zähne: gut, Bakl: Wkrt, Kinn: gewöhnlich, Gesicht: länglicht, .Mrfichttfärbe:^ges«nd, Statur: mittelmäßig, besondere Kennzeichen-keine. Nr. 2.'Adolph Wetosch von Bockenheim, Schreiner.. Alter: 22 Jahre, Größe: S'4\", Haare: dukkelbjlond, Stirn: niedrig, Äugenbraunen: dunkelblond, Shtzg»n nA^»u, .-Ras-k/pttz,^Wupd: gewöhnlich, Zähne: gut, Bart: 5A»a, Kinn: klein, Gesicht: oval, Gesichtsfarbe: gesund^. Statur: mittelmäßig, besondere Kennzeichen: geht etwas gebückt,und hat einen falschen Blick. .. Nr. 3. Kaspar Melosch von Bockenbeim, Schreiner. Alter: citca l9 Jahre, Größe: S' Z\", Haar»: braun, Stirn: gewöhnlich, Augenbraunen: braun, Augen: grau, Nase: mittelmäßig, Mund: mittelmäßig, Sart: braun, Gesicht: oval, Gesichtsfarbe: gesund, - Statur: mittelmä ßig, besondere Kennzeichen: falscher Blick. Nr. 4. August Eschorich von Bockenheim, Graveur. Alter: 29 Jahre, Größe: 5' 3\", Haare: blond ^ lang, Slirn: frei, Äugenbraunen: blond, Auge«: graqblau, Nase: mittelmäßig, Mund: detto, Zähne: gut, Bart': hell blonden Schnurliart, Kinn : spitz, Geficht: oval, GestchtS« färbe: gesund, Statur : uiittelmäßig, besondere Kennzeichen: trägt eine Brille und hat ein jugendliches Aussehen. ' ' ' Nr. S. Georg ZIndreas Rispel von Bockenheim, Etui fabrikant. .. , z Alter: 33 Jahre, Größe : 5', Haare: braun, Stixn«; hoch, Äugenbraunen: blond, Augen: blau, Rase.: «»ittel-mäßig, Mund: derto^ Zähne: gut, Bart: braun^^ark, nicht rafirt, Kinn: rund, Gesicht: oval, Gesichtsfarbe: ge sund, Wtatur: gesetzt, besondere Kennzeichen: keine. . Nr. 6. Erasmus Christian von Bockenheim, Taglöhner. Aller: 3l> Jahre;' Größe: 5^6^^, Haaren-hellblond, Stirn: offen, Äugenbraunen: blond, Augen: grau, Skase: proportionirt, Mund: delto, Zähne: gut, Bart: bllond, dünn, Kinn: oval, Gesichtsfarbe: dlaß, Statur: schlank, besondere Kennzeichen: am Kinn ein« Narbe. .? ' Nr. 7. LouiS Zeh von Böckenheim. Altep: 18 Jahre, Größe: b'7\", Haar«: blond, Stirn: niedrig, Äugenbraunen': blond, Nase: mittelmäßig, Munv: dctto. Zählte: gut, Bart: fehlt, Kinn: spitz, Gesicht: schmal, Gisichtssarbe: gesund, Sxatur: schlank, besondere Kenn zeichen : keine. Nr. 8. Louis. Dietrich von Aockenheim, Steinmetz. Alter: 38 Jahre, Größe: 5' 4—5\", Haare: -dunkel braun, Stirn: offen, Äugenbraunen: dunkelbraun,. Aase: spitz, Mund: gewöhnlich, Bart: raflrr, Gesicht: oval, Ge sichtsfarbe: gesund , Statur: mittelmäßig, besondere Kenn zeichen : keine. . . >, Nr. 9. Peter Born von EdderSheim bei Hochheim. Bader-' ' - - - \" '' gehülse. -Alter: 23 Jahre, Größe: 5'7\", Haare: blond, Stirn: gewöhnlich, Äugenbraunen: blonv, Augen: grau,«Nase: spitz, Mund: gewöhnlich, - Zähne: gut, Bart: keinen/ Kinn: spitz, Gesicht: oval, GesiciilSfarbe: gesund, «Statur: schlank, besondere Kennzeichen: keine. Innsbruck, den 14. Okt. 1348.\nzar allgemeine»\nVon der k. F. PolLZtid\nBekanntmach n n g. 2 . Von dem k. k. n. o, Uppeltationsgerichle wird über Auf-trag deS k. obersten Gerichtshofes der von dein k. r. Zu« snzinlmsterium dahin gelangte, von dem Polizclgerichte zu oranlfurt erlassene Steckbrief nzider Germain Mettermch,\nBekanntmach « ng. ' n Zvstiz. «ad M Lleicher MsM' ermM Mkpernuvvon\nibehötden\nEhristta« -OW«« «nd Ar«ld Ratnach Kenntniß gebracht. ' . > u Gert« 2033 Alle «erden unter' t5rd fahnden, denselbenvttrerenvrn^aW» attetv«? M tässey unS davon z» benachrichtigen. \"Ursache der,'K^rstjigtzng: nahm« an Ve» a» IS. d. oähjer , ftatcheHaStel» Ew Frankfurt a. M. den ?l9. SHtepAer 1SHZ1 PMeiWricht^ ' P e r s o n V e s ch r e i b u n g: Alter! circa 3b ÄLre. Größe : sehr groß. Haare:, dun-blond. Augen: blau. ^Augenbrauen: Hlöild. Nüse: 'geb^->en. Mund: proportiUitt^ Vtlrne'! Hoch. 'Bart! d^iikelblond-^d stark. Kinn: bcwächfen^Mestchil' oval. ZShtte! aeftm^.^G«. fichtSfarbe: gesund. Statur: kräftig und schlank. Besondere Kennzeichen: Keine. > ,, . - ,. 2034 , -^Ht« Ab rief. . Alle respektive hochlöblichen Justiz- und Polizeibehörden werden unter Erbiethen , zu gleicher Willfährigkeit. «Acht, auf den hier unten.signaljsirten Christian Welen von Hamm fahnden, denselben betretenden Falles arretiren zu. j^ffen, und uns davon zu benachrichtigen.^ Ursache der Verfolgung: Theilnahme an der am IS. d. M. dahier stattgehabten Emeute. . Frankfurt a. M. den 19.^September l848. ' . ' HZolizeigericht. ^ / P e r f o n b e f ch r e i b u n g. Alter: circa Ab Jahre. Größe : 5 Schuh 6—7 Zoll lhnru Haare: blond, lang und gekräuselt. Augen: bläulich^ , Au genbrauen: blonde Nase: spitz. Mund: gewöhnlich, Stirne: hoch. Vart: blond. Kinn: bewachsen.' Gesicht: oval uyd ha ger. Gesichtsfarbe: bleich. Statur: schlank. Besondere ^Kenn zeichen: Keine. ... ' 2V3S Steckbrief. Alle respektive hochlöblichen.Justiz- und Polizeibehörden werden unter Erbiethen zu gleicher Willfährigkeit erpicht, auf den^hi« «nten^stgnalisirten Arnold, Rainach von hier fahnden, denselben betretenden Falles arretiren zu lassen, und unS davon zu benachrichtigen. Ursache der Verfolgung: Theilnahme an der am 18. d. M. dahier stattgehabten Emoute.- \" ^ - > Frankfurt a. M. den 19. September 1848. ' . . Polizeigericht. ' P e r s o n b.eF ch r e i b u n g: Alter: 35—38 Jahre. Größe : circa 5 Schuh 3—H Zoll rhein. Haare: schwarz. Augen: dunkel. Augenbrauen: schwarz und busthig. Nase.'breit. Mund>: groß. Stirne: mittelmäßig. Bart und schwarzen Schnurrbart. Kinn: rund. .Gesichts qvul. Gesichtsfarbe: bleich. , Statur: schlank. . Besondere K»»zei-chen : Keine. - . . ! Wien am S7- September 1848. -^ Konkurs-Verlautbarung. 2 Bei dem k. k. Provinzial-Strashause in Capodistria ist die provisorische Fabriks - Werkmeistersstelle durch Den Tob d«s WerkmeiArrS^iis. Erledigung gekommen, womit der\" V^zug jährlicher dreihundert Gulden E. W. und die Verbindlichkeit einer Kj»utionSleistung von 409 fl. entweder im Barei^ oder mittelst einer gesetzlichen Hypothek verbunden ist. Bewerberum diesen Posten haben ihre eigenhändig geschrie benen, an die k. k. Strafhaus-Verwällung stilisirte'n Gesuche im Wege ihrer vörges«tzten Behörden bis Ende Novimber d. I. gelangen zu lasfen, und sich darin, über nachfölgende Punkte gehörig auszuweisen. a) Geburtsort. Alter/ob ledig oder verheirathet, mit oder ohne Kinder, dann Nachweisung einer gesunden Leibes-Kca-fiitution. d) Angabe der bis jetzt dem Staat« geleisteten Dienst^ mit Nachweisung des fittlich-morattschen'LebenSwandels. o) Die vollkommene Fertigkeit im Srechnen. tZ) Den Besitz der unumgänglich erforderlichen deutschen, italienischen und slavischen Sprache. ' ' e) Ueber die Leistung der vorgeschriebenen Kaution, ob im Baren oder mittelst'Hypothek. k) Ob und in welchem Grade sie mit irgend Jeiuanden des Stra/hsuSperssnalS entweder verwandt oder verschwägert seien. s) Die Kenntniß der in Strashäusern vorkommend»»Fa« brikSarbelten. K. K. Provinzisl-StrafhauS-Verrvaltung» Capodistria, am St. Okt. 1S4S."}