{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/fc72ec1afcc49a3483666049831a2151", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ALS\nz « d i k t. Bom k. t. Land » und Kriminal »T«richt« Feldkirch wird hi«mit btkanut gemacht, daß man di« mit Edikt vom 7. August 134b üdir Anna Maria Zugeth au» Nankweil »erhängt« Kuratel hiemit wieder aufzuheben finde. K. K. Land- und Kriminal-Gericht Feldkirch, den 4. April 1848. v. Sterzinger, k. k. Rath und Landrichter. Bär, Adjunkt. S Bekanntmachung. Vom k. k. Land- und Kriminal-UntersuchungS Ge-richte Brixen wird hirmit bekannt gemacht, daß in Folge hohen GubernialdekretS vom 19. Februar d. I., Zahl und gnädiger kreiöämtlicher Eröffnung vom 17. d. M., Zahl 3029, di« Herstellung mehrerer Repa, raluren, alS: 12 Stücke neue Fensterrahmen nebst Be-glasung. dann eben so viele Jalousien und eines neuen FußbovenS in einem Schulzimmer bewillige« worden sey. Der AuSrufSpreiS besteht in 157 st. 36 kr. W. W. E. M. Die Baubeschreibung und Versteigerungs-Beding» nisse können an den gewöhnlichen AmlSstunden hierorts «igeschen werden. Zur AbsteigerungSverhandlung wird auf den 2.Mai d. I. 2 Uhr Nachmittags in hierorliger Landgerichts» kanzlei Kommission angeordnet. K. A. Land- und Ariminal-Untersuchungö-Gericht Brixen, den 2. April 1843. Leiter, Landrichter.\n2 B « r st ei g e r u n g S - E d i k t. Nr. 493 Vom k. k. Landgerichte Sterzing wird hiemit zur öffentlichen Kenntniß gebrockt, daß auf Ansuchen der Vor« und Mitvormundschas« der Franz KnoUenberger-schen Kinder zu Flainö am 27. k. M. April von 9 bis 11 Uhr Vormittags in der Kanzlei des gefertigten Land gerichtes nachstehende zur Franz Knollenberger'schtn Verlassenschaft gehörige Realitäten einer freiwilligen Versteigerung unterzogen werden, alS: Kat. Nr. 107 in der Anlage Flains, Gemeinde Wiesen. Eine Feuer- und Futtcrbehausung, bezeichnet mit Nr. 56, welche frei und luteigen ist, ringsum an die eigenen Güter gränzt, und auf einen Termin 15 kr. steuert. Str. Kat. 103 Ei» Acker oberhalb der Behausung beisn Bannwald von 23l Klaftern. v. Ein Acker, unter dein vorstehenden Acker liegend^ von 775 Klaftern. Q. Mehr ein Acker, noch etwas tiefer liegend, von 173 Klaftern. O. Sin Acker vom Hause weg, gegen Sonnen aufgang liegend, von 506 Klaftern, wovon aber 323 Klafter zehentbar sind. L. Daneben ein Wievmahd von 553 Klaftern, 1'. Ein kleines Ackcrl unter obigem Wiesmahd von 30 Klaftern. (5. Mehr ein Acker von 330Klaslern, der hinter und ober dem Hause lieg». H. Ein WicSseld von 260 Klaftern, unter obigem Acker liegend. Sämmtliche Stücke sind oberhalb mit einem Zaun umfangen, unterhalb gränzen sie an Thomaö Weg-scheider und an den gemeinen Fahrweg. Hierüber besitzt Frau Barbara Atzwangcc, dann Joseph Mcßner und Anna Gschwenter die Grunvgerech-ligkeit, und man gibt der Barbara Atzwanger oder nun mehr den Johann seebei'schen Kindern in Mauls l'/» Star Roggen, dem Joseph Meßner oder nun dem Nie derer zu Rust 1',» Star Roggen, der Anna Gschwenter oder nun dem Michael Lörgelbohrer 2'/^ Star Noggen und 4 kr. T. W. Hinsichtlich deö ZrhentS wird sich auf die bisherige Observanz berufen. Fernerü gibt man dein Meß„zr zu Flains süiiZ Wetlerläuten 3 Garben. Die Steuer betrag« aus einen Termin 2 kr. T. W. Nr. Kat. 257. Ein Acker zu Flainö, der Grübl-acker genannt, von 9l>9 Klaftern, mit den Gränzen 1. an Michael C'iscndle, 2. an Johann Scheiber, 3. und 4. an die Gemeinde. Dieser Acker ist luteigen, gibt aber der Kirche in FttteUigenzbl. z. B« v. u. f. S. u.\nZlschöf» jährlich 24 kr. U W. Nachzin« und «inen K«ra« ttedeitrag von 4 kr. Der AuSrufSprei« besteht in S400 fl. R.W. Di« ji!«r»,ndung g«schi«ht unt«r folg«nd«n Bedingn issen! 1. Wird für Gränzen, Größr undLast«n nicht ge hastet. L. <S«ht Wag und G«fahr vom Tag« der Ersteige« rung auf d,n Käufer über. 3. Hat der Käufer auf Abschlag deS KaufschillingS mit stipulationSmäßigrr Verzinsung von heurige Licht messer, an Passiven zu übernehmen. 4. Sich für das Kauffchillingödrittel «ntweder mit eigenem Vermögen oder annehmbare Bürgschaft gehö rig auszuweisen. 5. Die Versteigerungs« und KauferrichtungSkosten, so wie die Veränderungögebühren und die Armen» Prozente aus Eigenem zu bestreiten. 6. Zu gewärtigen, falls er diese Bedingnisse nicht pünktlich erfüllt, daß auf sein« Gefahr und Kosten eine neuerliche Versteigerung ausgeschrieben werde. Nachdem die Realitäten an den Mann gebracht sind, werden gleich darauf auf dem Anwesen selbst die Jnven-tursstücke, so wie sie sich bei diesem Anwesen befinden, öffentlich feilgeboihen werden. K. K. Landgericht Sterzing, den 31. März 1343. Beer, Landrichter. Spiß, Adjunkt. 3 Kundmachung. Nr. 54V Bei diesem Landgerichte ist die mit einem Gehalte von 143 st. 20 kr. R. W. verbundene Polizeidienerstelle in Erledigung gekommen. Die Bewerber um dieselbe haben ihre gehörig be legten Kompetenzgesuche längstens bis 23. dieß ManatS bei diesem Landgerichte zu überreichen. K. K. Landgericht MiederS, den 2. April 1343. v. Guggenberg, Landrichter.\n3\nBekanntmachung. Nr. 1139 DaS von Maria Elisabetha Zimmermann von Lech gestiftete Stipendium im Betrage von jährlich 100 fl. R. W. kommt vom Jahre 13\"X,s anfangend zu ver leihen. . Nach dcm Stiflbricfe haben auf Verleihung dieses Stipendiums Anverwandte zur Stiftern«, und in deren Abgang Angehörige der Pfarre Lech, welche sich den Studien widmen oder Handwerke erlernen, Anspruch. Studirende können dasselbe zehn Jahre, Hand werke Erlernende aber nur ein Jahr genießen. Erstere muffen das zelinte, letzlere aber daö sünzebnte Jahr schon erreich«, daß dreißigste Jahr aber nicht überschrit ten haben. Jeden, Stiftling liegt während deö Genusses dieses Stipendiuinö ob, jährlich einen Jahrtag mit drei heili gen Messen in der Pfarre Lech für die Stifterin halten zu lassen, und eine Spende von 3 fl. unter die Armen zu vertheilen, und wenn sin solcher Stislling den geist lichen <?«and wählt, so hat derselbe überdicß alle Monat-sonntagc und alle gebothenen Frauentage ein; heilige Messe für die Stifterin, und für ihre lebende und ver storbene Freundschaft zu lesen. Sollte aber ein Geist licher an diesen Tagen di- heilige Messe zu lesen gehin dert s«yn, so mag dieses in den nächsten Tagen ge schehen. Alle diejenigen, welche um Verleihung dieses Sti pendiums nachsuchen wollen, haben ihre Gesuche, belegt mit dcm Kaufscheine, dann mit den Ausweisen über die Verwandlschaft zur Stifterin oder über die Angehörig-leit zur Pfarre Lech, über die Studien in den letzt ver flossenen zwei Semestern oder über die Erlernung eines Handwerkes und über die bestandene Blatternkrankheit oder Kuhpockenimpfung bis 24. April d. I. bei diesem Gerichte um so gewisser einzureichen, alS man auf späte? einlaufende Gesuche keine Rücksicht nehmen wird. K> K. Land- und Kriminal-Gericht Svnncnbsra. Bludenz, den 23. März 1343. Albrecht, k. k. Rat!) und L^dnchter. v. Zwickle, k. k. ÄojunLt. 3 Edikt. Nr. 377 Vom k. ?. Landgerichte in Kusstein wird zur offene-lilpsn Kenntniß gebracht, daß dein Johann Hupfauf, Sc.)vpperknecht in Bichlwang, wegen Hang zur Ver schwendung die Verwaltung feines eigenen Vermögens abgenommen, und ihm in der Person deö Johann Hnps-\n1848."}