{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955968/3b7e9fa452e49a752dbec30b2d591e18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " goed op, ofschoon men op sommige plaatsen vreest, dat het toeslaan  van den grond door slagregens aan den groei nadeelig zal zijn. De wortelgewassen schijnen overal een vrij goed gewaste zullen geve». De Mei- of zomer-ipurrie is mislukt; de late of herfst-spurrie komt goed voor den dag. De klaver heeft eene ruime opbrengst gegeven, ofschoon zij op hooge landen van de_ droogte geleden heeft. Gras en hooi zijn over het algemeen overvloedig geweest, ofschoon op 4e hoogere streken en hoogere landen het gewas vau de droogte geleden heeft en in de lagere landerijen en polders veel schade door de piasregens  is veroorzaakt, waardoor het hooi aldaar bedorven is, en het gehruik  van de weiden en het etgroen heeft moeten ophouden, zoodat in een paar gemeenten gebrek aan gras is. Het rundvee was over het algemeen gezond, en is goed gegroeid; de prijzen  van het vee zijn boog, vooral van het dragtige; men nam veelal waar, dat de beesten niet dragtig werden, doch men wist niet waaraan dit toe te schrijven; hier en daar klaagde men ook over blaauwe melk; waardoor minder boter werd gewonnen. Over het algemeen was de opbrengst der boter voldoende, zoo wat kwantiteit als kwaliteit betreft; de prys was goed en vast, ofschoon hij minder dan in het vorige jaar, en sedert eenigen tijd dalende geweest is. De besmettelijke longziekte blijft onder Genemuiden, Zwolle en Zwollerkerspel heersenen, zonder echter eene buitengewone uitbreiding te hebben verkregen. Ook is deze ziekte uitgebroken op éénen stal onder Giethoorn.\nDe vruchtboomen hebben weinig afgeleverd; appelen zijn er bijna niet gegroeid, peren zeer weinig, pruimen matig, alle soorten van struikbeziën overvloedig.\n's GRAVENHAGE, 23 Sept De afdeelingen van de Dubbele Tweede Kamer der Staten-Generaal zullen zich aanstaanden Maandag wederom bezig ■ouden met het verder onderzoek van de ontwerpen tot Herziening der Grondwet. Gelijk men weet, heelt dit ook heden plaats gehad. Door de yverige behandeling dezer gewigtige aangelegenheid wordt het verslag deswege spoedig te gemeet gezien.\n.-; Het heeft H. K. H. de Prinses van Oranje behaagd, aan de commissie  uit de diakenen der Ned. Hervormde gemeente te 's Bosch, die, ten behoeve der armen , eene loterij van verschillende voorwerpen hebhen  ontworpen, tot bevordering van dat edel doel, een zeer fraai bronzen  standbeeld te doen toekomen.\n—Z.K. H. Prins George van Pruissen, die eenige tijd alhier heeft doorgebragt, heeft dezer dagen deze reiidentie verlaten en zich naar Berlijn begeven.\nLEYDEN, 23 SepL Heden aanvaardde de Heer F.W. Krieger , Med. Chir.et Art. Obst. Dr., het Hoogleeraarsambt in de geneesk. faculteit aan oeze Hoogeschool met het houden eener redevoering: de progressibus, quos nostra aetatt per Anatomiam pathologicam fecit Chirurgia, d. i. : over de vorderingen der Heelkunde in onzen lijd, door de ziektekundige ontleedkunde. \nVervolgens aanvaardde de Heer A. E. Simon Thomas, Med. Cbir. et Art. Obst. Dr., het buitengewoon Hoogleeraarsambt in voornoemde faculteit, door bet houden eener plegtige redevoering: de rite instauranda institutione  de Arte Obstetritic^, d. i.: over de doelmatige inrigting van het ondersvijs  in de Verloskunde.\n\\~ Hj l I*r°V'- Gere6Uhof Tan Zuid-Holland heeft den 20sten dezer beslist,  dat er in den tegenwoojdigen stand der zaak geene genoegzame gronden aanwezig zijn, om aan de ingediende klagt aangaande het gekeurde  in het Huisziltenhuis gevolg te kunnen geven.\nSTADSNIEUWS, ENZ.\nBURGERLIJKE STAND , van 18 tot 23 Sept Getrouwd 33 paren; Geboren  151; doode Zonen 3; dito Dochters 1; Overleden 116;' elders Overleden en alhier ingeschreven 10. Totaal sedert I°. Jan. 1848 • Getrouwd 1343 paren; Geboren 5263 ; Overleden 5981; elders Overleden  en alhier ingeschreven 318.\nHANDELSBERICHTEN.\nAMSTERDAM, Zondag 24 September.\nGisteren zijn uit de eerste hand afgedaan 105 v. Virginy Stelen, per\nSCHIEDAM, 23 Sept. Rogge: 141/2 « Koenche / 177; Garst: 131/2 ff Xoersche ƒ162; Moutwijn f 14.75 ; Jenever / 18.25 ; Amst. proef/19.50. LEYDEN, 23 Sept. Boter ƒ 36' tot 40. LEEUWARDEN, 22 Sept. Boter/38.50; Kaas ƒl9 a 23. MIDDELBURG, 21 Sept. Tot regeling der broodzetting. Tarwe/9.25; Rogge ƒ 5.25; Garst ƒ 4.50; Boekweit ƒ 5.50; Witte Boonen ƒ9; Groene ïrwtea /8; Aardappelen ƒ2.80 het Ned. mud; Versche Boter 75 cents per Ned. pond.\nGRAVE, 23 Sept. Rogge ƒ5.50, Boekweit ƒ 4,75 , Haver f 2.30 het Ned. mud, Boter 45 ets. het Ned. pond. GRONINGEN, 22 Sept. Tarwe werd algemeen weer iets hooger gehouden,  doch tot die verhoogde koersen was zeer weinig kooplust; 127 a 130 ff Ommel. roode ƒ 8.55 a 9.40; 127 a 130 ff Oldamm. dito ƒ 8.35 a 9; iü a 127 ff witte (nominaal)^. 10 a 9.10; 123 ff nieuwe roode (nominaal) ƒ 7.75. — Rogge was tot vorige prijzen alleen aan cons. te plaatsen; 120 a 123« oude ƒ 5 a 5.40 ; 113 a 120 ff nieuwe dito f 4.05 a ƒ4.90. — Boekweit 10 c. verhoogd bij geringe aanvoer en gretige koopers; 110 a 116 S n. grijze Zand ƒ 4.10 a 4.90; 110 a 116 ff n. zwarte dito ƒ4. a 4.80; 110 a 116 ff Veen ƒ 3.70 a 4.50. — Garst in de beste soorten goed prijsh., doch de ligtere wat minder begeerd; 96 a 99 Su. Winter ƒ 3.55 a 95; 103 a 107 « Knobbe ƒ 3.75 a 4.05. — Haver was tot ruim de vorige prijzen wel te plaatsen ; 78 a 85 fi n. dikke Brouw ƒ2.90 a 3.45; 65 a 72 ff witte Voer ƒ 2.20 a 2.55; 68 a 75 S zwarte ■ rin'f2'45 a2«70. — Van Koolzaad zal er in alles nog naauwelijks 100 last ter veil geweest zijn, de vraag was zeer levendig, inzonderheid an de beste soorten,\" die dan ook 40 ets. meer hebben opgebragt, doch van de afwijkende soorten, die ook zoo veel hooger gehouden werden is nog al iets onverkocht gebleven; Inl. ƒ 8 a 10.25; Oostvr. ƒ 9.50 a 10.40. Voor het Zomerzaad waarvan eenige zeer goede partijtjes ter markt waren is 50 ets. meer bedongen van ƒ 8 a 9.25. — Raapolie ƒ 33 a 335. — Lijnolie f 29. — Raapkoeken f 70 a 75. — Lijnkoeken f 9.50 a 10.— Boter meer gevraagd en tot ƒ27 coulant opgeruimd. ANTWERPEN, 23 Sept. Heden zijn verkocht circa 1000 b. Brazil Kofbj en 983 k. blond Havana Suiker.\nHAVRE, 21 Sept. Van Katoen zijn heden ca. 900 b. verhandeld • de prijzen blijven evenwel flaauw en zijn zelfs 1 fr. beneden die der vorige It 7y ; 1 Vo\" 850/1:. «poogde Buenos-Ayres werd heden 51 en 56 frs. besteed. - Naar Indigo blijft voortdurend vraau sedert Bisteren  werden weder 23 k. Béng. van 5.30 a 7 frs verkocht' MAINTS, 22Sept. Tarwe 10 fl. skr., Rogge 6.40, Garst 6.30, Haver 6.26 BREMEN 22 Sept. De omzet in Tabak bestond in deze week uit 14 v. kleurige en gele Baai, 32 v. bruine en kleurige Ohio, 46 v goed ord. middel en fijn middel Scrubs, 210 v. goed ord. bruin middel fijn hruin en Scrubssoortige Maryland, 100 v. ord. vetVirginie, 41 v. middel •n mooi Kentucky en 83 v. ord. middel en fijn middel virginie-Stelen. Bovendien zyn in veiling verkocht 40 v. Virginie dooreen 3_4 gr.; 28 v.' Stelen dooreen a 1$ rd. en 57 v. Kentucky dooreen a 6$ gr. De' voorraad  in de eerßte hand is thans als volgt: 11561 v. Maryland, 776 v Virginy, 1759 v. Kentucky en 1173 v. Stelen. Op hetzelfde tijdstip des \"vorigen jaars bestond de voorraad uit slechts 5590 v. Maryland, 905 v Virginy, 1284 v. Kentucky en 481 v. Stelen. — Kef fijt Ten gevolge van den gunstigen afloop der Rotterdamsche en Middelburgsche veilingen heeft zich de stemming eenigzins verbeterd en werd, hetgeen van nieuwe toevoeren  in kleurige waar aan de markt kwam, grif genomen, Cuba en Laguayra werd hooger betaald, in het geheel zijn omgezet 130 v. Cuba van 9a 11 gr. 400 v. Laguayra van 7$ a 9} gr., 300 b. Brazil van 5{ a6s gr. en' 14 v. Portorico van 8 a 8$ gr. — Suiker tot vaste prijzen met vrij aanzienlijken  omzet, van wit Havana werden 700 k. van 6$ a 7 en van geel en bruin dito 220 k. van 4} a 5$ gr. verhandeld. Voorts 115 k. bruin Brazil a 3} gr. en 1400 v. Moscov. van 3{ a 4 gr. — Zuidzeetraan: Hiervan zijn eenige partijen afgedaan en is men nog in onderhandeling «ver grootere posten, waarvoor men de geboden prijzen tot heden niet wil aannemen.\nDANTZIG , 18 Sept. Naar Tarwe bestond heden eene levendigere vraag, mooije en zware soorten werd 530 a 570 fl. en voor mindere 480 124 o»fl- be,aald' R°gge mede hooger gehouden en 120, 121 ff a 210 fl., LONDpv2I3 \"\" Terkocht; WiUe Erwten 300 fl., Garst 190 a 210 fl. veiline 22 ept\" Ruwi Suiker flaauw; voor mooi geel Barbados in Béng. veTkódh4° *42 *U' besteed» Tan Oost Ind. soorten zijn 2900 b. lager- ruim *•«£,' vori8e Pry\"n voor wit, doch de mindere soorten iets 33 sh' 6 p • v *' Miurilius werden 6 p. lager verkocht, mooi bruin j.«ltpl'iik verkocht Veemde «oorten zijn 1072 z. 400 k. Fernambuc ge j Joeoe oS.en Se °geef » 39.6 ,oor ord. tot goed wit, 35 a3B fh. Jrootendeel. opgehoude* «J l°< «> •\"• »»or mooi; 249 k. Bahia werden Havana heHrm„ ö2'6 a 36-6 vOO1* bruin en 38.6 a 40,6 roor rUH H\"\"%^ »» d. hand 22 a 22.6 voor mooi blond ter «iportttic en '« »Jv*?°r \"^M»»*. - Kofjij: W. I. soorten met beperki.«  omzet, «er moo. ord. Jamaica w„d »« 38.6 betaald; 500b.Maatichappij\n Java zijn opgehouden tot 45 sh., Plantage Ceylon heeft koopers gevonden  tot 55 a 56 sb. voor goed , 44 a 68 sh. voor middel en goed middel,  36 a 45 sh. voor zeer ord. tot gering middel en 22 a 33 sh. voor Triage, native Ceylon iets lager verkocht, reëel goed ord. 28 sh., ord. 26.6. — Tliee stil op circa vorige prijzen. — Rijst flaauw, alle soorten zijn lager te koop. — Piment bedong goede prijzen namelijk 4£a 5* p. — In Peper is weinig omgegaan. — Metalen: Ofschoon in deze artikelen met veel is omgegaan, bespeurt men voor enkele soorten van IJzer eene verbeterde stemming. — Talk goed prijsh.'op 47.3 a 47.6. LONDEN, 22 Sept. De graanmarkt was heden ruim voorzien eu de kooplust onbeduidend, zoodat men in 1 a 2 sh. prijsverlaging zoude hebben moeten bewilligen, cm partijen af te zetten. Garst, Boonen en Erwten onveranderd. Puike Haver iets hooger. De middenprijs is thans van ml. Tarwe 55 sh., Garst 34.10, Haver 23.4, Rogge 34.9, Boonen 33.9, Erwten 38.1.\nNEW-YORK, 5 Sept. De per Niagara ontvangen tijdingen, hebbeneene levendige sensatie op de markt te weeg gebragt; het tamelijk ongunstig uitzigt op den oogst in Engeland , heelt den kooplust opgewekt bij de speculanten  in Granen en Meel, en terwijl men zich met eenige aanzienlijke transactien bezig houdt, schijnt men over het algemeen de volgende berigten  te willen afwachten; wel is waar ontbreekt het niet aan koopers en schijnen  zelfs sommige zeer genegen de ontvangen orders uit te voeren, doch van den anderen kant bestaat er bij de houders weinig geneigdheid om te realiseren  in de hoop hunne positie nog te zien verbeteren. — Katoen gevraagd , de verkoopen geschieden bij vrij aanzienlijke partijen tot onveranderde prijzen; eergisteren bestonden dezelve uit ca. 1000 balen. — Rijst met weinig handel ofschoon niet lager te koop, men heeft betaald 3 d. 87 £ c — Potasch souteneert zich, de verkoopen hadden plaats van 5.37ia5,50; Parelasch 5.875. — Granen en Meel. Op de laatste markt was geené noemenswaardige verandering; de vraag houdt geregeld aan; het Tarwe Meel is gestegen op 6 d. het vaatje ord. en Genessee van 6.25 a6.31|; Rogge Meel met weinig vraaga 3.87^; eenige honderd vaatjes Meel van Mai, zijn verkocht a3.37i en zelf, a 3.44; Tarwe prijsh.; de omzettingen uit de hand vermenigvuldigen zich; Maïs, ofschoon weinig gevraagd, niet lager; 1500 schep, wit zijn gedaan tot 68 c. en 2000 sch. geel tot 70 c; Rogge zonder verandering; Haver hooger, voor 500 schepels werd 34 a 35 c. bedongen. — Wisselkoers op Amst. 40 a 40|.\nFondsen en Beurstijdingen.\nWEENEN, Woensdag 20 Sept. Metall. 5 pCt. 79} a 80; Dito 2$ pCt. 42 a $ ; Bank-Aktieu 3 pCt./1090; Loten van ƒ5OO 131 a 132; Dito van ƒ250 90 a 91 ; Nordbahn-Actien 105$. — Wissel: Amst. 150$. Fiondsen en Actiën vast; in vreemde Wissels weinig affaire FRANKFORT, Vrijdag 22 Sept. Metall. 6 pCt. 74 a *; Dito 2J- pCt 38} a 39; Bank-Actien 3 pCt. ƒ 1210; Hollandsche Integr. 2$ pCf 45 a $; Dito 4 pCt. 69; Syndic. 3* pCt. 68$ ; Sp. Binnenl. 3 pCt. 181 a 191 Wissel: Amst. k. z. 100}; Idem 2 m. 100$.\nMeest alle fondsen en Actiën hebben zich heden goed gesouteneerd terwijl onderscheidene Loten tot hoogere prijzen verhandeld werden.\nBERLIJN , Vrijdag 22 Sept. Pruis. Schuldbr. 3_ pCt 72} ; Rusl. Londen 5 pCt. 100; Dito Stiegl. 4 pCt. 83; Dito Pools. 4 pCt. 645; Pruis. Loten van 50 R. 87*; Pools. Loten v. 300 U. 93; Dito van 500 D. 665; Dito van 200 fl. Jl2s; Pruil. Bank-Actien 83. — Wissel: Amst. k. z. 1431; Idem 2 m. 142}.\nDe beurs lusteloos uit vrees voor de rust der hoofdstad, by de sluiting echter blijft het iets vaster, daar de berigten uit de Nationale Vergadering  gunstiger luiden.\nBREMEN, Vrijdag 22 Sept. Amst. k. z. 1265; 2/m. 1255. LONDEN, Vrijdag '22 Sept. Contol, kontant 86 as; Dito op tijd 86. a $; Brazil. 74 a 76; Buenos-Ayres 21 a 23; Mexik. 5 pCt. 16$ a 17; Venez. 2. pCt. 14 a 16; Dito Uitgest. 4 a 5; Grenada 1 pCt. 11 a 12; Dito Uitg. 2 a {; Ecuador IJ a 2; Peru 6 pCt, 29 a 31; Holl. 2.pCt. 44}a455; Dito 4 pCt, 70}a71$; Dito Rijn-Spoorweg 7$ a 6} t disc; Spanje 5 pCt. 11$ a 12; Dito Passive 2|a3s; Dito 3 pCt. 22Ja235; Portug. 3 pCt. 20 a 21; Dito 4 pCt. 21 a 22. — Wissel: Amst. k. z. 11.19 a $; Idem 3/m. 11.1, a }.\nDe Engelsche fondsen waren, op de lagere Parijsche noteringen, | pCt. flaauwèr; Consols zijn gedaan a 86_-, l, $. In vreemde fondsen is bijna niets omgezet. Er zijn gedaan Brazil 4 75; Dito KI. St. 76; 5 pCts. Spanje 1840 a 10|; Dito 1842 a 9.; Dito 1844 aB. ; DitoDeferred 8; 3 pCts. Dito 23, 4; 4 pCts. België 70£; 2$ pCts. Holl. 441, 454; 4 pCts. Dito 71|, 71.\nPARIJS, Vrijdag 22 Sept. Fransche 3 pCt, 44.50; Dito 5 pCt. 08.75 Napels 5 pCt.79.25; Spaansche 3 pCt. 235; Holl. 5 pCt. 78$. — Wissel Amst. 1 m. 212.; Dito 3 m. 211.\nDaar de geruchten van gisteren zich niet bevestigd hebben, en de rust, ondanks onderscheidene vrij onstuimige byeenscholingen, niet gestoord  is geworden, hebben onze fondsen zich hersteld. Men zeid» dat Louis Bonaparte geschreven zoude hebben, dat familie-aangelegenheden j hem nog drie maanden buiten Frankrijk zullen houden, doch wij geven |dit slechts als beursgerucht zonder er veel waarde aan te hechten. Onze 3 pCts. en 5 pCts. blijven 1 pCt. hooger dan gisteren; Bank-Actien hebben zich 15 frs. verbeterd; Napelsche fondsen zijn { pCt., Romeins. f pCt. en Buitenl. Spaansche \\ pCt. gerezen.\nANTWERPEN, Zaturdag 23 Sept. Willige beur, in Belgische fondsen doch met zeer weinig handel. De 5 pCt. zijn 77 a |; 4$ pCts. 71J . 2$ pCls. 38}, | g.; Spaansche Ardeins 8 p. en 3 pCts. Binnenl. 18$. ROTTERDAM, Zaturdag 23 Sept. W. S. 2$ pCt. 44.; Sp. Binnenl.3 pCt 18jV i Coup. 6-ft; Portugal 4 pCt. 23} ; Metall. 2$ pCt. 36f\nScheepstijdingen.\n1 Gepraaid, 31 Julij: op 13\" 46' N. Br. 25° 47' W. L., Bato, Broek • smit, Rolt. n. Bat., aan boord was alles wel. — 9 Aug.; op ... : Jacatra, 1 van der Zweep, Bat. n. Rott. - Vriendschap, de Boer, Amst. n. Bat. ' 10 Aug.; 30/ m. Z. W. van Key West: Realm , Stevens, New-Orleans n. ! Antw. — 16 Aug.; 16° Br. 85\" L.: Hanbah Sprague, Lunt, Cuba n. 1 Cowes. — 19 Aug., op 46\" Br. 45° L.: Home, kapt. Wingate ,v. Bre'  men n. Baltimore. 1 BOSTON, 5 Sept. Het schip Ventor, van Tampico n. Liverpool, is ! vóór den 24sten Aug. bij deszelfs vertrek op de baar van Tampico ge•  strand en zal vermoedelijk weg zijn. 1 HAVRE, 21 Sept. Het schip Marie, kapt. Vagnon, van de kust van ' Afrika te Martinique aangekomen, zal vermoedelijk aldaar afgekeurd wor'  den , hebbende op de kust van Afrika gestoslen eu daardoor zware schade bekomen. I SCILLY, 18 Sept. Het schip St. Ilarlampy, kapt. de Boer, v. Odessa n. Cork, is alhier met verhitte lading en gebrek aan proviand binnengeloopen. • . ; l i l , [ I , . , I ' '\nBINNENGEKOMEN.\nTEXEL, 23 Sept., O. Z. O.; R. E. Dnit, Ykina , Newc. - D. J. Mcyei , Marchina, id. - P. S. Berg, Eyr, Drammen. - A. H. Kjö-loe, Flora, id. VLIE, 21 Sept., Z.Z. O.; J. E. Coerkamp, 8 Gebroeders, Straalsund. -H. Drent, Anna Catharina, id. - H. D. de Groot, Houthandel, Christiaaniand.  - ..., Willim I (S.), Hamburg. — Gisteren nog : J. Klein, Eendragt, Leith. - E. G. Olthof, Catharina, Newcastle. HELVOETSLUIS, 23 Sept., Z. O.; gisteren nog: P. Darnell, Dispatch, Koningsbergen. BRIEL, 23 Sept., Z. O.; W. Arion, Margar., Rostock. - E. G. Broeckema, Ida Hillechiena, Wismar. BREMERHAVEN, 22 Sept.; Block, Carl Justus, Rott. WARNEMUNDE , 18 Sept. j Oldenburger , Aslrea , Bremen. GOTHENBURG, 11 Sept., Godbesson , Zenobia, Soerabaya. STOCKHOLM, 15 Sept.; Medendorp, twee Broeders, Delfzijl.\nUITGEZEILD.\nTEXEL , 23 Sept., O. Z. O.; S. Samuels, Manhattan, Livorno. - G. A. Schuur, Agalha, Londen. - J. S. Brouwer, Elisabeth, id. - J. Riddle, Linden, Newc- W. Summers, Prospect, Sunderl. - C. H. Kamminga, Old Ambt, Pernau. - A. H. Gundersen, Résolution, Drammen. - C. H. Dik, Emanuei, id. - J. S. Lorensen, Jenny, id. - S. A. Horland, Emelie, id. - E. Lorensen,  Petrus, id. - T. Jacobsen, Andreas Carolina, id. VLIE, 21 Sept., Z. Z. O.; J. J. Mets, 2Gebroeders, Memel. - N. Andersen,  Hannah Chrtstensen, Drammen. - C. H. Christensen, Sandvigen, Arendahl.  - W. J. Hilbrands, Vr. Wendelina, id. — Gisteren nog: J. Williamson, Echo, Sunderl.- H. Fisher, Zillah , id. - T. M. Jaski, Alida Theodora, Petersb. - A. C. Granholm, Couriren, Bjomeburg. - P. V. J. Ohlsen, August, Rostock.-B. G. Gerritsma, Jonge Gerrit, Kiel. - H Grön, Hedevig Amalia, Frederikstad. - T. Thomassen, Palomon, Drammen. - O. C. Winther, Unit., id. - J. S. Voogd, Femmegiua, Osterrisöer. - B. D. de Groot, 3 Gezusters, Christiaansand. - M. Eitzen, George Washington, Drobach. - R. A. Wielemans,  Vr. Margaretha, Noorwegen. - H. G. Pot, Catharina Elisabeth, id. -... , Beurs van Amsterdam (S.), Hamburg. HELVOETSLUIS, 23 Sept., z. O.; J. H. Mugge, de Zwijger, Batavia.-k.  Hogendijk, Jonge Arie, Lissabon. - J. Spencer, Victoria, Londen. - J. Spencer, Victoria, Londen. - J. Somerskale, Ormersby Hall, id. - R. R. ' 'aintner, Gunknida, Liverpool. - P. H. Schabeling, Harmonie, Leith. - ' t. Crawford, Elisabeth, Lyon. - W. Patrick, Wupper, Hull. - J. P. Mellema, lermanus Hesselaar, Stettin. - O. Brandbolm, Ulrika Christina, Elseneur. BRIEL , 23 Sept., Z. O.; r. r. Legger, Jezelina, Rigj». - J. P. Wilmink, lermanna Wilmink, Libau. KIEL, 19 Sopt.; de Ha»**-, Jantina. iordrecht.\nRivierberigten.\nSchepen in lading liggend*: P. J. Balk, Vr. Rebecca, n. Wescl. - G. Jurres, Helena , n. Diiistmrg. I. Hakstein', Ludwigshafen N°. 10 , n. Ludwigsbafen. - S. Verhoeven, Vr. Johanna, n. Duisburg. - N. Urmetzer, Frankfort N°. 7, n. Frankfo'1 en Koblenz. - A. Prassel, Oranienbaüm , n. Mannh. - 1. Vf. Mecuwses, Niederrein N°. 6, n. Dusseld. -H. Berns, Coln N°. 4, n. Keulen. - M Heller, Maintz N°. 2, n. Mainz. 1. de Bijl, Vrouw Johanna, n. Grave, Venlo, Roerm-, enz. - M. Her mans, de Stad Amsterdam, n. Maastricht. - C. van Uden, de Vrouw Maf delena, n. Tiel. - F. Koppelaars, I'Hirondelle , n. Venlo en Roermond»' beurt L. de Rijk & C°. -G. 1. Koekoek, de Goede Verwachting, •• Antwerpen, Brussel en Gend. (Sluit 29 Sept.) KEULEN , 23 Sept. Hoogte van den Rijn 5 vt. 2 dm.\nCarga-Lijsten.\nANTWERPEN. BAHIA, ..., Plantin : 501 k. 59 vjs. Suiker, J. A. Eisen en van Linden. HAMBURG. PORTAU-PRINCE, Kofford, Norden: 677,000 S Verf hout, Order. BREMEN. MATANZAS, Dennison, Marietta: 1127 k. Suiker, G. J. Bechtcl. TRINIDAD DE CUBA, de Portuondo, Christine, 580 k. Suiker, B. Gr\" verman en C°.\nEFFECTEN-SOCIETEIT TEN 4½ URE.\nAMSTERDAM , Zondag 24 September.\nIntegralen 44{. Sp. Binnenl. 3 pCts. 18^, __> Portug. 3 pCts. 21-J-f-. Dito 4 pCts. 23J. Metalliek 2. pCts. 36^. Belg. bij Rotbschild 2J pCts. 36J-£, \\. Bij onbeduidende affaire was heden de stemming over het algcmee* iets aangenamer.\nADVERTENTIE*. (12609) Bij de GEBROEDERS DIEDERICHS, Boekhandelaren te Amsterdam, zal, in Jaargangen van Een of Twee Deelen, . onder Redactie van den Heer C. G. WITHUYS en medewerking  van de Heeren H. TOLLESS Ce., M«. J. VAN LENNEP en B. TER HAAR, met welke zich andere voorname Dichters, daartoe uitgenoodigd, gaarne zullen vereenigen, zoo spoedig als eene goede uitvoering gedoogt, worden uitgegeven een MUZEN-ALBUM. Het Werk zal bestaan uit Bijdragen in Poëzij , Levensschetsen van ov«r' leden Dichter, en beknopte verhandelingen over de Theorie der Dichtkuns1, Uit de Opbrengst van het MUZ EN-ALBUM hopen jde Uitgevf» de grondslagen te leggen van een \u0084 FONDS VOOR HULPBEHOEVENDE WEDUWEN E\" WEEZEN VAN NEDERLANDSCHE DICHTERS. Dit nuttig en noodig Fonds , hetwelk hier te Lande nog steeds ontbreek in het aanzijn roepende, vervult de Boekhandel een aangenamen pligtT»D dankbaarheid, jegens de meest belanglooze der Fraaije Kunsten. • Het Prospectus en de Lijsten van Inteekening zullen in den loop va deze Maand worden verzonden. De Bijdragen tot het Werk worden met belangstelling te gemoet gezie.*p Men gelieve dezelve, zoo spoedig mogelijk, onder couvert aan de Uil' gevers in te zenden. INGEZONDEN STUKKEN. KOLONIALE BESCHOUWINGEN. Wanneer wij onze aandacht vestigen op de staatkundige gebeurteni»»'0 in Europa en de gevolgen, die vooralsnog daaruit kunnen ontstaan; \" als wij nagaan welken weerklank deze gebeurtenissen bereids in onze 0<\"r' zeesche Bezittingen hebben gehad, eu wij daarbij den tegenstand in aanmer* king nemen, dien wij kunnen ontmoeten, wanneer de noodzakclijkn''\" gebiedt, om door kracht van wapenen wettig geslotene tractaten te doe\" eerbiedigen, ten einde onzen morelen invloed in den Ind. Archipel 'e handhaven; dan zal gewi, ieder de maatregelen toejuichen,welke bereid» door de regering zijn genomen en alsnog worden voorbereid, voor B«j behoud en de rust onzer O. I. Bezittingen, en zal het elk regtgeaar\" Nederlander tot geruststelling en voldoening strekken, dat de staatsma0' thans tijdelijk aan het hoofd van het departement van koloniën geplaatst» niettegenstaande de gewigtige aangelegenheden, die hem zoo dikwer' aan zijne gewone ambtsvervulling onttrekken, desniettemin onvermoeid werkzaam is, om die maatregelen tot «tand te brengen, welke seder' jaren door het Indische bestuur te vergeefs zijn verlangd, en in de t*~ geven omstandigheden onvermijdelijk zijn. Naar gelang de waarnemende minister van koloniën bij het tijdelijk bc sturen derzelve eene vollediger kennis van zaken erlangt, zal gewis oo» bij bcm de overtuiging ontstaan, dat zonder eene gepaste leger- en marine' organisatie en daartoe behoorende voldoende krijgstoerusling, aan geef behoud eener kolonie te denken is, wanneer dezelve eenmaal, hetzij te\" gevolge van staatkundige orkanen, hetzij door inlandscbe ouluste» werd bedreigd. Deze overtuiging, wij twijfelen er niet aan , zal de minister in rond«i ) dien braven zeeman eigen taal overbrengen op den Vorst, die meermalen zelf met roem voor Neerlands onafhankelijkheid streed; en zijne ong*' kunstelde rede zal ingang vinden, daar en wanneer het noodig zal zijn > offers te vragen voor het behoud der schoonste parel aan Neerlands kroon » voor de rust en welvaart der kolonie. De bereids genomen maatregelen ter voorziening in benoodigde krijg»' toerusting, ter versterking onzer Marine en ter uitzending van buitengewone  suppletie-troepen voor het Ind. leger, zijn alle belangrijk; zij getuigen  van eenen vasten wil, van doorzigt en plaatselijke kennis. Er wordt echter meer dan de bereids genomene maatregelen vereisebt. De kracht van een leger bestaat niet alleen iv het aantal, maar hoofdzakelijk  in de doelmatige zamenstelling van hetzelve. Een leger kan worden  beschouwd als een werktuig, hetwelk dan alleen goede resultaten geeft, wanneer elk van deszelfs onderdeelen naar bebooren is te zamen gesteld en het geheel met oordeel en kennis van zaken wordt bestuurd, en het is hierop, dat ik met betrekking tot het Ind. leger, de aandacht der regering vermeen te moeten vestigen, opdat eene sedert jaren verlangde definitieve organisatie van hetzelve zoo spoedig mogelijk tot stand worde gebragt. Zoo immer, is deze maatregel in de tegenwoordige omstandigheden van het uiterste belang. De than, bestaande provisionele zamenstelling van het Ind. leger is onvoldoende; zij heeft reeds te ling eenen schadelijken invloed op het moreel van hetzelve uitgeoefend. Dat dan door eene bepaalde organisatie het onzekere va» elke positie bij hetzelve worde opgeheven; dat die instellingen, welke verbeteringen vorderen, dezelve verkrijgen; dat het stelsel van spaarzaamheid niet langer  uitsluitend blijve drukkeu op dat gedeelte van VKonings dienst, op hetwelk de duurste verpligting rust, en dat gevolg worde verleend aan de ten deze gedane voorstellen door het Ind. bestuur. Hierdoor zal die wezentlijke kracht aan het leger worden gegeven, welke vooral in de tegenwoordige omstandigheden meer dan ooit gevorderd wordt tot het behoud onzer bezittingen. Aan anderen laat ik het over, in zoodanige personele beschouwingen te treden, als welke voor het meerendeel van e'Ben 'nzigten getuigen , en waardoor het goed dat dezelve bevatten, minder gereeden ingang vindt; ik voor mij bepaal mij tot de zaak en wenscb , dat de staatsman, geroepen  om dezelve uit een hooger standpunt te beschouwen, daarin eene aanleiding moge vindeu om het groote vrirk te voltooijen, waarvan de eerste grondslagen door den zoo verdienstelijken Gouverneur-Generaal, de Luit.-Generaal van den Bosch, zijn gelegd. EINDE DER TWEEDE EDITIE."}