{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/407be6cd556d18777f32caeb58d93663", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bekannt ist, auch muß ich gestehe», daß anderer Seils von dieser Nachricht auch mir nichts bekannt sei. Abg. Ionak kündigt an, daß er nächster Tage an das Ministerium eine Anfrage stellen werde über Vermitt lungsversuche Frankreichs, Englands und der Deutschen Central^ewalr. ^ Der zweite (Pegenstand der Tagesordnung, die Berichte über Wahlen, rpurde damit erledigt, !>aß in den Abthei lungen keine Prüfung der Wahl-Acten vorgenommen wurde. Der Berichterstatter der Commission für beanständete Wahlen gab den Bericht über die Prüfung des gegen den Dr. Smrek eingelangten Protest, welche von der Com mission alS nicht zu berücksichtigen und !die Wahl des Dr. Smrek als unbeanstandet erklärt wurde. Es wurde diese Wahl auf Autrag der Commission ai^H von der h, Kam mer als giltig erklärt. Der Präsident schlägt nun vor, die oben erwähnte Eingabe deS Abg. Goy vorlesen zu lassen. Abg. Hawlicek erinnert dagegen, daß dieß eine ge schriebene Rede sei, -die durch die Geschäftsordnung aus geschlossen werde. Er beantragt daher, der Abg. Goy wögt in seiner Muttersprache, also Rulhenisch spreche». Abg. Sierakowski verlangt zur Tagesordnung überzugehen. ! Abg. Meier erinnert, daß die Eingabe ordnungsmäßig an den Petitions-Ausschuß gewiesen werden solle. Der Präsident bemeikr, d^ß m diesem Falle die Er ledigung der Eingabe durch den Petitions - Ausschuß und die Vorlegung durch denselben zu spät kommen könnte. Der Vorstand des Petitions-Ausschusses bemerkt, daß Montags um 8 Uhr der Ausschuß zusaipmentriten werde, «s wird über diese Bemerkung beschlossen, die Eingabe dem Ausschusse zuzuweisen. Der Herr Präsident bemerkt, daß der Abg. Lu-bvmirski, der zur Zeit, als der Schluß der Verhan-lung^über den Kudlich'schen Antrag beschlossen wurde, we gen Krankheit nicht anwesend war , um die Begünstigung bitte nachträglich als Redner eingeschrieben zu werden. Abg. Brestl. Dem kann durchaus nicht Statt gegeben Werden, wenn man von den Bestimmungen der Geschäfts ordnung schon einmahl eine Ausnahme mache» wolle, so sollte mau eher eingeschriebenen Rednern das Wort ent ziehen, ass neue einschreiben lassen. ES wird mit schwacher Majorität beschlossen, den Abg. Lubomtrski nicht als Redner in dieser Sache auf treten zu lassen. Hierauf betritt der Abg. Szabel die Tribune. Szabel. Zwei Momente sind zu brachten, Befreiung deS Individuums und Befreiung des Grundeigenthums. Ersteres, mit der Freiheit unvereinbar, fällt mit dem Siege des demokratischen Princips. Anders bei der Ent lastung de!S Grundeig-rithums, da tritt ein Zustand ge genseitiger Leistungen, basirc auf den Besitz , ein. Weh-woth ergriff mich, als manche Redner so leicht über daS Eigenthum hinweggingen; Schmerz als die Versamm lung beistimmte. Der historische Grundsatz mag verwerf lich vor der Politik sein! doch ein durch Jahrhunderte inS Eigenthum übergegangener Besitz muß von der Gegen wart geachtet werden, und die solchen Besitz kiufren, speculirten nicht leichtsinnig auf des Bauers Schweiß, sondern bauten auf wohlbegründete Leistungen. Eigen thum ist kein Vorrecht, und so kann von Ablösung , nicht »So Abschaffung die Rede sei». Die Ablösung ist kein Lastenband. Der Gesetzgeber darf sich nicht bloß auf das FÄd des Gefälls begeben. Das Eigenthum muß geach->ttt, muß unverletzlich erklärt werden, tasten wir erst Verträge a«, wohin kommen wir ? Das ist der Anfang «ioer unabsehbaren socialen Bewegung. Will einer Com-wission die Art der Entschädigung überwiesen haben. <Bravo.) Borrosch behält sich das Wort vor. Löhn er meint, die Versammlung würde sich am be ste» auf den Astvag des Hrn. Kudlich beschränken. Ein Theil der Amendemeuts sei nähmlich d«rch die Verbesse rungen deS Kudlich'schen Antrags beseitig^, andere Amende-\nmenis stellen zum Theil daS Princip deS Kudlich'schen Antrags in Frage, indem sie die Bestimmung, ob über haupt das Unterthänigkeits-Verhältniß aufgehoben wer den solle, an eine Commission verwiesen wissen wollen, so z. B. der Antrag des Abg. Tomjcek, deS Abg. Prathek. Der Abg. Löhner durchgeht noch andere Anträge, und weist an ihnen seine Behauptung nach. Andere AmendementS führen in ein Labyrinth von Spe cialitäten und erschweren unnützer Weise die Verhand lung. Man würde am besten thun, nur Ein Wort am Kudlich'schen Antrag auszulassen, nähmlich das Wört-chen: Ob. Es ist mir selbst Anfangs nichr aufgefallen, aber jetzt sehe ich ein, daß der Reichstag dadurch im Voraus einen Zweifel autsprichr, den er nicht hat. Ich bin der Meinung, diß der Stuat nicht der Bauer Entschädigung zahlen muß, denn wer seine Freiheit be zahlen muß, wird dadurch erinneit, daß er nicht frei ist. — Ich betracht« den Staat als Assecuram. Es gibt i^ der Gesellschaft Stürme, wie in der Natur, wir haben einen Sturm gehabt, den Schaden muß der Staat, d.h. die Gesammtheit vergüten. Die Anträge der Abg. Gleisdach und Werner beantragen die Auflassung gewisser Verpflichtungen der Grundherr«», daS gehört in ein besonderes Geletz. Ein Antrag des Abg. MachalSki betrifft die Kosten der Grundherren zu Gunsten der Unterthanen, darüber hat am Besten der Abg. Kapusczczek gesprochen. Dahin gehören auch die Anträge der Abg. Streit und Ullepitsch, durch alle diese Anträge würde die Ver sammlung der Commission in Voraus die Hände binden. — Am meisten müßie ich mich aufsprechen, gegen An träge, welche beabsichtigen eine Untersuchung des gesche henen Unrechtes, daS ist nicht Sache des Reichstags, sondern Gegenstand eineS Prozesses. Die Anträge der Abg. Mussil und Borosch erweck ten mein« volle Bewunderung, aber sie gehören nicht hier her, sondern zu dem Antrage der zu bildenden Commission, denn ich wiederhohle es noch einmahl, der Kodlich'sche Antrag soll das Princip aussprechen. Ich muß noch einmahl erinnern, daß der Reichstag hier nicht so scrupulös sein sollt«, das Privatrecht hat sich durch Jahrhunderte fortgeschleppt und viele Verän derungen erlitten, je nachdem die Zeiten günstig waren. Werden wir alle diese Veränderungen auf Eins zusammen drängen , so wären sie eben so revolutionär als unser« jetzigen Schritte. Der Reichstag soll entscheiden wie eine Juri, ob ein Gesetz anwendbar ist oder nicht. (Beifall.) Abg. Pratis erklärt sich unbedingt für den letzten An-trag des Abg. Kudlich. Ueber den Isten h. die Aufhebung des UnrerrhansverbandeS sind Alle einig. Der 2. h. spricht von allen anderen Grundlasten, auch damit bin ich ein-! verstanden, doch muß dieß auf alle Lasten ausgedehnt werden. Man hat gesagt, die Tirolischen Freibauern seien ganz zufrieden und wollten keine Aufhebung der Grund lasten , freilich keine solche Ablösung wie bisher, wo für 1 fl. 3V bis fl. Capital gefordert wurden, aber gegen eine Aufhebung sind sie durchaus nichr, das kann ich ver sichern. In meinen Gegenden tragen manche Gründe nur das 4fache des SamenS, und der Zehent muß doch gezahlt werden, man kann daher rechnen, daß unter 7 Jahren Eines bloß für den Zehentherrn nutzbar ist, nebst dem sind noch Grunddieuste, Gaben für den Geistlichen, Staats-gaben, so daß dem freien Bauern keine andere Freiheit bleibt, als die, für Andere zu arbeiten (Beifall.) Auch ich wünsche, daß daS „Ob\" ausbleibe. Wir sind Alle seit dem März freie Bürger aus Unterthanen geworden, und haben keine Entschäoignng gezahlt und wollen keine zahlen (Beifall.) Abg. F eifa lik verliest einen Antrag von außerordent licher Länge, und begründet ihn. Er wird unterstützt. Abg. Borkowski. Mich wunde.'t, daß sich die meisten Redner für das Heiligthum des Eigenthums aus gesprochen haben. Auch die despotische Gewalt wurde als Eigenthum betrachtet. Der AbsoluriSmuS steht in geradem Verhältnisse zum physischen Eigenthume, war die Grund-Herrlichkeit ein Unrecht, so ist alles dadurch Erworbene\nein Unrecht, und muß herausgegeben werden, nicht auS CommunismuS, sondern um das Schlechte gut zu ma chen. Man sieht also, wie gefährlich die äußersten Coa-sequenzen sind. Eine sociale Umwälzung muß allmählig vor sich gehen, die Gegenwart läßt sich von der Vergangenheit nichr wie mit einem Messer abstreifen , auch die Guillotine hat «S nicht thun können. Jedes Jahrhundert bildet sich aus den Vorstellungen eigene Begriffe von Recht, wir dürfe» daher die Ver gangenheit nichr verdammen wegen dem, was sie nicht thun konnte, wer weiß, wie die Zukunft von uns spre chen wird. Ich bin gegen jede Entschädigung, sei es auf Kosten des BauerS oder deS Staates, ivegen der eigenthümlichen Lage unseres Landes. Bei uns habeu die Gutsherren die Robot geschenkt, ob es zu spät war, wie der Abg. Kapusczczek sagte, weiß ich nichr, kurz e« war geschenkt, und wir konnten keine Entschädigung for dern , und weis daher nicht, wie es daS vorig- Ministe rium verantworten wird, dem Staate eine solche Last durch seiu Einschreiten aufgebürdet zu haben. (Beifall.) Die Grundherren haben bei unS die Verpflichtung, di, Unterthanen bei Hungersnoth nnd in andern Unglücks fällen zu unterstützen, daS benutzten die Kreisämter zu Seccaturen, ja zu Betrügereien, was ich beweisen kann. (Bewegung.) So wie in andern Ländern die Ge werbe stocken, so fürchten wir die Stockung des Acker baues. Der Galijische Bauer hat wenig Bedürfnisse, sie zu befriedigen, genügt sein Grundstück, die Domimcal-Gründe werden unbebaut liegen. Der Abg. Löhner ha» einen menschenfreundlichen Ausspruch gethan, ich wollte nur, daß er ihn nicht auf Galizien beschränkte. Der Arme ist immer dem Reichen Unterthan, der Staat muß daher den Reichen verpflichten, den Armen aufzuhelfen, erst dann wird jedeS Unterthansband auf hören. Entweder müssen wir daS Alte anerkennen, und uur zeitgemäße Modificationeo einführen, oder einen neuen Bau aufführen und einen neuen Begriff deS Eigenthum« aufstellen. Ich habe nur angedeutet, sie mögen wählen. (Veifall.) > Abg. Kossakiewicz. DaS Eigeuthnm ist heilig, wer das nicht anerkennt, ist kein Mensch und kein Christ, das haben auch die Wiener Arbeiter anerkannt. (Fort dauernde Heiterkeit.) Wir haben 2 Parteien, jede sagt! Wir sind Eigen thümer, wir sollen jetzt Schiedsrichter sein. Früher sagten die Einen, unser ist Luft, Wasser und Erde, und also unser Vogel, Fisch und Frucht. Die an dern sagen : Nicht wahr. Als die Slaven und Deutschen einfielen, da haben sie die herrenlosen Ländereien occupirt. Wir hatten damahls kein Criminalgesetzbuch, keint Appellationsgerichte, keine Kreisämter, aber Ordnung mußte sein, es waren Gra fen von Greu, sie mußten nähmlich schon alt sein, um Ordnung zu halten; sie harten Fürsten, sie hatten Könige als Obrigkeiten, nicht als Eigenthümer. Da gab es nicht solche Gesetze wie jetzt, sondern Naturgesetze. Aber die Herren waren auch Menschen und dachten so: Ich bin Obrigkeit, das sind meine Unterthanen, also müssen sie gehorchen; man wollte unbedingten Gehorsam, so ent standen Lasten. Ich betrachte diese Lasten aber nur alS Entgeld für die Leistungen der Patrimoniale der Obrig keit. Man sieht also, daß der Bauer Eigenthümer sei nes Grundes ist. Es handelt sich nun um die Entschädigung. Wo Ver träge Statt finden , da muß ich für Entschädigung spre chen, sonst aber nicht. Ja, da bin ich so beschaffen. (Hei terkeit.) Wenn die Obrigkeit was leistet, so muß man ihnen geben, unsere Beamten, unser guter Kaiser die lei sten was, aber wer nichts mehr leistet, den kann man ja nicht entschädigen, sonst müßten wir den Metternich ent schädigen. So, das wollte ich sagen. — ES ist wir noch t etwas eingefallen. Viel« Capitale sind auf diesen Grüo-j den, Witwen und Waisen sind darauf angewiesen, ja für"}