{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/ed97327beef1eb76aafdb5e4d524b824", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "P»Ii>miien>ti>m«.Prti« für Wie« l N«f Druckp»pi«r g-njjZhrig ZW., halbjährig tpfl., »ikrt-ljShrig S fl.e. M.; aiif V»linp»picr g-w,-jährige ZZfl., haldjähng tS fl., -ierteljihrig 8 fl. E. M. Filr Ad«-wärki«, mit ^er Abendöeikage^ balt>jähtiH tü fl. 12 kr., vierteljährig 8 fl. S kr. Einzelne VlSttcr koste» ?« >r. S. M.\n^ Z l4.\nDonnerstag den?A November\n18^8.\nInhalt. Amtlicher Theil Wien. Protokoll des Gemeinderaths. Mähren and Schlesien. Gottesdienst bei Eröffnung des Reichstags. Eiteiermark. Adresse des Steiermärk. Landtags an das Ministerium. Tirol. Protest. Deutschland. Frankfurt. Gesetz, die Einführung einer Deutschen Kriegs- und Handelsflagge betr. — Sitzung des landwirthschaftl chen CongresseS. Preu ßen. Berichtigung. — Die Krone und die National-Versammlung. — Die Steuerverweigerung. Baiern. Königl. Verordnung, die veränderte Formation der Staats-Ministerien betr. Krankreich. Sitzungen der Natioval-Versamwlong. Nußland. Nachrichten vom Kaukasus. (Schluß.)\nPatriotische Gaben.\nAmtlicher Theil.\n^)eine k. k. Majestät haben mit a. h. Entschließung vom 25. Octobev 1843 dem Hauptmann Eugen Lacic vom 2. und dem Oberlieutenant Magdeburg vom 1. Ba-nal-Grenz-Jnfanterie-Regimente, ferner dem Unterlieute nant MathiasWedl vom 4. Feld-Artillerie-Regiment« das Ritterkreuz des Oesterreichisch kaiserlichen Ordens der eisernen Krone taxfrei allergnädigst zu verleihen geruhet. Kundmachung. Der Gemeinderath der Stadt Wien hat in Anbetracht der vielen Mißbräuche, die sich bei der Vertheilung der Brotzetteln eingeschlichen haben, den Beschluß gefaßt, daß die Ausgabe derselben mit Ende November gänzlich eingestellt werde , von welcher Zeit an für die Unter stützung solcher hieher zuständiger Individuen, welche mittellos und arbeitsunfähig sind, in anderer Weise ge sorgt werden wird. Wien, am iH. November 1848. Vom Gemeinderathe der Stadt Wien, i\n! e n. Protokoll der Plenarsitzung deS Gemeinderathes vom 14. October unter Vorsitz des Präses-Stellvertreters Professor Stu be n r a u ch. Anfang der Sitzung um Z Uhr Abends. DaS Protokoll der Sitzung vom Uten wurde verlesen und angenommen : jen^s vom IZten deßgleichen mit eini gen Abänderungen. 1. Professor Kaiser beantragt, ein Plakat an die Arbeiter auf den öffentlichen Bauplätzen, welches sie er mahnt , sich den betreffenden Anordnungen zu fügen, mit der Drohung, im Verweigerungsfalle energisch gegen sie einzuschreiten. Rodel stellt das Amendement, jede Drohung in dem Plakate zu unterlassen.\n> (Angenommen und durch das Bureau abzufassen.) 2. Prof. Stubenrauch berichtet über den Erfolg der Deputation an Se. Excellenz den Feldmarschall-Lieute-nant Freiherrn v. Melden wie folgt: Se. Excellenz äußerte sich dahin , daß er auf die Mit wirkung aller gutgesinnten Bürger Wiens rechne, um tinen geordneten Rechtszustand aufrecht zu halten. Ins besondere sei eS die Aufgabe des Gemeinderathes unter der Bevölkerung die richtige Ansicht zu verbreiten, daß hur durch Achtung vor Recht und Gesetz der alte Wohl stand wieder begründet werden könne. Diese Mittheilung wurde mit allgemeinem Beifalle aufgenommen. Z. Leykum stellt folgenden Antrag: Der Gemeinderath möge eine Kundmachung an die Bevölkerung von Wien erlassen, worin jeder Staatsbür ger im Interesse des Rechtes und allgemeinen Wohls aufgefordert werde, gemeinschaftlich mit dem Gemeinde rathe zur schnellen Wiederherstellung von Ruhe, Ordnung und Sicherheit zu wirken, und Handel und Gewerbe wieder blühen zu machen, und somit hierdurch jeden Ausnahmszustand zu beheben. Zur Abfassung sei eine Tommission zu ernennen. (Ohne Debatte angenommen.) Herrmann unterstützt den Antrag mit folgendem Amendement: In dem Plakate werde der dringende HZunsch ausgesprochen: Die Bevölkerung WienS wolle d!en Gemeinderath an dessen aufrichtigen und eifrigen Be mühungen unterstützen» die Spuren der verflossenen be-dxängnißvollen Zeit möglichst bald verschwinden zu ma chen, und Ruhe und Ordnung, so wie entsprechenden Betrieb aller Gewerbe zu bewirken. 5. Prof. Kaiser stellt den Antrag, die von Wien ab wesenden Wohnparteien einzuberufen. (Wird nicht unter stützt.) 6. Perfetta verliest den Bericht der 9- Section. (Ar menwesen.) ES sind neuerdings 650 fl. 40 kr. an milden Spenden für die durch die October-Ereignisse Verun glückten eingegangen (darunter 123 fl. von dem Deutschen Verein zu Rosendorf bei Teschen). Die Commission stellt folgende Anträge: 1) Alle wie immer geartete Unterstützungen von spe cieller Widmung werden sogleich ihrer Bestimmung zu geführt , indem die betreffenden Gemeinden verständigt werden, daß die Unterstützung bei der Commission (Liguo-rianerkloster) zu beheben sei, und neben der Betheilung ein Verzeichniß vorgelegt werde. (Angenommen.) 2) Einlausende Gelder ohne besondere Meldung wer den täglich dem Oberkammeramte abgegeben, dort ver zeichnet, und auf besonderen Auftrag vertheilt. (An-gediopmen.) Z) Kleidung, Wäsche u. dgl. werden an die am mei sten hmch die October-Ereignisse Verarmten, im ganzen Uinfänge der Stadt und Vorstädte alsogleich vertheilt und mit der Vertheilling gleichermaßen fortgefahren. (Angenommen.) 4) Victualien, welche dem Verderben unterliegen, werden alsogleich, den übrigen zeitweise nach dem be kannt werdenden Bedarfe zugewiesen. (Angenommen.) Z) Es sollen Sammlungsbögen bei den Wohnparteien durch die Hausinhaber in Umlauf gesetzt werden, um Beiträge an Kleidern und Wasche zu erhalten. Mit Bernbrunns Amendement, daß Gemeinderäthe im Einvernehmen mit den Gemeinde-Vorstehern freiwil lige Commissäre ausmitteln sollen, zur Uebernahme der Samtnlungs bögen. (Angenommen.) 6) Die Vertheilung von Brotanweisungen, welche sich eben so kostspielig als unzweckmäßig herausgestellt, haben mit Ende November aufzuhören. (Angenommen.) 7. Dr. Folwarzny verliest seine Adresse an Se. Excel-lenjz hen F. M. L. Baron von Melden, wegen Nicht-\nDislocirung der wissenschaftlichen Sammlungen hiesiger Unterrichts-Anstalten. (Angenommen und zur Ueberrei-chung der Adresse die HH. Folwarzny und Prof. Kaiser bestimmt.) 8. Kaltenbaeck verlangt schriftlich Ablösung auS seiner Permanenz bei Sr. Exc. dem F. M. L. v. Czorich. (Wird ersucht noch einige Tage zu bleiben.) Y. Die Wiener bürgerl. Fleischhauer verlangen Ent schädigung ihrer Verluste durch Absperrung der Ungari schen Gränze. (Der Approvisionirungs-Commission und der Finanz-Section zugewiesen.) 10. Die Gemeinde Leopoldstadt bittet um Verwendung des Gemeinderathes, daß sie mit Einquartierung nicht z» sehr belastet werde. ' Einer Commission zugewiesen, bestehend aus den Herren Brodhuber, Dr. Mayerhofer, Anton Müller, ProckS und Rodel. Schluß der Sitzung um 8Vz Uhr.\nKu ndmachung. Nach einer vom k. k. Kreisamt V. O. W. W behufs der Verlautbarung hierher gelangten Mittheilung wird für den Wahl bezirk Mölk am ?5. d. M. Früh um 9 Uhr in Mölk die Wahl eines Abgeordneten und die eines Stellvertreters zur Deutschen Na tional - Versammlung in Frankfurt vorge nommen werden. Die Candidaten um diese Stelle werden eingeladen sich innerhalb der bestimmten Zeit geeigneten Orts hierum zu bewerben. Vom Magistrate der k. k. Haupt- und Re sidenzstadt Wren. Am »S November 1848.\nBekannmachung. In einer Zeit, wo es der Partei des Umsturzes ge lungen war, sich ihres Einflusses auf jene Masse des VolkeS zu versichern, deren Los, die Mühen des Lebens zu tra gen, den Vorspieglungen kommunistischer Zwecke einen mächtigen Hebel, deren argloseS Vertrauen der MaSke brüderlicher Annäherung ein leichtes Spiel darbothen, in einer Zeit, wo die, durch solche Mittel hervorgerufenen Bewegungen in der Hauptstadt ihre bedauerlichen Rück wirkungen mehr oder Weniger auf fast alle »«»liegenden Arbeiterdistricte äußerten, — in einer solchen Zeit ist eS um so erfreulicher, eines Beispieles erwähnen zu dürfen, wo eben Mitgenossen der Arbeiterclasse ihr Vertrauen zu Denjenigen, die es wahrhaft redlich mit ihnen gemeint, treu bewährten, und nichr, wie ihre unglücklichen Brüder, mehr einer bittern Täuschung, denn eigener Schuld zum Opfer fielen. Ein solches Beispiel biethet der Markt Neunkir-chen im V. U.W. W. mit seinen sechs großen Fa briken und seiner Bevölkerung von mehr als 4WV Seelen, deren bei Weitem größter Theil der arbeitenden Classe ««gehört. — Seir dem Anfange der verhängmßvollen Be wegungen in den Märztagen dieses Jahrs gab es in sei nem Weichbilde auch nicht Einen Fall irgend einer durch öffentliche Excesse geübter Gehässigkeit, ungesetzlicher Selbsthülfe oder sonst irgend einer Ausartung, welche ein Einschreiten der Behörde auch nur im Entferntesten nöthig gemacht haben würde — obgleich eS hierzu in der That weder an bösen Beispielen noch an Versuchern in der Umgegend fehlte. „Die so zahlreiche Classe der Ar beiter im Markte Neunkirchen hat sich somit durch ihr"}