{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929879/18407f72617f7d30fed22790765af4d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "de la Colonia , défendue par 1C pièce» d'artillerie et den* vaisieaax de guarrc français ; il m'est impossible *n ce moment de von» donner aucun détail »ur cette action glorieuse. Je pui» seulement a»«urer i V. E. qu'il y a plus de 70 cadavre» ennemi» et 200 pri«onnier», parmi lesquel» trente prétendu» chefs et officiers, plus une quantité considérable d'armes et de munilion». » Il esl dix heures et demie, nou» tommes maître» absolu» de la place. s ICCAS KORIHO. »\nNouvelles de Belgique.\nBruxelles, 8 Nove_.br». — Hier la chambre des représentants s'est réunie en séance publique. MM. les ministres des finances, de lajustice.de l'intérieur.ont successivement déposé sur le bureau  les projets de loi et documents ci-après :\n1. Projet de loi sur les successions ; 2. Projet de loi pour abaisser le timbre de» lettres de voiture» de 45 à 10 centime»; * • i 3. Projet de loi relatif à la suppression de la commission des monnaies ; 4. Projet de révision du système hypothécaire ; 5. Projet de Code pénal et disciplinaire de la marine marchande ; 6. Projet de loi tendant à autoriser le gouvernement à nommer dix notaires  à la résidence de Bruxelles. Leur nombre serait porté de 20 à 80 ; 7. Projet de loi autorisant le gouvernement à instituer de» conseils do prud'hommes à Boussu et à Pâturages ; 8. Rapport sur la situation des universités de l'Etat pendant l'exercice 1847; 9. Projet de loi relatif à l'entrée et à la sortie de» denrées alimentaire», ainsi conçu : « Art* I.A partir du l\" janvier 1849 jmqu'ati 1\" septembre de la même année continueront d'être libres à l'entrée le froment, le seigle, l'orge, le sarrazin, le maïs, les lève», le» pois et le» pommes de terre. » Legouvernement pourra en outre accorder pour le même terme la remise  totale ou partielle des droit» d'entrée sur les farines et gruaux, le» fécules  de pommes de terre et autre» substances amilacées, le bétail, le» viandes sèches, salées ou fumées et sur loute» les denrées alimentaires non designées au présent article. s 11 sera peiçu sur ces objets un droit de balance de 10 c. par 1,000 kilog. » Le terme fixé ei-dcsius pourra être prorogé parle gouvernement jusqu'au  31 décembre 1849. » Art. 2. Les dispositions de l'article précédent »eront applicable» A tout navire belge ou étranger, dont le» papiers d'expédition constateront que le chargement en grains ou autre» denrée» comprises dans la présente loi. aura été complété et le départ effectué d'nn port étrauger quelconque un mois avant la date de l'expiration du terme de la libre entrée, même dans le cas où il n'entrerait dans un port belge qu'à une époque postérieur» à celte date. x> Ait. 3. Le gouvernement pourra, pendant le terme fixé à l'art. le',Ie', interdire  la «ortie du froment, du seigle, de l'orge, du «arrazin, de l'avoine, des fèves et vesces, des pois, de» pomme» de terre et de leurs fécules, de» farine., sons et mouture» de toute espèce, du pain, du biscuit et des gruaux» Ces divers documents ont été renvoyés à l'examen des sections. la chambre s'est ensuite occupée de la nomination des commissions  permanentes. L'étendue des notes explicatives annexée» au rapport du ministre  des finances belges sur 1 s budgets de 1849 nous force à n'en présenter qu'une analyse. Le budget d<-s voie» et moyens pour 1849 est fixé par le ministre à la somme de 117.012,250 Ir. ; c'est une diminution de 21,230 fr. sur le» prévision»  de 184 U. Pour arriver àce résultat, le gouvernement suppose que les chambres voleiont un impôt sur les succetsions en ligne directe, que le chemin de fer rapportera 15,500,000 fr., que les patentes produiront encore 3,100,900 malgré le dégrèvement accordé à certaines catégories de patentables, enfin que les contributions foncière et personnelle, l'accise , etc., donneront des somme» à peu prè» égales au produit moyen de» cinq dernières années. Ces calculs sont d'une exactitude atiez contestable. En général les évaluations officielles sont trop élevées. Le projet de budget de la detle publique offre mie diminution apparente de 2,390,162 francs, occasionnée par un changement dan» les écritures relatives au payement des intérêts. Ceux-ci figureront au budget par semestre  et non plus par jour. C'est une simple modification d'une utilité assez équivoque, et qui, en réalité, ne diminue pas d'un centime les charges du pays en 1849. Le désir d'obtenir un excédant, fût-il fictif, des recettes sur les'dépenses, semble avoir inspiré cette modification insignifiante. Quant au budget de la justue, les réduction» proposée» s'élèvent au chillre de 389,819 fr. Pour y atteindre on réduit de 16 à 12 le nombre des conseillers de la cour de cassation ; on diminue 'e personnel des cours d'appel  et des tribunaux de I'° instance ; on réalise une économie totale de 480 IV. sur le traitement des greffiers de» quatre principaux tribunaux de commerce;  on économise encore 34 fr. pour le service du Moniteur, par suite de la suppeession du timbrs et de la réduction de» frais de port ; 33,381 fr. s«r le chapitre des cultes; 201,000 fr.sur le chapitre des prisons, enfin 30,000 fr. sur les construction» des palais de justice. Une remarque essentielle  à faire sur ce budget, c'est que 220,500 fr. d'autres économies sont déjà ariêlécs en principe, de manière que l'administration de la justice figurera pour une large part dans les réformes opérées. Le ministère de» affaires étrangères a également subi de forte» réduclions.  Userait difficile d'aller plus loin pour le moment. L'administration centrale, la diplomatie et la marine sout ramenées à de» proportions raisonnables.  La marine perd 258,501 fr. et la diplomatie 241,500 fr. Le désarmement  d'un seul brick, dont l'utilité était loin de paraître urgente, donne une dimiuutiondoll2,646fr.Le goiivcrnementpourra marcher encore en avant dans cette voie, mais il ne saurait la parcourir d'un trait à moins de compromettre des intérêts réels et des droits respectables. La réduction de 373,772 fr. proposée sur le budget de l'ißtérieur j'applique  surtout aux frai» d'aministration dans les provinca» (79,000fr.) ; a l'ajournement du dernier sixième de l'allocatiou de 400,000 fr. pour la reitauration du palais de Liège ; aux frais d'administration dans le» arrondissements  (56,872 fr.);à l'éeok- vétérinaire, pour réduction sur le personnel  et lematériel (25,000 fr.) ;àl'enseigneroenl supéricur(ss,ooofr.), aax lettres et sciences (20,450 fr.), etc. Si le» proposition» du ministre sont adoptées, le nombre des membres de» dèputation» permanente» dans les neuf provinces sera réduit de six à quatre, et une nouvelle classification sera opérée dans les commissariats. Quant au budget des travaux public», les économies réalisables à partir du le'janvierIe'janvier prochain ne montent qu'à la somme de 355,612. Les autres sont éventuelles. Le chemin de ler ne figure que pour 110.389 tr. dans la réforme financière, tandis que le seul corps des ponts et chaussées y est pour près de 160,000 fr. Nul doute que les propositions du ministre ne donnent lieu â de vifs débats, surtout en ce qui concerne l'exploitation du railway national, où tant d'abus se sont glissés depuis plusieurs années. _ . Dans le budget de la guerre on supprime sept officiers et employés civils de l'administration centrale, deux lieutenants-généraux, quatre commandants  de province, six commandants de place, un médecin de garnison, quatre sous-directeurs d'hôpitaux, vingt-un capitaine» et^ lieutenants d'infanterie,  le cadre et deux officiers de la compagnie d'artificier» sédentaires, plusieurs officiers supérieurs en non-activité, trois messagers; dix portiersconsignes,  neuf infirmiers et six employés subalternes, trois soldats par compagnie d'infanterie, soit 864 hommes, et un certain nombre de chevaux  d'officier». Toutes ce» épuration», que nous indiquons dans l'ordre où elles «ont consignée» aux documents officiels, donneront une économie de 1.410.000 franc».\nLa diminution est de 372,800 fr. sur le budget des finances. Le personnel  de l'administration centrale est réduit de 233 agents à 221. La commission  des monnaies est remplacée par un seul commissaire. La dépense des documents statistiques est restreinte de 9,300 fr., des modifications importantes sont intioduites dans l'administration des contributions, dont le personnel est amoindri et dont les émoluments sont revisés, le service de la douane cl de la recherche maritime est diminué de 269,750 fr., la réorganisation  de l'enregistrement fournira dès l'année 1849 une économie de 16,290 fr.\nNouvelles de france.\nParis, 7 Novembre. — M. Degousée, vice-président de la réunion  de la tue de Poitiers, qui, dit-on, dans le dernière séance, avait lout fait pour qu'on adoptât la candidature du géuéral Cavaignac, a cru devoir rendre publique la lettre dans laquelle il déclare ne plus faire partie de la reunion. Nous remarquons le passage suivant :\n« L'union la plus complète a longtemps régné parmi nous ; mais, depuis un mois, un changement sensible a lieu dans l'esprit de nos délibérations, et no» dernières séances m'ont démontré qu'aujourd'hui la république y est plutôt tolérée comme une nécessité temporaire que soutenue comme la seule forme de gouvernement qui puisse assurer le bonheur du pays. s Dévoué toute ma vie aux principes républicains qui exigent la franchise des opinions, je ne pui» admettre que, dans la crainte de faire connaître au pays le» divisions en majorité et en minorité, une réunion s'abstienne de faire connaître le candidat à la présidence le plus apte à consolider la république  et à assurer le bonheur du pays. La léance de samedi comptait cent cinquante membre» présents; trente-sept ent pen»é comme moi et cinquante-deux se sont opposés au choix d'un candidat ; les autres se sont abstenus. »\n—Dans la séance de ce jour de l'Assemblée nationale, M. Francisque Bouvet a adressé au ministère des interpellations relatives aux affaires étrangères. Voici la réponse faite par 51. Bastide, ministre des affaires étrangères:\nAu mois d'août dernier, lorsque l'armée autrichienne s'avança versla frontière du Piémont, nous avons proposé et fait accepter notre médiation, non-seulement entre l'empereur et le roi de Sardaigne, mai» entre l'Autriche  et les peuples de la Haute- Italie. Pour conduire à lin ce» négociations, il fallait établir des conférences, et de» difficultés élevées sur le choix du lieu où ces conférences devaient se tenir ont fait traîner les choses jusqu'au commencement d'octobre, sans dissentiment aucun entre les puissances, mais aussi san» rien d'arrêté que la suspension des hostilités entre les parties belligérantes. Les négociations interrompues par les événements de Vienne vont être reprises, et j'espère qu'elles le seront de manière à assurer le triomphe des principes que vou» avez posés vous-mêmes, que le gouvernement a acceptés  avec votre seule approbation et dont il ne s'écartera jamais. L'ltalie sera pacifiée, et dans notre pensée, il ne saurait y avoir de pacification  sans affranchissement.\nNous assistons à une époque de crise et de transformation ; les principe» d'indépendance nationale s'établissent chaque jour d'une manière plus victorieuse. La France aidera à l'établir de plus en plus parles voies pa-\ncifiques. Je le répète, citoyens, malgré le trouble profond qui agite l'Europe, jamai»  nos relations cxtéiiturcs n'ont été plus satisfaisantes ;la Prusse, en réponse à nos communications, a bien voulu décider qu'un vote législatif «erait demandé pour garantir l'existence indépendante du grand-duché de Posen. Le différend du duché de Holstein marche vers une solution heureuse. En Sicile, où non» sommes intervenus au nom de l'humanité pour arrêter les progrès d'une guerre civile poussée au plus haut point d'exaspération, nous avons empêché le développement intérieur de germes de vengeance qui rendraient impossible son retour dans la famille italienne. En ce qui touche l'Allemagne, nou» n'avons pas besoin de dire combien nos «ympathics nous cutraintnt à rcsicrrer des liens de fraternité que vousmême»  avez proclamée, avec de» peuples qui marchent avec nou» dans des voies démocratiques. Dan» la Haute-Italie, je le répile, la solution n'est retardée que par l'insurrection  de Vienne, et les dispositions des puissances intéressées ont été aussi concluantes que nous pouvions l'espérer. Quant àln nation engagée avec nous dan» la médiation, nous avons à constater bien haut le concours franc et loyal qu'elle nous a prêté et l'assurance  que nous avons que ce concours ne nous manquera point dans l'avenir. Tonte notre conduite, citoyens, sera constamment inspirée par la pensée,  non pa» seulement de ne rien sacrifier de ce que la France place «u--deisus  de ses intérêts mêmes, niais encore d'ajouter quelque chose à l'honneur  du pays. Si nous croyions voir dans les événements ultérieurs des raison» de suivre une autre voie, nous n'hésiterions pas un instant à vous apporter ici le eonscil  d'abandonner la politique de paixque nous avons suivie jusqu'à ce jour; mais rien, rien jusqu'à ce jour, ne nous fait prévoir une telle nécessité. Au reste, les négociation» pendante» entre la république et diver» Etat» seront bientôt, je l'espère, produite» au grand jour de la publicité. Lm pièces  passeront »ou< vos yeux et seront soumises à voire appréciation.\nPour ma part, j'attends avec confiance votre jugement sur no» acles et sur leur» conséquences.\nPlus de cheveus gris, ni de barbe grise.\nL'Eau cnABTAt de Paris, la seule approuvée, les teint à la minute en toutes nuances et pour toujours. Prix avec garantie , 3 florins. — Dépôt à La Haye chez Rehsburo Fils, coiffeur, Korte Houtstraat, n° 25.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, MERCREDI 8 Novembre — Les affaires étaient aujourd'hui insignifiantes à notre Bourse. Tous les fonds étrangers sont à peu piè» restés à leur cours d'hier. Les portugais seuls étaient plus offerts.\nROTTERDAM, Mercredi 8 KovutßiiK —La baisse continuelle des fond» français à la Bourse de Paris, a eiercé une influence défavorable sur noire marché. Les fouds hollandais étaient plus offerts et cotés en baisse. Le 3% int. espagnol également plus faible. Les russes se sont soutenus à leur cours.\nPARIS , Masdi 7 Novembre. — La baisse l'ait chaquejour de rapide» et nouveaux progrès. On ne peut se dissimuler que les inquiétudes deviennent à chaque instant plus vives, et qu'elles menacent d'augmenter encore. On appréhende fortement l'approche de l'élection présidentielle, elle» chances qui semblent favoriser un prince jettent dans tous les esprits sérieux une inquiétude dont on ne peut se dégager. La gène qui règne dans le commerce et le manque d'affaires dans la banque contribuent aussi à amener une abondance de titres sur place. Le comptant est devenu depuis plusieurs jours très-difficile à vendre; mais if est probable que les bas cours auxquels sont tombés les fonds publics ramèneront des ordre» d'achats de la province, ce qui pourra donner un peu de fermeté sur les cour». On s'est entretenu hier de la liquidation prochaine do la première maison de banque de Paris. Rien n'indique que ce bruit soit fondé ; if semblerait au contraire que cette maison aurait intérêt à attendre un temps plus favorable pour une opération aussi importante. Ce qui a donné lieu àce bruit, c'est que cette maison a pris une forte part dans un emprunt qui se contracte en Amérique. Le 3% a ouvert à4O fr. 50, a fait 40 au plus bas, et finit à4O fr. 20,- en baissa de 1 fr. 35. Le 5% a ouvert à 65 fr., fait 63.50 au plus bas et reste à 63.55 ;en baisse da 2 fr. 20. L'emprunt finit à 63.90 ; en baisse de 90 c. Les actions de la banque ouvrent à 1,250. et restent à 1,230 en baisse de 80 fr. Les obligations de la ville restent à 1,100. Les chemins de fer restent en baisse; mais ces valeurs n'ont que peu da transactions. lONDrbs , Lundi 6 Novebbhe— Le marché des fonds publies anglais n'a offert aujourd'hui aucune particularité remarquable. Les affaires étaient calmes  et les prix asses fermes. Les consolidés ont fermésà 857/8, 86 au comptant et à terme, lions de l'échiquier 35-36 sh. et 36-40 sh. déprime. Banque 189; 3 % réd. 84 7;8; 31/4% 85 1/2, En fonds étrangers stagnation presque complète, cota nominale pour la plupart de» valeurs. Cours de clôture: Holl. 21/2% 45 3/4; portug. 4% 231/2; Esp. act. 111/2; d\" 3 % 23 1/2; Mex. 211/4; Luxemb. 1/2. ANVERS, Mïcredi 8 NOVEMBRE. — 2 heures. - Par suite de la baissa continuelle sur les rentes françaises àla bourse de Paris, les fonds belges faibles.—  Les 5% 77 1/4% A. et 77 1/2 P.; d» 41/2% 721/2% P.; d»2l/2%* été traité a3B 7/16,1/2 et reste 38 1/2 % cours. — Fonds espagnol» 5% 9 % P.; d\" 3 % dette intérieure 171/4 %A.et 17 3/8 %P. 2 3/4 heures. — Fonds belges 21/2 %38 9/16 A. à3B 1/2 %A.\nBOURSE DE ROTTERDAM DU 8 NOVEMBRE.\nPats-Bas.—Detteactiv. 2£ % 44T\"1-iEsp.—Ard. int. L. 510 5 O/o Dito dito 3 * 52iJ Russib. — Emprunt 5 »98 Dito dito 4 » 69} i Stieglilx. 4 » 77J Esp. —Ard. de L. 170. 5 » Autriche.--Certi. Mét. 2' »\nBOURSE DE PARIS DU 7 NOVEMBRE.\n3p.c an compt 40 20 Belg. 3p. 1838 ciiejuhsdefer. » fin cour. 40 » 2 r 1845 Paris St-Germ. Emprunt 1347 64 10 Société génér. Par.Vers.r. dr. 95 » fin cour. 63 80 Esp. dm te act. » a r. g. 90 sp.c.au compt 63 55 > différée... » Orléans.... 565 s fin cour. 63 65 * itou v.3 p. » Rouen 355 Buuq.de Franc 1230 • dette int. Paris Nord 332 50 Caiss.G. 1000 Ma pie* sp. c. 77 50 » Strasb... 323 75 Belg.sp. 1840 77» RomeEm.lB44 64 » Lyon 357 50 »5 p. 11142 77} Zinc.Vie.*'»Mt. » 4{ 1844 72 ■ Gr. Montag. \nBOURSE DE LONDRES DU 6 NOVEMBRE.\nCons. Compt... 86J- Péruviens 31,33 Dito différée../ D\" en liquidât. 3p. c. port I Dito passive....l 2j,3j Belge». 70,72 4p. c.d°1834.!23},24} Mexique 20^,21 Uollande4pc. 69;,70 Brésilien 72,74 Russie Dito 2j p.c. 45;,£ Detteact.esp.s 11» Colombie 1 J,2J Dito.3p. c 23} Danois \nBOURSE D'ANVERS DU 3 NOVEMBRE.\nBsls. C. de la A DM. Métal. 5 Dettediff.lB3i bq. 8.. .2| Dito 2}... . Ditopass.l334 Cert. de la soc. L-/250E.1839 Russie. Emp. à g. R... 2^3B} Dito de/500. Ains. U.C'5 Emprunt. . 3 Pol. L» de/300 Dito d\" nouv.s Dito 4 Dito de/500. Prusse. Ditol. Dito. .. . 4J- 72| P Bade. Lots de à Iterl. 1832 DitodelB4o.s 77i P y 501840. . I.A..Cert.Falcs Dito 1842. .5 Dito 1845. .. Etat Romaik. 5 62J P UoLL.D'act.2'-| Esr.Ep. 18345 9\nBOURSE DE BERLIN DU 7 NOVEMBRE.\nObligat.. 31/2 74i,75|A Ch AixàMaest Hollande 2 1/2| Russ.fßoths.). lOOilOlp ObldelaS.C.M. 9U,925P LotsdePol.soo 67,67$ DitoStiegl. 482 A BanquedePrus Dito 300.93}. A Ch.de fer rhén. I \nBOURSE DE FRANCFORT DU 7 NOVEMBRE.\nMétaliques..sG9,69± IMétalliq. 21/2 36i ii \\ 1EmP1839f1250 79,80 » ..4 56i,57iP Banque Jll231133 Hollande.2l/2 4l£à4si » ..3 iEinplB34asoolll7,llB JEspagn. d. int. 17» a|^\nGRAFGES DE BERLIN DU 7 NOVEMBRE.\nAmst. court. .1148 AlUmb. 2/m. 149; Vienne 2/m... 90J 2/m. . Jl42} A! Londres 3/m. 6.24\", 25 Francf. 2/in... 56.24 lainb. court,.-! 160} |>ari» 2/m. 81T'r St-Petb. 3/S-. 105_l0g*.\nCHANGES DE FRANCFORT DU 7 NOVEMBRE. \nÀmsterd.court 100 J. P Hamb. court... 88} P Paris court 95\\- A 2/m... IODf A 2/m... 88J A 3/m... Berlin court... 105^ A Londres court. 120JI2IJA Vienne court.. 108 3/m... 2/m... 120.J. A 3/m ■■ „.\nPAR TÉLÉGRAPHE. \nBOURSE D'AMSTERDAM, JEUDI 9 NOVEMBRE.\nCOURS DE CLÔTURE A 5 HEURES.\nPats-Bas. — Dette active 2J-0/Ö 44 7/16 Dito dito 3 » 52 3/4 Dito dito * » 69 s** Espagne — Ardoins de L. 510. 5 » 8 13/lft Dito intér.L. 510 3 » 17 8 Russie. — Emprunt Hope 1798 & 1816. . 5 » 98 ACTRICHB. — Obliffat. Métalliques. . . . ■ ■ 2j- » 34 3/ff \nLA lI4YE, ctaeas C. Van der Meer, Spui, H-° 73°\nKOMELUKE HOLLANDSCHE SCHOUWBURG. Vrijdag 10 November. (N° 11 in het abonnement.) DE EERSTE STAP, tooneelspel in vier bedrijven , naar het __oogduitscti van Weiienthurm , door C. J. Roobol. — Gevolgd door : HET KASTEEL VAN MIJN OOM OF DE ECHTGENOOT BIJ TOEVAL, blijspel met xang in één bedrijf, naar het Fransch, In vele jaren uio vertoond. De aanvang ten half teven uren. ANNONCES. LE COMMISSAIRE DES TRAVAUX PUBLICS DE LA VILLE D'AMSTERDAM  fera procéder Mardi le 28 Novembre 1848, à midi, au Chantier delà Ville (Stads Timmertuin), près de la porte de Wecsp, à la vente d'environ Mille Lanternes à Halle , pouvant servir à l'éclairage des rues. Le cahier de» conditions se trouvera déposé le 24 , 25 et 27 Novembre au Chantier susdit, et les Lanternes exposée» dan» un de» pavillon» de la caserne Orange Nassau y pourront être examinée» aux date» susmentionnée». Amsterdam, 7 Novembre 1848. Le commissaire susdit, {250) KLIJW.\nANDRÉ SALMON, a l'honneur d'annoncer aux Dames qu'il vient de recevoir les MODES et NOUVEAUTÉS D'HIVER. Son Magasin est richement assorti de toutes les nouveautés qui viennent de paraître dans les articles de SOIERIES, VELOURS DE SOIE DE LYO.V, MÉRINOS DE FRANCE, SATIN DE LAINE et EGYPTIEN et grande quantité d'auLr es étoiles pour Robes et Manteaux. Grand choix d'articles pour la toilette de Messieurs. Plein , 413 , à La Haye. (244)"}