{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/3039811c320a06be997b711ddccb78d7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l ' ' K u r a t e lE d i k t/ - Nr. 22ZS Vom k. t. Land - und Kriminal - Stricht« Tonnen-b.'ig wird hiemit bekannt gemach«, Laß dem I»h. Georg Müller von Luvesch, Sohn be«. Pöüipp Jakob Mutter vok:?or!, wegVN ZUeisch^^udung die Vigeäi perMk^eni-NSrw'altung abgenommen^ ub«r ihn tle KUratci ver« hangi, und Hran, Josepd Schnetzer von Ludesch al«Ku rator d«Ss«lk«n aufg«st<ill svoider, sey. ... K. KV 6anb- üno Kliutinäl-'Gericht Sonnenberg. Bludcnz, den 21. März 1848. ^ Albrecht, k. k. Räth und Landrichter. -v.Zwickle, k.k. Adjunkt. z . Edikt.' Nr. 4S3 ZUom k. 5. Landgerichte Zell am Ziller wird hiemit bekannt gemacht, eS scy Georg Maurcicher> lediger Händler und Besitzer der Tischlerhülte in Eckertou der Gemeinde Moirhosen, am 3l. Jänner v.J, ohne Hinter-lassang'eincr letztwilligen Anordnung'verstorben. - -Da nun der AufenthailSort der Erben Maria Bliem, Eheweib des Simon Ribis, Elisabeth, ThereS und Narklmä Bliem, welche sich sämmtlich in Sreiermark aushallen dürsten, dem Gerichte unbekannt ist , so wer den dieselben erinnert, sich binnen einer Jahresfrist bei diesem Gerichte um so gewisser zu melden und die dieA-sällige ErbSerklärung einzureichen, als widrigenfalls auch ohne deren Beikommen die Verlassenschaft mit den sich meldenden Erben und dem für sie in der Perssn deS Mathias Mauracker aufgestellten Kurator abgehandelt werden würde. K. K. Landgericht Zell am Ziller, den 18. März 1843. Berger, Landrichter. - - Staudacher, Aktuar. 1 V er st e ig e r u n g S - E d i k t. Nr. 619 Auf exekutives Anlangen des Joseph Zidler in AldranS widci^ Maria Stephan alldort wegen einer Förderung von. 150 fl. Ri W. mit Nebensache «erden am 13. Juni V.J. um 9 Uhr Vormittags in der Behüu-sung der Schuldnerin folgend« Realitäten versteigert werden: Kar. Nr. s. Eine halbe Mehausung. 1». Ein Frübgartcl von 8 Klaftern, c. Ein Acker, der Platzacker, von 1006 Klasterrt. cl. Ein?l»er, der Falzigels, von 174 Klaftern.' Ein Äcker und Zrühmahd, vasPlattl, hallet der ?lcker 417 Klafter. . k. DaS Frühmahd von 250 Klaftern. ^ g. Ein Frühmahd, die MooSegarl, von 504 Klaf» tern. -Ii. Ein Rain, der Kappelrain. AusrufspreiS 220V fl. R. W. Kat. Nr. a. Ein Acker lind Mahd im obern Feldhallet der Acker l'27 Klaftern. Ii. Das Frühmohd von 669 Klaftern, c. Der Bergacker von 292 klaftern. AuSrufSpreiö 500 fl. R. W. Kat. Nr. Ein Stück auS dem Mairlehkn, der Burgacker genannt, theils Acker, theils Arühmahd, lialtel s. der Acker 516 Klafter, 1>. das Frühmahd 1501 Klafter. AusruföpreiS 1000 st. R. W. Die Bedingnisse können bei diesem Geiichte täglich eingesehen werden. . Am 8. April d. J. um 2 ilhr Nachmittag werden in der erwähnlen Behausung der Maria Stephan in AldranS auch einige Stücke' Rindvieh gegen bare Be zahlung versteigert werden. Jene ; welche auf die oben angeführten Realitäten pf.indrechlliche Forderungen geltend machen wollen, haben dicseibe» bis zum oben bestimmten Versteige' »unizSt.igt bei Vermeidung der in der hohen Gubcrnial-^unLmachung vom 6. April/>340,'Zahl.ü733, bedingten' ausgesprochenen Folgen hier anzumelden und nach, zuweisen. Ki K. Landgericht Sonnsnburg. Wilten, den 13. März 1g43> Schandl, Landrichter. Liaulcnkranz. 1 Zkersteigex ungS-Sdikt. Nr.1672 Vom k. k. Land- und Kriminal-Gerichte Sonnen» derg wird hiemit betznnt gemacht, <S werden auf An-langen .der Handlung Joseph Sebastian Wachter m-Biudenz den Eheleulcn Martin Mooftr und Rosina\nKalkäster'Äü»' 'l^s Sxe?uti'onSwtg, folgend, RealiM«» v«rH»iDkK ..7' t. '^Z?r »ierr« Antheil an dem Wohnhause Nr. k?\nun>» Stallung fn VtüziderS Bes. Nr. 973.\nKÄ L»-<kir«a^» Mitmel LSaumgarten »,i d,m.Hauk-Ses. striS?4. . ' ^ ^ ^ 3. Sirca '/» Mitme! Krautgarten alldort Bes. R>. ^is,r«a^t^<>Al<lÄ»l^kultiS^ten GemeindStheil iz d«r Sschol«ng,nau Bes. Nr. i6S5. ' -'k^'tÄitra S Mitmel Gemeindstheil, bestehend in 3 Parzellen. ' , Alles dieses zusammert 6«ffchäAi' auf.720.fl. R. W. Diese Versteigerung wird am 14. Jüni d. J., -N»ch-mittag'üflii 3? Üvr^! kti d«ö Ä«VitlÄ»ehausting des Alivör-keherS Jos.Tscdon in Nü^iderS abgehalten, und im Kali» sie?rfblgloÄ'wä^e, am'28^ JuNi' d/J.zü 'zieicher SkuNte und am gleichen Orte das zweit« Mal vorgenommen werden.- ^. ^ - LZi^BedlngNlsse , unter welchen.die Veräußerung geschieht, werden bei der Persteigerung bekanni gemacht «erden,/ ^ v --üVlle diejenigen^ welche eine auf diesen Realiläten durch.Piandrechi verflcherle Forderung gellend machen «»lle«, werden mit Hinweisung av/ das hohe Hub,r-nial-Cirkula»« vom 6. April 18iv, Zahl ö73^.aufgefor dert, selbe diö 14. Kuni d. I. tzei dem unterzeichnetLn Lapdgerichl» um so gewisser anzumelden, als sie widri» genS , sn so ferne der ÄaufschiUing von den binnen der bestimmten Frsst angemeldeten Forderungen erschöpft werden sollte, damit abgewiesen werden würden. „ Auch hat jeder n>Ht in diesem DerichlSbezirke wohn-haste Gläubiger in der Anmeldung feiner Forderung zu gleich eine i» demselben wohnhafte Person anzuzeigen, welcher die gerichtlichen Verordnungen zuzustellen sind, indem\" widrigenfalls für' den angemeldeten Gläubiger, der eine solche Person nicht angezeigt hat, auf feine Ge, fahr und Kosten ein Kurütor von AmlSwegen aufgestellt, und'die gerichtlichen Verordnungen lediglich demselben zugestellt «erden würden. , . . -A. Ä^.Land- und Kriminal- Gericht Sonnenberg. Bludenz, den 14. März 134S. V Albrecht, k. k. Rath und Landrichter. v. Zwickle, Adjunkt. * B e r st e ig e r u n g S - E d i k t. Nr^ , Vom k. k. Lanb - und'Ariminqsr.Gerichle.Feldkirch wsr^d öiemil bekannt gemacht, daß sämmtliche zur Kon. kurSmosse deS Franz Zosepb Mohlgcliannt aus Weiler geborigen Realitäten am Montag den 1ü. k. M., Nach mittags 2 Uhr, r'm Watzenegger'schen Wirthsdause zu Weiler öffentlich werden versteigert werden, als: 1. Der Hintere Theil deS Hofes Habnenberg suli Ms.';N>»'27S2'» bestehend aus dem Scdlvßchen , Stall, Städel und einem theils Acker, theils ein-inid zw'ei-mähdigem Wiekboden und circa K Pfund Lohn Wein reben nnt 2 Bütten Torkelrecht im sogenannten Säger-torkel. . Dieses zum hintern Hof prhörige Grundstück liegt in einem Umfange im St. D. KlouS, und enthäll 9499 Wiener LZ.Klafler mit einem Sl. per 45V fl. Der AuSrufSpreiö für diesen Gutökomplex ist 2ö(lt) fl- Rg. ' ' ^ 2. Der vordere Hos eiithält größteniheils zweiinäh-digen WieSgrnnd mit.einem schönen jungen ObstwuchS im Umfange von 9115 Wiener lH Klaftern sul) Bes. Nr. 8782 im St.-D. Klaus. -''Dieser vordere Hos darf laut,hohem'kreisämtlichen . Dekrete ,vom 16, d. M., - Zahl >ttult., in neun Theile unter der Wedingunci verstückl werden, VaA.nür Käufer, welche'schön Realitäten besitzen, zugelassen wer den, und daß diese die erworbenen Parzellen mit ihren Komplexen vereinigen. Obige Theile bestehen: - -I.' ÄuS einem Ackerboden von zog» Wiener m Klaf, tern mit LV fl. St. K.', um den AuSrufeprciS per 240 fl. ' ' '2-.- Auö eintm Ackerboden von 1000 lH Klaftern mit SO fl. St. K., um 240 fl. 3. ?luö einem'Wic-boden mit 929 lH Klaftern mit 70 fl. St. Ä., um 200 fl. . 4. detto mit 1000 LI Klaftern und 90 fl. St. K-, um 280 fl. ' ? 5.'delto mit 1000 LZ Klaftern und 90 fl. St. K., um 230 fl. 6. detto mit 1242 Klaftern und 120 fl. S». K., um 350 fl. . ' 7. detto mit 1113 HZ Klaftern und 100 fl. St. K-, «N^3»0 fl."}