{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789114/67f44ff95917412e056d44accee2fd09", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l47S5^ AM p? Verlage von B l. H ö fe l'S Kmst- und Buchdruckeret \"ausplatz Nr. 879,^ im deutschen Hanfe)\n(Ste>\nerscheint vom O. April d. I. an:\nSchutz für Wahrheit, Recht und gegen PreßfreWett. Gin Zeitblatt für die brüderlich vereinten Völker des konstitutionellen Oesterreichifchen Kaiserstaates, unter der verantwortlichen Redaction I. P.'Lyser. , Dieses Zeitblatt erscheint in gr. 8. wöchentlich zweimal, und z«ar jeden Dinstag und Samßtag, ausgenommen es siele auf diese Tage ein Festtag , in welchem Falle die laufende Nummer am nächsten Arbeitstag« ausgegeben wird. Man pränumerirt hierauf sowohl in obbenanntem Verlage, als auch bei den k. k. Postämter« und in allen Buchhandlungen des Zn-und Auslandes, ganzjährig mit » st., halbjährig mit A st. »Skr., vierteljährig mit Lfl., monathlich mit OV kr.: einzelne Nummern kosten A kr. C. M. Die Tendent dieser Zeitung ist: auf eine unterhaltende Art das Volk, im »eitern Ginne des Wortes über alle, die unendlichen Segnungen, welche uns die errungene Freiheit gewahren kann und wird, in so ferne wir sie weise benutzen, zu belehren Daher Vertretung alles Guten, Schönen und Wahren, Und Kampf da, wo dieses Gute, Schöne und Wahre gefährdet erscheint. Wie wir aber stets über die Sache ohne Furcht frei und offen uns aussprechen werden, so achten wir doch die Würde der freien Presse zu hoch, um per önlicher Polemik in unserem Blatte Raum »u aeben. Auch werden wir keine größeren Artikel aufnehmen, dessen Verfasser nicht offen und frei dem Publikum sich nennt; nir kleinere mitgetheilte Noti,en übernimmt der Redacteur die Verantwortlichkeit, wenn ihre Einsender nicht genannt seyn wollen Oesterreichs Parole bringt nur Original-Artikel, er wird aus keinem aUdern Blatte auch nur die kleinste Notiz nachdrucken, erwartet aber auch mit Zuversicht von jedem audern ehrenwerthen Redacteur, daß derselbe das Eigenthum dieses Blattes respectiren werde. Das Probeblatt ist am Dinstag den SS. im obigen Verlage und in allen Buch handlungen unentgeltlich zu haben.\nIns?) Montag den?7. März 1848 erschien bei lÄ 7MM ü LW?. Buchhändler in Wien, am Graten, im Trattnerhvfe. Des eonstitutionellen Oesterreichers politischer Kllttchismus. Bom Verfasser der Schrift: „Des Vesterreichers richtiger StandpZmet \"\n^476t\nNeue interessante Flugschrist! Bei Jacob Bader, Buchhändler, Stadt, Strobekgasse, nächst der k. k. Briefpost, ist erschienen: o m « in a\nsubalternen Staatsbeamten.\no n\nAdolph Carl Naske. Ein Bogen in Folio. Preis 10 kr. Conv. Münze. Aien am 22. Mär» 1848.\n^4740) In per Buchhandlung\nReue Zeitschrift!\n^ w Wien, Hcrrngaffe Nr. 251, im Fürst Liechtenstein'schen Palais, erscheint:\nAeittchrikt für AufklärMg und Erheiterung des Volles.\nMotto: ztlle» vur Ueber den Inhalt und Zweck dieser Zeitschrift spricht sich der Prospeetus folgendermassen aus «-ligion, heili « der Fri ed e. heilig\ngute Recht des Volkes!«\nStebigirt von Joseph Rank. Motto: Alles durch d a s V o l k . für das Volk. -e tu s folgendermassen aus: dasÄaterland» und heilig das »Wir wollen Euch ein VolkSblatt bringen, daß Euch über diese Dinge unsere klare reine Meinung sagen »ird; wir werden ieden Glauben achten , aber jeden Mißbrauch ehrlich rügen; »ir werden den Frieden predigen s» lange als ^ Volkes übereinstimmt, wir werden in alle Lärmtrompeten stoßen, wenn sich das Vaterland m Ge fahr befinden sollte; aber vor Allem werden »ir das gute Recht des Volkes «it dem Ulammensch»ert der Cherubin« ver fechten un» beschützen, und zurück muß es dem bravenBolke gegeben werden, wo es auch noch stecken mag, hiitterSchloß und Riegel , hmter falschen Privilegien! Wer einen Geleitsmann braucht durchs Leben, der komme zu uns, wir »ollen ihn freundlich zum Wahren und Guten führen; «er sich in in seinen Rechten gekränkt sieht, der melde sich bei unß. «ir wollen jedes verletzte Recht und jede gekränkte Ehre mannhaft schützen; wer faßlich Eiysicht gewinnen möchte in Staat und Kirche, in Dinge des Vaterlandes und des Auslandes, «er das Leben des Volkes in heitern Bildern liebt, «er sich gerne rühren und erheben läßt durch einfache Geschichten, «er alle Tage Rath bedarf und uns vertrauen «ill, ber ver sammle sich um uns. Bürger in der Stadt, Bauern auf dem Lande, Handwerker in Stadt und Dorf, mit gleicher Liede umfassen und verfechten wir Such alle!« « Der Volkfreund erscheint vom «. April an wöchentlich dreimal: Dinstag, Donnerstag und ^ Pronumerattonspreis .st ganz,ähr,g »fl., halbjährig «ff. »«kr., vierteljährig R fl. ,0kr. 5« Wege \"der der Preis um «n Getlnges höher seyn Pranumerativn nehmen alle Buchhandlungen des Zn- und Auslandes, so «ie die k. k. Postämter an. Der bereits erschienene ausführliche Prospeetus wirb gratis ausgegeben. Di« VerlaAsbachhaMunA AaSper, Hnget St Manz\n\"MzZ In der Carl Haas ^ n Buchhandlung in Wien,\nWer Ärd\nB e i\nCarl Gerold und Sohn, Buchhändler in Wien\nl-z\n. ^ »DU am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 626, ist so ebenerschienen, und daselbst, sowie in allen Buch Handlungen der österreichischen Monarchie zu haben :\ns\nder Blsgie\nSingerstraße Nr. 878, ist so eben erschienen\nden 13., 14., 15. März 1848. Ein« Denkschrift an die Ereignisse dieser ein Blatrchcn in dieMschichte Mit»\nvon\nftl57^j\nF. <k. Schall. Dritte Auflage, k. geh. Preis SV kr. C M.\nOlavivrAus^aKv 6er Oper: MtTii'ltLdtt.\nIII Hü« 1?^» 8 kannst» lln<j IVIu!>il!»Iienl>ÄncIIullA SIN kolilmittlit ti47 , <i»8 ^^veite ÜSU8 vom t^rsbeu links, erschienen: ^^ V» ^ Nsrtli». komsutisck'liontiLctte Oxer in 4 ^.ctei!, von ^v. t'rie6l iek. Voll' 8t»n«lißei (Ilsviersusrue mit ?ext vom Komponisten. 15 ll. !Vl. — — — — Vv1IstÄa<jißer ^Isviei susziri^ 2» 2 üsn^e einKsiektet von L » rl d x e rn^. 8 ll. Zg tii. tü. KI. „ xu 4 H»n<1e eingerichtet von » rI 6 2 ern )s. 12 tl. Al. — — im leichten 8t)?1e ein^e»ielttet von (! srl e rn 1 il. z<z kr. As.\n^4S4«Z Kl^So eben ist ganz neu erschienen, ss) und sowohl in A. DorfmeifterS vormals Mausberger's Verlag (Stadt, Kühfußgasse Nr. S7S), als auch in allen Buch handlungen Wiens und der Provinzen zu haben: Album des besreitenOesterreichs. Sammlung der zur Verherrlichung der Märztage R848 erschienenen Poesien und Flugschriften Preis: Zn nettem Umschlag geheftet »4 kr. L. M. II^^»Diese Sammlung enthält in sorgfältiger Auswahl und chronologischer Folze das Werthvollste und Würdigste der die historisch-wichtigen Ereignisse der Msrz-tage betreffenden Erscheinungen in Poesie und Prosa, und dürfte sich für Zedermann als vaterländisches Erinnenmgs-Kleinod eignen.\n^4684^j Bei ^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, ist zu haben ' Der Mensch Bezug auf fei« Geschlecht oder über Befruchtung, Zeugung, Fruchtbarkeit, Ent haltsamkeit , Beischlaf, Ehestand, Eheprobe und andere ähnliche Gegenstände. Nach den neuesten Werken französischer Aerzte deutsch bearbeitet I. Phil. Bauer. Vierte »er des serte Auflage. 8. Leipzig 1841. brosch. ist. 20kr. EM. Wer über den, jedem Menschen so wichtigen Gegenstand der Fortpflanzung seines eigenen Geschlechtes sich unterrichten will, findet hier alles dahin Gehörige Husammengestellt; von der Befruchtung im Allgemeinen, und bei den Lebendigen insbesondere, bis zu den Geschlechtsverhältniffen des Men schen selbst, bei dem sie durch den gesellschaftlichen Austand eine eigene Richtung erhalten. Der Keusche und der Ent-haltsame, der Lebenslustige und der Ehelose sieht hier alle Folge« im treuen Spiegel der Erfahrung, und asten zusam men bieten sich außer der Belehrung und Unterhaltung, noch manche bisher verborgen gebliebene Wahrheiten dar, so daß Zeder seinen Theil findet. Das Weib l M gesunden und kranken Zustande. Nach Virey und Fournier bearbeitet von Dr. Ntenard und Dr Wittmann Zweite Auflage 8. Leipzig 1845. Ist 20kr. L. M.\n^685^ ^ Heute liegt der ganzen Auflage dieser Zeitung eine Anzeige verschiedener Schriften bei, welche zu beziehen sind durch Carl Gerold ck Sohn, Buchhändler in Wien. am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 62S\n^4520^ Bei Jacob Bader, ^ Buchhändler in der Strobekgasse, ist » 6kr. EM. zuhaben : Ein ruhiges Wort die Juden-Emancipation. Auch unter dem Titel: Nur keine Juden-Gmaneipation. Bon einem Freunde der guten Sache.\nt45?Z^\nGoffincs\nchristkatholisches Unterrichts- und Erbauungsbuch, enthaltend eine kurz« Auslegung aller sonn- und festtäglichen Episteln und Evangelien» die daraus gezogenen Glaubens- und Sit-tenlehren «nd die Erklärungen der wichtigsten Airchenge bräuche. 2 Bände. 8. Avgsb. 847. m. Stahlstich, neu br. 54 kr. Z M Sailcr s Handbuch der christlichen Moral zunächst für künftige katbo^ lische Seelensorger und für jeden gebildeten Christen. 2 Bde. gr8. Münch. neu br. Statt 8 st. für z st. 48 kr.\nnicht studierende Jugend und für altere Freunde einer populären Lebensweisheit. Nebst einer Ginleitung in das Gesammtgebiet der Philosophie von gleichem Standpuncte Gd Sttesius. ^ ^ ^8* In Umschlag brosch. Preis: S fl. 40 kr« C. M. Der Verfasser, »elcher seine Gabe, die Philosophie zu pvpularisiren, bereits in seinem früheren Werke: »Ein neues Such von den göttlichen Dingen. Leipzig bei Teubner, t84S« bewährt hat, bietet dem Ptbl cum hier einen zu« Theile originellen. Gtandpunet ^ b\" jedem Gebildeten in jeder Lebensstellung unentbehrliche Sri e«t irung über sich selbst und das eigentliche Wesen d er Seele im Gegensatze zum Materie llen, «it einer besonders erschöpfenden und überzeugenden Einsicht in die Unfterblichkeitssrage, das fürZedermann interessantestePro-d l e m.aller Psychologie und Metaphysik. - Ueberall ist hiebei- mit Beseitigung aSes bloß Scholastischen, U-berfch«äng-lichen Md alles mo dernen Bombastes — nur das unmittelbarfürs Leben Brauchbare in's Auge gefaßt, und das P r ac tische dieses Buches, so wie dessen Anziehungskraft für Verstand und Gemüth des zu Belehrenden , hat sich bei dem versuchsweise hiernach bereits ertheilten Unterrichte aus's Entschiedenste herausgestellt. . . Die schönste Empfehlung der Befähigung des Verfassers in Bezug auf überßnnliche Dinge »nd namentlich die U n-ste rblich rel tsfrag e em entscheidendes Votum abzugeben, liegt übrigens in der von dem unlängst verstorbenen vr. Zoseph Emil Nürnberger — dem geniale» «verfasst des Stilllebens — Hinterlassene» kftztwistiaM .Giordz nuyg, daß man »ein L»ebl»«gsbuch, dgsBuch von den göttlichen Dingen von Silesius — bei seiner B«rdigun» ihm unter das Haupt leZe, »äs nach Mittheilung seines Soynes, vr. WoldeMarNürnberger» auch geschehen »ß.\nc»'«>Die Pariser Ereignisse, Zn Folge der täglich sich drängenden Ereignisse erscheint die Illustrirte Zeitung für die nächste Zeit, von heute ab, wöchentlich zweimal, und 4war Mittwoch und Sonnabend in Bogen von 8 Foliofeiten, jeder mit 8 — tv in den Text gedruckten, an Ort und Stelle aufgenommenen Abbildungen. Hür Nicht-Abonnenten ist der Preis einer jeden Nummer vyn 8 Weiten R » kr. E. M., wofür selbige in allen Buch handlungen und Zeitungs-Elpeditionen zu haben sind. Vierteljähriger Abonnements-Preis für tZ Nummern (« 2 Bogen) » fl. C. M. Leipzig, März 1848. Ä. 5- Weber. .. Zn Wien vorräthig bei Wittenbecher, Siegel sk Kollmann, —ällnerstraste Nr. , im ehemahls gräst. Ezernin'schen Palais. , ,\nBei Sallmayer K Comp., l»> Buchhändler in Wien, Kärntnerstraße Nr. 1044, der Zohan-nesgasse gegenüber, ist zu haben: Der practische Gutsverwalter. Sechsnndzwanzig Bücher aus der deutschen Landwirthschaft Ein Handbuch sür die, welche Landwirthschaft lernen, lehren und treiben. Herausgegeben von vr. Adolf Magerstedt. gr.8. geh. (44 Bogen). Preis Z fl. Eonv. Münze. DerScrophelkrankheit Ende! IVl». Negrier's, Professor zu Angers, Behandlung der Scropheln mit Wallnußblättern, als dem ersten und vo rzüglichsten Mi ttel, diese Krankheit siynell, sicher und wohlfeil selbst heilen zu können. A. d. Französ. und mit Zusätzen herausgeg. von Or. Venus. Aweite verb. und vermehrte Aust. 8. Preis 40 kr. E.M. Tausenden von Leidenden, welche mit dieser Krankheit be haftet sind, «ird dieß Werkchen um so willkommener seyn, »eil es durch ein ganz geringes Mittel zeigt, wie leicht und ge«iß diese Krankheit in wenigen Monaten für »mmer ge heilt «erden kann. Rathgeber zur Behandlung der Weine, für Privatleute. Von A F. Wieflna brosch. Preis 24 kr. Eonventions-Münze,\nneuester, oder: die Welt in Bildern. Für Kinder mit deutsch, französisch, italienisch und englischer Benennung. Leriron-Format m. 24 schön illum. Kupfertaf. neu eartonirt. Statt 4fl. für t fl. Zv kr. Bilderbuch Elviren's erstes Bilderbuch. gr8. m. 24 schön illum. Abbild, neu carton. 24 kr. Bildergalerie der Nationen. Ein Bilderbuch für kleine Kinder. 8. m. Z4 illum. Abbild, neu carton. 24 kr. Zu haben für C. M. in Rnd. Sammer s Buchhandlung in Wien, in der Kärntnerstraße Nr.tvtS. l47SkH Für die heMge Fastenzeit. In F. Becsss Univ er sitäts-Bu ch handlung in Wie», Bischosgasse Nr. 638, im von Ertl schen Stiftungshause, Eck vom Lichtensteg, ist zu haben: Hohenlohe, Fürst Alex., des katholischen Christen Wan-d-.-»r«>°.,. Sieben Fastenpredigten. 8- bros». 20 kr. C.M. Hohenlohe, F. A. , von der Gelbstprüfung des Christen und den Gefahren der Täuschung im Geschäfte der Buße. Sieben Fastenpredigten. ° 20 kr. C. M. Mat,wellt«. Alex., die htil.Charwvche, «ie si- in der katholischen Kirche gefeiert «ird, sammt der Erklärung der von ihr angeordneten Ceremonien, und verschiedene« Andachtsübungen. Neu bearbeitet. Zte un verändert« Aufl. gt.12. Mit 1 Kupfer, brosch. 15 Bogen. 45 kr. E. M.\nt«z9zZ Die folgenden ' l'j werden Donnerstag den ZO.MSrz, «. und 1Z April 1848 Statt finden. Die ausgegebene» Sperrsitz- »nd Eintrittskarten vom II. Concert gelten daher am Z0. März, M. », » 6. April, iV. » » tZ. April. Die «it»irk»nden Damen und Herren des Chors und Or chesters «erden ersucht, die in ihren Händen befindlichen Proben -Eintheilungen rücksichtlich der um 14 Tage Anausgerückten Proben und Produktionen richtig zu stellen. Zür das ll. Concert «xirituel, «elches am Zvsten März gegeben «ird, ist zur Aufführung bestimmt: 1. Sinfonie in v (erster «atz: ^.Ilexro und z«eyter Satz: ^näsnte) yon Z. N e tze r. ». Der 1Z9ste Psalm, in Musik gesetzt für Chor und Or chester von Selmar Bagge. . . 3. Biolin- Concert von Mendelssohn, vorge tragen von Herrn HenriLeonard. 4. Trauerchor (kunerslsutkem) vonHändel, com-^5!^ S?n ^0 n i e in Ls, von M 0 zart. (Aus dessen bey Cranz in Hamburg erscheinenden Nachlasse, im Zahre 1775 cvmponirt und hier zum ersten Mahle aufgeführt. «. Als Apotheose der Freyheit: Ouvertüre zu Egm 0 nt, von Beethoven. Die Nummern 1 und 2 sind aus den zur dießjährigen Aufführung eingesendeten Cvmpositionen gewählt worden^ Einzelne Eintrittskarten s 1 fl. CM-, und Sperrsitzkarten ^ zfl. CM. werden in d?n hiesigen Kunsthandlungen aus gegeben. ^\nft404^j\nnebst bester\nK Mbe Dampf Schiffahrt M X zwischen ^Prag und Dre4be» den 2S. , Zt. März. ."}