{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/bedf5b17094cf22372b9459c254296b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "habe; daß Rußland erklärte, im guten Einvernehmen mit Ungarn bleiben zu wollen, so lange es d«u Re bellen nicht erlaube einen Herd ihrer anarchischen lim triebe in seinem Schooße aufzuschiagen, worauf das ungarische Ministerium erklärte, politischen Flüchtlin-gen stets eine Zuflucht zu gewähren, abcr Machina tionen in Ungarn zur Störung der Ruhe der Nach barländer nie zu dulde». Der Redner bewies, daß die ungarische Nation allein stehe und nur auf ihre eigene Kr.nr, Energie und sich selbst zu stutzen habe. Er stellt datier den Antrag, das Land solle 200,000 Mann und 42 Millionen Gulden, theils in Barem, theils im Cre dit vetirm. In Berracht der Dringlichkeit der Um-stände soüen jetzt blos; 40,000 Mann gestellt und 8 bis !0 Millionen Gulden erhoben werden; mit dem übrigen soll nach den Zeiwerbalrnissen verfahren wer den. Er werde nächstens einen Kinanzpla» einbringen, wo er zeige und darlege, daß das Land keine größer^ La.5 zu tragen habe, als zu Maria Theresias Zeiten, das übrige solle durch eine Anleihe gedeckr werden. — Der Minister konnte seine Rede nicht endigen, Alles erhsb sich wie Ein Mann, der allgemein«, Einstimmige, Ruf des Hauses unterbricht ihn : „Wir. geben es!»Un-bc;chr?ib>ic!)S, Alles hinreißende Begeisterung herrscht im Saale, so wie auf den Galleric», und wie einen Augenblick Ruhe wird, ruft der Minister mir feierli cher »bet gebrochener Stimme aus: Die Nation steht aus, ich beuge mein Haupt, werfe mich nieder vor sol cher Großherzigkeit. Das Vaterland ist gerettet! Eine so ed'.c Nation kann durch die Allmacht der Hölle' nicht überwältigt werden. Ein stürmischer, lang anhal tender Jubel begleitete dieseRede, kein Auge blieb trocken. P.'sZH, 14. Juli. Von dem Aufstande der Ser ben in den unteren Donaugegendm fchlm seit einiger Zeit -die neueren nnd genaueren Nachrichten, und die verschiedenartigsten Gerüchte durchkreuzen sich. Am letz te!! Tage des vorigen Monats war Szent MihUy, walackij'ches Dorf an der Grenze von Toront.l, von den .Rebellen mit Kanonen angegriffen, eingeäschert und die Einwohner nach grausamer Behandlung fortgejagt. Nach ein paar Tagen drangen die Insurgenten wieder in diese Gegend ein, und trieben «ine Menge Pferde, Ochsen, Schafe fort. Noch 4 anders Dörfer sollen sich ihnen ergeben haben. — Am 4. Jnli hörte man im Westen von Versecz starke Kanonade, und Abend? sah man' am Horizont Zeichen eines a»sg«dchnt«n, Brandes. — Aus Alr-K^r, unweit der römischen Schanze schreibt man, daß im untern Theil des Bacser Conütats die verführte Bevölkerung in vollem Aufruhr sey. Ueberhaupt ist in allen diesen Gegenden die Auf regung sehr groß und die' Gemüther sind in fortwäh render Spannung und Unruhe. Das Grenzregi ment von Peterwardein hat eine von allen Gemeinde vorstehern unterschriebene Petition an Se. Majestät verfaßt, worin sie bitten, daß sie dem ungarischen Mi nisterium nicht untergeordnet werden sollen. Man be hauptet, daß das Greuzvolk den wahren Sinn der durch die neuesten ungarischen Gesetze ihm gewahrten Freiheiten und Rechte nicht kenne, man harre versäumt »S «hm zu erklaren, und nur das ihm eingeprägt, daß es den Ungarn unterworfen werden solle. — Die leh ren Landtagsverhandlungen sind ohne erhebliches In teresse, das Unterhaus beschäftigte sich mit seinem Reg lement oder mit seinen Statuten. Die Opposition machte auch bei dieser Gelegenheit einen Angriff auf das Mi nisterium, erlitt aber eine Niederlage. Die große Ueber-legenheit des Justizministers Desk, des Mannes, der »ittteZer vitne 5eeleri5i>ue pur!«'' mit Recht genannt werden kann, erschien bei diesem Anlasse im glänzensten Licht. (W. Z.) - Pesth, IS. Juli. Nach authentischen Berichten an das Ministerium haben die Serben aus ihrem Lager zu Alibunar unsere Truppen bei Versecz angegriffen. Oberst Blomberg sprengte sie jedoch total auseinander, sie ver loren viele Todte, Gefangene, S Kanonen und Z Fah nen. Von den Unsern sind 8 M-tzm-todt geblieben. — Ein Correspondent fügt obiHer Nachricht noch bei, daß «ine der erbeuteten Fahnen falsch gewesen seyn soll, sie konnte mittelst einer mechanischen Verrichtung zur ser bischen oder zur kaiserlichen Fahne gemacht werden. Agram, II. Juli. In der crtmisch'rn Landtags-sitzung vom s. d. beschäftigte man sich anfanglich mit der Geldfrage für den Fall eines Krieges mir Ungarn, nachdem früher der gedrückte Anstand der slovakischen Bevölkerung in Ungarn von einem slovakischen Geistli chen eindringend geschildert worden war. Es wurde eine sehr mäßige obschon außerordentliche Steueraufiage, und außerdem eine Anleihe von 1,000,000 Silbergulden beschlossen. Man ersieht aus dieser Ziffer, daß diehier-ländigen Vorkehrungen nur defensiver Natur sind. Für Croatien und Slavonien wurde der Salzpreis in den Seehäfen um I Gulden vom Zentner vermindert. — Es wurde m Agram dem alsbaldigen Schlüsse des Landtages und der Abreise des Banus nach Slavonien entgegengesehen. 15 Deputirte sollen dessen Rückkehr in Agram erwarten, und ihn dann nach Wien begleiten.— Ueber die Art der Regeluiig der Urbarial - Verhält nisse war eine große Meinungsverschiedenheit bemerk bar; eben so über den Constiturionü - Entwurf. —\n- SS -Die üble Stimmung, welche das kaiserliche Manifest aus Innsbruck huuandes bervvrAcbracbt hatte, ist durch ,di? AnkMik des Gau u,w da» an ihn gelangte Hand-biUet Sr. kais. o.» Si«ick»?erw«sers zur Ein sendung der Vergleichsvorschläge gänzlich begütiget und neue Aussicht zum Gelingen eines Uebereinkommens nn: Ungarn gegel'-.u worden. Am S. Nachts brachte man dem Ban eine» glänzenden Fackelzug mir Serenade. —5 i In der Kanal-Grauze ist alles ruhig, nirgends die geringste Ausregung. Alles geht den gewöhnlichen Gang. Man sieht einer der reichsten Ernten entge-i ge», die es seit Menschengedenken gegeben. — Indem benachbarten Türkisch - Croatien und Bosnien soll ein kaiserlicher Aerman verkünder worden seyn, welcher ans' die Verletzung unserer Grenze oder auf einen sonstigen Friedensbruch die Todesstrafe des Gespießtwerdens setzt. Es soll allen türkischen Unterthanen streng einaebun-den seyn, selbst jede Klage gegen dießseitige Bewobner ruhen zu lassen, bis hierseits die Verhältnisse sich 'voll ends geordnet haben. Die gänzliche Ruhe und Sicher heit am Milirarcordon steht mit dieser Nachricht im Einklang. — Nach Berichten aus Agram vom 14. d. ist der Ban nach Eingang eines Couriers aus Slavo nien eiligst dorthin abgereist. Die Rüstungen der Hin garn an der Grenze Eroatiens dauern fort, deshalb von allen Seiten Grenztruppen gegen Agram ziehen. Aeng, II. Juli. Gestern Nachmittag um 4 Uhr trafen hier 10 Handelsfahrzeuge mir l«0S Mann der österreichischen Besatzung von Peschiera von einem sar dinischen Schooner und einer Peuich escorrirt, in unse rem Hafen an- Sämmtlicher Mannschaft wurden bei ihrer Landung sofort die Waffen ausgeliefert, und die Geleitschiffe stachen dann in die See, ohne mit der Stadt in Berührung gekommen zu seyn. (Laib.Z.) Berichte vom Kriegsschauplätze. Tri?st, 17. Juli. Vom Herrn FML. Melden ist gestern folgende wichtige Nachricht eingegangen: Schou am 12. d. hatte ein'Corps von <>000 Mann unter dem General Fürst Liechtenstein von Sr. Ercel-lenz dem Herrn F. M. Grafen Radetzky den Befehl über den Po zu gehen und die dort versammelten päpstlichen Truppen aus Ferrara zu jagen. Dieß fand am 14. um 9 Uhr Morgens Statt, indem die Colon-nen des Herrn Generals Fürst von Liechtenstein bei Polesella, Francolino und Ponte di Lagoscuro den Po passirten, die päpstlichen Truppen nach Ferrara zu rückjagten und gegen Mittag auf dem Glacis der Ei-cadelia aufmarschirten, aus welcher die Stadt mit Bomben beschossen werden sollte. Noch ehe aber dieß in Ausführung gebracht wurde, kam eine Deputation der Bürgerschaft. Die weiße Fahne wurde aufgezogen, und die Sradt Ferrara ergab sich auf Gnade und Un gnade. Dieser ncne Erfolg sichert den untern Po und die ganze untere Einschließungsketts von Venedig, ab gesehen, daß nun der angedrohten Bewegung Carl Albert's auf dem rechten Po-Ufer ein Ziel gesetzt ist. girier Privamachricht aus Trieft zufolge soll in Venedig zwischen den zwei Parteien der Gondolieri, CasteUani und Nicolott! eine Revolution ausgebrochen seyn. Passagiere, die am 13. Juli mit dem englischen Vapore »Spytsire« in Trieft angekommen sind, erzäh len , daß in Venedig die größte Disharmonie herrsche. Die provisorische Regierung legt den Besitzenden und Kaufleuten immer größere Contributionen auf, sie soll ten 30—40,000 Lire erlegen; so viel ist gewiß, daß alle Großhandlungen geschlossen sind, und daß alle rei chen Familien aus Venedig sich fluchten. Die Partei der Eästcllani hatte die österreichische Fahne aufgesteckt, dagegen standen nun ihre Gegner, die Nicolotti, in Masse auf und es kam zu blutigen Auftritten, indem die Weiber der Castellani sich mit Messern, Schwer tern und andern Waffen in den Kampf mischten nM ihr Leben für die Sache Oesterreichs gegen die Rico-' lotti einsetzten. Beide Theile zählten viele Todte und Verwundete. — Manin (also ist er noch in Venedig?) hält glänzende Reden an das Volk und ermahnt es, daß es sich an.Piemont eng anschließe, weil nur von daher das Heil deS Vaterlandes kommen könn«. Er und Tomaseo sollen entschlossen seyn, ihre öffentlichen Würden abzulegen. - - (Laib. Z.) Am 10. d. sollen 200 Piemontesen mit eben sp viel Insurgenten einen Ausfall aus Osoppo gegen wi-^ sere Truppen gemacht haben. Sie wurden zurückge schlagen, wobei sich die Wiener Freiwilligen besonders auszeichneten. 80 Todte und Verwundete fcindlicherseits waren etwa das Resultat dieses Ausfalls. Bei unseren Truppen war der Verlust in keinem Verhältnisse zum feindlichen. (Laib. Z.) Vieenza, II. Juli. Gestern zogen die letzten Truppen, nämlich das 9. Jägerbataillsn, das vorge stern aus Tirol eingetroffene Regiment Piret, nnd 3 Bataillone Grenzer von, hier aus. Trotz der bisherigen angestrengten Märsche und heißen Gefechte, die sie zu überstehen hatten, schritten sie doch rüstig und wohlgemuth unter dem lustigen Geschmetter der Hörner einher, als ginge es zu einem bloßen Feldmanöver. AtS Besatzung blieben hier bloß das ungarische Regiment Schwarzen berg und- ein Bataillon von dem treugebliebenen Regi ment Haugwitz,.nebft einer Division Uhlanen.\nFrankreich. Paris, 12. Iu!i. Die gestrige Sitzung der Na tionalversammlung war seit Laug«,»\" die wichtigste. In Windeseile votirre die Versammlung ein Gesetz , wel ches den stenographische Dienst bei ihr regelt; ein Gesetz, welches die Gegenwart von wenigstens nms zig Tausend disponibler Truppen in oder um Paris vom 20. d. M. an festsetzt. (Bei dieser Gelegenheit gab der Kriegsausschuß die gegenwärtig i» und um Paris versammelte» Linientruppen auf 4S,000 Mann a»>) Etwa nm die Mitte der Sitzung legte außerdem Senard der Versammlung drei Gesetzentwürfe der Re gierung über die Zeitungen und die ClubbZ vor. Der erste verlangt, daß von den Journalen eine Caurion niedergelegt werde, deren Höhe sich für das einzeln« Journal nach dem Orte und der Häufigkeit seines Er--scheinens zu richten hat: mindestens 3600 Fr., höch stens 24,000 Fr. Der zweit« verlangt, daß proviso risch — bis dahin, wann ein neuer Preßcoder geschaf fen ist — die unter der Monarchie vor IS85 (vor den Septembergesetzeu) gilrigen Gesetze über Preßver gehen in Kraft treten, wobei dann die Bestimmungen dieser Gesetze, welch« den König, die zwei Kammern zc. betreffen, den, Wert nach umgewandelt werden, ss daß sie jetzt die republikanische Regierung, die Natio nalversammlung u. s. w. betreffen. Der dritte setzt fest: Die Eröffnung eines Elubbs muß 48 Stunden, bevor sie eintritt, der Polizei angezeigt seyn, unter Nennung der Gründer u. s. w.; die Elubbs müsse« öffentlich seyn und wenigstens ein Viertel ihrer Plätze für Frem de freihalten; ein Platz muß stets für «inen öffentli chen Beamcen der Verwaltung oder des Gerichts frei seyn; über jede Sitzung wird ein Protokoll geführt, welches ein genaues Resuin>'- der Verhandlimgen ent hält und in welches die Eonstatirmigen des öffentlichen Beamte» ausgenommen werden müsse»; alle Beziehun gen von Cliibb zn Elnbb, alle derartigen Adressen und Verbindungen sind verboten u. s. w. Die drei De-crete, die für dringlich erklärt waren, wurden den Ab theilungen übergeben. Die Phisiognomie der Versamm lung hat seit einigen Tagen etwas Fieberhaftes, und ist zu wünschen, daß der Eifer für Ordnung und Hin gebung an die Regierung, der sich besonders in den Einzelnheiten ihrer Debatten zeigt, nicht über sein Ziel hinausschieße. Glücklicher Weise pflegen Kammer Ma joritäten, wenn sie zu tief in ein Ertrem gerathen, bald gegen sich selbst zu reagircn. — Das 14. Bureau der Nationalversammlung hat sich mit 2« Stimmen ge gen 10- für das Zweikammersystem ausgesprochen, das erste hat sich dagegen erklärt. (Allg. Z.) Unter den in Marseille wegen des Aufstandes am 22. und 23. Juni Gefangenen sollen sich frühere 60 Galeerensträflinge befinden. England. London, 10. Juli. Der österreichische Gesandte, Graf Dietrichstein, welcher schon im Februar d. I. Anstalten zu seiner Abreise getroffen, dann aber sie wieder v.rschoben hatte, steht jetzt, wie das M. Chro-nicls meldet, wirklich im Begriff, seinen diplomatischen Posten aufzugeben. Bis Ende des laufenden Monats wird der Graf mit seiner Gemahlin England verlassen. Spanien. Die Madrider Eraltadosblatter vom 7. Juli ent halten beunruhigende Angaben über die Zunahme des Carlistenaufstandes im Norden; der ministerielle »He raldo\" aber stellt die Bewegung als etwas ganz un bedeutendes dar. „Clanior Mblico\" will wissen, der Jnfant Don Enrique sey zu Anfang dieses Monats plötzlich aus Toulouse verschwunden, man wisse nicht wohin. Die Provinz Navarra ist übrigens im Bela gerungsstand erklärt. (Allg. Ztg.) Donau - Kürstenthümer. Aus Jassy eilte ein Courier nach Kronstadt, um dem Fürsten Bibesco den Einmarsch der Russen zu melden. General Duhamel kündigte sich als Consul und Generalintendant an. Die Russen haben in Jassy ein Lager vor der Stadt bezogen, weil die Cholera im Innern wüthet. 100,000 Mann russischer Truppen setzten sich über Focsany in Bewegung und rückten ge gen Bukarest vor. Sie werden vor dem IS. oder 16. nicht in Bukarest eintreffen. An Widerstand ist unter solchen Umständen nicht zu denken. Von der Molda aer-Grenze, vom 13. Juli, Aus Jassy hat sich der größte Theil der Bevölkerung theils vor den Russen, theils vor der Cholera, die hef tig wüthet, geflüchtet. Fürst Stourdza und seine Fa milie liegen alle darnieder. (W. A.) Griechenland. Athen, 30. Juni. Den letzten Nachrichten von den Nordprovinzen zufolge sind die bis Lidoriki einge drungenen Rebellen von den Dorfbewohnern jener Di-stricte zurückgetrieben worden und abermals über die Grenze geflohen. Es ist wahrscheinlich, daß sie dieses Spielden Sommer hindurch treiben, um die Regierung in fortwährender Beschäftigung zu erhalten. (Allg.Z.)\nVerleger: Ferdinand Edler v. Kleinmayr."}