{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/95dd35a7fbdde17ebfdcfe6eb8669ec7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den so schwer zu übersteigenden Monte-Baldo, großen teils über Saumpfade zurückgelegt und zwei heiße Käm pfe , in so kürzer Zeit fortwährender Anstrengungen, bei standen hafte, gestattete aber , ohne Anspruch an mehr als menschliche Kräfte zu machen, durchaus nicht sie unmit telbar zur Verfolgung des Feindes zu verwenden. Es war unumgänglich nothwendig die Truppe abkochen zÄ lassen, was auch geschah; worauf beide Colonnenzu gleij-cher Zeit am 23. Juli in Rivoli eintrafen, wo ihnes Erholung bis zum nächsten Morgen gewährt wurde. Ja Rivoli vereinigte sich das ganze 3te Bataillon der Wie!-ner-Freiwilligen, wovon zwei Compagnien am linken Etscht Ufer zurückgeblieben waren, unter dem braven und uner» müdet thätigen Major Grcschke. — Die Kämpfe um deri Besitz der berühmten Stellungen von Madonna <jel!^ (Corona undRivoli kosteten uns einen General(Matiß) wel-s! cher bei der Colonne des F. M. L. Lichnovski fiel, dann drei Offiziere. Verwundet wurden fünf Offiziere. Von der Mannschaft blieben zwanzig todt. 148 waren ver wundet, 33öermißtZ hierunter hatten die Wiener-Frei-^ willigen 4 Todte und 33 Verwundete nebst 9 Vermißten. Am 24ten Julr rückte das Korps über Assi, Kavajon nach Lazise. In allen diesen Orten fand es bereits die freundlichste Aufnahme der Bewohner; das Land zeigte den ganzen Reichthum der italienischen Cultur, beleuch tet von der im Spiegel des Garda - Sees sich niedersen kenden Sonne. Dieser schöne Anblick schien auch auf das Wiener-Freiwilligen Bataillon erheiternd gewirkt zu haben. Sie marschirten mit dem Sänge heiterer Lieder. Bei La zise vereinigte sich! unser 3tes Armee-Corps mit der ita lienische» Armee, wovon sich Truppen der Brigarde Fürst Edmund Schwarzenberg hier befanden. Daselbst zurück gelassene bedeutend« P'emontesische Vorräthe mußten nun den beiderseitigen Truppen dienen. Erst in Kastelnuovo sollte aber das Ziel des Tages gefunden werden. Welch ein trauriger Gegensatz zeigte sich hier zwischen der an die sem Tage durchzogenen, an bevölkerten heitern Ortschaf ten reichen und blühenden Landschaft und diesem durchaus von seinen Anwohnern verlassenen, von den Piemon-sen früher zum Theil verbrannten und geplünderten gro ßen Orte. Wir langten spät in der Nacht an. Man er wartete für den nächsten Tag einen Angriff auf Somma Campagna. In Folge dessen bezog der Corps-Com mandant ein Bivouac, nach welchem er in der Lage gewesen wäre, unmittelbar einem feindlichen Angriffe zu begegnen. Noch in der Nacht aber langte der Befehl des Feldmarschalls an, dieBrigadeSchwarzenberg inCavalcasflle abzulösen und Peschiera einzuschließen. Dies wurde am 25. Juli ausgeführt, wobei das Wiener-Freiwilligen Bataillon den linken Flügel übernahm. Am 26. wurde die Cernirung auch an der Westseite, am rechten Ufer des Mincio vollbracht. Das Hauptquartier des Corps-Commando war in Ponti. Die hierauf eingetretenen Belagerungsarbeiten bieten bloß ein Interesse für Fach männer dar, und werden somit übergangen. Nur sollen noch zwei Kriegsereignisse erzählt werden, welche Er wähnung verdiene«. — Am 28. war eine Division Ins. und eine halbe Escadron Liechtenstein CheveaUx-legers ausgerückt, um die Erbqung einer Schanze an der von Peschiera nach Desenzano führenden Straße zu decken» Kaum daselbst angelangt, wird eine starke feindliche Infanterie- und Kavallerie-Kolonne bemerkt, welche aus der Festung herausgerückt war. Nach schnell getroffener allgemeiner Disposition griff ein Zug von Liechtenstein Cheveauxlegers diese Truppe an, und brachte sie dergestalt in Unordnung, daß sie mit Zu rücklassung vieler weggeworfener Gewehre, Ezakos und Tornister in der größten Verwirrung in die Festung zu rückfloh. Ein feindliches Dampfschiff, das unsere Caval-lerie in der Flanke beschoß, hinderte dieselbe sich einer Kanone zu bemächtigen, welche die Fliehenden gleichfalls stehen liessen, später aber wieder abholten, ehe das Gros unserer Truppen nachrücken konnte. Uebereinstimmend mit der Thätigkeit, welche unser Korps durchaus aus zeichnete , wurde den 29., da nun Vorbereitungen zur Belagerung getroffen wurden, welche einen Theil der Cernirungstruppen disponibel ließen, 1 Divisiqn Kaiser Jäger und 4 Compagnien Erzherzog Ludwig In fanterie nebst 1 Flügel Cavallerie zu einem Streifzuae nach Desenzano abgesendet. Diese erbeuteten daselbst 19 der Bergkanonen, welche der Feind bei seinem Rückzüge vonRivoli gerettet hatte, so wie bei 50Wägen mitPrö-viant und verschiedenem Kriegsmaterial, was Alles so gleich nach Verona gesendet wurde. — Am 9. fing dc^s Bombardement der Festung an und zwar mit solchem Erfolg, daß ein Laboratorium mit den ersten Schüssen angezündet wurde und in die Luft flog. Es wurde mit sehr guter Wirkung am 10. fortgesetzt. Am 11. langte «in Kourier mit der Nachricht des abgeschlossenen Waf fenstillstandes an, wornach die Festung übergeben werden mußte. Die Aussicht auf einen nahen Frieden läßt mich vermuthen, daß das 3. Wiener-Freiwilligen-Bataillon, dessen Antheil an dem Feldzuge ich erzählen wollte, keine\nweitere Gelegenheit zur Auszeichnung vor dem Feinde finden werde, wornach ich auch meine Mittheilung beschließe. Die Septembertage. R. 8.) Wer Revolutionsgeschichte schreiben will, muß vor Allem das Volk kennen. Denn Revolutionen macht man nich: in Zimmern, da ist der offene Markt der Schauplatz und das Volk, groß und klein der Akteur, und jeder übernimmt eine Rolle — nur Schade, daß oft ^ so viel dabei improvisirt wird. Eine Revolution von der inan im Anfange weiß, wie sie endet, ist eine Verschwörung. Die Revolution muß als Idee, wie eine geharnischte Minerva aus den Verhältnissen hervorspringen, wie weit diese Idee dann geht, gehen kann, das ist Sache der Partei, welche sich der Revolution bemächtigt, nicht jener, die die Revolution hervorgebracht, und unsere Wiener Revolutionen haben das eigenthümliche, merkwürdige Schicksal, daß sie im Anfange immer etwas ganz anderes sind, als sie am Ende als Charakter zeigen; es ist immer, als wenn nur der Anstoß von einer bestimmten Seite Kirne, und man es dann dem Wiener überließe, die Sache zu Ende zu führen. So war unser 15. Mai ein anderer am Vormittage, selbst bis Nachmittag 3 Uhr, als er Abends 8 Uhr war, und während er Vormittags für fremde Zwecke angeregt war, ward er gegen Abend zum glorreichen Geburtstag unserer Freiheit. Unsere Septem bertage — so müssen wir sie nennen, — sind unserer Ueber zeugung nach, nur eine neue Auflage des 15. Mai, aber des Vormittags des 15. Mai. Wir müssen einige Tage zurückgehen, und mehrere Vorfälle der letzten Zeit in eine etwas genauere Verbindung zu bringen suchen, wir Müssen die Lücken, welche scheinbar sich hier und da vielleicht zeigen, durch weniger bekannte Thatsachen, durch Combi nationen, welche einen Beweis herzustellen im Stande sind, ausfüllen, um jene Klarheit, jenen Zusammenhang in die Ereignisse der zwei Septembertage zu bringen, wel che sie sonst in einem ganz anderen Lichte erscheinen las sen, als es in der That der Fall sein muß. Wir erinnern unsere Leser an die nächsten Tage nach der Ankunft Sr. Majestät. Während Gewerbe und Han del einen so plötzlichen Aufschwung nahmen, daß in Manchen bereits die Hoffnung auf eine dauernde Fest stellung der Verhältnisse erwachte, während der Reichs tag immer mehr in den Vordergrund trat, und sein revolutionärer Schatten, der Sicherheitsausschuß, sichtlich nebelhafter wurde, da erschienen plötzlich fremde Gesichter, Leute der zweifelhaftesten Art in Wien, und die Clubbs, deren Thätigkeit bisher keine in den Vordergrund treten de-war, fingen nun an, das Volk nach allen Seiten hin zu bearbeiten. Wer erinnert sich nicht an jene Masse vok Plakaten und Flugblättern, welche damals erschienen, die Straßenecken bedeckten, und durch die jugendlichen Stimmender fliegendenBuchhändlerausgerufen,uns ewig mahnten, daß etwas im Anzüge sei? Wie kam es, daß man damals gerade von Hecker so viel zu sprechen be gann? wie, daß auf einmal der DeutschkatholiciSmus bei uns auftauchte, bei uns, die wir der großen Mehrzahl snach in der Idee selbst bereits alle jene religiösen Re formen in uns vorgenommen haben, welche diese halb-politische Religion uns als etwas Neues aufzählt ? Hät-^teq unsere sogenannten Volksmänner nur einen Fun ken von patriotischer Ehrlichkeit, einer tieferen politischen Bitdung, sie hätten denDeutschcatholicismus nie jetzt in Wien auftauchen lassen, denn es ist immer ein Unglück, «in religiöses Element in eine politische Umwälzung zu Mischen; der Fanatismus des Jenseits muß den irdischen Bestrebungen der Politik fern bleiben. ^ Freilich aber, wo es sich darum handelt, die Massen auf jede Art aufzuregen, wo es angelegt ist, das Volk an große Versammlungen zu gewöhnen, wo man nur nach Mitteln sucht, in einem Momente auf viele zu wirken, da ist dann auch dieses Element nicht gefährlich. Aber Verwunderung erregt es, daß es der Presse nicht einfiel, diesen Zusammenhang der dcutschkatholischen Versamm lungen mit anderen Zwecken herauszufinden, daß es ent ging, welche Tendenzen dabei zu Grunde lägen, wenn Man sah, wie außer den Predigern, die überhaupt nur Figuranten waren, noch andere Leute sich der Redner-hühne bemächtigten und sonderbarer Weise Leute, welche zu den Stammgästen in anderen Clubbs gehörten. Der Deutschkatholicismus brachte zuerst wieder eine große Volksversammlung zusammen, und das war für jene Partei bereits viel gewonnen. Die Sitzungen der Clubbs wur den nun häufiger besucht, jeden Augenblick lasen wir an qlleti Straßenecken: „der und jenerBerein ladet seine Mit glieder ein, einer wichtigen Besprechung wegen, möglichst Zahlreich zu erscheinen\", und wir wissen es ja, wer die Mitglieder, wer die Leiter dieser verschiedenen Clubbs sin^ Diese, oft Leute, denen wir uns genirt hätten, vor dem Märztagen die Hand zu reichen, jene meist Män ner a«O dem Bürgerstande, die oft mit dem besten Her zen den redlichsten Willen für das Gute verbinden, die\nnach politischer Belehrung dürsten und sie in den Ver einen^» finden glauben. Was wird aber nun in diese» Ber einen besprochen?j Sind es jene höheren politisthe» Interessen, welche so nothwendig unserem Volke zum Verständniß gebracht werden müssen, jene politische Be lehrungen, welche im Stande sind, einen ehrlichen, freien gesinnungsvollen Liberalismus zu erzeugen? o nein, un sere Clubbs beschäftigen sich mit hohen Staatsaktionen, mit der Freigebung Italiens, der Freiheit Ungarns, un sere Clubbs sind, die vor Allem immer darüber debat-tiren, braucht Oesterreich ein großes, starkes, einiges Oesterreich zu bleiben, oder wäre es nicht der höchste Sieg der Freiheit, wenn Alles getrennt und abgerissen würde! Natürlich geht es bei solchen Besprechungen nicht ohne die bitterste Kritik aller Regierungsmaßregeln, ab, und dadurch wird »er Keim des Mißtrauens selbst in je ne Classen gepflanzt, die sonst gesunden Sinn genug hatten, eher selbst zu Untersuchen, bevor über etwas ab gesprochen wird. Ein solches Untersuchen, eine solche Kritik kann aber den Clubbs natürlich nicht genehm sein, denn bei der Kritik ist eI auf Wahrheit abgesehm, Wahrheit ist aber der Lüge gegenüber ein schwerer Feind. So wurde nach ukid nach auf allen Seiten gewühlt — hatte doch ein fremp et Doctordie Keckheit in einem hie sigen Verein, wo eben über die Absetzung der Minister debattirt wurde, Folgendes zu sagen: „Man hat bis jetzt nur von zwei hohen Gewalten gesprochen, an welche man sich wegen der Absetzung der Minister wenden will, an den Reichstag und an den Kaiser, die höchste Ge walt hat man aber vergessen: das Volk! Wir müs sen uns an das Volk wenden, und es mit al len Mitteln bearbeiten. Wir müssen ei nen Sturm gegsn das Ministerium Herauf rufen, und auf alle Art, selbst mit mephi-stofelischenMitteln dahin wirken. Wir müs sen durch die Ppesse, durch Placgte, durch Conversation .dahinarbeiten. -Mir sind die Worte unvergeßlich, denn sie enthüllen den ganzen Ab grund, alle Pläne dieser Partei. Und sie hat Wort ge halten, der 12. und 13. September waren das Krümmen dieses Schlangenkörpers. Diese Clubbs, diese? Versammlungen, diese Plakate waren es, welche in dem kleinen Gewerbsmanne den eif rigen Besucher, derh aufmerksamen Leser fanden. Eine fortdauernde sechsmonatliche Revolution hat dem einst sprichwörtlich gewesenen Wohlstande Wiens schwere Wunden geschlagen, Md am Ende bleibt in den Augen einer großen Masse jene Politik die beste» welche sein« eigenen Interessen ach meisten im Auge hat. Als in den Märztagen die Ketljen gebrochen und die Freiheit er rungen, da dachte wan vor Allem daran: wir werden weniger Steuern bezahlen, da hatte der größte Theil nur das materielle Wphl im Auge, und urtheilen wir nicht zu streng, es ist dieses ein Egoismus, der in dtt Menschennatur begründet ist, und es braucht lange bi« man aus den Banden des Materialismus sich losmacht, und die ideale Idee der Freiheit verstehen, die Freiheit selbst erkennen und schätzen lernt. Deswegen waren Aeußerungen, als: was haben wir denn von der Freiheit? nichts Seltenes, und deßwegen fanden jene unseligen Menschen empfänglichen Boden, als , sie dem kleinen Gewerbsmanne nur iy der Regierung iden Grund all« jetzigen Uebel, seiner Mahrungslosigkeit, der Geschäftsk-stockung, der zunehmenden Verarmung zeigten; daß sie selbst durch die ewigen Unruhen, welche alles Vertrauen in den Bestand der Verhältnisse ersticken mußten, welche der Regierung immer hindernd entgegentraten , nur die einzige Ursache des ganzen Unglücks, das wollten sie nicht wissen, nicht wissen^ lassen. Es ist kein Zweifel, daß die Partei der Wühler eS für die Tage des 11. und 12. September in ganz Deutschland auf einen Hauptschlag abgesehen hatte, denn merkwürdiger oder wir wollen jetzt nur sagen auffallen der Weise, brachen an diesen Tagen in Potsdam, Hamburg, Köln, Chemnitz und Wien die Unruhen aus, ja wir haben bestimmte Nachrichten, daß auch in Mailand für den 12. etwis vorbereitet war. I» welchem Zusammenhange die Mailänder Bewegung mit der deutschen steht, wird die Zukunft enthüllen. Auf fallend wäre es, wenH wir nicht auch in wenig Tagen von Paris und Rom ähnliche Berichte erhielten. Zünd stoff liegt überall vor, in Wien aber wurde er auf das scheußlichste benützt. Wir haben im Abendblatte vom 12. die Gründe an geführt, warum der Swoboda'sche Aktienverein in un serer Zeit eine Unmöglichkeit, und wir sind überzeugt, daß die große Mehrzahl seiner Theilmhuer mit un» gleichen Sinnes. Aber unsere Zeit, unsere aufgeregte Bevölkerung in ihrer ewigen Bewegung brauchte nur einen Anstoß, und die Bewegung war fertig. Daß fremde wühlerische Eiememe dabei im Spielt beweist wohl auch der Umstand, daß die Theilnehmer des Aktknvereins Montag AbendS im Landhause, wo"}