{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/d6b5bf20f59bd7640ef0e87f1eab8a04", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sours vom 4. Jäa Mittckorci«, fäaimettth St«ats ^ Schuldv»rschr,!buag»»7 . z« k ?. H. telto detto . zu 3 v. H. cZS detto detto ' . zu L'x^ v.H. SL\nAngetommeue Fremde m ÄTlaSbruck. D«n 4. Jan. Hr. Meftg«n'>orf«r, Privat aus Kihbührl, von Brixen; Hr. Zedle. Werkmeister, von Laibach; Kit Hrn. Sr/tip unv Tuile, Realikätcndesitzer /n Re-fcken, von Landeck; Hr. Ehriftoz, Handelsmann .iuS Bovcn, von Schwatz (im Ste.'N). —Hr. Paequc>l Freibeer v. Tschudy, schwei^rrischcr ^?b«rß; Hr. Amann ouö Luzern, Ni: Zomilir, vvn Mailand; Hr. PfurtscheUer, Reolilätcnbesitzer, von FulpmeS; Hr. v. Stadl, Gostlvirlhssohn, von Malrep; Fon>ana, Kaufmann, von Bcrona;Hr. Hub«r, Han delemann, von München (im n,. ^reuz). —>Hr. Auf finge, k. t. Forstmeister, von Rattenberg; r>i« Hrn. Josevh und Mariin Müller, Privair , von,Landeck (im g. Löwen). — Hr. Billinger. Oekonom auS Wei-rvyl, Äanton Aargau, von Wrcgenz (in vrr g. Rose). Den S> Jan. Hr. Hauser» HandcISrnann aus Stumm, von «t. Kaüen (im g. Slrrn).-—Hr. Wricci«, Han delsmann, von Roveredo; vie Hrn. Infam und Kostn«r, Handelsleute auö Groben, von Wien (im w. Äreuz). -7— Hr. Krösbacher, HsnvelSviann auS BulpmkS; Hr. v. F:ank, Hanvlungsreisendkr, von Wien (im r. Adler). Den 6. Jan. Hr. Emmert, k.k. KreiSamtSkanzlist, von 'Tri'ent; Hr. Jäger, Zahnarzt auö Linz, von Wregenz (in der g. Sonne). -— Hr. v. Jetowicky, Gutsbesitzer auö Rußland, von Florenz (irn österr. Hof). — Hr. Egg. Handelsmann aus HohenemS, von Bvtzen (im g: Löwen). — Hr. Peralhancr, Handelsmann aü« Grödrn, von Äiüncben; Hr. Göhl, Hopf?nhändlrr ouö Böhmen, r>on Klagenfurk; -Oemvis. Campst, Würgerelochter, von.itufstein (im w. Fi^reuz). Verstorbene in Znusdruck. Den ZV. Dez. ^rsstino Greiderer , l«di'ae Köchin, all 'S! I., Psarrpiatze Nr. »7 , an der Rückenmark. Entzündung. Den 31. Dez. Dem Ausseher in der Spinnfabrik Niko laus Brugg seine Galtin GaiHara, gedorne Walch, alt 42 I., in der Äohlstat-t Nr. 355, an der Lungen sucht. Dsn 1. Jan. Dem Hafnermeister Hrn. Alexander Le-ninper sein >i?ohn Äarl, au I.» z« Sl. Nikolaus Nr. Sl9, an Fraisen. Den s. Jan. Leonhart Wachter, lcdiger zxag.'öhner, alt SSI., im Stavtspital. an der Abzehrung. Den 3. Jän. Äem ZBauirSvianne Johann Müller seine Aochter Anna , alt 16 I.. in der Hohlstadt Nr. 372, a» der Gedärmentzünvung. Zahnarzt Jäger aus Linz kibt sich vic Edre einem hohen ?ldcl und geehrten Pu-bttkuiN anzuzeigen, cnß er dcreiiö vor einige» Tagen in Innsbruck angelangt, und im Gasthose zur Sonne in?, ersten S-?ocke Thür Nr. 3Z während seines nur i u i: z e n Aufenthalteü wohne. Da er durch «inen langcrn AusenlhcUI in Wien sich mit den ncueslrn NeidkssirnnKcn in seinem Fäche ver traut gemache hiil, und f.^ebrcrc jvlllj der schöill?en fran-zöstschen unv englischen Mincralzälme I-esitzl, so gibt er sich aUct> vi-b>:>a> der Hossnung hin, nicht allein von Innt-vruckS ttjeioobnern, loncern auch von deren näch ster Umqcbunn . >v!e in d-n veistessenin Jahren, mit zahtreichem ^usvrnche b-ehrl zu werden. 1 Im Schmi-dl ause nächst der Jnnbrücke ist eine Wohnung im ersten Stocke, bcstedend aus sechs hcitz-baren Zimmern, einer.^üche, Sveisekammer, Keller, Estrich, Hoizlcge und Antheil der Waschküche, auf Gk-o?gi zu vkriiiietyci!.\nM u n d m a ch u n g. UdmftnIraAon der mit der. ersten österrei. chischen Sparkasse verentigten allgemeinen Versor. gungsanstatt macht hiemit bekannt, daß die mittelst KundlMchuyg vom April 1847 angezeigtev, den Interessenten der Zahrcegesellschaften 1825 bis inklusive 1846 für das Jahr 1K47 gebührenden Di videnden vom 2. Jänner 1848 an, gegen Vorze/. gung des Original-Rentenscheines und Einlegunz einer klassenmäßig gestämpelten, mit der Lebensbe. Mtigung der Interessenten versehenen Quit-tung, taglich, mit Ausnahme der Sonn-undFeiertage, zu den gewöhnlichen Amtsstunden bei ihrer Kasse in Wien behoben, oder bei den KoiManditell in den Provinzen zur Behebung angemeldet lverden können. Von der Administration der mit der ersten österreichischen Sparkasse verei nigten all gem. Ver so rgungs. Anstalt. Wien, den 16. Dez. 1K47. Durch die Kommandik zu Innsbruck: Franz-Jos. Adams Witwe. Große Auswahl von Schlafröcken, welche durch ihre besonders gute Wattirung und durch ihren bequemen Schnitt sich vor züglich für die jetzige Jahreszeit eignen, da bei von mannigfaltigen geschmackvollen Stoffen und modernster Form sind, zum Preise von 4 fl. 43 kr. R.W. und auch zu höhern Preisen, findet man in der Hand lung des Zof. Wanig in Innsbruck, Neustadt der St. Annasäule aeqenübcr Nr. 233. Bei Franz Joseph Adams Witwe in Innsbruck sind wieder angekommen: Feinst blaue und superfein weiße Berliner Patentstär?e und ebenso, wie auch: Zuckers ailö den ersten inländischen Raffinerien; Kaffeezorten, als: Surinant, St. Jago, Java, Sl. Do-mingo und Nio-Bolme in besonderer Auswahl, extrafeine chinesische Zheegattungen, vorzügli cher Zamaika-Rhnm, CiHorv- und Malaga-Wein, cchtcs Kölnerwaller, feine Wiener Patent-Spielkarten, Vanille- »»d Gesund-yeits-Chokolade, kanvirte genueser Arancini und Citronade, ostindischer und weiß und bran ner Perl-Sago, italienisches Polentamehl, Parmasan- und Schweizer-Käs, feinst Sal^-burger Mnndmehl, Äafelgrieß und Maccaxoni-Nndel, fein gerollte Gerste, snperfein Proven-cer-, Äixer-, fein Tafel- und doppelt gereinigtes Lampen-Oel billigst zu haben. Mit Buntpapieren und Buchbinderdeckeln ist genannte Handlung fortwährend bestens assortirt und empfiehlt solche, nebst feinst Holländer Belill-post-, geschöpften und Maschinen-Kanzlei-, Konzept-, Regal-, Pack-, dann Schulen- und Noten-Papieren zur geneigten Abnahme."}