{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/e2e52af7ce03b7e9e5fd74af268585e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«««\nAntr 6 g e und Gesuche»\n\"^Bücher Einkauf. ^ Bücher in allen Sprächen und au« allen Zachern in gro ße« und kleinen Parthien, werden zu den angemessensten Preisen gegen gleich bare Bezahlung gekauft in der Rud. Sammer'schen Buchhandlung in Wien, in der Kärnthner-Kr«ße Nr. 101S. ^26?«^ Ein Mädchen, ^ da« ein Hau« zu leiten vollkommen im Stande ist, auch gut Kochen kann, wünscht als Haushälterinn oder Beschlie ßerinn hier oder von Wien unterzukommen. Versiegelte Adressen mit der Chiffre k. Mtet man große Schulen-firaße, Zwirn- und Wollhandlung zum Strauß Nr 8KZ ab zugeben. . lt2?Z4^ Lehrjung ^ wird «ufgenomPen, in einer Specerey-Handlung in der Stadt. Nähere Auskunft be, Herrn Zohann-Kühnel, Stadt Rr.SSZ. Vom La»td haben den Vorzug. i>LZ5chZ Antrag. l'I . Eine gebildete Frau, die sich viele Zahre der Erziehung von Kindern gepwmet hat, und gegenwärtig Lectionen im Gesänge gibt, wünscht bey einer soliden Familie ein Zimmer »ewohnen »u können. Dafür wäre sie erböthe den Kindern de« Hause« Unterricht in der Musik, und Französischen Sprache zu ertheilen. Versiegelte Adressen mit der Chiffer K. S. beZeichoet. bittet Pan abzugeben, Stadt, Kohlmarkt Rr. 2SS, Zten Stock. > ^2szs^ Ein Verwalter wird aufgenommen ^ auf eine kleine Herrschaft von circ» 800 Zvch arrondirten dom-Areale, nebst mehrere Industrie-Zweigen, al«: Kalk-«nd Ziegelbrennerey, gegen freye Wohnung Deputate und Percente vpm Reinertrage. Derselbe muß jedoch eine Kau tion von «ircs ZVOVfl. L M. leisten, die ihm sichergestellt «erden kann. Jene, die Slawisch sprechen, und Kenntniß vom Weinbau, Ziegel- und Kalkbrennerei, haben, erhalten den N-rzng. Nähere«: Freyung! Nr. IS?,l isten Stock link«. lt-stzZ Für besorgte Aeltern. ^ U werden Knaben in Verpflegung und Unterricht au« den Normal- und Gymnasial-Gegenständen, so wie auch in der Musik und im Ejerciren von einem öffentlich authori-«rten Erzieht» sehr billig übernommen, die auch über die Ferien für die. betreffenden Classen vorbereitet werden, und dasey doch auch die Gesund« Landluft genießen können. Zn Unter St Veit Mittergasse Nr. SZ. lt2s?q Englische Sprache. >21 Unterricht in der Englischen Sprache, der in kurzer Zeit zum Selbststudium befähigt, ertheilt ein Engländer, au« Lon don gebürtig. Adresse z« erfragen in d«r Buchhandlung von Wittenbech«r, Siegel und Kollmann, Wallnerstraße Nr. 26Z. tt26?2Z Ein Lehrling in eine vermischte Waarenhandlung wird gesucht. Nähere Auskunft auf der Brandstätte im Nadlergewölbe de« Herrn M. ^ Gertner. ^ ^ , \n^^Stellvertreter für Recruten t-I besorgt im Offertwege Rudolph Uherek, befugter Privat-Geschäfttkanzley-Znhaber, Stadt, Kohlmessergasse Nr. 47S «ohnhaft, gegen Erlag de« Depositum« und Stellung eine« Ersatzmanne«; ist zutreffen von 10 bi« 2 Uhr. Briefe franko. ^12ZS»Z An Bormünder« Einen Knaben und ein Mädchen oder zwey Knaben von 6 bi« 8 Sahren erbiethet sich ein wohlerfahrner und al« rechtschaffen und thätig bewährter Schullehrer auf dem Landt in ganze Verpflegung und Erziehung zu übernehmen. Nä? here« Hinwegen bey Herrn Doctor Franz Tav. Kny, Sin-gerstraße Nr. 882 im Fähnrichhofe. ^2584i Practikant. ^ In einer Versag«- und Sortimentt-Bqchhandlung Wien« wird ein Praktikant aufgenommen, der die nöthigen Schul-kenntnisse besitzt. Nähere Au«kunft hat Herr Buchhändler Grottendick, Singerstraße Nr. 877, die Gefälligkeit zu er theilen. ^12514^ ^ Eine Commissionärs, Hausinspec-tors- oder Schreiberstelle wird gesucht. Ein Mann, «elcher al« geprüfter Lehrer an Pfarrschulen in Wien diente, und sich mit ihn empfehlenden Zeugnissen autweisen kann, wünscht entweder hier oder auf dem Lande al« Commissionär, Hausinspector oder Schreiber unterzu kommen. Adressen der Aufnahme beliebe man Stadt, Freyung, in der Specerey Handlung, Hau« Nr. 158, wo da« Kaffehhau« ist, abzugeben. I>2SZ9) Antrag. IÄ Ein im Merkantil- und Zabriksfache kundiger Mann sucht in Gratz eine für ihn passende Beschäftigung. Er würd« die Besorgung der Geschäfte für au«wärtige Fabriken, Wer ker, Kaufleute ic. am Gratzer Platze gegen billige« Honorar besorgen, und nachdem er etwa« Vermögen besitzt, so könnte ihm auch die Besorgung von Geldgeschäften anvertraut wer den. Auch würde er eine Niederlage, Affecuranz, Hau«in-spection und dergleichen übernehmen. Zuschriften bittet man unter der Adresse 5. ?. N. xoste restsnte nach Gratz zu machen. \"i2b74Z In gänzliche Verpflegung ^ werden «in oder zwey Knaben gesucht; auch können diesel ben Unterricht im Clavierspielen und Sprachen erhalten. Näheret hierüber in der Himmelpfortgasse Nr. 963, zwey ten Stock, Ist« Thür. »2416) Als Magazineur, zugleich Verschleißer, wird ein mit Platzkenntmssen begabter Mann mit einer Eaw tion pr. 2000fl. E.M. gegen Sicherstellung aufgenommen. Dat Nähere Stadt, Wallnerstraße Nr. 262; 2teu Stock, Redactiont-Buieau, von 12 bi« i Uhr.\nsi242«^ Ein Kunst - und Aiergärtner, szZ in seinen besten Zähren, v-rheirathet. mit guten Zeugnis sen versehen, wünscht hier »der am Lande unterzukommen, auch qnrd selber eine Hau«meister«stelle nebstbey vertreten. Adressen Oberdöblinz, Theresiengasse Nr. 229, isten Stock. Thür Nr. S. ^24o?Z Beachtenswerth. ^ Eine Wittfrau, «selche im größeren Hau«halte wie auch im Oekonomiewesen auf ha« Vollkommenste «»«gebildet ist, auch die Kochkunst vollkommen versteht, wünscht «ine ihr angemessene Stellung Adreff« belebe man Stadt, Lilien gasse bey Zacob Perl unter der Chiffre k. ?. abzugeben. ^2Z7o^ Ein einträgliches Geschäft, ^ welche« auch von einer Frau betrieben werden kann, ist sammt Waarenlager sogleich oder längsten« bi« Michaeli zu übernehmen. Nähere« in der Tuchhandlung zum Alpen jäger, Bischofgaffe Nr. 7ZZ. Eine Kaffehhaus? oder auch GasthauSgxrechtigkeit entweder in Wien, oder in naher Umgebung, welche« mit den hierzu nöthigen Geräthschaften versehen ist, wird ,u pachten gesucht. Adressen bittet man abzugeben oder frankirte Briefe unter der Adresse L. ?. z« übersenden, Mieden, Taubstum-mengasse Nr. K4, im Isten Stock, Thür Nr. 18. ^12S4S^I Haussätze zu vergebend s2Z E« sind einige vorzügliche pupillarmäßig versichert« Satz posten von 1000, 2000, 10000j 20000, 2S000, soooo, welche aus Wiener Stadt- und Vorstadthäuser xrimo loco vor gemerkt sind, zu vergeben. Die ?. r. Herren Gelddarleiher können die Dokumente hierüber in der Alservorstadt Nr. t zu ebener Erde, Thür Nr. 2, einsehen, oder wollen ihre werthe Adresse allda abgeben. ^2S44Z IS 000 fl. und 2000 fl. auf einen pupillarmäßig gesicherten Hautsatz inner den Lini«» gleich zu vergeben, »utkunft: Alservorstadt Nr. t, zu ebe ner Erde, Thür Nr. 2. l>2S27) j» Ein primo !oeo - Satz pr. K000 fl. C. M. ? ist auf einem Wiener Borstadthaus gegen hinlänglicher Si cherheit zu S pCt. abzulösen. Außer der Linie Wien«, ein« halte Viertelstunde von Wie» entfernt» ist ein Hau«, besonder« für Sejdenfärber und Le-terer;— dann ein Hau« sammt Wirthtgerechtigkeit, — we gen Familien-Verhältnissen sehr billig »u verkaufen. Näheret: St. Ulrich, Rvffranogasse Nr. l00, jsten Stock, Thür Nr. S. liis42Z L4,000fl. (zZ werden xrimo loco gegen vierfache Sicherheit auf «in Hau« in der schönsten Vorstadt aufzunehmen gesucht. Wahre Dar leiher belieben sich dieserwegen an Herrn Winter, Stadt, Färbergasse Nr. ZZS, Ztek, Stock, von 2 bis S Uhr zu wen den, so wie auch eine Militär-Heiratht-Caution von 6- ti« 8000 fl. gegen vierfache Sicherheit aufzunehWen gesucht wird. Die nöthigen Papiere sind in der bestimmte» Stunde ein zusehen. >\nB e r miet hu n g e n.\nIt2SS6j Eine schöne Wohnung im 1. Stost auf die Gasse, Hesteht au« 2 Zimmern , 2 Cabinetten , il Vorzimmer mit Parketten und Doppelthuren, 2 Kellern , 1 Küche, t Boden, «nd einem kleinen Garten, auf Michaeli zu beziehen, in Ma riahilf, nme Gasse, da« Eck der Rosengasse Nr. 617, um den Zahretzin« »on fl. Conv. Münze. Da« Nähere beym Kqu«meist«r oder in der Stadt, Naglergasse, in der Lotto-«ollectur. > ji252S^I 3» ver-niethen. ^ Zn dem Hause Nr. 273 am> Neubau, in der Herrengaffe, ist billig zu »erMiethen :\nt. 2. Z.\nZu ebener Erde auf die Gaffe eine Wohnung von z Zimmern, Küche, Boden und Keller. Zu ebener Erde auf die Gasse 2 Zimmer, 2 Werkstät ten, Küche, Boden und Keller. Zm dritten Stocke Z Zimmer, Werkstätte, Küche, Bo den und Keller. ^2St<H Wohnung zu vermischen s2^Z in St. Ulrich, neue Schottengasse nächst d«m Zosephstädter-Theater Nr. US, im 2ten Stock, bestehend au« »Zimmern aiif die Gasse, I Eabinett im Hofe, schone Küche mit Spar-herd und Boden. An«künst daselbst j>228<! An der Jösephstavter Esplanade, ^ im Hause Nr.AY sind 2 Glacitwohnunzen zu vermiethen, «Shmlich l Wohnung im drittey Stock, ^besteht in 4 Zim mern , 2 Cabinetjten, 2 Vorzimmern, Küche, Boden und Keter (2 Zimmer mit prächtiger Autsicht); diese Wohnung kann gleich »der zu Michaeli bezogen werden > dann im listen Stock eine Wohnung, besteht in S Zimmern, t Eabinett, 4 Alcove, 2 Vorzimmer, 2 Kuchen, vieustbothenzimmer, Boden und Keller. Diese Wohnung hat Z Au«gänge, und »ann von Michaeli d. Z. bezogen werden. Da« Näher« beym Z>au«meister alldort.\n^!26Z2Z Wohnung zu vermiethen. ^ Zn dem Hause Nr. 763 in der innern Stadt am Lugeck im zweyten Stockwerke, ist eine Wohnung, bestehend au« 10 Zimmern und 2 Cabinetten in zwey GassMracten, sammt Küche und Spei«, dann Stallung auf 4 Pferde und Wagen-Remise auf 2 bi« Z Wagen, Keller und 2 Boden-Abtheilun gen, im Ganzen oder abgetheilt, zu vermiethen, und kann sogleich bezogen werten. Nähere Auskunft wird im Landhause in der Herrngasse Nr. Z0 im Zten Stockwerke (Stiege link«), ertheilt. st2SKo1 Schöne große Herrfchafts-Wohnung. Zn der Mitte der Praterstraße Nr. 674, neben der neue» Kirche, ist der ganze erste Stock nebst Stallung auf 4 Pferde und Wagenremise auf 2 Wagen, täglich zu vermiethen. Auch ist in demselben Hause die große Meubel-Niederlage ganz oder theilweise zu Michaeli zu haben. »24SlZ Zu vermiethen: ^ Eine große Fabrik sammt Wohnung, befindet sich am Schottenfeld, Kirchengasse Nr. 610, und ist zu Michaeli t84« zu beziehen, wie auch mehrere andere Wohnungen zp bekommen sind. Die Autkunft beym Hau«eigenthümer im Hause. l '2ss?> Eine schöne Wohnung IX! mit oder ohne Pferdestall, ist in der Zosephstadt, am Glaci«, Anfang« der Floriani-gasse Nr. 217, zu vermiethen und auf Michaeli 1848 zu .beziehen. Gelbe besteht au« 4 Zimmern auf die Sasse, 2 Ca binetten, 2 Vorzimmern, dann Küche n«bst übrigen Zuge-hör. Auch ist ein Pferdestall auf vier Pferd«, Wagenremise auf 2 Wägen sammt Heuboden »« vermiethen. Autknnft gibt der Hau«meister.\nI i2zz«Z Elegant meublirte Wohnung von mehreren Zimmern zu vermiethen. PlankengasseNr. IvsS, Stiege link«, Zten Stock. I>26Z8^ Zu vermiethen sH und täglich zu beziehen, ist am Hofe im Hause Nr. Z2S, im 2ten Stock, eine große elegant meublirte Herrschäftt-Töh-nung, bestehend au« zwey Salon«, 12 Zimmern, Küche und Zugehör. — Auch kann selbe theilweise bezogen werden. ^i2Z6q Zn der Singerstraße Nr. 897 N ist eine spalirte, ganz neu Hergerichtete Wohnung im ersten Stocke, bestehend ay« einem großen Salon, drey geräumigen schönen Zimmern nebst Bälcon auf die Sasse, dann sech» großen lichten Zimmern, Garderobe und Küche, mit einsn neuen Spar- und Nothherd, und einer Handspei« in den Hof, einem Keller. Boden, Stalkung auf 4 Pferde und Remise für zwey Wägen, »ebst Heukammer, täglich zu vermiethen, entweder bi« Michaeli d. Z. oder bi« Georg i 1849. Diese Wohnung ist zum Theile neu meublirt, und kann auf Ver langen auch in zwey Theile abgetheilt werden. Nähere Aut knnft erhält man in der Spiegelgasse Nr 108S, im zweyte/» Stock, bey Herrn Doctor v. Wandratsch. ^2679j WohnungS-Vermiethuug. Zn dem Hauie Nr. 173 in der Zeughautgasse ist der ganze erste Stock von Michaeli l. Z. zu vermiethen, beste hend in 6 Zimmern, 1 Eabinett, Vorhau«, Küche, Kel ler, Boden ui.d Hqlzgewölbe. Nähere Au«konft erhält man in der Kanzley Nr. i4Z a»f der hohen Brücke. j>2ois) Eine Wohnung zu vermiethen. sz) Dieselbe ist in d«r Krug«rstraß«Nr. 101S, im ersten Stocke; und besteht au« 7 Zimmern , 1 Alcove, sammt Küche, Kel ler u nd Boden. Auskunft wird ertheilt »om Hautmeister, und im Bürgerspital«, erst«« Hof, erste Sti«g«, ersten Stock recht«, UßLch von 2 bi« 4 vhr Rachmittag«."}