{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/0ac6acbd96d817dd14e82cf96eade04c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kriminalgericht», dann über die Advokat»« und Notar», und überhaupt über all» bei der Rechtspflege beschäftigten Personen, besorgt dt» Ausarbeitung der tn das Jvstizfach einschlagenden Gesetzentwürfe, so wie die jtuadmg«^»g der dahin gehörigen Gesetz« und Verordnungen. Jh«y steht es zu, jene Verfügungen und Einrichtungen zu treffe«, welch» geeignet sind, die konstitutionellen Reformen in der Rechts pflege, in so lang» damber nicht d»finitiv» Organisations gesetze zu Stande kommen, einstweilen provisorisch in Wirk samkeit treten zu machen. Belehrungen über die Anwendung der Gesetz« könne» von dem Justizministerium mit jener Wirkung erlassen werden, mit welcher nach den bisherigen besetzen derlei Belehrun gen von den obern Gerichtsbehörden an di» untern erlassen werden tonnten, und auch noch fortan erlassen werden kön nen. §. L. Die bisher bestandene Hofkommisfion in Zustiz-gesetzsachen ist aufgelöst und deren Mitglieder, Beamte und Diener verbleiben mit ihrem bisherigen Dienstcharakter» Rang', Titel und Bezügen bet dem obersten Gerichtshofe, in soweit dieselben bisher schon dem Personalstand» der obersten Justizstelle angehört haben. §. 2. Die oberste Justizstelle hat v?n nun an nur mehr als GerichtSbehörde ihr Amt zu handeln; fle »rhält daher, die Benennung: „Oberster Gerichtshof,\" so wie ihre Rä the und Sekretär« in ihren amtlichen Funktionen den Titel?: „Räthe und Sekretäre des obersten Gerichtshofes\" zu füh ren haben. — Auch in den an den obersten Gerichtshof gelang-nden Eingaben hat die bisherige Aufschrift: „Eure Majestät\" in jene „oberster Gerichtshof\" überzugehen. Z. 4. Die Gerichtsbehörden haben das Richteramt ln al» len Beziehungen völlig unabhängig von dem Justizministe rium nach den bestehenden Gesetzen zu verwalten. Anträge auf Begnadigungen, welche den Wirkungskreis des obersten Gerichtshofes überschreiten, so wie die nach dem Gesetze auf Todesstrafe zu fällenden Urtheile flnd von dem ober sten Gerichtshofe dem Justizministerium zur weitern Ver fügung vorzulegen. §. 5. Die Geschäftsausweise der ersten Instanzen und jene der AppellationSgerichte, welche von diesen Behörden nach den bestehenden Gesetzen am Schlüsse des Jahres , er stattet werden müssen, so wie die vorgeschriebenen statisti- ' schen Ausweise sind künftig von den 'Appellationsgerichten unmittelbar an das Justizministerium einzusenden. Auf gleiche Weise hat der oberste Gerichtshof seine Geschäfls-ausweise und statistischen Tabellen dem Justizministerium vorzulegen. Da übrigens jeder GerichtSvorstcher für den geregelten Gang der Geschäfte bei dem seincr Leitung unterstehenden Gerichte zu wachen hat, und verantwortlich ist, so erhält es für die Zukunft von Erstattung der bisher üblichen Quartals- und SemestralauSweife an die Oberbehörden und den obersten Gerichtshof sein Abkommen, und es bleibt den AppellationSgerichten überlassen, für Falle des Erfordernis ses besondere Skachweisungen von den Gerichten der ersten Instanz abzuverlangen. . . ^ Z. 6. In Ansehung der Wiederbesetzung erledigter syste-misirter Dienststellen gelten folgende Bestimmungen: s. Der oberste Gerichtshof hat in Ansehung der in fei nem Kollegium sich erledigenden Raths-, so wie aller eine Nickteramtsprüfung voraussetzenden Dienststellen, dann der Vorsteher seiner Hülföämter den AcsetzungSvorschlag an das Jiisiizmiiiistcrium vorzulegen; die übrigen bei dem obersten Gerichtshofe sich erledigenden Dienststellen aber seldststän-dig zu besetzen. Da sich jedoch nach der gegenwärtige-, Fest stellung des Wirkungskreises des obersten Gerichtshofes des sen Bedarf an subalternem Personale erst durch die Er fahrung der nächsten Zukunft herausstellen kann, so hat der oberste Gerichtshof vor der Hand im Falle der Erle digung eines Dienstpostens bei demselben jederzeit vorläufig die Genehmigung zu dessen Wiederbesetzung bei dem Justiz ministerium einzuholen. i>. Die Appellationsgerichte haben in Ansehung der bei denselben sowohl, als bel den ersten Instanzen in Erledi gung kommenden Raths- und sonstigen Konzeptdienststelien, so wie rücisichtlich der Vorsteher der Hülssämter (mit Aus nahme der Stellen eines Präsidenten oder Vizepräsidenten der AppellationSgerichte selbst, bei weichen kein Besetzung^ Vorschlag statt sincet) den Vesetziingsvorschl.ig an dasJustiz-ministcririm zu überreichen. Die übrigen. Dienstposten bei ».en Appellatioiisgerichlen und ersten Instanzen, in sofern ^eren -Besetzung nicht den letzter» selbst überlassen ist, hä ren die AppellalicnSgericht« selbstständig zu besetzen. In » ^ Besetzung solcher Stellen nach den biöheri-Einvernehmen mit den administrativen auck finden ha.le, wird dasselbe vorderhand auch noch ferner zu pflegen seyn.\no. I« Uedrigen »leibt der bisherige Wirkungskreis der erste» Instanz»« tn Dienstbesetzung«fachen ««»»rändert. ä. Die Besetzung sämmtlicher Rath«- und Präsidenten-stellen wird über den Antrag des Justizministerium« »o» Sr. Majestät erfolgen. e. In Ansehung der Fiskaladjunktenstelltt» aeht der Wir kungskreis der obersten Justtzstell» an das Justizministerium über. k. Die Advokaten und Notare werden von dem Justiz ministerium »r«a»nt. Dasselbe ist hiebet an die bisher be standene Festsetzung einer bestimmten Zahl derselben ferner nicht gebunden. Sine eigene Verordnung wird demnächst die Stellung der Advokaten und Rotare provisorisch regeln. «. In Jnsehung der Wechselsensale und Wechselgerichts beisitzer geht vor der Hand und bis zur Errichtung von Handelskammern der bisherige Wirkungskreis der obersten Justizstelle an das Justizministerium über. k. Die Besetzung aller Stellen der Staatsanwaltschaft bleibt dem Justtzminister vorbehalten. §. 7. Anträge auf Pensionirung oder QuieSzirung Her Justizbeamten sind, in sofern eS sich um Beamte des ober sten Gerichtshofes handelt, von diesem, in allen übrigen Fällen, aber von den Appellationsgerichten an da« Justiz ministerium zu leiten. Handelt eS sich aber um die Kas-firung eines Justizbeamten, um die unfreiwillige Entlas sung oder SuSpendirung eines Advokaten, eines Notars, eines Wechselsensalen oder eines WechselgerichtSbeifitzerS, so ist jederzeit das Erkenntniß von dem obersten Gerichts höfe zu fällen, und vor der Ausfertigung dem Justizministe rium vorzulegen; §. 3. Die Disziplinargewalt jedes Vorstehers über die seiner Leitung unterstehenden Beamten und Diener, wie solche bisher bestanden, wird aufrecht erhalten. Die Appel lationsgerichte haben über sämmtliche in ihrem Gerichts sprengel befindliche Justizorgane die Oberaufsicht zu führen, und sind in dieser Begehung zur Verhängung gesetzlicher Disziplinarstrafen berechtiget, geg-n welche die Berufung an das Justizministerium zulässig ist. Die Advokaten und Notar« werden vorläufig in Diszi-plinarangelegenheiten, soweit dieselben nicht den aus ihrer Mitte zu bildenden Kammern zugewiesen werden, mit Aus schluß der ersten Instanzen zunächst den Appellationsgerich ten unterstellt. Z. 9. In Ansehung der Urlaubsertheilungei; hat eS bei den bestehenden gesetzlichen Bestimmungen sein Bewenden, mit den Ausnahmen, daß der bisherige Wirkungskreis der obersten Justizstelle in Ansehung der Uriaubsertheilungen für die Beamten und Diener der ersten und zweiten In stanzen an das Justizministerium überzugehen hat, und daß die Ertheilung von Urlauben für Advokaten und Notare,^ selbe mögen zur Reise in das Inland oder das Ausland angesucht werden, zur Kompetenz der Appellationsgerichte gehöre. §. 10. Die Anweisung systemisirter Bezüge eines Justiz beamten oder Dieners hat bis auf anderweitige Verfügung durch unmittelbares Einschreiten deö Vorstehers jenes Ge richtes, bei welchem der Diensteid abgelegt würde, oder eine Gehaltsvorrückung eintritt, bei dem Finanzministerium Zu geschehen. Anträge auf nicht systemistrte Auslagen aus dem Staatsschätze sind von dem obersten Gerichtshofe oder den Appellationsgerichten, je nachdem es das Personale des Elstern oder die den Letztern unter stehenden Organs be trifft, dem Justizministerium vorzulegen. Z. tl. Der künftige nothwendige Einfluß der Staats anwaltschaft auf alle Berathungen in Gesetzgebungs-, Or-ganisirungS- und Pcrscnalangclcgenheiten wird bei der de finitiven Einführung dieses Instituts festgestellt werken. Wien am 2l. August lL48. Der Minister der Justiz- Bach. 5 4VVIS0. 2 ln esociisiono orclini impsrtiti «1» Lua Lceel-Ions» >1 Li^nore Oonimissaric, Imporialo I'ienipolen-xisrio Ovnts tli ölanloouceoü con rispeltalo clispaecio 3643-26 corronto, ronclesi not», clrs le teriv attuali tii yuests I. Diiivolsitä rostano proroxato a tutta viceiudio xi'vSKimo vontiirv. In cons«guen?a kno a quoll' epova ki tiiekisrkuo eliivso I<z Kalo scoadoiinclio. 'I'anto si publilioa u cruuunL intolli^en?» L nortua^ I'silova ii 80 Letloml^rs ZS4S. ll li. Vioo-Ile'eAalo provincialo «liriZsutö II ü. Seßretario Vottoro L»"}