{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846455/03457f2b344e075934372e3c04ce6870", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Privumeratiov« - Preis st< Witv: ««f Druckpapier gaujjähng SV fl., halbjährig tS fl., vierteljährig 5 fi. C. M.; auf Velinpapier ganzjährig ZZ fl., halbjährig 1« fl., vierteljährig 8 fl. E. M. Einzelne Blätter kosten 30 kr. C. M.\nKaiserlich\n2vsntio»«.Aebühr für die «»spalt'g« Petitt«il« t« einmahliger Vmdrockvog 4 k. C. M., für die »««it« «ad dritte Wiederhohlavg jedesmahl »kr. T.M., folglich für dreymahlige Tmdrackvvg » v. «.\n^ 44\nSonntag den AS. Februar\n1S4«\nInhalt. AmtlicherTheil.Wten Hof- undDienst-Nachrichten. Nicht-amtlicher Theil. Island. Wien. Galizien. Dentfchland. Preußen. Berlin. Ausschuß-Verhand lungen. Baden. CarlSruhe. 19te Sitzung der zwei ten Kammer. Spanien. Die Hofceremonie des Handkusses bei der Kö nigin. Großbritannien. Sitzung des Unterhauses vom 4. Fe bruar. Frankreich. Sitzung der Deputirtenkammer vom 5. Fe bruar. — Bericht über den Gesundheitszustand deS Grafen v. Mortier. — Petition der Studenten. Niederlande. Erdbeben auf Java. Schweiz. CantonBe r n. Tagsatzungs-Verhandluugen. ToScana. Motuproprio des GroßherzogS. Königreich beider Sicilien. Ernennungen. — Das Erdbeben in Syrakus. Dänemark. Die Commission zur Ausarbeitung des Ver fassungsgesetzes. — Die niedergeschlagenen Preßprozesse. Schweden und Norwegen. Die Verwerfung der Grund gesetz-Veränderungen. — Geijer und Fryxell.\nClassen-Sitzungen der kaiserl. Akademie der Wissenschaf ten. — General - Versammlung deS Nied. Oesterr. Vereins gegen Mißhandlung der Thiere.\nBerichtigung. Der in unserm gestrigen Blatte im nicht-amtlichen Theile der inländischen Nachrichten mitge theilte Artikel über die Schweizer Angelegenheiten war dem Oesterreichischen Beobachter vom S.Februar ent nommen. Wir glauben diese durch Versehen unterbliebene Quellen-Angabe lnemit nachtragen zu sollen.\nAmtlicher Theil. Wien. Vertrag zwischen Sr. k. k. Apostol. Majestät und Sr. königl. Hoheit demHerrn Erzherzog Herzog von Modena zu gegen seitiger Aufrechthaltung des inneren und äußeren Friedens und der gesetzlichen Ordnung in Ihren Staaten. ^e. Majestät der Kaiser von Oesterreich und Se. königl. Hoheit der Erzherzog Herzog von Modena, von dem ge meinsamen Wunsche beseelt, die zwischen Ihnen bestehen den Freundschafts - und Familien - Bande noch fe ster zu knüpfen und durch Ihre vereinten Anstrengungen für die Aufrechrhaltung des inneren und äußeren Friedens und der gesetzlichen Ordnung Ihrer Staaten zu sorgen, sind übereingekommen, in dieser Beziehung einen eigenen Vertrag abzuschließen-Zu diesem Ende haben Sie zu Ihren Bevollmächtig ten ernannt: Se. Majestät der Kaiser von Oesterreich Se. Durch laucht Clemens Wenzel Lothar Fürsten v.Metternich-Winneburg, Herzog von Portella, Grafen vonKönigs-warr, Grand von Spanien erster Classe, Ritter des gol denen Vließes, Großkreuz deS königl. Ungarischen Sr. Stephans-OrdenS und des goldenen Civil-Verdieustzei-chenS ec., Sr. k. k. Apostol. Majestät wirklichen Käm merer, geheimen Rath, Staats- und Conferenz-Minister, dann Haus-, Hof- und StaatSkanzler, und Se. königl. Hoheit der Erzherzog Herzog von Modena — den Grafen Theodor v.Volo, Ihren Kammerherrn, welche nach Auswechselung ihrer richtig befundenen Voll machten über folgende Artikel übereingekommen sind: Art. 1. In allen Fällen, wo die Italienischen Staaten Sr. Majestät deS Kaisers von Oesterreich und Sr. königl. Hoheit des Herzogs von Modena einem Angriffe von Au ßen ausgesetzt waren, verpflichten Sich die hohen contra-hireuden Theile, Sich gegenseitig mit allen Ihnen zu Ge bothe stehenden Mitteln Hilfe und Beistand zu leisten, so bald hierzu die AuffordeMlGt»d-kK einen Theiles an den anderen erfolgt. ' v\nArt. 2. Da sonach die Staaten Sr. königl. Hoheit deS Herzogs von Modena in die VertheldigungS-Linie der Italienischen Provinzen Sr. Majestät deS Kaisers von Oesterreich eintreten, so räumt Se. königl. Hoheit der Herzog von Modena Sr. Majestät dem Kaiser daS Recht ein, die kaiserlichen Truppen auf ModenesischeS Gebieth ein rücken , und die dortigen festen Plätze besetzen zu lassen, so oft eS das Interesse der gemeinschaftlichen Vertheidi gung oder die militärische Vorsicht erheischt. Art. 3. Sollten in dem Inneren der Staaten Seiner königlichen Hoheit deS Herzogs von Modena Verhaltnisse eintreten, welche geeignet wären, die Besorgniß zu be gründen , daß die gesetzliche Ruhe und Ordnung gestört werden könnte, oder sollten derlei unruhige Bewegungen sich bis zu einem wirklichen Aufstande steigern, zu dessen Unterdrückung die der Regierung zu Gebothe stehenden Mittel nicht hinreichend wären, so verpflichtet Sich Seine Majestät der Kaiser von Oesterreich, alSbald nach erhal tener Aufforderung alle zur Aufrechthaltung oder Wieder herstellung der Ruhe und gesetzlichen Ordnung erforder liche militärische Hilfe zu leisten. Art. 4. Seine königliche Hoheit der Herzog von Mo dena verpflichtet Sich, ohne die vorherige Zustimmung Seiner k. k. apostolischen Majestät keine wie immer gear tete militärische Übereinkunft mit einer anderen Macht abzuschließen. Art. 5. Durch eine besondere Übereinkunft wird un verzüglich AlleS geregelt werden, waS sich auf die Unter-haltSkosten der Truppen deS einen Theils, sobald sie auf dem Gebiethe des anderen Theils operiren, bezieht. Art. 6. Der gegenwärtige Vertrag soll ratificirt, und die Ratifikationen sollen innerhalb vierzehn Tagen, oder früher, wenn eS sein kann, ausgewechselt werden. Urkund dessen haben wir Bevollmächtigte Seiner Ma jestät deS Kaisers von Oesterreich und Seiner königlichen Hoheit deS Erzherzogs Herzogs von Modena, gegen wärtige Convention unterzeichnet, und unsere Wappen-Jnsiegel beigedruckt. So geschehen Wien den 24. December 1847. Fürst v.Metternich mx. Graf Theodor v. Volo mx. (I.. S.) (l.. 8.) Ein gleichlautender Vertrag ist zwischen Sr. k. k. Ma jestät und Sr. königl. Hoheit dem Infanten Herzog von Parma abgeschlossen worden. ^5 Se. k. k. Majestät haben mit Allerhöchster Entschließung vom 16. Januar l. I., die in Venedig erledigte Provm-zial - Lotto - DirectorS - Stelle dem Adjuucteu der Finanz Jntendenz in Venedig, Felix Trevisan, allergnädigst zu verleihen geruhet.\nKiow soll die betreffende Krankheit auch dort an ihrer frühern Intensität sehr abgenommen haben und mit Aus nahme einzelner Fälle von größerer Bedeutung im Allge meinen nur noch alS Cholerina auftreten. Gleich günstig lauten auch die über den allgemeinen GesundheirSstand im Russisch-Podolien bei dem Czorlko-wer KreiSamte letzt eingelaufenen Nachrichten, und eS hat sich insbesondere nach dem Berichte dieses KreiSamteS vom 16. d. M. die dort früher vorgekommene Anzeige über den AuSbruch der Cholera in der Gegend von BaS in Russisch-Podolien als ganz ungegründet herausgestellt. Ausweis der Personen-Frequenz, deS Salz- und Güter-TranSporteS der k. k. privil. ersten Eisenbahn - Gesellschaft.\nSe. k. k. Majestät haben ein Exemplar deS von dem Professor der Astronomie und Direktor der Sternwarte zu Krakau, Dr. Maximilian Weiße, verfaßten und Allerhöchstdenselben überreichten SternkatalogeS wohlge fällig in die Allerhöchste Privatbibliothek aufzunehmen und dem Verfasser die große goldene Gelehrten-Medaille allergnädigst zu verleihen geruhet.\nNicht-amtlicher Theil. Inland. Wien. Se. kaiserl. Hoheit der Großherzog von ToS cana haben geruhet, dem k. k. Rathe, Post-Commissär Dr. Johann Herz, als Merkmahl der Allerhöchsten Anerkennung seiner literarischen Leistungen, einen kostbaren Brillantknopf, begleitet von einem huldreichen Schreiben, durch den hiesigen großherzoglichen Gesandten zustellen zu lassen. Galizien. Nach einem Berichte des Herrn Gouverneurs von Volhynien vom 26. December v. I. Gregorianischen Kalenders ist die Cholera im dortigen Gouvernement seir dem 21. December v. I. gänzlich erloschen. DaS Tarnopoler Kreisamt hat unterm 17. d. M. an gezeigt , daß nach verläßlichen Privat« und Handelsnach-richten die Cholera den Dniepr nicht überschritten habe und dort, wo sie ansgebrochen war, im Erlöschen sei. Laut brieflicher Mittheilung eines practischen Arztes zu\n». Auf der Lin». Budweife r Bahn. Dom Isten bis iucl. Zlsten Ja nuar 1848 . .\nII. Auf der «inz-G mu ndver Bahn. Vom Isten bis iud. Ztsten Ja nuar 1848 . .\nPer sonen.\nZahl.\nSalz und Güter.\nZent ner.\nZ866\n4988Z\n73\n61Z11\n86\nBrenn holz\nScheiter-Klafter.\n56lV,\n603\nEin. nahm«\nfl.\n20691\nkr.\n36\n12422 13\nVon der Direktion der k. k. priv. ersten Eisenbahn-Gesellschaft. Deutschland. Preußen. Berlin. (N. C.) Nachdem die neue Re-aierungs-Proposition wegen des Verlustes der Ehrenrechte erledigt und dem gemäß auch die im Strafgesetz-Entwürfe trüber handelnden §h. 20—26 abgemacht waren, verblieb sdem vereinigten ständischen Ausschüsse, der am 5. Februar nach viertägigem Feiern seine Sitzungen wieder aufnahm, noch die Berathung deS zweiten Theiles deS über die To desstrafe handelnden h. 8 , der als einen SchärfungSgrad dieser Strafart bekaontlich auch die gleichzeitige Abn^en-«ißspvichk flchhierüber eine lange Debatte. Die Abgeordneten Camphaüsen, v. Gudenau, Steinbecknnd der Correferent v. MyliuS spra chen auch gegen diese Verschärfung der Todesstrafe, wäh rend dieselbe nicht Kloß von den Ministern v. Bodelschwingh und v. Savigny, sondern nahmentlich auch von dem Re ferenten Naumauu und den Abgeordneten Graf Schwerin, v. Auerswald und v. Karte vertheidigt wurde. ES ward vorgeschlagen, diesen zweiten Theil deS h. 8 kurz dahin zu fassen: „Nur in den in dem Gesetze bestimmten Fällen kann neben der Todesstrafe gleichzeitig auch der Verlust der Ehrenrechte erkannt werden.\" Bei der schließlichen Abstimmung, ob diese Fassung angenommen werde, spra chen 6 Stimmen über ?/. der Versammlung sich für die Annahme auS. Der SchlußpassuS von §. 9 ward hierauf dahin beliebt! „Die Zuchthausstrafe zieht stetS den Ver lust der Ehrenrechte auf immer nach sich.\" Endlich wur den am Schlüsse der Berathung dieses allgemeinen Theils deS Entwurfes noch die rückständig gebliebenen tztz. 58 we gen der öffentlichen Bekanntmachung erkannter Strafen und 64 wegen der Verjährung strafwürdiger Hand lungen völlig erledigt, indem man den erstgenann ten Paragraphen dahin modificirte, daß nur bei schwe ren Verbrechen die öffentliche Bekanntmachung deS Urtheils erfolgen solle, und bei dem h. 64 dem Ent würfe unverändert beinar. Man wandte sich nuh end lich zu dem zweiten oder speciellen Theile des Entwurfs: „von den einzelnen Verbrechen und deren Bestrafung,\" und zwar zunächst zu der Lehre vom HochverrathundLan-deSverrath, welche den Titel 1 dieses Theils, »der die htz. 8V biS 96 ausfüllt. Die Rechtsrheorie dieser beiden Verbrechen nach den Bestimmungen des Preußischen Srraf-rechtS hat die öffentliche Aufmerksamkeit in neuester Zeit zu sehr in Anspruch genommen, alS daß nicht die lebhaf\nteste Debatte hierüber im Ausschüsse sich hätte vorhersehen lassen. Wir werden deßhalb hier den einzelnen Rednern etwas genauer folgen müssen. Bevor man an die einzel nen Paragraphen ging, entspann sich zunächst eine allge meine Diskussion, und hierbei sprachen sich vor Allem die beiden Abgeordneten v. Auerswald und v. Saucken-Tar putschen dahin auS, daß in diesem Titel des vorliegenden Entwurfs daS in demselben sonst vorwaltende Princip der Milde aufgegeben, und «ine wesentliche Verschärfung in Beurtheilung der hier einschlagenden Verbrechen einge treten sei. Der geheime Rath Mathias , unterstützt von den Ministem v. Bodelschwingh und v. Savigny, suchte in einem ausführlichen Vortrage diesen Vorwurf zu ent kräften, ohne jedoch, wie es schien, die Versammlung in ihrer Mehrheit zu überzeugen. Man brachte hierauf noch die Berathung über die drei Paragraphen 80, 81 und 82 zu Ende, die wir bei der Wichtigkeit von deren Inhalt schon wörtlich hierher setzen müssen: „§.80. Wer es uuternimmt. 1) das Leben, die Gesundheit oder die Freiheit deS Königs zu gefährden, oder 2) das königliche HauS oder den König zu verdrängen, oder die Thronfolge zu verändern, oder 3) die Staats verfassung gewaltsam zu ändern, oder 4) daS StaatSge-bieth ganz oder theilweise der Herrschaft deS Königs zu entziehen, macht sich deS HochverrathS schuldig und ist mit der Todesstrafe zu belegen. Im Falle der Gefahr dung des LebenS, der Gesundheit oder der Freiheit deS KönigS (Nr. 1) ist auf geschärfte Todesstrafe zu erken nen. h. 81. Der Hochverrath ist mit jeder Handlung voll endet , durch welche das verbrecherische Vorhaben unmit telbar zur Ausführung gebracht werden soll.« Diese bei den hh. wurden ihreS engen Zusammenhanges wegen ge meinsam berathen, wie denn auch heute der Antrag an genommen wurde, Dieselben in einen Paragraphen zusam menzuziehen. Gegen die Bestimmungen 1, 2 und Z fand sich nichts Wesentliches zu erinnern, außer daß statt der Worte „die Throufolge zu verändern\" gesetzt wurde, „die Thronfolgeordnung umzustoßen.\" Lebhafter wurde die Dis kussion bei der Bestimmung »ul>. 4, und eS wurde am Schlüsse derselben von den Abgeordneten der Provinz Po sen wegen der Annahme dieser Bestimmung auf nahment liche Abstinummg angetragen, bei welcher 62 sich für un veränderte Beibehaltung und 30 für Ausschließung der Todesstrafe in diesem Falle auSsprachen. H. 82 lautet: „Wenn unter mehreren Personen ein hochverrätherisches Unternehmen verabredet worden , dasselbe aber noch nicht zur Ausführung gekommen ist, so sollen die Anstifter und die Rädelsführer mir der Todesstrafe, die übrigen Theil nahme» der Verabredung mir zehnjähriger bis lebenSwie-riger Zuchthausstrafe belegt werden.\" Diese Bestimmung wurde dahin geändert, daß bei den Theilnehmern statt der Zuchthausstrafe alternativ auch Strafarbeit oder Festungshaft erkannt werden dürfe, und daß daS Mini mum dieser Strafe nicht auf 10 , sondern auf 3 Jahre festgesetzt werde, für welche letztere Abänderung sich bei der Abstimmung 63 und gegen welche sich 34 auSsprachen. Baden. CarlSruhe, den 3. Februar. (Schw. M.) (19. Sitzung der zweiten Kammer.) Die Tagesordnung führt zur Berathung deS Bleidorn'schen CommisslonSbe-richtS über die seit dem Jahre 1846 erlassenen, die zoll freie Einfuhr von Getreide, Mehl, andern Mühlenfabri katen und Reiß gewährende« provisorischen Gesetze, so wie über jene, wodurch zu d/rselben Zeit der AuSgangSzoll von Getreide, Mehl :c. um ein Bedeutendes erhöht worden. In ersterer Beziehung trägt die Commisiion auf nach trägliche Genehmigung an, wahrend sie in letzterer Be ziehung und insbesondere wegen deS jetzt noch gültigen Ge setzes vom 7. August 1847, welches den Ausgangszoll von den erwähnten Gegenständen auf 16 — 20 Procenr ihres Werthes festsetzte, die Zustimmung zu verweigern imd die Regiernng zu ersuchen beantragt, dasselbe sofort außer Wirksamkeit zu setzen, und überhaupt alle Ausfuhrzölle von Getreide und Mehl aufzuheben, indem nunmehr der Grund des Gesetzes völlig verschwunden sei. Der erste Theil des Commissions-Antrags wird ohne alle Debatte einstimmig angenommen. Hinsichtlich dei' Erörterung der Frage wegen gänzlicher Aufhebung des noch bestehenden AusgangSzells verlangt der Präsident des Finanz-Mini steriums , es möqe die Kammer diese Berathung und Schlußfassung ucch auf zwei bis drei Wochen ausgesetzt lassen, damit die Regierung, welche im Einverständnisse uns den benachbarten Zollvereinsstaaten gehandelt habe,\nClassen-Sitzungen der kaiserl. Akademie der Wissenschaften Im Laufe der vergangenen Woche fanden die ersten Sitzungen der beiden Classen der Akademie nach deren feierlicher Eröffnung, und zwar unter Theilnahme der neu gewählten wirklichen und mehrerer der correspondirenden Mitglieder Statt. In der Sitzung der historisch-philologischen Classe am 9. d. M. wurde, nachdem der Präsident die neu eingeführten Mitglieder begrüßt hatte, ein hoher Er laß Sr. kaiserl. Hoheit des durchlauchtigsten Herrn Cu-rators vom 6. d. M. mitgetheilt, worin Höchstderselbe die Akademie verständigt, in welcher entgegenkommenden und umfassenden Weise das hohe Präsidium der k. k. vereinig ten Hofkanzlei dem Wunsche der Classe entsprochen hat, die inländischen Klöster zur Unterstütznng der Arbeiten der bereits bei dem ersten Zusammentreten der Classe an,24sten November v. I. begründeten und in der Sitzung am 22. December als permanent erklärten historischen Com mission aufzufordern. Die Classe beschäftigte sich sodann mit Beschlüssen über mehrere Eingaben; mit der Ergän zung der historischeu Commission, in welche die Herren Bergmann und v. Karajan ernannt wurden, und mit An trägen des Herrn Regierungsraths Chmel zur Herbeischaf fung neuen Materials für selbe; endlich wurde über die HelauSgabe früherer bereits druckfertiger Vorträge der Mitglieder verfügt. In der Sitzung der mathematisch-naturwis senschaftlichen Classe am 10. d.M. gab, nach Be grüßung der neuen Mitglieder durch den Präsidenten and Vorlegung der eingegangenen Bücher und Manuscripte durch den Secretär, zuerst Hr. Bergrath Haidinger den Auszug einer Einleitung in daS Studium der GebirgS-Metamorphose in Beziehung auf die im Mineralreiche vorkommenden Pseudomorphosen, und erläuterte die darin enthaltenen neuen Begriffe und Erklärungen. Ferner über\nreichte Bergrath Haidinger von Seite deS Verfassers ein Exemplar von Hrn. Czjzek S geognostischer Karte der Um gebungen Wiens mit einigen historischen Bemerkungen über die Veranlassung ihrer Herausgabe, so wie mit Nachwei-sungen über ihre Ausführung in wissenschaftlicher und technischer Beziehung. Hierauf legte Hr. CustoS Partsch im Nahmen deS wirklichen Mitgliedes der Akademie Prof. Unger zu Gratz zwölf landschaftliche Darstellungen vorweltlicher Perioden nebst einem erläuternden Texte vor; die Zeichnungen hat Prof. Unger in Verbindung mit dem Künstler Kuwasseg zu Stande gebracht. Prof. Schrotte» machte weitere Mittheilungen von Beobachtung»», die Mstropie deS PhoSphorS betreffend, womit er sU»e be reits in der Sitzung am 9. December v. I. vorgelegte Arbeit vervollständigte, und hob unter andern auch die wichtigen technischen Anwendungen hervor, welche die nothwendige Folge der von ihm erkannten neuen Eigenschaf ten deS PhoSphorS sein werden. Der Präsident der Classe Hofrath Baumgartner laS eine ihm von Hrn. Dr.RagSky übergeben? Note, worin eine Methode die kleinste Menge Chloroforms im Blute nachzuweisen erklärt wird. Endlich übergab v. Ertingshausen den ersten Theil einer Arbeit über die Undulationstheorie deS Lichtes, worin er die Differentialgleichungen der Fortpflanzung desselben mit Berücksichtigung der Körpertheilchen aufstellt, und mittelst derselben die eigenthümliche Fortpflanzung des LichteS in den die PolarisationSebene drehenden Medien auS den Principien der Mechanik erklärt. General - Versammlung des Ni. Oefierr. Vereins gegen Mißhandlung der Thiere. Am 9« d. M. Nachmittags um 6 Uhr hatte die erste General - Versammlung deS Nieder-Oesterreichischen Ver eins gegen Mißhandlung der Thiere im Saale des Musik-VereinS Statt. ES fanden sich dabei über 300 Per sonen , Mitglieder und Gäste, Herren und Frauen auS\nallen Ständen ein, welche ihre Theilnahme durch eine beispiellose Ruhe und Aufmerksamkeit bei den Vorträgen, und ihre Zufriedenheit mit den Mittheilungen durch allge meinen lauten Beifall kund gaben. Der Gründer und Vorstavd d»S Vereins, Dr. I. F. Castelli, eröffnete die Sitzung mit einem Vortrage, worin er den humanen Zweck des Vereins, dessen Ein fluß auf daS Wohl der Menschheit durch Versittlichung derselben, dann seitte Mittel, und die Hindernisse, wo mit«; MMWWf«» hat, auseinandersetzte. Von diesem ging er dann zur NWcheÄMA deff» über, was der Verein bisher gestrebt und gewirke hat. Der Gecretär deS VereivS, Dr. Hammerschmidt, detaillirte sodavn die einzelnen Wirdmgen, und es war sehr erfreulich zu vernehmen , «as in der kurzen Zeit deS Bestehens dieses Vereins schon durch» die Thätigkeit der leitenden Organe zu Staude gebracht «urde, um so mehr, als bei der Unzulänglichkeit der positiven Gesetze nur durch Lehre und Belohnung gewirkt werden konnte. Der Vorstand forderte sodann seine« Stellvertreter, den Direktor deS k.k. Thierarznei-InstituteS, Dr. Eckel, auf, die von dem Ausschüsse beschlossene PreiS-AuSsetzung we gen Abschaffung deS Joches und Einführung deS Brust-GeschirreS bei dem Hornvieh« der Versammlung vorzu tragen. Dieser began» mit einer Darstellung der Ent wicklungsgeschichte der Humanität von den ältesten bis zu unsern Zeiten, welche mit tiefer Kenntniß und in würde voller Einkleidung vorgetragen wurde, und ging dann auf die Preis-Ausschreibung über, welche nächstens veröffent licht werden wird. Der Sprecher würd« nach Vollen dung seines Vertrages mit allgemeinem lallten Keifalle beehrt. Hierauf lsgte der VereinS-Cassier Rechnung über Ein nahme und Ausgaben, woraus daS erfreuliche Resultat hervorging, daß bei sehr mäßiger Einnahme doch noch ein bedeutender Ueberschuß bei der Sparkasse nnd in Ten-tralcassescheinen zur Verwendung bereit liege.\nDer Vorstand schloß dann mit einem Danke an die Organe des Vereines und mit einer ergreifenden Apostro phe an die Mitglieder, worin er sie bath festzuhalten in dem gottgefälligen Werke, Gleichgiltigkeit, Rohheit, Hohn und Spott nicht zu scheuen und es besonders an persönlicher Thätigkeit uicht fehlen zu lassen um die hu manen Zwecke deS Vereins zu erreichen. Nach dieser zu den Herzen dringenden Rede erscholl allgemeiner Beifall, welcher sich nach den aus dem Briefe deS Herzogs Eduard von Sachsen an den Verein genommenen Schlußworten noch einmahl wiederhohlte. Hinauf wurden noch zwei Geschäftsgege,»stände vorge bracht, welche den Statuten gemäß in den Wirkungskreis der Generalversammlung gehören, nähmlich: 1) Die Wahl epieS Protektors. Die Direktion rieth den Mitgliedern an, Se. Excellenz den Ni. Oe. Herrn Landmarschall, Grafen von Montecuccoli-Laderchy zu bit ten diese Würde anzunehmen, und kaum war der Nahme dieses humanen, allgemein verehrten ManneS von dem Vorstande ausgesprvchen, als sich auch durch allgemeinen Jubel kund that, daß eS eine Wahl nach den Wünschen Aller gewesen sei. 2) Wurden die schon früher ausgegebenen Wahllisten der durch LoS, Austritt und Tod erledigten 18 AuSschtH-stellen eingesammelt und daraus ersehen, daß die ausge tretenen, von der Direktion neuerdings zur Wahl vorgeschla genen Ausschüsse wieder, und ein neuer in der Person des Professors der LandwirthschaftSlehre und SecretärS der k. k. LandwirthschaftSgesellschaft, Michael Stecke r, ge wählt worden seien. Diejenigen welche dieser Versammlung beiwohnten, haben sie gewiß mit Achtung für den Verein und seine Organe verlassen, diejenigen welche ihr nicht beiwohnten werden diese Achtung gewinnen , weitn sie die Vortrage lesen werden, welche dem Drucke übergeben und sodann den Mitgliedern bei Einsammlung der Jahresbeiträge mitgetheilt werden sollen."}