{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830004/f561ee6ca2f41d211b3d6f273ab27538", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rÄ dprWe ftMnffhin TWM^^selbe UUMDuäß' ztz.Weß Kerhilhiurig von Di« der dWtschen BuÄ>ed-tegikmngen darbiete, «nd vön MselbÄi M» öv-trachtet werden müßte, wie der Angriff auf Triest. — Die Piemontesen rückten seitdem nicht über die Gränze von Tirol, was jetzt bei der Anwesenheit des vom Feldmarschall-Lieutenant Grafen Thurn befehligten Armeekorps auch nicht mehr zu besorgen ist. Botzen, 20. Juni. (Tir. B.) In Vilp-an hat ge stern NachtS ein bedauerlicher Exceß zwischen wälsch-tirolischen Arbeitern und den Ortsbewohnern, denen auch Schützen aus Terlan zu Hilfe kamen , stattge-funden. Die Ursache war, daß jene Italiener auch Weibspersonen bei sich hatten, was ihre Arbeitgeber nicht dulden wollten. Die Italiener wurden aufgefor dert, diese Weibspersonen zu Entlassen, und da sie nicht Folge leisteten, kam es zuerst zum Zank, dann aber zu einer Rauferei, deren blutigen Ausgang wir nicht genug bedauern können. Sieben Italiener wurdm ge lobtet, mehrere verwundet. Unter den Erster» befan den sich auch zwei italienische Mädchen. Krain. Die Laibacher Zeitung vom 27sten d. meldet: So eben ist uns folgende ganz zuverlässige Nachricht zugekommen: Manin, der Gründer und Präsident der neuen ve-netianischen Republik, hat Venedig verlassen und sich nach Paris begeben. — Aufgefordert vom Volke, die Motive dieser seiner ganz unerwarteten Entschließung darzulegen, hat er der Versammlung in einer begei sterten und zugleich sentimentalen Rede eine Meng« Gründe vorgebracht» die ihn bewegen, zum Wohl der Republik, Venedig zu verlassen und die Hilfe der Fran zosen anzusuchen, allein —^ alles blieb still — kein Beifall ertönte, den man sonst seinen Reden spendete. Man ließ ihn ziehen. Der armen Republik gehen nach und nach die Augey auf. Die österreichischen Truppen sink Kr, ars den Fersen, der Präsident hat sie verlassen — das Ende des Liedes kann man sich imprvvlfiren. Küstenland. Trieft, 26. Juni. (Z. d. öst.Ll.) DasMilitär-Commando Triests und des illyrischen Küstenlandes macht Folgendes bekannt: Da das vor Pirano anlkernde sardinische Geschwader am Abende des 22. Juni die von Braila eikgetroffene griechische Bri gantine „Tombafi\", Capit. Sottin Chila, angehalten und visitirt hat, die Provenienzen von Brala aber we gen der dort herrschende» Cholera einer fünftägigen Quarantäne unterzogen wenden, so hat sich das Ge schwader selbst insisirt. — sämmtliche Schisse, Bar ken und Personen, welche mit dem erwähnten Ge schwader his einschließlich 2K. Juni in Berührung kom men, müssen sich demnach uner fünftägigen Quaran täne unterziehen. Aus Jstrien, 24-Jmii. Die Sarden ließen un ter der Hand anfragen, ob sie in Pirano der Frohn-leiichnams^rocesslon beiwohnen dürfen, was mehreren auch gestattet ward. Wir fiihren hier einen sonderbaren Kriig. Der Feind kommt ans Land, verkehrt mit den ihm höflich entgegenkommenden Truppen und ladet sei nerseits Unsere Ossiciere zu Gastmahlen ein, zu wel chen er die erforderlichen Gegenstände bei uns kaufen läßt. Unsere Ossiciere hoiben jedoch bisher die Einla dungen nicht angenommen. Auch unsere Parlamentärs rAKmen die Zuvorkommenheit, mir welcher ihnen die sardmischen und neapolitanischen Ossiciere begegneten, während sie sich über das Benehmen ihrer früheren Ca-Geraden, der Venetianer, sehr tadelnd aussprechen. Ein peinliches Gefühl erregte es, daß die Sardinier übe^: diel letzten Ereignisse j!n BZien am 26. v. M. Briefe eines in der Residenz lebenden italienischen Emissärs vorzeigten, welcher seine Mittheilungen mit folgenden Werken schloß, die zugleich als ein warnender Finzer-\n^dOch Wchs : „Es Mg all-H gA-,k M BrDMeih ,Hir finden aM in devMßhMuDz hiK^MHru^VerOgenwärttze« Wüimy,uH Hältnisse die eifrigste Unterstützung, hauptsächlich von Seite der polnischen Sendlinge, welch« ja dasselbe In teresse wie wir haben, auf die Wiener einzuwirken.\" unsere MAder in der Residenz, welche mit so gro ßem Heldenmuth die Freiheit erkämpften, gewahren nicht, welche Rolle man fie jetzt spielen lassen wiKund verkennen die warnenden Stimmen, die a«S den Pro vinzen zu ihnen dringen, welche es so aufrichtig, so herzlich mit ihnen meinen. Ungarn. Pesth, den 27. Juni. (P. Z.) — Unsere wachsame Landpolizei hat dieser Tage vier slavische Agitatoren — einen Böhmen und drei Jllyrier — aufgestöbert und in strengen Gewahr sam gebracht. Ihre aufgefangenen und fequestrirten Brief« und sonstigen Papiere lieferten den vollgiltigsten Beweis, daß man eS mit zwar geheimen, aber desto gefährlichern Feinden des Vaterlandes zu thun hatte. In der vergangenen Samstagnacht sah es auf unse rer Schiffsbrücke ganz kriegerisch aus. Es hatte sich das Gerücht verbreitet, daß Anhänger der untern malcon-tenten Partei eine Art Demonstration beabsichtigen. So lächerlich ein derlei Krawall in der Hauptstadt, im Herzen Ungarns auch erscheinen mochte, fand man es doch für zweckmäßig, eine Abtheilung Nationalgarde ausrücken und die Brücke besetzen zu lassen. Sehr löb lich , derlei wahnsinnige Versuche müssen mit aller Strenge noch in der Geburt erstickt werden! Deutschland. Preußen. Berlin, 23. Juni. (W. Z.) Folgen des Schreiben ist heute an Milde abgeschickt worden: Hr. Präsident! Seit dem Zurücktritt« des Ministe riums Camphausen durchkreuzen sich in Betreff sowohl d«r innern als äußern Verhältnisse des Staates so be unruhigende Gerüchte, daß uns, den unterzeichneten Mitgliedern der National-Versammlung, ein Zustand, wie der gegenwartige, im höchsten Grade bedenklich er scheint. Da nun in diesem Augenblicke, wo es an einem konstitutionellen Ministerium mangelt, die National-Versammlung als der einzig« rechtlich und factisch be stehend« Staatskö per betrachtet werden muß, welcher die Angelegenheiten der Gegenwart zu ordnen und nö-thigenfalls in seine Hand zu nehmen hat, so ersuchen wir Sie, Herr Präsident, in Berücksichtigung der Dring lichkeit der Zeitumstände, die National-Versammlung schon morgen zusammenzuberufen, damit Maßregeln getroffen werden können, welche dem Lande zur Be ruhigung dienen. — Berlin, 22. Juni 1848. Elsner. Stein. Reichenbach. D'Ester. Hannsen. Schultz. Brill. Hagenow. Bauer. Boost.\n(M. Z.) Einer Deputation von hiesigen Kaufleuten, welche sich beim Finanzminister über den Stand der Angelegenheiten mit Rußland erkundigte, hat Hr. Han semann erklärt, es sei das Verhältniß der preußischen zur russischen Regierung der Art, baß ein Krieg nicht zu erwarten wäre. Den allgemein geglaubten Gerüchten gegenüber, welche den Ausbruch dieses Kriege» in die nächste Ausficht stellen, halten wir uns verpflichtet, diese Mittheilung zu wachen. Auf der andern Seite wird aber erzählt, daß der frühere Premier-Minister auf eine An frage wegen der Nachricht von der Annäherung einer amerikanischen Flotte zum Schutze Deutschlands be merkt habe, es wären von Seiten des preußischen Gou vernements allerdings Schritte gethan, mit den nord amerikanischen Freistaaten in ein enges freundschaftliches Verhältniß zu treten. (?) Glogau, 21. Juni. (D. A ) Daß Thorn und Danziz in Belagerungszustand erklärt sind, ist aus\nern WDich. HtSGWr Ist bereits G Arlächse'AKl NMMW,HMez!chirA.b«chen, M OlALÄ» i?i>DAagerunMüIaM z\"» erMre». A« dem Ende werden nur noch die letzten Ordres erwar tet , um den Einwohnern anzukündigen, daß sie sich auf sechs Monate zu verproviantiren haben, und daß, wer dies nicht vermöge, die Festung rättmen müsse» Daraus geht klar hervor, daß wir uns gegen eine Eventualität, die uns von Osten her bedroht, gefdßt machen. Gestern traf das 19. Regiment von Posen hier ein. Es besteht fast ganz aus Polen und wird vor läufig mit der Eisenbahn nach Magdeburg abgehe». Leider hat dieses Regiment bei der starken Hitze der vergangenen Tage über 20 Mann verloren, welche auf dem Marsche hinfielen und sogleich starben. Pose«, 20. Juni. Die Nachrichten aus dem Kö nigreiche Polen sind in Bezug auf die Stärke des be reits an unseren Gränzen concentrirten Heeres noch immer durchaus unzuverlässig. Nach einer uns eben zu gegangenen Mittheilung ist die Truppenmacht, welche längs der preußischen Gränze von Thorn bis Krakay steht, allerdings sehr bedeutend; allein sie ist noch nir gends concentnrt, sondern liegt noch weit zerstreut in den Dörfern und Städten, bis 19—12 Meilen und werter in das Innere des Landes hinein. Die Receuti-rangen in Polen wie in Rußland werden eifrig fortge setzt ; auch leidet es keinen Zweifel, daß selbst ein Theil des kaukasischen Heeres bereits auf dem Rückmärsche be griffen ist; allein mein Gewährsmann spricht die An sicht aus, daß sich die Hauptmacht gegen den Süden richte und entweder für die slavischen Bewegungen oder — was ihm poch wahrscheinlicher — gegen die Türkei zu agiren bestimmt sei. Dies ist auch uns um so wahr scheinlicher, als Rußland gerade diese Bewegung gegen Süden auf alle Weise vor den Augen Europa's z» verbergen bestrebt ist und zu diesem Zwecke all« Auf merksamkeit auf die Gränzen gegen Deutschland zu lenken sucht, indem es absichtlich Gerüchte von unge heuren Truppen-Anhäufungen an der preußischen Gränze verbreiten laßt. So ist z. B. das zuletzt durch öffent» liche Blätter verbreitete Gerücht, daß bei Aalisch eine Fläche von 3000 Morgen auf Staatskosten von Getreide gereinigt und auf derselben ein großes Lager angelegt werden solle, ein« von den officiellen Angaben, welche die russische Regierung hat verbreiten lassen; es ist, wie uns verbürgt wird, daran auch kein Wort wahr. — Eine andere Nachricht spricht fich dahin aus, daß die Dislccationen der russischen Truppen längs der preußischen Gränze so geordnet seien, daß man nöthigen Falls den rechts von der Weichsel gelegenen Theil Preußens «nd eben so Schlesien mit leichter Mühe und ohne großen Zeitverlust von den übrigen Theilen der Monarchie abschneiden könne. Endlich wird angeführt, daß der Courierwechsel zwischen Berlin und Petersburg über Warschau sehr lebhaft sei. — Hier in Posen hat Alles wieder das gewöhnliche friedliche Aeußere angenommen, nur einige Ausgänge der Stadt sind noch fortwährend geschlossen; dagegen hören die Verhaftungen immer noch nicht auf, und ebenso we nig die Klagen über Mißhandlungen durch Soldaten, so daß es wünschenswert») wäre, daß ein allgemeiner Truppenwechsel stattfinden möchte,' denn die hier be schäftigt gewesenen scheinen nicht mehr in die Gränzen der Disciplin zurückgeführt werde» zu können. — Kraut-hofer ist jetzt dem Cioilgerichte übergeben und von der Festung nach der Frohnfeste trausportirt worden. — Außer dem 19- Jnfankerie-Regimente ist auch bereit» eine Feld-Batterie von hier ausgerLckt; der Ausmarsch des 18. Infanterie-Regimentes, der heute schon statt finden sollte, ist noch verschoben. Hannover, 23. Juni.(W.Z,) (Gerüchte über Veik-rath.)Seit etwa HTagen läuft hier das sonderbareGerücht"}