{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/4d53ce7256ea011f5e7fa38153c45812", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— I1W -\nKreiöämtliche Verlautbarung. Ar. ssZ7. Kundmachung, betreffend die Wahl der vier AbgeördnetM d«r nicht matrikulirten größern Grundbesitzer Ober-, kärntens zu dem zunächst \"zusamnleutretenden provisorischen kärntnerischen Landtage. Mit Beziehung auf?dix dttrch den kärntn. stand, provisorischen ÄuSschaK miMlst der-Kla--gtnfurter-Zeiwng kund ^Hiachtr WahlordrmnD des zunächst zu berufende Provisorischen kärnt., Landtages wird hiemit vö>l Seitt des gefer tigten Kreishauptmanns zur öffentlichen Kennt niß gebracht, daß die Wahl der »ach A g der erwähnten Wahlordnung aufOberkärnten ent fallenden vier Abgeordneten der nicht matrikulirten größere »Grundbesitzer und ihrer Ersatzmänner am 27. Juni l. I. zu Villach im KreisamtSgebäude vorgenommen werden wird. Die Herren Wähler werden ein geladen, am bezeichneten Tage von 9 bis 11 Uhr Vormittags ihre unterfertigten Stimmzet-el, worin zuerst die vorgeschlagenen Abgeord neten und dann abgesondert deren Ersatzmän ner namhaft zu machen sind, dem Wahleomite im oberwähnten Lokale nach §. lg ver Wahl ordnung entweder persönlich zu übergeben, oder insofern.' sie nicht persönlich erscheinen, mit segalisirter Unterschrift versehen zukommen zu lassen und zugleich ihre Wahlbe rechtigung genügend nachzuweisen, ttms am füglichsten durch ein von der betreffenden Be zirksobrigkeit einzuholendes und auszufertigen des, dem Stimmzettel beizulegendes Certifikat geschehen kann. Zugleich findet man sich ver anlaßt , die betreffenden Punkte der Wahlord nung mit Nachstehendem in Erinnerung zu bringen: ->) DaS Wahlrecht steht nur groß jährigen Männern zu, muß persönlich ausge übt werden, und ist im Allgemeinen durch die österreichische Staatsbürgerschaft und Selbst ändigkeit bedingt lL. 3 der Wahlordnung), i.) ES sind davon ausgeschlossen: 1. alleKri-datare, so lange ihre Unschuld nicht durch ein gerichtliches Erkenntniß erwiesen ist; 2. Alle, die wegen eines entehrenden Verbrechens oder einer derartigen schweren Polizei-Uebertretung in Untersuchung gestanden sind und nicht für schuldlos erklärt wurden (K. 4). <:) Um in dieser Unterabtheilung Wähler zu seyn, muß man in Oberkärnten vierzig Gulden C. M. an Grundsteuer bezahlet (H. 6). <i) Niemand darf in mehr als in einer der im K. 2 und in den folgenden 8Z. bezeichneten Abtheilungen wählen; wer für mehrere dersel ben zum Wablmanne beeigenschaftet ist, dein, steht es frei, in jener zu wählen, die ihm be liebt (ß. 10). c?) Wer in einer der im §. 2\nbezeichneten Abtheilungen Wähler ist, kann in jeder derselben gewählt werden, nur muß er auch unbescholtenen Ruf genießen und in der Provinz ohne Rücksicht auf denWahl-bezirk ansäßig seyn (g. 12). i) Nebst den Abgeordneten werden auch eben so viele Ersatzmänner gewählt. Die Wahl geschieht durch Stimmenmehrheit und ist eine unmittelbare. Kein Abgeordneter oder Ersatzmann darf von seinen Wählern Instruktionen empfangen (Z. 13). V i ll a ch am 16. Juni 1848. B l n m f e l d, Kreishauptmann. Aemrliche Verlautbarungen. (2) Verlautbar u n g. In Folge Verordnung der löblichen k. k. Kameral - Be zirks - Verwaltung zu Klagenfurt ddo. 14. Juni 1848, Nr. 4723, wird die Lizitation zur Verpachtung der Gyps-Erzcugung in der Schütter - Waldung jenseits der Gail im Dobratschberge, auf weitere 6 Jahre, das ist für die Zeit vom 1. November 1848 bis Ende Oktober 18S4, am K. Juli 1 8 4 8, von 9 bis 12 Uhr Vormittags, bei der k. k. Staatsherrschaft Arnoldstein abgehalten, wozu die Unternehmungslustigen mit dem Beisatze eingeladen werden; daß die dießfälligen Lizi-tations-Bedingnisse zu den gewöhnlichen Amts-stunden täglich in dieser Amtskanzlei eingesehen werden können. Vcrwaltungsamtder k. k. Staats herrschaft Arnoldstein den 20. Juni 1848. (2) Edikt. Vo» dem Oi'iSgerichie bei Herrscher Grasensteiu wird hiemit beganntEs sey über Ansuchen der Theresia Ga^gl, »nr Erforschung deS Achnldenstandes ».ich ?ldsterben jdres EyenianneS Gregor Gaggl, ins gemein Vollick >» Pirk, Bezirk Maria Saal, «ii>« Taasatziin» auf den L-l Juli VormiriaAS um Uhr bei diesem Oitsgerich», be-stimliir worden > bei welcher die Äerlajseuschafrsalän-ger bei Vermeisn^g der gesetzliche» Folgen zu eischei-ne» vorael^den weide». Gr.>fenstei» den <7. Juni (2) E d i k r. V-n dem Ort>gerichie der Herrschaft Mager,ag 511 Ehrenhaiisen wird hiermit bekannt gemacht- E» sey zur Liquidation des Activ» und Pajsivüaiides'liach den, am SZ v M veistcrdenen Ulrich Pra^u^chnigz, 'Lesltzcr der Piiker Hübe in Wilrendoi'f, die Tagsatzung auf den 7 J\"li lk^ö Vermitt igs uui u?r in hieivriiger Amt?kan,lei a»-beraiimr worden, w?;» alle VerlasseSgläubiaer bei Vermeidung der im § a. b. !N. B. enthaltenen Folgen um so gewisser zn erscheine» haben. Edrenhaulen am ik Juni (S) Edikt. Vv» dem L> tsg^richre des Marktes Airhvfe» wird hiemir bekannt gemacht! Es sey in der Ereku-tions - Führung der Katharina Hofer in Älttzof«»-gtgen Hin Josef v. Kerschdaumer iveg-n sch'alsizen"}