{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843132/b0d5aab270b17b2ac9ad01ff919d8210", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VrZnumenltionl - PieiH sör Wü» : «uf Drutkvapier ga»«>awrla 20 si daü'iährig Z0 fl , vicrlaj.idriq 5 ts. ; am Vilnipaviei 22 si , b,i!bi>i5rig 1L fl., »inteijähng 8 st. S M. «inzelne Blätter kokt» Z(j kr. C. M.\naiserlich\nÄvssrtivnZ.Gebühr für die eiasp»lttK< Petitzekle bei kivmi,kliger Viod?«F»H« ^ kr. C. M., für d!e zweite vvd dritt» Wiederholung jedesmahl Z kr. V. M., folglich für dreymahlig» MndrvKmg » k. S. M.\n^ 99\nSamstag den 8. April\nIS4S\nInhalt. Amtlicher Theil. Nickt r amM<^ker Theil. Ä«l»«H «ie«. Böhmen. Tirol. Lomb. Nevet. ASuigreich. Deutschland. Preußen. Berlin. Die Reform. — Rede eines Lehrers des Handwerker-VereineS an den Commandanten des 24sten Infanterie-Regiments. Großbritannien. Diplomatisches Lever des Prinzen von Preußen. Frankreich. Vermischte Nachrichten auS Paris. Sardinien. Prinz Eugen von Savoyea zum einstweiligen Regenten ernanut. — Abreise dtS Oesterr. Gesandte«. Dänemark und die Herzogthilmer. Anfp7ache aa die Dänische Nation. Schweden und Norwegen. Stockholm. Ruhestörung. Zn de»n in der Wiener Zeitung vom Z. April erschienenen, »Ein alter Soldat\" unterzeichneten Aufsätze stnd folgende den Sinn entstellende Druckfehler zu berichtigen : 1) statt : die National-Ehre muß »gesichert« werde«, soll es heißen: muß gesühnt werden; 2) statt: zum Verrathe «über bringt«, soll eS heißen: übergingt, 2) statt: »Bundes ort« der Reichs-Constitution, soll es heißen: Bundes act der ReichS-Eonstitution.\nInland. Amtlicher Theil. Wien. ^(uS dem Hauptquartiere des F»l5marschalls Grafen Radetzky sind Berichte vom 2. April, und eine über sichtliche Darstellung der Operationen vom 49ten bis zum 30. März eingegangen, die man sich beeilt, dem Publicum so ausführlich als möglich zurKenvtniß zu bringen. Man wird auS diesen Berichten ersehen, daß die Armee und ihr tapfe rer und krlegSerfahrener Heerführer unter Umständen, wie sie kaum in den Annalen der Kriegsgeschichte furchtbarer zu finden sind, nicht nur sich selbst, sondern auch ihre Waffenehre glänzend bewählt haben, und un-rschüttert, mitten unter dem Andränge von Schwierigkeiten ohne Gleichen, jeden Augenblick bereit ist, den Kampf wieder aufzunehmen, und nicht verzweifelt ihn zu gutem Ende zu führen. — Die Reaieruuo terlassea , die Anstrengungen dteser über alles Lob erhabe nen Truppen mit möglichster Energie zu unterstützev. Der Bericht des F. M. Radetzky vom Castelle zu Mailand am 48ten auf den IHlen NachtS 2 Uhr erzählt, daß mehrere Nachrichten an den Feldmarschall gelangt seien, die Revolution werde am 48ren z t Mailand auS-brechen. Am 47ten Abends traf die telegraphische Nach richt von Wien ein, welche die von Sr. Majestät, am 45iea ertheilten Zugeständnisse enthielt. Schon am 4Lten Früh wurden sie an allen Straßenecken angeschlagn,. Die Entwick<lung einer Militärmacht wurde nur für den Fall bereit gehalten, w.nn die Civilbehörden darum ansuchn» sollten. Die erwarteten guten Eindrücke blieben indeß nicht nur leere Hoffnungen, sie verwandelten sich vielmehr schon in wenig Stunden in ahnungsvolle Besorgnisse des Gegentheils. Die Voltsaufläufe wurden immer zahlreicher und drohender, und F. M. Rad etzky, der sich eben in seinem Bureau bcfand, als der Sturm losbrach, war genöthigt, sich inS Castell zu begeben, um nicht durch ei nen Volkshaüfen umwickelt zu werden. Von Augenblick zu Augenblick wurden die Meldungen beunruhigender, Balladen entstanden in allen Hauptstraßen, und der Feldmarschall ließ die Truppen allarmiren. Inzwischen wurde d^e schwache Wache am Gouvernementshause größ ten Theils niedergemacht; daS GouvernementShauS ge plündert, ein Theil deS Archivs vernichtet, undderVice-Präsidenr, Graf Odonell, gefangen abgeführt. Te. Feldmarschall ließ die Barrikaden durch den Ge neral Wohlgemuth, der die Truppen dieses Rayons commandirte, mir stürmender Hand nehmen , und das Gebäude wurde wieder besetzt. Wahrend dieser Zeit hatte sich der Kampf auf allen Puncten der Stadt entsponnen; man feuet te auS den Fenstern auf jeden Soldaten, und schleuderte von den Dächem alle Arten von Projektalen herab (Steine, siedendes Oehl und Wasser). Vom Ge neral Rath, der sich in daS Innere der Stadt begab, um den Domplatz, die Burg und die Haupt Regierungs-gebaude zu besetzen, mußte um jede Barricade gekämpft werden; die Truppen nahmen sie alle, und kamen auf den bestimmten Platzen an. Der Abend war herangekommen, der Kampf auf den Straßen , oder besser gesagt, daS Feuern auf unsere Truppen hätte bereits sechs Stunden gedauert, als sich der Feldmarschall entschloß, das Muni cipalitätsgebäude unter jeder Bedingung zu nehmen, und wo möglich durch Gefangennehmung der provisorischen Regie rung, den Hauptnerv der Revolte zu zerschneiden. 4 Stun den dauerte der Kampf, der von der Revolution mit Hart näckigkeit geführt wurde. Endlich, nachdem die meisten Zimn.erleure die zum Einschlagen der Thore verwendet wurden, todt oder verwundet waren, gelang es mit Zwslfpfündern, die nur schwer in den engen Straßen ver wendet werden konnten, das Thor zu zerstören und Herr des Gebäudes zu werden. Ueber 260 Gefangene wurden gemacht, unter ihnen viele Leute von ausgezeichneten Nah men. Personen und ein aufgefundenes Waffen-Depot wur den ins Castell abgeführt. — Den Verlust der Todten konnte der Feldmarfchall noch nicht angeben, doch war er nicht unbedeutend; indeß war Graf Ra detzky fest ent schlossen , Mailand unter jeder Bedingung zu halten, und ließe man vom Kampfe nicht ab, die Stadt zu bom-bardiren. Der Feldmarfchall wollte Couriere nach Verona abschi cken, aber dieAbsendung war bei der Unmöglichkeit, Post-pferde auf den Routen zu erlangen, nicht ausführbar. Der Verlauf der Kämpfe ia Mailand war am 49 en fol gender : In der Lage von Mailand hatte sich bis dahin Nichts geändert; schon in der Frühe begann erst einzeln, dann auf allen Puncten der Stadt das Feuer. Die Trup pen waren trotz der furchtbaren Fatigaen unermüdlich, und von einem bewundernswürdigen Geiste beseelt. Der Feldmarschall hatte die zunächst liegenden Bataillone an sich gezogen, um seine Streitkräfte zu vermehren, und den Truppen einige Ruhe zu. verschaffen. Alle Straßen waren mit Barricaden gesperrt, die aber für den Muth der Soldaten kein Hinderniß waren. Der Sitz der pro visorischen Regierung war in daS HauS des Grafen B 0-\nromeo verlegt; der Feldmarfchall beschloß es in einer späteren Stunde nehmen zu lassen, um ourch Aufhebung der Leiter der Revolution theils die feindlichen Combi nationen zu lähmen, theils aber auch ia den vornehmsten Personen Mailands Geißeln für die Ruhe der Stadt in die Hände zu bekommen. Man sah sich gezwungen, den Bedarf an Fleisch für die Truppen mit großen Abtheilun gen herbei zn schaffen. Am vorigen Tsge, so wie in der Nacht vom 49len strömte ein wolkenbruchartiger Regen vom Himmel, am Tage vom 49ren hatte sich indeß das Wetter aufgehellt. — Der Fe'dmarschall, der bis dahin noch hoffte, die Stadt ohne Bombardement zum Gehor sam zu bringen , hatte nur Geschütz gegen die Barricaden und die gefahrl'.chsten Puncte spielen lassen, fürchtete aber immer, daß ihm ktin anderer AuSweg übrig bleiben werde. Er beschloß, in der Nachr die meisten Truppen-Abtheilun gen in ihre Casernen zurückzuziehen, und nur die Haupt-regierungsgebände besetzt zu lassen; fange aber der Kampf ron Neuem an, zu thun, waS die Pflicht gebiethet. — Auf der Piemontesischen Gränze war bis dahin Alles ru hig ; aber der Feldmarschall fühlte, daß seine Verlegen heiten bedeutend vermehrt würden, wenn die angekündig ten F eischaaren den Moment benutzen sollten, von dort oder von der Schweizer Seite einzudringen. Im Laufe det Tages kamea dem Feldmarschall beunruhigendeNachrich-ten vom F. M. L. d'ASpre aus Padua und von Venedig zu. Ferner wurde ihm noch am selben Tage berichtet, daß an der Piemontesischen Gränze Batterien aufgeworfen worden. In Como erwartete man den Aufstand und die Hilfe von Zuzügen aus der Schweiz, da man im Can-ton Tessin 4 Bataillone aufgebothen haben soll. Inzwi schen war Como angemessen besetzt, zu Magenta stand General Mauser, und in Pavia das Regiment Gyli la y mit angemessenem Geschütze versehen. Während der F. M. beschloß die Gränze PiemontS besetzt zu lassen wie sie es bis dahin war, zog er zugleich 5 frische Bataillone an sich , um am 20stev den Kampf aufs Neue zu begin nen.— Depeschen abzusenden war keine Möglichkeit, da jede Communication nach Außen so abgeschnitten war, daß nur durch größere Abtheilungen Nachrichten erhalten und gegeben werden konnten. Am 20sten wurde der Kampf mit größter Wuth fortgeführt, vnd von beiden Äeiten waren viele Opfer gefallen. Der F. M. konnte seinen VeUust noch immer nicht angeben, da keine Zeit war »hn mit einiger Genauigkeit zu erheben. Die Stadt und die Partei entwickelte in der Durchführung ihrer Maßregeln eine Umficht, und eine Kühnheit , die klar an den Tag legte, daß dem Auslande entlehnte militärische Lenker aa der Spitze stehen. — Der Character dieses Volkes sagt der F. M., sei ganz umgewandelt, der Fanatismus habe jeden Rang, jedes Alter und jedes Geschlecht ergrif fen. — Am 20sten Früh waren alle Truppen auS der Stadt ins Castell gezogen worden, nur die Ca ernen, mit denen eine Verbind» g zu erhalten möglich war, blieben besetzt. Ebenso waren alle Thore in der Gewalt der Truppen, und die Generäle Wohlgemuth und Clamm behielten nach wie vor ihre Stellungen, wodurch die Communication zu den Thoren offen blieb. Es war nicht möglich die in neren Posten länger zu erhalten, ihre Verproviantiruug, ihre Ablösung war stets mir Kampf und Verlust verbun den. Einzelheiten des Kampfes fehlten zum Theil, zum Theil war nicht Zeit vorhanden sie in diesem Augenblicke zu erzählen. „EineS aber — so drückt sich der F. M. aus — EineS muß ich anführen, dazu drängen mich alle meine Gefühle: Meine Truppen sind wahrhaft bewunde nSwerth, sie leisten über die Möglichkeit, und bleiben guten Muthes, obgleich sie seit 4 Tagen unter dem furchtbarsten Wetter, noch keine Ruhe genossen. Es könnte mir daS Herz brechen, daß solcher Muth nicht gegen einen offenen Feind verwendet werden kaun!- — Inzwischen unterhandelten die fremden Consuln, Mailand vor einem Bombardement zu schützen, und ein dreitägiger Waffenstillstand, der den Truppen bei ihrer übermensch lichen Anstrengung sehr nöthig gewesen war, sollte eintre ten. Inzwischen kamen Nachrichten an, daß die Piemon tesischen Truppen im Anmärsche seien, der Waffenstillstand erhielt somit keine Fo!ge, und der Kampf begann mit er neuerter Wuth. Dazu kamen die Nachrichten aus den Provinzen; daS ganze Land war insurgirt, und daS Land volk hatte sich überall bewaffnet. Der F. M. hatte den Entschluß gefaßt alle detachirten Garnisonen an sich zu ziehen, und Mailand so von allen Seiten anzu greifen; aber alle Verbindungen waren unterbrochen, ver einzelte Ordonnanzen wurden erschossen oder aufgefangen, größere Abtheitungen fanden unüberwindlichen Widerstand auf den barricadirten Straßen nnd in den Ortschaften, an Kundschafter war nicht zu denken, und an der Unterbre chung der Verbindungen scheiterte jedeEombination. Brot war nur noch auf einige Tage vorhanden, und die Bäcke rei wurde vur unter beständigem Kampfe behauptet. Fleisch und Salz wurde durch RequisitionS-Commanden herbei geschafft, aber auch diese Resource war erschöpft. Zu dem außer der Stadt, an der Circumvallation gele genen Fourage-Magazine, mußte der Zugang jedesmahl er kämpft werden. — So befand sich der F. M., obgleich Sie ger auf allen Puncten, wo sich seine Truppen zeigten, in der traurigen Lage, dem Hunger «eichen zu müssen. — Am 24sten lief die Nachricht ein, daß die Piemontesi schen Streitkräfte am Ticino sich vermehrten, Freischaa-rev-Abrheiluvgen da und dort den Fluß passirt hätten. Von der Schweizer Gränze, besonders von Valtelin, er. gössen sich bewaffnete Banernhaufen über die Ebene; man gab ihre Zahl auf 40.000 Mann an. So standen die Dinge, als der F. M die Unmöglich keit anerkannte, seine Stellung länger in Mailand be haupten zu können. Er befahl nun der Brigade Maurer, welche in Magenta, und der Brigade Strasoldo, welche in Saronna stand, und mit denen die Verbindungen of fen waren, sich mit ihm in Mailand zu vereinigen, wäh rend welcher Zeit er den Kampf in Mailand mit erneuer ter Wuth fortsetzen ließ. Die Generale Wohlgemuth und Clamm schützten die Verbindung indem sie alle an den Wall anstoßenden Gebäude durch ihre Artillerie zer störten. Viele derselben wurden mit Sturm genommen. Da der F. M. fortwährend Meister der Thore war, hatte er der Stadt die Zufuhren abgeschnitten; in der Stadt bezahlte man bereits einen Gulden für daS Pfund Rindfleisch. Ebenso fehlten aber auch den Truppen die LebenSmittel, die allseitige Ermüdung hatte den höchsten Grad erreicht, und doch blieb der Geist dieser tapferen\nSchaaren ungebeugt. — ES war ein furchtbarer Ent schluß, aber Mailand wußte verlassen werden. DaS ganze Land war in Empörung, die Armee war im Rücken durch Piemont bedroht; alle Brücken konnten abgebro chen werden, und man hatte keinen Balken um sie wie der herzustellen; eben so wenig Transportmittel. Mao wußte nichts von dem waS hinter der Armee vorging! — Der F. M. entschied sich somit seinen Rückzug über Lodi zu nehmen, um die großen Städte zu vermeiden, da das Land dort offener ist. Dieser Rückzug fand in der Nacht vom 21sten auf den 22sten in fünf Colonnen Statt. Der Zug über die Stadtwälle war von der schwierigsten Art, den» der Troß war schr groß, denn viele Civil- und Miiitärbeamre halten sich unter den Schutz der Truppen geflüchtet, die man nicht der Wuth des fanatischen Pöb ls überlassen konnte. Die Generale Clamm und W 0 hlgemuth , welche Alles zerstört hatten, waS an den Wall stößt, deckten die Bewegung. Die Brigaden Maurer und Strasoldo hatten sich mit dem F. M. vereinigt. In der Nähe von Porta To^a und Romana stand AlleS in Klammen. — Der Rückzug gelang vollkommen. Er ist eines jener trau rigen Meisterstücke der Kriegskunst, in dem sich nur die GeisteSstälke des Feldherrn und die ungebeugte Tapfer, keit der Truppen bewundern laßt, über die indeß die dem Vaterlande geschlagene Wunde nur um so brennender schmerzt. — Alle Truppen waren auf dem Waffenplatze sobald es dunkel ward in gedrängten Colonnen aufgestellt; das Castell blieb besetzt, die Flanken waren durch zahl reiche Tirailleurs gedeckt. Trotz des großen TerrainS ging der Marsch durch das Deßle der Wälle rasch und geschlos sen; bei Ports oomssin» suchte man ihn zu hindern; allein unsere Truppen überwanden jeden Widerstand. Der Ver lust war im Verhältniß der schwierigen Aufgabe gering. Nach Mitternacht räumte die Arrieregarde ihre Stellung auf den Wällen, in welcher sie den Rückzug gedeckt hatte. Auf der Straße nach Lodi waren Verhaue angelegt und Abgrabungev.derj Straße jgemacht. Die Avantgarde hatte indeß dem GroS den Weg gebahnt. Am 2Zsten vor Mo-legnano angekommen, hatte der Ort die Frechheit, die Niederleg mg der Waffen zu verlangen, und den parla-mebtirenden, den Obersten Gr. Wratislaw, unterTodeS-drohungen inS Castell gefangin zu setzen. Der F. M. davon benachrichtigt, ließ sogleich Batterien auffahren und den brennenden Ort mit Sturm nehmen. Die Zer-,d«r^rMnvar. ^ Fe auS massiven Quadern außerordentliche Weise verbarricadirt. Der Schrecken, den daS Schicksal von Molegnano vor dem F. M. her verbreitete, hatte die heilsamsten Folge». Man setzte ihm keinen Widerstand mehr entgegen. Es war dem E. H. Ernst gelungen, Lodi in Unter, würfigkeit zu halten, so daß der F. M. ohne Anstand die Adda passirte. Er machte Molegnano einen Rasttag, um den aufs Höchste erschöpften Truppen einen Augen blick der Ruhe zu gönnen. Der Plan des F. M. war sich hinter der Adda aufzustellen, alle seine disponibel« Truppen an sich zu ziehen, feine Verbindungen mit den rückwärtigen Festungen zu eröffnen, und dann Mailand von Neuem anzugreifen. Da erfuhr er den Umsturz der Dil'ge in Venedig, die Räumung Brescias, den Abfall der Garnison von Cremona. Der obige Plan war daher nicht mehr, ausführbar und die Adda mußt« aufgegeben werden. In Crema am 2Zsteu empfing der F. M. die Nachricht von dem wohlgeordneten Rückzüge deS Obersten Benedeck von Pavia, das ohnehin halb verfallene, ganz unhaltbare Castell von Piacenza wurde zu räumen befohlen, und auf diese Weise 3 Bataillone mir 3 Bat terien zur Armee herangezogen. Der Marsch bis Montechiari, wo die Armee am ZSsten März eintraf, biethet nichts besonders Bemerkenswer tes dar. Die vereinzelten Relationen von den Ereig nisse von Como, Bergamo, Cremona ;c., werden in sepa raten Relationen nachgetrogen werden, sobald der F. M. in der Lage sein wird, ein vollkommen zusammenhängen des Bild der Ereignisse geben zu können. Zur Rettnng MantuaS, war bereits die Brigade Wohlgemuth ent sendet. — Der F. M. ließ da» Iste CorpS am Mincio stehen, schob eine starke Avantgarde auf die Hohe von Lcnaro vor, und ist selbst beschäftigt in Verona die Ar mee zu ordnen. Bis dahin hatte unter den Italienischen Truppen unter den unmittelbaren Befehlen deS F. M. keine Desertion Statt gefunden. Während deS Kampfes in Mailand wetteiferten sie mit den Andern. In Crcmona ging das Regiment Albrecht, und daS 3re Bataillon Ceccopieri zum Feinde über, und veranlaßte dadurch die Catastrophe dieser.Garuison , in BreScia ging ein Theil des Regiments Ha ug wttz über, der andere Theil deS Regiments feuerte auf sie, die 3 in Cremona gestandenen Schwadronen Uhlanen sind mit der Armee wie der vereinißt. Der F.M. ist, wie wir sehen, zu Mailand bis auf den letzten Augenblick Sieger gewesen, und hätte ihn nicht der Hunger und die Kriegserklärung von Piemont gezwun gen den Platz zu verlassen, weder die feindlichen Kugeln, noch das siedende Oehl von den Dächern hätten seine tapfern Truppen vertrieben. ES gibt lauge Kriege, die nicht so viele Beweise von Selbstaufopferung und Tapfer keit aufzuweisen haben, wie dieser Kampf ! — Der Verlust an Menschenleben muß in Mailand sehr bedeu tend gewesen sein, zumahl in den Häusern, die mit Starm genommen wurden , wo alleS waS sich wider setzte den Tod fand. Auch der Verlust der Truppen kann nicht unbedeutend sein; die Verlusteingaben werden noch erwartet. — Außer der Batterie , die in Cremona durch den Abfall der Italienischen Truppen verloren ging, hat die Armee nicht eine Kanone zurück gelassen. — Die letzten Nachrichten deS F. M. sind vom 2ten auS Verona und biethen nichts NeueS. I Um bei Vollziehung der Studien-Anordnungen dem > wissenschaftlichen Elemente die gebührende Geltung zu verschaffen, und die Zögerungen zu beseitigen, welche die Gremial-Berathungen der Landesstellen in Vollziehung der Studienvorschriften und Entscheidung von Anfragen und Gesuchen dieser Art Hur nothwendigen Folge haben, hat daS Ministerium des öffentlichen Unterrichts eine Wei sung an sämmtliche Länder-Chefs erlassen, in deren Ge mäßheit die bisher von Direktoren, Vice-Directoren oder Gymnasial-Präfecten in Studiensachen allein geübten Fnvctionen den unter dem Vorfitze deS DirectorS, Vice-DirectorS, oder Gymnasial-Präfecten wöchentlich bera\nthenden Lehrkörpern selbst zur Beschlußfassung nach Stim menmehrheit und zur Vollziehung übertragen, und solche ur-mirtelbar dem Ministerium des öffentlichen Unter richtes untergeordnet weiden, wobei jedcch die Wiikjamkkit des LandeS-Chefs in der Art erhalten wird, daß alle Proto kolle über die Verhandlung der Lehrkörper durch den Lan-des-Chef an daS Ministerium geleitet werden , nnd nur in Fallen, wo ein Beschluß auf Ei halmng der öffentlichen Ruhe und Ordnung unmittelbar Einfluß nimmt, die Zustimmung desselben vor der Vollziehurg in kurzem Wege einzuhoh'en ist. Der Mitinteressent und Administrator der Wiener Zei tung, Michael Edler v. Rambach, hat dem Minister des Inneren die von mehreren Patrioten bei ihm zur Dis position der Staatsverwaltung erlegten Beträge und zwar in L pCt. StaatSschuldverschreibungen . 3000 fl. und in 4 pCt. 40000 „ Zusammen . . . 43000 fl. dann im Baren 3409 si» >57 kr. C. M. übergeben, welche Beträge »m Sinne der hochherzigen Geber ihre Verwen dung ge^n öffentliche Rechnungslegung erhalten werden. Der Abt deS hiesigen Benediktiner Stiftes zu den Schot ten hat dem Minister deS Inneren den nahmhaften Be trag von viertausend Gulden Conv. Mze. für die Bedürf nisse der hiesigen Natioval-Garde übergeben» welcher nach der ausgesprochenen Widmung seiner Bestimmung gegen seinerzeitige öffentliche Rechnungslegung zugeführt wer den wird.\nWcht-awtlicher Theil. (Offene Correspondenz der Redaction.) Herr T. Reeb wird ersucht, seinen Aufsatz nebst dem bei gelegten Geldbetrage im Comptoir der Wiener Zeitung abzuhohlea. VTien. (ES fre u unS, nachstehende authentische Be richtigung in Betreff der Entlassung der amne-stirten Polen vom Spielberge mittheilen zu können. Kein Besonnener kann eS der Presse zumüthrn, daß sie selbst immer die Wahrheit wlsse und gebe ; wie PilatuS wird sie tausend Mahl fragen müffen, „wo ist die Wahrheil?- Sie hat ihrer schönen Mission schon Ge nüge gethan, wenn sie die Wahrheit nur mittelbar aus m d»e AStener S«»rung vom v. «n. aufgenom mener Aufsatz enthält die schwere Anklage, daß det hoch herzige Act der Gnade, welchen Seine Majestät den po litischen Gefangene» äuS Galizien und dem Lombardisch-Venetianischen Königreichs avgedeihen ließen, durch daK Beamten-Unwesen, niie jich der Verfasser auszu drücken beliebt, zum Theil paralisirt worden sei. Dieser ganze Artikel beruht aus so unrichtigen Ansichten und so gänzlich entstellten und falschen faktischen Angaben, daß eS dem ungenannten Verfasser, der nach der Ver sicherung der Redaction sein Manneswort für die Wahr heit der Thatsachen verpfändet hat, wohl, schwer falle» wird, dieses sein Wort einzulösen und sich ven dem Vor würfe einer böswilligen Darstellung der Statt gehabten Vorgänge zu reinigen. Die Kundmachung deS Allerhöchsten Gnaden-Actes an die Spielberger Sträflinge, ist zu Folge der eingegange nen ämtlichen Berichte von dem Verweser des Mähr. Schles. Landes-Präsidiums in Gegenwart von Zeugen, die zum Theil aus der Bürgerschaft der Sradr Brunn entnommen wurden, erfolgt. Wir fordern diese ehren-werthen Zeugen auf, öffentlich entweder die Wahrheit der Angaben über die empörende Art, in welcher een Be gnadigten ihre Freiheit angekündigt worden sein soll, zu bestätigen, oder den Verfasser jenes Aufsatzes Lügen zu strafen. Im ersteren Falle würde der Schuldige, wir versichern eS, der verdienten Ahndung eineS so inhumanen Benehmens nicht entgehen. Welche Erwartungen der Verfasser sich über die von ihm gehofftej vollständige Amnestie gemacht habe, darüber wollen swir mit ihm nicht rechten, wenn er sich \"auch hierin getäuscht sah, so möge er sowohl , alS die un mittelbar dabei Betheiligten, das kaiserliche Geschenk mit dem wärmsten Dankgefühle so annehmen, wie es derzeit gegeben wurde, dabei hätte eS aber dem Verfasser nicht unbekannt sein sollen, daß nach den Grund gesetzen aller konstitutionellen Monarchien daS Begnadi gungsrecht eine ausschließliche Prärogative der Krone bil det , und daß kein OHan der Staatsverwaltung berechti get ist, einen vonj der Krone erflossenen Gnaden-Act über seinen deutlichen Inhalt hinaus auszudehnen, oder denselben zu beschränken. Wenn daher diejenigen politischen Gefangenen, welche nebst dem Hochverrathe oder der Störung der inneren Ruhe des SraateS eines anderen Verbrechens schuldig er kannt worden in den Allerhöchsten Gnaven-Act vom20fteu März l. I. nicht eingeschlossen waren, und wenn die Ge richte dieTheilnehmer an der Ermordung desBürgermeisterS von Pilsno des Verbrechens des Mordes schuldig erkannt haben, so kann nur verkehrte Ansicht oder böswillige Ver-kennnng der Thatsachen nach den Worten deS Verfassers «ine niedrige Demlung vnd Verdrehung deS hochherzigen kaiserlichen Gnadengeschenkes darin finden, daß jene der Theilnahme deS Mordet schuldig erkannten Individuen nicht in Freiheit gesetzt wurden. Wir lassen dem Verfasser seine Ansicht über jenen gräß lichen Mord, wir protestiren aber im Nahmen deS Oester reichischen Voltes, daS niemahls, auch nur einen Augen blick weder die Treue an seinen Monarchen vergessen hat, noch sich , selbst in dem Momente der höchsten Aufregung zu einem blutigen Ausbruche der Leidenschaft hinreißen ließ, gegen die Gleichstellung desselben mit jenen Indivi-vidnen, die kalten BluteS an der Ermordung eineS Fami lienvaters, in tiefer Nacht, mit heimlichen Ueberfall, ohne der mindesten Gegenwehr, in den Armen feiner ver geblich um Erbarmen flehenden Gattin, lediglich auS Haß gegen die pflichtgetreue Gesinnung ihreS SchlachtopferS welchem sich KapuScinSki seinem eigenen Geständnisse zu Folge zum wärmsten Danke für zahlreich empfangene Wohlthaten verpflichtet fühlte, Theil nahmen. ES ist unwahr, daß Czaplicki wegen der ihm zur Last fallenden Tödtnng von Bauern auf dem Spielberge zu rückbehalten worden sei, und eben so ist e< unwahr, daß überhaupt eine solche anS Nothwehr, im weitesten Um fange deS Wortes, verübte Todtung alS abgesondertes"}