{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695317/8ebe9f406ee131b31efedc9bff1ff5b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "■ NNiwatlarkr Mal» 4er ßrbißt nllrt Mahnten, terlrhe Im Nnnml Ihlnkrt 1*4* 4tn ßnn4 fmetttl ttn4\nflaggen, — - - i\n1 Mb llht \\nr4m+b\n% *M» 4+t IHiaff\nfohlt.\nfrcnssi.i tu\nHNV\n1»\nm\nDnnes, In\nM\nH»\nMd\nNofW czei»«hc \n*«\n7*\nin\nW( hu rdis« he\n7ß\nIM\nIHB\nIngksiV . \nZMI\n.113\nMM\nHm*i«- fc< \n72\n53\nIX\nMpeklrnKnrgi«i Bc \n*1\nü\n«7 1\n1 NKrrkisi In\n1\n3\n7\nllnmKiiruiscKe \nI\n2\nHrrmi«! Be \nu\nA\nlUnm-v-rs« he\n11\n21\n112\nil»linndi»i lic' ...\nBH\nHll\ni/ai\n1 fldcnhuriis-hc ....\n17\n2\n5H\n1 raneftsisi hr\nII\nII\n22\nHrlnlsciie \n1\n1\n2\nIf allcniselu-\n2\nI\nHrasiBaniM Hc ... \n—\nSpams- In- 1 »rslrrrrii hisehr \nII\nAmcrikamsehc .. \nL *.\nII\nSchiffe\n| TM\nFH~\n173*\n«lUBflClkwlhfrlOBI*\n•• Hankarirr ß tiien polnischer Anh u M.igA. »... • • ■ wn«s Mark. a. braun» li. Hehles ., gelber . . « Werners.. Meeklh h ponim HnUiria Lider u. Hu«uni.,ai. Niedcrrlh. r U. b . Nnagen, schlct Anhalt, u M.-igdeb M»rk.,mc<LI.,pow Holst. u. niederen», haa. a.irkafd. .. Kuaaaachrr. «clr..\nWrlrrldrarrlar, 4tn T Untmtrr. |U5»l2lif (»ercle,holst.n nw-rhl Hasel tf 1124115 • Ma.k u ndrrhr . 45*52 • 112 125* Allhall N Magdh.. .Ma7.1 » in.in» iüniimb ttmitf- — » Biwilwi* — > Malt\nI ■ I. I .*« • MiallH Wlall7. WaAl . .‘•Mali; •\n*»»58 .\n//«/er ot-eilandisch 28*12 * M-chlh. a. holat.. JU.ill » Niedcrrlh.,w. ... Illili » KidmiHiiMim, all — • MMackar. — » Murkse eilen — » Hnknrv 52 80 -Krim MjW • Wichen,. 5HafNi » Happiam«u. ll.Vil.Vi >\n■miau. de» 4. Ihrem her I narr« /uluhrrn ran Urlrrldr bleibn, irlir nilx-ig und du h >1 -lir kanlh»! «rhwa<h; dir fnilirrrn Pici« Im hanptcn »ich nur muh,am. Urin», »niirr 12, in. 52 >», gelber 3M, II, ai H-». ßnygtn 2K, 28t, 31t HW. Umlt IH, 21. *1 u. Htm II. 15,. 17 ■xl«-c«o inc n »au, Preise tiinn.iud.it. Mpirilnn Mt <f braahlt. Hubitl. HNA au 12; .* Ina begehrn ** Hallrrdawrr Urlrrldr* ilaikl, I om 5 Der, Hn drn l-i (dauern » Hirn H> nebln» von England und Mangel ;m Frag. /in Ausfuhr, erfuhren die lYrivr um H’nrrn in voriger Woche einen nrurn Rückgang von 1114. wahrend der disponible Vorralh durch neue Za-luhrrii hrlrbi tilbcli vr rmrliiI wurde. Mail »rrkauOf I3lpl. rheinischen ui d klrveschrn au 2.HI 4, 13-ips rheinischen au 2.17 F, bndra unverzollt. /u diearn niedrigen Preisen wurden  zwar ein paar »Idrkrrc Parteien gen,numen; aber bei dem ansehnlichen V urralhr blieben die Au'htrluugrn gleich zahlreich. Eine Kleinigkeit l.üips Itochl. klrve eher brachlr 270 fi verzollt, — In gedarrtem Huggtn id au mri|{rn freiem  etwa, mehr Handel gcwiem, obwohl -taikere l'arleien mühsam au plannn bleiben; 11 , I Oipl Peteeshtirger 130 a 135 ß, 121 pl I.ibauer Mft 4 . 12».| ' Im I -'-8 4 l.eUanl- land nach drn rulrl/l grun-ldetcn , etwa, pilHarm Uwllaaa ,» lengtr Wfadu weniger krage, und i I 4a Handel unbedeut- nd geblichen; Hdips. I'ernauer galt DDFk, lolfd. I.ibauer 150/-. Von un^r-larrler «.«rate anid ein- e l’ailriru rmgrlroflru, die indese« au hoch gehallt n wcr-ieu, uui Itrllectanlen au linden. Fom 4 />< Hu /nlnh von -erland. weiaaeu linse«, übrigen wir nrurn, war reichlich, die frage aurAuvb.br nur mall und l'rr-cr riadunh li -'I,, in--li igrr . gut-r und |>tnki r jähriger 2 71 a 255 fi, do. neuer 210 a 231 F. Für In uiden roihcu Weizen aetglr an h aur Au,fuhr nach tugland keine Frage, und ist nur mir M- migUeii |33pl besonders -cbifn- r hochl. hieve*« her zu 210 ß unverzollt gekaull; in Lonsumu brach!« 131, 135 IJtfpl. do. 2 O, 202 a 27o >», 131, 132 ,3.1,if obrrlaudi» brr 220, 220 a 2t<, ß. — H»gftu. Dir massige Zufulir von serlandisehrm wurde nur langsam au unveran denen freiseu geiamal, zu 150 a 10.» * ; m Irruideni tinge-darrlrui, wovou die Ausbielungeii reu blieb, war wenig Handel  und freise eher niedriger Gfdari Irr brachlr vorige freier bei klemm f invaiaru: grinacbl 121,-1. neuer kirn l-urger 153 4, >21' 121,is do. ocrrysselsclu-r 130 a 153 f!y 121,il jähriger lirabauler 150/2, 121 120,»f niederrheimseher 153 a 157 4, 110,-1 fein »bürg, r 135 M, 121 |>s. Aibauer 105 dl. banO. SreUudikche uuvcranderl; Vkiuler- 100 a 120 ß, Sommer 00a 111/1. liigtdaiiir fremd« billiger angcbolrn, aber noch unbeachtet; nur bei Kleinigkeiten brachte I0b,,1. Nassaudiearr 150 4 nun Liunsunio. Or.larilr zu vorigen freisen  uul wenigem Handel; 105,1110,>1 I.ibauer 152— AueA «nu» in einzelnen lallen eiw a> hoher bezahlt; Nurdbra-banlei 112. IM a IMF. flämischer IMF. rheinischer 138 a I30F - krbttn 25 r ßr Mu-I niedriger; blaue 0/» 25 c a 7 F — r, weisse 6ß —c a 0 fi 35«. graue 04 75« a 74. llnhntk 2-5« niedriger; braune 0// 75' a 7 F 50«, sinn 0 >/ 50 c a 7 F 50« umurn Nu/iiii- reichlich pro - hallend, bei kleiner Anfuhr; Hämischer 01 A'vl., »relandi'dhcr 58a60£»l Lein-unverändert; 114/1 l&jis. TiUiler 250 4, lOO llOpf. Higaer 215 F kltt- stille; schonvlfr rother an Hlj 4 Klcinigkcilcu gemacht; scliuu« \\Naare zu 10 4 willig au haben. » I.ondulier Vrtreldr-Markt. Tom 1 Ihctmbir. (IViculdrpetcA« der Hinnn-llalU \"Jer t’tclro magutluihen TtUyiaphto l'M l eiha/cH.) Vuu H i isen war tu letaler VNuclie geringere Zufubr; auch au» dem Inland« wurde wenigeraugrbraclii, uudacigi« sich nu Oauaeii mehr Kauflust, so dass gute l'iob-ii willig die lelsleu fresse hotten. — Audi Untlt mehr gefragt und •11 allen 801 leu behauptet — ScIloBt' 4 An«» i-nd Koch-kitten uiivi rändelt. — llaler in allen Sari 11 sehr mall u-id Od a l< Niedrige« JsMrk-i zugi tuhrl, ahn iiuld billiger. — UuyytH last ulliie Begehr. — li n Am und kutumel srmaclilassigl. — Lnntami* und Leinkafkeu uuverandcrl. *• Llvrrpsolrr Hauww uli-4*rkt. Iom 4. Ute. (gr cleclro luagn Trlegiapbrn via Huf.) Hei uiiverhiiderler Sliiinuung gingen 0000 li. um. ** Jkusr Wterk. den 10. A'siiutir, (•>r Oauiplbool „America“ ) Ute guten Liverpoolei Beneble \"Jir „kiadia\" bcwirklcu bei dem hiesigen kleinen Vorralli von MuuMtt»ulle eint Mngeruiig «ou t a 1« T>r S. Melsl ist ebeulalls etwas luilier bezalill wurdeu; jedneb heule, nachdem das Melier wieder warmer, mehr Meinung zum Vcikauicn. — kscli« uiall\n»cliltr« li* l»ttdHiiK. . NACH LONDON d»n l'ullkoiiiiiirue Ha«ler-lb<siii|»sn<-lilll der Uentral -Steam l\\ari£ation - Company uiii der koiiigi. üroisubrilituiiiai'tit'u fusl, (ALKDOW14, lapt if. M 4i4bbt, 720 Tons, 24' llerdekrafl, g H.tll Freitag, den 8 December, 12 Ohr Nachts, B. D iuil fassagieren und Wnnrcu nach LONDON tu Se«. Naher« Nachricht erlh«ill Urorgc Deluini, 37 Slubeuliuck, und tu Cuxhaven Herr C. M>. Jägmr.\nDam|>f - SchiHahrt zwischen\n,'»ih \\ uI|iimh1uo • »gell » h » • I e n »• n»V •i linrllargrlndr engH»rh», gehnpferle Hibifl kigdanl A. L I spilsin M nirwaet Nähere herhrtehl ertheilt der 4« bilksmakler ßnk W. niomu» ir.\nI' r n mn I r M r h I s s ■ >n«h llnvrr lind\nKrlrgrnhrll Rmif-n bat den gru«*lrn Ibril der ladung am Hard, und wird im I anie der naili«l»n Mache d-mtn f»p-dlil werden (IAI'1 I. Ilonbleau, fl.luen-l das wnhlhekvnnle, schnell > segelnde fr»nr>i»i«i he NibiH Hu» llu Nahe«es ertheilt der Makler Jnnrh H. tbili. > 1. Ii lirigrn hat drn grd «Im Theil Minrr I s-Iung sngmommrn und awi\n(\ngr'lsli Hoed,\nund wird lüde der M o he evpednt! 11PT. I Merck, »011 Hergen, fiihrrnd den schnell J segelnden norweg. M-h«onrr treibe Nähere Narhrnhl ertheilt der Vlult'makler AIlona, drn 7 December IHM , J. H irnnt\nII r I r s • Annnhmn V.Ai HHi-11, >r Dnmplbnol Iripng: morgen (Freitag) li M» H I hr Abend». Namburg, den 7 Der. IBM Älad'-fos» Ami, ■\nliitfiffi h. ltox-< lii-oiiomrlrr. ||l> Herren lllinlrrn 11ml Schiff* I upi Izairi« 11 erlaub sich der linierten hurte , seine garanlirten, »ou M. J Den! in l-onilon, so wie von ihm seihst verfertigten M«»W •f limnninrlcr, ru dem Preise »nu t ♦> und 4. pr. Muck, besinn ru empfelib-n. Auch ulMTmmml derselbe jede Rrparalur, und die »orgfHlltgsle Regulirung der I.hrinionu-ter nach astronomischen i.ruinl»:ilzi-n II ilh #/»<-• A «»*-/, llainhorg. Agent für A-W J Deut in l.ondon, Altern all, l ehr der Adolphsbrtt ke. S|»< ilitioiiw Xii/t ■ MIM i.esehat'- IrnlM-ndru fnblicnm hall s(eh I nlrr/ri< h-tß uelrr, tut lb o gu ' taret und t.niri 1,.. ,t, ttonen aller Art, an Ine-ignn stalte , piomple und billig« Hedienung »er<pirchend, angelegen)Heb»! «mpfolilen. AA ismar, un November 1818 J. V. etrhrinq srnr. K 111 |> I* r li I 11 11 K-MIT dem I. Januar 1810 beginnt ein Neue» %l»niinr-- int-wt auf df liier wweimisl laglicli, Morgen' und Abends 1111 .Selbstverläge er», heulende IIhiInHio ll<‘form» poliliMhr Zritiiuir für tl.i> niHblifiiliiuirllr liflllM lllitllll. tmr b das s« elMinligs- Krwrhi-Iws-n dieser /nlnng wird drn liier von auswärts eingebenden Nachrichten sowohl  wie den Hein bleu ober du- hiesigen Vorgang-- dir actmell-4« Verbreitung gegeben Ai-zeigeii aller All linden m dun ,,%llg» i»ie<neii %w«rlger*‘ a If >'» pro Petit Zeile sofortige Aulushuir. Der Inhalt des Itlatles besieht dem gm«sten Theile nach au» Iriti-iiden %r<il»eln und Orlglnnl -4'wrreo-psndraaeai ein Fi-iiilleton i«t drr kritischen He-sprechung aller tr-i liriiinngen auf dem t.i biete der Kunst und Literatur wie des socialen und politischen Lebens bestimmt;  der Misndrl«lhs*fl giebt in umfassender Meise die lierictiie der Haupt - Hör» u und Pioduclen - Markte Luropa >. »le Tendenz, der Zeitung int dir Anfrerkt* hnltung drr roimliliitioiiellen »loiiiir« In. in Ibrrtnrhlisiid. Alle Ptml-Auala'lrn nelinim auf du- Mrutnrhi- Hr« l’wnn llestrllungi-u an. Iler Aluiniirnirnls - Preis auf 1 in Aierlrljahr betragt (ur ganz Preussen mit tintciihuui des Portos »sei Itlhlr., lur das Ausland eben so viel, ohne den forlo - Aul» blag. Cs wird gebet«u, die Hcstell,mgen recht zeitig zu machen. Bert in, im Noieuil-er 18L : Hotel «Ir 11 iiiin s Loiitrur nir itftivf in Uriitvsrl. I* I e r « « i! e <v e t; e r, nILSEK »icllliekannlr t-a tliof hat einen be i beben (»arten,  liegt ganz nahe zur Bo-se, «Im Theatern und den Boub-vard» Man findet unter vielen anderen aus- und inländischen Zeitungen, am b die „Hamburger Hör» u Halle.“\nftBBtDdrtift* dwtl. «aeh«i.g,n. 2 I z tf i r i z f. Trr Ärkriter Johann ^ffrqen T'itnefw-ir, ane R«u munftn. hat fitb rn iPctzn ltiu«rtcblaguii>t b-t letbil ix-irrr thu rtutulittrnbrn dnniii-ituntcriutbung ruub bcimlitkc iLnt'irnunq (ntfe-frn. -Sämmtliche Behörren werten ttmn-ub ersucht, auf t-cn -utaebirn r-nufvot zu wachrn. ibu tat ^ftirtun-ieiJÜ« zu acretirm. und mich »o» der Ärrrtlrunq zu drnachrichtiqen. worauf dfz Ädt-olung »1» Iniulpafr» jt|n IllMItlfMMI ftfwt er folgen wirk. üingrzogrnen Erfueoigun-ikn nach ist krr Inrulpaf etwa 10 Jährt als, stark unk groß »on Statur, dar klonkt Haart, klaut kfnqtn. eine länglich« -käst, eint» klonktn Vatt. ein tun kt» «bniebt un» eint atsunkt Qltftätlfgzbt. besonktrt «|NN-ztichtn lebten. Zur Zeit feiner Cfntfrinuita »on bitt soll ktrstlbt einen langen alte» blauen fuibtiic-n Ueberrock, eine schwatzt manchrslitni- Host, eint klaut tigrnq«machtt Weste, eint schwatzt platte Muvt »cn Tuch nur ?tiefet gtttaai-n bahrn. -korkerkiidmarfcher kankeegltl zu Heike, ktn 3. Del. 18M. Iohnttnsett, cniisl.\nISreiBicn imdMewyork» »AS auu-nkanikche fosldauipsschill V* A.bHIItiTOV» Ujit JtibMtluu, wird — wenn die VAiffcruug es erlaubt  — aui 15. December von der Weser nach Ncwvoil abgebe«. PdSsaze Prels: nach Ncwvoik 111 l.tgjule l.d oref- 1%. I 11 - - 2. - tUtt 1 - - houthamplou in 1 < ai. » 25 lur Kinder die HallU-. tjiderfracbl 25 und 355 taut Tarif nebst 5 jt Priiua lur 40 Luh.-Fuss. < J. MftHckem dk (’iimp. I\nIst Fortuwodn #md beeidigt se»ed«n/ Den ® No». 4» »I. 11 I nrd« rUr I nnise tr*un<ka Marleu« Mio. — Nr». J, II stiet-igne und 1. II. Herner lur des loh H- p M-ft — Mai. 1 II I angheM und W 7 A. Imlffc» Mr del J, | HUIebeer Mio D«n H. Der Hr Dr D A Jtiobj und *>r O A 1 nist Ihr des. J. H. J Ntank M-n. - Hin Dre» U. F Knnl-ardt und H John« fstr t*. J, »on t-eel Mit, — V« H. A. I n'd-neher nnd J ADsander tnr des. J j a gen» Mm In der Totmnnlerkafle-Hrpnlallnn «fad t erpßhkl'l «rorgen-D-n l.llre, he. 1 F Linde mann ata > uralor ab<rn1is vrfrdrtrh t arl Tlieodwr I »hr* Drn g. Dp« Hr. |>r Julius Adolph Des Arl» a » 1 nrn'or afisrnfi» Julius Frtedrleh »on Hl. Nbnluv. Nwndela S2rrieht. JFeAmulwitM drr treten Aamw,. Den f Drcbi In Sachen: Hebender M-dter m n r. J, lohn. - F mannet ä Hohn f. die Dirrrtion der Hrrlm Hamburger F.isenhatin-Hesettsetiatt — jkeesrthin r. df» IH-rr-tion der Hanseaffschen Dampfschiffahrt» -i-es»H»rhasl 1. Hm sie e. 1 F. M l’atifv — F. Hart gen ä Hübe r. Angnsitn de ADiefit» in Pnrf» Hl. Marie, • llrn. I*rl*. F. 1. Mutbr r. t> Keysrr. — Hillig 4 Hiemrn r. F Hfrotster. Itrn Heb »He 4t H« b> nitnann r I Drhnerdt. - Mrn.Drt», H A. (MN e. C. AA. Pulzkr. /inhelle 4c FIster r Denselben.  — J. D. Mutet nbeetn r H«*tinp r. J. Niehonr. — AA Anlgfr m. n e Hi I not als Theilliaher der trltlieren liima s«tioof 2 Hobrmann. — 1 . F S. lemekf und t F. Krog mai n ai» et,. In viilnnter»« lirül etc. — H. Pontopptdan in 'AuDragr rle. VtaM-tl**trr. Brrllag. brn N. trr.i tu Mdnbtr, Jraurrfrwl in 5 Auf»., 001t Echtster. Oenaabenk brn ft. tf»., vnm erstenmale 1 Trr ttltr rrtn ststtrat. ßtestr Cbrt tn 5 Bu(|., nach betn tfngl. biß B. B«nn. FTunf f»a .Vutiu» Drnrbbt. tbiili« fbttitrr. iArrifag. bta H. Tee-, zum twettenmaln Tte lieben Tak-sstakta, bramaHfcht» Eeelengemalke in 5 Nutz. unk einem Her. spielt; nach Untres konrstrotß unk Dtnnerv'ß „l.es *epl peiln» lapilatn,\" frei btatbtittf »on Hegnmfl T awiion. Sennabenk. ktn ». Tre., tauf Hearbeen), zum neunten-malei Die Sunkenkodt. Pnstspfel tn 3 Bus», »on R. 7'enektr. tierauf. »um stcheteumale t ftarinrlt, orte: Röntg und Länger, chau'piel mit tBefgng in 3 Bus»,, nach Teßseegeß. »on K. Fetekti»; Mu\"f »on mebteren <J»mp»nifttn. He. ke Marthttiw: fiartntstt. Lrnntag. bin lo. lt... tmtt autgrbebrnem Bbenntmentf. »um »irrleninalet Unter der Urfrr, oken Btbtll bringt Segen! komisches Vikaeaklerbilk mit «viesang In 3 Bus», nnd 5 Tableaur. »on tl. LImae. Musik »on if ». Supki. Horbee, zum ersten, maln Der stfechnunggealb und feine Tochter, Trfginat-kustspfef in 3 Bus»., »en V. Aelkmaun. trireroi»gttdir Beobacht ngew »om 7. T rrembee.\nstbeemomelef\nBueom.\n«in».\nBtVfPlhbarr.\nBdna,».\n•rat.\nJt.-ufsr «e*b.\nArina,».\nBBncft.\nM-n«»».\n4 5 i\n1 '-\n3\n27 in;\nW.\nA - '(.'.\nr r» 8 trt.« Bafang bn All eb II) Übt. ru tfbbr 3| Ubi.\nIborfperr». Dom I. biß 31. Tee., Morgrnß aus 7 Udr. Abends zu If Ude.\n}«BFlltfri(i)iF für Homburg. Bbgtorbiitt(uui«bl zur Deutsch,»„ -s«fch,»ver|a«,,nluuq T>e kocate. »n teilen am Areilaiz, brn **. December, »on 8 Übt Morgen» big i Übe ßkachmifiag». Evteuabrnb. hr 11 » Doermbre. oon 8 Übe Morgen» bi» 1 litt -kachnnitag» unk rvuulag. den 111. Docrnrbor, »on II Udr Bermif. tag» kt« 3 Ukr -kachmitrage die stlkgeorkiietenwabl zur Deutschen Retch»»eeiammlung statt sinket, »nk folgende: Zu, da» I. -Bataillon: im Tbalfa Idealer . » 2. . im Hdesaale de» t-ymnasif, „ „ 3. . in der Lvnbaste, , ,4. . tm alten Postbauie. , , i , im Elbpaafstrn. „ .6. . im «poffosaal, . » 7. » >» Ttvoftß Wintergarten. , „ 8. v >m Zvachintßlbal. In den V'ankberilchasfrn der (vcetrlande und Marschland« für jede -Braut oder C-uaiticr tut Hause re» 8»gieß oder Hosrnianncs. Hamdurg. den 5. tu. 1818. D>« A»euNi«I Itviiimitsivtt «errett- der % «rmuiid>rhz»nn.|be|,ulzs1io*. Ueu fi De . In VorHundschufUsacItaw der Mmorcuucii: D-rJobg. C. C. Lilieb; — del. L. /iinmt-r: — del. J. C. Charles; — des J. H. « A. Hiucke; — des. I. J. I.oding; — des. IL Hürde— dcllc. Julia. F. AA agi tilc-ngar; — d.» G. Heyn; — des N. Ahlers; — des. J. J Hertz; — des. C. Oppeimann; — des. J. H. Möller; des H. H M. Loreutz; — des S W J. Inghtiatui; — del. J. H. Versniauu; — des H. A. Mi.dk-, geuauut Krebs; — des J. C. Bluiii-nllial; — del F VV. Hohle; — des H D. t. Magnus; — des J. U. J. I olirs; — dos. J. T. Ist iiihuld; — des. L W Schröder; deliae. A. H. Kilian; — dc-l. J. H. Ha-Iedl; — des. J. C. iVoigl; - del. ). H, J. Thiesseu; — des. IL H. D. Tm m; -des. H. J H thlers zweiter Eh«; — del. A J. H. linier; — del. C. D M Brandt;- des. D. Wettern. - del. A Ü'acker; — des. C. H J. Alurtienssen ; — der Anna S. t Lütter. In 1 uratc-Lsachcn: Des H. W. VVuhbe; — abs. I. L. J. vou der Burg, — des C. I. Hauel; — H. W liaioll Wwe,, jetzt verehel Baxter; —des VV. A L Handje; — abs. C. W Mcbldau. In .Sup|iticaliun»sac'licu: J. U. E. Richte:-.\nDürfen-Halle. Donnerstag \"Kbnil, t.« 7. December. Drrichzt br* «reujttschvrn vANiniftrriMiud nn brn flutiig wegen Auslosung »er Natlottal - BAeisammIunq und A^otrouituitg der Verfassung. E». fenigl. Mas. baden durch die Hofschan »im ß. ». M., au* den darin angkiübrfen Grstnken, »en Gib dee zur Herein-darung der Herfastung derusenen Hersammtnng «on Berlin »ach Hrandenkurg »erlegt und die 'Berlanimlung aurgeiorkee», zur (Acitfrtunu ihrer sofort adzudrechrnden Beratbungen am 27. ». M. in Brankendurg wbder zusainmenzutreten. Tnrch diese Anordnung.  welche lediglich den Zweck hatte, »u ifretbeit dee Hera-tdungen drr Bolfeoeriretn ror ke» anarchischen Bewegungen in der Hauptstadt und ihren terrrrlstfsch«» Ltnsiusten sicher zu stellen, glaubten E». lontgf. Mas. nicht nur ein unzwetsetbaNe* -k.ckt der Brone. sondern auch eine durch die RnNstcht auf da» Wobt »rs Lange* »eingrnd gekoien« >fsti-ki audzuuken. leider! ist 2s. !csir,!. Maj. »oLlmofnenkr Absicht bo.del »»n «i»»m nn>t»n jbelle der Herfawmlung «erkannf «oedin. Uneiugekenk ihrer »abre« Ausgabe unk fbeer Pftichlin gegen die Krane und da* Land, bar die Mebrzabl der Bbgeoedneten >bre Beratbungen, der »on ch». k. Maj. anqeoednitin Bertagung bersilbe« ungiachfet, eigenmächtig In Beeiln sorigrleyt un» sich angemaaße. ai* eine fou»eralne «viewalt «der Richte der Krone zu entscheiden. Sie bat ferner die ro» Ew. k Mai. aus ''rund einet klaren gesetz. Itchen Bestimmung auoiesprochenc Austofung der Berlinrr B»r. giewebr für ein« ungesebltche Maapregef erklärt uu» dadurch die gedachte Burgerwedr zum Wikerftand« gegen die Auzsubeung jener Anordnung aufgerrizt. Sie hat endlich sich nicht gescheur, durch die an da« Ho.k gerichtete Austoederuna zur Huwcigeeung oei irksepifcheu Steueiu die Brandfackel der Anarchie in da* Land zu schleudern und den ganzen Ltaat»»,rband dem Umnuez prei«. zugeben. Turch diese edcn so rechtdwitrigen, wie »eekridüchen Beschlussc darre die in Berlin sortiagende Mebrzabl der Mit. glteder »er Versammlung offen mil kee Krone gebrochen und iLw. k. Maj. gegenüber einin Standpunkt eiitgenomme«, des deffe» Arftbaltung die Mönlichkrik etnir beseiidtgindeu Veemda. rung de« Vertaffung«werkr« »ich, adzuledc» war. Hiernach waren dw. k. Maj. schon damal«, unmittelbar nach dem Steuer-orrwelgerung* - Beschluß, unzweiseldait berichtigt gewesen, die Beriammlung auszulosen. ts>leichwo»l gaben zkw. t. M-'j. die Hoffnung noch nicht aus, daß die fetzteni laut gewordene Stimme de« kankes und die durch eine leidenschaftliche Auffaffnng »oe-übergebend zueuttgedi angle Baterlanrelieb» diele jenee Abgeoed neten »on dem betr,leinn Abwcge zuruiltübeen, kaß unter deren Htnzutrttl dir Versammlung nach Ablauf der Vertagungsfrist in deschlufiiadiger Zahl sich neu conftituirin, »atz sie dun» d,e Un-gesetzlichkett un» Ungulllgkiit der wabrind der Veetrgungofeist von einen, Tbetle Ihrer Mitglieder gefaßten Beschlusse in einer uiizweikkufigen Welse aneikinnen unk daß e« so der Kione werd« möglich gemacht werden, die adgebrvchcucn Viretudurung»»er danklungen wieder auszunebmen unk bald zu linem grdublich.n Ziele zu subien. Ware die« gelungr«, so würbe e« auch mogl-ch geworden sein. noch einige zur Verbesserung der rage der dauer-liehen Visifzei und zur Ucriullung anderer tringender Wunsche de« lande* schon »orbereifef« thefebe, im Herein mit dee Her-samnilung, bald zu Stande zu beingen. Äw. Mas. Hestuungen sind indessen leider! durch die irrciguisse brr lebten Woche getauscht  worden, -kuchdem die Ihrer Pflicht gegen fLw 1. Maj. und da* Vaterland geteeue» Adgeordnefen oiee Tage dinier ein-andre, »vm 27. df» zum .«>. ». M„ zu Vrand-udurg in »ichs del'chlußiabtger Zahl »erfamniefl grweten waren, wurde die Vo-fammlung endlich an, I. k.M. durch den Hinzutritf «nie» großen TbeifdIdkiienigen Aogeordnefen deschlußsabig. welche sich bi* dabin der durch die Botschaft »om 8. M. angrorkneten V-r legung der Versammlung widersebt darre». Anstatt aber »lesen Wtdeistand aufzugeben, erklärt« »er Woetsstbier bei btnzugette-tenen Mitglieder daß kfelelde«, um die beaknchtigte lilnderufung ihrer Stest»ertt-ter abzuwenden und nicht in Vesolgung der Anordnungen Ist». Maiestat, ionrnn l-nglich deidulb er schtrnen setzt», »eil da» wabren» »er vertagungtsri- »on den In Berlin zuruckgedllekenen Mitgliedern g-wablte Prasibium die Versammlung nach Brandenburg berufen habt. Zu-gleich wurde von diesem 3heil der Versammlung ein aus Her lagung bi» zum I. k M gesteliler Antrag in der »o» >d>im Wvrlsubrer auogesprochriieu Abnchl unferiiubf, um »ur dteienigen Au»gedftebenen. beiien die Berusung ke» Prastdium» noch nicht zugegangen sei, Zeit zu gewinnen. AI» bin auf »er Vertagung» Antrag verworsen war. verliepeu jene neu buizugelretenen Ab groirniteu betnabe tammtlich die Hersammlung, welche ka-urch wieder deschfußuniu»tg und außer Stank gesibt wurde, uch ueu zu eonstitniren. Dieser Vorgang, welcher aus »en pflicvtgetreuen TbeU der Versamutlung, wie aus jeden dabei anwesrnden iAn-uut ke« Vaierlanke», «tuen lies verfebiNke» chinkrurl machtt, giebt ke» deutlichen Vewei», kaß von derjenigen iAraction der Abge orkncteu, die nach kein >k. ». M. in Verlin sortgetagt bat. ein großer, »och immer die Mebrzabl der ganzen Versammlung bt|. kcnker TbeU in offner Auflebnung gegen rie »on z»w. K. Wi lestai >» der Bvlschaii »om 8. r. 9t. getrostene» Anorknungr». mitbin auf einem Standpunfie »erbarrt, welcher, nach unserer\npflichlmastigcn Ueberzeugung, die Moglichietl einer Bereindarnng mit der «Ironr auolchliesti. Bet »er numerischen Starke diel»» Partei wurde c* jederzeit ron idrcm Velieden adhangen. die Versammlung — wie e» am k. d. M. geschebi» >st - beschluß unrabig zu machen, ebne »aß gegen ein solche» Veginne» die srüber beabsichtigte tttnbernsnng der Stelldertteter. die obnebm wabren» der Anwesenbeit der Abgeorkuettn geseplfch nicht zu\nbegrstnben war» Hrreiabarnng der HertaKnag bernkrne b'ernach tn einem.Man»» f* «ehr tnaerer leirstttaa Ihr FI« 8eNastana«bera»bnng »In* 8erke*»na per strone statb «sttiee» Bstsich« sticht langn f»rigr(«pt weebrst kann\ngenNgenbrn hchutz aewaßetst Fkant», Heifaifnng berukene HersamWl j»»r il».' Wte beklaarn bh* um k» fchtstei,licht» je zndernchtttcher »t» r»a\ntzerj st»A\nlAortkNtzeang be, hereinbarnnga Herbastblnnaest mti benleni ■ WfinHmi. welche be, »on »ist. Maß. »rgastflenen ve enknng nach hrandenbnra. »am stbotl selbst wnwr Bnkopkerstag festster »eikochrrn», Bstsichlest, schstldige iAelge *»iitg,t starren, 4g Dir bat Haßeilast» gebe!bliche» Nefairak erwurken barstest, '«tilg wobi alatestest wir eine nochmalige WDsterbolnn* be« In br, iß* listen Wache fünfmal mißlungen n HeeinH« rtntt innen oonstl imrnstst tzrr Hertammlnn« stflichtrngg-g wib^rgrbest Ist mststest. welk sich mit «roste, Wgbrschetnl'chsett »»,gW*f«b«st tast«, bog badet Nr »tef» Zerrißenbrt« der Hrrkammlnn« nnd Ihre un«,i kennbare innerlich, Anflotung kn abokt-frr Weife, wie gm s. ». M.. zu, Jrguee gster w.ibren 8aterlanb*k,ennd» berooekeefeg »steh, zl» I Mgj. können wi, »emngch nur bf, folorkige Aus. Ißfnstst der zur Veretnb-irnng der Herfastung bren'enen H-rfumm. lustg anrafbest nnb erlauben nn«. best Enfwurs Dr bfrofali'aen Vrrorknung tu tkw 1. Maj. Allerbkchsteg Vostzfebnng .ptfur-t»ge »oll brizufugen. lUewtg Ist dirs» Hireif.lung des »», langer gg »f Monaten begonnenen Heeiuch» ber Vereinbgrnng ,zge, 944 ststst »wffchrn brr lstronr und best Vrrfiefrrn be* H,fst» ,,n keße berlggenowerebe» ljeetgni* Wgstebgsf berdeedfich aber nu,s, e» hf«. wenn, um Drlei Hreekrefnng »liest, die kebnfnch» »r* f'gnbe» nach eine, Herkgssnstg, »on welcher e» Wtedeeberstetlnnz eine» keßen ssfechto,««tanke» nnb bi* ist aßest Herbalininen m »stenilichrn lebest* gestörten Heelegiien« mit sskrcht eewait-n e-,ee noch langete Zeit unbiirnkißt ble'b-n folltt. ttw. k. M\nkönnen »f» bastee nne\n«mäßig »gibest, Ihrem Volk« rcs»\nVeekaffststst, die »ne Begründung, Hefefttgunst nn» Asrhnlrwn« oabre, .Viclbfll geilgnit iil unoerzug-ich unter kein )-in gewabeen, daß dieselbe »on den zunächst, nnb »wae fokari. z« »erui-nken lstammern einer Re»ist»n »n unterweiien f.-t. W,\nbaden eine solche Heekastnng unter strenger ,T«stb.'Itung brr U.. fkw. k. Bsiestat in, Mar, b. ,V. ertbrilien 8erDtstu,-gc- ent warfen, and badet nick« nur die Hoeaebefttn her »nr Her« nbg.\ntitng der Herfastung bernkenen Bersammlnnst. sondern auch tt« btobertgen Bcichlstff« brr benrschen -kattonaloerlan mluna, binn srenere Heschlusse auch bet der »orznbeb-üttstden Rertsion z« br achttst fein »reden, sorgfaliia b,eu>Dlchtlg«. Indem wir dielen\nEntwurf, stedst dem\neine» 8V,.big,setze«, dieebef um«,\nfbästfgg »orlegen, stellest wie vtw. I M-rfest-rf die Hollzfeduna derselben ebnurchioroll anstetm. Schließlich bestallen wie un* vor. bei ij». t. Malestal den kro»tsorlsch.n zßrlaß »erfchiedrner. zu, Bifrieklgung dringender Beknesnlsse ke» fände« erfveder-lichtn Herordnungen In den nächsten Tagen uufrrtbantg« zu »e antragen. Breitn, kost 5. Tecemver >8l8. Tao Geaat* Mtnisterlum üttas t». AAraerdonbeerst. ». VadonberF. *. Ztrciha. ». {Wantrnffrl. 9fitt,rlrn. ». r. Hon»,. «n de« Konig» M-'iestaf. sIArrserstttnizs Niknnd« für der« *r«N{tlfdini2tagt. Wir $rirfruh ÜtAflhrlm, »in Wrtti.* (BnaKa. .Wenig »an Preußen :c. iduu kunk und fugen zu wissen, »aß Wie\nin JAtlgr tn eingeleekenen anstei»r»entli,en GeedstHsttGe, welche Veieindaeung »er Herfastung unmöglich ge und. entsprechend den kr nginren «Aorkerungen kr* öffentlichen\nWobt«, tn mogllchssrr Hcrudstchfignng der »on den gewablten Verteilern de» Volk» anogegangenen umr.rsienken Horaedetken. die nachsolgenke Voesassung».Urkunde zn erlassen beschlossen basten, »oebedaltlich der am Schlüsse angeordneten Re»isicn deeielden im ordentlichen Wege der iKesetzgeditiig. Wir »erkunden demnach du Hersassung für den peeuß. Staat wie folgt« Titel I. Vorn SlOirrogrheoto. Art. >. Alle fandeßlbeffe der Monarchie in ib-em gegen »artigen Umfange bilden da« peeuß. Sfaar»ßebfef. Art. lt. tu «strunzen diese» Staatogedfe»« können nur Ist»« ein 'stfcß verändert «erden. TN. II. IVon den 'Xeehren der Vreuflru. rif Hauptpunkte, welch» dieser Titel In »en Ars. 3 dl* 8' seftsielli, sind folgende: Art. 5. AI, Preußen sind vor dem ldc-si»e gleich. Stand«» Vorrechte sinken nicht Hatt. Ii« dsseni-Iichen Aemter und (ur alle dazu Brlab:glen gleich zugänglich. Ar». «V tle persönliche iArrIM» Ift grwabrleiste«. Tit 1' dingungen und formen, »inte» welchen eine Berbafiung zulässig\nWRWKWWM^WUMVW .Wsind durch da» istesey zum Schutze dee persönlichen irreibelk vorn 21. Sev». lausenden Iadre* bestimmt. »Art. 8. TD\n'ss.\nWobnung Ift unverletzlich. Tu» (Einbringen >n dieselbe un» Hauosucbungen sind nur in den gesetzlich deftimmlen Hallen und .Tormen genariel. Tic Befchlignabm, »on Briefe» und Tapi» ren darf. außer der einer Verbuttung oder Hcrnasud ung. nrn aus (strunk eine* richterlichenBisedli» vorgenemmen «erden. Art.ß--iiemand darf' seinem gesetzlichen AD-bl», entzogen werden. *u«-nabmcgerichte un» .lußirordeniliche zsommisstonen, so wett sie nicht durch diese Verfassung* Urkunde für zulässig erklär» wirken, sind unft-fkkbask. Srrasen können nur in (st,mäudeil de*(st«s«tze* an gedrobt oder virbangk werden. Art. 1 erklärt da* (ftguttbuin für unverlrtzlich; nur au» ivDunoen de* össentlichen Woble* und gegen Entschädigung kann e* beschränkt wirken. Art- *» bebt den durgerlichin Tod und die Lirafc dir iBermogenaeinziebiissg au». Art. lltt sicher« die iAreibeik der Auawanreruna. Arr. ** MC i.-p iuil’wiitn c'ifiiiü-üüUtt-n übe“ ^:ch:'fst-.ll'-'ss- vor lAreibeik dee religiösen Bekennlniss,*. Art. M* macht die du, gerlich» Gültigkeit der itbe »an »er vor d,r kirchlichen Trauung erfolgten Adschließung vor den dazu destimmlcn z!>»'3biamien abhängig.  Art. Ist erklärt die Wissenschaii und ihre febren für frei. Art. •** bi* ltlt setzen die :ür«ndlagen de* Unterrichl« wesin* feil, »der welche* s^r,. »,A ein besonbere* 'Besetz vcr beiß«. Art. Bst bi* i»« bandeln ron der >pr»sse-, die P'rs'ie'-be» darf unser keine» Umstanden und in keiner Weise deschrankt-suopendirt oder aufgehoben werden; Preßvergeben nno nach tcn allgemeinen Strafgesetzen zu bestrafen; puncivaltter haftet nur der Verfasser, dagegen der Verleger, Tructer und Vcrtdetler nur s-tbstnaliter. Art. *1 die »O sichern da* Bersummlnstg* , Assoctarionc und Petttionarecht, Art. 2* va* Bilesgebetmniß. 2kri. :*lt spricht die ustgemnne Webrpsticht uu*. Art. 32 di* 25 bandeln »on der dew-issi;«len Macht, die au* dem st, den-den Heer. »er fandwebr und der Burgerwedr besteht. I a» stehende  Heer darf nicht be;atbschlagen, eben so wenig die fand. tribr wahrend der Dlenstzeil. Art. 2W unterlag! die strrich-ning von festen und die Sttftnng von ssamuten-stidei stiomniisten. 'Art. 2» rtatuirl Auenabmen tut die Tb ron- und H.,u*leben. Art. IO endlich licherl d»e freie Verlugung ud,r b-r* 'A'vunc elgentbum, und bebt ohne stntschgdiguug »ie Grr1cht»derrl»chkett. k>e gutabenliche Polizei, so wie die, gewissen 'frundstuclen zuiie benden Hobeitcrechtt aus. Titel III. 'voni.Alpuige. Art. 51. Dir P'Hi'n dr* Konig* ist unverlrtzlich. Art. 55. Seine Ministir sind »-runtwortlich. Alle A--gierung* Akte de* flön'st« bednrscn zu ihrer 'Gültigkeit der (Begenze-chnung eine* Minister*, welcher dadurch die Veruni worliicbkeil udernimmi. Ar». 12. Dem Kon'ge allem stcbi d e reUziebende (isswalt zu. chr ernrunt und entlaßt bie Minist*,.  (ir dessedlt die Verkündigung der (besetze und erlaßt un »erzuglrch dir zu deren Auaiubrung nord-gen Ve,Ordnungen. Ar», st I. tu König fuhrt »en Oberbefehl über du* Heer. Art. st», (ir brletzl ulle Stillin (n »tmtelben, so wie >» bin übrigen Zweigen de» Staatabienste*. in so fern nicht »a» dMe* ein Andere* veroednei. stgz. x,, ^gcntA bat da» Necht, Krieg zu ertlare«, Atteden zu lchlteßen und Vertrag« mit ttew-»en Regierungen zu irrichten. Hanbcl*ke>«rage, so w>e andere Vcelrage. durch welche dem Staate fasten oder einzelnen Smate bürgern Vers,lichtungen auferlegt wnbrn. bedürfen zu tbrer<8ul-ttgkeit Zustimmung der Kammern. Art. 25. Tee Konig bat da* Re»t dir Vegnadigung und Strasmitderung. Zu iVuiistc» eine* wegen seiner Bmtrbandlungen »crnrtdeillen Minister* kann diese* Recht nur auf Antrag derienigen Kauiinte aufgrubt wer-den. »on welcher die Anklage auegegaugen (st. Er kann dereit* eingeleitete llnterfuchungcn nur an, (''rund eine* beloncereii Gesetze*  ntedeeschlagen. Ar», stw. T,m Könige liebt die Verhi düng von trden und anderen mit Vonech-teu nicht rerdundenen Auozeichuungen zu. Er übt da* Miinzrecht nach Maaßgabe de» (besetze*. Art. st«. Ter Konig derurz die Kammern und schließt ihre Sitzungen. Er kann sie eiilwiker beide zugleich oder nu> eine ausloten. E* müssen aber in einem solchen jAalle »tmr -bald eine* Zeitraum» »on Hl Tage« nach der Austofung d>c Wadler und innerdald eine* Zeitraum* von toi Tage» nach der Austvlung die Kammern »ers-iminell werden. Arr. sei». T-t Konig sann »ie Kammern vertagen. Bbuc deren Zustim niung »arr diese Vertagung die iArist von 30 Tagen nicht uder-ftkigen und wabren» deiseiden Sejüvn nicht wieberdoll werden. Art. 21. Tie Krone ist, den komgl. Hauegesetzen gemäß, eidlich in dem Manndstamme de* konigl. Hause» nach dem Rechte »er Erstgeburt und der agnattscheu finealsvlge. Art. 22-Ter Konig wird mir Vollendung de* 18. fedenafabre* volliabrig. Er leistet in (ssegenwarl »er vereinigten Kamm rn da» eiblihf Eielobn-ß, die Verfassung de» Königreich» fest uu» unverbruchl»* zu ballen und in Uediritnsttmmung mit derselben und den (Be setze» zu regiere«. Art. 22. Lvnc Einwilligung beider Kam-mern kann der Komg nicht zugleich Heirscher ttcmder Reiche lern. Art. 24. Iu> -VaU der Minderiabrigken »r» Konig» »ereil» gen sich beide Kammern zu Einer Versammlung, um »>e Regel\" schall und die Vorniundschasl anzuoidue». tu |» fern nicht schon durch »in besondere» (Besetz sur Veike» Vorsorge geteossen iss-Ark. 22. Ist der Konig in »er Unmöglichkeit zu regiere», >o beru-t »er Rächst» ^ur Krone oder Terjenige, der »ach den Hau* g>setzen un dessen «tellc tritt, betdz Kammern, um in (V'ewastb«>> de* Art. 51 »u bandeln. Art. 2«. Die Regeniscdasi kan« nur einer >p>,so» ubeittagen werken. Der Regent schwor! de> Anireiung der Rigentschaft einen E'd, die Verfaffuiig ke»"}