{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/caa7545a35d4282ed90bb7738ebaebd0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\nj^zs^iLerzehrungssteuer-Pachtversteigerun.q. Bon der k. k. O«st. Cameral - Bezirk« - Verwaltung wird zur öffentlichen Kenntniß gebracht, daß der Bezug der allgemeinen Verzehrungtsteuer von den sämmtlichen Flei schern in Hainburg (St. B. Obrigkeit gleiche« Nahmen«) für die Fleisch-Lu«schrottung, T»rif»ost«n 10 in IS auf «in Zahr, und »war vom I.November I84S bis letztenOctober 184Z im Wege! der öffentlichen Versteigerung dem Meistbie thenden in Pachtung gegeben wird. Der dießfällig« Autruftprei« ist ein zu entrichtender Pacht schilling von 1701 fl., Gage Eintausend siebenhundert Einen Gulden TM. Zur Pachtung wird Zedermann zugelassen, welcher nach . den Gesetzen und der Landesverfassung hiervon nicht autge schlossen ist. Für jeden Fast sind alle jene sowohl von der Uebernahme al« der Fortsetzung einer solchen Pachtung ausgeschlossen, welche wegen eine« Verbrechen« mit einer Strafe belegt, oder welche in ein« criminalgerichrliche Untersuchung verfal len sind» die bloß au« Abgang rechtlicher Beweise aufgehp-Ven wurde. Wer nicht für sich, sondern im Nahmen eine« Andern li citirt, muß sich mit der gehörig legalisirten Vollmacht seine« Machtgeber« bey der Commission vor der Licitation autwei sen und sie übergeben. Diejenigen, welche an der Versteigerung theilnehmen wol len, haben vor der Versteigerung einen, dem zehnten Theile dc« Au«ruf«preise« gleichkommende Betrag in Barem, oder in den öffentlichen Obligationen, nach dem zur Zeit de« Er läge« bekannten börsemäßigen CourSwerthe derselben zu er legen , nach beendigter Licitation wird bloß der vom Best-biether erlegte Betrag zurückgehalten, den übrigen Licitan-ten aber werden ihre Dadien zurückgestellt «erden. Die Versteigerung geschieht unter Vorbehalt der höheren Genehm gang. ES werden hierzu auch schriftliche mit den gesetzlichen Erfordernissen versehene Offerte, welche aber mit dem lopercentigen Reugelde belegt seyn, und längsten« 24 Stunden vor dem Beginne der Versteigerung bey dem kais. königl. Finanzwach-Commissariate zu Hainburg einlan gen müssen, abgenommen werden. Zur Sicherstellung seine« Pachtschilling« hat der Pächter, u. z. längsten« binnen 8 Tagen von der geschehenen Zustel lung der Genehmigung der Pachtvsrsteigerunz, den vierten Theil de« für 1 Zahr bedungenen Pachtschilling« al« Caus tion in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder in Pragmatikal-Hy-pothek, die der Pächter auf eigene Kosten dem Gefälle grund-bücherlich zu verschreiben bat, bey der Steuerbezirk«behörde zu erlegen, wobey der alt Nadium bereit« erliegende Betrag einzurechnen, oder im Falle die ganze Eaution mittelst einer Real-Hypothek bestellt würde, zurückzustellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monathe und wenn dieser ein Sdnn- oder Feyertag wäre, am voraus gehenden Werktag«, an die ihm bezeichnete Casse abzuführen verpflichtet. Vom Beginnen der Pächtperiode wird der Pächter von der V-rzehrunzSsteuerbehörde in da« Pachtgsschäft eingesetzt. Dem Pächter wird von der Staat«-Verwaltung da« Recht eingeräumt, während der Pachtzeit die Berzehrungtsteuer von den genannten Steuerpflichtigen nach den, in dem Siegie-rungS-Circulare vom 28, Zuniu« 1829, 26 Auzust igZvund den späteren Erlässen, dann dem beygefügten Anhange und Tarife enthaltenen Vorschriften, einzuheben-So wie der Pächter in alle Rechte und Verpflichtungen der Gefällen-Nerwaltung, mit Ausnahme der im §. 22 der oben ange ührten Circular-Versrdnung angedeuteten zwey Puncte, «nd mit Rücksicht auf den, in dem jenem Circulare beyge fügten Anhange zu liesem Paragraph« gemachten Vorbe halte vollständig eintritt, so wird er auch ausdrücklich ver pflichtet, sich genau nach den in jener Cirkular-Verordnung enthalienen Vorschriften zu benehmen, und allen, während der Dauer der Pachtung, in Bezug auf da« verpachtete Gefall ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweise an Unterpächter zu überlassen; allein diese werden vom Gefälle blos al« Agenten de« Pächter« angesehen, wel cher dessen ungeachtet, für «lls Puncts de« Pachtvertrages, in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohne weiterem zurück gewissen werden. Die Versteigerung wird bey dem löbl. Magistrate in Hainburg am 4 October 184S abgehalten «erden, und zwar Pünktlich um die Re BormittagSstund« beginne«. Die «:iteren Bsdingnisse sind aus dem Versteigerung«-! Protokolle, welches die Stelle eines förmlichen Contracte« zu vertreten hat, zu ersehen. Wr. Neustadt den 20. Ee.tember 1848.\n^14675^ Ankündigung. ^ ES wird hiermit bekannt gegeben, daß dat gewohnliche Gemeind-luhrwerk, bestehend in den Koth-, Eis-, Schnee-, Staub- und Schotterfuhren bev dem Grundgericht« Schot tenfeld für daS Militä- j^hr dem Mindestfordernden überlassen werde. Der LicitationSact hierfür findet am 7ten October d. Z>, Früh 9 Uhr im Gemeindehause Nr. 150 Statt. Ebenso wird daselbst den 12. October d. Z. Nach mittags um Z Uhr die Veräußerung des Gemeindehauses sammt Garten Nr. 150 am Schvttenfeld an den Meist-diethenden in F^lge Bewilligung der hohen LandeSstelle vom 7. September 1848, Z. 412SS vorgenommen. SrstehungS-lustige welle» daher an den obbezeichneten Terminen er scheinen u»d die allenfälligen Licitation« - Bedingniffe in zwischen in der Grundgerich! «kanzley einsehe». Grundgericht Schottens«». Ai«n am 25. September 1848.\nsiess^l Kunvmachung. si^ Wegen Verpachtung de« Mauthgefälle« auf der Mariazeller «erarialstraße in den Mauthstationen St. Pötten, Traisei:, Lehenrott und Annaberg betreffend. Da« Mauthgefälle auf der Mariazeller-Aerarialstraße in de» Mauthstationen zu St. Pölten, Traisen, Lehenrott und Annaverg wird von Seite de« k. k. Krei«amte« V. O. W.W. mit Beyziehung der Stift«Herrschaft Lilienfeld für dieVer-waltungSjahre 1849 und 1850, und zwar: entweder für die beyden Jahre 184? und 1850, d. i. vom 1. November 1848 bi« letzten Oktober 1850, oder bloß für dat Zahr 1849, d. i. vom I.November 1848 bit letzten October 1849 im Wege der öffentlichen Versteigerung mit Zulassung schrift licher Offerte, und zwar: am 4. October l. Z. Vormittag« um 9 Uhr in der Amttkanzley der Stiftsherrschast Lilien feld zu Lilienfeld an den Meistbiethenden in Pacht gegeben jwsrden. ^ Die Versteigerung wird bey derselben Tagsatzung zuerst für die zweyjährige Zsitfrist abgehalten, und im Falle eine« günstigen Erfolge« für die längere oder kürzere Pachtzeit tnit demjenigen der Vertrag abgeschlossen werden, dessen Anboth über den AuSrufSprei« sich alt der vortheilhafteste für daS Gefälle darstellen wird. Die Mauthstation zu St. Pölten befindet sich außer dem Linzerthore, dem Militärspitale gegenüber, und das dem Stifte Lil enfeld eig?nthümliche bisherige Mauthhaut wird dem Pächter gegen besondere Abfindung mit dem Stift« über Sei, orttgemaßen jährlichen Wohnzint in Miethe überlassen werden. Die Mauthstation zu Traisen ist im Orte Traisen, dem dortigen Wirthshause gegenüber, an der Einmündung der Hirt«nb«rger- in die Mariazell«rstraß«, wo sich deßwegen ejin doppelter Schranken befindet, an welchem auch die In haber det von der Hirtenbergerstraße nach Traisen gelan genden Zug - und Treibviehet die Mauthgebühren zu ent-nchten haben. Da« dort stehende, dem Stifte Lilienfeld eigenthümliche Mauthhaut wird ebenfallt gegen die orttübliche jährliche Woh.nzin«vsrgütung dem Pächter miethweise überlassen «er den. In der Mauthstation zu Lehenrott, im O.te gle chen Nahmens, hat siS der Pächter die erforderliche UnterstandS-hütte s-lbst zu verschaffen. Die Mauthstation zuAnnaberg befindet sich am Fuße deS Annaberges gegenüber der vormahls bestandenen VorspannS-hütte, und daS dort bestehende dem Straßenfond» eigen thümliche Mauthhäuschen wirb dem Pä»ter für die contra-^ Hirte Pachtdauer zum unentgeltlichen Genusse eingeräumt ° werden. Die Weg - und Brückenmauthgebühren in jeder der vor benannten Stationen bestehen: Für 1 Stück Zugvieh in 4 kr. C M. Für 1 Stück schwere» Treibvieh in 2 kr. C. M. Für 1 Stück leichte« Tre bvieh in 1 kr. C. M. Diese Mauthgefälle werSen nach den für die Aerarial-Mauthen bestehenden gesetzlichen Vorschriften, welch« auch ili Bezug auf die Abfassung der Offerte zu gelten haben» und mit Rücksicht auf di; bey der Licitation selbst eigens bekannt gegebene« besonderen Bedingungen in Pacht gege ben, wobey bemerkt wird, daß nebst den allgemeinen ge-tzüchen Mmthbsfreyunzen, diese anch die Stifttbsrr-»aft Lilienfeld für eigene, keineswegs aber auch für ge miethete Züge anzusprechen hat. Als Ruiruftpreiss werden die letzten Pachtschillinge an genommen, und zwar: Für die M-iuthstation St. Pölten pr. Z942 fl. Z0 kr. Für die Mauthstation zu Traisen pr. 5Z48 fl. — Für die Mauthstation zu Lehenrott pr. 1975 fl. — Für die Mauthstation zu Annaberg pr. 8Zl fl. — Die Licitation«- und rücksichtlich Pacht-Bedingnisse wer den bey der Verffeigi-rung selbst bekannt gegeben werden. Borläufig wird jedoch bemerkt, ») daß die strifilichen Offerte, nach den §§. 69 und 70 des T^r- und Stämpelpatente« gestämpslt seyn müssen-t>) daZ jeder Eritehungs'ustige den sechsten Theil de« für da« Zahr entfallen?-« Autruftpr-is-S, bevor er zur Ver-st-ig«!unz zugelassen wird, der Commission al« vorläufige Eaution zu übergeben hat. e) Diese Cautisn kann in Barem oder in k. k. Staat«-papieren nach dem letzt bekannten börsemäßigen Curse ge-schzhen. Auch kann dafür eine einverleibte Pragmatical-Sicherheit« - Urkunde mit Beybringn:« de« Gruntbuchs-odsr Lanbtafel-SrtracteS, vnd de« Schätzungsakte« einge legt werden. Den Nichterstehern wird die Taution nach geschlossener Verhandlung zurückgestellt werden. Krei«amt St. Polten am 5. Septembir 1848. Wei n berger, Areithauptmann. >!?L6.4Mcrzehvungssteuer-Pachtverstcigernng. sij ' Von der k. k- Oesterr-. Sameral-Bezirtt-Verwaltung wird zur löffentlichen Kenntniß gebracht, daß der Bezug der all gemeinen Verzeh-ungSsteuer pro I. von den Wirthen in Gchonau, II. von den Wirthen in Günselsdorf; und lll. von den jin Sollenau > IV. von den Fleischhauern in Schönau, Svllenau und Günscl«d»rf, Steuer - Bezirk« - Obrigkeit Schönau in Betreff de« Wein- und Wsinmostet-AuSschan-fe« ,l dann deö Schlacht - und Stechviehet T. P. 4 , 5., »0. >n15. an, auf Ein Zahr,und zwar vom I.November 1848 Hit letzten Oktober 1849 im Wege der öffentlichen Verstei gerung dem Meistbietenden in Pachtung gegeben wird. Der dieHfSlliqe AuSrultsrei« ist ein zu entrichtender Pacht-schimng von I. 29ö fl.; II. 449 fl.; »>I lll. 700 fl s-I IV. 480 fi , zusammen: Eintausend neunhundert zwanzig , fünf Gulden Tonv. Münze« > Zur Pachtung wird Jedermann zugelassen, «elcher nach\nme, al«der welche wegen ein»« oder welche in eine fallen sind, die bloß geHoden wurde. Wer nicht für sich,\nden Gesetzen und ier Landetverfassung hiervon nicht au«-geschlvssen ist. Für jeden Fall sind alle Zene sowohl von der Uebernah-\nein-r solchen Pachtung -»«geschlossen, lerbrechen« mit einer Strafe belegt, kriminalgerichtlich« Untersuchung ver-aut Abgang rechtlicher Beweise auf-\nsondern im Nahmen einst Andern li-citirt, muß sich mit der gehörig legalisirten Vollmacht seine« Machtgeber« bey der Commission vor der Licitation »««wei sen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen «ollen, haben vor der Versteigerung einen, dem zehnten Theile de« Au«russpreise« gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, nach dem zur Zeit de« Erläge« bekannten börsemäßigen Lour«werthe derselben zu erlegen, nach beendigter Licitation wird bloß der vom Bestbiether erlegte Betrag zurückgehalten, den übrigen Li-citanten aber werden ihre Vadien zurück gestellt «erde». Die Versteigerung geschieht unter Vorbehalt der höherei» Genehmigung, »obey auch schriftliche Offerte angenommen «erden, wenn dieselben mit den vorschriftmässigen Erforder nissen versehen, und mit dem Ivpercent. Reugelde belegt, bey dem Obercommissär der k. k sechttea Finanzwach-Section in Baden, 24 Stunden vor der Versteigerung überreicht werden. Zur Eicherstellung seines Pachtschillingt hat der Päch ter , und zwar längsten« binnen acht Tagen von der ge schehenen Zustellung der Genehmigung der Pachtverstei gerung, den vierten Theil de« für Ein Zahr bedungene» Pachtschilling« alt Caution in Barem, oder in öffentliche» Obligationen, auf die im vorstehenden Absätze bemertte Art, oder in Pragmatikal - Hypothek, die der Pächter auf eigens Kosten dem Gefälle grundbücherlich zu verschreiben hat, bey der Berzehrungtsteuer-Behörde zu erlegen, wobey der al« Vadium bereit« erliegende Betrag einzurechnen, oder, im Falle die ganze Caution mittelst einer Real-Hypothek bestellt würde, zurück zu stellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monath«, und wenn dieser ein Sonn- oder Feyertag wäre, am vor-au«gehendsn Werktage ^an die ihm bezeichnet« Casse abzu führen verpflichtet. Vom Beginnen der Pachtperiode wird der Pächter von der Verzehrung«steuer-Behörde in da« Pachtgsschäft eingesetzt. Dem Pächter wird von der Staatsverwaltung das Stecht eingeräumt, während der Pachtzeit die Berzehrungtsteuer von den genannten Steuer-Objecten nach den, in dem Re-gierungS-Circular- vom 2S. Zuniu« 1829, 26. August I8Z0, und den späteren Erlässen, dann dem beygefügten Anhange und Tarife enthaltenen Vorschriften, einzuhkben. So wie der Pächter in alle Rechte und Verpflichtungen der Gefällen - Verwaltung, mit Autnahme der im §. 22 der oben angeführten Circular-Verordnung angedeuteten z«ey Puncte, und mit Rücksicht auf den, in dem jenem Cirku lare beygefügten Anhange zu diesem Paragraph« gemachten Vorbehalte vollständig eintritt, so wird er auch ausdrücklich verpflichtet, sich genau nach den in jener Circular-Verord nung enthaltenen Vorschriften zu benehmen, und allen, «ährend der Dauer der Pachtung, in Bezug auf da« ver pachtete Kefäil ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweise an Unterpachten zu überlassen; allein.diese «erde« vom Gefälle bloß als Agenten des Pächter« angesehen, «el cher dessen ungeachtet, für alle Puncte des Pachtvertrage«, in der Haftung und dem Gefälle verantwortlich bleib». Nach Abschluß der Licitatio.i finden kein- nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohne weiterem zurückgewiesen «erden. Die Versteigerung wird bey der löbl. Steuer-B«zirk«-Obrigksit Schönau am Z. October 1848 abgehalten wer den, und zwar pünktlich um die zehnte Vormittag«stunde beginnen. Die weiteren Bedingn-sse sind au« dem Versteigerung«-Protokoll«, welches die Stelle eine« förmlichen Contracte» zu vertreten hat, zu ersehen. Wiener-Neustadt den 1«. September 1848. ^i4Z47^> Licitations-Kundmachung. ^ Nacktem die dem Herrn Florian Putschi und dessen Ehe gattinn Clara eigenthümlichen bgl. Ledererbehausung Nr. 22 i» Markte Weyer, und die gepfändeten Fährnisse iderselbe» auch bey der auf den 6 September d. I- bestimmt gewese nen zweyten ex.cutiven Dersteigsrung«tagsatzung nicht an Mann gebracht werden konnten, so wird mit Bezug auf da« hierämtliche Edikt vomZV.Junius d. Z., Z. 146 juä, hier mit bekannt gemacht, daß die dritte VersteigsrungStagsatzung am ?. October d. Z., Vormittag« S Uhr abgehalten werden wird, bey welcher so wohl die Realität al« die Fahrnisse auch unter dem gericht lichen Schätzungswerths hipdangegeben werden. Zustizverwaltung Urbaramt Weyer am 11. Sptembert848. ^4742^ LicitationS-Kuridmachuiig. ^ Von der StiftShsrrschaft Klosterneuburg wirb! hiermit be kannt gemacht: Zs sey in die versteigerungsweise Verpach tung de« der Gemeinde Heiligesstadt gehörigen, und deS von der Herrschaft gepachteten «chankrechte« auf Z «acheinander-folgende Zahre, d. i. von Georgi 1849 di« dahin 18S2, fer ner de« derselben gehörigen Grunde« in der Halterau auf 6 Zahre, u. z- von Georgi 1849 bi« dahin 1855 gewilligi, und zu deren Vornahme der Z. October d. Z. bestimmt worden. Pachtlustige haben sich daher an diesem Tage, Vormittag« um 9 Uhr, bey dem Ort«gerichte Heiligeustadt ein,»finden. Stiftsherrschaft Klosterneuburg den 4. September 184«."}