{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929755/025dca9dc36ef98c46abbe0b01a5acef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 141.\nJeudi 15 Juin 1848.\n19me Atmée.^ ■ -J-U''\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Pour un an ... 26 fl. 30 fl» » six mois . . 14» 16» » trois mois. 7» 8» FBIX DES INSERTIOHS. les premières 5 lignes fl. 1.50 timbre compris et 10 cts. par ligne en sus.\nJOURNAL DE LAHAYE.\nBUREAU DE LA REIUCTIOaVgS» à La Ilaye , Spui, n° 75. NJHEAOforja l'abossesentetles .».»«« ANNONCES, y^ Chez M. van Weelden, libraipe^iS/iwAi;* et cheï les Héritiers 1100/niiui^lp -; braircs, Lange Pootcn, à La linye, Les lettres et paquets doivent 'être envoyés à la direction franc déport.\nLA HAYE, LE 14 JUIN.\nREVUE POLITIQUE.\nDepuis plusieurs jours les journaux italiens avaient annoncé, mèmeavec une certaine assurance, qu'à la suite d'une émeute populaire, lu roi Ferdinand et son fils avaient été solennellement  décapités à Naplqg. La plupart dr\\s journaux hollandais  répètent ce matin cette nouvelle, toutefois avec la plus grande réserve. Des renseignements qui nous parviennent à l'instant, et que nous croyons authentiques, nous mettent à inèmededémentir  complètement cette nou vel le,qui,d'un autre côté, se trouve aussi démentie par la Gazette d' Augsbourg du lOjuin. Cette feuille fait remarquer avec beaucoup de justesse que ni les journaux de Gènes ni ceux de Turin , tous à la date du 5 juin , ne font mention de ce fait. Eu effet, comment une nouvelle  de cette importance arrivée de Naples pourrait-elle être connue le 5 à Bergame, lorsque à la môme date elle était encore  ignorée à Gènes et à Turin. Ce qui est certain , c'est qu'au 31 mai Naples était parfaitement tranquille, mais aussi ce qui n'est pas moins certain,c'est qu'une grande fermentation régnait dans les provinces et qu'on craignait de voir éclater un mouvement. Nous avons sous les yeux le dernier bulletin du maréchal Radetsky, daté de 11 iva lia, le 3 juin. Ce document ne nous apprend  absolument rien sur le combat de Goïto. Mais un autre bulletin publié, le 7 juin, à Inspruck contient les conditions de la capitulation de Peschiera et se termine par la nouvelle  que le général Welden a pris Bassano et Feltre. Ce bulletin nous apprend aussi que Radetsky opère avec legros de son armée un mouvement vers Vioenza, opération stratégique qu'on comprend difficilement. La Gazette d'Augsbourg le fait remarquer également : à ses yeux ce mouvement ressemble à une retraite complète qui mettrait à découvert Mantoue et Vérone,  ce qui paraît impossible, à moins qu'une bataille décisive n'ait eu lieu enlre le 3 et le 5 juin, ou ce qui est encore probable,  c'est que le maréchal cherche à joindre son corps d'armée à celui du général Welden. Au reste, toutes les nouvelles du théâtre de la guerre qui nous parviennent par les journaux allemands  sont confuses; pour les expliquer il faut attendre les lettres  de Vérone qui nous manquent depuis deux jours. L'agitation est extrême à Paris; mais on n'est pas encore au dénouement de la crise. Avant-hier, en dehors de l'enceinte de l'Assemblée nationale, on battait le rappel, on mettait une partie de la garde nationale sur pied, on dissipait les rassemblements.  Trois coups Se feu ont été tirés autour de l'Assemblée aux cris de Vive l'Empereur ! A l'intérieur, on s'occupait tour à tour du prince Louis Bonaparte et de la commission executive. La discussion sur le vote de confiance au sujet des fonds secrets a été favorable à la commission du pouvoir exécutif. Elle aura précédé de très-près une autre discussion plus importante, celle qui décidera la question desavoir si le prince Louis Bonaparte doit être banni par la république comme il l'a été par la restauration  et la royauté de juillet. La lecturede la proposition du décret qui déclare le bannissement  du prince a été faite aux cris de Vive la République! Elle a donné lieu à quelques paroles énergiques des deux membres de la famille Bonaparte qui siègent dans l'Assemblée. Il est probable que ce décret aura été discuté le lendemain. L'élection de Louis Bonaparte, qui paraissait d'abord inaperçue  dans le public, a suggéré de sérieuses réflexions dans l'esprit  des hommes graves en France. Ceux-là savent que les souvenirs qui se rattachent à Napoléon sont encore vivaees, malgré les efforts réunis de la restauration et de la royauté de juillet pour les détruire; ils craignent que la France n essaie de nouveau de sauver la République par l'Empire. Car on ne saurait se faire illusion, les hommes qui gouvernent aujourd'hui  la France, ne pourront guère se maintenir plus longtemps  au pouvoir,et le règne de M.Thiers n'est pas encore venu. Peut-on s'étonner que la France, ressemblant aujourd'hui à un navire sans voile et sans gouvernail, naviguant au hasard, cherche un guide, un centre autour duquel elle puisse se rallier.  Il a suffi de prononcer le nom de Louis Bonaparte à la tribune pour renouveler des espérances de gloire et pour y appeler  toute l'attention de la France. Quel changement subit dans les opinions ! La semaine dernière, on a vu écarter le nom des hommes qu'on croyait les plus possibles; aujourd'hui un seul individu semble résumer toute la situation et renfermer tout un avenir, toute une forme de gouvernement, toute une espérance ou toute une ruine.\nOn connaît maintenant le secret du ministre des finances , en France; on sait comment il veut faire face aux dépenses extraordinaires.  Il fallait avoir peu de notion en fait d'opérations financières pour ne point l'avoir deviné d'avance. Tout son système  repose sur un nouvel emprunt. Le ministre a annoncé, eu effet, dans la séance de l'Assemblée nationale d'avant-hier, qu'il a contracté un emprunt de 150 millions avec la Banque de France. Pour garantie, il affecte des rentes de la caisse d'amortissement  , les produits éventuels de la vente de forèls et les chemins de fer à racheter par l'Etat. Ces chemins étant rachetés,  on suppose qu'on trouvera dans les encaisses des Compagnies  45 millions, et dans les produits quelques millions cette année, et 20 millions l'année prochaine. Pour les bons du tré-SOr, le ministre propose de rembourser 1,500,000 fr. par mois à Partir de novembre; d'allouer en attendant un intérêt de 6 p. c, et do donner un coupon de rente pour la différence au cours de \" a 100 pour ceux qui ont fait la conversion de leurs bons lOo'V* e\" renles auPPar* P°ur es caisses d'épargne, on payera ces-- P' cle P,us comptant sur chaque livret, et on prendra suc-Queiment des t,isPositi(?ns Pour le reste'l'ies  journaux allemands so montrent fort inquiets au\nsujet des armements considérables que la Russie prépare en ce moment, préparatifs de guerre qu'ils veulent faire coïncider avec l'ordre donné d'achever le plus prompteinent possible les moyens de défense de Posen. Il y aurait actuellement dans le seul royaume dePologne 300,000 hommes de troupes et 150,000 dans la Lithuanie. En réduisant dun tiers ces chiffres, dit la Gazette d'Augsbourg, il reste encore une armée asses respectable.  La même feuille dit qu'à la fin du dernier mois tout vn corps d'année a dû se porter à marehes forcées vers la frontière. Que conclure de cette concentration de forces, si ce nest que la Russie qui, ainsi que la déclaré l'Empereur dans sou manifeste, ne veut intenter la guerre à personne, veut être prête à la mener énergiquement, s'il le fallait.\nC'est le h juillet prochain que s'assemblent les Etats-Provinciaux  du royaume. Ils ont à pourvoirai! renouvellement d'une partie des membres pour la chambre élective dont le terme du mandat écheoit cette année.Voici les noms des membres sortants  : Province du Brabant-Scptentr, MM. Gouverneur et Sasse van Issclt. » delaGueldre, De Man et Harencarspcl. » de la Hoilande Mérid. Nederburgh , Borom van Hogelanden  , Timincrs Verhoeven et Ryckevorsel. » » » Septentr. Enschedé, Hooft et Van Lenuweii. » «Zélande, Byleveld. » d'Utrecht, Menso. J» d'Ovcrysscl Storm van 's Gravcsande et Cost Jordens. » de Frise, A. Telling. d dcGroningue, Star Busniann. » du Limbourg, Beerenbroek.\nCommerce britannique.\nNous avons déjà fait mention de la publication des tableaux comparatifs des importations et exportations en Angleterre pour les -4 premiers mois des années 1846, 1847 et 1848. Nous y revenons  aujourd'hui pour les faire connaître avec quelques détails  : La valeur déclarée des exportations a été comme suit : Quatre premiers mois de 1846 15,875,858 liv. st. s » » » 1847 16,157,869 » » m » 1848 14,411,032 La décroissance de cette année, par comparaison avec l'année dernière, est de 1,746,937 liv. st. La diminution a porté particulièrement sur les principaux articles des manufactures. EXPORTATIONS DD 5 JANVIER AD 5 MAI. 1847. 1848. Tissus de colon, liv. 6.069,429 liv. 5,466,649 Filés, 1.608.258 1,513,153 Tissus de lin, 991,203 9 74,655 Fils de lin, 207.074 166,750 Soieries, 316,949 186,324 Tissus de laine, 2,136,893 1,596,708 Fils de laine, 235,374 204,151 11,535,180 10,108,390 La réduction sur ces quatre classes d'articles fabriqués est de 1,476,790 livres sterling. Mais la réduction est bien plus remarquable lorsque l'on considère  les seules exportations du 5 avril au •> mai. Dans ce seul mois, les exportations totales ont diminué de 1,467,117 liv. st. par comparaison avec celles du môme mois de 1847. C'est dans ce même mois qu'on remarque la plus grande différence  quant aux exportations des principaux articles manufacturés  dont nous venons de donner la liste. Cette différence est, au détriment de 1848, de 1,112.754 liv. st. pour ce seul mois.\nConflit anglo-espagnol.\nLe Morning-Chronicle du 7 juin publie une dépèche de Sir H. Bulvver au vicomte Palmerston, en date de Londres , 30 mai 1848. Dans cette dépêche communiquée au parlement, M. Bulwer  dit ceci :\nLe ressentiment dont on a essayé de me rendre victime, bien qu'il puisse avoir été jusqu'à un certain point préparé par la controverse sur les mariages  espagnols et l'état de l'opinion précédemment établi, date (il faut le dire), de la présentation de ma note, présentation approuvée par mon gouvernement,  à la date du 7 avril. C'est de ce moment que datent les plus violentes attaques, non seulement contre moi, mais encore contre le gouvcrnementque  je représentais, et contre la nation à laquelle j'appartiens. Nous étions à cette époque dans de bons termes, le gouvernement espagnol et moi. La véritable cause du ressentiment, c'est mon conseil désagréable à entendre pour des hommes décidés à gouverner par d'autres moyens. Encouragés  par la vision d'une guerre civile en Irlande, et décidés à tout prix à obtenir un triomphe apparent à mes dépensées ministres espagnols inventaient  ou accueillaient loute sorte de bruits contre moi. Tantôt c'était un vaisseau anglais de 120 canons qui arrivait de Cartbagène et tantôt des bâtiments  chargés d'armes, de Gibraltar; puis viennent les histoires du colonel Filchet, du colonel Jordan employés par moi à fomenter, à exciter la révolution;  et enfin ma complicité avec l'insurrection de Sévillc. — Poursuivant  toujours la ligne de calme et de modération dont je ne voulais pas me départir, je fis observerai! ministère espagnol qu'il se trouvait dans une atmosphère inflammable,const»mment entretenue par la fausseté et les exagérations.  J'offrais toutes les explications possibles et cela sans réserve. A cette franchise, le ministère espagnol répondait en expédiant clandestinement  un gentleman espagnol 12 heures avant mon départ d'Espagne, avec ordre de faire le voyage le plus vile possible, de me devancer et d'avoir ainsi l'avantage dans ses attaques contre moi. — En tout cas je dédaigne  ces velléités d'assassinat contre mon caraclère aussi franchement que je méprisais lous les avertissements qui me parvenaient sur des projets d'assassinat contre moi. —En résumé, mylord, l'affaire a deux parties  bien distinctes ; la note du 7 avril et l'expulsion d'Espagne à la date du 17 mai. —La question de savoir si le gouvernement espagnol avait ou\nnonledroitdes'ofTonscr, de se montrer offensé de la manière dont j'avai ' fait ma communication; cette question, sur laquelle je me suis pronom-, clairement, ne me touche pas en réalité. J'ai agi. je le crois etje l'affirme en tout ce qu, avait trait à mes instructions, avec une probité parfaite et une entière discrétion. Je ne cède pas vn pouce sur ce terrain; en tous cas j'ai exécute les instructions qui m'étaient confiées de manière à obtenir l'approbation  du gouvernement de S. M. Quanta la deuxième partie de la question, tous les arguments allégués parle gouvernement espagnol pour justifier mou expulsion, ne sont pas ues arguments. —Faut-il doue expliquer autrement les motifs qui ont dicte 1 étrange conduite du cabinet espagnol ? Voici l'explication : elle est donnée par le Heraldo, journal autrefois édité, et maintenant encore (c'est I opinion generale) dirigé par M.Sartorius, ministre de l'intérieur; le Herali/odu  16 ma. dit : I est évident que le cabinet anglais est divisé; il est arrogant  avec les humbles et humble avec les arrogants. Le 20, le même lleraldodeclarccec.:.l o yadesgens assez bons pour croire à la colère de l'Angleterre  d âpre, ce qui est arrivé au ministre anglais! Cr.inte insensée ! Les embarras del Angleterre ne permettent pas qu'elle se venge d'un affront fait asa représentation. * °\nVoila ce qui jette du jour sur le drame qui ,-«. jo„é et s,.r le dénouement.  — Certains membres du gouvernement espagnol croient trouver le moyen, par un acte de violence contre ma personne en Espagne, de fairequelqii'injurcàmon gouvernement en Angleterre, et pensant que quoique j'eusse bien fait mon devoir, je ne serais pas soutenu, comme je ne doutais pas de l'être, sautent pardessus tontes les règles du respect, de la justice et de l'usage, et peu soucieux de donner ainsi la preuve de la culpabilité  générale de leur conduite, ils adoptent à mon égard le traitement que j'avais considéré comme inipolitiquc vis-à-vis d'autres personnes, et, en l'absence de tout procès, de toute explication, de toute accusation, absolument  comme ils avaient fait à l'égard de députés et de généraux espagnols, ils expulsent de la cour d'Espagne le ministre anglais tout comme ils venaient  d'exiler beaucoup de leurs illustres guerriers et hommes d'Etat. Si ce n'était là qu'une affaire qui me fût personnelle, je n'en aurais pas tant dit, mylord, mais il ne s'agit pas d'une affaire personnelle. Ceci regarde  tous fes représentants d'Angleterre à l'étranger; ceci concerne tous nos voyageurs, tous nos négocianU et leurs nombreuses transactions à l'étranger;  ceci affecte notre honneur et notre caractère comme grand Etat ; ccci affecte les intérêts et le commerce dun peuple entreprenant et qui fait le négoce. Il nest pas d'Anglais (et j'en ai des milliers de preuves) qui ne sympathise avec moi, comme je sympathiserais avec le premier Anglais venu, l'Anglais le plus humble de notre société qui aurait à se plaindre. Ccci excuse la prolixité de mes dépêches. J'ai l'honneur, etc. Signé, H. L. BULWER.\nSoumission des Cafres.\nNous avons fait connaître dans notre numéro de samedi dernier  la nouvelle de lasubjugation des Cafres par ies Anglais. Nous publions aujourd'hui les principales conditions et quelques  détails fort intéressants de cette soumission. Les voici :\nIl sera accordé aux chefs, conjointement avec les peuplades qu'ils sont appelés à régir, des districts ou locations,de la manière qui sera jugée plus utile pour eux et plus efficace pour le maintien de la paix et de l'ordre public.  La tenurc de ces districts ou locations dépendra de la fidélité des chefs au gouvernement do la reine. Toute désobéissance sera traitée comme sédition ; toute résistance comme rébellion ; et les châtiments seront ceux que les lois anglaises infligent au crime de haute trahison.\nSept forteresses seront érigées dans l'intérieur de la Cafrerie, et seront occupées par des troupes anglaises aussi longtemps que l'inquiétude continuera  de régner dans quelque esprits, et que la société n'aura pas jeté des racines profondes sous la salutaire influence des lois et de la propriété. Près des anciennes frontières, treize postes d'observation veilleront à la sûreté de la colonie du Cap proprement dite, et on engage tous les colons du voisinage  à s'enrôler, afin que, par un redoublement de vigilance, on puisse empêcher  jusqu'aux moindres incursions.\nIl est sévèrement prohibé de vendre aux naturels des armes à feu, de la poudre et des spiritueux. Les officiers anglais ont également reçu défense d'entretenir des relations quelconques avec les chefs, soit en matière politique  soit avec des sujets qui se rattachent à l'administration présente, ou à la position future du pays. Toutes ces conditions ont été stipulées dans une conférence solennelle entre l'ex roi Sandilla et les principaux chefs de la Cafrerie, d'une part, et le nouveau gouverneur-général du Cap, sir Harry Smith, d'autre part. C'est dans la matinée du 7 janvier qu'eut lieu cette entrevue, dans les environs  de KingAVilliam's-Town, en rase campagne. Il s'y trouvait tous les chefs de la Cnïrerie anglaise, ceux d'Untcrara ; de Mapassp, de Tambouck ; une députation de la Cafrerie orientale; le fameux Madour, chef des Bosclusmans,  et environ 2,000 hommes de différentes tribus, munis d'un simple baton, a la mode de leur pays, quand on y est en paix Lorsque sir Harry-Smith arriva dans la camp, les Cafres, assis en bon ordre  sur la verdure, le saluèrent d'une triple explosion de hourras assourdissants;  puis, se levant lous comme un seul homme, ils formèrent autour de met de son état-major un immense cercle, du milieu duquel son excellence  leur adressa jusqu'au soir de fréquentes allocutions sur le nouvel état de choses où ils allaient entrer.\nApres une longue prière à l'Eternel, composée pour la circonstance, par sir Harry Smith lui-même, l'ex-roi Sandilla, et successivement tons les chefs de la Cafrerie, prêtèrent serment de fidélité à la reine d'Angleterre,  d'obéissance à son représentant au Cap, et se soumirent à une foule d'obligations trop longues v énumérer, parmi lesquelles nous remarquons surloulcelje d'abandonner aux missionnaires anglais l'éducation des enfants,  « afin, dit la formule du serment, que ceux-ci prennent de bonne » heure les habitudes d'industrie et desavoir faire qui donnent aux An»  glais la richesse, la bonté, [e bonheur et des habits ! ! » En présence d'une pacification aussi inespérée, on se demande par quelle série d'événements, par quels combats, par quelles défaites, les Cafres ont été amenés à mettre bas les armes avec autant de promptitude, et à fiirc avec autant de gaîté de cœur le sacrifice de leur nationalité. Sir Henry Pottingcravait essayé pendant un an de tous les moyens, soit de contrainte soit de persuasion, et il n'avait presque rien obtenu.'ll y a à peine un mois que sir Harry Smith est arrivé au cap de Bonne-Espérance, et voilà que non seulement la guerre est terminée, mais que les Cafres aliènent bénévolement  leur pays en faveur de l'Ano-letcrre ! D'où provient cc changement chez un peuple à haine si invétérée? Il provient de ce que sir Harrv-Smitb s'est acquis, il y a une douzaine d'années,  l'affection et la reconnaissance de toute la Cafrerie, en travaillant avec ardeur à sa prospérité, et que son retour dans le sud de l'Afrique a été envisagé,  comme un acte de dévoûment à la cause des indigènes. Le diplomate anglais a exploité ces sentiments généreux an profit de son propre pays, et en vérité, c'est peut être un bonheur pour les Cafres d'être passés sous la domination anglaise ; car, s'ils ont perdu leur nationalité, au moins n'auront-ils plus à craindre de ces guerres incessautes entre voisins"}