{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/455c34bf6a581c0d5ba9fac43774fbd8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5S« belsturm erschüttert die Stadt; vom Erdgeschoß bis zu den höchsten Etagen der Häuser sind alle Fenster/belagert, Tücher wehen, Blumen stiegen, Freude auf allen Gesichtern, Zuruf auS jedem Munde, Applaus von jeder Hand, die ganze lebendige Generation schwebt in diesem Augenblicke weit über dem Loose der Menschheit, und genießt einen Moment der jedes Glück des einzelnen Menschenschicksales, und sei es das höchste und süßeste, rie senhoch überragt. Rothschilds Millionen sind zu leicht, diesen Augenblick aufzuwägen, die Erde und die tausendjährige Weltgeschichte hat nur wenig solche Feste, und göttergleich fühlt sich daS Geschlecht, das daran Theil hat. Abends stammt die Stadt mit allen Vor städten in einem Feuermeere der brillantesten Beleuchtung auf, der Kaiser zeigt sich dem Volke auf dem Balkon am JosesSPlatz und bringt den Bürgern «in Mvat, die Josefsstatue ist mit Blumen und Fahnen geschmückt, fremde Menschen in den Straßen umarmen , kü-ßen und gratuliren sich,/SaturnsZeitalter ist aus Erden zurückgekehrt und der gleiche Freu denbecher tränkt eine halbe Million Menschen. Donnerstag den 1L. März. Große Parade und feierliche Auffahrt des konsti tutionellen Kaisers auf der Universität. Abends FaMzug der Studenten durch die Stadt und Beleuchtung. Die Patrouillen in den Umgebungen Wiens werden mit bestem Erfolg angewendet. Freitag den 17. März. Um g Uhr feierliches Te Deum in der Umversitäts-kirche. Um 2 Uhr daS Leichenbegängniß der gefallenen Revolutionsopfer. Sechzehn Leichen in ein Grab auf dem Kirchhofe auf der Schmelz versenkt. Feierliche Reden von Hrn. Mannheimer (in der heutigen Nummer enthalten) für die beiden gefallenen Juden, dann von Sr. Hochwürden Hrn. Prof. Fister im Namen der philosophischen Fakultät; diesen Reden schloffen sich andere von den HH. Dr. Bauer, Scherzer, Prof. Schrötter, und ein Gedicht von einem Unbekannten an. Hr. Sulzer, Oberkantor des israelitischen Bethauses, stimmte einen Psalm, der Männergesangverein zwei Chorgesänge an. Sonnabend, den 18. März. Eben vernehme ich die Bewilligung eines ver antwortlichen Ministeriums. Der Kaiser und die Kaiserin fahren um eilf Uhr durch die Stadt. Die Pferde werden von der jubelnden Menge ausgespannt, und die Maje stäten durch alle Hauptstraßen und auf den Universitätsplatz unter fortgesetztem donnern dem Mvat gefahren. Der öffentliche Verkehr, Handel und Industrie kehrt wieder zur bürgerlichen Ordnung zurück. Im israelitischen Bethause ein feierliches Hochamt. —^ Dies dürste» im Augenblicke der hastigsten Eile , als die wesentlichsten Momente der großen Woche betrachtet werden. Eine detailiirtere Ausführung wird durch den allseiti gen Zusammenfluß vereinzelter Mittheilungen in Kürze möglich werden. Indem wir unsre Leser im nächsten Blatte damit vertraut zu machen gedenken, nehmen wir jetzt mit einem flüchtigen aber herzlichen Händedruck Abschied von ihnen, und wünschen ihnen Glück zum befreiten Baterlande, das durch unsere thätige Sorge und Mitwirkung ein freieS bleiben möge!\nSonntag den 12. März: Studenten und Bürgeradreffe. — Montag den tZ. Ver sammlung der Studenten und des Volks vor dem Ständehause. Das Schießen. Abdankung Met-ternichs. Bewaffnung der Studenten. —> DinAag, den Allgemeine Bewaffnung. Razional-Garde. Preßsreiheit. — Mittwoch, den t5. Gesteigerte Ausregimg. Auffahrt des Kaisers. Erstes censurfreies Lied. CvnMutivn« - Proklamation. Ankunft der Ungarn. — Donnerstag den tti. Parade. Der Kaiser auf der Universität. Fakelzug. — Freitag, den t7, Te Deum, Begräbniß der Gefallenen. — Samstag, den 18, Verantwortliches Ministerium. Auffahrt des Kaisers und der Kaiserin. Rückkehr der Ruhe."}