{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/1d92b79858950cd0970baea0e7b9e207", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»3\nWie Nikolaus Fenau Christ geworden ist. Von Ludw. Äug. Frankl. Vorbemerkung, Dieser Artikel wmde im Februar d. I. von der Censur qestrichen. „Warum?\" AnastastuS Grün. Draußen zog der Wind, der heimathslose Wanderer über die Schneefläche, und Pfiff ein lustiges Liedel vor sich hin, und blies die Sterne in den schwarzen Wolken aus. Wir aber saßen in warmer Stube , um einen grünen Tannenbaum versammelt. Auf den Zweige« brannten goldene Lichter zwischen duftenden und glänzenden Gaben, denn es war das Fest der Weihnacht, die mit ihrer tief poetischen Deutung, es werde in ihr ein Gott geboren, auch mich den anders Gläubigen geheimnißvoll anwehte. Au einem Zweige des Tannenbaumes hingen zwei seltsame, kostbare Früchte einer Zeugungsmäch-tigen Phantasie, zwei Bücher, das eine in Wwarzem Sammt gebunden mit silbernem Schnitte war Lenau's „Faust,\" und das andere in rothem Sammt gebunden mit stäm migem Hchnitte, war Lenau's „Savonarola.\" Diese beiden Bücher deS Zweifels und des Glaubens wäre» in dem beziehungsvollen Einbande einem Mädchen als Christengeschenk beschert worden, das ich gerne den „schönen Genius\" nenne, den ihr Nahme ist „Euge-nia\" und ihre große blauen Augen leuchten, wie ein süßer Zauber, und ihre lichtbrau-nen Locken wogen um das geistig bleiche Antlitz wie Schlangen, in veren Gestalt der Genius auf Erden einst veiehrt wurde. In dieser Beziehung und mit der, der antiken Sprache eigenen Wendung hatte der Spender, in meinen Scherz eingehend, auf das erste Blatt der beiden Pücher geschrieben: „Der Dichter ist des Schonen Genius.\" Der edle Dichter war genannt — und wir hörten nicht mehr auf, von ihm zu reden, den ganzen Abend lang nicht, von der tiefsten Nacht, die ihn jetzt umfangen hält, und von den sonnigen Thaten seines Geistes, ehe er zu unsagbarem Schmerze seiner Freunde, ein schöner singender Stern niederging, melancholisch schön, wie der in Byrons Manfred. ,,Faust und Savonarola\" sprach Eugenia, indem sie die Bücher sinnend betrachtete, ..welche Gedaickenstrecke trennt den Zweifels- und den Glaubenshelden! Wo scheiden dre beiden gewaltigen Ströme, und wo münden sie in ein versöhnend Eines? Und ist es denkbar, wenn auch der deutsche Meister sang: „Zwei Seelen wohnen, ach, in meiner Brust.\" Daß ein Dichter mit gleicher Ueberzeugung die beiden Stoffe denkt und formt?\" Ich mußte das Wort nehmen, denn Plötzlich wußte ich eine Antwort aus deS schönest, geistvollen Mädchens Frage, eine Antwort des Dichters selbst. Die beiden Bücher, der leuchtende Christbaum, der angeregte Gedanke, zauberten kie ms einem Grabe, aus meinem Gedächtnisse ein Gespräch hervor, das ich mit Lenau einmal in Gedanken-nmiger Stunde geführt, und wieder vergessen hatte. Nun wußte ich jedes Wort wieder, und sah sein geistiges, dunkles Auge, weich und schwer wieder auf mir ruhen, und an der schönen weißen Stirne zog sich die eigenthümliche senkrechte Furche herab, die sich bei intensivem Denken an ihr zu bilden Pflegte. Und ich konnte der Gesellschaft versi chern, das ich ohne Zuthat fast mit Lenau's Worten ihr unser Gespräch, das sich auf die gethane Aeußerung so merkwürdig bezog, wiedererzählte: „Savonarola\" war erschienen, und erregte, wie in der literarischen Welt, unter seinen Freunden die lebhafteste Theilnahme, die aus dem Werke selbst entsprang, und vielleicht mehr noch durch die geistige Wendniß der Dichterseele selbst. „Faust,\" der von"}