{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473673/f647f24c670f9f3b747b14d0a2578f83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "archen an „seine\" Armee, und nicht von dem betreffenden Minister gegengezeichnct, würde für sie bindend sein. Bei uns >ist es anders, hier h?rrschr Gewalt, und ras Recht des Stärkern wird entscheiden. Wir sehen, jene fluchwürdige Hofpanci, die uns durch ihre machiavellistische Politik bis zuwiesen, Punkte gebracht hat, spielt ein vernHgeneS^gMer-amwortliches Spiel — gebe Golt^) daß es nicht zuch Verderb»» unser Alln'/sich bMMgt. Die Mnastie. —' ^ Ipss Ä velit,alu« Servsre prorsu« »»»> polest imeö kamilism. lereut. ^Selpki, ac». 4. 5c, 7. Es ist cm unglücklicher Zust«d, in dem wir leben. Die Ereignisse reißen uns mit sich fort und bieten unseren Berechnungen Höh» Jeder Tag füllt ein Blatt der Geschichte, und wir Andern, die selbst mitspiele» bei dieser burlesken Tragödie, wir ah nen die tiefe Begründung, die verhängnißvake Bedeutung dieser Bewegung nicht. Wie «in Sturmwind ist di^ Oktober-Revolution hereingebrochen und sucht zu mvelliren, was sich mit ohnmächtiger.! Trotze ihr entgegenstellt — manchen Thron wird sie wirbelnd mit sich reißen, manch festgewurzelte Größe wird dem Anpralle dieser Windsbraut nicht widerstehen gönnen. Wir sehen hinter diesen Ereignissen die waltende Hand der Rache göttin, es ist zum offenen Kampfe gekommen, nicht Oesterreich allein, ganz Deutschland wird sich dabei betheiligen, es ist keine Lokalfrage, die hier verhandelt wird, nicht ein mal eine blos dynastische, sS. ist der Kampf des Radikalismus gegen die verwelkten Anforderungen vocmärzlicher Begriffe — die Demokratie hat den Handschuh aufaeho-ben, den man ihr höhnend vor die Füsse geschleudert hat. Forschen wir nach den\" Ur sachen dieser neuesten Bewegung, so weht es uns eisig, mit sibirischer Kälte an. Ein Bataillon deutscher Truppen will sich nicht auf die Schlachtbank gegen die Ungarn führen lassen, die Garde ergreist die Parthei ihrer Landsleute — man will mit Kar tätschenschüssen die Abreise erzwingen. Natürlich, es hat sich ja nur um die Rebellion und die Subordinationsverweigerüng einiger Soldaten gehandelt, die pflichtvergessen ihre Landsmannschaft in Anregung zu bringen wagten, während sie doch Alle unter Einem Stocke zu stehen haben, ganz nach der Mslternich'schen Ansicht eines einheitlichen Oe sterreichs. D» hätten wir ein Pröbchen jener traditionellen väterlichen Politik, die frü her unter allen Formen der lyrischen Poesie von den begeisterten Stimmführern der österreichischen Journalistik besungen wurde. Das Volk, das mit der hinterlassenen Lie be des verstorbenen Kaisers nicht auszukommen scheint, und sich sehr zur ungelegenen Zeit daran erinnerte, auch etwas von jener Sorte von Seite des regierenden Monar chen zu benörhigen, sprach, wie die Mlker gewöhnlich sprechen — durch Revolution und Barrikaden. — Und die Dynastie? Als wir in einem unserer früheren Artikel auf diese Frage zu sprechen kamen, da haben wir mit warmen, beredten Worten die Nothwendigkeit hervorzuheben gesucht, der Dynastie jede mögliche Chance zu lassen, und jede wie immer geartete Annäherung zu erleichtern. Wir armen, schwachsinnigen Men schen! WaS sind unsere Anschauungen, unsere Kalküls, wen» das Vsrhängniß selbst sei ne donnernden Worte spricht! Acht Tage haben in dem Stande der Dinge einen we sentlichen Umschwung hervorgebracht — es ist zum Aeußersten gekommen, unser Ver hältniß zum Throne ist aus die Spitze gestellt. /Wir habe« unsern Monarchen aeliebt bis jetzt — wir lieben ihn noch. Doch sagen wir es offen, die Vortreffttchkeu und Güte seines KarakterS ist nicht genügend in einer so sturmbewegten Zeit. — Er selbst, der allein uns retten konnte auS diesem Abgrunde, hat den böswilligen Einflüsterun gen seiner Umgebung ein geneigtes Gehör geliehen. Man hat uns als eine Rotte von irregeleiteten Empörern geschildert, und kein guter Genius weilt um ihn, der ihn auf klären könnte über die noch ungeminderte Liebe seiner Völker. Wir erklären es mit Entsagung, doch ist es unsere feste Ueberzeugung: der Augenblick, wo das unS gegen überstehende feindliche Militär einen Angriff wagen würde, wäre auch dir letzte der Dynastie. Noch dürfen wir hoffen, noch ist nicht Alles verloren. Ueberlassen wir eS Sem Schicksale, uns den Monarchen zu bewahren, den eine fluchwürdige Hofparthei in das Verderben mitzureißen beabsichtigt, dem sie selbst mit verhängnißvoller Verblendung entgegeneilt! Ernst."}