{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/a5afe67af5e99cb21a0338d3a1ffc575", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Freytag, den tS. December\nich\nledig « ngen\ns209Z^ Kundmachung ^ «egen Besetzung einer Provisor. Officialen-Stelle mit dem Gehalte von sov fl. beydem k.k. AbsatzpostamteinOlmhtz. Bey dem k. k. Absatzpostamte in Olmütz ist die provis. Officialen-Stelle, mit dem Gehalte jährlicher 500 fl. CM. «Her einer sich hierdurch im Bereiche der Mähr. Schles. Sberpost - Verwaltung erledigenden Accessisten - Stelle mit dem Gehalte jährlicher 250 fl. oder Z00 fl. Gehalt, gegen Erlag der Caution im Betrage der Besoldung in Erledi gung gekommen« Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der\nPostmanipulation «nd der Sprachen im Wege der vorge setzten Behörde bis Ende December 1848 bey der Obsrpost-Verwaltunz inBrünn einzubringen, und darr« zu bemer ken, ob, und mit welchen Beamten bey dem Eingang's er wähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwägert sind. Von der k. k. obersten Hofpost-Verwaltung. Wien den 4. December 1848. szosi^ Erledigter gräflich Hosburg'scher ^ Stiftungsplatz. Von dem Magistrate der k. k. Stadt Wr. Neustadt wird hiermit bekannt gemacht : Es sey ein gräflich Hochburg'scher\nStiftungsplatz, wozu sehr arme, «erlassene Waisenmädche» zwischen S und A> Zahren, damit sie in Allem 15 Jahre in der Stiftung seyn können, berufen sind, und wvmitei« Genuß jährlicher 8» fl. CM. verbunden ist, hiervrtS in Erledigung gekommen. Es haben demnach alle jene Vormünder, Curatoren und Pflegeältern, welche diese Stiftung für ihre Pflegebefoh lenen zu erlangen wünschen, ihre mit dem Taufscheine, > Armuthszeugnisse, den Todtenscheinen über beyde Aeltern, dem Moralität^ und JmpfungszeUgnisseder Waisen beleg-^ ten Gesuche länMens bis 5t. December d. Z. bey diesem Magistrate zu überreichen. ' Wr. Neustadt10. November 1848.\n« ndmachuna e «.\n^2089^ Kundmachung. ^ Ueber die Liquidirung der Kosten für die Fortführung der Gerichtsbarkeit und politischen Amtsverwaltung durch die Communal- Und Patrimonial-Behörden, bis zur Bestellung lsndesfürstlicher Behörden. Das hohe Ministerium des Innern hat sich laut Erlasses «om K. d. M., Zahl 75Z0, nachträglich zur Kundmachung vom 15. September d. I. bestimmt gefunden, zur Aüs-mittlung der Kosten, welche den Communal- und Patri monial-Behörden durch die ihnen bis zur Bestellung lan desfürstlicher Behörden zur Pflicht gemachte Fortführung der Gerichtsbarkeit »nd politischen Amtsverwaltung ver ursacht werdenund aus dem Staatsschatze zu vergüten sind, die Errichtung einer Provinzial-Liquidirungs-Com mission an dem Sitze der Nieder. Oesterr. Landesstelle an zuordnen. Wegen Zusammensetzung dieser Commission, welche aus Mitgliedern der politischen Justiz- und Cameral-Landes-dehörden, nebst Beyziehung eines Patrimonial-Beamjten «der Gericktshexrn und aus dem erforderlichen HulfS- idnd zwar vorzugsweise Rechnungs-Personale zu bestehen hat, «wrde von Seite des Nied. Oesterr. Regierungs - Präsi diums die nöthige Einleitung getroffen. Die zu liquidirenden, vom Staatsschatze zu übernehmen den Kosten betreffen theils Amtspersonen, theils AmtS-sachen und Erfordernisse, und sind entweder feststehende oder zufällige, vorhinein nicht bestimmbare Auslagen. Vor alldm ist daran gelegen, die feststehenden Ausgaben für die politische Amtsverwaltung und für die Gerichts-xflege zu ermitteln, und es ist demnach Mit deren Ermitt-lu«g unverweilt zu beginnen. Zu denselben gehören die Bezüge der Beamten, jähr liche Bestückungen und Miethzinse für die AmtSlocalitäteN «Nd Arreste.\nFür die dießfälligen Fassionen wird den Patrimonial-Z Behörden das beygefügte Formulare hinaus^>\">ben. Bey der Rubrik c) dieses Formulares »Naturat-Be-! züge« wird in der Unterabtheilung »Veranschlagung im' Gelde« dort, wo die Reluirung der Natural-Bezüge üblich > war, der bisherige Reluitions-Betrag, sonst aber der sich! nach dem Durchschnitte der currenten Preist- des nächsten Wvchenmarktes in dem der Fassion zunächst vorausgegan genen Quartale ergebende, und in so fern eine Werthbe-' stimmung nach den Wochenmarktpreisen nicht zulässig ist, ^ nach den Local-Preisen sich herausstellende Betrag anzu-! setzen seyn. ! Von den in der Rubrik 6) bezeichneten Genüssen parlem »alarii, in barem Gelde und Ratural-Bezügen sind die einen, wie die andern in jenem Betrage aufzu-nehmsn, «elcher sich nach dem Durchschnitte der letzten drey Jahre ergibt. Es versteht sich übrigens von selbst, daß in die Fassion nur jene Beamten und Diener aufzunehmen seyen, welche mit der politischen Amttverwaltung oder derGerichtspflege sich wirklich befassen, da die Erhaltung jener Individuen, ^ welche unter was immer für eiiber Benenming ausschlie ßend bloß die Interessen ihres Dienstgebers, er möge ein Private oder eine moralische Person seyn, zu wahren und zu fördern verpflichtet sind, diesem Letzteren fortan zuge wiesen bleibt. In der Rubrik «Anmerkung« ist gewissenhaft anzugeben, ob die in die Fassion einbezogenen Beamtem und Diener bey den nunmehr ganz geänderten Verhältnisse« auch fer ner unerläßlich erscheinen, oder ob, und welche Geschäfte füglich in einer Person vereinigt, und welch« Kvstenerspa-rung hierdurch erzielt werden könnte, i Einer eigenen., erst nach dem Ablaufe eines jeden Quar tals vorzulegenden Eingabe bleibt die Verrechnung der\nvorhinein nicht bestimmbaren Auslagen, so wie der einge gangenen Gerichts- und Grundbuchstaren nach jenen Ru briken und in jej,en Beträgen, in welchen sie sich wirttich ergeben, vorbehalten. Die erwähntes Fassionen und Verrechnungen sind von den Patrimonial!-Behörden bey dem k. k. Kreisamte zu überreichen, welches dieselben im commissionellen Wege a» Ort und Stelle, durch Einsichtnahme in die bezügsichen Do kumente, früheren Rentrechnungen und ämtlichen Vor merkungen einer; sorgfältigen Prüfung zü unterziehen, und nach dem Ergebnisse derselben in jeder einzelnen Rubrik und ihren Ansähen zu verificiren oder richtig zu stellen, und sohin der Provinzial-LiquidirungS-Commission mit aller thunlichen Beschleunigung, gutächtlich vorzulegen haben wird. Die liquidirten Beträge der permanenten Auslagen wer den jedoch erst nach erfolgter Liquidirung der Rechnung über die veränderlichen VerwaltungSkosten und der einge gangenen Taxen!und Gebühren bey der betreffende« Steuer-bezirkS-Obrigkeit zur Zahlung angewiesen werden, was je doch die Leistung von Vorschüssen, wo der Fall ihrer Ge währung eintritt, nicht hindern kann. Gegen das Erkenntniß der LiquidirungS-Provinzial-Com-Mission steht der in ihrem Interesse sich verletzt meinende» Patrimonial-Behörde der RecurS an das hohe Ministerium des Innern offen, welcher von demselben im Eiiwerkch-men Mit dem Justiz- und FinaNz-MiNisterium erledigt werden wird. Bon der k. k. Medsr. Oesterr. Provmzial-Commission fiir die Liquidirung der JuriSdictions-Kosten. Wien am 18. November 1848. Lamberg. Leopold Grabmayer, k. k. Nied» Oesterr. Regierungsrath.\n^<1 Kr. t. I>. L. Benennung der Behörde und deS Kreis-Viertels. Fassion. der mit der Verwaltung der Gerichtsbarkeit und mit der politischen Amtsverwaltung verbundenen Jahresauslage«.\nFormulare.\nNahme «nd Dienstes-eigens schoft der Beamten und Diener.\nFixe Besoldungen derselben m baremGelde.\nE. M.\nst. ikr,\ne.\nNatural- Bezüge\nGattung und Maß derselben\nderen Veranschla gung im Gelde\nConv.Münze\nfl. >kr.\nck. Genüsse in xsrtsni 8slsrii\nlN\nbarem Gelde\nin Natural-Bezügen\nConv.Münze\nfl.\nkr.\nGattung und Maß derselben\nderen Veranschla gung im\ne.\nGesammt-summe der Beamten und Dienersbe züge.\nConv.Münze Conv.Münze\nst. jkr.\nIkr\nk. Individuelle Bezeichnungder Geschäfte,deren Besorgung den betreffenden Beamten oder Dienernfür den öffentlichen wie für den Privat dienst zugewie sen war, mit der Bezeichnung, als der wieviel te Theil seiner Gesftmmt - Ge stion jeder ein-zelneGeschäfts-zweiz nach der bisherigen Er fahrung ange nommen wer den könne.\nAntheil der Ge sammtbezü-ge jedes einzel nen Beamten oder Dieners, welcher mit Rücksicht aufdie Rubrik s. dem bisherigen Ge richtsherrn od. der CVmmuNe zur Last bleibt, und Betrag welcher von dem Staatsschatz? zu bestreikn seyn wird.\nt>»\nZahl und Gat tung der Amts-Lokalitäten, Zahl der Arre ste Md der da für angespro chene Zinsbe trag.\nHauptsumme der unter «und nachgewiese nen AiiSlageN, wie sie sich näch Abzug der bey , s bemerkten, fortan noch von dem Dienstge ber zu bestrei tenden Bestl-dungs-Antheile j heraussteM.\nAnmerkuns.\nCona.Münze\nDatum und eidesstätige Fertigung des Öbsrbsamten, dann des Municipal vorstandes oder HerrMaftsbesktzers oder, deßen Hev«Kmächtigten, welcher ei nen ämtlich beglaubigte« Auszug seiner Vollmacht beyzulegen haben »ürde.\nKundmachung. ^ Paris iß ««, ZZ. Zttuar 1847 eine angeblich aus Tr«st gebürtige Dtelkffmag.dGMnna Schelesser, ohneHin-HUMs-bl. 1A4K 4 Bsnv. Nr.334\nterlassunz eines Vermögens gestorben. I« Triest ist diese Person zanz uubeVamrt. D« es möglich wäre, daß sie einer Kamilse d«r PrvMnz Nieder-Yesterreich «mgchSrte, s» »ird dieser Todesfall mit\ndem Beyfügen bekannt Ksmächt, daß der Todtenschein sbey dem k. k. Änd»Ä«y«MuM jztz- erljegt. Kon der k»j k/ W. Mnds^e»i«rung. Wien am 25. November 1848. t"}