{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014848/03127e6168ce49302f2f5c2b3ebbc2cc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8S8 Die W»»gtter'schc -Buchhandlung in Innsbruck empfiehlt jlch mit den gewöhnlichen Kalender-Gattungen, als: Äolks,Kalender für Tirol und Borarlberg, Lqnd Wirthschafts-Kalender, Schreib,, Sack-, Bauern, »nd Wand, Aalender zu den gewöhn» lichen Preisen. Der Volks-Kalender bringt Heuer Abbildunzen auS den diesjährigen Schützenkü rnpfen an der italienischen Gränze, nämlich: Angriff auf die feindliche Schanze im Val d'Arsa am 7. Juni 1848. — Handstreich der Stubaier--Schützen bei Tezze. — Angriff des Benaco auf Zötl's Scharfschützen-Kompagnie. — Sturmangriff der ersten Sonnen-burger Schützen - Kompagnie auf dem Hügel jenseits des Caffarobaches auf Brescianischem Boden am 22. Mai 1848.\n1 o l r l. Str. 4309 Vom k. k. Land- und Kriminal-Unlersuchungs-Ge-»ichte Meran werden hiemit auf Ansuchen der Konkurs gläubiger der Cheleute Johann Leiter und Anna Walv-ner am Prösingerhofe in Obermais nachstehende, zur KonkurSmas>« gehöiigen Realitäten öffentlich verstei gert. Laut Kauf vom Z. Jänner IS35 der sogenannte Pröfingerhos in ObermaiS Kat. Nr. 20S4, welcher «nt» hält: a. Eine Feuer- und Futterbehausung, signirt mit S3l. b. Einen Krautgarten von 23 Klafter. c. Ein stück Acker und Weinbau von 52'/» Graber IS Klafter. 6. Eine Wiese von » Tagmahd 38 Klafter. k. Em« Wiese auf dem Haß! von 2'/» Tagmahd 112 Klafter. g. Einen zugetheilten Berg, mit Buchen und Birken besetzt, von 4V« Morgen 1 Kloster. k. Ein LooS oder gemeinen Berg bei 11 Morgen 44 Klafter. Hiezu gehört Theil- und Gemeindeg-rechligkeit. W«iterS eine Wiese aus den Maisergreiten Kot. Nr. L5S4, die Paiispergische Wiese genannt, von 3l63 Klafter. Dann eine Wiese auf HaSisch Kat. Nr. 2ivü von ungefähr 2 Tagmahd, und eine weitere Wiese daselbst von circa 1 Tagmahd. Hiefür destebt der AuörusSpreis in 14,342 fl.R.W. Dem Käufer deö Hvses werden sohin die vor handenen Fährnisse auf seine Kosten eingeschätzt werden. Die auf dem Hofe haftenden Abgaben und Lasten, so wie die Bedingungen können zu den gewöhnlichen AmtSstunden dahier eingesehen werden, und werden auch am Tage der Versteigerung bekannr gegeben. Die Versteigerung wird am ÄndreaSiage, den 30. Novemder, NachiniUugS 3 Uhr, im ^ivmmissionSzimmer Nr. I abgehalten. Sollte vaS Änwesen bei dieser ZLagsatzung nicht an den Mann gebrach« rverven, so wirv vie zweite am LLhomaStage den 21. Dezember, 3 Uhr Nachmittags, wiederholt werden. K- K. Land- und Kriminal - UntersuchungS.Gericht Mkzan, ven 24. Dk». 1343. Kleinyans, k. k. Rathend Landrichter. Weidmann, Adjunkt.\n1 Edikt. Nr. 7459 Vom k. Stadt» und Landrecht« zu Jnnt-bruck wird hiemil össenl.'.'ch bekannt gemacht, daß über Ansu chen des Dr. Cäsar L).'.'«stinghel, a>6 provisorischen Ver. tasienscha»--Kurator nach dem am 19. Mai d. I. hier, orlö verstorbenen Simon Nieberkircher, Gastwir»h zum goldenen Adler dahier, vie össenili'che Versteigerung der zu dieser Lierlassenschasr gehörigen, im hiesigen Stadt bezirke gelegenen, nachdtschi ierenen Realitäten Kat. Nr. 139, 140 und 375, und falls die Kat. Nr. 139 an Mann gebracht wcroeti würde, auch die öffentliche Ver steigerung von Beweglichkeiten, als: Prätiosen und Bilder, allen Münzen, Leibkleidern und Leibwäsche, EinrichlungSstücken, HauSwäsche, Möbeln, Wein vorräthen und Kcllergerälhschasten , Getreide, Wägen, Pferdegeschirr, Pferde und Küchengcräthschaflen bewil liget worden sey, und daß di« Vornahm« der Realitäten-Vexsteigerung aus den 13. k. M. Noveuiber im stadt--und landrechtlichen Amtszimmer Nr. S in her Äst f«st»\ngesetzt werde, daß um >0 Uhr Ajorinitlag das Protokoll zu den Anbothen eröffne«, um 11 Uhr mir dem Auürufen begonnen, und sohin diS zum gänzlichen Abschluss« >ort» gesetzt werden wird. Die allfällige Versteigerung der Mobilien aber wird am 14. f. M. Novembe, und die darauf folgenden Tage von 9 bis 12 Uhr BocmiitagS und von 2 bis b Uhr Nachmittags im Simon Nirderkircher'schen Gasthause zum goldenen Adler hier gegen sogleich bare Bezahlung vorgenommen weiden. Die zu versteigernden Realitäten find: a. Kat. Nr. 139. Eine drei Stock höbe Behausung und StaUung mit der radizirten Gastrvirthsgerechtsame zum goldenen Adler in Innsbruck; gränzt I. an die gemeine Gasse und Kurnellische Behausung , 2. an den Rothadlerwirth Johann Ortner, 3. an das Durchgaßl, 4. an die gemeine Tasse, aus 3V,00V fl. R.W. ge schätzt. b. Kat. Nr. 140. Der dritte Antheil des auf dem Stadrplatze dahier liegenden sogenannten Ball-- und Niedellaghauseö, zwei Stock hoch; gränzt 1. an daS Ballhauegaßl, 2. an den Löwenwtrth, 3. an vie Kaser ne, und 4. an die gemeine Gasse; auf L000 fl. R.W. ge schätzt. e. Kat. Nr. 3s5. Ein« drei Stock hohe Behausung in Mario-Hilf; gränzt 1. an den in du» Kirschenrha! führenden Weg, 2. an den bei der Landstraße befind lichen Platz, 3. an daöHauö deö Joseph Huber Nr.374, und 4. ancasHaus des Anton undder Maria Lueger Nr. 376; eS besteht auS der Behausung selbst und dein nachstehenden Zugehöre, als: einer Waschküche, zwei Kellern, z.vei Slallungen, einem groß-n St«del und andern Einlagerun^-Gelegenheiien, niil einem Gärtchen und Ziehbrunnen; auf 14,000 st. R.W. geschätzt. Diese Realität ist der St. Jakobspsarrkirch« hi«r mit jährlichen 2 fl. 45 kr., dann zur Sebastians.Bruder schaft in Innsbruck mit 12 kr. T. W. grundpflichlig; auch Hai man hievon an die Äiario HimmelfahrlS-Bru» derlchast oder nun an die hitsige Pfarrkirche jährlich Ist., und an die Kirche zu Hötiing 24 kr. T. W. AsterzinS zu entrichten ; dagegen von Joseph Huber, als Besitzer de« HauseS Nr. 374 jährlich IS kr. T.W. als Hiifzinö ein zulangen. Bedingungen: 1. L!S AuSrusöpreis wild der SchätzuugsprtiS und darunier kein Anboth angenommen. 2. Die Realitäten werben mit allen Rechten und Beschwerden, wie sie dither besessen wurden, ver kauft. 3. Steuern und Oblagen aller Art gehen von Galli d. I. an auf den Käufer über. 4. Wag und Gefahr hat der Käufer vom Tag« der Versteigerung an zu übernehmen. 5. ^ conto des Kausschillingü kann eine beliebige Zahlung sogleich geleistet werden. Was daran nicht dar dezahlr wirb, muß pupillarmäßig sichergestellt, wofür insbesondere die verkaufte Realiläi als Hypo-Hck unter-grsteUl bleibt, mir vier Prozent von GaUt d. I. an ver zinst und nach einer halbjährigenAus- undAberkündung bezahlt werden. 6. Die LiersteigerungZ- und Kauferlichtungskosten, dann die Armenprozente hat der Käufer zu über nehmen. 7. Der Käufer der Kat. Nr. 139 hat daS Dienst« personale zu übernehmen, oder sich mit demselben ab« zufinden. 8. Der Käufer der Kat. Nr. 37b hat die bestehenden Mieihverträgezu rtsptktiren, oder sich mit denPaltheien"}