{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/4ad8c0cbbb72050e358eda6701c3e971", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^?4K4^ 10,000 Stück Cigarren. ^2) Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt wird bekannt gemacht: ES sey in die öffentliche Feilbiethung ^ der in die Z. B. Ghirardello'sche Concursmasse gehörigen S500 Stück braunen und 4500 Stuck lichtbraunen, zusam men 10.000 Stück Cigarren (Regalia), im Hauptmauth-gebäude untern Weißgärbern lagernden, und auf 250 fl. CM. geschätzt, gewilliget, und für den ersten Termin der 2Z. December d. Z., und für den zweyten der 9. Zanuar 1849 bestimmt worden. Die Kauflustigen haben an den festgesetzten Tagen, Früh 10 Uhr, in dem Hauptmauthge-bäude, im Transtto-Magazine zu erscheinen. Wien den 12. December 1848. ^17448^ Einrichtungsstücke. Auf Netvrdung des Barnabiten-Collegiums zum heil. Michael in Wien, als Civilgericht, werden am 22. Decem ber 1348, und nöthigen Falls am 11. Zanuar 1849», ver schiedene HauS- und Gasthaus - Einrichtungsstücke ckn den Meistbiethenden gegen bare Bezahlung, bey dem letztern Termine auch unter der Schätzung Hindangegeben werden. Kauflustige hapen sich an obigen Tagen, jedesmahl Früh S Uhr, in dem Hause Nr. 56 zu Sechshaus einzufinden. Wien am 8. December 1848. li7kzs^ - Licitation ! P von sehr eleganten Meubeln, Oehl-qemahlden und Wägen. ! I Mittwoch den 27. December d. Z., Früh um 9 Uhr, werden in der Stadt, Spiegelgasse Nr. 1102, nachbenannte Gegenstände, alsl: Eine ganze Salon-Einrichtung von Mk-hagoni, bestehend in Sophas, Fauteuils und Lehnsesseln mit besonders ausgezeichneter Bildhauerarbeit, dann Schreib-, Trumeaur- und Spieltische von Mahagoni und Nußbaum holz, Chiffonier, Bücherkasten, politirte Bettstätte, Vor hänge, spanische Wände mit Seidenstoff, Spiegel in Ma hagoni und vergoldeten Rahmen, Teppiche, Glas- und Por zellan - Geschirr , französische Bronce-Uhren und Figurek, Massa-Figuren von Pradier und Hebert, ausgezeichnete Oehlgemählde von berühmten Meistern, Luster, ein Welt-Globus, beweglich von Glas von dem berühmten Aswono-men Zibermaier, Bücher verschiedenen Znhalts, Wägey, tiebst mehreren andern Gerätschaften dem Meistbietenden gegen bare Bezahlung in C. M. veräußert. ^i74Z7^> Executive Feilbiethung von Schiffsrequisiten und Pferden, dann Zim mereinrichtung, Fässer zc. Bon dem Civilgerichte Spitz B. O. M. B. wird hier mit bekannt gemächt: E« sey auf Anlangen deS Jacob Bayer von Marwach, und Franz Nosterer von Waxreith, wider MorizWalmböck, Schiffmeister zu Spitz V.O.M. B. in die exectttive Feilbiethung nachstehender Fahrnisse, als: Schiffsrequisiten und Pferde, Zimmereinrichtung, Fässer, Reife ic. gewilliget, und hierzu der 12. Zanuar 184S zum ersten, und der 2K. Zanuar 1849 zum zweyten und letzten Termine mit dem Beysatze bestimmt worden, daß diese Fährnisse bey der zweyten Feilbiethung auch unter der Schä tzung Hindangegeben werden. Kauflustige wollen sich an.\nG\nsi?264^ Convocations-Edict. ^ Bon dem k. k. Nieder. Oesterr. -luck. äel. NI. m. wird bekannt gemacht: Es seye am 5. Oktober d. Z. zu Salz burg der pensivnirte Major Joseph Dotzler, im ledigen Stande mit Hinterlassung einer letztwilligen Anordnung gestorben. Es haben daher alle Zene, welche an diese Ver lassenschaft aus was immer für einem Rechtsgrunde An sprüche oder Forderungen zu machen gedenken, dieselben bis denZV.Zuny 1849 entweder persönlich, oder durch hinläng lich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigens diese Berlassenschaft ohne weiters abgehandelt, und damit, was Rechtens ist, vorge kehrt werden wird. Wien den 20. November 1848. I^i7Ziu^ Eouvocations-Ediet. ^ Bor dem k. k. Baron Piret 27sten Linien - Znfantsrie-Regiments - Gerichte haben alle, welche auf den Nachlaß des am 8. September l. Z., zu Bereguardo, in der Lom-bardie verstorbenen verehelichten Hrn. Hauptmann Regi-ments-Auditor Vincenz Schoflerer, als Erben oder Gläu biger einen Anspruch zu machen vermeinen, selben bis ZV. ZuniuS 1849 bey sonstiger Abhandlungspflege anzu melden und >zu erweisen. Mailand am 28. November 1848. si7Z28> Verlassenschafts-Gläubiger nach ^ Franz Weirelbaum. Vor dem Zusrizamte Grafenegg haben alle Zene, welche an die Verlässenschaft des am 2. September d. Z. zuEn-gabrunn verstorbenen Hausbesitzers Franz Weixelbaum aus was immer für einem Rechtsgrunde eine Forderung zu stelle» haben, diese ihre.Forderungen entweder persönlich oder durch Bevollmächtigte bey der auf den 8. Zanuar 1849 um 9 Uhr Früh bestimmten Tagsatzung mündlich oder bis zu diesem Tage schriftlich so gewiß anzumelden, widrigens diesen Gläubigern an die Berlassenschaft, wenn sie durch\n5OA >> l, 1 ! U,l! den obigen Tage», in der Behausung Nr. 70 zu Spitz, jedesmahl Früh 9 Uhr einfinden. Civilgericht Spitz B. O. M. B. am Z. December 1848. si76»9^ Posamentierer-Waaren, dann 2 Wagen.^ Von der Amtsverwaltung Sievering wird hiermit be kannt gemacht, daß die in die AloiS Selig'sche Concurs masse gehörigen, bey der ersten am 14. d. M. vorgenoni-menen Feilbiethung um den Schätzungswerth nicht an Mann gebrachten Posamentierer-Waaren, dann 2 Wagen, nun mehr am 2Z. d. M. auch unter der Schätzung Hindange geben werden. Die Herren Kauflustigen haben demnach Samstags am 2Z. d. M., um 9 Uhr Vormittags, in dem Hause Nr. 4 in Unter-Sievering zu erscheinen. Wien am 15. December 1848. ^1747«^ Gemeindefuhrwerks - Verpachtung. ^ Die Gemeinde Gaudenzdorf überläßt vom 1. Zanuar bis letzten December 1849 die Lieferung der Schotter-, Koth und Eisfuhren dem Mindestfordernden. Pachtliebhaber, versehen mit einem Nadium von 50 fl. C. M., belieben sich am 22. d. M., um Z Uhr Nachmittags, beym Ortsgerichte daselbst einzufinden, wo inzwischen die Bedingnisse eingesehen werden können. Gaudenzdorf den 12. December 1848. si?4Z6^ Executive Feilbiethung. ^ Von dem Civilgerichte Spitz V. O. M. B» wird hiermit bekannt gemacht: Es sey auf Anlangen des Zgnaz Mar-quart von Spitz, wider die Eheleute Franz und Barbara Freienschlag von Spitz, in die erecutive Feilbiethung der den Letzteren gehörigen Behausung Nr. 129 im Markte Spitz, welche sammt Hausgründen auf 1500 si. C.M. ge schätzt ist, gewilliget, und hierzu der 9. Zanuar 1849 zum ersten, der 9. Februar 1849 zum zweyten» und der 1Z. März 1849 zum dritten Termine mit dem Beysatze bestimmt worden, daß diese Realität bey der dritten Feilbiethung auch unter dem Schätzungswerthe Hindangegeben werden wird. Kauflustige wollen sich daher an den obbezeichneten Tagen, jedesmahl Früh S Uhr, in der Kanzley des gefer tigten Gerichtes einfinden, und können daselbst auch mitt lerweile die Licitations-Bediugnisse in Erfahrung bringen. CivilgerichtSpitz V. O. M. B. den 30. November 1848. li?4Zo^ Verpachtung des Meierhofes, dann 203 Wetzen Ackerparzellen in Brezan. Vom Wirthschaftsamte Skworetz, Kaurzimer Kreises in Böhmen, wird hiermit bekannt gemacht, daß der Brezaner Meierhof mit SIvHg.Metzen Aecker und Gärten auf neun nach einander folgende Zahre, nähmlich vom 15. März 1849 bis dahin 1858, im Wege des freyen Uebereinkommens mit Vorbehalt der Genehmigung des hohen Herrn Besitzers verpachtet werden wird, und daß 20Z Metzen Aecker in Parzellen zu Z Metzen licitando am 9. Februar 1849, Früh um 9 Uhr, im Orte Brezan auf neun nach einander fol gende Zahre, da« ist vom 15. März 1849 bis dahin 1858 in Pacht werden Hindangegeben werden; jedoch stehet es jedem Pachtlustigen frey, auch auf diese 20Z Metzen Aecker sein Offert einzubringen, über welch letzteren Antrag ihm\nonvoeatio«\ndie angemeldeten Forderungen erschöpft werden sollte, kein weiterer Anspruch zustände, als in so ferne ihnen ein Pfandrecht gebührt. ! Grafenegg am 6. December 1348. 1^17294^ Verlassenschafts-Gläubiger nach Franz szl Neuschel. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen deS Herrn Dr. Georg Finger, Verlassenschafts-CuratorS nach Franz Neuschel zur Erforschung des Schul denstandes dtzr Verlassenschaft des am 4. May 1847 in der Vorstadt Rossau Nr. 20 ohne Testament verstorbenen Franz Neuschel, Pfründners, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassen schaft zur Anmeldung und Darlhu-ung ihren Forderungen zewilliget worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassen schaft eine Forderung zu stellen haben, diese ihre Forde rung entweder persönlich oder durch gehörig Bevollmäch tigte bey der auf den 9. Zanuar 184S, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfand recht gebühret. Wien den 16. November 1848. s!6x84'^ Nachlaßanjmecher nach k. k. Ober- ^ l:eutenak>t Gustav Kohoutb. Bor dem k. k. Prinz Emil von Hessen and bey Rhein S4ßen Ziniea-Znfaatene-RegimeniS Gerichte als Abhand-langt-Behörde nach dem am 1. August 1848 im Hauptspitale zu Verona, ledigen Standes ->k inteswto »erstorbinen k. k. vderlieutenant« Gustav Kohouih haben aSe Diejenigen, die\njedoch erst nach abgehaltener Licitation die Entscheidung bekannt gegeben «erden wird. Die dießfälligen Pachtbedingnisse liegen von heute an sowohl in der hierortigen Wirthschqftsamts-Kanzley, als auch bey dem inspicirende» Oberamt» in Schwarzkosteletz, so wie in der hochfürstlichen Liechtensteinischen Hofkanzle? in Wien (Herrngasse Nr. 251) zur Einsicht bereit, an welchen Orten auch die Pächtlustigen ihre Offerte, welche durch eine bestimmte Ziffer ihre Anträge auszudrücke» haben, versiegelt, mit der Aufschrift: »Anboth zur Pach tung deS Brezaner Meierhofes« bis zum 12. Zanuar 1849» Abends 6 Uhr, einbringen können, da nach Ablauf dieses Schlußtermines eingereichte Pachtanbothe nicht berücksich tiget werden, und däs Pachtobject jenem Offerenten zu geschlagen wird, welcher den höchsten Anboth gemacht hat» Zeder Offerent bleibt vom Tage der Ueberreichung für seinen Anboth bis zur Entscheidung des hohen Herrn Be sitzers , und im Fälle der Annahme desselben fortwährend rechtsverbindlich. ! Um sich zu versichern, daß nur verläßliche Unternehmer in Mitbewerbung treten, muß jeder Pachtlustige über seink Moralität ein glaubwürdiges Zeugniß, so wie ein An- und Neugeld von 500 fl. C- M. entweder im Baren, oder in öffentlichen Staatspapieren, auf den Ueberbringer lau tend und nach dem dermahligen Wiener Börsencourse be rechnet , dem versiegelten Offerte beyschließen, oder läng stens bis zum Offerts-Einlagstermin, nähmlich dem 12. Za nuar 1849, 6 Uhr Abeyds erlegen. Offerte, die mit dem geforderten Zeugnisse und Angelds nicht belegt sind, oder bis zum Abljmf dts Offerts-Ein-lags-Termines nicht belegt werden, oder jene, welche nicht bestimmte, in einer Ziffer ausgedrückte Anträge enthalten« werden nicht berücksichtiget. Diejenigen, deren Anböthe nicht ängenommen werden, können sogleich nach der ihnen dießfalls zukommenden Er öffnung die Zurückstellung des Angeldes verlangen; von Demjenigen aber, welcher das Pachtobject erstanden hat, wird das Angeld bis zum Erläge der durch die Contracts-bedingnisse festgesetzten Cautivn zurückbehalten, und dieß falls nach den in dieser Beziehung bestehenden Pachtbeding nissen weiters vorgegangen werden. Bey Pachtwerbitng von Seite der Zsraeliten hat der Pachtlustige auch noch die Legitimation beyzubringen, daß er die gesetzliche Befugniß zur Pachtnahme und der Domi-cilirung im Orte der Pachtung besitze. Endlich sind in !den Offerten der Nahme, Stand und Wohnort des Offerenten genau und bestimmt anzugeben. Skworetz am ZV. November 1848. l^6?! Holz-Lieitation. !>z Am 21. December 1848, werden von Seite des Gutes Schwadorf zuDorfgischamend bey 400 Klafter weicherSchei-ter zu 36\" Länge, dannbey WStämme rustenes Zeugholz pr. 715 Kubikschuh, und endlich mehrere 1000 Stück Bürtk in größeren und kleineren Partien an den Meistbiethenden gegen gleich bare Bezahlung veräußert. Kauflustige belieben am obigen Tage um S Uhr Früh, am Holzplatze zu Dorf Fischamend, zunächst des k. k. Jä gerhauses zu erscheinen. Amt Schwadorf den 10. December 1848 >\nn.\nauf die Berlassenschaft des Letzter«« au« was immer für einem Atechtszrund«. «inen Anspruch t« «qchen gedenke«, ihr Stecht bis längstens SO. April 1S4S um so gewiss«» z« erweisen, als widrigen« mit dem Nachlasse da« Gesetzliche verfügt «erden wird. Rovigo am lt. October 1S4S. 16837*Z Arben und Gläubiger nach Haüptmann Heinrich Weißel. Vor dem kaiserl. königl. Prinz E«i! von Hessen S4ste» Linien-Znfantene-Rtzimente ha en alle Zer e, welche aus den in 177 iZ. 4!)Vs kr Conveut. Mü- ze bestehenden Nachlaß des am S. August 1843 ZU Verona, ohne Testament ver storbenen ledigen Hauptmann Heinrich Weißel, al« s?bei» ober Gläubiger Anspruch »u machen vermeinen, selben bi< 15. April I8t9 bey sonstiger Abhandlm.gspflege anzumelden und zu erweiftn. Rosigo den 16. October 1848. s>k885^ Erben und Gläubiger nach Lieute- szZ nant Julius Schlefinger. Vor dem k. k Prinz Emil von Hessen 54st«n Linien-Zn-fanterie Regimentt-Gerichte haben alle Diejenigen, welche auf den Na-dlaK des a« 12. Zuny 1843 zu Prag ohne Te stament verstorbenen ledigen Grenadier-Lieutenants Zolm5 Schlesinger, a?« Er5ei oder Gläubiger eilten Anspruch z« machen vermeinen, selben bis 1. May 1848 bey sonstiger Nbhandlungtpflege anzumelden und zu erweisen StabSstation Rvvigo ien 18. October I84S. si6886^ Erben und Gläubiger nach Lieute- jz) nant Gustav Bonhard. Sor dem k. k. Prinz Emil von Hessen und bey Rhei» S4sten Znfanterie-Regimentt-Kerichte haben alle, welche auf die Serlassenschaft des am 19. Aagust l. Z. ,u Qlmütz sl» inteststo, ledige» Standes, verstorbenen Lieutenant Gustav Bonharv alt Erben oder Gläubiger Ansprüche zu hsben ver meinen, solche bis zum 1. May 1849 bey sonstiger Adhand-wngspflege za erweisen. Stabtstation Rvvigs am ZZ. October 1S4S."}