{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845279/00c9cea503eb5c0ae5e587119f642005", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volks blatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n26N\nZwölfter Z a h r g a n g.\nMittwoch den SS.Nov. I8A8.\nDer Mönch und der Truthahn. Nach Meister Denis Talllevent. (Fortsetzung.) Ungewöhnlich steigerte sich das Mißtrauen des Monarchen im Monate Mai 1454, und gerade während dieser Zeit verbreitete sich der Ruf von den Wunderthaten eines Mönchs, Namens Didier, die er theils durch heilsame Wurzeln und Kräuter, theils durch Reliquien bewirkte. ES zogen ihm stets eine Menge Hilfebedürftiger, Gläubige und Müssiggänger, wie sich dieses nun findet, nach. Sein Hauptzweck war aber dahin gerichtet, neue Klöster nach den Regel» des heiligen FranziSkus zu erbauen und zu diesem Behufe auf was immer für eine Weise Geld zusammenzubringen. So kam eS auch, daß unser Mönch, um mit einem Male zu einer bedeu tenden Summe zu gelangen, beschloß, die Gnade des Königs in Anspruch zu nehmen. Am 21. Mai 1454 gestattete nun der König zu Fontainebleau, dem Bruder Didier, von dessen Frömmigkeit und Wunderkraft man sich selbst ams«j «rzühtt», Mf I Mr way aber Karl VI. bei dem Anblicke des Mönchs getäuscht. Er erwartete einen von seinem schwere» Berufe begeisterten Mann, einen jener abgezehrten Geistlichen, der aus finsterer Kaputze Flammenblicke, vor welchen die Sünder erbeben, herum wirft, zu sehen, allein vor ihm stand ein kleiner, kugelrunder Mönch mit glänzend rochen Backen, dessen ganzes Aussehen den besten Beweis lieferte, daß er mit den Dingen, die zum irdischen Leben gehören, gar wohl bekannt sei. Auch war an ihm nichts von jener Demuth, zu welcher die Regeln seines Ordens verpflichte», zu bemerken; ganz unbefangen und ohne min deste Dcheu stellte er sich vor den König hin, lockerte den Gürtel um seinen Leib,, und schloß seine Rede, wo er sein Vorhaben bezüglich der zu errichtenden Klöster mit vieler Salbung auseinandersetzt, mit den Worten: „Mein gesegneter heiliger Herr und Meister Bernardi von Siena hat mit H^'lfe des heiligen Vaters an dreihundert Klöster nach den Regeln deö Sankt. FranziSkus reformirt und errichtet, o! möge dieser Heilige und Eure erhabene Majestät mir beistehen, wenigstens zwölf Klöster erstehe« zu sehen.\" Der König unterbrach die etwas lange Rede mit keinem Worte, seine Gedanken waren mit ganz ander» Gegenstände» beschäftigt; denn nach einer langen Pause erwiederte er: „Ihr habt Euch großen Ruhm und Dank um die leidende Menschheit erworben, Ihr seid in der Arzneikunde so erfahren, sagt mir doch, ob Ihr unter Euer» Arzeneien auch Gegen gifte besitzt.^ „Gegengifte\" — sprach im gezogenen Tone der Mönch, doch plötzlich durchzuckte denselben ei» Gedanke, seine Augen blinzelten ganz zuversichtlich auö de» buschigen Brauen hervor, und er sagte weiter: „Mächtigster Herr und König, eingeweiht durch höheren Beistand in die Kräfte der Natur, kenne ich alle VerhüthungS- und RettungSmitttel gegen das stärkste Gift von der Bosheit der Menschen, mit Hilfe des Bösen erfunden, doch »ur füjr solche, die, wen« sie diese Mitteln bedürfen, voll des Glaubens find m»d «uanögese^tgute Werke zum Heile der Kirche vollbringen.\"\nDer König durchsah die Absicht des Mönchs. Also Geld und Schutz sollten der Preis des Gegengiftes sein. Von nun an sprach er mit dem Mönche von der Errichtung einiger Klöster, von den Geheimnissen der Natur, wogegen ihm Didier einige Phiolen mit Gegenmitteln wider Gifte versprach, und zugleich ein Stückchen von Sankt BernardinS Gewand über reichte, kräftig genug, um gegen das stärkste Gift zu schützen. Der König versicherte den Mönch nochmal seiner Gnade, winkte ihn bei Seite, sah ihn forschend an und fragte: „Kann ich Euch vertrauen?\" „Verfügt mit meinem Leben,\" betheuerte Didier. „So will ich Euch in ein Geheimniß einweihenfuhr der König fort. „Ich schwöre beim heiligen FranziSkus, eS soll nie über diese Lippen kommen,\" sagte der Mönch. Nachdem der König sich sorgsam umgeblickt, ob kein Horcher in der Nähe sei, flüsterte er dem Mönche zu: „Morgen werde ich in meinem Palaste Beaut« zu Mittag essen.\" Mit großer Spannung erwartete der Mönch die Mittheilung des Geheimnisses, allein als er wahrnahm, das bezeichnete Mittagsessen sei daS Geheimniß, wiederholte er die Versicherung seiner' Treue und Ver schwiegenheit, und der König fuhr fort: „Zu Beaut« können wir unge stört von meinem und Euern Vorhaben reden. Doch werde ich Euch ein Schreiben mitgeben, wartet, bis ich es bringe.\" Der König entfernte sich in sein Kabinet zu seinem Kanzler Dükatel und diktirte diesem erst den Brief an den Beichtvater, Jean d'Aussy, Bischof von LangreS und Almosevier von Frankreich, dann den Befthl an den Koch Taillevent. Diese Schreiben waren folgenden Inhalts: „Messire Jean d'Aussy, ich sende Euch einen Geweihten, den ich liebe und achte. Es befremde Euch nicht. Ich begehre, daß Ihr ihn auf meinem Schlosse Beaut« behaltet, mit allen Ehren und voller Verschwiegenheit. Ich bezwecke mit ihm, der ei« heiliges Nest für Gläubige bauen will, große Sachen zu vollbringen. Schließt mich in Eure Andacht. Karl.\" „An Meister Taillevent. Verschwiegenheit bei Todesstrafe! Es ist mein Vorhaben, morgen auf meinem Schlosse Beaut« zu essen. Schlachte das Beifolgende eine Stunde nach Sonnenuntergang. Bei der Zubereitung enthalte Dich Alles dessen, waS außerhalb der Küche verfälscht werden kann, als: Ingwer, Gewürznelklein, Majoranessenz, Rosenwasser , denn mir ist bekannt, wie böse Menschen gegen mich gesonnen sind. Diesen unsern königlichen Willen wirst D» auszuführen strenge gehorchen I Karl.\" Der alte Kanzler, vom Könige zur Eile ermahnt, voll xutei Willens, jedoch schon etwas schwach und kurzsichtig, vertauschte die beiden Briefe, ^und während der König den an den Koch dem Mönche übergab, wurde . der andere an den Beichtvater vom Kanzler einem Reiter eingehändigt j und ihm der Truthahn »o einem Sacke mitgegeben."}