{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/6da3ab5431b8a257d0bff07fed48c4f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wie zweite Revolution Wien's.\nVon Augen - und Ohrenzeugen geschildert. Eine seit Mehreren Tagen bestehende, alle Gemüther durchbringende Aufregung, ein ängstliche? Borgefühl, die wie Pilze auftauchenden Katzenmusiken, gaben schon längst dem Beobachter zu erkennen, daß man wichtige Vorgänge ahne, daß man einer neuen Umwälzung entgegen gehe, ohne jedoch zu wissen, worin sie bestehe. Am 14. Mai würd« dem politischen Centralkomite der Nationalzarde die Aufforderung ertheilt, sich aufzulö sen, obwvhl der Minister des Innern dadurch, daß er seine Petitionen beantwortete, und in der Polcnsache eine Antwort für eine ziemlich ferne Zeit in Aussicht stellte, dasselbe faktisch anerkannte. So gewiß es von Seite des Verantwortlichen Ministeriums ein Po lnischer Mißgriff war, ein politisches Comitü entstehen zu lassen, «nd sogar m'it demsel ben in Verkehr zu treten, welches von sämmtlichen Compagnien der Nationalzarde als bewaffneter Macht durch gewählte Deputirte beschickt wird, welches also als BevoAmäch-tigter der bewaffneten Macht über Regierungsmaßregeln berathschlagt; eben so gewiß erscheint es als ein Fehlgriff, die Auslösung desselben in einer Zeit der Aufregung zu dekretiren. Es darf uns nicht verwunden!, dass aus Anlaß des letztgenannten Tsgbefeh->eS bei dem Umstände, daß wir die Schule des konstitutionellen LebenS erst beginne», eine neuerliche, nicht unbedeutende Aufregung erfolgen mußte. Hiezu kamen die durch eine leicht begreifliche GeschäftSstockung herbeigeführten Bedrängnisse in Betreff eines ge sicherten LebensunterbalteS der Arbeitermassen; hiez» kam ein die Gemütber Erschleichen« des Mißtrauen bezüglich der Nealiflrung der durch die Constitution feierlich verheißenen Freiheit; hiezu kam endlich das den Wünschen der Freiheilsfreunde durchaus nicht ent sprechende Wahlgesetz, durch welches eine genügende Volksvertretung beim nächsten Reichs tage gefährdet erschien. Diese Befürchtung wuchs noch mehr als eins vom Stubenten-komitv ausgehende und vom Centralkvmitv modifizirte Petition betreffend die Errichtung eines ArbeitcrministeriumS, baldige Berufung des Reichstages und Vorschläge für die Wahlordnung, in ihren wesentlichen Punkten (die Zusammensetzung der ersten Kammer) unerledigt blieb. Unbefriedigt von dem Resultate der ersten Petition wurde im Central-komitv beschlossen, eine erneuerte sämmtlichen Compagnien der Nazionasgarde und den Provinzen zur Unterschrift vorzulegen, um auf diese Weise zur Kenntniß der öffentlichen Meinung zu gelangen. Die Gereiztheit der Gemüther mußte bis zur Erbitterung steigen, alS im Centralkomitv gleichzeitig mit eine die Petition in der Polensach« beantworten dem Schreiben des Ministerratbcs von Hrn. Baron Somaruga jun. eine Mißbilligung des Bestandes deS VentralkomitiZs vorgelesen wurde, die in einem Schreiben des Ministers des Innern an eine ganz kleine Fraktion der Nazionalgarde fKärnthnerviertel) ausgespro chen wurde. Man sah darin das erste deutliche Zeichen einer im Stillen »irkendemMÄ« zion. Auf daS höchste steigerte sich die Erbitterung, als die Nachricht im Centi»M»kv verbreitet wurde, daß der heutige Tagesbefehl Mai) die Ilegalitat desselben ims-sprechen werde. Es wurde augenblicklich eine aus sechs Mitgliedern bestehende Deputa-21. Mat 1848. «"}