{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/7ed6b81c098c709ec4c31b1128d7b421", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ministerialbefthls, Kraft dessen man Sobrier Ge-. wehre abliefert«, und dieses Actenstück beweist, daß ich dieser Waffenablieferung, die man mir so sehr vorgewor fen hat, völlig fremd bin. Hier folgt diese Acte: Gleichlautende Abschrift des Vollzie-hungsbefehles. ^ Artillerie - Kirection von Paris Nr. 378. \" Paris, den 14. April 1848. Mein lieber Commandant! Zn Vollstreckung eines Ministerialerlasses von diesem Tage, werden Sie diese Nacht folgende Gegenstände an nachbenannte Orte bringen lassen: 1. Auf die Polizejpräfectur: 600 percussionirte Gewehre, 3000 Säckchen Patronen für Percussionsgewehre, Kugeln von 0,0163 mit Zündhütchen. 2. In das Haus Nr. 16 in der Rivolistraße, um dem Bürger Sobrier eingehändigt zu werden: 400 Percussionsgewehre, » 3000 Säckchen Patronen für Percussionsgewehre, Kugeln von 0,0163 mit Zündhütchen. Der Oberst-Lieutenant, Direktor psr interim. Ge zeichnet, C. Lejeuye. — Man ist erstaunt, daß ich mit Männern Unterredungen hatte ^ welche heute dem Staate gefähr lich scheinen, damals aber Werkzeuge des öffentlichen Wohles waren; ich werde hierauf antworten, was ich schon auf der Tribune der Nationalversammlung mit anderen Worten gesagt habe: Wie denn, Bürger! Ihr wollet, daß ich aus dem Crater einer Revolution her vorsteige, und doch'woller Ihr nicht , daß ich mit der Lava in Berührung komme! Und wie hätte ich sie lei ten sollen, wenn ich sie nicht berührte? Aber gerade diese Männer waren ja die Revolution! Habet Ihr es vergessen?\" Auf die Beschuldigung, baß er es nicht verstanden habe, dem großen Aufruhre am 23. Zuni vorzubeugen zu dessen Ausbruche die Auflösung der Nationalwerk stätten das SigNal sein sollte, noch zum Voraus für 'genügende Streitkräfte zu sorgen, ym diese unvermeid liche Bewegung zu bekämpfen; wie auch, daß er die selbe zunehme», sich in die Länge ziehen, in einen vier Tage währenden Bürgerkrieg ausarten, Paris mit Blut bespritzen und- in Schrecken setzen, die Nationalgarde und die Armee decimiren habe lassen, gibt Lamar tine eine genaue Darlegung seiner Maßregeln vor, an diesen unglücklichen Tagen, und berichtet von seinem Verhalten am 23. Juni: „Der Tag vergeht in Kampf und Befehlen. Die bewundernswürdig tapferen Truppe» schienen schwach an Zahl. Um vier Uhr Abends werdeii in der Borstadt Du Temple Barrikaden errich tet. Man fängt an, deren gegen die Bastille zu er richten; sie drohen, sich in der Nacht','zu vervielfältigen Repräsentanten werden eingeführt: Sie fordern uns auf» freiwillig unsere Entlassung einzureichen. Wir weisen diesen Rath mit Unwillen zurück. Ich erhebe mich und sagt: „„Wir stehen für Alles. Nie zie hen sich Mäntter von Muth mitten im Kampfe zurück. Wenn die Ordnung den Sieg davon getra gen habe» wird, stellen wir uns zur Verfügung der Nationalversammlung.\"\" Die Repräsentanten ennfernen sich. »„Der Tag währt noch vier Stunden,\"\"\ntck» age ich nach ihrem Weggange, und sagen mit mir alle meine College», „wir wollen sie dem Aufruhre nicht lassen; die Nacht würde die unentschlossene und eingeschüchterte Menge der Vorstädte recrutiren: sie wür den sich verbarrikadiren; dieß hieße Blutvergießen ver anlassen und den morgenden Tag verliereil; bilden wir noch eine Colonne von den wenigen Truppen, die um Nationalversammlung aufgestellt sind, und befreien wir die Vorstadt du Temple!\" Der General Ca-aignac bildet die Colonne; ich steige zu Pferde, be gleitet vom Herrn Duclerc, dem Finanzminister, dem Commandanten Peter Bonaparte, dem ich eines meiner Pferde lieh, und Herrn von Treveneux, einem Volksvertreter. Die Nationalgarde und die Menge ermu-thigen uns auf den Boulevards Mit Stimmen und Geber den. Wir lassen den kommandirenden General seine Truppen beim Chateau-d'Eau aufstellen. Ich reite allein inmitten ei ner Volksmasse in die Straße du Temple und auf den Bou levard der Bastille vor. Die Menge umringt mein Pferd, drückt mir die Hände, fühlt Mitleiden mit sich selbst und mit dem Loose des Vaterlandes. Man bemerkt bei ihr das Schwanken Und die Unentschlofsenheit einer Masse ohne Führer, die bereit ist, bei der geringsten Veranlassung von der Ordnung zum Aufruhr überzuspringen. Ich bin besorgt über die Physiognomie dieser Menge, und doch rührt mich auch zugleich; ich tröste sie, beruhige sie, be-änftige sie, führe sie durch meine Rede, soviel mir mög lich ist, zur Geduld, zum Frieden, zum Vertrauen au die Nationalversammlung zurück. Ich verhehle mir jedoch nicht, daß in etlichen Stunden auch diese ganze unschul dige Masse die Zahl der Insurgenten vermehren w ird Einige Bataillone würden sie im Zaume gehalten haben. Diese Bataillone sind anderwärts beschäftigt. Ich kehre ogleich zurück; ich rücke mit vier Kanonen vor, und mit der Colonne mobiler Garde und Linientruppen, welche die Barrikaden der Vorstadt angreifen. Diese Barrikaden leisten dem Feuer drei Viertelstunden lang Widerstand. Die Artillerie zerstört sie endlich. Die Salven der Jn-urgenten verwunden oder todten vierhundert tapfere Sol daten und zwei General?. Das Pferd, welches ich dem Commandanten Peter Bonaparte geliehen, wird un ter diesem wackeren Offiziere Neben mir getödtet. Herr vonTreveneux und Herr Laponet erhalten Flinten kugeln in ihre Kleider. Ich reite zurück, um in eigner Person dem Kriegsminister den Befehl zu überbringen, womit mich der General Cavaignac beauftragt, die Truppen der ringsum liegenden Garnisonen während der Nacht herbeikommen zu lassen. Ein Waffenstillstand währt bis zum Tage, ohne daß man ihn vorher abge schlossen hätte. Der Morgen steht den Kamps von Neuem beginnen. Äir bieten ihm Alle mit derselben Energie die Spitze. Die Nationalgarden aus den Departements langen an, ebenso die Kanonen von Vincennes und ein Regiment von Orleans. Der Sieg wird theuer erkauft aber er ist nicht mehr zweifelhaft. Man entreißt uns unsern Theil der Mitwirkung am gemeinschaftlichenWohle Um 11 Uhr ernennt die Nationalversammlung denjenigen welchen wir schon selbst ernannt hatten, nemlich den Ge neral Cavaignac, um den Sieg zu vollenden und zu sichern. Wir freuen uns, die oberste Gewalt in Hände niederzulegen, welche weder die Gesetze noch den Degen mißbrauchen werden. Ich schreibe in der Eile den nachste henden Brief an die Nationalversammlung: „Bürger! Die Commission der vollziehenden Gewalt würde gegen ihre Pflichten und zugleich gegen ihre Ehre gehandelt haben, wenn sie vor einem Aufruhr und vor einer den\nStäSt bedrohenden Gefahr zurückgewichen wäre. Sie zieht« sich bloß vor einem Votum der Nationalversamm lung zurück. Indem sie Euch die Gewalt, welche ihr von Euch anvertraut wurde, zurückgibt, tritt sie wieder in die Reihen der Nationalversammlung ein, um sich mit Euch der gemeinschaftlichen Gefahr und dem Wohle der Republik aufzuopfern.\" Nach der Darlegung dieser Thatsachen kommt Lamar tine zum Schlusst seiner Rechtfertigung und spricht unter Andern, diese bedeutungsvollen Worte: „Die Ver-läuntdung, die sich schon meines Namens bemächtigte, klagte mich der Mitschuld an jenen Kugeln an, die ich freudig in meiner Brust hätte empfangen mögen, um das Blut eines einzigen Bürgers oder eines einzigen Soldaten zu ersparen! ... So sind die Revolutio nen! .. . Ihre größten Phänomene sind nicht ihre Ver brechen, nein, ihre Irrthümer! Ich klage Niemanden derselben an, denn Niemand ist schuld an der Finster niß in der Stunde , wo es !auf der ganzen Erde Nacht ist. — — Die einzige Gefahr für die Re publik ist ihr Name; die Erinnerungen von 1793 sihd es, welche diese Männer unaufhörlich in's Andenken zurückzurufen sich bemühen, während die wahren Re publikaner, wie wir, sie unablässig zu entfernen suchen. Aber 1793 war nicht die Republik ... es war die Re volution. — — — Die Nationalversammlung wird Frankreich retten. Unser einziger Ruhm ist, eS geahnt zu haben. Schließet Euch immer mehr an die Nationalversammlung an . . . sie ist Eure Souveräni tät, sie ist Eurer würdig. Nur lasset ihr Zeit. Die Un geduld thut den gutcn Absichten Zwang an. In drei Monaten kann man nicht die Regierungsform eines Jahrhunderts feststellen! Empfanget mein Lebewohl, Bürger! Zehn Mal von Euch ernannt als Bedeutung» nicht als Mensch, vermengt in Zukunft mit den Rei hen der einfachen Abgeordneten, herabgestiegen von ei ner für meinen Ehrgeiz zu hoch stehenden Gewalt, und keineswegs von dem Wunsche beseelt, wieder hinanzu-klimmen. Vergesset mich, aber klaget mich nicht an! Vielleicht habe ich einen einzigen Tag die Stimmen Eurer Wahl verdient, an dem Tage nämlich, wo ich re der Eintracht zum Opfer brachte. Paris, den 25. August 1848. Lamartine, Volksrepräsentant. Jedermann, der die Vertheidigung Lamartine's, wenn auch nur in diesem Auszuge liest, muß zugestehe«, daß dies die Sprache eines ehrlichen Mannes ist. So offenbart sich ein keuscher und würdiger Charakter . . . und Frankreich hat in ihm einen wahrhaft edlen Mann gehabt, aber auch verloren, wenn es nach einer solchen Rechtfertigung noch weiter den Verdächtigungen irgend einer Partei Gehör gibt. Am meisten kommt der ge sunde edle Sinn dieses Charakters zum Vorschein, wo er sein Verhältniß zu Personen, die seitdem wegen ver-rätherischer Attentate in Anklagestand versetzt sind, mit einer milden Schonung und Anerkennung ihrer Vorzüge darlegt, daß ihnen aus seinem Geständniß durchaus kein Nachtheil, und ihm ein mildernder Umstand ersprie-ßen muß. Unsere Zeit braucht solche Charaktere, die, wenn sie von dem Schauplatze einer bedeutenden Wirksamkeit ab treten, sich auf dieselbe bescheidene stolze Weise vertheidi gen können, wie Lamartine, der in vielen Bezie hungen den besten Mitgliedern der Gironde gleicht, deren Geschichte er geschrieben.\nHaupt-Redacteur Eitelberger. Druck und Verlag der Edlen v. Ghelen'schen Geben.\nM"}