{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/99f77055f2714de7d3ae366fac8fbc49", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SS cher fühlst, dann wirst du wol bald und gern aus die Annehmlichkeiten des kultivirten Europa? verzichten wollen, und dich in die Oasen Saharas oder die Urwälder Ameri kas wegsehnen? Wenn du, statt im Kreise der deinigen von den Mühen eineS betrieb samen Leben behaglich auszuruhen, täglich und nächtlich keuchend Wachposten beziehen mußt, um hier einem Fabrikanten seine Maschine, da einer Stadt ihre Gebäude, dort dem Staate seine Eisenbahnen zu bewachen, in Allem aber deine gesellschaftlichen Vortheile und den „Begriff des Eigenthums\" zu erhalten, dann wirst du bald Fabriken, Städte und Eisenbahnen zum T — wünschen, uud die gute alte Zeit der ehrsamen Zünfte, der einsamen Weiler und stolpernden Barraken herbeiseufzen. Wenn du fürchten mußi, daß dir im Theater, im Ball, im Conzerte ein Pöbelhaufe über dem Haupte ein pyro-technischeS Kunststück improvistrt, und dann dir die modernen Kleider vom Leibe reißt, so wirst du dich bald lieber daheim hinter Schloß und Riegel halten und langweilig mit dir selber conzerriren. — Dieß will es bedeuten^ wenn man sagt: Die Gesell schaft steh« in Frage. Es heißt: die menschliche Existenz mir all' den erhabenen Re sultaten einer tausendjährigen Geschichte, mit allem Großem und Schönen, mit Kunst, Wissenschaft und Bildung, mit ihren Erfindungen, Bequemlichkeiten und Genüssen dro he zu verschwinden; es heißt: der menschliche Geist scheine zu schwach geworden, sich und seine Welt zu halten gegen die hereinbrechenden Mächte einer hinter seinem Rüc ken emporgewucherten Naturgewalt —> des europäischen Proletariates; der Organismus der Menschheit kranke an der schweren Pestbeule einer von der Kultur selbst Her ausgebornen Barbarei. —Sind aber die Verhältnisse aus diese Spitze getrieben, läßt sich nicht verkennen, wie erschreckend die Nachtseite der Gesellschaft in unsere politischen Bewegungen hereinragt — sahen wir doch in nächster Nähe, wie der kämpfende Frei heitsmann heutzutage gleichzeitig die bewaffnete Rechte der Wuth der stürzenden Macht entgegenhalten nud mit der Linken Leben und Eigenthum feiner Brüder gegen thieri schen Frevel schützen muß! — dann tritt auch mit dieser Anerkennung die Wichtig keit rein politischer Reform in den Hintergrund. Freilich ist es nicht zu läugnen, daß Staat und Gesellschaft correlate Begriffe sind, daß die Entwicklungshöhe des erster» sich im Zustande der letztern spiegelt, und dieser hinwieder nur die Vollkommenheit der politischen Formen bedingt — daß somit der Staat Grundlage und Erscheinungsform des sozialen Lebens ist oder sein soll. Allein eben so wahr ist es anderseits, daß das Misere der sozialen Lage Europas nicht ausschließlich in politischen Uebelständen gegrün det und umgekehrt daß auch der höchste Vollkommenheitszustand des bisherigen Staates durchaus kein genügendes Heilmittel jener Krankheiten ist. Bis jetzt galt nämlich als Maßstab der Höhe und begrifflichen Vollendung deS staatlichen Lebens ausschließlich der Grad der Freihe:t, die es den Bürgern oder auch nur einem Theile derselben gewährte — ein Maßstab, der dem heutigen demokratisch- sozialen Streben durchaus nicht mehr genügt. Wie lange wurde England vom ganzen geknechteren Continente als ein Utopien gepriesen, und doch krankt es jetzt an seinem Jrrland, seinem ChartiSmuS und seinen Fabriken so sehr, daß diese hundertjährige Verfassung, die so viel Stürme überdauerte, an diesem Wurme unfehlbar sterben wird. Insofern kann also die Politi sche Freiheit, das Ideal des bisherigen Staates, realisirt und der gesellschaftliche Zu stand doch ein bejammernswerther sein. — Von diesem Gesichtspunkte aus haben heut zutage die politische Reform eine secundäre, und die soziale, die den'Staat aus ganz an dere Grundlagen, auf einen wesentlich verschiedenen Standpunkt stellen muß, die eigent liche höchste Bedeutung. Der bisherige Staat muß aus einem pMischen zum sozialen"}