{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/65e969bc6ce0de953ed4b06a7995e1ad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S»8\nAnzeige. Unter der Presse b fi det sich und wiro demnächst erscheinen: Gesang- und Grvaunngstmch\nfreie christliche (deutsch-katholische) Gemeinden, , , herausgegeben von Dr. Eduard Duller. Wir machen hierauf einstweilen mit der Bemerkung aufmerksam, daß die hiesige freie christliäe (deutsch-katholi sche) Gemeinde nur diese« bereit« in den süd- und westdeutschen Gemeinden eingeführte Gesang- und ErbauungOmch zum kirchlichen Gebrauch anzunehmen, beschlossen hat.— Vorausbestellungen werden angenommen in der Buchhandlung von UMV88 VINVk. ?KMM L VN?..\nWien den 18. September 1848.\nam Kohlmarkt Nr. 1IS0.\n^1497S^ B e i Carl Gerold und Sohn, Buchhändler in Wien, am Stephantplatze, am linken Sck d«rGol»schmidgasse Nr. «25, ist so eben erschienen, und durch alle Buchhandlungen zu erhalten: Publizistische -n» parlamentarische Studien. Tagesfragen von den ausgezeichnetsten Staatsmännern der Gegenwart behandelt und mitgetheilt\nvon\nDr. Conftant. Wurzbach. grls. Wien 1848, broschirt 40 kr. Conv. Münze. Inhalt:\n1) Keine KlubbS mehr! von Chevalier. 2) Für da« Zweikammersystem vsn Montalembert, Thier«, Tocqueville, Remusat, V. Hugo. S) Wider dat Zweikammersystem von Eormenin. > 4) Dat Zweikammersystem in Amerika; von M. Chevalier« 5) Die deutsche Frage und Oesterreich« gegenwärtige Zu stände von einein Franzosen gewürdiget. ^\n6) Die Republikaner, von B. Weil. 7) Der Straßenkampf. Strategische Betrachtungen, durch die Zunitage in Pari« veranlaßt. S) Thier« über die Organisation der Arbeit, g) Die Reform d>r Polk«schulen. 10) Mi«cellen.\n^isovo^ So eben tft Wittenbecher, S Wallmrftraße Nr. 863 Höchst merkwürdige Weissagungen auf die ewig denkwürdigen Zahre 1848—1854, von Stostradamus. Prei« 8 kr. C. M. vkan stelle diese Prophezeihungen nicht in eine Kategori^ mit den schon erschienenen, man lese, prüfe und Aitjltte\neingetroffen bei si^Z egel S» Kollmann, im Czernin'schen Palais,) Wunderbare und merkwürdige Prophezeihnngen der Sonnambüle Maria Stiefel aus Ebernberg, über die Zukunft der Zahre 1848—1856. ' Zweite Auflage. Prei« «kr. E»nv. Münze. Von dieser merkwürdigen Schrift wurden bereit« ztvatizigtaufend Exemplare verkauft.\ne r n e r:\nZesuiteulist und Jesuiten Ränke. Eine Enthüllung t>er aröSte» Aerbrechen und Gräuelthaten, welch« von den Jesuiten in allen Ländern und zu allen Zeiten verüU wurden. \" ' 222 Seiten. 12. geh. 1848. Prei« 4S kr. E. M. Wer »»« dem Wirken de« »orerwäh»ten Orden« genaue Kenntniß verschaffen will, den wird da« obige Büch lei« hinreichend befriedigen\nBei Begmn des neuen Quartals bitten wir die Bestellungen auf die in gr4. täglich erscheinende Zeitschrift: Dcr BMsttuii!». Zeitschrist zur Aufklärung und Erheiterung des Volkes. Mit der wöchentlichen Beilage: Der Landwirth. Motto? Alle« durch dat Volk, für da« Volt, »echt zeitig an un« gelangen zu lassen, damit in der Expedition keine Störung eintrete. Die Beträge wollen unsere zi-ebrten bitherigen, so wie neu eintretende Pränumeranten directe an die Expedition de« Volktfreund em-kenden. denn nur dadurch ist in der Zusendung Unregelmäßigkeiten vorzubeugen. Der Pränumerationt-Preit für dat Vierteljahr ist R fl »«kr, mit Postzusendunz Rfl. 4R kr E. M. Zugleich »eigen wir an, daß bei un« auf . alle Uebrtgen hier oder auswärts erscheinenden Zeitungen und periodischen Werke Pränumeration zu den bestehenden Preisen angenommen tvird. Zasper, Hügel 8 Manz Freiheittgasse (vormähl« Herrngasse) Nr. 2S1, im Fürst Liechtcnstem'schen Palai«.\n(149811\nAu beachten.\nWir machen hiermit No!hmahl« auf folgende« höchst wich tige Werk aufmerksam, welche« durch alle Buchhandlungen zu beziehen ist, und in K. Beck's Univerfltjt« - Buchhandlung in Wien, Bischofgasse Nr. LA8, im von Srtl'schen Etiftunz «Hause, Silke vom Lichlensteg, ! vorräthig: Statistik und Bergleichung ^ der jetzt geltenden städtischen Bersassungen in de» monarchischen Staaten Deutschlands. Ein Beitrag zur Kenntniß de« bither Geschehenen und zur Auffassung künftiger Fortschritt«. Vo» Reichardt, Dr. und fürstl. Reußischer geh. Regierungtrath, Ritter ic. Nltenburg I8tz4. Prei« 2fl <0kr. E. M. Bei dem allgemeinen Interesse, da« die jetzige Zeit an städtischen Verfassungen nimmt, undauteiner tüchtige« F-dsr stammend, iß diese Statistik jedem, der sich für städ tisches Wohl, Stadtordnungen:c. interessrt, gewiß höchst willkommen, und besonder« Landständen, Magistrat«-Perso-nen und Gtadtverordnelen ein unentbehrliche« Handbuch. H. A. Pierer.\nsl4485^ Bei sz) Schmidt R Leo, Buchhandlung in Wien, am Graben Nr. , linke« Sckhau« der Spiegelgasse, ist so eben neu erschienen: Kurze Darstellung wesentlichen Organismus der katholischen Kirche. Von Hieronymus Geilerreicher, Dechant« und Pfaitrer zu St Martin in Alosterneuburg. gr8. Zn Umschlag 6 kr- k. M. \nIM») In Kr. Beck'S t-z Un iversitätt-Vuchhandluqg in Sien, Bischofgasse Nr. 6Z8, im vvv Ertl'sch«» Etiftungthause, Ecke vom Lichtensteg, ist so eben »meder angekommen: Deutsche Schöffengericht. Friedrich Gottfried Lcue Leidig. 2fl. 20 kr. E.M. Dieß ist de« berühmten Verfasser« Werk über den öffent lichen und mündlichen Prozeß vor Geschwornen.\n»4148^ In der Buchhisdlung von Jg«az Mang in Wien, Dorotheergasse Nr. tios, im linken Eckhaus« vom Graben hinein, ist zu habe« : Was soll zunächst für die Freiheit des Bauers, was für die Freiheit Bürgers, wa« für die unabhängige Stellung der allseitig befähigten Bezirkt-Commissäre, wtt endlich zur Beruhigung der Unter thanen überhaupt, besonder« aber in den slavischen Kreise» geschehen? Ein Wort zu seiner Zeit «ön Ludwig Paduan. Gratz 1848. 8. Zn netten Umschlag broschirt. Prei« 20 kr. C M. Diese Schrift behandelt in klarer einfacher Sprache die in jetziger Zeit dem Landmanne so höchst interessanten Artikes, al«: Roboth, Zehent, Bergrecht, ZinSk^ruer, die Kleinrechte. Auch wird manche« Brauchbare über die Aufhebung de« Unterthänigkeits - Verbarides zwischen den Schutzherrn und den Municipal Eommunitäte«, so wie über die Stellung der BezirkS-Csmmissäre, und über die Nothwendigkeit der Organistruna^ einer BezirkS-Nationalgarde, vnd auch über die wichtigsten Maßregeln zur Beruhigung der besonder« in den slavischen Ele menten gährenden Gemüther darin finden Zur Crziekung einer allgemeineren Verbreitung ward der Prei« überdieß höchst billig gestellt."}