{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/56ec4ffc8cbc68b1ab8bfb08de2e03c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\nhat auf die Romanen gut gewirkt , alles ist fertig, der Bogen gespannt und nur eines fehlt, das lang ersehnte Wort d?s Ka isers, das Zeichen vom Throne, welches den Willen ausdrückt, daß dem se paratistischen Treiben und dem für die Monarchie ver derblichen Znstitute des .ungarischen Ministeriums, ein schnelles Ende gemacht wefde. Galizien. Lemberg , den 29. September. Am 24., 25., 26. und 27. September sind in Lemberg an der Cholera erkrankt 35, 34 , 30 und 42 Per sonen, genesen 15, t6, 18,!21, und gestorbenll, 15 , 14 und 7. Im Ganzen sind bis zum 27. Sep tember Abends 733 Personen erkrankt, 275 genesen und 322 gestorben, so daß an diesem Tage 136 in ärztlicher Behandlung verblieben. Unter den Erkrank ten sind 71 Militaristen und 295 in ihren Wohnun gen, somit 367 in den Spitalern ärztliche behandelte\nIndividuen enthalten.\n(L. Z.)\nd es e von österreichi-diesen gerichtete andere Mitglieder der\nLomb. venet. Königreich. Die 6a-« a; V«ne?ia vom 26. Seiptember meldet, daß man seit vier Tagen keine Briefe und Zeitungen aus Italien und dem Auslande in Venedig erhalten habe, was wohl von der österreichischen Blokade verhindert wurde. Deutschland. Frankfurt, 29. Sept. Eben trifft von Mailand nachstehendes Erwiederungsschreiben F. M/Rahetzky auf ein schen Abgeordneten an Adresse, der sich auch viele Natipnal-Bersammlung angeschlossen, ein. Es lautet also ,An die österreichischen Abgeordneten des hohen deutschen Reichstages. Meine Herren! Ich habe die Adresse vom 24. August erhalten, womit Sie mir Ihre Theilnahmsbezeugungen an den Siegen aus drückten, die ich über die Feinde meines Kaisers und Vaterlandes durch meine brave Armee in denselben Gefilden erfochten habe, wo Deutschlands Adler so oft ihrx Fittige entfalteten. Empfangen Sie den Aüsdt'ilÄ meines warnisten Dankes und seien Sie zugleich das Organ meines Dankes bei den übrigen deutschen Abgeordnete», die ihr^ Theilnahme mit der Ihrigen vereinigen wollten. Ich bin sehr stolz darauf, daß die Treue, Hingebung und Tapferkeit der österreichischen Armee nicht allein im österreichi schen , sondern auch in viele» andern deutschen Her zen einen WiederhaU gefunden. Nicht als Eroberer, nicht WkerdtüÄr haböü ^wir das Schwert gezo gen. Wir thaten nichts , als! unser gutes Recht ver theidigen. Nichts verhinderte uns,. unserem Feind den Frieden in seiner Hauptstadt zu dictiren-, aber wir mackten in unserem Siegeslauf Halt an den Grenz-mar^n ünstrs Rechts; wir wollten der Welt, wir wollten selbst unsern Feinden die Mäßigung erneuert zeigen j die Oesterreich stets tm Glücke, so wie seine Standhaftigkeit im Unglücke bewies. Wir bringen nicht Despotie, nicht Unterdrückung den Völkern, sondern Freiheit, vielleicht wehr Freiheit, als sie zu ihrem Wohls ertragt» können. Der deutsche Einfluß auf die Lombardei ist sehr alt, stets war sie ein Le hen des deutschen Michs und als solches ging sie an Oesterreichs erlauchtes Kaiserhaus über. Unsern Einfluß aus diesesLand ganz aufzugeben, wäre nicht allein ein Verrath an Oesterreich, es wäre ein Verrath an ganz Deutschland. An Sie, meine Herren, richte ich diese Worte, die Deutschland berufen, seine Einheit, seine Weltstellung zu befestigen. Die Lombardei blühte in nie gesehenem Flor ^ und selbst das jetzt durch einige Aufwiegler zu hartnäckigem Widerstande gereizte Ve nedig stieg unter Oesterreichs Scepter aus seinen Ruinen empor, als man uns mitten im Frieden mit unerhörter Treulosigkeit übersiel, das Kreuz gegen uns predigte und der Name eines Deutschen hin reichte^, um der schmählichsten, der schimpflichsten, der räuberischen Behandlung preisgegeben zu sein. Unsere Sache- war zu gerecht, aH daß Gott ihr den Sieg hätte versagen können. Ich baue auf seinen ferneren Schutz, ich rechne nicht allein auf Deutsch lands Sympathien, ich rechne auf seine Hülfe, wenn sie nothwendig wertzen sollte, denn ich kämpfe hier nichjl allein für Oesterreich, ich kämpfe für Deutsch land und seine beleidigte Ehre. Empfangen Sie meine Herren und jeder echte Deutsche nochmals meinen wärmsten Dank; die Worte gewinnen an Werth und Gewicht, bie in der Stadt! gesprochen worden , wo Deutschlands Kaiser einst ihre Weihe empfingen. Hauptquartier Mailand, am 21. September. (Kz.) Radetzky, FeldmarschaS.\"\nB«esla«, 2. Oktober. Bisher wurde bekanntlich jedem Ausländer ohne alle Ausnahme das Postvifum nach Rußland oder Polen von der russischen Gesandt schaft verweigert, und nur in den letzten 14 Tagen sind seltene Ausnahmen von dieser Regel vorgekom men. Der diesseitige General-Konsul in Warschau, durch entsprechende Gesuche preußischer Unterthanen vielfältig um Vermittlung angegangen, hat so eben den Behörden diejenigen Requisite angegeben, welche zur Beschaffung eines derartigen Visums Bedingung sind. Zunächst ist zu bemerken, daß die kaiserl. rttssi-sche Gesandtschaft in Berlin auch in den Ausnahm fällen nur Kaufleuten der Eintritt nach Ruß land gestattet hat, und selbst diesen nur, wenn sie zu Handelszwecken die Reise unternehmen; anderen Personen ward der Eintritt überhaupt geweigert. Letz tere haben indeß nunmehr eine günstigere Aussicht auf Erfolg zu hoffen, wenn sie sich nicht an das königl. Ministerium der auswärtigen Angelegenheiten, son dern an das preußische General-Konsulat in War schau zu wenden. Hierbei ist jedoch noch Folgendes nöthig: 1) Beibringung eines Zeugnisses, wornach der Rei selustige an politischen Bewegungen kei nen Theil ^genommen, und durchaus unver dächtig ist. ! 2) Genaue Angabe über den Zweck der Reise, über die Orte, welche der Reisende zu besuchen, über die P e rson e n , mit denen er zu verkehren die Absicht hat. 3) Angaben darüber, ob und wann der Rei sende schon früher in den jenseitigen Staaten gewesen, an w e l ch en O r t en er sich aufgehalten, und welche Behörden oder P ri-vat-Personen über sein Verhalten Auskunft ge ben können. Die Veröffentlichung einer hierüber handelnden Benachrichtigung des Publikums Seitens der königl. Behörden dürfte bald zu gewärtigen sein. Seit einigen Tagen laufen die Wiener Nachrichten regelmäßiger und früher ein, weil das Doppelgeleis der oberschlesischen Eisenbahn zwischen hier und Ohlau dem Betriebe übergeben worven ist, und demnach in Ohlau fortan nicht mehr das Eintreffen des Bres-lauer Mittagszuges zur Kreuzung mit dem Wiener Postzuge abgewartet zu werden braucht. Ueber ein anderes, ungleich wichtigeres Eisenbahnereigniß, näm lich über die Eröffnung der electro-magnetischen Te legraphen-Linie zwischen Breslau und Berlin, haben wir noch nirgends eine Mittheilung gefunden, es scheint indeß nothwendig, das Publicum hierauf auf merksam zu machen. Bekanntlich hatte die Regierung vor dem politischen Umschwung der Dinge für die Anlage und Benutzung electro-magnetischer Telegra phen überhaupt höchst erschwerende Bedingungen auf gestellt. Mit geringen Ausnahmen hatten demgemäß die preußischen Administrationen von der Anlage einer derartigen Vorrichtung Abstand genommen. Allein es dürste nunmehr bei dem Nichtvorhandensein irgend einer hindernden gesetzlichen Bestimmung diese wich tige Angelegenheit in ein neues Stadium getreten sein und die Benutzung der bereits vorhandenen Te legraphenlinien auch dem Publicum nunmehr frei gegeben werden können. Zwar sagt der §. 3 der In struktion für Telegraphenbeamte der niederschlesisch-märkischen Eisenbahn ausdrücklich, es dürfe bis auf Weiteres der Telegraph nur zu Mittheilungen eisenbahndienstlichen Inhaltes im weitesten Sinne (-\") benutzt werden, allein es dürfte für den Breslauer und Berliner Handelsstand, somit auch überhaupt für das Händelsinteresse gerathen sein, die Direktion der genannten Bahn zur Aufhebung dieser Bestimmung zu veranlassen, da ein etwaiges, aber kaum wohl gel tend zu machendes Widerspruchsrecht des Staates sich aus dem bestehenden Gesetze nicht rechtfertigen läßt. — Ein anderes, für den Waarenhandel wich tiges Ereigniß, ist die Anbahnung eines Vereins-Re-glements für den Güterverkehr auf 36 deutschen Ei senbahnen. Hoffentlich wird der bereits umlaufende Entwurf von den betreffenden Administrationen ge nehmigt werden und mir dem 1. Januar 1849 ins Leben treten. Zu den wesentlichsten Bestimmungen dieses Reglements gehört es, daß fortan Gütersendun gen vov jeder zu jeder Station der vereinigten Ad ministrationen geschehen können, daß die Gewichtser-mittelung nach Zollcentnern zu 100 Pfund (gleich 50 Kilogrammen) erfolgt, daß es keinerlei Vermittelung der Absender bei Uebergang des Gutes auf eme an\ndere Bahn bedarf und daß endlich, ein feststehender Tarif, in welchem sämmtliche Nebenkosten mit ein geschlossen sind, die baldige Calculirung des Waaren preises möglich macht. In politischer Hinsicht ist für heut nichts Wesent liches zu melden. Die Abgeordneten Mätzke (fürSa-gan), Stenzel (für Striegau), Kruhl (für Leobfchütz) haben Mißtrauensvote erhalten. Zur Begründnng eines solchen Votums scheint es nothwendig, die An zahl der betreffenden Kreiswahlmänner überhaupt und außerderdem die Zahl der Wahlmänner, welche ein solches Schreiben unterzeichnen, zu wissen, wei sonst die Berechnung der Majorität nicht möglich ist. An die Stelle des Fürsten Lichnowsky hat seitens der de mokratischen Partei der Assessor Polko Aussicht auf die Wahl nach Frankfurt, der Candidat der conser-vativen Pate« ist noch nicht bekannt. — Für die aus getretene Stabs-Adjutanten der Bürgerwehr Hierselbst hat gestern in allen Wehrbataillonen eine Neuwahl stattgefunden. Die Bataillone schlagen Candidaten vor, der Oberst der Bürgerwehr hisrselbst wählt aus je dreien einen. Das Resultat ist nöA> nicht bekannt. Die hiesigen politischen Clubbs aller Farben entwi ckeln gegenwärtig eine gesteigerte Thätigkeit. Bevor ich hierüber Äki'ttheilnngen mache, werde ich in mei nem nächsten Briefe zuvörderst ejNe kmze Nachricht dieser Vereinigungen geben. Der Bruder des Fürsten LichnHwsky ist gestern ausFrankfurt a. M. zurückgekehrt. — DerLeichnam des Fürsten wird später nach Schlesien geschafft werden. Heute Nacht ist ein Tischlergeselle auf der Oder straße ermorder worden. Der Thäter ist noch nicht ermittelt. Zwar hat man einen Streit auf der Straße gehört, auch sind Soldaten Mit gezogenem Säbel, Civil-Personen abwehrend, und nachher flie hend gesehen worden, trotzdem ist aber noch keines wegs festgestellt, daß der durch einen von obenher eindringlichen Stich ins Herz getvdtete Mann durch jene Soldaten umgebracht worden ist. Dieß Ereig niß, welches bei den gegenwärtig obwaltenden Ver hältnissen zwischen Civil- und Militärpersonen leicht zur Quelle von Uneinigkeiten hätte werden können, ist in dieser Beziehung glücklicher Weise ohne alle Folgen vorübergegangen. Italienische Staaten. Sardinien. Der ,,Risorgimento\" meld.'t aus Turin vom 22. Sept. Man berichtet uns so eben» daß der tapfere Generalmajor Poerio hier aus Ver-celli mit dem Auftrage der lombardischen Stabsoffi ziere eingetroffen ist, der Consulta und Sr. Erc. dem Kriegsminister einige Bemerkungen über d!e Organi sation der lombardischen Truppen vorzulegen. Die ser Offizier wurde von dem Minister sehr- gut em pfangen und gestern Nachmittags hatte er die Ehre, Sr. Majestät dem König in einer Privat - Audienz vorgestellt zu werden. Es scheint, daß seine Sendung ihm vollkommen gelungen ist. (Unser tapfere Mar schall wird wohl seinerseits auch einige Bemerkungen über die Organisation der lombardischen Truppen machen.)\nWie». Börsenbericht. (Mittags 1 Uhr.) Die Börse matt und geschäftslos, in den Coursen keine Veränderung. Bank-Actien 1085—1095. 5\"/o Metalliques 79—79>/t-Lotterie-Anleihc v. I. 1334 127—129. „ 1839 67-88, Kaiser Ferdinands Nordbahn 104Vz—l(Z5, Wien-Gloggnitzer 95—96 Mailänder 70—71. Unq. Centr.Bahn 63—64. K. vollw.Duc.-Agio 12V> — t3t/z°/y. Auswärtige Börsen. Frankfu rt a. M., 30. Sept. 5«/o 74. Paris, 30. Sept. Es verbreitete sich das Gerücht, die Regierung beabsichtige Hppothekenbons aus zugeben. Bank-Actien 1550. 5°/o Renten 68. 50. 3\"/y Renten 44. 25. Nordbahn 375. London, 29. Sept. 3\"/o Cons. 86V». Amsterdam, 29. Sept. Integr. 44V,. 5\"/a Oestr. 69V«. 2V-°/o 36Vs.\nHaupt-Redacteur Eitelberger — Druck und Verlag der Edlen von Ghelen schen Crbe«."}