{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/ac1e802bf4154376ddc82b87c68d031a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S»R\nanlaßt. DaS Stadtspital in Tschernanz, die einzige verrufene Zuflucht der Dienstbothen, Ledigen und Aermeren bei Erkrankungen, blieb von der Stadtschaft aus von jeher ohne Obsorge und war gleich in den ersteren Tagen mit Kranken überfüllt, einer an den andern gepackt, und meist sich selbst überlassen. Mit Recht zittert daher Jeder schon beim bloßen Gedanken an diese Mordhöhl^, wo die Leute gleich Fliegen hin fallen und fast alle ^ Krankenwärter zuerst starben. Am meisten wüthet die Seuche unter den Juden und Armen, und überhaupt jenen, die Obst, Gurken und unverdauliche Speisen zusammenessen. Bereits ganze Hütten solcher sind ausgestorben. Für Säufer ist dießUebel besonders gefährlich, von denen in Tscher nanz viele der bekanntesten schnell dahinsichten. Vomlü. Juli dis 2. August sind wohl, die geringste Ziffer angenommen, 6vt> gestorben. In der ruthenischen Kirche waren am 27. allein bei 18 Bestattungen, wobei also die römische, lutherische, jüdische und mol dauische Bevölkerung außer Anschlag blieb. Am 25). wurden Abends in dem Friedhof der Brechruhr vom Jahre 1831, 12 Schuh lange und eben so breite, hin gegen über 7 Schuh tiefe Gruben aufgeworfen und die nackten Leichen Nachts hineingeladen. Seit 1. August darf nicht mehr geläutet werden, was gut ist, um die Furchtsamen nicht unnöthig zu beunruhigen. Auch die Todtenzüge zur Kirche sind ein gestellt und dafür ein abgekürztes Verfahren ange nommen. Viele Gewölbe sind geschlossen und die ganze reiche Welt und wen sonst Furcht und Schrecken auf scheuchte, ist nach a^len Himmelsstrichen entflohen. Ich habe seit einigen Tagen keine einzige Kalesche gesehen. Die Stadt scheint ausgestorben. Unter den Aermeren der Wasser- und Jadengasse, insbesondere beim jüdi schen Bethhause, wo sich Unredlichkeit bitter rächt, in der Schlucht am Steinberg, sind wenig Hauswesen, die Niemanden zu l betrauern hätten. Auch ist kaum Jemand zu treffen der ganz gesund geblieben wäre. All« leiden an zeitweisen Schwindel und Unverdaulich-keit, Viele haben die Eßlust gänzlich verloren. Wo große Unreinlichkeit, wie fast durchgehends bei Juden, herrscht, wo die Häuser in Tiefen, bei halb ausgetrockneten Bächen oder Sümpfen liegen, ist die Sterblichkeit überwiegend. Die Krankheit ist übrigens in Tschernanz noch im Steigen und verbreitete sich auch bereits auf die Dör fer des Buchgaues. Sie ist besonders bösartig in dem kleinen Sereth, kam selbst schon bis gegen Homor uud geht hinauf bis an die Berge. Ja Sutschawa hat der deutsche Pfarrer Stieber, Juden und Christen mit Erfolg behandelt.\nDeutschland Koblenz, 8. August. So eben ist der Befehl von der Militärbehörde Hierselbst ausgegeben worden, daß während der bevorstehenden Vorbeireise des Erzherzogs Reichsverwesers an hiesiger Stadt nach Cöln, von der Festung Ehrenbreitstein aus nicht nur die schweren Geschütze salutiren sollen, sondern daß auch das Mi litär in Parade am Rhein sich aufstellen und denselben mit Gewehrsalvcn begrüßen soll. (O. P. A. Z.) Koblenz, !). August. In der gestrigen Sitzung des hiesigen politischen Clubbs wurde beschlossen, die National-Versammlung in Frankfurt aufzufordern, mit allen Kräften dahin zu wirken, daß die Anord nungen der Reichkcentralgewalt, namentlich die des Reichskriegsministers, hinsichtlich der Reichshuldi gung, ausgeführt würden, die Volksvertreter in Ber lin aber aufzufordern, der Frankfurter Nationalver sammlung Hülfteiche Hand zu leisten und überdies den Kriegsminister von Ächreckenstein wegen Nichtbeach tung der Befehle des Reichskriegsministers zur Re\nchenschaft zu ziehen. Die anwesenden preußischen Offi ziere erklärten in Folge dieses Beschlusses auszutretrn. (RH.-u.M.-Z.) Manheim, 9. August. Gestern wurde Ernst El-senhans, Redacteur der in Heidelberg erscheinenden „Republik,\" dahier verhaftet und ins Gefängniß ge bracht. (M. A^)' Mecklenburg. In Schwerin hat die Huldigung für den Reichsverweser auf die von dem Reichskriegs-Minister vorgeschriebene Weise stattgefunden. (Eben so in Anhalt-Dessau.) Schwerin , 8. August. (Ministerium.) So eben trifft hier die zuverlässige Nachricht ein, daß unser ganzes Ministerium , so wie unser Regierungs-Colle-gium ihre Entlassung genommen haben, in Betracht, daß es mit ihrer Ehre nicht vereinbar sei, dem allge mein und öffentlich ausgesprochenen Wunsch länger zrs widerstreben. (Bresl.Z) ! Hamburg, 10. August. Vorgestern hat der auf ^ der altonaer Sternwarte wirkende Observator Dr. Pe-^ tersen einen neuen Cometen entdeckt. ! ! HildeSheim, 8. August. Heute Morgen hat der l Professor Michelsen aus Kiel auf dem Bahnhof in ^ Lehrte auf eine traurige Weise seinem Leben eine Ende ^ gemacht. Er warf sich vor eine heranfahrende Locomo-! tipe, wodurch er augenblicklich geiö'dtet wurde. ! ^ (Hild. Z.) ! Frankfurt, 11. August. Die Gegenstände der h^ut^gen Verhandlung des Reichstages waren bedeu-telnder als die darüber geführte Debatte. Dies gilt beson ders von der dänischenFrage. Die Wortführer der Linken, so eifrig in der Rechtfertigung, ja man muß sagen in der Feier des badischen Aufstandes und seiner Partisane, hatten kein begeistertes und zündendes Wort für die deutsche Sache in ihrem Kampfe mit den Dänen. Auch von den übrigen Seiten des Hauses ward kein rechter Schwung eingesetzt, obschon den Rednern der Ernst ichd die Hingebung nicht fehlten und sich im Einzel nen wohl auch der Ausdruck zu einer mächtigeren Ge stalt erhob, wenn schon nicht im Ganzen. Der Vor-siH hatte v. Gagern und die kleinen Geschästspedante-ri^n zahmen wieder eine große Zeit hinweg, indem man sich über die Art der Ergänzung der Ausschüsse nicht zu vereinigen vermochte, in deren eingetretene Lücken angezeigt wurden. Dann richtete Hr. Dietsch aus Annaberg eine Anfrage an den Präsidenten wegen einiger den Zuhörern entzogenen Räume anf derGal-lerie. Hr. v. Gagern erklärte diese Maßregel des Bu reaus als eine nothwendige, wie die letzten Vorfälle bewiesen, und als eine dauernde, indem Zimmer für die Abgeordneten an der Stelle der geräumten Galle-! rie errichtet werden sollen. Das Haus warf die wei-^ tere Behandlung des Gegenstandes als nicht dringlich zurück und Hr. Dietsch s Antrag auf Erhaltung der detn Publicum entzogenen Plätze geht an den Ge-schäfrsausschuß über. Einige Berufungen wegen Aushebung der deutschen G^sandtschastsposten der Einzelnstaaten, wegen Po leiis , wegen der von Eisenstuf, Günther und Mam mon beantragten Zollerhöhung, werden durch Erklä rungen der betreffenden Ausschüsse indessen beseitigt, dann kommt noch vor der Tagesordnung die vonOster-raih und einer starken Mitgliederzahl angeregte Fest stellung des Gehalts für den Präsidenten der Natio nalversammlung zur Entscheidung. Osterrath und Ge nosse« fordern 20Og Gulden Rheinisch monatlich für deä Präsidenten, vom Tage der Erwählung an zu rechnen, und ohne, daß auf diese Entschädigung Ver zicht geleistet werden darf. Die Herren Venedey, Dietsch, Vogt und^ihre Partei will nur 1tX)t) Gulden monatlich bewilligen. Dagegen treten die Herren von\nSaucken, Cetto, Glaß, Dectz und Neuwall entschie den für den Satz von 2000 auf. Das sei eine Frage, wo nicht geknausert werden dürfe. Die Würde des Vorsitzenden der Nationalversammlung stehe so hoch, daß auch der Maßstab nicht gefürchtet werden dürfe, der allerdings aus seiner Entschädigung für die Besol dung der Reichsämter abgeleitet werden könne. Der Erfolg ist die Annahme des Osterrath'schen Antrags auf ^000 Gulden monatlich mit großer Mehrheit. Die dänische Angelegenheit und die Klagen der Ul-mer Dampfschiffahrts-Gesellschast über die Beeinträch tigung ihres Geschäftsbetriebes durch österreichische Ab-wehrmaßregeln, füllten den Rest der Sitzung. An der Verhandluug der dänischen Angelegenheiten betheilig ten sich besonders außer dem ^Berichterstatter Cucümus aus München: Fürst Lichndwsky, Waitz, Esmarch (aus Schleswig), v. Reden, Scheller, Wurm, Nau-werck und endlich auch der jetzige Reichsminister des Auswärtigen Heckscher. Dieser weist nach , daß die Sonderbeziehungen einzelner Staaten wie Oesterreich, Hannover, Lübeck mit Dänemark nach dem Ausbruche des holsteinischen Krieges sehr unschuldiger und gering fügiger Natur gewesen. Sie hätten z. B. bei Oester reich in einer consularischen Anfrage bestanden, deren Antwort dem Triester Llovd mitgetheilt worden sei. Der Ausgang der Verhandlung gibt die Sache in die Gewalt des Reichsverwesers und seines Eichinets. Auch die Donau-Dampfschissahrtsbeschwerde erledigt sich in ähnlicher Weise. Hr. v. Somaruga nimmt zuvor Oe sterreich in seiner jetzigen Verwaltung gegen den Vorwurf von ausschließlichen Berechtigungen seiner eigenen Staatsbürger den andern Deutschen gegenüber in Schutz, erklärt, daß Hindernisse der freie» Dampf schiffahrt auf der Donau, d!ie etwa noch beständen, gern beseitigt werden würben, nur seien auch die andern Userstaaten: Baiern und Wüstemberg zu gleichen Maß regeln zu veranlassen, damit auch die Oesterreicher frei stromaufwärts ihre Fahrzeuge schicken könnten. Die Angelegenheit ward wie erwähnt» auf den Antrag der Herren Welcker und Franke an die Reichsgewalt über antwortet. Erst morgen gelangen wir an die österrei chisch-italienische Frage — und wenn nur wirklich morgen! denn das Nebenwerk wird bis aufs Pünktchen mit einem solchen Eifer von der Versammlung be trieben, daß das Hauptwerk nur sehr langsam vor schreitet. Frankfurt. In der Sitzung vom 12. der Natio nal-Versammlung kam nächst der wä'lsch-tiroli-sch e n Frage auch die o ff e rre i ch isch - it a li e n i-schc an die Tagesordnung. Wir werden die Ver handlungen ihres besonderen Interesses für Oesterreich halber im Frühblatte ausführlich geben, glauben je doch unseren Lesern die kurze Rede von Radowitz und Heckscher's Erklärung im Wesentlichen mit theilen zu müssen. Als Radowitz mit der Aberkennung begann, daß die ruhmgekrönte Armee Oesterreichs auch für uns, für Deutschland gekämpft uijd gesiegt habe, sanken seine Worte als Echo einen unermeßlichen Jubel im Hause. Durch diese Siege aber sei eine fremde, wenn auch nur vermittelnde Intervention in der nächsten Aussicht; deshalb sei es ein Glück, daß die Eentral-gewalr geschaffen sei, welche dabei nicht unthätig blei ben dürfe. Er zeigte, von welcher Wichtigkeit Ober-italicn für Deutschland sei, wie, ohne daß Deutsch land in demselben einen festen Fuß behalte, Triest, nicht zu halten und das asiatische Meer für Deutsch land verloren sei, wie in strategischer Hinsicht Deutsch land bis mitten in Baiern herein offen und wehrlos wäre. Das ehemalige venetianische Gebiet bis an den Mincio könne und dürfe ^em deutschen Interesse nicht entzogen werden. Wenn Oesterreich verdrängt würde, so würde Italien dennoch nicht frei. Oberitalien\nt"}