{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782735/3c5b918597b38d98c3ad737503bac734", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AUS\nszzoi^ Lieitation. Mirthshauß in Pacht. ^ Bon der Ritter Ernst von Merßlischen ^rtwdherrschaft Freienthurm ,u MaWtwortz ». U« W. H. «jrd hiermit bekannt gemacht ^Lt «eHle da» M« HeMchchff angWrtgs Wirthshaus zu Wannt«brth zuck Hasen genannt Nr. 2». sammt der damit verbündenen Auskocherey und der Schank-gerechtigkeit mittelst einer öffentlichen Versteigerung auf 3 Wheinander folgende Jahre d. i. vom 1. April 1848 bis dWn 1851 mit Borbehalt der binnen Z Tagen erfolgenden herrschaftlichen Ratifikation dem Meistbiethenden gegen Lei stung einer Eaution von 4v0fl« M. M. in 5^o Metalique in Pacht überlassen. Pachtlustige haben daher am 16. März b. Z. Vormittag um 10 Uhr in dem obengenannten Gasthause zu erscheinen, und sich mit einem legalen Zeugnisse sowohl über ihr Ver mögen al« auch über ihre Moralität und mit einem Vadmm und Reugeld pr. 50 fl. CM. zu versehen; widrigen« diesel ben ohne Beybringung der Erstern und Erlag des Letztern durchaus nicht zur Lieitation zugelassen werden« Bon der Ritter von Meißlischen Herrschaft Freienlhurm zu Mannswörth B. ll. W. W. am 26. Februar 1848. j>z6o) Fahr nisse. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Et sey in die öffentliche Feil-biethung der aus verschiedenartiger Einrichtung, dann Gast-hausgeräthschaften bestehenden, und auf 104 fl. 40 kr. CM. geschätzten Fährnisse bewilliget, und der 16. März d. J.'fü r den ersten, und der 30. März d.Z. für den zweyten mit dem Beyfatze bestimmt worden, daß in so ferne für die ge schätzten Gegenstände bey dem ersten und zweyten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung Hindan gegeben werden würden« Die Kauflustigen haben an obbe-stimmten Tagen, jedesmahl Früh 10 Uhr, auf der Landstraße, Fasangasse Nr. 613 zu erscheinen. Wien den 11. Jan. 1848. szzis^ Executive Feilbiethung von Fährnissen. Bon dem Magistrate des k. k. l. f. Marktes Perchtholds dorf wird hiermit bekannt gemacht : Es sey von dem lötl. k. k. Ni. Oest. Merkantil - und Wechselgerichte mit Bescheid vom 10. November 1847, Z. 37803 die öffentliche Verstei gerung des im Hause Nr« 171 in Perchtholdsdorf befindli chen Mobilar-Nermögens bewilligt und dieser Magistrat um die Bornahme ersucht worden. Es wird demnach über die bey dem ersten und zweyten Termine fruchtlos gebliebene Autbrethung mehrerer Einrichtungsstücke, im Schätzungs-«erthe von 33 fl. 48 kr. E.M. am 14. März 1848 diedntte Feilbiethung dieser Mobilien Statt finden, welches mit dem Beysatze bekannt gemacht wird, daß »bgenannte Fahrnisse bey dieser dritten Feilbiethung nöthigen Falls auch unter dem Schätzungswerte werden Hindangegeben werden. Kauf lustige haben daher am obbenannten Tage Vormittags 9 Uhr in dem Hause Nr 171 zu Perchtholdsdorf zu erscheinen. Perchtholdsdorf am 17. Februar 1848. sÄ402^j Lieitation ^ des Verlaffenschastshauses Nr. 6 zu Oberwölbling sammt dazu gestifteten 3 Joch L75 Q. Klst. Haus gründen, dann mehrerer Freyüberlände, Vieh, Haus- und Zimmereinrichtung, Weine;c. Von der Herrschaft Walpersdorf B« O. W« W. als Ab-handlungsinstanz nach Anton und Katharina Vürauer von Oberwölbling wird bekannt gemacht: Es sey in die öffent liche Versteigerung der Verlassenschafts-Realitäten, Vieh, Haus- und Zimmereinrichtung, Weine, Fässer, Kleider und dgl. gewilliget, und zu deren Bornahme der 13.März d.Z. Früh S Uhr anberaumt worden, an welchem Tage mit den Realitäten der Anfang der Licitation gemacht, sodann mit den Fahrnissen fortgefahren, und Falls selbe nicht beendet werden kann, am 14. Mär, fortgesetzt werden wird. Kauf lustige wollen am obigen Tage und Stunde im Verlassen-schaftshause Nr. 6 zu Oberwölbling erscheinen, und können die Bedingnisse mittlerweile hier eingesehen werden. Herr schaft Walpersdorf am 29. Februar 1848. Lieitation. Straßen-Beschotterung. ^ Bon der Stiftsherrschaft Klosterneuburg wird bekannt ge macht, daß die Beschotterung des in der Herstellung begrif fenen Weges, der von Grinzing nach Heiligenstadt führt, im Wege der Licitation dem Mindestfordernden werde überlassen werden. Hierzu werden 410 Haufen Schotter zu 80 Kubikschuh erfordert, und wird erinnert, daß de« Unternehmer die Plätze, wo das Material unentgeltlich zu nehmen ist, von dem Ortsgerichte Grinzing werden bekannt gegeben «erden, daß aber nur solcher Schotter verwendet werden darf. der die bey Aerarialstraßen vorgeschriebene Größe hat, dann daß diese Haufen aufgestellt, und dann der Schotter von dem Unternehmer auch planirt «erden müsse. Die Licitation wird am 16. März d. 5., um 10 Uhr Vor mittags, bey dem Ortsgerichte vorgenommen, wozu die Un ternehmer eingeladen werden. Stiftsherrschaft Klosterneuburg am 25. Februar 1848. ^3225^ Haus sammt Garten. ^ Von dem Eivilgerichte der k« k Haupt- und Residenzstadt Wien «ird durch gegenwärtiges Edict bekannt gemacht: Es sey über Anlangen des Herrn Dr. Gredler, dann des Herrn Dr. Seeliger und des Herrn Dr. Kluger, als Machthaber der Paul Braun'schen Substitutions - Interessenten, und des Letzteren, als Bevollmächtigten des Anna Marie Braun schen Testat-Erben, die freywillige öffentliche Feilbiethung des zur Hälfte in die Paul Braun'sche Gubstitutivns-Masse, und zur anderen Hälfte in die Anna Maria Braun'sche Verlassen schaft gehörigen Hauses sammt Garten Nr. 289 in Gumpen-dorf im Schätzungswerte pr. 4248 sl. Eonv. Münze bewil liget, und zu deren Vornahme der 30-März d. I. bestimmt worden. Die Kauflustigen haben daher an diesem Tage, Vor mittags um 11 Uhr, auf dem Rathhause im zweyten Stock zu erscheinen, und können inmittelst von den auf dieser Rea lität haftenden Lasten im maqistratischen Grundbuche, so «ie den dießfälligen Licitations-Bedingnissen bey dem hierortigen Expedite, oder in der Kanzle? des Herrn Doctor Gredler Einsicht nehmen« Wien den 22« Februar 1848. ^Z54<^ K un dmachun g. ^ Der Magistrat der k« k. Haupt- und Residenzstadt Wien wird am 20. März d. I., Vormittags um 10 Uhr, wegen Verpachtung des Ausspeisegeschäftes in der städtischen Zwangs-arbeits-Anstatt auf unbestimmte Zeit und gegen vierteljäh rige Aufkündigung vom I.April d.Z. an, eine Licitation vornehmen, zu welcher die Pachtlustigen mit dem Beysitze ein geladen «erden, daß sie die dießfälligen Bedingnisse am Rath hause im Bureau des Herrn Magistratsrathes Sögner, wäh rend der Amtsstunden einsehen können, und am obigen T<^e, Vormittags um 10 Uhr, mit demBadium von 500 fl EM. dann mit einem glaubwürdigenZeugnisse über ihre Morali tät und Rechtlichkeit versehen, im ersten Stocke des Rathhau fes im äußern Rathssaale zu erscheinen haben. Wien am 3. März 1848. ^23i8^ Executive Feilbiethung von Fährnisse«. ^ Vom Magistrate des k. k. l. f. Marktes Perchtholdsdorf «ird hiermit bekannt gemacht: Es sey von dem löbl. k. k« Ni. Oest. Mercantil- und Wechselgerichte mit Bescheid vom 10. November 1847, Z. 37803, die öffentliche Versteigerung des im Hause Nr. 155 befindlichen Mobilar-Vermögens be willigt, und dieser Magistrat um die Vornahme ersucht worden. E< wird demnach über die bey dem ersten und zweyten Termine fruchtlos gebliebene Ausbiethung mehrerer Einrich tungsstücke und Rothgärberey - Requisiten im Schätzungs-werthe von 240 fl. 30 kr. C. M. am 14. März 1848 die dritte Feilbiethung dieser Mobilien Statt finden, welches mit dem Beysatze bekannt gemacht wird, daß obgenannte Fahrttisse bey dieser dritten Feilbiethung nöthigen Falls auch unter dem Schätzungswerthe werden Hindangegeben werden. Kauflustige haben daher am obbenannten Tage, Vormit tags 9 Uhr, in dem Hause Nr. 155 zu Perchtholdsdorf zu erscheinen. Perchtholdsdorf am 17. Februar 1848. Verkauf und Verpachtung von Grundstücken. Von der Stiftsherrschaft Klosterneuburg wird bekannt ge macht: Es sey in die freywillige Veräußerung einiger Wie sengründe bey Grinzing in der Ried Piesenkopf, dann in die Verpachtung von mehreren Grundstücken daselbst, welche letztere in der Ried Langen, Lüssen, Roßgraben und in der Platten, beydeS im LicitativnSwege gewilliget worden, welche sämmtliche Grundstücke vormahls dem Hrn. Ritter vonRath-schitzburg gehörten. Dieselben sind theils zum Bau für Som-merfrucht geeignet, theils aber mit Klee bebaut, und wird die Verpachtung nur auf die Zeit vom 13. d M. bis 8. Sep tember h. Z. vor sich gehen. Die Käufer und Pachtlustigen werden zur Licitation für den 13. d. M. um 9 Uhr Vor mittags zu dem Ortsgerichte von Grinzing eingeladen, wo selbst auch über die Lage dieser Grundstücke Erkundigung eingehohlt werden kann. Stiftsherrschaft Klosterneuburg den Z. März 1848«\n13478^ Bespritz« ng« ^ Am 11. März l. 3», Bormittags um 9 Uhr, wird in dem ersten Mr-Hründe Landstraße, für die Sommermonathe des Jah res 1848 dem Mindestfordernden überlassen, wozu aste Lici-tationslustige mit dem Beysatze eingelSden werden, daß in zwischen die Licitationsbedingnisse in der Grundgerichtskanz-ley zu den gewöhnlichen Amtsstunden eingesehen werden kön nen. Auch werden schriftliche Offerte angenommen, nur muß indenselben der Anboth mit Buchstaben und Ziffern bestimmt ausgedrückt und die loperc« Eaution einschlössen seyn. Grundgericht Landstraße. Wien am 24. sebruar 1848. j>Z59^ Realität. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feilbie thung des im Altlerchenfeld Nr. 239 liegenden, und auf 5500 fl. geschätzten Hauses sammt Zugehör gewilliget, und der 6. April 1848 für den ersten, der 11. May 1848 für den zweyten, und der 15. Junius 1848für den dritten Termin, mit dem Beysatze bestimmt worden, daß, wenn diese Rea lität bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf der selben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse/ wenn nähm lich die Gläubiger ihr Geld vor Verstreichung der allen falls vorgesehenen Aufkündungs - und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimm ten Tagen, Vormittags um 12 Uhr auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den auf obiger Realität etwa haftenden Beschwerden bey dem Grund buche, von den Feilbiethungs - Bedingnissen aber beym hierortigen Expedite Einsicht nehmen. Wien den 24. Februar 1S4S« ^2599^ Fahrnisse. ^ Von dem Eivilgerichte der k. k« Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung der in die Concursmasse des Johann Sartory, bürg! Stadtlohnkutschers gehörigen, aus 7 Paar Wagenpferden, dann mehreren aus zwey- und vierfitzigen modernen Brooms und Kaleschen auf Druckfedern, so wie einigen älterer Art, durchaus wohl erhalten bestehenden, und auf 49S0 fl. CM. geschätzten Fahrnisse gewilliget, und für den ersten Termin der 14. März 1848, für den zweyten der 30 März 1848 be stimmt worden Die Kauflustigen haben an den festgesetz ten Tagen, Früh um 10 Uhr, in der Stadt, Zacobergasse Nr. 800, zu erscheinen-Wien den 1. März 1848« ^33i0^j Executive Feilbiethung. ^ Von der tHerrschaft Lichtenthal in Wien, «ird hiermit be kannt gemacht: Et sey in die öffentliche eZecutive Feilbie thung zweyer Kaleschen und zweyer Pferde, geschätzt zusam men auf 215 fl« E M. gewiiliget, und zur Vornahme der selben der 16. März d. I« alt erster, der 27. März d« I. für den zweyten, und der 10. April 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß diese Ef fecten bey dem dritten Termine auch unter der Schätzung werden Hindangegeben werden. Kauflustize.chaben an den bestimmten Terminen, Nachmit-tagt 3 Uhr, in Nr. 200 in Lichtenthal zu erscheinen« Herrschaft Lichtenthal in Wien den 10. Februar 1848. ^5448^ Licitation. ^ Haus sammt Zugehör und Ueberländweingärten. Von dem Magistrate des l. f. Marktes Langenlois «ird hier mit bekannt gemacht: Et sey in die executive Feilbiethung der dem Joseph Fragner, behauster Bürger hier, und der Theresia dessen Ehegattinn gehörigen, und auf 2300 fl. EM. gerichtlich geschätzten bürgl« Behausung «üb Nr« 308 hier, sammt dazu gehörigen Grundstücke, dann der auf 600 fl. LM. geschätzten drey Niertl Ueberländ-Weingärten im heili gen Graben ge«illiget, und über den fruchtlos verstrichenen ersten, der 24. März 1848 für den zweyten und der 29. April 1848 für den dritten Termin mit dem Beysatze bestimmt wor den, daß, «enn diese Realitäten bey dem z«eyten Termine nicht «enigstent um die Schätzung oder darüber an Mann gebracht «erden sollten, dieselben bey dem dritten Termine auch unter der Schätzung verkauft «erden würden. Kaufsliebhaber haben daher an den vbbestimmten Tagen, Vormittags um 9 Uhr auf hiesigem Rathhause zu erscheinen. L. f. Markt Langenlois am 29. Februar 1848. ^3278^ Executive Feilbiethung des Hauses ^ Nr. ASS am Schottenselde. Vom Stiftgerichte Schotten in Wien «ird hiermit be kannt gemacht: Es sey über Ansuchen des löblichen k. k. Ni. Oest. Mercantil - und Wechselgerichtet zur Bornahme der in der Rechttsache det EarlHönigfeld wider Jacob Eampi wegen schuldiger 1000 fl. CM. bewilligten executiven Feil biethung det dem Jacob Eampi gehörigen, hierher dienstba ren und gerichtlich auf 91000 fl. CM« geschätzten Hauses Nr. 325 in der Wiener-Vorstadt Schottenfeld der 17. März 1848 alt erster, der 14. April 1848 alt zweyter und der 19. May 1848 alt dritter Termin mit dem Beysatze bestimmt worden, daß dieset Haut fallt es beydem ersten oder z»ey-ten Termine nicht wenigstent um den Schätzungtwerth ver kauft werden könnte, bey dem dritten Termine auch unter der Schätzung verkauft werden würde. Kauflustige haben an den obbestimmten Tagen um 12 Uhr Mittags in hierortiger Amtskanzley, Stadt Nr. 136 entwe der persönlich oder durch mit gehöriger vorläufig vorzuwei sender Vollmacht versehenen Vertreter zu erscheinen, und können die auf dieser Realität haftenden Lasten im hiesigen Grundbuche, die Licitationt-Bedingnisse aber bey dem hier ortigen Steueramte einsehen. Wien am 17. Februar 1848« ^3224^ Haus. ^ Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: St sey von Seite det k. k. Ni. Oest. Landrechtet in die öffentliche Feilbiethung des in der Leopoldstadt Nr« 721 liegenden, und auf 28200 fl. ge schätzten Hauses gewilliget, und zu deren hierortigen Vornahme über den fruchtlos verstrichenen ersten und zweyten Termin der 30. März 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, «enn diese Realität nicht wenig stens um den Schätzungtbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, and daß der Meistbie thende die auf derselben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungs frist nicht annehmen wollten. Die Kauflustigen haben ^»n den bestimmten Tagen, Vormittags um lo Uhr auf dem Rathhause im zweyten Stocke zu erscheinen, und kön nen vorläufig von den auf dieser Realität etwa haftenden Beschwerden, bey dem Grundbuche, so «ie von den Feilbie-thungt-Bedingnissen beym hiesigen Expedite Einsicht nehmen. Wien den 24. Februar 1848. ^3299^j Kundmachung« iz) Von der k. k« Staattherrschaft Ebersdorf an der Donau wird hiermit bekannt gemacht, daß am 13. März d. I., die in der dießherrschaftlichen Au Schneidergrund am rechten Donauufer erzeugten Brennhölzer, bestehend aus: 1V4 Klaftern erlenen Scheiter, 480V» » felbernen und albenen detto, 29 » weichen Prügel, 1/^4 u » Moder, mit Vorbehalt der höheren Ratifikation nach den aufgerich teten Zäunen mittelst einer öffentlichen Versteigerung gegen allsogleiche Bezahlung und die vor der Versteigerung be kannt gemacht werdenden Bedingnisse dem Meistbiethenden käuflich «erden Hindangegeben werden. Kauflustige haben am obigen Tage, Früh um 9 Uhr, in der Au Schneidergrund, rückwärts des Alberner Wirthshau ses zu erscheinen, wo die Versteigerung nach der numerischen Ordnung der Holzzäune vorgenommen wird. K.K. Staatsherrschaft Ebersdorf an der Donau den2«sten Februar 1848. Licitation. Prätiosen und Effecten. Auf Verordnung des Civilgerichts der kaiserl. königl. Haupt- und Residenzstadt Wien werden Dinstag den 14. Mär, d.Z. Früh halb 10 Uhr auf der Landstraße Nr. 584 am Rennwege mehrere Verlassenschafts-Gegenstände, als 10 Schnüre Perlen und einiges Gilbergeräthe, männliche und weibliche Leibskleidung und Wäsche, politirte Gardetob-. Schublad- und Wäschkästen, Sesseln, Tische, Bettstätte sammt Bettgewand, Uhren, Spiegeln und Küchengeräthe öffentlich veräußert werden. Wien den 29. Februar 1848«\n^446^ Kundma chÄck g. Von Seite des k. k« Militär - MedieOneMn wird hiermit bekannt geOacht, daß Wo».M ;848 , Vormittags UM 9 Uhr, in dexMayM» menten-Regie am RettnwMe Nr. 6^9,'eine^offeWkliHe steigerung wegen nachgenÄmkn Arzenev-Materialien abge hallen werden wird, alt: Eaution in CM.\nPfund\noder\nTimer\n100 Eimer\n250 Pfund\n25\n»\n100\n»\n200\n»\n500\n>>\n800\n»\n100 0\n»\n1000\n»\n5000\n»\n500\ni>\n8\n»\n500\n»\n1000\n»\n800\n»\n400\n»\n1500\n»\nSV0\n3000\n»\n1000\n»\n10\n»\n2000\n«\n8\n»\n5000\n»\n25\n3000\n>»\n50\n>)\n2500\n«\n600\n»\n10\n»\n250\n»\n600\n»\n2000\n»\n400\n»\n500\n»\n4000\n»\n10000\n»\n50\n»\n100\n»\n500\n»\n4\n»\n2\n»\n200\n»\n6V\n»\n12\n»\n25\n»\n400\nu\n1000\n^00\n»\n500\n»\n125\nu\n20000\n»\n300\n»\n200\n»\n1000\n»\n400\n»\n100\n»\n1500\n»\n12cv\n»\n1800\n»\n500\n»\n5000\n»\n5000\n»\n1500\n»»\n3000\n500\n>>\n600\n»\n5\n!)\n15l.0\n»\n2(00\n»\n25\n»\n8000\n»»\nfi. I kr.\n^cetuin vvusle (Essig) ^erugc, (Grünspan) ^Icsli volstit siccuin goecotrin» Blumen erulium »ins». » clulces Antimon, cruclum Xican. ltuxlicst. kslssm. coxsivse » xeruvisn. ni^er 6»Icsri» oklol itt» Lsmpkor» (Sporco) L»ntn»ri«tes (Spanische Fliegen) (üsssi» lißnes Oi» tl»v» (gelbet Wachs) dkillium sulxkurie» (Hiaeies clsveUst. (Pottasche) dort, »ursnt. vena!. (Pomeranzen-Schalen) meiere» xeruviau. Oocu8 »ustrisc. (Oe^rr. Safran) (ür^5t»U. Lupkorkiuin vensle k'o!. seuu»« (-sllqe turcicse (^ummi srsbic. elect. ), res. smmonisc. veus!. ^oclum H»urum kslium iocl»tum Iiißuyr »mmonii xuri liitksrx^ruin Usßnesis curbooies klsvßsn. k^peroxzscl. nsü v. Uauus cslsoriu» eomuue (Hvniz) Uercur. rut»er ), sublimst« eottosiv. » vivus Uorpkiuin er^stsUis klosckus (Netto) Hstrum tiuuA. nstiv. 01. «lesül. juviperi » mevtk« pix. » smmste » terelzintiünse Isuri baec. excoetum lini sem. pressum olivsnum » ()pium plscent sem.lioi (Leinsamenkuchen) scet. veusle colomkse jslsxse ixecscusnkse rstsnkise rkei etnoens. s»Iep ssrssxsnilae (in Bündeln) kesi»» xiv» (Föhrenharz) Ssocksrun» melis (in Hüten) 8»! »msrus „ »inivainsc. erukt. »Ikus 8cil!s msrit. recens Lein, colotnci » f»e»icu1i (Fenchelsamcn) „ lim (Leinsamen) „ ssiNomei s^nspis nißer (schwarzer\n60 Eimer 25 Pfund V2 » 3000 » 2500 >, 1200 „\n29 24 1 6 8 4 28 4)3 15 70 7v 3 11 121 123 28 130 1920 42 12 700 30 191 1 170 2 26« 53 6 608 2« 29 21 6 173 170 15 28 132 SV 329 1 3 10\n45 30 20 1t, 2V 4t) 20 50 5 18 30 55 33 12 24 20 28^0 5 2, 16 40 SZ 45 8>4o 168 2<z 42! 40 4 30 1320 — 92 -348?-2 55 197! 7 50! — 78! 8 20 — \" 40 7 30 \"12 22 30 t2>zo t^40 80 —\nSenfsamen) Spiritus vini 0. 851 (Weingeist 0. 35—40 Beaume) 82 59 8^on^is msi in. elecl. 10 38 8tr^ekuium pu» uin 6 >48 8u!xkur citrin. (gelber Schwefel) 22 3.) I grtsrus eruclus zy' — >'er«l,iot1uu. com. (gemeiner Ter-penthin) 9 zg 100 « Aineuln p,u j<»s. z 20 Ellen ^el» Kambien (schwarzer Taffet) t>,44 Die Bedingungen sind folgende: 1) Acht Tage vor dem Licitationstage müssen von denLie-ferungslustigen gut qualificirte Muster mit der Angabe der Quantität der auf ihrem Lager befindlichen mustermäßigen Waare und des vorläufigen Preises in die obige Kanzley eingesendet werden. Wer dieses unterläßt, kann nicht ins Protokoll aufgenom men, somit zur Versteigerung nicht zugelassen werden. 2) Jeder, der zur Licitation zugelassen werden will, muß die Eaution nach Verhältniß der bey den Arzney - Materia lien hier oben angesetzten Beträge, und nach der von ihm angetragenen Quantität gleich vor der Licitation erleg.en. Diese 10 Percent betragende CaUtion kann entweder in barem Gelde, «ovon jedoch keine Interessen gezahlt «erden, oder in k. k.Staatspapieren nach ihrem börsenmäßigen Cvurse oder in einer Real-Eaution, oder endlich in einer Bürgschaft, «elche von der Kammer-Procuratur für annehmbar erkannt «orden ist, bestehen. Es kann auch die in barem Gelde, oder in k. k. Vtaatspapieren erlegte Eauton auf Verlangen ge gen eine Real- oder fideijussorische Eaution ausge«echselt, ferner kann auch der zehnte Theil der licitirten qüalitätmä-ßigen Waare zur Sicherstellung eingelegt «erden. 3) Wenn zwey, oder mehrere Personen den Vertrag erste hen wollen, so bleiben sie zwar für die genaue Erfüllung des selben dem Aerar in Solidum, d. i.: Einer für Alle, und Alle für Einen haftend. Es haben aber dieselben einen von ihnen, oder aber eine dritte Person nahmhaft zu machen, an welchen alle Auftrage und Bestellungen von Seite der Be hörden ergehen, und mit dem alle auf den Sontract Bezug nehmenden Verhandlungen zu pflegen seyn werden, der die erforderlichen Rechnungen zu legen, alle im Eontracte be dungenen Zahlungen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Dokumente in Empfang zu neh men und hierüber zu quittiren hat, kurz, der in allen auf den Eontract Bezug nehmenden Angelegenheiten als derBe-vollmächtißte der den Eontract in Gesellschaft übernehmen den Mitglieder in so lange angesehen werden wird, bis nicht dieselben einstimmig einen anderen Bevollmächtigten mit glei chen Rechten und Befugnissen ernannt, und denselben mit telst einer, von allen Gesellschaftsgliedern unterfertigten Er klärung, der mit der Erfüllung des Vertrags beauftragten Behörde nahmhaft gemacht haben «erden. Nichts desto«eni-qer haften aber, wie schon oben erwähnt wurde, die sämmt lichen Contrahenten für die genaue Erfüllung des Eontrac-teS in allen seinen Puncten in Solidum, und es hat demnach das Aerar das Recht und die Wahl sich zu diesem Ende an wen immer von den Eontrahenten zu halten, und im Falle eines Eontractsbruches oder sonstigen Anstandes seinen Re greß an dem einen oder dem anderen, oder an allen Con-trah-nten zu nehmen. 4) Zur Einlieferung der erstandenen Waare werden dem Ersteher acht Tage vom Tage der bekannt gewordenen hof-knegsräthliches Ratifikation an gerechnet, mit dem Beysatze zugestanden, daß die Einlieferung des Essigs, des Spiritus, der süßen Mandeln, der U»nn», dann der Seife und mel cominune in monathlichen Theillieferungen (wenn es »erlangt wird) zu geschehen hat. 5) Der Essig darf keine fremde Beymischung haben, und 2 Loth desselben müssen ein halbes Quentchen gereinigter, gut getrockneter Pottasche zur Sättigung erfordern. S) Der Spiritus wird auf Geistgehalt nach Graden, u. z. von 35 bis 40 Grad Beaum« licitirt. 7) Der Ni Oest Eimer Essig muß 100 Pfd. Wr. Gewichtes wiegen, und der Ni. Oest. Eimer Spiritus muß nach dem der gedruckten Angabe der Pruductenmenge beygefügten An hange, «ie derselbe vermöge seines specifischen Gewichtes im positiven Stadtgewichte angegeben ist, gleiches Gewicht ent halten. 8) Alle sowohl qualitätmäßigen, als nicht qualitätmäßigen Muster der Licitanten müssen so lange versiegelt und nume-nrt aufbewahrt bleiben, bis die hofkriegsräthliche Ratifika tion des Licitationt-Actet erfolgt seyn «ird. 9) Nachdem die bezeichneten Quantitäten altGesammterfor-\nneMeFMWarM Mr LicitqWm HtzAHe« werden, so ik» ErßWunWWyes niMjmm^die ganze Partie, nur ter zHsaFWpe Theil, MgODMhi auch nichts at-gevswmW,' «enK nahMich anderwävts eine vorzüglicher« Qualität der Waare, oder ein tUilgerer Preis derselben es rathlich machen solUen, solche von dorther zu beziehen. 10) Sind die Eonlrahenten verbunden die erstandenen Ar tikel auch kann einzuliefern, wenn bey einem oder dem an dern derselben, die Ratifikation etwa wegen zu hoher Preise, oder aus einer andern Ursache versagt werden sollte. 11) Nachträgliche Offerte werden nicht angenommen. Sollten jedoch entweder vor oder wahrend der Licitation schriftliche Offerte eingereicht werden, jo müssen sie mit der vorgeschriebenen, im H.2 bemerkten Eaution belegt seyn, und zugleich die Annabme aller im Licitationsprotokolle vorkom menden Bedingungen enthalten. Im Falle aber ein mündlich gemachter Anboth «m Wege der Licitation mit einem schriftlichen ganz übereinstimmend seyn sollte, so erhält ersterer den Vorzug. Wenn aber mehrere schriftliche Anböthe gleichlautend und billiger waren als das mündliche Offert, so wüd mit ersteren von Seite der Com mission sogleich eine Verlosung vorgenommen. Wenn aber von den bey der mundlichenLicitation einlangenden Offerten eines e nen Anboth enthält, der billiger wäre, alj der durch die mündliche Versteigerung erreichte, und der Offerent nicht persönlich anwesend wäre, wird diesem Offerte der Vor zug gegeben, die mündliche Licitation nicht weiter fortgesetzt, sondern mit dem Offerenten auf Grundluge seines Anbothes der Eontract abgeschlossen werden. Diese Offerte müssen versiegelt seyn, und wird deren Er öffnung erst nach beendigter mündlicher Licitation erfolgen. Der Offerent, dessen Offert den billigsten Anboth enthält, darf bey der Versteigerung nicht zugegen seyn, denn wäre er anwesend, so müßte dieselbe mit ihm und den übrigen Lici tanten fortgesetzt werden. Unversiegelte Offerte werden nicht berücksichtiget. 12) Nach erfolgter mustermaßiger Einlieferung «ird dem Ersteher die Zahlung gegen eine classenmäßig qestämpelte Quittung geleistet. 13) Im Falle der Bestbiether nach der ihm bekannt ge machten Ratifikation des Licitations-Actes die Lontractsbe-dingungen nicht pünktlich erfüllt, so ist das Aerar berechtigt, ihn entweder zur Erfüllung derselben zu verhalten, oder den Eontract auf dessen Gefahr und Unkosten neuerdingt wo im mer feilzttbiethen, oder die Lieferungtartikel auch außer dem Licitationswege wo immer, wie immer, von wem immerund um was immer für Preise beyzuschaffen, und vom Eontrahen ten die Kostendifferenz zu erholen, «0 sodann die erlegte Eau tion auf Abschlag der zu ersetzenden Differenz zurückbehalten, oder «enn sich eine höhere Beköstigung nicht ergeben hätte, als verfallen eingezogen wird« 14) Werden mit den Erstehern nach herabgelangter hoher Genehmigung der Licitationsprotokolle, Eontracte abgeschlos sen werden, wovon ein Pare derselben mit dem classenmäßi gen Stämpel, welchen der Contrahent aus Eigenem zu be streiken hat, versehen seyn muß. Wien den 2. März 1848. ^473^ Lieitations-Kundmachung. ^ Am 13. März l. 3 , Vormittags 10 Uhr, wird im Ses sionszimmer des Seilerstätter-Zeughauses eine öffentliche Frachtpreis-Verhandlung wegen Verführung von 1420 Zent ner Geschützröhren und Geschütz-Montirung von hier nach Triest, mit einem Vadiums - Erläge von 200 fl. E. M. ab gehalten. Die näheren Bedingnisse über diese Verhandlungen kön nen von jetzt an zu den gewöhnlichen Amtsstunden in der Eorrespondenz-Kanzley, im Seilerstätter Zeughause einge sehen, so wie selbe am Tage der Verhandlung den anwesen den Concurrenten vorgelesen werden. Schriftliche Offerte werden nur dann berücksichtiget, wenn selbe versiegelt, und mit dem obigen Vadium versehen, noch vor Erledigung der Licitation einlaufen Hierbey wird folgendes Verfahren beobachtet: 1) Deren Eröffnung erfolgt erst nach beendeter mündlicher Licitation. 2) Ist der schriftliche Offerent bey der Verhandlung an wesend, und sein Offertpreis höher als der mündlich erreichte Bestboth, so «ird mit ihm auf Grundlage seines Offertprei ses die Versteigerung fortgesetzt. 3) Ist der Offerent aber nicht anwesend, so wird dessen Offert, wenn es den billigeren Anboth enthält, als der mündliche Bestboth ist, der Vorzug gegeben, und nicht mehr weiter verhandelt werden. Wäre der schriftliche Anboth mit dem mündlichen Bestbothe gleich, so wird letzterem der Vor zug gegeben. Erklärungen endlich, daß Jemand immer noch um ein oder einige Percente besser biethe, als der zur Zeit noch unbekannte Bestboth ist, werden nicht berücksichtiget. Nach Abschluß des vorgeschriebenen Verfahrens wird kei nem wie immer gearteten Anböthe mehr Gehör gegeben. Alle Jene, welche nicht persönlich bey dieser Verhandlung erscheinen, haben ihre Vertreter mit legalen Vollmachten zu versehen. Wenn zwey oder mehrere Personen den Vertrag erstehen wollen, so bleiben sie zwar für die genaue Erfüllung dessel ben dem Aerare in solidum, d. i. Einer für Alle und Ave für Einen haftend, es haben aber dieselben Einen von ihnen oder einen Dritten nahmhaft zu machen, an welchen alle A-fträge und Bestellungen von Seite der Behörde ergehen «erden, mit dem alle auf den Eonlract bezüglichen Verhand lungen gepflogen werden können der die erforderlichen Rech nungen zu legen, alle im Eontracte bedungenen Zahlungen gegen die vorgeschriebenen Ausweise und sonstigen Doku mente in Empfang zu nehmen, und hierüber zu quittiren hat, kurz der in Allen auf den Contract bezüglichen Angelegen heiten als der Bevollmächtigte der den Vertrag in Gesell schaft übernehmenden Mitglieder, in so lange angesehen «ird, bis nicht dieselben einstimmig einen andern Bevollmächtig ten mit gleichen Rechten ernannt, und selben mittelst einer von allen Gesellschaftsgliedern unterfertigten Erklärung der mit Erfüllung des Vertrages beauftragten Behörde nahm haft gemacht haben werden. Nichts desto weniger aber haf ten »ie schon oben bemerkt, sämmtliche Contrahenten für die genaue Erfüllung des Vertrages in allen seinen Puncten in soliäum, und es hat sonach das Aerar das Recht und die Wahl, sich zu dem Ende an wen immer von den Contrahenten zu hal ten, und im Falle eines Eontractbruches oder sonstigen An standes seinen Regreß an dem Einen oder dem Andern, oder an allen Eontrahenten zu nehmen Wien den 4. März 1848. ^5298^ Straßenbespritzungs - Licitation. s Von dem Grundgerichte der Wr. Vorstadt Gumpendorf wird hiermit bekanntgemacht, daß dieBespritzung derGumpendorfer-Hauptstraße von Nr. 1 bis inklusive Nr. 193, dann der Kir chengasse bis zur Gumpendorfer-Brücke, und der Mariahilfer Hauptstraße (GumpendorferAntheil)auf die Zeit voml.Mav bis Ende September 1848 im Wege der öffentlichen Verstei gerung dem Mindestfordernden überlassen »ird. Unterneh mungslustige haben daher am 13. März 1848, Nachmittags um 3 Uhr, im hiesigen Gemeindehause Nr. 196, im Zusam-mentretungs aale zu erscheinen, und können die Licitationt-Bedingnisse in der Zwischenzeit in der Grundgerichtskanzley allda zu den gewöhnlichen Amtsstunden eingesehen, auch bis zum Anfange der Licitation schriftliche Offerte mit Nahmen, Eharakter und Wohnort, dann einem Cautionshetrage von 80 fl. Eonv. Münze versehen, abgegeben werden. Grundgericht Gumpendorf. Wien am 29. Februar 1848. ^255^ Feilbiethung. Von dem Metropolitan-Capitel in Wien «ird hiermit be kannt gemacht: Es werde in Folge Ersuchschreibens des löb lichen Eivilgerichtes der k k. Haupt- und Residenzstadt Wien vom 28. v. M., Z. 99420, die freywillige öffentliche Ver steigerung von drey Vierteln des hierher dienstbaren Hause« Nr« 55 an der Wien, und zwar der in die Barbara Schwarz-sche Verlassenschaft gehörigen 2 Viertel, und des der m. Ro sali« Sch«arz gehörigen einen Viertels, im Gesammt-schätzungs«erthe von 13.572 fl. Eonv. Mün»e mit Vorbehalt der Ratifikation des löblichen Eivilgerichtes der Stadt Wien am 18. März d. I., Früh um 11 Uhr, in der hierortigen Amtskanzley, in der Stadt, im Domherrnhofe Nr. 87t vor genommen werden. Die Verkaufs-Bedingnisse sind im hierortigen Erpediteein-zusehen. Wien am 10. Februar 1848. ^34it^ Canal - Bau - Verpachtung. Von der Stiftsherrschaft Klosterneuburg wird hiermit be kannt gemacht: Es sey von derselben die Erbauung einet schliefbaren Eanales in der Gemeinde Ober- und Untermeid-ling vor der Hand von der Obermeidlinger Caserne bis zum Wienflusse bewilliget, und die öffentliche Diminuendo - Licita tion dieset Bau-Objectes der Gemeinde aufgetragen worden. Pachtlustige haben demnach am 16. März d. I. Nachmittags um 4 Uhr beym Ortsgerichte in Obermeidling zu erscheinen, und den Plan und die Bedingnisse mittler«eile daselbst beym vrtsgerichte Unter- und Obermeidling einzusehen. Wien am^l« März 1848«"}