{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807962/b9484c73db4b10b2f827159aed2b3e1e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 164\nNationalgarden - Verwaltnngsrathe wurden ferner nachstehende weitere Beiträge übergeben: 1. Von Sr. Hochwürden Herrn Pfarrer Hummel in Bildstein 6 fl. 12 kr. 2. »' Herrn Philipp Kaiser, Stadtschreiber dahier 12 ,, — 3. Herrn Bijouterie-Fabrikant Dittler hier 18 ? — ,, 4. Sr. Hochwürden dem geistlichen Rath, Pfarrer und Dekan Herrn Walser hier > « . 6 » — » 5. \" Frau Gnnz, Kanfmanilswitwe - « !2 » — /, 6. » Herrn Karl Pezenz, Posamentir - - , 7 » 12 » . für welche patriotischen Gabe» hiemit der wärmste'Dank erstattet, und nm weitere Beiträge ersucht wird Vom Vevwaltungsrathe der Nationalgarde zu Bregenz. Am 11. Oktober 1848.\nEdikt. 2) Auf freiwilliges Ansuchen deS AnratorS der Witwe deS verstorbenen Chirurgen ThomaS Ritter RamenS Anna gebornen Bilgeri von AndelSbuch und des Vormundes Ihrer 7 Kinder werden nach stehende der Mutter und den Kindern gemeinschast» lich angehdrige Realitäten am DienStag den »7. d. M. Vormittag» um 8 Uhr in der Wlrthöbehausung deö Gemeindevor stehers Franz Egld Ritter in AndelSbuch dffentlich versteigert «esden, als: r. daS HaüS Nro. z zu Meistern in AndelS» buch sammt circa »8 Fuß 2mähd. Hofstattgul da bei B.«N. 742 mit 2yo fl. St. K. 2. eine 2mähd. Wiese unter dem Meisterreln B.-N. 74Z mit 20 fl. St.-K. z. eine amähd: Wiese circa 7 Fufi groß alldort B.-N. 746 St.^K. 15 fl. 4. einesm^hd.Wiese B.»N.728mit45 fl. S.K. z. ein imähd. Gut unter dem Minsterrein D.'N. 747 St -K. 20 fl. 6. ein imähd, Streuestück daselbst B.-N. 748 mit 5 fl. St. K. 7. die Bündt unter dem Meisterreln B.«N»74y El.-Kap. 25 fl. 8. acht Waldparzellen, B -N. 752 St.K. 15 fl. alle diese aufgeführten Realitäten zusammen im Anschlage zu z6oo fl. R. G. y. sechs Stücke stehendes Hol; auf dem Halden in Lingenau im Anschlage 24 fl. und I. ao. drti Rxchsx in v« Alpe Schadonen per 72fl. Die Verkaufsbedingungen werden bei der VersteigerungStagfahrt bekannt gegeben werden. Nach abgehaltener Realitäten-Versteigerung «erden in der Behausung der genannten Witwe auch die derselben angehdrigen Fahrnisse gegen Baarzahlung veräußert werven. K. K. Landgericht. Bezau, am 1. Oktober 184L. Hämmerle, Landrichter. vr.Sandbichler, Adjunkt.\nVersteigerungS« Edikt. 2) Vom k. k. Landgerichte Bregenzerwald wird hiemlt. bekannt gegeben, daß nachstehende zur I. Konrad Baderschen Konkursmasse in Hiltiöau ge» hdrigen Realirälen der dffentlichen Versteigerung unterzogen werden, alS: 1. ») daS HauS Nro. 179 mit Stall u» Sta del am Platz in HittiSan, b) daS dabeiliegenve iu.2mähd. Etnddegut, e) Ein Holzstück im Bahnholz mit Joseph Sutterlittl gemein sub B.<N. 980 u. 981 deS St.» Dtst Hiteisau vorkvlsiend. AuSrufSpr. zöoo fl. RG. 2. Ein Holzstilct tm Zencker no;\" Av fl. Die Kaufs-und Zahlungsbedingnisse werden bei der Versteigerung selbst, welche am ly. Okt. nnd ndthigenfallS am 7. Noveinber d. I. Vor« mittags 10 Uhr in der AdlerwirchSbehausnng zu HittiöauvorgenoMen wird, bekanntgegeben werden Auch werden am 1. VerstelgerungStage die zu obiger Konkursmasse gehörigen Fahrnisse als HauS» EinrichtnngSrücke, Fuhrwägen. Schlitten, Pfer, degeschirre» Heu ic. gegen gleich baare Bezahlung au. die Meistbiether veräußert werden. Kaiser!, kdnlgl. Landgericht Bregenzerwald. Bezau, am Sept. 1848» Hämmerle, Landrichter. Joß, Aktuar. Edikt» z) Auf erekutlveS Ansuchen des Konrad Gorbach, Alrchenpfleger zu Eichenberg wider Andrä Wechin» ger In derSchwalzhüttenzvDornbirn wegen einem Zinsrückstände per zo fl. R. W. sammt Kdsten werden am Montag den zo. Oktober und nbltti-genfallS am Montag den »Z. November l.J. Vor, mittags y Uhr in der hiesigen AmtSkanzley fol» gende dem Erekuten gehbrige Realitäten dffentlich versteigert werden, alS: Das Wohnhaus mit Stadel, Hofstatt n.GutI> circa z Vrtl. Land in der Schmalzhütteu L.«N. 2376, im AuSrufsprets» von 900 fi. R. M."}