{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/6d316a33b52e2471eef9c202b7c5b52f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ist> di»ß man dkä Kurier wieder zurückrufen wollte, aber es 'wär schon zu spät. Hoffentlich werbe das Haus den alten finstern Fanatismus nicht aus dem Grabe hervorrufen wollen. Der Herzog von Neiveastle erwiderte dem Minister als die Post London, den 19. Febr. In der gestrigen Oberhaussitzung wurden die Debatten über die Bill wegen Anknüpfung diplo-mätischer Verbindungen mit Rom forlgesetzt. Lord Stanley machte unter andern den Grund gegen die Bill geltend , daß der Kirchenstaat nur geringe Bedeutung habe, t^raf Hitzivil' liäm dagegen meinte, daß die Bewegung kleiner Lander ofk jene der großen Staaten der Erde geregelt habe; zudem halte er die Bill für eine den Katholiken Englands und Irlands gemachte Konzession, deshalb stimme er für sie. Ein Amen-dement des Bischofs von Winchester, welcher nicht wollte, daß man Hur Bezeichnung des PabsteS das Wort pontikex iii!,5iunis gebrauche, wurde wieder zurückgenommen. Dage gen wurde der Vorschlag des Herzogs von Wellington, zu er klären, daß nichts in den Dispositionen der Bill die geistliche Snprematie der Krone verletzen dürfe, angenommen. Zuletzt forderte der Graf von Eglington noch die Bestimmung, daß niemals ein katholischer Geistlicher als diplomatischer Agent des HofeS von St. JameS am römischen Stnhle aklreditirt werden könne. In der gleichzeitigen UnterhauSsitzung brachte Lord John Russell den Finanzstatus der Regierung zur Sprache, welcher ein Defizit von 2,411,(1lw Pfund Sterling im Jahre 1L49 voraus sehen lasse, welches nur durch eine Verminderung der Ausgaben für die Armee und Marine oder durch eine Erhö hung der Einkommcnstare von Z auf 5 Prozent fürdieDauer von zwei Jahren und die Verlängerung der Einkomm enSta^ bill überhaupt auf 3 Jahre verlangen. Doch solle Irland von dieser Erhöhung ausgenommen seyn. Königreich Sardinien. Genua, den 17. ^-ebr. In dein Fürstenthum Monaco herrschte schon lange große Gährung. Ain 12. d. sollte der »Sturm im GlaS Waffer\" zum Ausbruch kommen. An die sem Tage fuhr die piemontesische Diligence, mit einer Natio-nalfahne geschmückt, durch Mentone. Dieß war das Signal zur Explosion. Ein Individuum zog eine gleiche Fahne ans ihrem Versteck hervor, trug sie, von der ganzen Bevölkerung des Städtchens in Prozession begleitet, durch die Straßen und pflanzte sie auf dem Platze auf. Die Konsuln (Rathsherren) ließen zwar die Fahne wegnehmen, faßten sich aber doch ein Herz, eine Natioiialrepräsentalion zu begehren, begaben sich deshalb zu dem Fürsten und verlangten die sardinische Kon-stitntion. Sie ist am 13. promulgirl werden. Das Volk von Mentone stand vor den Fenstern des Palastes, um sie able sen zn hören. Dieselbe enthält folgende Hauptbestimmungen: Die Presse ist frei; die Richter sind unabietzbar; die Natio-nalrepräfentation besteht aus einer Kammer mit 12 Mitglie dern, deren eine Hälfte vom Fürsten ernannt, die andere vom Volke gewählt wird. Den Vorsitz führt der Erbprinz und in seiner Abwesenheit der Gouverneur, welche gleichfalls eine Stimme haben; so dafi die Regierung im schlimmsten Falle die Majorität mit einer «stimme hat. Das demokratisch auf-acreate Volr war jedoch nicht mit derselben znflieden, und brach, als der Paragraph über die Depntirten verlesen wurde, in den ''iuf ans: Nieder, nieder! In einem Nu hatten sich alle die' Nationalkokarde auf die Brust geheftet und dnrchzo« aen mit unzähligen Fahnen und unter Lebehochrnf für den König von Sardinien die Stadt. Alle «>ignori protestirten, und der die^(.sardinische) Garnison kommandircnde Haupt mann schickte den Protest nach Turin ab. Inzwischen hat sich das Volt des Ralyhanses bemächtigt; in der Stadt herrscht cincdttmpfe Stille. So steht es jetzt in Mentone. (.C. v. n.f.D.) Turin, den 19. Febr. Gestern überreichte der neue fran zösische Gesandte am hiesigen Hofe, Se. Excellenz Chevalier ^-orler de Bacourt, Großoisizier der Ehrenlegion, dem Kö-nige seine Beglaubigungsschreiben. ^)ros,perzogtl)l,«n ToSkana. Der k. k. priv. Venez. Ztg.Infolge ist in derStadtLucca der großherzogliche Artillerie-Kommandant angekommen, um ihre Feiii.ngs^crkc zu besichtigen und sic mit einer ansehnlichen Zahl ttanonen zn versehen. Am 10. sind mehrere Linienin-fanceric-Kcmpagnicn von Pisa nach Pietrasania abmarschirt und in der Stacht sollte^sich von Livorno Artillerie in Marsch setzen. Königreich beider Sizilien. Dem Giornal tel Regno delle due Sicilie zufolge haben Jhre^Majestätcn der König und die Königin beider Sizilien am Sonntag den ti. Febr. in den königlichen Gemäckcrn Lord Minto empfangrn, welcher Ihren Majestäten die Schreiben überreichte, durch die er von Ihrer Majestät der Königin von Großbritannien nnd Irland, als ein mit einer anßerordent-Uchen Sendung beauftragter Gesandicr', beglaubigt n'ird. Die Gazzetta di »toma enthält folgendes Privatschceiben aus Palermo vom 5. Febr. Das rönigl. Dekret vom 29. Jan. , in welchem mie Koiisiiliitien verheißen wird, ist hier\nangelangt. DaS Centrälkoinitee und das palennltanische VSlk vestkhen jedoch auf der sizilianischen Konstitution von t3l2. — Gestern unternahmen die Palerinitaner abermals einen vergeblichen Stürin^auf das Kastell. Der Koininandant ließ zur Vergeltung einig» Bomben auf die Stadt ryerfen. — Mittlerweile erhielt er den Befehl vom König, dae Fort zu räumen. -— T>ie Feindseligkeiten wurden nun eingestellt; der Kommandant eines englischen BriggS, der auf der Rhede vor Anker lag, trat ins Mittel und an seinem Bord wurde eine Konvention abgeschlossen, welcher znfolge die Besatzung des Kastells init Waffen und Gepäck ausgezogen seyn lind die am 10. Jan. verhafteten eilf Palerinitaner ausgeliefert haben soll. Dagegen sollen die Parlermitaner die neapolitanischen Gefangenen ausliefern. Palermo, den 5. Febr. Nicht ohne Interesse find fol gende Einzelnheiten, welche sich während des Aufstandeö in Palermo ergeben hatten: Die Eigenthümer in Palermo ^wa ren aufgefordert worden, ihr Getreide zn einem festgesetzten wohlfeilen Preise zu verkaufen und der Prätor der Stadt hatte durch den Verkauf seiner eigenen V.orrärhe das erste schöne Beispiel dazu gegebene Zwei Spitäler für die Verwnndcten aus dem Volke waren in zwei Klöstern errichtet worden. Die Fürstin Scordia nnd die Herzoginnen von Monteleone nnd Gualtieri, der letztern Tochter und ändere angefehene Damen der Stadt pflegten persönlich die Verivnndeten in diesen Spi tälern. Unter dem Schulte des in Brand gesteckten Lcihhan-ses fand man Gold und Silber im Werthe von 54,l)W Du-tati. Der Verlust an gepfändet gewesenenEffekten soll 90»,vi)l) Dukati betragen. Als sich am 2l>. Jän. Nachts die neapoli« tanischen Truppen einschifften, blieben die Gefängnisse und Galeeren. die sich in der Nähe ihres HauptquartiereS befan den , ohne Wache; die Gefangenen entkamen olfo und gehen nun frei in der Stadt herum; sie versichern jedoch sich nur vertheidigen und keine Bente machen zu wollen. Indeß sind auch alle Kriminalprozeßakten und alle Katasterbücher ver brannt worden» (Mail. Ztg.) Die k. k. privil. Mailänder Zeitung bringt ans Nxapel vom 12. Febr. den Inhalt der mir reu Sizilianern betreffs der Uebergabe der Forts und Auswechslung oder, vielmehr Herausgabe der Gefangenen von >-skite der Sizilianer abge schlossenen Konvention. Sie lautet: » Palermo/ den L. Febr. ES ist vor diesem Generalkomitee der Hr. Kömmandant Don Lnigi Uauch, der mit drei neapolitanischen Dampfern nnter Parlamentärflagge auf die Rhede von Palermo gekommen war, erschienen, nnd es ist zwischen dem Generalkomilee und dem Hrn. Kommandanten Folgendes abgcfchloffen worden: Nun folgen 19 Artikel, von denen sich 9 auf die Herausgabe der verwundeten oder gefangenen Neapolitaner in Palermo, Trapani, Girgenti, imKastellTermini nndan andern Orten, so wie auf die Freiheit der Familie neapolitanischer Militärs von Sizilien nach Neapel zu übersiedeln, nnd der siziliani-schen Beamten in Neapet nach Sizilien zurück zu kehren, beziehen; der 1l). Artikel aber die Bestimmung enthält, daß die wechselseitigen Handels- und SchifffayrlSvcrbindungcn Mischen Neapel und Sizilien wieder eintreten können, doch haben bis zur Siatifikation der Konvention von Seite des Königs die Schisse „ebst ihrer Flagge anch noch eine weiße Fahne zum Zeichen der Neutralität anfznziehen. — Lord Minto, der brittische Generalbevollmächtigte in Italien, hat den Sizilianern erklärt, daß England nnr den durch die Traktate gesicherten Bestand eines einzigen Königreichs beider Sizilien anerkenne, nnd er hat daher den Wnnsch ausgespro chen, daß man die Differenzen mit Neapel versöhnlich auS^ gleiche. Berichten aus N ea p e l vom 12. Febr. in der Venezia ner Zeitung znfolge hat die Veröffentlichung der Konsti tution allgemeinen Enthusiasmus erregt. Der König fuhr in offener Kntsche durch die Toledostraße; das Volk spannte die Pferde aus und der König hatte Muhe, es zu bewegen, sie wieder einzuspannen. Tausende von Menschen gingen mit brennenden Fackeln durch die beleuchteten Straßen bis spät in die Nacht hinein. Nicht die mindeste Unordnung fand statt. Päpstliche Staaten. Die allgem. Ztg. stimmt mit unseren aus italienischen Blattern mitgetheilten Nachrichten üver die Ernennnng der päbstlichcn Minister nicht übcrein. Ihr znfolge hat dasHan-delSministerinm der Depntirte von Ravenna Pasolini nnd da» Portefeuille der öffentlichen Arbeiten der Advokat Stnrbineiti erhalten. Velgien» Br n s> c l, den 19. Ffbr. Gestern wurden van denPlas und Roffeel, die Mörder des Fräuleins Evennpoel und ihrer Dienst« mädchen, hingerichtet. Der letztere hatte während der Ver--handlnng ein reumüthiges Geständniß abgelegt, und seinen dringend ermähnt, sein Gewissen ans gleiche \"Leise zu erleichtern; allein erst zwei Tage vor seiner Hinrich tung gestand auch der bis dahin jeder Ermahnung unzugäng^ liche van den Plas seinen Antheil an der fürchterlichen That»"}