{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929725/0e49b9950241fae7a4f180f786f64a6e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Nous avons publié, avant-hier,]»- séance do la seconde chambre  du grand-duché de Hcsso , dans laquelle a été traitée la question de la rcconnaissancs de la république française. Le Moniteur universel contient aujourd'hui à ce sujet l'article suivant , dont In dernière phrase surtout est remarquable dans un organe officiel du gouvernement français : Dans la séance des Etats de Hesse, le 27, M. de Gagcrn a molivé la demande  d'un vole de confiance sur les mi-i.rees d'invasion par les ouvriers allemands de Paris et sur le discours helli jncui de M. I.edrn Rollin. Il est déplorable de voir que les étrangers se trompent à ce point sur ce qy,i se passe à Paris, Le discours de M.Lcdru-Rollin n'a eu pour but que de répondre  à quelques hommes égarés, qui demandaient que l'armée ne fût pas rappelée à Paris. M. Lcdru-Rollin n'a pas voulu relever l'armée de cette humiliation, et s'il a dil qu'elle était nécessaire contre l'étranger, c'est une vérité banale que loul le monde comprendra et qui se dit dans les journaux en Allemagne comme en France, avec cette différence, que la France ne s'en émeut pas. M. Ledrii.-Rojlin sera sans doute étonné qu'on ait donné un tel sens à ses paroles; el, en vérité, il fanl que l'Allemagne soit bien susceptible,  si lositc parole patriotique .-.dressée à l'armée française esl interprêlée  par elle comme une menace. Cette assertion de M. de Gagcrn donne peut-être l'explication d'une phrase de M, Wcrnhor dans Irs Etais de (lesfc-Darmsladl. Ce député a dit que M. dc Lamartine était le seul des membres du gouvernement provisoire qui ne voulût pas se prêter aux mcnaecs  d'invasion en Allemagne ; il a avancé une chose bien plus extraordinaire,  c'est que six cents ouvriers allemands avaient reçu une feuille de route pour la république allemande. Que répondre à une pareille assertion. On sait comment se donnent les passeports en Fiance, et l'on sait aussi que les feuilles de roule ne se délivrent qu'aux militaires el par l'autorité militaire ; cela ne supporte pas l'examen. Il en est de même de celle assertion, qu'un général polonais aurait reçu le commandement d'une colonne d'ouvriers prussiens, et même français» ainsi que l'a soutenu M. Rahenan, et que ces ouvriers auraient reçu une solde de route du gouvernement francais, comme l'a avancé M. Wernher. C'est justement le contraire qui a Heu. Le chargé d'affaires dc Prusse et ceux de quelques autres Etals allemands se sont plaints du renvoi dc leurs nationaux par les ouvriers parisiens, et ont demandé qu'il lui lût donné des passeports avec des .secours de route, cl l'état actuel des finances n'a pas permis qu'il en fût ainsi. Quant aux proclamations de M. Herwegh, dont a parlé M. Wernher, elles,  couvrent les murs de Paris ; mais le gouvernement français n'en est pas responsable, la liberté de la presse est illimitée à Paris pour les Français  comme pour les étrangers, et le gouvernement provisoire signe ses actes. Il a approuvé loul entier 'e manifeste du 27 février, et l'on ne comprend  pas que l'un des députés iirssois ait pu ignorer celle circonstance et séparer rm des membres de ce gouvernement de ses collègues, en ce qui touche la politique p.-iulentc et ferme que consacre ce manifeste. Il esta regretter que eps erreurs aient amené des mouvements de troupes de la part de la Prusse, de la Bavière, du liesse et de Bade. Au moment où les regards et les armes de i'Ariemagne ont lant besoin de se tourner vers la Vislule , il serait bien fâcheux qu'un malentendu les dirigeât vers le Rhin. Du reste, tout le momie n'a pas, en Allemagne, les mêmes susceptibilités que nous avons repoussées, et nous répéterons, avec M. Litz, que le meilleur  moyen de mettre l'Allemagne et la France d'accord, c'est de-s'occuper  d'affranchir la Pologne.\nLes affaires d'ltalie oui, fait lundi à la chambre des Lords le sujet d'une interpellation. Le comte d'Aberdeen a demandé des explications nu marquis de Lniisdowne, président du conseil, au sujet do l'pHtrée des troupes sardes en Lombardie.\n« La politique de l'Autriche en Italie, a dit le noble lord, a pu être bonne un mauvaise, mais assurément elle n'a pas été agressive, tandis qu'il paraît que Charles-Albert, renchérissant sur la politique de la maison dc Savoie, n résolu d'avaler la Lombardie d'une bouchée. Ce souverain a été le premier  dans ecs temps de troubles à violer le droit public dc'i'Europc, en envahis  anl le territoire d'une puissance voisine et amie, ,1c demanderai, pour me servir des termes de la déclaration adressée il y a quelque temps an gouvernement autrichien, lorsqu'on lui soupçonnait des projets agressifs contre la Sardaigne, si le gouvernement de Sa Majesté a déclaré au gouvernement  sarde qu'une agression en violation des engagements par lesquels le roi de Sardaigne est fié aussi bien que l'Angleterre, ne serait pas considérée  avec indifférence par le gouvernement britannique.»\nVoici la réponse du marquis de Lansdownc, [président du conseil :\n«Je n'ai pas l'intention de nier l'importance'des événements dont a\nparlé le noble lord ; et je n'hésite pas à répondre à la question qu'il m'a adressée. En même temps, je suis convaincu que le noble lord m'excusera de ne pas le suivre dans les observations générales qu'il a présentées sur ce sujet; observations dont il serait plus ou moins sage, plus ou moins prudent  de s'abstenir en égard aux relations générales du pays. Le sujet sur lequel  le noble lord m'a fait savoirfil y a quelques heures, qu'il m'adresserait  une question, était relatif à la conduite suivie parle gouvernement britannique  en conséquence de L'entrée des troupes piémontaises en Lombardie. » Telles ont été les expressions de mon noble ami. Je ne suis pas prêt en ce moment à exposer la conduite particulière que le pays ou le gouvernement  de Sa Majesté a l'intention de suivre au sujet de celle affaire. Je puis cependant déclarer, et je suis charmé d'avoir l'occasion de le faire, que, quoiqu'il soit impossible que le gouvernement ait reçu aucune communication  de l'Autriche sur ce sujet, à la suite dc l'entrée des troupes piémontaises  en Lombardie. et quoique le noble lord sache bien que l'Angleterre n'est tenue par aucun traité à porter assistance à l'Autriche pour défendre la possession de la Lombardie, si elle est attaquée, cependant, sans être lié par aucun engagement de ce genre, le gouvernement de S. M. a cru devoir donner pour instruction à son ministre d'exprimer l'espoir et la confiance que dans l'état alarmant d'agitation dans lequel se trouvent tous les Etats dc celte partie du monde, Sa Majesté le roi de Sardaigne croira devoir garder  une neutralité parfaite. Tel est l'avis donné parles ministres de Sa majesté britannique. » 11 a élé répété à plusieurs reprises ; et il ne m'appartient pas dédire jusqu'à quel point ce conseil peut avoir servi à retarder les faits qui ont eu lieu, et qui n'ont en lieu en définitive que lorsqu'il paraissait très peu probable que lo gouvernement autrichien pût se maintenir en Lombardie. Maison ne peut douter que, dans l'élat actuel des Milanais, le roi de Sardaigne  ne se soit cru justifié d'être entré dans celle partie de l'Europe. Voilà le fait Ici qu'il s'est produit. »Je né sais nullement en mesure dc dire si dans le cas où l'Autriche ne pourrait conserver la possession de la Lombardie, il serail désirable pour l'avantage général de l'Europe, que le roi de Sardaigne se rendît maître de ce pays; mais je puis déclarer avec toute assurance, que le mouvement s'est accompli non-seulement sans l'adhésion, mais contre l'avis du gouvernement  britannique el en opposition aux instructions envoyées à notre représentant;  instructions qui avaient élé communiquées à l'ambassadeur d'Autriche  à Londres et dont il s'était montré pleinement satisfait. »\nMais voulant savoir jusqu'où pouvaient aller l'aveuglement, la cruauté '-l la cupidité cynique de celte marâtre, il reprit en simulant un de ces relus  qui ne demandent pas mieux que de se laisser vaincre. — Moi ! songer à un tel mariage', et.d'ailleurs lors même que j'y songerais,  scrail-il possible? Ponscz-y donc, Madame, à mon âge, et fait, comme vous voyez! tandis que voire fille Berthe est charmante et n'a pas vingt ans ■ Allons donc ! elle me rirait au nez cl elle aurait raison.\nVous vous trompez, Monsieur, — répondit gravement celtemère incomparable:  — d'abord, Mlle de Senneterrc a élé élevée dans des habitudes  de soumission et dc respect dont elle ne se départira;jamais, puis, elle sait qu'elle est pauvre, et que jamais elle ne rencontrerait une position pareille  à celle que vous pouvez lui offrir. Mais, encore imc f 0 je sms vieux, je suis laid, je suis bossu comme un sac de noix!\n— Monsieur le marquis, mes filles ont élé élevées de telle sorte, qu'elles ne lèveront, pour ainsi dire, les yeux sur ies maris :0 |cul. choisirai que lorsqu'elles reviendront dela m-csse mipliale—  Jolie surprise que vous ménageriez là, ma foi. à la pauvre enfant qui m'épouserait ! —Je vous le répète, Monsieur le marquis, mes filles n'ont pas dc ces indécentes imaginations qui vont jusqu'à oser apprécier charnellement un mari, je signifierai ma volonté a ma fille aînée, cela suffira. Je dirais à celte indigne mère l'horreur qu'elle m'inspire. — pensa le bossu. —qu'y gagnerais-je ? c'est une méchante et incurable folle, servons-nous  plutôt de sa folie Et le marquis reprit tout haut, voyant Mme de Senneterrc attendre sa réponse avec une vive anxiété :\n—7 Vous m'avez dit tout à l'heure, Madame, cl très sagement, qu'il ne fallait plaisanter, ni avec la noblesse, ni avec la religion, n'est-ce pas ? — Oui, Monsieur le marquis. — Vous avouerez qu'il ne faut pas non plus plaisanter avec le mariage? — Non, certainement, Monsieur le marquis. — Eh bien donc! entre nous, votre désir de voir votre fille Berthe princesse  de liant-Martel, ne va rien moins qu'à vouloir baffouer .cruellement la religion, la noblesse et le mariage, ces trois choses saintes, ainsi que vous les appelez. — Comment cela. Monsieur ?\n— Mlle de Sernclerre outragerait le mariage et la religion, ou plutôt, et c'est bien pis, la nature et le créateur, en jurant amour et fidélité à un vieux bossu comme moi, et, à mon tour, je me moquerais fort dc la noblesse cil général et des maisons de Sennctcrre et Haut-Martel en jjarliculier, en m'exposant à perpétuer leur illustre lignée dans la personne d'affreux petits  boscos, faits à mon image. Cela prouverait^ sans doute, la résignation et la fidélité de ma femme, mais cela donnerait au monde la plus bouffonne opinion de nos grandes races historiques. — Monsieur, le marquis, je... —Je sais bien que vous allez me citer la bosse du prince Eugène. La mienne se lient |>robablcmeut dans son for intérieur, cxtrêmemcnl nattée de la comparaison ; mais il ne faut pas, voyez-vous, ôter leur lustre à ces raretés-là, en les multipliant. Je vous sais un gré infini de votre offre, et Mlle Bcrthc me saura, dc son côté, très grand gré de vous avoir refusé ; mais il dépend cependant de vous, de réaliser l'alliance de nos deux puis -santés maisons, comme vous dites, et d'empêcher mes deux cent mille livres dc rentes de sortir de.votre famille. Je me hâte bien vitede vous dire que je suis trop convaincu de mon peu dc mérite pour oser lever les yeux jusqu'à vous, Madame la duchesse,— ajouta le bossu avec un profond et ironique salut. D'abord, je vous serais le plus détestable mari du monde, et puis, je n'ai aucune vocation pour le mariage. — Vous n'avez pas besoin, Monsieur, d'aller avec tant d'empressement au-devant d'une proposition que l'on ne vous fait point, — répondit la duchesse de Senneterrc, avec un dépit hautain. — Veuillez seulement vous expliquer plus clairement, car je ne saurais deviner des énigmes; vous me parlez d'unir nos deux maisons, d'emjiccher votre fortune dc sortir de ma famille ; je ne comprends rien à cela. —- Entre nous et sans reproche, vous aviez été assez facile quant à l'alliance,  lorsqu'il s'est agi du mariage de Gerajd avec Mlle de Bcaumesnil. Bcaumesnil n'est qu'un nom de terre, et le grand-père du feu comte, très galant homme d'ailleurs, était simplement M.Joseph Vert-Puis, banquier puissamment riche. -— Je savais parfaitement, Monsieur, que, sous le rapport de l'alliance et dc la naissance, Mlle Vert-Puis dc Bcaumesnil était moins que ricn,mais. •—Mais les millions vous doraient un peu celle roture récemment anoblie,  n'est-ce pas ? Néanmoins, quoique les millions doivent être, cette fois, Cil bien petit nombre, puisqu'ils se réduisent à quatre ou cinq, que dirie\nvous d'un billet de faire-part ainsi conçu ; « Monsieur le marquis de Maillcfort, prince-duc de Haut-Martel, » etc., etc., a l'honneur de vous f aire part du mariage de Mademoiselle Herminie de Haut-Martel avec Monsieur le duc de Scitneterre. » Mme dc Senneterrc, au comble de la surjirise, regarda le bossu sans comprendre ; il continua; —II serait dit et porté au contrat, que les enfants mâles issus dudit mariage, porteraient le nom de Senneterre-Haut-Martel. Ce qui, j'imagine, sonnerait aussi bien que Nouilles Nouilles, Rohan-Rochefort ou Montmorency-Luxembourg,  et comme Mlle Herminie de liant-Martel est fille unique et que je vis de peu, le jeune ménage aurait, en attendant ma mort, environ cinquante mille écus de rentes, pour porter dignement, comme vous le dites si bien, Madame, cette double illustration. —En vérité, Monsieur de Maillcfort, je ne vous comprends pas du tout; vous n'avezjamais élé marié el vous n'avez pas de fi M -, — Non... niais qui ni'empêche d'en adopter une, de lui donner mon nom, ma fortune? — Personne, assurément, et cette jeune fille, que vous adopteriez,quels sont sc9 parents ? — Elle est orpheline, et, comme je vous l'ai dit, elle est maîtresse de piano, et vit de ses leçons. — Comment ?:— s'écria Mme de Senneterrc, — cette fille dont Gerald est affolé ! celte créature. —Assez, Madame, — dit sévèrement le marquis,— je ne tolère pas que l'on parle ainsi d'une jeune personne que j'honore, que j'aime, que j'estime assez... pour lui donner mon nom... —Soit... Monsieur, mais ce que vous m'apjarenez, est si étrange... —Va pour étrange... acceptez-vous, oui ou non ? —Acce|jter!.. Monsieur? accepter pour ma belle-fille... une personne.,, qui aura donné des leçons de jiiano pour vivre? — Celle susceptibilité est héroïque, assurément, — mais je vous ferai remarquer que vo.lre fils n'a rien ou peu dc chose et que Mlle Herminie de Maillelort, qui a eu l'indignité de vivre honnêtement, vaillamment, de son travail, apporte à M. de Semieten-e, deux cent mille livres de rentes et l'alliance  dc la maison de Haut-Martel. Enfin, j'ajouterai jiour mémoire que, si vous refusez, votre fils se tuera. Je sais bien que vous aimeriez mieux \\r% voir mort que mésaillié, car la mère des Gracques n'est rien du tout auprè3:\nNouvelles de Belgique.\n{Correspondance particulière du Journal de La Haye.) Bruxelles,s avril. Nous avons eu hier une belle cl patriotique séance. La chambre était appelée à voler le crédit de 9 millions, demandés par le ministre dc la guerre, pour pourvoir aux besoins de la situation d'ici au mois de septembre. Le premier orateur inscrit était M. Casliau, un des talents les plusémincnls  dc la chambre. Malheureusement M. Casliau n'est pas satisfait de l'ordre des choses actuel. Il vient le déclarer franchement et loyalement devant la chambre. Il n'est pas monarchique; quoiqu'il ait juré fidélité à la constitution, qui comprend la monarchie an nombre de nos instilntions, il penche fortement  pour les institutions républicaines. Il veut le gouvernement du pays par le pays, et ce gouvernement il ne l'a pas rencontré en Belgique pendant  dc longues années. Il y avait un pouvoir réactionnaire hostile à nos institutions. Aujourd'hui M. Casliau le voit et le déclare, ses principes à lui n'ont guère d'écho dans le parlementât ne pouvant espérer dc sitôt lîavéïiemcnl d'un ordre dc choses qui a sa prédilection, il ne voit de meilleur  remède à une telle situation que de se retirer dc la chambre. Après la séance, a-t il dit en terminant, je donnerai ma démission dc membre de la chambre.\nMais cetlc profession de foi si mélancolique et si sentimentale, n'a guèjre produit d'effet sur la chambre.\nM. Rogier, avec celte voix vibrante, si sympathique quand il plaide la cause de la liberté et dc l'ordre, M. Rogier a répondu à M. Casliau et lui a répondu victorieusement. 11 a défendu la constitution et les larges libertés qu'elle consacre. Il a dit que lorsque des tendances réactionnaires se sont manifestées dans la chamhre.lui aussi, il était de l'ojaposilion ; mais qu'aujourd'hui  les fautes du passé ont été réparées, que les libertés n'étaient pas' augmentées s car elles ne pourraient guère l'être, mais que les droits des citoyens avaient pris dc l'agrandissement, et que, dans cette situation que tout l'Europe pouvait envier, le gouvernement s'appuyait franche-, ment, lui aussi, sur l'opinion publique, et que celle-ci se montrait fidèlement\n attachée aux institutions que la Belgique a eu le bonheur de posséder  avanl tout le monde en Europe. Puis,pour défendre l'ordre intérieur et pour combattre les tentatives qui pourraient être faites du dehors, M. Rogier a démontré la nécessité du crédit demande par le gouvernement. Les paroles de M. Rogier ont eu un grand succès à la chambre; ce succès ira plus loin, il reli ntira dans lepavs entier et déjà, des adresses arrivent ici pour que le pouvoir continue à marcher dans la voie qu'il poursuit. Quelques mots du général Chazal ont ajouté rneore.au succès de La cause de l'ordre et de la liberté. M. Delhoiignc, le membre le plus influent de la dépuutiun de Gand a cru devoir demander la parole pour expliquer comment, enseigné par les événements, il était revenu de sa première opinion, peu favorable au crédit  demandé. Ce mea culpa est honorable ; mais il démontre que les hommes  les plus capables ne sont pas toujours les plus prévoyants. Le ministère a cju la vue plus longue que le député de Gand. Quelques autres membres ont également motivé leur vole. Tous ont été d'accord sur la nécessité dc donner au gouvernement la large faculté de faire face aux besoins de la situation, et les 9 millions supplémentaires au budget de la guerre ont été votés à l'unanimité, moins cinq voix. C'est qu'aussi nos institutions ne peuvent être mises en cause sans sortir  victorieuses du creuset de la discussion. Le gouvernement peut donc compter que, pour les maintenir, le pays ne reculera d'aucune manière.\nOn lit dans le Politique de Bruxelles : n Une nouvelle expédition, aussi loyale el aussi glorieuse que celle do Risquons Tout, se prépare en ce moment. » Ces nouveaux libérateurs de la Belgique sont épars autour de Lille; leur ligne s'étend jusqu'à Verwicq. » Est-ce que le gouvernement français ignore ces préparatifs? Sail-il que ce ramas d'aventuriers a des canons? ces canons, sail-il où ils ont été pris ? » Toutes ces questions doivent l'intéresser. » Le gouvernement français attend-il que les troupes belgesaient fait justice d'aussi infâmes attaques, pour déplorer plus lard le sang versé et pour parler de loyauté dans le Moniteur français ? » Est-il vrai qu'il se fait à Roubaix des enrôlements dans une lésion belge qui se prépare à conquérir la Belgique ? » Est-il vrai que le maire de Roubaix avait défendu ces mouvements comme attentatoires à la sûreté d'un pays ami ? » Est-il vrai que M. le commissaire du gouvernement français a donné ordre au maire de Roubaix de permettre les enrôlements ? » On écrit de Bruxelles, le 6 avril : Trente-sept Polonais sont arrivés hier dc Paris, le général Dembinski était avec eux ; quelques-uns sont restés à Bruxelles, le général est dc ce nombre. Les autres onl continué leur route. Le général Dembinski, le comte Tyszkiewitz el plusieurs autres Polonais qui résident à Bruxelles, sont partis ce matin pour rejoindre en Allcmapnc plusieurs de leurs compatriotes, et se rendre ensemble dans le duché de\nPosen. Les Polonais venant dc Paris ou des départements dc la France , ont une feuille de loule pour voyager sans frais par le chemin de fer jusqu'à Cologne.  Il en est dc même pour ceux qui résident à Bruxelles et dans les provinces.\nNouvelles d'Italie.\nNous extrayons de 1' Opinione les nouvelles suivantes : Le gouvernement provisoire de Milan a publié le bulletin suivant : « Les corps francs lombards et suisses sont à Urcscia. »Le général piémoulais Bés s'est avancé jusqu'au delà de Cliiari avec un corps de 5,000 hommes. »Le général Ci olti, avec un autre corps de 1,000 hommes, ctuil aujourd'hui h Lodi. »Le roi Charles-Albert et le due de Gènes sont partis aujourd'hui do Pavie à la tète de 8,000 hommes etMrriveront ce soir à Lodi. «Suit le duc de Savoie, avec un antre corps de 2,000 hommes; 100 pièces de canon accompagnent ces troupes. «10,000 Romains et 7,000 Toscans arrivent par Bologne et Fcrrnre, sur les rives du Pô, qu'ils passeront à Sargo-Secero. » On dit à Raguolo que des corps-francs, lombards cl suisses, auxquels so seraient unis les Tyroliens insurgés, auraient surprise! fuit prisonniers 700 ou 800 hommes, parmi lesquels 70 houlans et 50 officiers. » Radctzky est resté tous ces jours-ci à Orzinovi et à Soncino: les troupes autrichiennes font arrêtée» sur les rive» 4U POglio. Il paraît que le général a abandonné l'idée de se jeter dans fflantoue, la forleresse manquant de vivre*."}