{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475212/2afdb3d96952c41e89755b14b20179d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "70?\nViele, und sind jetzt wie früher bereit, für das Wohl desselben zu leben «nd zu ster ben; wir wollten nicht daß der Name des Oesterreichers geschändet sei unter den Frem den, daß man mit Fingern auf uns deute. Wir konnten unS irren — wir sind noch jung. Aber die Dinge haben sich furchtbar geändert, unser Verhältniß zum Throne ist erschüttert, die Maßregeln des Hofes haben unser Vaterland an den Rand des Abgrun des geführt, ein verhängnißvolles Spiel hat begonnen. Wohlan, wo es Sein oder Nicht sein gilt, wo man dem Wunsche nach Autonomie der Völker mit Kanonen entgegen tritt, da muß jede Rücksicht über Bord geworfen und das freie Wort des Mannes gespro chen werden. Laßt uns einig sein, wir Alle wollen ja dasselbe. Laßt unS festhalten an den Prinzipien des Bestehenden, und der Revolution von oben das Bewußtsein des Rech tes entgegensetzen. Laßt uns jenen feilen Höflingen, die jede Rücksicht bis auf den perfi den, schmutzigen Egoismus in die Schanze geschlagen haben, jenen herrschsüchtigen, „er lauchten\" Personen die donnernden Worte zurufen: „Haltet ein! Noch ist es Zeit, noch eine Vereinigung möglich. Zhr spielt Hazard, ihr setzt Alles an Alles. Durch Euer ruch loses Treiben ist der Bestand der Monarchie gefährdet, Euer frevelndes Beginnen wird den Sturz der Dynastie, oder den Ruin der Völker zur Folge haben. Kommt zur Ein sicht, daß der Geist der Freiheit in das Volk gedrungen sei, daß es lieber mit Ehren sterben, als geschändet leben wolle. Ernst. Reichstagsverhandlung. SS, October. lt>/- Uhr. Präsident Smolka zeigt dem Hause an, daß die Reichscommissäre in Bezug ihrer Sendung sich nach Ollmütz begeben haben; sie ersuchen, daß jeder Zusammenstoß mit den Waffen vermieden werde. Eine angelangte Adresse aus Gratz giebt ihre Mißbilligung wegen unerlaubter Abwesenheit vom Reichstage kund; sie fordern auf, Maßregeln zu tres-sen. — Ein Deputirter ist angekommen. — Umlauft stellt den Antrag, den nach Ollmütz gereisten Reichscommissäre» soll die Weisung gegeben werden, den ihnen von gestüchteten Wienern gegebenen Nachrichten keinen Glauben zu schenken, sondern sich augenscheinlich von der Stellung Wiens und dessen Verhältnissen zu überzeugen. Schuselka. ES ist der Würde der Kammer nicht angemessen, den Reichscommissären anzuzeigen, den Nachrichten, die sie während dem Mirtagsessen oder Pferdeumspannen erfahren haben, nicht zu glauben. Er findet das Verfahren der Commissäre aus Frankfurt ganz antidiplomatisch. Sie verstehen ihre Sendung schlecht, wenn sie nach Ollmütz reisen, um zu pacistcjren, ohne den Zustand Wiens zu kennen. Man kann ihnen nichts vorschreiben. Es wikd, zur Tagesordnung übergegangen. — Schuselka referirte aus dem permanenten Ausschusse: Es hat sich wenig ereignet. Schneider aus Bielitz übermittelt 2l>gv fl. für unbemittelte Garden. Ferner find 1Sl> Linzcr, ihren Brüdern zu Hilfe zu eilen, angekommen. Mit Lebensgefahr ha ben sie Wien erreicht. Sie mußten das Dampfschiff in Mölk verlassen, «eil jedes beschos sen wird, das bewaffnete Garden führt; sie haben daher ihre Reife zu Fuß sortgesetzt. Das verbreitete Gerücht, Hornbostel sei am Spielberg gefangen, ist falsch. Der Volksmann Hornbostel lebt zurückgezogen in Oberösterreich. Der Verein zur Unterstützung der Ge-werbtreibenden ist nicht suspendirt, er iK in vollster Thätigkeit. ES kommen dem perma nenten Ausschüsse anonyme Briefe zu, die Drohungen der gröbsten Art enthalten, worin verlangt, sie dem Reichstage vorzulesen. Der Inhalt dieser Briefe ist meistens, warum wir die Ungarn nicht zu Hilfe rufen. Der Berichterstatter spricht zum zweitenmale die an den Tag gelegte Richtung in Bezug dieser Angelegenheit aus. — Traurig ist eS, zu berichten, daß die Gemeinderathdeputation, zu welcher wir so viel Hoffnung und Vertrauen setzten, nicht vorgelassen wurde. (Zischen.) — Die Deputation ist an den Minister Wes-senberg gewiesen worden, der ihnen bekannt gab, der Kaiser werde keine Deputation mehr vorlassen; die Deputation habe sich mit ihrem Anliegen au den Fürsten Win-dischgrätz, der mit Vollmachten versehen ist, zu wenden. Es ist unwürdig, daß die Väter der Stadt Wien, die an der Bewegung Unbetheiligten, mit ihrer FriedenSsen-dung in ein Kriegslager bei Wien gewiesen werden. (Starkes Zischen). Wir hören hier zum zweitenmale diese Ernennung erwähnt, die unS zwar sammt dem Manifeste bekannt, aber nicht auf konstitutionellem Wege zugekommen ist. Wir verfolgen als"}