{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/220a1e48f44da8d4a9f66be52aa1d960", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. Mi«.\nvon\nfür Tirol und\nPrw. Böthe\n5\n» n d\nJavSbru-k\nDienstag, den i Aug. lSäS.\nOe^terreichiso^e Monarchie. Amtlicher Theil. ZV»«»» Se. k. k- Majestät haben mittelst allerhöchster Entschließung vom l. Juli genehmigt, daß die bisher selbst-standige k. k. General-Direktion für die StaatSeisenbahn«»» als solche aufgehoben und, vereint mit dem k. k. Telegraphen-Amte, dem k. k. Ministerium der öffentlichen.Arbeiten als ein« besondere Abtheilung desselben einverleibt, und bei dersel^ ben ein eigenes Jnspettorat für den kommerziellen Betrieb ge bildet werde. Die Leitung dieser Abtheilung wurde gleich;«» tig dem bishcrigen General Direktions-Adjunkten, Regieruiigs-rath Dr. Karl Hock, in der Eigenschaft eines Vorstandes übertragen. ^ Hr. F. M. Graf Radetzky hat folgende Proklamation erlassen : Bewohner der Lombard! e! An der Spitze meiner tapsern und siegreichen Armee habe ich den lombardischen Boden betreten als Euer Befreier von einer revolutionären und tirannischen Herrschaft. Durch verrätherische Einflüsterungen haben Viele von Euch Die heiligen Pflichten gegen ihren rechtmäßigen Souverän ver gessen. Kehrt zurück zur Unterthanenpflicht unter den milden Zepter des Kaisers und Königs. Ich biethe Euch die Hand zur auf richtigen Versöhnung. Lombarden l hört meinen wohlmeinenden Rath. Empfangt vertrauensvoll meine tapfern Truppen. Den, friedlichen Bürgern werden sie die größte Sicherheit der Person und des Eigenthums garantiren — aber gegen jene, die im blinden Delirium der Rebellion sich meinen Ermahnungen widersetzen, wird unnachsichtlich mit der ganzen SUengs der Kriegsgesetze verfahren werden. Bei Euch steht die Wahl — bei mir aber die Pflicht der genauen Erfüllung meines Wortes. Hauptquartier Valleggio, den 27. Juli IL48. Radetzky, 'Heldinarschall. Dem Militär-Kommando wurden von mehreren Freunden des Vaterlandes der Betrag von 2l fl. 36 kr. NI 'W. für die jenige Mannschaft des tapfern Kaiserjäger-NegimentS überge ben, welche sich in den Gefechten am 22. und 23. Juli l. I. bei der Besitznahme vonRivoli besonders ausgezeichnet haben. Indem man unter Einein diese patriotische Gabe seiner Be stimmung zuführt, fühlt sich das Militär-Kommando ange nehm verpflichtet, den hochherzigen Gebern hiefür den ver bindlichsten Dank öffentlich auszudrücken. Der Interims Militär-Kommandant: Eliatschek, G. M. Relation. Die mit so großer Schnelligkeit über denMonte Bai^oanö-gesührten Operationen, wodurch dieses hohe Gebirg an einem Tag erstiegen, und an demselben zwei durch ihre Festigkeit berühmte Stellungen angegriffen wurden, haben einen solchen Eindruck auf die Picmontesen gemacht, daß ihr noch in der Nacht des 22. auf den 23. begonnener Rückzug mit solcher Eile fortgesetzt wurde, daß wir dieselben bis Peschiera nicht mehr erreichen konnten, obschondie Truppen des dritten Korps bereits am 24. Abends über Lazise in Kastelnuovo eintrafen, und am Morgen des 25. Peschiera an der östlichen Seite des Mincio einschlössen. In Lazise fanden sich bedeutende piemon-tesische Viktualien-Magaziiie, welche unsern Truppen zu Gu ten kamen. Die gestern und heute erfochtenen bedeutenden Vortheile der Hauptarmee veranlaßten den Entschluß, Peschiera auch auf der westlichen Seite des Mincio einzuschließen , wohin ein Theil der Truppen dieses Korps aufzubrechen nn Begriffe steht. Es werden Maßregelngelrossen, die Beschiffung des Garda-SeeS und die dadurch herbeigeführte Belästigung Des SeeuferS zu beschränken. Wenige Tage haben also zu ansehnlichen Ergebnissen ge führt , welche für die glänzenden Fortschritte der Hauplar-mee unterstützend und für die Sicherheit Tirols und dessen freien Verkehr nicht unerheblich waren. EavalcaseUe , den 26. Juli 1848. Graf Thurn , F. M. L. Kommandant des lll. Armee-Korps.\nDer k. k. H«rr Feldmarschall-Lieuienant und Kommandant des dritten Armee-Korps Graf von Thurn hat mirauS seinem Hauptquarti«r Rivoli unterm 24. d. M. mitgetheilt, daß die Rentscher Schützen-Kompagnie unter Kommando des Herrn Haupimanns Murmann, dann die halbe Grieser Kompagnie unter Kommcmvö des Herrn OberlirutenantS Kofler an den Kämpfen des ZL. d.M. thätigen und rühmlichen Antheil nah men , »md mich ersucht, diesen beiden Kompagnien für ihre Bereitwilligkeit seine Anerkennung und Dank zu erkennen zu geben. Diese braven Kompagnien kä»i^>ftett gemeinschaftlich mit unsern Kaiserjägecn und der ersten Division des ersten FeldjägerBataillons und haben sich allgemeine Achtung und Anerkennung erworben ; besonders muß hier des wackern Schü tzen Johann Stadlwies-r von Stam- rühmlichst erwähnt wer den, welcher dis spät Nachts im Feuer stand und eine bedeu tende Anzahl Feinde, unter welchen auch ein piemontesischer Jägermajor erlegte. Unser» Lsndesschützen hatten 2 leicht Blessirte, und die be sagten Kompagnien befinden sich dermalen In Brentoniko, wo dem Herrn Hauptniann Murmann das Stations-Kommando anvertraut ist. i Ä r i en t, den L6. Juli 1848. ..Der Oberkommandant Noßbach, General-Major. Das k. k. Krei-cunt deö HauSrnckoiertelS zu Wels in Ober österreich l)at neuerdings UnlecstützungSgelder für die tiroli-schen LanVesvertheidiger im Betrage von 166 st. 33 kr. E. M. W. W., welche von edlen Gebern des dortigen Kreises einge langt sind, an das LandeSdefenfions-Koinitee übermittelt. .Das Komitee drückt hicmit seinen wärmsten Dank für diese wiederhclten großmüthigen Gaben öffentlich aus, welche von Sei!» dtt .'Selmi'ilyigen Bewohner Ob'rösterreichs und na-mentlich.deS HauSruckviertels eine besonders freundliche Ge sinnung für die tirolifchen Landsleute bethätigen, die auch allenthalben mit Dankbarkeit und Anhänglichkeit anerkannt wirb. Nichtamtlicher Theil. Tirol. Innsbruck, den 1. Aug. Heule wird eine Deputation von t2 Mitgliedern des Reichstages von Wien hier eintreffen, »in Se. Majestät den Kaiser um die Rückkehr nach Wien zu bitten. —Die zweite Kufsteiner Schützen^Kom-pagnie rückte Mittags aus Südtirol kommend hier ein. ATieN. Sitzung der konstituirenden Reich s-verfaminlung. Am 27. Juli >848. Anfang 1V Uhr. Vorsitzer:'Hr. Präsident Schmitt. Tagesordnung. I. Able sung des Protokolls vom 26. Juli. II. Ankündigung der Ein- ' gkbe der Direktion der Sparkasse um Eintrittskarten für di^ Gallcrie. III. AuSschußberichte über die Prüfung der Wahl akten. IV. Verhandlung über die Geschäftsordnung. DaK Protokoll der gestrigen Sitzung wird verlesen, Borrosch er bebt, wie gewöhnlich, einige Einsprüche. Herzig will einetl. Irrthum im Protokolle, einen Druckfehler berichtigt wisse'.,, es ist nämlich statt Verantwortlichkeit der Minister Uuyerant- ' wortlichkeit zu lesen. Die Eingabe der Direktion Spar kasse um Zwei Eintrittskarten aus die Galler'n wird nach Z. 24 der Geschäftsordnung abgewiesen. Vorlage von Wahl-Prüfungsakten. ^Die Kommission für Stenographen meldet durch ihren Berichterstatter, daß sie gesonnen sey, eine korrekle Auflage der Berichte zu veranstalten, sie ladet daher die Red ner ein, beliebige Korrekturen alsbald vornehmen zu wollen. Interpellation: Des Abgeordneten Wagner, ob und welche Schritte zur Beilegung der ungarischen Wirren eingeleitet wur den. Deblhoff antwortet, er könne nnr mit einer allgemein bekannten Thatsache erwiedern: Se. kaiserl. Hoheit Erzherzog Johann hat die Vermittlung übernommen, Van Jelachich ist hier, sohin anzunehmen, daß eine baldige Beilegung dieser Wirren in Aussicht stehe. (Bravo.) Nachdem noch einige min der wichtige Interpellationen vorgekommen, werdender Tages ordnung gemäß dieAerhandlungen übcrdcnGcschäftsordnungö-entwurfaufgenommen, bei denen es wieder recht heiß hergeht. Namentlich bei terDebatte über dieWahl der neun Abtheitun-gen durch das Los, wurde die leidigeNationalitätSfragewieder lebhaft angeregt, und die Thatsache stellte flch heraus, daß wir in unserer Kammer kein« Rechte und keine Linke sondern eine germanische und slavisch» Pftrthei. Die Diskus«"}