{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836525/85309e728322d546c9c368233fb6a759", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»»» MeteoroloMch« Ke«bachtungen au der Wiener Sternwarte HA MG Ä «W 23 December HSe ». Ki\nW\n». M\nM\n?\n-i?s Ä!A T««es\nvon»' M. vecem^or 1848 s M -?.«tto 4e«o -uzt/, ^Viessr 8t»^t-ö»r>co»0lzliß»t. ru 2^/z ^«r l)«t«rr. V»v»n -k-lLi,u S«> « « ... ?M7 »> VVeeftsvl - Lours. ^inzter<1»ni , 5 igv I'Itlr. Lurr.. litkli , ^UA«kurA, kiir lyo tl. Lurr., <^uU., ?r»nll- t5ür 120^. ZÜ^^evtZckei-^z kurt s. N.sV. Wiikr. in» Z4^/,kI.?uüZ>Z t?eaua, lur 200 neue ?iem. I^ii-e, N»7»kure, Mr 10» k»vco, ktklr. l.ivör«3, I-ovckov .kur 1 ?5ur>äl Lterli»? ZLMMqtLL^M. Ä» ?»ris, kui' Z00 kranken, (^ulcl ZZ4\nW asferstaud SA LZ. December\nMNelpreii\n;« e m. ,58 Lr.. ZA. tl2 Vs 1l2 Vü Z U. ^ zZ»< Q.M.'\n121 166 Vs '10?\" ll.24\nL^.Z«. Lr. 2 ^\nTheater. K. A. Hof- und National - Theater. Die Quälgeister. Lustspiel in 5 Acten. K. K.t WMetOheaM MMji.dem KärntneMore. Die Zauberflöte. Romantische Oper in 2 Acten. National-Theater an der Wien. Zum ersten Mahle: Nacht und Licht. Melodramatisth« Parabel in 1 Act. K. K. priv. Theater in der Jösephstadt. Hayd^e. Oper in 2 Acten. K.K. priv. Carl-Theaftr in der Leopoldstadt. Zu ebener Erde und erster Dtock. Local-Posse mit Ge sang in 2 Acten.\nsiesos^ Die große öffentliche L-ihbtbltsthek von Armbrufier's Witwe und Friedrich Gerold, i« der Stadt, Gingerstraße Rr. 878, im ersten Stock recht«, ist tägltzch, mit AMnahme der Sonn- und Feyer-tage, von S Uhr Früh bis « Uhr Abendj getffnet.\n^18225^ - ^ Sechzehntes BerzeLchniß jener . WilpGn Beyträge, welche dem Gefer-egebLk«MkwMd, .lt. z.: K. Für die tapfere Armee und Militär spitäler : S. kr^ Für 2 Soldaten von Khevenhüller Infanterie» > welche bey der Belagerung von Wix««M»uu-det worden, «von einem Off-izler» ^dex-früher im Regiments gedient hat«, ^ur Wichen Ver-theilnng . . » . »' > . . M. Geiger, für in Wien verwundete Soldat«« Hr. Med. Dr. Leopold Kiche, für die in Ungarn verwundeten Soldaten » . ^ Dessen Sshn Franz Kiche, k.k. Lieutenant und BatalllonS-AdManl ........ Don drey Baterlandsfreundeu aus Freud« für dieMßt^«Hich!M?eHe an DepMirte» Füster^ Summa in CM. Hierzu der in der Zeitung Nr. 242 angegebene , ^ Betrag mit . . .. . . . ... . und Z Dur. ^n Gold,\n1» — 5 -> z — 10 s —\nZS — 922 —\nzusammen 958 --und 2 Duc. in Gvld. K. Für die dprch die letzW ^eißutsse K<rMg!ück< teu Fcynjlien. ?-fl. kr. Won einem Marine-Offizier ...... s ^ E.G., ........... . . 1 -Summa in CM. Hierzu der in der Zeitung Nr. Z4Z angegebene Betrag mit .... 1173 zusammen 1185 ZS Weitere Beyträge übernimmt bereitwil ligst, quittirt ab und führt sie ihrer Bestim mung zu M. v. Rambach.\n6 —\n26\n««VI'StEW. ^ ^ pl-datisdlie» uvcl ^ccouciieur ' ki^Ilsr Lecuodsr - ^Vur»1»r^t fim 1^. »Ilgei». I^rsnlte»-tldus. treLev vo» 11 bis z ^Hlr. 8i»ckt , 8too^iw-Lisenplst? Kr. Ivgl, eriten Ltoclc. Verzeichnijß der bey der k. k. Lotto-Ziehung in Wien am Z0. December ^848 gehobenen fünf Zahlen. 47. 41. 12. 13. 59.\nSO. schwach. SO. schtvach. SD. still.\n^8ose^j Der gefertigte Bezir? kühlt sich verpflichtendem daselbst znr Behandlung der.Chylexa - Epidemie exponirten Herr« Med..Dr. HaschÄ fur'lsM unermüdliches und aufopfern des Wirken als Arzt uMsls Menschenfreund während des-Schreckenstage der Chölera den wärmsten Dank hiermit öffentlich auSzusprecheni' lOie aufrichtigKen Glückwünsche für sein Wohl als Dank der Genesenen, ihrer Angehörigen und deS ganzen BezirktS geleiten ihn aus allen seinen Le benswegen. (Galizien) Bezirk Rymanow im December 184s. ^ ^ ^ ^ ^ in-: ^\nIt8244^\nM BeWst gMAne GeKMWe RÄchstehende, MefchiMttMaMMHMe find den ÄWsWiv der Reise von Levenz nach Gran, zwischen Zsellesz und Ben in Verlust geMHM^als: - ^ Von der 1824er Anleihe: Ein Fünftel Ssris 1887, Nr, Z7.72S dasi-tts Fünftel; — >^on der 1829er Anleihe: Serie 197, Nr. 2925 » 500 fl., Serie 249?, Nr. 49.97S ä2SY.K, — ein Fünftel Serie 126Z, Nr. 27.247, das ste Fünftel, — Serie 2459, Nr. 49.177, das 5te Fünftel, — ezn Fünftel Serie ZVS9, Nr.60.772, das Ste Fünftel, — Serie Z402, Nr. 68.024, das Ste Fünftel, — Serie Z0Z9,''Nr. 60.772, das,Ste Fünftel, — Serie 2222, Nr. 64.627, das 2te Fünftel, — Serie 2406, Nr. 68.502, das 4te Fünftel, — Serie Z82S, Nr. 76.686: — G««e 4»^r-Nr-.-^.47S, 2t.SZ8, ^aS-sre Fünftel, — Serie 42Z9^ Nr. 84.762, das 4te Fünftel, — Serie S865, Nr. 117.291, das 4te Fünftel, — Serie 2S07, Nr. 70.124, däs'Ä» MiKeltz—W^ff MP.e»h-«^'sch.e Loss Nr.!l0S.277(, N,. 151.983 , Nr. 122.171, Nr. 117.858. — sj»gr«q»!se:k' Z^.M'Nr, es.122, Nr. 67.218, Nr. 51.561. - R-nt-i schvilts pvn-vrnst^tt^Md E»s/lPs: Serie2s, Nr. W. —Sö?se'l7, Nr. 167. — Graf Casimir Ester-hazv'sch e Lose: Nr. 186, Nr. 20.194. — Graf Christi.a n Wald stein'sche Lose: Nr. 24?0, Nr. 11.211. — Äraf Segtevich Lo se: Nr. 13.975, Nr. 7761. — G ro ßh erz o gthum B ad en'sch e S'Lv 8 : Serie 6417, Rr.^pW.8vi.D ep ossite nsch eine der Wiener Nationalbank: ?ol. 172, Nr. 4518 und 15 Stück Cou pons von 88.lM»-38lM xinschtisßig, 8 Stück sind schon abgegeben, folglich gehen 7j Stück ab. E i >? A e pp si^ ten schein an HofkriegS rath über Spercentige Obligationen, 6 Stück, jedes zu 1000 fl. CM^ als Heiraths-' Eilvtlvn des Herrn Uuterlieutenant Ludwig von Gaal find Fräulein Maria KoccSrnii, k. k. MilW-Sberv/rpfiegs-MAta.'tersTochter,\" im ZMre 18ZS. — Zy 5percentige, S taats - O b l i g a»i o Mit' jede zu Ivo fl^M., bomJahre 1842, Nr. 178.24S—178.246. ^ . Da bey den betreffenden Behörden die nöthigen Schritte-wegen der. Amorti^rung schon gemacht w^oxdkkl sind, wird Zedermann gewarnt vor dem Ankaufe derselben, wie im Gegentheile gebethen wird, die Anzeige bey dem löblichen Stadthavptmanoamte zu Pesth, oder bey dem Gefertigten zu bewerkstelligen. Pesth den 0. November 1848. Carl Vargay, Adpocat, wohnhaft in der Ungargasse Nr. SS2, 1. Stock, Thür Nr. ic>. Man ersucht gleichfalls Zederwann, die etwaige Anzeige Betreffs o bbenanvtek Papiere, in Wien, Borstadt, alte Wieden, Alleegasse Nr. SS im 1. Stock, Thür Nr. 10, zu bewerkstelligen. Wie» am 2Z^ December 1848. ! Nachstehende verschiedene Effecten sind den 2. November l. Z. auf der Reise von Levenz nach Gran zwischen ZseleS» and Beli (Ben) in Verlust gerathen, als: ^ Ohrgehänge von Cameen. — Eine ähnliche Broche mit goldener Kette. — Ein Paar goldene Ohrgehänge, jedes mit einem große«, blassen Rubin besetzt. — Corallen-Ohrgehänge mit goldenes Quasten, jede mit ächten Perlen. — Bsrillanten-Ohrgehänge » jour gefaßt, mit Rubinen, eine Blume vorstellend — Eine emaillirte, alte goldene Uhr ohne GlaS^--de»tsches'Z iffer blakt, -««f emee-Geft» «n-Schmettrrtt«^' <mf den andern Seit«'ein» Sch^attge-mn -\" eine« Baum gewu«iden, und beyde Seiten mit echten Perlen besetzt, dazu eine goldene Uhrkette, eine Schlange vor-sttllevd von echten Perlen, dann eine Venetianer Kette von mehreren Reihen mit Schließen befestigt. — Eine email-lirteMrochs^stDAk MAi.^- -Gold mit Gold« \" ' \"t Smaragd und Ru-''nOe mit goide-Mauten besetzt. »rkiS Rinz. — ..iMr^)las 2 Aerzen geffochiene Haars. — ,,,, „ ^. Carniolftöckel. darauf Ein Agatstöckel mit dWMWWWW«M^^WMWWWWWKW^UWWWlWLMWi^UlM^,i ^ li > sl! große To-goldKieS Kreuz zum Aufmachen. --Ekn'Paär MönMäMDMWlssFe'. —Zwey Paär Ohrgehänge, in einem 2 große, goldene Linsen, indem andern Glöckchen. — Ein Medaillon von Gold, darin das Porträt eines Mädchens im altenKostüme. Eine kleiye, ovale, goldMe Dose «idSocrateSkopf vvn schwarzem Email — Zwey silbsMe Strickbäntdef.?darauf SkM>Mkrlandetr geprPtt, 1 Zwey silbern« HlacondvM. — Sechs Stück silberne EKlSffel mikV. ?. gravirt. S«chS MsschlWei mi^ «. Ein großer Eßlöffel- Ein Kaffehlöffel. — Ein Kinderbesteck. — Ein Milch schöpfer. Ein Theeseiher. — Ein Kin der-Eßlöffel «Kit U. -»» Ein silberH«Mckter Beutel mit Münzen, alS : Sine englische Apldmünze, 1 Ducaten mit der Aufschrift: Sk».ß^«>kllttor» ^v^.strahlende Sonne über einer^Stadt — Ei«^ 20 Ka«W>-Goldstück von Louis Phi lipp von 1841. -» Silbermünzen: Ein Thaler, Maria Theresia zu Pferd bey der Krönnung zu Preßburg 1741. — Leopold uud Ludovica 1765 Ein kupfexyer, den Hamburger ThUM» vorstellender Thaler des <5«rl VI. 17ZZ und mxhrsr« andere, -----im gä«ze»i Be»teK2 goliMs^j kupferD uÄd 2SWb«rne. — WMe«k-gsstiÄK»>BeliM , 6 Du-cqtev,^Meicht^i? K g»D«niKo g»tt»em«.M«e?^«h' dah«^. -- In einem anders Beqt«ZU7,Ptück Wal«r.; -^ Dann! wseder^ einem\", 'eine MinÄlppd 2 Dücaten, oank einige°Thaker — Un'd nSch ln AneU l D.ucaten und '1 Thäler, uyh Diyige M ?fi!PtKcke. Ein« Aeiseuhr —iEin kltittek! Halsschmuck, ew Mich So^Mklend^ ^Gv.cratMkSPf. pp«' Etrniol.^— Ein ^ ^»»r,ge^aßte^.Topas-Ring — Em, Paax- goldene O^zehcknze »- Eine g,oldeq« MteckAadeli ei» Gra«at mit Raüte« tcksttz?. '-^ Einwandere mit hohem, goldenen Kno^f.\"—- Die dnkke Nadel ein Verlkno^. — Eine' gmdsae Broche, einen H»rtztsK«n^aot-m d»fstetkt^. !^-. WSM^ Wett-Znd Kisch^MrMSNners Mmn^Mnder mit M v. gemerkt. — Ein vraungebundenes Älbüm wlt vielen'Kupfern, dann Bucher für KindTr. — Die gesäminten Ge-ßMstSnde waren in einem „elbiedernen Reisekoffer, mil MesLngplatt», worin der Nahme Gaal gravirt; die Prätiosen m .ei»^m schwarzen KHstijM mit Messing beschlagen, mit Lochen» MaHmt gefüttert. Der redliche Finder oder Ueber-btßtlger wird Mit 100 ^ N M- belohnt; abzugeben in Pesth, iiti Stavthauptmannamte, oder bey dem Gefertigten. Pesth den 6. November 1848 - .«<>. - \" ?-« ! ! Carl Vargay, Advocat, ^ w ohnhaft in der Ungargasse, Nr.^ 552, 1- Stack, Thür Nr. 4. ! Man ersucht gleichfalls Zedermann, die etwaige Anzeige Betreiffs der obbenanntei» Gegenstände in Wien, Vor» städt. alte Wieden, Alleegasse, Nr. 95 im 1. Stock, Thür Nr. 10 bewerkstelligen zu wollen. Wien aq 22. December 1848. ' - l\nl."}