{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929886/f2752125a6ca29cc81f80d7478e34341", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 239.\n19me Anne\nSamedi 7 Octobre 1848.\nPRIX DE L'AIiOSNEMEST PAS TKIMESTKE. t'onr La Haye. . fl, 7—) Payable » la province - 8—) d'avance. PRIX BBS INSERTIONS. premières 5 ligne» fl. 1.50 timbre compris et 20 cl», par li^ne en sus.\nJOURNAL DE LAHAYE.\n\\ BUREAU 1)E LA REDACTION à La Baye , Spui, v\" 75. BtniLAIIrOUR L'iBO^NSMtNTETLri . ANNONCES, Chez M. van Wielden, libraire, S/m:'. -ot eliez loi Héritier* Doui.:. brairos, Lange Poolen, h Lis ; Les lettres et parruets duiven euvoyâ»à la,'\"recliou /rena dl\nLA HAIE, VENDREDI 6 OCTOBRE.\nRevue Politique.\nC'est une tactique singulière que celle de certains journaux jUeniands. Après le combat dans leSundeved, le 28 mai, le Boersenhalle du 2 juin annonça que lord Palmerston avait adressé une note énergique au cabinet de Copenhague, à cause de la reprise des hostilités par les Danois, et que M. Reed était allé de Copenhague à Londres pour faire des excuses de cette affaire auprès du noble lord. Il est notoire que la nouvelle du combat n'arriva à Londres que le lerjuin1erjuin au soir, de sorte 3\"o la prétendue note ne pouvait être connue et publiée le 2 juin à Hambourg. Enfin M. Reed était parti de Copenhague avant que la nouvelle de l'affaire y arrivât. Ainsi le tout était faux. Aujourd'hui le même journal raconte l'histoire d'une nouvelle  note énergique adressée par lord Palmerston au cabinet de Copenhague, au sujet de l'élection toute légale de M. le comte de Moltko. Il ne peut guc'jre être agréable au noble lord de voir les Allemands faire de lui une espèce d'épouvantail qu'ils invoquent  toutes les fois que la chance se tourne contre eux. Il est, du reste, très maladroit d'avoir toujours recours à la même ruse, dont les moins clairvoyants pénètrent à l'instant la fausseté. Pour comprendre tocite Uerreur de cette nouvelle, on n'a qu'à examiner les termes propres de l'armistice. Nous les citerons ici textuellement : et Art. 7. L'administration collective pour les deux duchés sera composée de cinq membres , à choisir parmi les notables des deux duchés, qui jouissent  de l'estime et de la considération générales. Deux de ces membres seront  désignés par Sa Majesté le roi de Dancmarck , duc de Schleswig et de \"olstein , pour le duché de Schleswig , et deux par Sa Majesté le foi de \"russe , de la part de la confédération germanique , pour le duché de Hol•'ein.  Le cinquième de ces membres, qui remplira ici fonctions de président  de l'administration collective des deux duchés, sera nommé , d'un commun accord , par leurs dites Majestés. » Voici maintenant les faits : Le Danemarck a choisi, de concert avec la Prusse, le comte de Moltke-Nutschau, et nommé pour le duché de Schleswig les deux représentants Johansen et Hansen, qui sont nés dans le Schleswig, où. ils occupent des places importantes. M. Johansen *3st grand préfet, et M. Hansen, évêque. Il est donc clair pour tout le monde que le gouvernement danois ne s'est en rien écarté de l'armistice. . Au contraire, le gouvernement provisoire, établi au mois de mars, agit en continuant ses fonctions ouvertement cantro l'armistice  conclu, selon l'art. 10, tsous la garantie de la Grande-Bretagne pour la stricte exécution des articles.» ' Les nouvelles qui nous parviennent aujourd'hui delà Hongrie *ont des plus contradictoires. La Gazette de Breslau annonce, en date de Vienne du ler1er octobre, que les Hongrois ont livré une bataille aux Croates dans laquelle ces derniers auraient essuyé \"ne défaite. Une autre correspondance de Vienne, également du 1\" octobre, mande que les Croates s'étaient avancés jusqu'à Ofen, et que leur avant-garde avait été repoussée par les hussards  hongrois. Enfin, le post-scriptum d'une autre lettre de Vienne annonce que le même jour le ministère de la guerre *vait reçu la nouvelle qu'après un bombardement de deux heures,  la ville d'Ofen s'était rendue au ban de Croatie. Ce qui nous porte à croire à la véracité de cette dernière nou-Te',ei c'est qu'à la bourse de Vienne du 2 octobre, lesfonds paient en hausse et que le bruit y était répandu que le ban de occupait également la ville île Pesth. Maintenant quels sont les projets du Jellachich ? Injurié par les démagogues français quand ils le considèrent comme un soutien du pouvoir impérial, il est bien près d'être absous par eux quand ils pensent qu'il pourrait bien vouloir fonder la nationalité  slave sur les débris delà puissance des Magyares et de la maison d'Autriche. L'avenir dévoilera ce mystère. En attendant,  la Hongrie est dans une position désespérée. Il ne reste plus à Pesth qn'une centaine de membres de la Diète : les trois «ents autres sont partis, suivant les uns, pour aller soulever le Pays, suivant les autres, pour fuir devant l'ennemi victorieux. La ville de Pesth est dans la stupeur : pendant que les Croates 8 approchent, le comte Lamberg, envoyé de Vienne, comme pacificateur  entre les Slaves et les Magyares, a été assassiné en P'einjour. Le crime provoque le crime : qui sait où l'on s'arrêta  dans cette affreuse voie ? Plusieurs centaines de républicains allemands, débris des «oandos insurgées avecStruve, sont arrivés à Huningne où ils attendent des ordres pour être cantonnés dans les villages voisins.  Ils demandent tous à former une légion étrangère avec les réfugiés italiens. Il est hors do doute que Struve n'a nullement agi de concert avec les autres chefs républicains du midi et de * ouest^ de l'Allemagne. Un mouvement général était projeté Pour l'époque qui suivrait la rentrée de toutes les récoltes. *\"ruve, sans consulter les autres chefs, a cru devoir faire une e*èo de boucliers, pensant que le moment était propice par *a»te des événements de Francfort. Et, en effet, c'est au reçu J** premières nouvelles de cette ville qu'il a apparu à Loerrach. Vue|q„es autres chefs dans la Bavière, à Cologne, à Dusseldorf, Jurent entraînés à ce signal inattendu parti du grand-duché de 'de, malgré la détermination générale qui avait été prise. Cela explique facilement l'insurrection de Cologne, les tende\" 8 *?e S'ut'gard, d'Ulm, d'Aschaffenbourg, de Thubingeet meru dS,eUrs autres villes» e.l ,en dernier lieu le soulève„é 0 • Sigmaringen, déterminé par l'annonce faite par un «'leur \"r?1 etranSeP d'une révolution à Stuttgard. Il y a dais il corps-francs dans les gorges do la forêt Noire; 3 'Ciint dispersés par les forces envoyées contre eux.\nL'insurrection est comprimée; mais ce n'est que partie remise  , de l'aveu de tout le monde. En effet, nous avons sous les yeux une correspondance trouvée sur Struve, lors de son arrestation,  et saisie par les autorités badoiscs, qui no laisse aucun doute sur les ramifications et les affreux projets des républicains  allemands. On devait briser et rendre impraticables tontes  les voies ferrées pour empêcher l'arrivée des troupes, former  un gouvernement provisoire composé des membres de la gaucho du parlement de Francfort et gouverner ainsi l'Allemagne  au nom de la république rouge. Les gouvernements allemands  instruits aujourd'hui de ces détestables projets, sauront veiller, il faut l'espérer, à leur propre sûreté. Mais cela est-il possible quand la discorde règne dans toutes les assemblées nationales  do cette Germanie autrefois si paisible ? La séance de l'Assemblée nationale de Prusse du 3 octobre dont notre correspondant de Berlin nous communique le résultat,  est d'une haute portée. Une motion ayant été faite par M. Robbertus tendant àdéclarer que le gouvernement prussien soutiendrait  énergiquement le pouvoir central de Francfort dans toutes les résolutions relatives à la question danoise, elle a été adoptée à l'unanimité moins 17 voix. Ainsi qu'on l'a vu hier, par l'annonce de l'organe officiel du gouvernement français, les puissances ne sont pas tombées d'accord sur le choix de la ville où devra se réunir le congrès chargé de régler les affaires de l'ltalie. La Presse nous apprend aujourd'hui que l'Autriche avait effectivement, proposé la ville d'lnspruck comme l'une des plus rapprochées du théâtre de la guerre et du siège des divers cabinets qui devront être représentés au congrès. Mais ce choix n'a pas été agréé par le roi du Piémont. Charles-Albert craindrait  que la pression de l'opinion publique dans une des villes les plus dévouées à la couronne impériale n'exerçât une influence  fâcheuse sur les déterminations des plénipotentiaires de l'Autriche et de la Prusse. Le roi aurait désiré, d'abord, que les conférences fusssent tenues  à Paris, mais il aurait éprouvé, à cet égard, un refus formel  de la part de noire cabinet. Aujourd'hui, le gouvernement sarde insiste pour que le choix des puissances s'arrête sur une ville appartenant à u.nétatneulre.ll propose Berne ou tout autre point de la Suisse. On assure que cette proposition est appuyée par le cabinet anglais. Pendant que les journaux français discutent sur le choix de la ville où le futur congrès doit se réunir pour décider la question  italienne, une correspondance de Paris que nous publions plus loin annonce que l'Autriche a catégoriquement repoussé la médiation anglo-française. Il est vrai que le correspondant dit qu'il ne faut accueillir cette nouvelle qu'avec réserve. Pour notre part nous avons tout lieu de la croire prématurée, et cela uniquement à cause du motif sur lequel se baserait le refus de l'Autriche d'après le correspondant parisien. Il prétend que l'Angleterre et la France n'auraient pas accepté les bases posées par l'Autriche ; ceci ne nous apprend rien de nouveau. On sait depuis longtemps que l'Autriche a commencé par refuser la ligne de l'Adige proposée par la France pour base des négociations.  Or, s'il y a rupture, ce n'est certes pas là le motif. Au surplus, la nouvelle se confirmeque les autres grandes puissances doivent également prendre part aux négociations. Nous ne serons  donc pas surpris de voir démentir aux premiers jours cette nouvelle. Décidément l'Assemblée nationale de France semble s'attacher  à se donner coup sur coup des démentis. Elle discutait avant-hier la question de l'incompatibilité entre les fonctions publiques et le mandat de représentant. On sait que cette question  était une de celles qui passionnaient le plus la dernière chambre des députés. La discussion n'a pas été aussi animée quedans l'ancienne chambre, à la séanced'avant-hier. Mais si l'assemblée n'a pas beaucoup discuté, elle a beaucoup voté , et l'on peut dire que si ses votes se suivent, ils ne se ressemblent  pas. Deux systèmes étaient en présence: la proposition de la commission  qui prononçait l'incompatibilité entre la qualité de représentant et celle de fonctionnaire public salarié par l'Etat et révocable à volonté ; et l'amendement de M. Boussi, qui demandait  l'incompatibilité absolue entre le mandat législatif et toutes fonctions publiques. L'Assemblée venait de repousser  cet amendement à une immense majorité, et l'adoption de l'article de la commission, déjà bien assez large, ne paraissait faire l'objet d'aucun doute, lorsque tout à coup le président a donné lecture d'un autre amendement de M. Flandin se rapprochant  beaucoup de celui de M. Boussi, quoique un peu moins absolu, puisqu'il prononçait l'incompatibilité pour tous les fonctionnaires revocables ou inamovibles, du moment ou ils étaient salariés par l'Etat. L'auteur de cette proposition n'était pas même présent, aucune discussion n'a eu lieu , et cependant  l'Assemblée, qui venait de repousser l'amendement de M. Boussi, a adopté celui de M. Flandin, à la stupéfaction générale;  puis, après ce premier démenti, elle s'en est donné un second, en adoptant un troisième amendement de M. de Luppé, modifiant celui de M. Flandin, ou tout au moins en restreignant beaucoup la portée. Les débats sur la nomination du président doivent, dit-on, s'ouvrir aujourd'hui à Paris; ils sont le sujet de toutes les conversations.  Voici parmi les opinions diverses émises par les groupes nombreux qui garnissent la salle de la Pair, les plus vraisemblables.\nOn croit généralement que la nomination du président par l'Assemblée rencontrera dans la chambre non-seulement une vive opposition, mais un échec presque certain, et cependant, le gouvernement, qui avait fait annoncer â' une manière quasiofficielle,\n qu'il se ralliait au projet de la commission, a, à ce qu'il paraît, totalement changé d'avis, et MM. Marrast et Mathieu  se seraient ralliés avec leurs adhérents à la dernière opinion  émise par le pouvoir. La réunion de la rue de Poitiers persiste à voter dans un sens contraire, ot celledu Palais-National suit les errements de M. Marrast, en adoptant le principe de la nomination du président par 1 Assemblée nationale. La réunion de l'lnstitut ne s'est pas encore prononcée sur ce sujet ; on croit généralement que la grande majorité de ses membres votera dans le sens do la nomination  du président par le peuple.\nSECONDE CHAMBRE DES ÉTATS-GÉNÉRAUX EN NOMBRE DOUBLE\nSéance du 4 octobre.\nLa séance est ouverte à 10 heures et l'ordre du jour est la continuation de la discussion générale. M. van Nispen van Zevenaar se prononce en faveur de tous les projets de loi, bien qu'il ait maintes objections à élever contre plusieurs dispositions. Mais il croit devoir faire le sacrifice  de ses opinions, parce que l'intérêt général du pays exige quel œuvre de la révision soit terminée et que l'on fasse cesm  e£at ,ncertitude dans lequel se trouve le pays. M. Van Boyen (de l'Overyssel). La révision lie la Loi-Fondamentale  est reconnue par toute la nation comme une nécessité urgente. L orateur se demande d'où vient cette unité d'opinions  r\" Personne ne désire un changement quelconque dans la forme du gouvernement. Les esprits les plus remuants n'eu ont pas eu chez nous la pensee; ils sa vent que toute tontative à cet égard serait repoussée et traitée de folie par la nation, parce que celle-ci est convaincue que la monarchie constitutionnelle est l'unique forme de gouvernement qui convienne à notre pays; elle est convaincue que c'est cette forme de gouvernement qui seule lui assure les garanties nécessaires contre l'oppression des petits despotes et pour le maintien de l'unité du royaume. Les temps ne sont plus, il est vrai, où l'on regardait les rois comme des oints du Seigneur ; mais dans les Pays-Bas le Prince et la nation sont mutuellement liés par des souvenirs historiques ; les liens d'amour et d'attachement qui les unissent ne sont pas de vaines et brillantes paroles : chez nous, ce sont des vérités. Ce que l'on demande chez nous, c'est un changement dans l'administration gouvernementale, dans le pouvoir judiciaire et dans le pouvoir législatif. Qn le demande, parce que les charges publiques sont pesantes, et qu'on espère les voir alléger par ces changements. Mais si vous demandez aux habitants ce qu'ils entendent réellement par la révision, un sur mille no saurait que répondre. La majeure partie de la nation n'a jamais lu la Loi-Fondamentale, elle la connaît à peine, et cependant elle demande qu'on re vise ce qu'elle ignore. Qu'on ne pense pas que ce soit le désir d'obtenir de plus grandes libertés ou do nouveaux droits politiques, qui ait poussé la majorité de la nation à demander cette révision, car nous savons par expérience  l'indifférence qu'ont toujours montrée les ayant-droit au vote à prendre part aux élections. L'honorable membre entre ensuite dans quelques détails sur les projets de loi en discussion. Il désire que l'application du droit de réunion et d'assemblée n'ait pas des suites fâcheuses. A son avis, il n'y avait pas nécessité d'étendre les libertés religieuses;  on n'y aurait jamais songé si une fausse application d'une disposition du code pénal n'avait pas eu lieu, et que cependant  il eut été si facile de supprimer. L'orateur trace ensuite le tableau de la situation financière du pays et démontre que le paupérisme y a considérablement augmenté. A son avis cette situatiou ne peut être améliorée par l'unique révision'de la Loi-Fondamentale; c'est à la législature ordinaire et au pouvoir  exécutif d'y porter remède. Néanmoins, la Loi-Fonda mentale n'aurait rien dû contenir qui n'indiquât des vues d economie. C est ainsi qu il aurait voulu voir diminuer la liste civile supprimer le conse.l-d'Etat et la Première Chambre, et introduire dans la constitution une disposition qui fit desintère  s matériels du peuple un des points de la sollicitude la plus active du gouvernement, qui tous les ans devrait rendre compte ni mZ f aurait fait à cet é*ard' Mal&ré •« »~ que M. van Royen rencontre dans les projets, il suivra l'exemple  de ses collègues, et, à l'exception d'un seul, il accordera un vote approbatif a tous les projets. M. Nienhuis reconnaît que les projets contiennent des améliorations  , mais ils sont loin de répondre à l'attente qu'on s'en était faite. Il ne croit donc pas devoir suivre l'exemple de plusieurs  de ses collègues et adopter ce qu'il désapprouve. Il no voit pas de danger dans le rejet de quelques-uns des projets. Sa conscience et le serment de réprésentant qu'il a prêté lui défendent  de concourir à l'introduction de l'élément démocratique  dans la Loi-Fondamentale; il ne lui est pas plus permis d'affaiblir les prérogatives de la Couronne, qui dans la nouvelle constitution sont tellement restreintes qu'on ne pourra plus dire que la Roi, de commun accord avec les Etats-Généraux, forme le pouvoir législatif; c'est cette tendance qu'il désapprouve.  Il se déclare également contre la disposition qui donne au gouvernement la faculté de changer la circonscrip • tion des provinces, ainsi que celle relative au droit de réunion et d'assemblée, dont on ne peut attendre que des abus et des troubles. m. Storm voit dans la révision de la Loi-Fondamentale la transition du système conservateur à celui du progrès. Cependant,  il aurait désiré trouver dans la nouvelle constitution l'indice  de vues de simplification et d'économie dans l'administration  des affairespubliques.il votera en faveur de tous les projets. M. Vos déclare qu'a l'exception du projet de loi I, ne pouvant approuver la disposition relative au changement de la circons-"}