{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/1f4100af43eb1b1cb06d6153237c5942", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Morrery (aus dein Nord-T epartement) spricht für den Entwurf.! Die Furcht vor einem sogenannten land-wirthschaftlichen Generalstabe sei lächerlich. Die Bänke werden indessen immer leerer und die Fort setzung der Debatte um 5 auf Montag Die Versammlung geht auseinander. Paris 30. > Sept. Der „Moniteur\" ist ergrimmt geäen die Plaudtrhaftigkeit der „Presse.\" Er warnt das Pub likum, die in der „Presse\" mit der Ueberschrift „communi-vstion\" über die Italienische Frage veröffentlichten Artikel nicht als authentische, d. h. von der Regierung ausge gangene zu betrachten. Wie einfältig ! Die Kartoffel - Revolte im Hafen von Abbeville !ist beigelegt. Man entsinnt sich, daß sich das dortige Vklk der Einschiffung einer bedeutenden Masse Kartoffeln widersetzte und dadurch das Einschreiten des Militärs hervorrief. Das Volk fürchtete Theuerung seines fast einzigen Nahrungsstoffes für den Winter. Die städtische Verwaltung hat ihm indessen versprochen, dafür zu sor gen, daß sich die Preise im Winter nicht übermässig er höhen dürften und nur auf diese Proclamation hin ging das Volk auseinander. Die heutige Sitzung der National-Versammlung ver spricht sehr interessant zu werden. Der Abgeordnete Denjoy will die Regierung wegen der Ereignisse in Tou louse interpelliren. Wir erwähnten gestern des Banketts, bei welchem alle Trinksprüche auf die Gesundheit der National-Versammlung und des Generals Cavaignac unterdrückt wurden. Communisten, Orleanisten und Le-gitimisten biethen Alles auf, um Cavaignac „den Prä sidenten der Republik\" zu stürzen. Darin sind sie einig, so himmelweit auch sonst ihre Grundsätze verschieden sind. Die Flauheit unserer Staatspapiere, die sich der ge strigen Börse bemächtigt hatte, dauert fort, da man diesen Morgen im Operngange wiederholt versicherte, daß wir (die Republik) auf dem bestem Wege seien, ein hypothekarisches Papiergeld zu erhalten. Der Schriftsteller , der die von uns erzählte Scene in dem Nebensaale der National - Versammlung mit dem Abgeordneten Denjoy wegen der Befreiungs demonstration Raspail's hervorrief, heißt Marchal. Er ist Verfasser des bekannten anti-orleanistischen Buchs: nom kamills,\" das vor drei Jahren zu Fon-tainebleau confiscirt wurde. Marchal ist nicht auf Mar-rast's Befehl verhaftet, sondern nur aus dem Hause gewiesen worden. Buvignier und Ledru-Rollin beabsichtigen ihre Inter pellationen wegen Italien übermorgen zu erneuern. Schölcher und Pory-Papy nahmen gestern ihre Plätze als Vertreter der Sclaöen in den Colonien zum ersten Mahle in der National-Versammlung ein. Sie setzten sich neben Ledru-Rollin. Vorige Nacht gingen abermahls einige Insurgenten-Züge nach Havre ab. Cavaignac hat eine Commission ernannt, die sich da mit beschäftigen soll, die Prozeß-Acten sämmtlicher Juni räuber noch einmahl durchzulesen und ihm zu berichten, wer von den Traüsportirten seiner Gnade ganz beson ders würdig wäre. Um ihre Arbeit möglichst zu beschleu nigen , hat sich diese Commission in zehn Ausschüsse ge spalten , welche an der Revision sämmtlicher Actenstücke sehr thätig arbeiten. Leute vom Gericht, die wir darüber sprachen, versicherten uns, daß etwa ein Drittel der Fort geschafften auf diese Weise wieder freigelassen werden dürften. Abd-el-Kader, bisher im Schlosse von Pau, ist von dort in das Schloß Amboise gebracht worden. Morgen, Sonntag 1. October, werden sich sämmt liche Pariser Zeitungsschreiber in dem Saale der Passage Jouffroy versammeln, um über eine Association der Pa riser und der Departements-Presse zu berathen. Paris, 1. October. Diesen Morgen hieß es von Neuem, Senard, Minister des Innern, habe in Folge des gestrigen Kammer-Skandals sein Amt in die Hände des Generals Cavaignac niedergelegt. Ueber kurz oder lang ist eine theilweise Minister-Mo-dification unvermeidlich. Die Elemente sind trotz aller Eintrachts-Versicherungen gar zu verschieden. Die leitenden Artikel besprechen sämmtlich die gestrige Boxerei in der National-Versammlung. Debats und Con-stitutionel zc. ringen die Hände über die Verwegenheit, mit welcher der Berg seine Fäuste unter der Nase der Reaktionärs und respectiven Interpellanten Denjoy geschwungen. Die monarchische Union hält dem Berge eine fürchterliche Strafpredigt und räth ihm versteckt doch künftig wenigstens Marrast'sche Glace-Handschuhe anzuziehen. Der National nennt den Vorfall eine traurige Scene (vne triste Lovne.) Der Heuchler, der Si^cle kann seine Wuth kaum mässigen. Die Reform reibt sich im Stillen die Hände. Charivari verspricht die „Scene\" auf Stein zn bringen. Die Abendblätter meldeten, die jvsinooratie\n85I sei wegen ihres gestrigen Kammerberichts unter dem Titel „das ist keine National-Versammlung, sondern ein Jahrmarkt\" in Beschlag genommen worden. Das be treffend« Blatt selbst erklärt diesen Morgen: daß diese Behauptung sich nicht bestätigt habe. Die Polizei hat ihr keinen Besuch abgestattet. Der „Moniteur\" zeigt an, daß Louis Napoleom Bo naparte mit 30.193 Stimmen (von 32.968) auf Corsika und der Demokrat Laissac mit 34.798 Stimmen (von 62.400) in Montpellier zum Repräsentanten gewählt worden sind. Louis Vonaparte hat nicht nur den alten, sondern auch den neuen Republikanern Besuche abgestattet. Dem Buch händler Pagneri hat er seinen herzlichsten Dank für die Fürsorge ausgedrückt, mit welcher er seine Broschüre über den Pauperismus (im Schlosse von Ham) verbeitet habe. Das Gerücht geht, Vivien, obgleich ein Republi kaner neuesten Gepräges und Justiz-Minister unter Louis Philipp, werde nach Innsbruck gehen', um die Französ. Republik bei dem Congresse zu vertreten, mit dem die europäische Diplomatie den Italienischen Knoten zu lösen gedenkt. National und Reform erschienen heute im größeren Formate. Auch sind die Worte „von 1834\" von der Stirn des National verschwunden. Unter den Artikeln zweiten Rangs verdient eine Be leuchtung der Kräfte der Republik im Falle eines Krie ges im National gelesen zu werden. Er berechnet die Geldkräfte auf 372 Millionen Franken und spreizt sich ganz besonders mit der Mobilisirung der 300 Bataillone Bürgerwehr, die im Kriegs - Ministerium in der That mit großem Eifer betrieben wird. Der ganze Artikel ist wohl nur SÄnd in die Augen der Leute, welche die übertriebene Friedfertigkeit des Cabinets tadeln. Sämmtliche Depeschensäcke, die wir über Aachen täglich empfangen, sind heute ausgeblieben. Dieses Ausbleiben im gegenwärtigen Augenblicke, erregt j großes Aufsehen in Paris. Heute Vormittag sehr starker Besuch im Operngange. Aber wenige Geschäfte. Man konnte sich das Ausbleiben der Norddeutschen Post nicht erklären. In der Börsenwelt herrscht große Bestürzung, mit der das bedeutende Sinken der Bank-Actien im Zusam menhange steht. Ein sehr reicher Eigenthümer und Aktionär der Bank hat der National-Versammlung eine Note vertheilen lassen, in welcher er ihr vorschlägt 1. Für sechs Millionen Franken-Hypotheken-Bons auszugeben. 2. Die Bank von Frankreich (kaa^ue ck«! ?r»noe)^als National-Jnstitutzu erklären. Dieser Vorschlag, scharf an Proudhon steifend, hat eine ungeheure Sensation verbreitet. „Ohne dieses Mit tel — heißt es in der Broschüre — nähmlich ohne Her stellung eines Mittels der Geldzirculation, hat die To desstunde der Republik geschlagen, und die Anarchie ist unvermeidlich! Und Ihr, Finanz-Aristokraten, die Ihr Euch in Euren veralteten Finanz-Ideen festgerannt habt, und die Ihr Miene macht, dieses Mittel der allgemei nen Noth abzuschlagen, nehmt Euch in Acht, Ihr könn tet Euch zuletzt mit Zins von Zinseszins die Procente zurückzuzahlen gezwungen werden, die Ihr seit langen Jahren dem Verkehr entzogen.\" Das „Journal des Debats\" vom 26. September er klärt sich mit dem Vorschlage der Regierung in Betreff der proporlionellen Besteuerung einverstanden und be zeichnet das entgegengesetzte System oder die progressive Besteuerung als einen jener chimärischen Begriffe, welche keine Debatte ausstehen können. „Der Unterschied zwi schen der progressiven und der proportionellen Steuer\" — sagt dieses Blatt— „ist nicht allgemein begriffen. Hier einige erläuternde Beispiele: Nach dem proportionellen Systeme bezahlt derjenige, welcher 100 besitzt, 1, welcher 200 besitzt, 2, und so weiter in unwandelbarem Ver-bältnisse. Nach dem progressiven Systeme dagegen zahlt derjenige, welcher 100 besitzt, 1, welcher 200 besitzt, 4, welcher 300 besitzt, 9, und so immer mehr, je nachdem die angeblichen Einkünfte größer, sind. Der große Fehler dieses letzteren Systems wird sogleich aus folgendem Beispiele einleuchten: Vorausgesetzt, daß man 10 pCt. von einem Einkommen von 10.000 Frs., 20 pCt. von einem Einkommen von 20.000 Frs. u. s. w. verlange, so beläuft sich die Steuer bei einem Einkommen von 30.000 Frs. auf 50 pCt. und läßt also für de» Eigenthümer bloß 25.000 Frs. übrig; derjenige, welcher 90.000 Frs. besäße, würde nur »och 19.000 Frs. behalten, und der Eigenthümer von 100.000 Frs. gar nichts. Das ist platterdings Beraubung! Zwar schlagen die Verfechter dieses Systems, um solche ungerechte Folgen zu vermeiden, vor, daß die Progression ihre Gränzen haben soll; allein was wird die Gränze sein? Die Gerechtigkeit zeigt uns keine; wir gerathen in ein\nSystem der WillkÄhr, die der nächste Nachbar der Unge rechtigkeit ist.\" Die „Reform?\" welche,seitdem sich Ledru-Rollin mit der Regierung gänzlich überwerfen hat, deren Maßregeln schonungslos angreift und jene der so ge nannten socialen Republik in Schutz nimmt, ergeht sich in Deklamationen, die aber keineswegs eine Widerle gung der vom „Constitvtionnel\" vorgebrachten Argumente sind. Ihr Ideal ist Cambon , der die letzten Mittel er schöpfte , um ider Republik zum Siege zu verhelfen, sie läßt aber durchaus nicht gelten, daß unsere Zeiten ganj andere sind. „Unsere Vorstädte haben kein Brot, unsere Heere keinen Ruhm, unsere Bürger keine Einkünfte, die Künste, die Wissenschaften und alle die Fähigkeiten, welche so koch fliegen in unserer alten Geschichte, sie sind gefallen, und wir haben nichts, um uns zu trösten, weder Genie, noch Ideen, noch einen auswärtigen Kampf! Aber wir haben besser als Cambon , wir haben Goudchaux. Die Re publik hängt von dem Zutrauen ab, welches wir den Beherrschern der Bank und der Börse einflössen. O Fran zösische Revolution! sie wollen Dich begraben in den Bankhäusern dieser Shylocks!\" — so der Beitrag des Ledru-Rollin'schen Organs zur Erläuterung einer Frage, von welcher die Rückkehr der Wohlfahrt und Sicherheit Frankreichs abhängt!; so die Anklage eines Mannes gegen Zustände, welche herbeigeführt zu haben, er selbst die größte Schuld trägt. Pariser Börse vom 3V. September. Der Markt etwas besser; aber immer ^och schwaches Geschäft. 3 pCt. 44^. 5 pCt. 68^/,. 5perc. Anleihe 69. Nord 373^ (372^. KroSbritannien. London, 30. September. Verurtheilung der Charti sten. Heute um 3 Uihr. hat der Criminalhof die Charti sten-Führer Dowling, Lacy, Fay und Cuffey zur lebens länglicher Deportation verurtheilt. Die Strenge dieseS Urtels machte großes Aussehen. 3pCt. Stocks schließen um 4 Uhr 86^/z » Gpani«i». Madrid, 26. September. (Börse.) 3 perc. 19 »\"g bar. (Nach der Börse 19Vt Papier G.) 5 perc. 46 V» Papier. (Nach der Börse 10 V»Geld.) Passive 3 7/^ Papier. Ferdinandsbank kein Geschäft. Es heißt Sartorius, Minister des Innern, dringe in Narvaez, die Kammern aufzulösen. Man erwartet die ser Tage eine Entscheidung. Die Hoffeste sind wegen des Todes der Mutter deS Königs von Neapel abbestellt« Schweiz. Die Bas. Ztg. schreibt: „Höchst übertriebene Angaben über Struve's sogenannten Einbruch nach Lörrach ma chen in Deutschen Blättern die Runde. So schreibt man, er sei an der Spitze von mehreren tausend Bewaffneten, ja sogar mit Geschütz über den Rhein gegangen und in das Großherzogthnnji eingefallen. Die Wahrheit ist, daß Struve unbewaffnet über die Gränze gegangen, und eben so die meisten feiner Gefährten. Was in Bezug auf diese Leute gefehlt worden ist, besteht darin, daß ihnen der Aufenthalt dicht an der Gränze gestattet wor den, obschon sie aus ihren Planen und Absichten kein Hehl machten. Hauptschuld hat hitr die Tagsatzung, welche unter bekannten nichtigen Vorwänden es unter ließ , Baselland und andere Cantone zur Pflicht zu wei sen. Was unsere hmsige Regierung betrifft, so ist wohl die große Mehrheit ihrer Mitglieder über jeden Ver dacht der Connivenz erhaben, aber an der wünschbaren Energie und Wachsamkeit hat es gefehlt. Sie hat im April Hecker's Ausweisung beschlossen, und auch den an dern bekannten Flüchtlingen hier keinen eigentlichen Aufenthalt, d. h. Wohnsitz gestattet. Aber diese Leute haben diese Vorsichtsmaßregel auf die grellste Weise um gangen , Struve, Mögling u. A waren gleichsam Tag für Tag in der Stadt, wenn sie auch auf dem Birs-feld wohnten. Billiger Weise niuß man auch anerken nen , daß, wenn sie einmahl auf dem Birsfeld sich massenweise sammeln konnten, das Verboth des Betre tens der Stadt kaum mehr Vieles hindern konnte.\" Auf die Stadt Basel drohte der Struvesche Einfall eine ent sprechende Rückwirkung zu äußern. Die Bas. Ztg. be richtet: „Bei den Elleignissen in unserer Nähe leben wir hier in ziemlicher Spannung; hiesige Deutsche, unter stützt von Radikalen! der Stadt, suchen ihre Sympathie mit der gescheiterten Sache zu bethätigen, und Gerüchte mancher Art laufen Darüber um. Gewiß ist, daß heute Nacht die Polizei ein Waffen-Depot entdeckt und mit Beschlag belegt hat.?' — Der Berner Verfassungsfreund schreibt: Ein aus dem Badischen in Struve's Auftrag zurückgekehrter Republikaner sucht hier zwei Kanonen an zukaufen. Von der Schweizergränze den 27. September. Ob gleich es gewiß ist, daß die republikanischen Freischaare» auseinander gesprengt und davon gelaufen sind, so haben wir deren bis jetzt doch äußerst wenige auf Schweizer boden anlangen sehen. Etwa ein Dutzend derselben ist ge stern militärisch nach Basel geführt worden, von w»"}