{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851487/1d68866161cb7c0b86aa1410682340b2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "begannen mit süßen und obligaten Betheuerun-gen tiefster Ehrfurcht, inniger Liebe und un wandelbarer Treue für ihre Fürsten. - ES war um dieser liebenswürdigen Eigenschaft willen, daß Borne, „dessen fteiheitdürstendeS Herz im Eril gebrochen\" den Deut schen zurief: ihr seid keine Sklaven, ihr seid Knechte. ES ist unglaublich, wie tief liebenswürdige Gewohn heiten stch den Menschen einprägen. Der Despotismus ist gebrochen, aber wir haben viel von den Gewohn heiten auS unserer Knechtzeit beibehalten. Wir reden jetzt wenig mit den Fürsten, desto mehr aber mit den Massen, oder vielmehr mit den Cotterien, die im Namen der Massen das große Wort fuhren. Wir haben auch so manches aus dem Herzen, wir möchten manche Wahr heit, manche Beschwerde vorbringen, aber wir beginnen in süßer Gewohnheit mit den nur obligaten Be-theuerungen unbegrenzter Hingebung für das Dogma der VolkSsouveränität, inniger Anhänglichkeit an demo kratische Formen auf breitester Basis. — Wenn Börne'S Geist über uns schwebt, wenn er in die Herzen schaut, !n die Pläne und Gesinnungen aller derer, die diese großen Worte auSsprechen, was würde er heute unS zurnse», der damals so milde und schonend unS blos Knechte genannt hat? Wir wollen die Bitterkeit überwinden, die gewisse Erinnerungen in unS hervorrufen, um mit reiner unge trübter Seele zu einem edeln Volk von einer edeln Frei heit zu spreche«. Die Volkssouveränität ist mehr als ein Grundsatz, mehr als eine Theorie, sie. ist eine That sache, eine Thatsache so breit, daß sie jeder anfassen, so hell und' wirklich, daß sie jeder sehen kann. Die Souveränität als abstrakter Begriff ist verschieden desinirt worden. Wer ein Liebhaber von Kasuistik ist, nehme ein-Staatölerikon zur Hand und wähle stch eine Defi nition nach eigenen Geschmack. Er wird immer finden, haß dieser Begriff untrennbar ist von dem Begriffe Volk, daß die Souveränität nur in'S Leben tritt, als die Eigenschaft eines Volkes, und eine Souveränität ohne Volk etwas vernünftiger Weise undenkbares, und daher höchstens eine heraldische Spielerei ist. Den besten Beweis darüber, daß die Souveränität nur am Volke hafte, liefern die geschichtlichen Mo mente, wo der oberste Träger der Staatsgewalt, den tie diplomatische Sprache souverain nennt, stch aus was immer für einen Anlaß vom Volke trennte. Die Merovinger find in Kloster und Kerkernacht, die Stuart und Bourbon in die Verbannung gegangen, Karl von England und Ludwig von Frankreich find, wie unS Professor Füster mit historischer Genauigkeit in ange nehme Erinnerung bringt, auf das Schaffst gestiegen; hat einer von ihnen die Souveränität seines Volkes mit sich in die Fremde genommen, oder ist fie mit einem von ihnen gestorben. Nein, Frankreich war nie in Prag, Spanien nie in Salzburg, England nie in Rom. Die Volkssouveränität ist eine so große Wahrheit, daß\nDie Trilogie im Odeon. Religiös - politische - und Spektakelkomödi«. ' Erster Abschnitt. Die religiöse Komödie; diese eröffnete Herr H i^rsch b e t g, oder aber Hirschberger, mit einem «ffect-»ollen Vortrage über den Deutsch Katholicismus. Zur Zeit, wo nicht die Politik alles Interesse absor-birt, wollen wir ernstere Bemerkungen an diesem Gegen stande anknüse». Für jetzt sei nur bemerkt, daß nach dem gehörten Vortrage des Deutsch-KatholiciSumS auS Nichts, denn auS negativen Elementen bestünde. Keine Beichte, keine Absolution, kein Pabst, keine Erzbischöfe, keine Bischöfe, keine Klöster, keine kirchliche Ceremonie bei Taufen, Hochzeiten und Begräbnissen, keine Nonnen und waS daraus folgt, kein — Cölibat zc.! DaS wäre keine Katholische Reformation, eS wäre eine religiöse Revolution! Doch glauben wir wohl, daß der Deutsch katholicismus nicht nur niederreiße, sondern auch auf baue, daß er nicht nur den asiatischen, kirchlichen Prunk, die überflüssigen und geistestödtenden Ceremonien und Diener der Kirche abschaffe, sondern daß er auch den Gei stern und Gemüthern eine reine und erhebende Andacht, eine geläuterte, keusche und heilige Religion biethe. Von dem haben wir in dem Vortrage deS Hrn. Hirschber-ger Nichts vernommen. Doch ist wohl jetzt nicht die Zeit und das Odeon nicht der Ort, wo man die Ge müther nicht nur erhitzt, sondern auch, wo man sie tröffet nnd beschwichtiget ! Hr. Hirschberger wurde bet mehreren sehr zeitgemäße« und effektvollen Stelle»,\nste nie ganz verkannt wurde, auch in Zeiten nicht wo die Anschauungsweise getrübt, und die Ausdrucksweise von der heutigen verschieden war, fie ist eine so be stimmte Thatsache, daß fie wahr ist auf der ganzen, weiten Erde, in Frankreich wie in Rußland; in der Schweiz wie in der Türkei. Einer solchen klaren That sache gegenüber, waren wir einigermaßen überrascht, vor kurzem den Minister der Justiz von zwei nebenein anderstehenden ebenbürtigen Souveränitäten im Staate sprechen zu hören. ES liegt in diesen Wortm ein sol cher innerer Widerspruch, eine so bodenlose Verwirrung, daß eS unS befremden mußte, dieselben von einem Manne zu hören, der stch als einer der Träger der Ideen der Reuzeit hinstellt. Minder überrascht waren wir, daß auch so hohle Phrasen ihre Cla-queur'S fanden. (Fortsetzung folgt.) Ofterreich und Deutschland. Trieft, 13 August. Schreiben des Contreadmiral» Albini an S. E. den Militär-Kommandanten de» Küsten landes. . Excellenz! Ich habe die Ehre, Ew. Ercellenz den Empsang ZhreS Schreibens vom IS d. M., so wie der gütigst bei gelegten Conventionsakte, abgeschlossen zwischen Sr. sar dinischen Majestät und Sr. Erc. dem F. M. Grafen Ra-detzky, anzuzeigen. Herr Major Baron v. Bourgoignon, Chef deS Stabes der Marine Sr. k. k. Majestät, Ueber-bringer der oben erwähnten Depesche, kam heut« S Uhr Vormittags bei der von mir befehligten, in den Gewässern von Venedig ankernden Flotte an; da ich aber bis jetzt von meiner Regierung noch keine den Gegenstand berüh rende Mittheilungen und Befehle erhalten habe, so konnte ich mich auch mit dem Herrn Major in keine Unterhand lungen einlassen. Indem ich daher Ew. Excellenz erkläre, daß für mich noch durchaus keine Aenderung in dem Kriegszustande der beiden Seemächte eingetreten ist, ergreife ich diese Gele genheit ». ic. Alb in», in p Wichtige Nachrichten von Frankfurt, schreibt ein Berliner Berichterstatter der „Cöln. Atg.:\" Die Vollmacht ist Preußen ertheilt, aber nicht für den früheren Waffen stillstand, sondern für neue Bedingungen, von denen eine darin besteht, daß die beiden Herzogthümer von den deut schen Truppen unter Wrangel'S Commando besetzt bleiben. Da Herr v. Pourtales stch in Spaa befindet, so wird wahrscheinlich Herr von Usedom mit den Uuterhandlungen, welche Preuße» jedenfalls übernimmt, beauftragt werden. Der commandirende General des 5. preußischen Armee-corpS, v. Brünneck, hat am 8. d. M. bekannt gemacht, daß, da stch in der letzten Zeit in dem Großherzogthum Posen nichts zugetragen habe, was «ine Störung der Ruhe befürchten lasse, die Landwehrbataillone in ihre Hei math entlassen seien. wie z. B. als er bei Gelegenheit des Eölibat«S von der geistlichen Wirthschaft mit den hübschen Tante», Cousinen und Köchinnen sprach, von Zuruf unterbrochen, und am Schluß» wiederholt gerufen! Zweiter Auftritt. Die politische Komödie. Unvorhergesehen, überraschend und urplötzlich speit das zur Andacht geöff nete Haus zwei Demokraten auf ein Mal aus, nämlich „das Kind deS Räuber'S,\" d. h. den Verfasser deS „Kind deS Räubers\" Herrn Eckard, und «in and«r«S Genie, ein enormes, Herr Chaisse I'iuni cke ?ormes. Um die gute Gelegenheit nicht unbenützt vorübergehen zu lassen, thäten fie da etwas Demokratie roboten. Sie thä ten da sprechen so glänzend, so schön und so wundersamlich von der Freiheit, Gleichheit und Brüderlichkeit; fie spen deten die reinste Freiheit mit vollen Händen auS, kurz, fie waren außerordentlich herzentzückend und menschenbeglückend. Da die Witterung und die Versammlung dem Unternehmen gerade günstig war, lud der gefeierte Verfasser und Dar steller „das Kind des Räubers,\" Herr Eckard, zur Unterschrift der bekannten Adresse der „Demokra ten Wien» an die äußerste Linke in Frank furt\" ein. Herr E ckard wollt« die Adresse „im Namen der ganzen Versammlung\" unterschreiben, da ertönten ei nige wenig« „Nein!\" und der große Eckard wurde da durch gleich so eingeschüchtert, daß er alle Fassung und Demokratie verlor!! Wann, wann einmal werde» die so genannten Repräsentanten der Wiener Demokratie, Männer aus ihrer Mitte wähle», Männer an die Spitz»\nItalien. Mailand, IS. August. Carl Albert hat auf sei nem Rückzüge alle Cassen und auch die Münze i» Mai land geplündert. Die Mailänder sagen, er habe gegen 20 Millionen Lire mitgenommen. Sonach dürste er die Kriegs entschädigung zum Theil mit Mailänder Gelde leistn» wollen. Auch soll Venedig bereit» an Oesterreich überge ben sein. Großbritanten und Irland. Ueber die franzöfifch-brittisch e Interven tion i« Italien spricht fich das „Chronicle\" folgen dermaßen auS: „Nach den Aeußerungen des „Rational\" imd '.Debat\" geht die Regierung von dem Punkte aus, daß Oesterreich kein Recht i» Italien habe »nd daß es im Falle der Nichtannahme der Ber-mittelungsanträge mit Gewalt daraus verdringt werden möchte; ob aber England denselben Ton annehmen werde, ist die Krage. Lord Palinersto» hat die Sympathie der englischen Regierung str die Italiener i« Erreichung einer freien Eonstitution ausgedrückt,, mm wurde aber dm Italienern eine freie Eonstitution mit der Nationalgarde wiederholt «nd i» solcher Weise zugesagt, daß an der Zurücknahme nicht zu, denken ist. Die Austreibung Oester-' reichs könnt« nur nach langem blutigen Kämpft bewirkt werden, und dann müßte entweder eine Republik gegründet, oder da« Ganze Karl Albert als Königreich gegeben werden. E« ist aller Erfah rung zuwider, daß zwei so gelegene Länder lange friedlich nebe» einander bestehe« könnte»; und die Geschichte der italienische» Re-, publiken lassen keinen hohen Grad von Ordnung «nd Freiheit von einer mailändischen Demokratie erwarten. Aber man sagt nn«, daß die Rationalität über alle Rücksichte» ech-ben ist; und daß Traktat« da» öffentliche Recht in Europa, ei« dreihundertjäh-riger Besitz, die herkömmlichen Recht« des kaiserlichen Hauses in Italien gar nicht in Betracht kommen, das wäre die gefährlichste Lehre, denn fie würde den Bestand aller Königreiche in Frage stellen, da ein jede« au« verschiedene» Nationalitäten besteht. Wa« würd« Karl Albert selbst sage», wenn man ihm Genua, da« er. vermöge de« Wiener Traktat« besitzt, oder Savoye», da« französisch spricht, abnehme» wollte? Der hochsinnige alte Marschall würde vom militärischen Standpunkt« au« nicht« bewilligen, doch w«i>en de« befürcht«t«n Einfalles der Franzosen, die nicht Herren ihrer ungezügelten Leidenschaft find, würde fich Oesterreich zu Eoncesfi»-nen Herbeilaffen. Aber viel hängt von der Haltung Lord Palmersto»'« ab, dei; di^ Ehre OestcrreiH^'und Großbrittanien'S in Händen hält und wir'hoffen, daß weder ei» übel verstand«»« Liberalismus, noch die falsche Lehre der Nationalität ihn i» de? Erfüllung der hohe» Misst»» berück«» werd«. — Die Abschaffung der SchifffahrtSgesetze ward auch dies mal lebhast angegriffen; aber Herr. Bright behauptet«, daß in den Seehäfen eine große Mehrheit diese Abschaffung wünsche. Di« vom Minister vorgeschlagen« Erklärung ward . angenommen. Dann ward über die Bill, betreffend dtß. Mißbräuche bei den Wahlen, verhandelt. Herr Anstey benutzte die Gelegenheit, um Lord I. Ruffel vorzuwerfen, er habe 32,000 Pfd. St. ausgegeben, um sein« Wahl in der Citi durchzusetzen. Lord Z. Rüssel versicherte, er hätte keinen Penny für ungesttzliche Ausgaben hergegeben. Herr Anstey hörte aber die Vertheidigung deS Premier-Ministers\nstellen, welch« di« gute Sache nicht compromittiren; Män ner, welch« geeignet sind, der Demokratie Freund« und An hängn, und nicht Gegner und Spötter zu gewinnen? Dritter Auftritt. Die Spektakel-Komödie. Kein Mensch wußte woher, wieso, wodurch, aber plötzlich entstand in dem gro ßen und vollen Saale ein Schreien, Rennen, Drängen und Laufen, ein Durcheinand, wie ich ihn in meinem Leben nicht gesehen. Man denke fich 1V bi» 12,000 Menschen plötzlich von einer unbewußten und unerklärbaren Aengst-lichkeit überfallen. Der Eine schrie „Feuer!\" Der Zweite: „Der Plafond stürzt ein!\" Der Dritte: „Der große Lustre^ fällt herab!\" Die Vierte schrie: „Militär kömmt!\" Die Fünfte: „Arbeiter drängen herein!\" und ich schrie: „Ret-tung!\" Eckard fängt noch ein Mal zu reden an!\" — Alle Fenster des Saales wurden eingeschlagen, und Herren wie Damen sprangen durch diese in den Hof und ans die Gasse. Zerschnittene und blutend« Hände und Nasen sah ich selbst in Fülle. Ein schwarz-gelber Jüngling zeigte mir mit großem Schmerze sein« schöne aber blutende Nase; ich bemerkte ihm, da« Roth werde seinem Colorite nicht schaden, und gratulirte Deutschland zu der neuen schwarz-gelb-rothen Aquisition! Noch zur Stunde weiß Niemand, ob der Höllenspektakel «in natürlicher oder künst licher war, voMvo er kam und von Wem er ausging? „noch in allen Gliedern'\" und Chaisse und Eckard hör' ich niemals wieder! (Der Vorhang fallt.) Ein Demokrat, der nicht zum Clubb gehört.."}