{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836525/2ad6762b139cfed514eea733960177f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrS»i,mcr-ti-v«.Prei«fürWie».' Auf Druckpapier ganzjährig Kvsi., halbjährig jy fl., orcrteljLhrig S fi. S. M.; a«f Velinpapier ««»»--lckhrig ÄZfl., i>.llb-<khng tS fl., »iertelMng 8 fl. S. M. ?S«W>«-«irtige. mt der Abendbeilage, haltjihrig lS fi. U kr., »ieMMlt« sjl. e kr. Blätter »G »r. «. R.\nIuscrti°«S»Gei>ühr für die einspaltige Petilzeilc bei ewm«h-i ger Eindrnckung j kr E. M., für ti« zweite »nd dritte Ljiederhöhlung jedesmahl Z kr. C. M,, sckgUchfir bredmch» lige Einrückuvg S kr« ?, M.\n34«\nS»a»tag, d«» St. December\nt«4S.\nA A b K l t. Amtlicher MeU. Wien. Protokoll des GemeinderathS. — Berichtigung. Tirol. Mittheilungen aus dem ministeriellen Orgaüi-sativnsplane. Siebenbürgen- Das Programm des neuen Ministe riums. Deutschland. Preußen. Die Kirche» - Verwaltung nach den Bestimmungen der Verfassungs-Urkunde. — Erklärung des Reichs-KriegS-Ministers. — Consti-tutionelle Correspondenz. Hessen. Verhandlungen der ersten Kammer. Schleswig. Memoire über das Verfahren der Dänische» Regierung. , Kirchenstaat. Decret zur Einsetzung einer Executiv-Iunta. Niederlande. Kammersitzuug. — Die Sclaven-Eman cipation. Belgien. Der Gesetzentwurf in Betreff der freien Korn einfuhr angenommen. Schweiz. Berathung der Reductions - Vorschläge.— Oberstl. Muralt gest. — Luzern. Freilassung mehre rer Verhafteter. — Flüchtlings-Angelegenheit.\nSlußland. Ukas. reisenden Juden.\nVorschrift für die ins Ausland Cholerabericht.\nDänemark. Prorestation des Königs gegen die gemein same Regierung» !' i Griechenland. Überreichung der Amworls-Adresse.. — Unwohlsein des Königs.\nPatriotische Gaben.\nAmtlicher Theil.\nD\n«^)cr provisorische Minister des öffentlichen Unterrichts hat daS Ansuchen des emeririrren Professors der practi-schen Geometrie am k. k. polytechnischen Institute, Si mon Stampfer, außerordentliche Vorlesungen über höhere Geodäsie und verwandte Wissenschaften abzuhal ten, mit Vergnügen angenommen, und erkennt darin nur einen neuen Beweis seines stets regen Eifers, durch seine gründlichen und bewährten Kenntnisse, der Wissen schaft und dem Staate zu dienen. Barth oilomä u s Hofstädter aus Neusingen, Herrschaft Drosendorf in Nieder - Oesterreich gebürtig, 28 Jahre alt, katholisch, ledig, Kutscher, ist durch sein mit dem erhobenen Thatbestande übereinstimmendes Geständniß überwiesen, am 23. October auS der Land straße sowohl an einer Barrikade, wie auch an anderen Puncten gegen die k. k. Truppen selbst nach Abzug der meisten seinet übrigen Gefährten n^it einer so beharrli chen AuSdauet und Hartnäckigkeit gefeuert zu haben,'daß zum Zerstören der Barrikade größeres Geschütz militäri scher SeitS angewendet werden mußte, und dadurch-den benachbarten Häusern Und dem Eigenthum« ruhiger Bür ger bedeutender Schaden zugefügt worden ist. Derselbe jhat sich sonach einer hartnäckigen beharrlichen Theilnahme dn dem bewaffneten Aufruhr schuldig gemilcht, ist deßhalb von dem Kriegsgerichte nach Anleitung der hierüber bestehenden Civil-Strafgesetze zu\neinem sechsjä^igen schweren Kerker verurtheilt, und das Urtheil heute auch kundgemacht worden. Wien, den ZV. December 1848.\nUnter dem Landvolk«, welches außer der Belagerungs-Linie wohnt, herrschen über die Croaten die albernsten Ausstreuungen; dieselben werden als eine Horde Plünde rer und Meuterer ohne alle MannSzucht geschildert. Die gefertigten Gemeinden, in deren Mitte fich daS Lager der Croatischen Armee befand, erklären hiermit diese Gerüchte als die letzten und elendesten Umtriebe jener fal schen Volksfreunde, die dem Arme der Gerechtigkeit ent laufen, ihre fluchwürdige Saat der Zwietracht und des Mißtrauens unter dem biederen Landvolke Oesterreichs zu streuen nicht erröthen. Za wir geben der Wahrheit Zeugniß, wenn wir sa-gen , daß die Croaten ejn durch die strengste Disciplin, durch ein humanes Benehmen und durch Reli giosität ausgezeichneter Truppenkörper seyen, und durch die Thatsache, daß dieses heldenmüthige Volk seinen hei mathlichen Herd, Weib und Kind verlassend, au alle Ent behrungen gewöhnt, und durch ein beständiges Feldlager gegen alle Stürme der Elemente männlich abgehärtet, einen todesoerachtenden Kampf für die Erhaltung der Monarchie und die wahre Freyheit der Völker würdig »ur Seite unserer ruhmwürdigen Armee gekckmpft, demselben die volle Achtung und der Dank des ganzen Vaterlandes gebühre. Vom Gemeinde-Borstande Znzersdorf am Wienerberg, im Einverständnisse der Gemeinde Rothneustedel «»d Oberlaa.\nWien. Protokoll der Sitzung deS GemeinderarheS am.20. December 1843. Die Sitzung wird vom Vorstande, Herrn Dr. Seil ler um Z 5/z Uhr eröffnet. 1. Lesung des Protokolls vom 19- December. 2. Vice-Präsident Kaltenbaeck berichtet über den günstigen Erfolg der Deputation an das Ministerium in Betreff der Arbeiterfrage. Die Nothwendigkeit des Augenblicks, den vielen Dürftigen zu Hilfe zu kommen, wurde vom Herrn Mi nister anerkannt; man versprach drei von Herrn Carl Schmidt besonders hervorgehobene Bau - Objecte so gleich in Berathung zu ziehen. Die fernere Bitte der Deputation in der Behandlung der Arbeiter, welche der Staat und die Commune be schäftiget, eine Gleichförmigkeit herzustellen, wird als vollkommen begründet angesehen. 3. Einladung der Nationalbank für den Versorgungs fond , als Actienbesitzer , der Sitzung der Actionäre durch einen Vertreter beizuwohnen. Herr Aice - Bürgermeister Bergmüller wird hiezu delegirt. 4. Der AuSweis der städtischen Buchhaltung über die Vertheidigungskosten der Stadt wird dem Herrn Kal tenbaeck zur allfälligen Benützung übermittelt. 5. Berathung über das städtische Budget pro 1849-Herr D. Zelinka, als Berichterstatter der fünften Section , macht die Versammlung vorerst aufmerksam, wie die Einnahmsquellen der Commune seit dem.Pa tente vom 7. September 1848 bedeutende Veränderun gen erlitten haben; man müsse daher die Bezüge in drei Kategorien theilen.-I. Solche, welche in Folge Patentes vom 7. Sept. 1848 ganz aufzuhören haben; II. welche die Commune für Rechnung des Staates einzuheben und demselben zu verrechnen habe/ III. solche, welche »och fortan zu beziehe» seien.\nI» die l. Kategorie der ganz Aufgehobenen ge hören: 1) Grunddienst. 2) Dienstwandel. A) Laudemium, in so ferne nicht die Veränderung vor dem 7. September 13^8 erfolgt ist. 4) Gewähr Renovirungs-Gebühr mir Ausschluß der kleinen Taxen. 5) Robotgeld. 6) Mortuar für Sterbfälle nach dem 7. September 1848. Da aber daS Mottuar, welches der Magistrat einhebt, ein zweifaches ist, solches nähmlich, welches auf herr schaftlichen Gründen, und solches, welches auf bürgerli chen Gründen eingehoben wird; so sei wohl über daS Aufhören deS Bezuges deS Ersteren kein Zweifel, nqohl aber in Betreff des zweiten, deS bürgerlichen MortuarS. DieseS würde jedoch, nach der Umsicht der Section, von dem Patente vom 7. September d.J. ebenfalls berührt, könne also nicht medr fortbezvgen werden, und sei alS Einna hmSquelZe der Commune aufzulas sen. Denn nach dem angeführten Patente h. Z sind so wohl die Gebühren welche aus dem persönlichen Unter thansverbande, alS auch jene, welche auS dem obrigkeit lichen Jurisdictionsrechte entspringen. ohne Entschädigung aufzuheben; eS würde somit die Commune in keinem Falle das bürgerliche Mortuar erhalten oder eine Ent schädigung bekommen. Es sei somit im Interesse der Commune, daß ihre Bürger auch an den Staat kein Mor tuar zahlen. ^ Dieser Ansicht tr^tt Herr Dr. Kluger mit der Behaup tung entgegen: das bürgerliche Mortuar s^i nicht aufzu lassen. Im Patente sei nur von dem herrschaftlichen die Rede. Die Stellung der Wiener Bürger aber zu dem Magistrate sei eine andere, keineswegs die von Unter thanen zu ihrer Obrigkeit. Diese Ansicht wird unterstützt durch die historische De duktion des Herrn Kaltenbaeck, daß das Mortuar auS der Grundherrlichkeit, nicht aber aus der Gerichtsbarkeit hervorgegangen sei. Hr. Stubenrauch bemerkt hierüber: Unsere Gesetze betrachten das Mortuar nur als eineJuris-dictionsgebühr. Mir dem Uebergehen der Justiz-Verwal tung an den Gtaat wird auch der Staat die Abhandlun gen pflegen; somit j werden die Taxen hiefür nähmlich das Morruarium, dem Staate auch zufallen. Würde das bürgerliche Mortuar beibehalten, so wäre es dann eigent lich eine Erbsteuer. Die Commune habe aber noch nicht das Recht der Selbstbesteuerung. Diesem pflichtet auch Dr. Rjzzi bei, welcher Beispiels weise noch anführt,^ daß Grundobrigkeiten von ihnen un terthanigen Gründen nur dann das Mortuar beziehen» wenn sie Abhandliings-Jnstaiiz hievon sind. B r o d h u b e r , beleuchtet die Nothwendigkeit und Zweckmäßigkeit der Aufhebung des gesatmnten Mortuars vom pracrischen Standpuncre und zeigt, daß die Beibehal tung des bürgl. Mörtuars eine ganz ungleichartige Bela stding der Bewohner Wiens zur Folge haben würde. Der Vorstand reassnmirt die Verhandlung und fügt erläuternd hinzu, daß wir hier nicht übsr das Fortbeste hen des Rechtes abstimmen können, sondern nur ob diese Post noch als eine EinnahuiSquelle im Stadt-Budget xr» 1849 betrachtet werden könne. Die Versammlung ent scheidet sich mit Majorität für Auflqssung des MortuarS nach dem Antrage der Section. 7)Criminal-Gerichts-Besoldungsbeitrag» Nach einer Bemerkung Hrn. Weixe l b a um S , man möchte diesen Beitrag noch so lange aufführen bis er unS nicht ausdrücklich genommen ist, erinnert Herr Ze linka, daß die Commune schon seit dem 7. September d. I. diesen Beitrag nicht mehr für eigene Rechnung beziehe."}