{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/4eba8374d286d0b53900402cfdbf1601", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-WA' —\ndie hohe Hoffammer - Verordnung vom Z3. Juni 1828, Z. 23340, kundgemacht mit Gub. Cirkulare vom 1V. Juli 1828, Zahl 13390, rücksichtlich der Prüfungen aufgefor dert, die gesetzlichen Eigenschaften und den vollkommenen Besitz der deutschen und italie nischen Sprache nachzuweisen, und ihre Ge suche bis längstens 10. April 1848 ihrer vorgesetzten Behörde zu übergeben. Innsbruck den 2s. Februar 1848. Vom k. k. Landes-gubernium für Tirol und Vorarlberg. Franz Freiherr von Spiegel feld, k. k. Gubernial-Sekretär.\nAemtltche Verlautbarungen. (I) Edikt. Vom Bezirksgerichte der k k. Staatsherrschasi Ojsiach zu Feldkirchen wird bekannt gemacht: Man habe über Ansuchen des Franz Taver Wrig, Bevollmächtigten der Repräsenralen der Mathias Matschnig'schen CoiicursmaAe» die exekutive Feilbietung des der Theresia Aichholzer gehörigen zum Marktdo» minio Felskirchen dienstbaren und gerichtlich auf i6lz fl. So kr. C. M. geschätzten Hauses Nr. Za zu Feld kirchen sammt Haiisgarl-» , und den dabei befindli chen Fahrnissen, bestehend in Haus und Ziipmer-«inrichtun>.Sstück«n und Küchengeräthschaften vcr. 670 si. C- M. c. s. c. be«iUij,er. and hiezu drei Tag. satzungen, nähmlich die erste auf den 2? Februar, die zweite auf den ZV März und die -dritte auf den N. April l. I., und zwar Vormittags von 8 bis kv Uhr für das HauS sammt ?l.i- und Ziigehor, uns von tt) bis ^2 llsr Vormittags, uns von 2 bis llhr Nachmittags für die Fährnisse im Orte des ofterwähmen Hauses mit dem 'Beisatz? angeordnete vag diese Reaiiiär uns . die dabei befindlichen Fährnisse, wenn sie bei der er ste» oder zweiten F« lbietungSlags^HUng um oder über den SchätzungSn'errh nicht an Mann gebracht werden könnten, bei der driiien auch unier der Schätzung werden hittSange^eben werden. WszU Kauflustige mir dem Beisätze eingeladen werde«, daß sie denGrundbuchserlrakr, das Tchätzuiigs Protokoll, und die Lizitationsbeeiiigiiisse bei diesem Bezirksgerichte einsehen können. Feldkirchen an, /Z. Jänner !8 ig Anmerkung. Zur ersten Felkb-eiungsragsatzung ' ist kein Kauflüsti^er erschienen. ' (I) Edikt. Vom Bezirksgerichte der k. k. StuatSherrschaft Ossiach zu Feldkirchen «witd bekanni gemachc : Es sey über Ansuche» des Veit Koller und der Helena Kanz» geb Koller, a!S Iui>>Siaierb«l zu d.r Verlassenschaft des am -i, Jänner lK verstordenen Jakob Kotier, gewesenen Besitzer» d.r p>r k. k. Staaishirlschafi Ossiach sub Ärb. Rr. 72 dienstba ren Michel - o. er Vastlhube zu Monessen in die AuS ferugmia eines Ediktes w^gen Einderiifnng sämürüi cher Gläubiger der geda.^te« B^I^ssenschafi ziii An meldung un^ Darthuuvg iyrer Federung?» giwiUtget worden. -ES haben daher alle di-jnuai'n, w?!che auS w^s immer für eine,» Rechrßqrunde an ii^se 'Leilasscii-\nschäfr eius Fsrderlwg zu stellen haben, ihre dießfalli-ge» Forderungen eniweder veri'önlich oder durch ge hörig ^BepMchZMiL'« bei der auf den 36 April d. I Vormittags «NI 9 llhr angeordneten Tagsatzung rvünviich oder längstens bis zu diesem Tage schriflich bei tiesem Gerichte !v gewiß anzumelden, widrigen^ denselben zu Folge teS §. 814 a b G. an die obige Verlassenschaft. wenn sie durch Bezahlung der sn-gemelderen Forderungen »schöpft werden sollte, kein anderer Anspruch zustehen würde, als in so fern ihnen ein Pfandrecht gebnhvt. Feldkirchen am 9. März 18^8 (l) E d i k r. Vom Bezirksgerichte der k. k. Ktaatsherrschafl Ossiach zu Feldkirchen wird bekannt gemacht! Man habe üb^r ?lnsuchen des Franz Hofbauer die erekutive Feilbietung, ber, der Iolefa Huber ge hörigen , zum Marktdemmium Feldkirchen dienstbaren und gerichtlich auf I« >7 fl C. M. geschätzten Fleisch« hauerdehausung .izsus SZr. lL II sammt Än - und Zugehor zu Feldkirchen pct, wv fl- C. M. c. «. v. bewilliget, und hiezu drei Tagsatzungen und zwar die erste auf den 14. April, die zweite auf den 1Z Mai und die dritte auf den lL Juni l. jedes Mal Vormittags von lv bis 12 Uhr im Orte der »berwahnren Behausung mir dem Beisatze ange ordnet» daß diese Realität, wenn sie bei der ersten oder zweiten FeildtetunMagsatzung um oder über bea Schätzungsiverrh nicht an Mann gebracht werden könn te , bei der dritten auch unter der Schätzung werd» Hindangegeben werden. Wozu Kauflustige mit dem Beisatze eingeladen werden, daß. sie bm» GruNdbuchsestrakt, das Schätzung«-prs«koll , qnd die NziiaiioiiSbedingnisse bei diesem Bezirksgerichte einsehen könnek. Feldkirchen am lg. März 1L^8. ^ ^ o i k Vom Beji-ksgerichte der k. k. Staatsherrschafc Offiach zu Feldkirchen wird bekannt gemacht: Man habe über Ansuchen des Johann Iess-rnig, HandelSmaniiS in Feldkircheu, die erckuiive Feilbie-tulig der zur Mathias Kauschler'schen Vnlaßmasse .getzvnqei! z»>»5 Matk,domi»iuiii Fsidkirchen dienkba, ren uns g^richilich auf qyll!) fl. C M. geschätzte» Chirurgen Bedausimg HauS'Nr. 159 sammt Lu iinz -Zii^qedör !N Feldrirchen , iauinit den dabei beßudliche,» Fa.hr«iffe,i» bestehend in HauS und Zliiimereinrichiungz, stück.-» uns KüchenArächsch-fie» pcr 239 ß- ZV kr. C. M- c. s. a. -bewilliger, und hiezu d'.ei Tag-satzungen, nämlich die eiste auf den ?l?r>l, die zweite auf d?» Mai und di? drille auf den t7. 2\"i-i l> 2° und jwar jeSes Mal Vormiltags voll 8 t>is ly Uhr für d^s Haus sammt An - und Zugedsr, und von !g bis jZ Uyr Vormillags und von l bis 4 M? IZgch: miriagS für die Fährnisse im Oire der gedacht-N Bc. hausaW mit dem Beisätze angeoidnet, daß di.se Rea lität und die dabei befindlichen \"Fährnisse , wenn sie bei der ersten «der zweiten F.i!bieru»Hsiagsatz<mg um vser über den Kchätz'.ingswerth n-.cht an Manu ge» brachl werd?» könnten, bei der trine» anch vnr^r der Schätzung wero«, dindaugege»«« iberde». Woz« Äanflistlqs mir kein Pei'utze eingeiadea »verden , daß sie den Grvtidbuchsmra't. daS Eckäkur."}