{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955772/4f0da0c037e239c9686d3e05b24d3d8f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "UIT DX HAÏID TE KOOP: Een nieuw Gebouwd HEERENHUIZING E met KOETSHUIS, STALLING en fraai aangelegden TUIN, WEL TE VREDEN, gelegen te Hilversum , aan den 's Gravcnlandschen YYeg. De Kooper kan. desverkiezende, de 1/2 of 2/3 der Kooppenningen op hetzelve gevestigd houden. Te aanvaarden na verkiezing, en te bezigtigen dagelijks, mits vooraf Belet vragende. Nadere Intormatien Franco, onder Lett. YV. H., aan het Postkantoor te Hilversum. (4165) (4782) UIT DE HAND TE KOOP: De kapitale en welonderhoudcne -WINDKORENMOLEN, met HUIS en ERVE, binnen de Gemeente Lekkerkerk, bevattende ongeveer 2200 zielen. Door de gunstige stand van dien Molen aan de Rivier dc Lek is dezelve voor uitbreiding bijzonder vatbaar, vooral in de aan de overzijde der Rivier gelegen Gemeente Nieuw Lekkcrland. Tegen 5 pCt. kan eer, gedeelte van den Koopprijs op dezelve gevestigd blijven. Te aanvaarden met I°. Mei aanstaande, de Moten des verkiezende dadelijk. Met Franco Brieven te bevragen ten Kantore van den Notaris SMITS VAN DER GOES, te Bergambacht. (4915) Met Mei 1848 voor ƒl5O 's jaars TE HUUR het onlangs nieuw opgemaakt HEERENHUIS op de Hofstede ORANJESTEIN, aan den veenweg in de nabijheid van den Leydschendam, zeer gelegen voor de Jagt en Visscherij. Adres bij J. DE GROOT, Stadscourantier tt Delft. Brieven Franco, gemerkt. P C. r__ (4900) Men verlangt tegen half April ecne Knappe STIJFSTER en SUHOONMAAKSTER, beiden bekwaam in hun vak, met opgaaf bij wien men getuigen van eerlijkheid en trouw kan bekomen. Adres Letter A Z, bij den Boekverkooper H. A. ZWEERS, Kalverstraat bij de Osjcssluis. NB. Zondags worden geene briefjes aangenomen. TE HUUR: Een OPTREK, aan den Straatweg van het alleraangenaamst  gelegen dorp Velsen , met Bediening, met Kost en genot van Meublement, nabij en aanhoorig aan het Logement de Prins • alsmede KAMERS TE HUUR. Nadere informatien bij G. TERBURG, Logementhouder  te Velsen. ; (5077) (4669) Ecne dadelijke belooning van f 200 of meer, wordt uit erkentelijkheid  toegezegd aan dengenen, die een gehuwd PERSOON , van middelbaren leeftijd, cene fatsoenlijke administrative betrekking, of iets dergelijks kan bezorgen, welke een burgerlijk bestaan oplevert, onverschillig  in welke provincie, Verlangd wordende bewijzen van gedrag, wandel en bekwaamheden kunnen worden geproduceerd; terwijl men van f cheimhouding in allen deele, ten volle kan verzekerd zijn. Adres onder Lett. Z. Y. X. bij de Heeren METZLER EN BASTING, Boekdrukkers Rokin  N°. 137 te Amsterdam. Brieven Franco. (4759) Er wordt lEMAND gevraagd, in staat om onderwijs te geven iv de al de vakken lot het lager onderwijs behoorendc, alsmede in de Fransche en noogduitsche Talen. De verlangde persoon moet yan de Gereformeerde Godsdiensten van een goed zedelijk gedrag ziju, bij voorkeur  zullen in aanmerking komen, die mede onderwijs kunnen geven in het Engelsch en het handtcekenen. Men adressere zich met gefrankeerde  Brieven onder Lelt. N. bij de Boekhandelaars T. J. WIJNHOVEN HENDRIKSEN te Botterdam. ; _,-, ttt-[TTI> in de nabijheid van Soestdijk: EEN BUITEN-I Jij IHJLHV VERBLIJF, met PLEIZIERTUIN en KOEPEL, bevattende het HUIS Drie Beneden- en Vier Boven-Vertrekken, Keuken, Kelder, benevens Twee Kamers voor Dienstboden. Te bevragen bij G. SCHIMMEL, in het Logement de Li.ndebooü , te Soestdijk, bij wien nog cenige APARTEMENTEN beschikbaar zijn. (4937) (5058) Op een der voornaamste Marktpleinen, in het midden der Slad , -ordt tegen Primo Mei TE UUUR aangeboden: EEN GEMEUBILEERDE  KAMER, met belendend SLAAPVERTREK, alsook desverkiekende  gelegenheid tot het houden van Kantoor. Alsmede een ruim en van alle Gemakken voorzien BOVENHUIS (Binnenshuis). Reflecterenden  gelieven zich te adresseren Bureau Handelsblad, Lett. A. Z. G.\nf 5055) Een ADVOCAAT vraagt te nuur met primo Mei voor een maligen Prijs: 2 i 3 gedeeltelijk GEMEUBILEEROE KAMERS, met een vrijen opgang en een ruim uitzigt, in het midden der Stad en v»aarbij gelegenheid tot de gewone Bediening bestaat. Duidelijke adres■en  vooral niet zonder prijs-opgave, zende men onder Lett. W. v. K., Bureau Handelsblad. (5021) UIT DE HAND TE KOOP of TE HUUR , ccne BURGERWONING  , staande in het Dorp Sloterdijk, voorzien van drie Kamers, Keuken Kelder en Kcgenbak, benevens Vruchtbaren Tuin en Bleckveld, terstond' te aanvaarden. Alsmede TE KOOP, 50,000 ffi welgcwonnen KOE- en PAARBENIIOOI. Te bevragen bij den Makelaar P. VAN COURSEL , te Slotcrdijk. . Primo Mei te huur een CBOOT BOVENHUIS op eeneder hoofdstraten  in bet midden der stad, bestaande uit DRIE KAMERS , KEUKEN  en ZOLDER, van alle gemakken voorzien, huurprijs ƒ 180 in het •aar; le bevragen, bij den_Boekhandelaar J. H. VAN SPANJE, Kalverjtraat  bij de Munt alhier. (4919) (4374) Op «en der welvarendste en gezondste Dorpen in Gelderland TE HUUR: Een solicde gebouwd HUIS, STAL, KOETSnEIS en meer, voorzien van allerlei gemakken, modern en wel ingerigt, met grooten Tuin, Moeslani en Boomgaard, vrij van water, voor Zomer eu Winter geschikt Adres met Franco Brieven, onder Lett. A., bij den Boekhandelaar A. E. C. VAN SOMEREN, te Zutphen. (4958) Met primo Mei le huur in de Noorderstraat een WINKELHUIS  of TOEHUIS, waarin Binnenvertrek, Keuken, Slaapkamertjc, Plaats en Tuintje, etc, voor ƒ 130 per jaar, met verkiezing een ruime Kelder daarbij, tezamen ƒ 190, en een WINKELHCIS, N. Z. Achterburgwal  bij de Lijnbaansteeg, waarin Binncnverlrek, Keuken, Plaats en Voor- en Achterkamer, zeer geschikt ter verhuring, voor ƒl5O per jaar, te bevragen in de Elandstraat over dc Konijnenstraat, N°. 141. (4977) In de nabijheid van de Ütrechtschcpoort, op eene der grachten tusschen de Reguliersgracht en Utrechtschestraat, wordt in een stil Burger  Huishouden voor een HEER of DAME, uit den fatsoenlijken stand , TWEE GEMI XBILEERBE KAMERS en SUITE in Huur aangeboden. Adres Franco, onder Lett. Y. V., Bureau Handelsblad. (4322) TE HUUR op I°. Mei 1848 of dadelijk in een stil Huisgezin, ■onder Kinderen , Twee Gemeubileerde KAMERS met TEIN , mcl Kost en Bediening, tegen een billijken Prijs, gelegen in de Provincie Utrecht, aan de Rivier de Vecht, nabij den Spoorweg. Adres met franco brieven onder Lett. K. L. Bureau Handelsblad. \"(4898) TE HEER. Ecne fatsoenlijke BUUVEH WEBEWE .onder kinderen biedt tegen Primo Mei te buur aan: Eene ZIJ- en ACHTERMAKER geheel of gedeeltelijk gemeubileerd , des verkie«ende  ook een ZOLBER op het drukst gedeelte van het Singel, met of zonder kost voor een matigen prijs. Brieven Franco onder Lett. A. bij E. F. VAN DEN BOSCH Boekbinder in de Oude Spiegelstraat N°. 3 te Amsterdam. . EEN HEIN TE OOSTERBEEK, TE HUUR voor 250 Guldens 's jaars , met zeven Kamers en de noodigc Gemakken, hebbende een fraai uitzigt over den Rijn, en een Tuin aan de helling'de» Bergs. Met Franco Brieven te bevragen bij G. A. A. VAN DE WALL , te Arnligm. (4813) Voor/150 te Haarlem te Huur: Een zeer aangenaam gelegen KOEPEL-HUIS, voorzien van twee ruime VERTREKKEN, KEUKEN, REGEN- en VOMPWATER, met een daar achier gelegen fraai aangelegden TUIN. Adres met Gefrankeerde Brieven onder Lett. A-, bij den Boekhandelaar GOTELING VlNms^eHaarlem. (4911) \"Voor een matigêiTPnjs te Huiven  met primo Mei lc aanvaarden: Een ZOMER- en WINTERVERBLIJ_  , bevattende 3 roijale Kamers, voorzien vau alle gemakken  , drooge ruime Provisiekelder, de Tuin met vele Vruchlhoomen, en ruim Moesland, staande buiten eene der Stad» Poorten en te bevragen bij den Heer H. H. SCHONE, Ovcrtoomsche Weg, voorbij het Gesticlil de Eewlraijtt en J. G. MEYER, Egelantiersgracht, ï. Z., N\". 182. (4USQ) Te Breukelen Te Huur, met primo Mei of vroeger, » a 3 GEMEUBILEEROE KAMERS wet KOST en BEDIENING , benevens het gebruik van eenen TUIN, voor d« Zomermaanden of langer. Te bevragen met Franco Brieven onder LeU. K. aanhet Distributie-Kantoor aldaar. (48G6) Met Primo Mei to Huur: Door toevallige omstandigi,cd__ wordt m_t primo M_. __ UUUR _an jeboden: Eenvrol.j , gelegen op cene der grachten in de nabijheid der •ue'°~°*\"**'a-. bestaande uit 4 Kamers, Spreekverüek  Meidenkanier, «. ™*«™ £*»hkcn. Huurprijs ƒ 400. Adres onde. Lett. DA., bij den Boekhandelaar L. ROMUN,'Kalverstraat, N°. 205. Brievon Franco. (4975)\n-■•- ■ 1 ■ Sigarenmakers! > Wordt gevraagd een ongehuwde SIGARENMAKER, die zijn-werk > goed verstaat en voldoende getuigschriften kan vertoonen; informatie > liefst in persoon of met Franco Brieven onder Lelt. K. bij den Boekver  kooper J. SCHUITEMAKER te Purmerende. (4985) 5 (4986) Men verlangt te Purmerende 1 a 2 HOROLOGIEMA» KERS GEZELLEN , bun werk goed verstaande, waarnaar men de noodige informatie kan doen ; zij, die hiertoe genegen zijn vervoegen zich ! in persoon of Franco Brieven, onder Lett. I. D. H. bij den Boekhande'  laar J. SCHUITEMAKER te Purmerende. Overveen en Bloemen daal. Le Soussigne a I'honneur d'informer les Families, qui ont I'intention ; de passer I'été dans ces belles contrées, que I'lnstitut, sise entre ces '' deux villages, offre a leurs enfans la meilleurc occasion de continuer 1 leurs diverses études en langues, mathématiques, musique, etc. — Deux a trois Pensionaires peuvent encore ètre places. .1. OE;*W ILDE. (4511) ' Aan Belanghebbenden wordt kennis gegeven, dat het AGENTSCHAP der Algemeene onder>  lingc Waarborg Maatschappij, voor Schepen op de Binnenlandsche Vaart, te vestigen binnen Harderwijk , onder Directie van Mr. P. VAN MEURS en Mr. A. M. VAN OORDT, door de Stad Amsterdam is opgedragen aan [ den neer J. B. D. BRüNEGRAF, Logementhouder, in nE Zwaan, Kampersteiger  over het Oude Zeeregt, N°. 4, alwaar de Inteekening openstaat j en de vereischte inlichtingen te bekomen zijn. (5031) CHLORO-FO rItT AAN HH. GENEESKIINBIGEN wordt door den Ondergc teekende berigt, dat' door hem wordt bereid en afgeleverd Scheikundig [ zuivere CHLORO-FORM, tegen den Prijs van ƒ 1.25 dc3N. Lood. Aanvragen en Betalingen worden voor dit Artikel Franco verzocht, als ook de opgave der Betrekking van den Ontbieder, aangezien dezelve voor nicmaud dan Geneeskundigen verkrijgbaar is. Zierikzee, 25 Maart 1848. J. 11. OCHTMAN JOHs. Zn., (4938) Apotheker en Chemist. UITVERKOOP. SCHOENEN e LAARZEN. B. MEENBERINEK, Reestraat, N°. 8. DAMESLAARZEN in alle Kleuren ƒ2 ; KNOOPJESSCHOENEN ƒ 1.70 ; DITO Lederen ƒ1.20; Stoffen en Lederen SCHOENEN ƒ1; PANTOFFELS ƒ0.75 a ƒ 1; HEERENLAARZEN ƒ 4; Hooge Gewaste ƒ 1.85; BOTj  TINES ƒ2.50. Verder alles tot dc minste Prijzen. (4932) Zink, Koper, Blik, enz. Bij den Ondergeteekende is op nieuw ontvangen: Een volledig Assortiment  'in Bladen, extra best Silezisch ZINK, — dat algemeen voor bet [ beste soort wordt gehouden —in Engeland geplet, waaronder extra breede Bladen, en wel van 1,22 El Ned. — die men in andere Zink-Soorten niet vindt — en om dc taaiheid, gladde en glansrijke oppervlakte, en regelmatige Plelting, de aandacht van Heeren Ingenieurs, Architecten en Verbruikers verdienen , zoo als reeds door velen aan dat Soort de voorkeur boven ander wordt gegeven; voorts, daar de Prijs, in dezelfde breedtens, genoegzaam gelijk staat met het gewoon Luiks Zink, Bij Aanneming of Partijen kan men de BLADEN op genoegzaam alle Maten bekomen , dat zeer voordeelig in het Werk te beschouwen is. Ook heelt bij steeds een ruimen voorraad van BLIK; TIN; KOPER Rooden Geel; Geel Patent-Metaal; GEGALVANISEERD IJZER; LOOD; LIJM, Breede en Smalle ; GUTTA PERCHA , Banden en Pezen ; ALAIN ; MOS-PAPIER, enz. — Alles eerste Kwaliteit, tot zeer billijke en vastgestelde  Prijzen. W. VAN HOUTEN. Rotterdam, 3 April 1848. (5006)\n_» -tbr* Binnen- en Buiten-Jalousiën nSi^iSWflflCV u-1 de alom van ouds bekende Fabriek van tggiglü '!• DIKKER, jßLswHloji 's Rijks- en Hof-Leverancier te Leyden, Wijk V, N°. 316. 'fcfe2\"ual\"*^3!_P Verzoekt zijne geëerde Begunstigers, die zich voor bet Zomersaizocn van BINNEN- of BUITEN-JALOUSIËN , zoowel witte als groene, willen .voorzien, hunne Commissien op te geven, ten einde lIEd. naar believen te kunnen bedienen. Bestellingen op dezelve worden aangenomen en tegen thans aanzienlijk verminderden Fabrieksprijs afgeleverd in de Magazijnen van Ameublementen,  van de navolgende Heeren , alwaar men van eene prompte bediening kan verzekerd zijn : J. F. ENDEL, in dc Kalverstraat, te Amsterdam. A. VAN ZUILEN, bij den Dom, te Utrecht. P. VAN NOORT, op het Spui, te 's Hage. H. J. Klerk, op het Oude Delft, te Delft; J. B. Kramer, in de Anegang, te Haarlem ; P. Beek ,op de Mient, te Alkmaar; J. B. Kramer, te Zaandam  ; P. Voorn, le Wormerveer; Gt. Buis Jzn., te Hoorn; 11. Berck, te Dordrecht; G. Kemp, te Gorinchem; F. van Teltcrode, te Zierikzee, Bruno Tiedcman, te Apeldoorn; E. Goossen , te Wageningen; L. de Wilde , te Zutphen ; A. J. Barends, le Deventer; 11. van Straten ,te Harlingen. H. van Lingen, te Groningen; A. van-Assen *- Zonen, te Leeuwarden. (4907 * DE ONDERGETEEKENDEN berigten bij deie fa VU_? $J ('a- ■)'i 'Jen te bekomen zijn, de navolgende NATTE os_t^™r'j__f(% VERWEN , uit de Geöctroijeerde Fabriek van den Wil WsjeVsj_) Heer R. H. VAN SOMEREN, te Uolterdam. X4j£js^&i P. MUURVERF, strekkende om de Muren te bevrijden v-:.'3- -v.v? van vochtigen Doorslag en Boestvlekken. 2. IJZER VERF, strekkende om het IJzer te behoeden tegen Roest. 3°. HOUTVEBF , strekkende om het Hout te beveiligen tegen de Verrotting  , de Champignons, Wormen en andere schadelijke Insecten. 4*. LOODVERF, strekkende om het Water te vrijwaren van Loodvergiftiging,  door met dit middel de Loodcn Bcgenbakkcn, Gooten en Platten  , benevens dc Watervatcn, Scheeps-Walerkisten, enz. van binnen to beverwen. De deugdelijkheid dezer belangrijke en nuttige middelen is bereids door vele beroemde Scheikundigen-, Architecten, Werkmecsters en belangrijke Verbruikers met Certificaten gestaafd, en de aanwending van hooger hand op vele plaatsen aanbevolen. De gedrukte Berigten dezer verschillende Middelen zijn , benevens alle inlichtingen, gratis bij den Ondergeteekenden te bekomen. De Brieven  franco. De Prijs is van ieder der Verwen 50 Cents het \\ Ned. ©, met Rabat voor belangrijke kwantiteiten. Amsterdam , 3 April 1848. ROMPELMAN & C., KANTOOR Agenten roor Amsterdam en Omliggende O. Z. Voorburgwal, bij het Plaatsen. Stadhuis , N*. 23. (48**6) Door JOIIs. VAN DER HEY sa ZOON, te Amsterdam, is uitgegeven en alom verzonden; Het Proefondei-vin-delijk Christendom, •oooa ATHANjSE 'COQUEREL, Predikant bij de Hervormde Gemeente te Parijs, vroeger bij de Waalsche Gemeente te Amsterdam. (4766) In Twee Slukken Compleet. Gr. B°. compres gedrukt ƒ5.50. \\ De naam des Schrijvers zal wel genoegzame waarborg zijn voor het Werk. Overigens zie men daarover het Maandschrift voor den Beschaaf-1  den Stand, ter bevordering van Bijbelkennis en Christelijk Leven. 1848. N\". 3. VOOR LEESGEZELSCHAPPEN! ■ Bij den Boekhandelaar U. J. VAN VLOTEN, te Alkmaar; is heden van de Pers gekomen en alom verkrijgbaar gesteld t : EEN NIEUWE ROMAN, t van ALE V.IJXRUE DIMAS, DE VIJF EN VEERTIG EDELEN \\ OF HF GEHEIME LIJFWACHT FAN HENDRIK 111. : In 3 Octavo Bockdcclcn met Vignetten , a ƒ 10.75. De Karakters der Hoofdpersonen, in dezen Roman voorkomende, zijn fiks geteekend , en het geheel bevredigt voldoende de nieuwsgierigheid van den Lezer, om iets nader» uit. het tijdperk van HENDRIK 111 en zijn Hof te vernemen. (4883) \" (4953) Bij K. W. PICKHARDT, Boekh. te 'sGravenhage, ziet het licht en is alom venonden: r ONPARTIJDIGHEID het beste Middel ter beoordeeling van alle Zakcu, hier in het bijzonder van de afschaffing van Sterken Drank. Prijs 40 Cents.\nBg den Boekhandelaar P. KRAAIJ Jdmio», Water, tegenover de Papenbrug, te Amiterdam, ziet het licht: LEVENSSCHETS VAN LODEWIJK FILIPS, BENEVENS EEN VOLLEDIG VERSLAG DER JONGSTE OMWENTELING IN FRANKRIJK. Naar het Engelsch van B. WEMYSS JOBSON, Schrijver der • GESCHIEDENIS DER FRANSCHE OMWENTELING IN 1789.\" (4888) Prijs 90 Cents. (5039) Bij J: TAK, N. Z. Achterburgwal bg de Stilsteeg N°. 60, te Amsterdam, is van de Pers gekomen-N°. 12 van DE PROTESTANT.' Inhoudende: I°. HET PAUSDOM, ONBESTAANBAAR MET HET GODDF LIJK EN MENSCHELIJK REGT. 2. VRIJHEID, GELIJKHEID EN BROEDERSCHAP. Prijs 30 Cents Men kan op den nieuwen Jaargang, -waarvan met primo Mei het eerste Nommer verschijnt, bij den Uitgever en alle Boekhandelaren inteekenen tegen den geringen Prijs van ƒ2.30, franco per Post ƒ2.80 De Redactie vleit zicb, dat dit Maandschrift, welks nut in'dezen lüd geen betoog behoeft, op nieuw met dc inteekening zal begunstigd worden  , van allen , aan wie de handhaving van bet Protcstanlismus en de uitbreiding van het rijk van Christus op aarde, dierbaar zijn. Bij den Boekh. G. W. TIELKEMEUËR, Vijgendam (4987) te Amsterdam is uitgegeven: Mr. Is. BA COSTA, FEESTLIEDEREN, inhoudende: PAASCHZANGEN  : liet Kruis; de Rust in het Graf; de Opstanding. HEMFI VAAtiTi-LIED en PINKSTERZANGEN .0-075 —. DICHTERLIJKE KRIJGSMUZIJK , „ o' 50 — KERS-enN.JAARSINTREEZANGEN \u0084 060 B. 11. WILBSCIUJT, LEERREDENEN OVER DEN DOOD ENDF OPWEKKING VAN LAZARUS .ƒ2 80 SCIIEfMER lIESSLING, HERINNERING AAN DOOD, GRAF*en EEUWIGHEID ■ /p'^ Voor Scholen on Katechizatieu. I. A. VAN BEN BERG, BIJBELSCUE UISTORIEVRAGEN, ten gebruike van Katechizalien en Christelijke Huisgezinnen. Vijftigste Druk Prijs 25 Cents. H. , BIJBELSCHE HISTORIE VRAGEN,»*,*.*-', door K. Prijs 15 Cenls. 111. E. E. VAN ROETSVELB, de Kleine BIJBELSCHE UISTORIEVRAGEN.  Een Vraagboekje voor Jonge Kinderen. Prijs 12A Cents IV. KORTE VRAGEN uit de KERKELIJKE GESCHIEDENIS, ten vervolge op de Bijbelsche Hislorievragcn, herzien en omgewerkt'door 11. 11. DONKER CLRTIUS. Zesde druk. Prijs 30 Cents. V. H. WESTER , Kort Overzigt van OUDE en LATERE Volken of Landen op den Aardbol. Een Schoolboek voor de Hoogste Klasse. Elfde verbeterde druk. Prijs 30 Cents. Bovenstaande worden uitgegeven bij den Boekhandelaar NIJHOFF , „ Arnhem, en zijn alom te bekomen. (4914) G. T. N. SURINGAR, te Liidwaider, heeft uitgegeven: BE OPLOOP TE AMSTEROAM, op den 24ste_ Maart 1848. Is Amsterdam met eene kostelijke Stad? Ecne Aanspraak aan Handwerkslieden  , door W. 11. SURINGAR. Prijs 3 Cents. De 20 Exempl. 50 Cents. Verkrijgbaar te Amsterdam, bij van Heteren, Höveker, Borlelfs, Stemler  , Lenfring, Zweerts , Nusteeg, Tielkemeijer, Erven Rijnders; Alkmaar, H. J. van Vloten; Assen, v. Gorcum; Arnhem, Nijhoff; Breda, Broesé en Comp. ; Deventer, G. Brouwer; Dordrecht, Blussc en van Braam • Groningen, v Boekeren; 'sGravenhage, Hoogstraten en van Stockum j Gorinchem, SocM.u.zcn; Haarlem, Kruseman; 's Hertogenbosch, Gebroeders  Muller; Leydcn , Jac. Hazenbergen Comp.; Middelburg, van Bcnlum en Juttmg; Nijmegen, Thieme; Rotterdam , van Goeh- Utrecht vinder Post; Zutphen, Tbieme; Zwolle, Tjeenk Willink. ' //«jf,?\nEn vente cher VAN DER BEEK £ fr., Libr-ïre., Amsterdam-LA PRÉSERYATION PERSONNELLE. (Nouvelle édition, traduclion en Francais), avec 25 gravures coloriées. — , Prix 5 Francs sous enveloppe. TRAITE MEDICAL sur Ie mariage et ses secrels désordres sur les infirmités de la jeunesse et de I'Sge mOr, résultats ordinaires'des premières années de la vie qui tendent i détruire toute I'énergie physique et mentale, toute passion, enfin tous les attributs de la virilité; illustró de 25 figures coloriées, sur I'anatomie, la physiologie et les maladies des orgaues de la génération, explicant clairement leurs struclures, usages et fonctions, et les déplorables effets produits sur eux par I'onanisme les exces, etc, avec les observations pratiques sur les habitudes secrètes des colleges , la faiblesse nerveuse , la syphilis, le rétrécissement de I'urctre, les indigestions, I'hypocondrie, la folie, les éruptions, les rhumatismes,  la phtisie, etc; par le docteur Samuel La'meiit Médecin Consultant  , 9 Bedfort-Strect, Bedfort-Square, a Londres, membre de I'Université  d'Edimbourg, membre honoraire de la Société Médicale de Londres  , licencié au College des pharmaciens de la méme ville, etc. etc Incontcslablement eet utile et curieux ouvrage devrait se trouver dans toutes les mams. (Trcnte mille exemplaires vendus en Angleierre en peu dc temps, prouvent sullisamment en sa faveur). En vcnle égalcment chez MAK KORNICKER, Librairie Etrangère Place Verte a Anvers. (4043) DEI\\EDËR_XNiaSC™~W^^ EEN TIJDSCHRIFT \"**? Tot Nut yan 't Algemeen. Door Mr. C. P. E. ROBIDÉ VAN DEU AA. Onder dezen cenigzins gewijzigden Titel wordt de Volksbode met dit Jaar voor het eerst uitgegeven. De inhoud blijft toegewijd aan de belan gen van de arbeidzame en mingegoede standen des Volks, aan de verbetering  van hunnen toestand, door de bevordering van Godsdienstzin en goede Zeden. Even als vroeger, zien Jaarlijks vier Afleveringen bet licht, tegen den prijs vau ƒ 2.60. Daaronder zijn begrepen tien Afdrukken van het laatste Dlad, welk Bijblad bepaaldelijk bestemd is, om aan bchoefiigen en min onderwczenen te worden uitgedeeld en aan deze eene aangename en nuttige lectuur te verschaffen. Vroegere Jaargangen van den Volksbode worden, zoo lang de voorraad strekt, voor ƒ 1.50, en alzoo voor weinig meer dan de helft van den gewonen prijs, afgeleverd. Men toekent in bij den Uitgever NIJHOFF, le Arnhem , en verder hij alle solicde Boekhandelaren, waar het Prospectus gratis is te bekomen. (4848) (4956) U. FRIJLINK, te Amsterdam, heeft 1». dezer alom verzonden: I°. E. VAN DEU MAATEN, GESCHIEDENIS DER NEDERLANDEN  , van den vroegstcn tot op den tegenwoordigen tijd. Derde Aflevering.  Prijs 30 Cents. — De Eerste en Tweede Afleveringen zijn op 1 Februarij en 1 Maart 11. uitgegeven. Dit werk, dat in B 8« BOteDEEL van <J» 0 maandelijksche Afleveringen compleet zal zijn , voorziet ui de sedert lang erkende behoefte aan een Handboek voor het Onderwijs in de Geschiedkunde des Vaderlands van iederen Nederlander / -waartoe het zich aanbeveelt door naauwkeurigheid en zaakrijke beknoptheid; terwijl het door ccne duidelijke en bocijende voordragt levens geschikt is voor een Volks-leesboek. De Schrijver heeft dit gewiglig werk ondernomen op aanspor-Dg van mannen  , wier namen in de Geschied- en Letterkundige wereld niet roem bekend zijn, die hem dan ook behulpzaam zijn geweest, en bunne bockeiijen, zoo mede plaatselijke archieven, voor hem hebben opengezet. 2°. lIET LEESKABINET. Voor 1848. N°- 4. Inhoudende: Parijs. Losse gedachten over het voorgevallene aldaar in de Fcbruaiijdasen, door Sancho. — Mevrouw van Oi.i.efen-da Silva , door S. v. E. (Met Portret.)  — Tooneelen uit het teven van Jerose Paturot. (Met twee Vignetten.)  — De Eeredienst der Rede. Ecne herinnering uit de Fransche Republiek  , door D. —ln vier dagen van Aiit«erPen naar Brussel. — Eene soiree iv het Vatikaan. (Met twee Karikatuur- Vignetten). — Louis Puilh-he van Orleans , door D. — Dc Lcpeldief. — Mengelingen. NB. Van ZSCHOKKE, de Amerikaan m Europa en GERSTaCKER, Landverhuizers naar Noord-Amerika, beide bij opgemelden Uitgever, en in welke beide werken de voornaamste vragen van den dag behandeld worden, lijn nog maar weinige Exemplaren verkrijgbaar. (VERVOLG DER ADVERTENTIEN ZIE BIJVOEGSEL.)\nAMSTERDAM, BIJ GEBR. PIEDERICHS.-GEDRTJKT 11» C. K. SPIN & ZOON."}