{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/6b8f6708a0eb7deed73840a27b983df3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lcgenheit endlich / bat die Ttändetafel, iu der Ueberzeugung, yaß die quS . den «jv^iztätSgesetzen entstandxHe Unsicherheit drS adelig«» BesitzthümeS bei allenEiiirichtungen, durch wel che der allgemeine Kredit und Wohlstand des Landes unerlcP-lich bedingt sind, ein wesentliches Hinderniß bilden, eineC?-kulardeputation gewählt > jcto^ beschlossen.''d^rsesben keine, wie immer geartete Instruktion beizugebfn. (O<sterr. Beop.') Lo,»>bardislh-vv»ieeia»s»scyes ^cön»gV?»ch. Dif k. k.'priv. Venezianer Ztg. bringt folgende Bekannt machung des dortigen k.k. GuberniumS: «Mit tiefer Betrüb niß hat das Gubernium seil einiger Zeit beobachten müssen, wie der Geist der Mäßigung und der Ruhe, ibelcher die Be wohner der venetianischen Provinzen in den schwierigsten Au genblicken ausgezeichnet hatte, an einigen Orten gestört wer-Vcn ist, und wie die den Personen- jeden Standes schuldigen Rücksichten schwer verletzt, worden sind. Ein nur zu traurigst Beispiel von denFolgen , die daraus entstehen, hat ssch erst vor Kurzem ergeben. Indem das Gubernium, welchem vom erhabenen Souverän sowohl der Schutz dieser Bewohner, als auch die Ausrechthaltuiig der öisentlichen Ordnung anvertraut würde,' diese heilige Pflicht erfüllet, ermähnet eS sie, sich gegen Jedermann solcher herausfordernden Handlungen z'U enthalten, die nur die unseligsten Folgen haben könnten. Während nun aber das Gubernium bekannt gibt, °daß und die politischen Behörden fortwährend für den Schutz und die Bürgschaft der öffentlichen und Privat - Sicherheit', für die wiederhergestellte Beobachtung der gegenseitigen persönlichen Rücksichtin und für die strenge Bestrafung jeder Verletzung derselben, woher sie immer konimenmöge, wirken und Sorge trägen werden , glaubt es im Vertrauen auf die WeiShei/tsud den schätzbaren Charakter der guten Bewohner der venctiani. scheu Provinzen gewiß zu seyn, daß sie durch ihr Betragen jene Uebel zu vermeiden wissen werden, denen' sie durch eine entgegengesetzte Handlungsweise nicht entgehen könnte»».\" Venedig, den 12. Febr. 1L48. Ludwig Graf Palffy, Gou verneur. Joseph von Sebregondi, Vicepräsident. Dr Franz Biitramo, Gubernialrath. ^ Die k. k. priv. Mailänder Ztg. vom 14. Febr. enthält fol gendes : In Folge wiederholten schweren Ruhestörungen in der Stadt Pavia am 9. und 10. l. M. , bei welchen ein Stu dent, zwei Landleute und ein Offizier verwundet wurden, welch Letzterer am ll>. Abends beim Nachhausegehen angefal len worden war, hatte es Se- kaiserl. Hoheit, der durchlauch tigste Erzherzog Vicekönig dem klugen Ermessen des königl. Provinzial-Delegaten überladen , im Einverständnisse milder ^ehrbehörde dieser Universität die Karnevalsferien früher ein treten zu lassen und die öffentlichen Vorträge an der Univer sität zu slispeiidiren. Der erwähnte Delegat findet es nun unter den gegenwärtigen Verhältnissen für angemessen von dieser Maßregel Gebranch zu machen, indem er die studieren den Jünglinge zeitweilig ihren Familien zurücksendet und im Einklänge mil den Militärbehörden die geeigneten Verfügun. gen trifft, um jede weitere Störung der öffentlichen Nühe zu \" hindern. ,\nAusland. Vereinigte.Staate»» von Nordamerika. Neuy ork, den 17. Jän. Die Repräsentantcnkammer-von Washington hat mit einer Mehrheit von 85 Stimmen gegen V1 ein von Hrn.Ashman beantragtes TadelSvotüm ge» gen den Präsidenten Polk angenommen, welches erklärt^ daß der Äri>!g gegen Mexiko von ihm ohne Nothwendigkeit und der Konstitution entgegen begonnen worden sey. Das Resultat dieses VvlumS, welches auf Polk und die radikale Parthei die ganze Verantwortlichkeit dieses Krieges wirft, ist vorerst noch nicht abzusehen. Die Whigparthei scheint nun einig« Chancen zu haben^ wieder ans SiaatSruder zu kommen; sie wird bei der neuen Präsidentenwahl ihre vereinten Stimmen demVer» nehmen nach dem General Taylor, dem Sieger von Mon-tercy und Buena - Vista, zuwenden. Von» Kriegsschauplätze selbst verlautet nicht viel Neues. Der »ach Querelaro einbe« rufene mexikanische Kongreß war noch nicht versammelt. Ober-gcneral Scotk wird wahrscheinlich bald abberufen werden, denn er hat in seinem DiSziplinarzanke gegen die ihm untergebenen Generäle Worlh und Pillen und gegen den Obersten Duncän Unrechl erhallen nnd ist vom Präsidenten Polk dasür getadelt worden, daß er den erstgenannten-Halle verhaften lassen. Scott hat durch einen Tagsbesehl verkündiget, daß sich die amerikanische Armee nun im Lande ausbreiten und es defini tiv besetzen wvrde. Alle bisher an die mexikanische Regierung bezahlen Steuern und Abgaben fließen in die amerikanische Kriegskasse und sämmtliche Lotterien sind aufgehoben worden. Portugal» L i ssa b o II, den 29. Jän. Um das täglich anschwellende Vudgetd.-fizit zu füllen, soll sich die Regierung entschlossen haben, dieJnseln del Cuervo, LaöfloreS (.Azoren), Cap Verd, ^si. Thomas, Prine, Gca zc. zu verkaufen.\nParis, ^en fand in der Sa« tbedrqie Notre-Dame die seit kange^örbereitete große Leichen, fkÄ'W Daniels p'Conuell statt. neunzehn zum?heilsehr stürmischen Sitzungen wur. de am Serlebend die^ Äd^^eba^ i^ hLr^Ävg^dneteli» kammmer j'ug^ch^^.^ c! ' r. , London, den 6. Febr. In der Unterhauösitzung am 7. legte der Marquis von LanSdowne ein-Bill auf den Tisch de« Hauses nieder, durch welche die brittische. Regierung ermäch tigt wisd iltttlt dein römischen Stuhle in diploitiatischen-Ver-kehr zu treten, und beantragte die sofortige erste Lesung der selben, die zweite Lesung aber schon auf den nächsten Freitag. Da mehrere Mitglieder,.insbesondere Lord Stanley, ihr Er staunen über'die ungewöhnliche HÄst ausdrückten, bei einer Maßregel, welche so unerwartet fomme und für Viele so be unruhigend seyn müsse, so behielt sich der Antragsteller die Bestispmuyg' eines, andern-TageS für die zweite Lesung vor. Die^Bil!>vurde dann zum erstenmal gelesen. . .-> London', den -1<)^ ^el?r.'Äm 11^ Febr; starb der Erz-bischof von/Eanterbüry, Primas' yon Engtand, Dr. William Höwtey)'K»b7 am li. Feör^ 1763. EinstüitdigeS Läuten der großen'Glocke von St. Paul verkündigte der Hauptstadt die-se'n'Ttvttfäll. '' ' ' ' V Ain I I. Febr. nahm das Haus der Gemeinen die Debatte über die Judenbill wieder auf,-und führte sie zum Schluß. Nur ein einziger Redner von Ansehen ließ sich hören, dieser war aber Sir.R. Peel; er unterstützte die ministerielle.Maß-regel in langer und nachdrücklicher Rede. Ihm hqtten-sich, angeschlossen die Herren C. Pearson, W. Cowper (ein L?effe Lord Melbourns und Lord Palmerstons Stiefsobn), Horsman, Eockburn. und .Lord Dudley.Stuart, der Polesr^reund.. Gegen die Maßregel sprachen: Lord Drumlanrig, die Herren Seymer, Spooner und G. Baukes. Die Abstimmung entschied in einem zu mehr als vollen Haus mit 277 gegen 2V4Stim> uien, also mit einer Mehrheit von 73, für zweite Lesung der Bitt. (Die vorige Abstimmung am 17. Dez. v. I., war 2d? gegen 136.) Da die zweite Lesung immer das Hauptstadium eines.Gesetzvorschlags ist, so kai,n hienach das Schicksal der Emanzipation, wenn nicht etwa unerwartete Formfehler vor. fallen, im Unterhaus als gesichert betrachtet werden. In der heutigen Sitzung des llnterhauses kündigte Herr Düneau an: Wenn die Regierung nicht vorschlage, die Fen-stertare'abzuschaffen, so werde er es thun. Hr. Ewart brachte, wie jedes Jahr den Antrag vor, die Todesstrafe abzuschaffen. Ans die Frage des Hrn. Harro Werner, ob die Vorstellungen, welche Sir Stratsord-Eanniiig der schweizerischen Tägsatzung zu Gunsten derjenigen gemächt habe, welche ihre politischen und religiösen Meinungen nicht theilten, dtn gehörigen Erfolg gehabt hätten, antwortete Lord Palmerston: Die Regierung glaube kein Recht zu haben über innere Angelegenheiten der Schweiz offizielle Vorstellungen zu machen. Ans nichtoffiziel-lem Wege sey es aber geschehen, und der Erfolg abzuwarten. Lord Morpeth legt von RegierungSwegcn eine Bill vor, welche di^Befvrderung der allgemeinen Gesundheit in den großen Englands und Schottlands bezweckt. Nach derselben sollen überall Wan?.'l«it,ingen und Abzugskanäle, so wie öf fentliche Badeanstalten angelegt, für Luftzüge in den Werk stätten lind Häusern gesorgt, und die nöthigen Plätze für Turnübungen eingeräumt werden- Die Kosten werden nicht über 4 Schilling (2 fl. 12 kr.) wöchentlich für jedes Haus betragen und nach dermäßigsten Annahme 30,OW Todesfälle jährlich dadurch vermieden werden.—Die Times, in welchen bis jetzt nur.Aufsätze ans andern Schriften zu Gunsten der Gleichstellung der Juden enthalten waren, haben jetzt einen eigenen Artikel, worin dieselben warm empfohlen'und unter stützt werden. Da dieses einflußreiche Blatt die gemäßigte Toryparthei vertritt, so ist mit Bestimmtheit zu vermuthen, daß Diese hierin mit den Ministeriellen stimmen wlrd^ Pabstliche Staate»». Rpm, den 7. Fsbr. Gestern wurde'auf eine vom Senate an das Volk erlassene Einladung hin, die ganze Stadt zur Feier 'der, de.m Königreiche Neapel verliehenen Konstitution beleuchtet. (Messagg. tirolese.) Mailänder Ztg. enthält einen öffentlichen '.luiruf <sr. Heiligkeit an d5e Römer, worin er ihnen'Verbes-scrlmg der bürgerlichen und politischen Verfassung, so wic deA Kriegswesens zusagt und seine Unterthanen wegen der Be-sorgin'lie vor einem auswärtigen Einfalle beruhigt, weil in einem solchen eintretenden Falle er die gehörige Unterstützung Unterthanen, in ganz Italien, ja in der ganzen ka tholischen Christenheit fände. ., Köttistpeicy beiden Sizilien» Gazzelta di Roma enthält folgende Nachrichten aus Sizilien: Am 26. Jän. griffen die Aufrührer von Palermo den erzbischoflichen Palast, wo sich eine Truppenabtheilung"}