{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/2c1be1512f7ddae7e3209d80354f11c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KOT\nHältnisse und die Landessitte, Veränderungen des bisheri gen Modus mit größerer Freiheit eingeleitet. Das Ministerium ist überzeugt, däß. die Gymnasial-Lthrkörper die Wichtigkeit des gegenwärtigen Momentes in ihrer sollen Bedeutung erfassen, und alle Krqfte in Bewegung setzen werden, um der Größe ihrer Pflichten, und den Erwartungen des Volkes zu gmügen; es erkennt zugleich!die Gerechtigkeit der Ansprüche, welche sie in Bezug auf eine Verbesserung ihrer äußern Lage erheber^D upd wird sie hieb« kräftig untersWen. Es legt mit ' WertraM. die gewissWafteDurchfWMng der getroffenen. MMMln in i^re Hände./Daß dieselbe«/ -KbrigeM wMersHuHliche Verbesserüvaen, auch im LMfe deS koWneÄjenz Jahkes nicht ausschließen, versteht\n- - von dem k. k. Justiz-Ministerium unterm Lösten April d>J. zum Hof- und Gerichts-Advocaten in Wien ernannte Doctor der Rechte, EduardKauzioni, hat am 28. August d. I. den gesetzlich vorgeschriebenen Advocaten-Eid bei dem k. k. Nied. Oesterr.Appellations-Gerichte abgelegt.\nAcht und dreißigste Sitzung deS eonsti-tuirenden Reichstages vom 6. September Beginn der Sitzung: 10^/, Uhr. Vorsitzer: Präsident Strobach. Auf der Ministerbank: Schwarzer, Hornbostl, Kraus, Lato ur. Tagesordnung: 1) Ablesen des Sitzungs-Protokolls vom Z. Sept. 2) Bericht der Abtheilungen über geprüfte Wahlen. A) Bericht des Ausschusses für beanständete Wahlen. 4) Berathung der Formalfrage über die Beschlüsse in Betreff des Kudlich'schen Antrages. 5) Berathung des Selingerischen und Skrasserischen Antrages in Betreff der Armee. 6) Berathung der Gesetzentwürfe über die Unverletz barkeit der Reichsversammlung. Schriftführer Kavalkabo verliest das Protokoll vom 5. Sept., was ohne Debatte angenommen wird, darauf wird der Protest Klaudy's gegen das Präsidium, weil es oen Abg. Borrosch wegen einer Aeußerung nicht zur Ordnung rief, vorgelesen. Präs. verzichtet auf eine Gegenerklärung, erklärt aber, daß eine darin enthal tene Stelle, wäre sie mündlich vorgebracht worden, den Ordnungsruf zur Folge haben müßte.! (Bravo von der Linken.) , i Dann werden die Mitglieder des Ausschusses zur Casse-prüfung genannt, so wie die neuen Functionäre des Constitutions-Ausschusses. — Die Eingaben vom ZVsten August und fölgende werden vorgelesen (im Ganzen sind 942 Eingaben borgekommen) ,- ein Abg. wünscht, der Petitions-Ausschuß möge fleißiger sein; Pollatschek bemerkt, daß der Petitions - Ausschuß ohnehin fleißig sei; will Zurücknahme des Äorwurfes). 372 Abg. sind bis jetzt angemeldet, 7 neue Urlaube werden bewilligt. Abgeordneter Wpituch interpelltrt den Finanz-Minister; weil er zwei Acten vorzulesen hat, die Kammer gibt ihm die Bewilligung dazu. Daraus geht hervor, daß die Ungarischen Beamten gegen das Ungar. Ministerium aufgereizt und dem Ban Jellachich die Granzcassen zlir Disposition gestellt wur den. Ist'diese Verfügung der Neustadler Cameralbe-hörde dem Ministerium bekannt oder nicht? (Bravo von der Linken, Zischen von der andern Seite.) Kraus. Woraus erhellt, daß das Ministerium diese Virfügung traf? das Ministerium hqt keine solche Ver fügung getroffen. Auch handelt es sich um Ungar, nicht um Oesterr. Gefälle. Das Ministerium hat sich jedes Eingriffes enthalten, weil das Ministerium nicht entscheiden kann, welches d Horde in Ungarn ist. Woituch beantragt Vorlegung der Untersuchung der Beamten. Kraus. Das sind Ungar. Behörden, das Rechte wird geschehen. Ionak theilt mit, daß er morgen tion stellen werde. Jetzt schon fragt er den Finanz-Mi-nister: Deak und Bathyany sind in Wien, und da könnte eineVereinbarung geschehen. In den Finanzausweisen wird häufig erwähnt, daß Forderungen Oesterreichs an Ungar» noch nicht getilgt sind. Wir sind jetzt in großer Noth; mußten unsere Schuld um 20 Millionen vermehren. Ein Anerkenntnis dieser Schuld seitens der Ungarn besteht Man möge also das, was als Forderung besteht, fordern, 4) Hat Ungarn was zu zahlen. 2) Was ist davon ge zahlt worden. Z) Was hat das Ministerium gethan, um diese Forderungen einzutreiben\nie legale Be Acten und strenge\nKraus. Wir haben zweifache Forderungen an Un garn : die anerkannten betragen Z Millionen, die für den Antheil Ungarns an der Civilliste, dem Auswärtigen und die besondern Corps bestimmt sind. Nebstdem beste hen Forderungen, die das Ungarische Ministerium nicht anerkannt hat, indem es mit dem Mril die ganze Verwaltung übernahm. Von den 2 MiRtncn ist bar nichts.abgeführt worden, obwohl Manches z. B. an ' WWnisten, in Ungarn mag ausgezahlt' worden sein. Wen dem Zten besteht eine Verhandlung mit dem Unga-Hchen Ministerium. Was vorzukehren sei, wird nach den Umständen geschehen; wohl dürfte nichts Überblei-Än, als auf die Loyalität der Magyaren zu dringest. Das Ministerium wird Alles thun, um bie Schuld ein zutreiben. Jonak bittet um Mittheilung , wenn die Verhand lungen beendet sind. Kraus verspricht dieß. Pollatschek. Beim Italienischen Kriege sind die Ungar» nicht verhältnißmäßig betheiligt, und jetzt sollen noch IL.WV M. Ungarische Truppen zurückberufen werden, was daran wahr sei? Lato ur. Weiß nichts von so einer Forderung; das Ungarische Ministerium forderte nur, daß die Ungari schen Truppen aus den Deutschen Provinzen zurückgesen det werden. Pollatsch ek fragt den Minister der Finanzen: Un ter der absoluten Negierung bestand ein Staatsrath ; dieser ist verschwunden, nur ein Mitglied desselben kam nach Italien und wieder zurück. Fragt, ob diese Mit glieder als Mitglieder des Staatsrathes bezahlt, oder pensionirt oder quiescirt wurden. Kraus. Sie wurden pensionirt und nach dem Pen sionsnormale dabei verfahren. Wahl-Acte und Wahlprüfungen liegen keine vor. Nun wird zur Formalfrage über den Kudlick/schen An trag übergegangen. Schmitt stellt den Antrag 1) die gefaßten Beschlüsse werden durch das Vorstands-Bureau redigirt; 2) die Beschlüsse wegen Bier- und Brannt-meinzwang, dann Riegers und Brauners Verwahrungen werden dem angenommenen Collectiv-Anträge beigefügt; Z) die redigirten Beschlüsse werden durch das Ministe rium dem Kaiser zur genehmigenden Fertigung vorgelegt und dann auf gehörigem Wege kundgemacht. L anner legt ebenfalls einen Entwurf vor: der ganze Beschluß solle alS Theil des künftigen Constitutionswer-kes betrachtet werden, denn Hauptzweck der Versammlung sei ja eben die Entwerfung der Constitution. Erst nach Entwxrfung der Constitution könne sich die Kammer auf Grundlage derselben mit Specialgesetzen befassen; dann erst wird sicher sein, ob die Einwilligung von Einer oder zwei> Kammern noth sei (Zischen links). Erst die beschlos sen« durch die kaiserliche Sanction bekräftigte Constitu tion gibt die Norm der Abfassung von Specialgesetzen. Einem vor Entwerfung des Fundamentalgesetzes verfer tigtem Gesetze könnte man die Legalität absprechen (Zi schen), da es nicht mit den gehörigen Vorsichten umge ben ist, sicher muß die Versammlung sich durch die Ver fassungsurkunde zu einer gesetzgebenden machen, ehe sie Gesetze geben kann. Schmitt's Antrag wird unterstützt; der Lanner's wird nicht unterstützt; Löhner wollte über Lanner's Antrag sehr viel sagen, hält aber für besser, nicht's zu sagen, die Kammer möge gleich 2 Mitglieder zur Redigirung wählen; diese wer den nach der Erklärung der Minister auf Borrosch's In terpellation fertig sein, und dann dürfte eS sich darum handeln , ob di« Kammer noch souverain ist oder nicht, welche Censur ihre Beschlüsse durchgehen müssen oder nicht, ob die Kammer noch Gesetze geben kann oder nicht. Dar auf möge man die geschehene Verhandlung als erste Le sung betrachten, dann die folgenden Lesungen vernehmen. Schmitt wünscht möglichst schnelle Kundmachung des KamMerbeschlusses, die beistimmende Fertigung des Kaisers findet er zur Beruhigung des Volkes noth, ohne weiter einzugehen; daß die Fertigung erfolgen werde, findet er nicht zweifelhaft. Löhner. Erst nach der Antwort des Ministers wird die Competenzfrage zur Verhandlung kommen ; der Auf schub wird nicht groß sein. Borrosch erkennt auch hierin ein Princip, nicht eine Form. Aus der Beantwortung der Interpellation werde erhellen, ob der Reichstag wahrhaft ein constituiren-der sei. Löhner's Antrag wird unterstützt. Rieger meint, die Publication über das Lasser'sche Amendement sei so nöthig, daß eine Verschiebung nicht Statt finden könne. Der Sanction nach sind zwei Mei nungen; die Einen meinen, es sei keine Sanction der Be schlüsse des Reichstages noth, die Andern halten die Sanction für noth. Darauf wolle er nicht eingehen. Wäre der gefaßte Beschluß ein Theil der Constitution, so müßten wir den Lanner'schen Antrag annehmen. So\naber ist es ein anticipirtes Gesetz; auch nach der Consti tution wird die Sanction des Kaisers, noth sein , denn selbst in Republiken sanctionirt der Präsident die gefaß ten Beschlüsse. Da ist also auch jetzt die kaiserl. Sanc tion noth. Gold mark. Man macht wieder eine Formfrage zu einer Principienfrage. Die Formulirung ist dringend noth , ist kein Aufschub, und dennoch will man unter dem Verwände der Dringlichkeit jetzt gleich ohne alle Verhand lung darüber entschieden hyb^. - Mdeyfalls sollest ° nicht eine einfache. Formfrage zu' einMPWcipienfrage machen und Streit hervorrufen. ! ^ Doliak wandert M, wie bet Theili«rNaMmsKx der früher sö sehr auf BDHleMglckg draW' jchWmme? den BeWuß vnHgert. Sst Mx Schmitt's WWg und Rie-gerV Begründung. Mir Mllen die^constitNionelle Mon archie und da müssen wir zugeben, daß die Fertigung des Monarchen noth sei, selbst bei der Republik steht das ins Leben treten lasten der Beschlüsse der executiven Gewalt zu. Von einer Ansicht des Ministeriums darf die Kammer ihre Beschlüsse nicht abhängig machen. Der Beschluß der Debatte wird beschlossen. Brest l bedauert, bei einer formMen Frage in Prin cipien einzugehen. Löhners Antrag ist keine Verzögerung, denn die Antwort des Ministeriums erfolgt morgen schon. Gegen die Redaction durch das Vorstands-Bureau ist er der Wichtigkeit der Frage wegen. 'Auf Schmitt's Antrag wäre er gleich eingegangen, wenn nicht die ministerielle Erklärung vorgezogen wäre; jetzt aber ist es nicht mehr möglich, über die angeregte Principen-Frage hinauszu gehen. Uebrigensistein großer Unterschied Mischen Sanc tion und Publication der Gesetze; Belgien besteht jetzt noch fest neben Frankreich und dort hat die Krone nicht das Recht, die Sanction zu verweigere, hat nur die Gesetze zu bestätigen und zu publiciren. Nicht Jeder, der sich gegen die Sanction ausspricht, ist ein Republi kaner; das ist ein« Verdächtigung im Voraus. Der con-stituirende Reichstag ist unbeschränkter als der gesetzge bende ; das ist der Unterschied zwischen Beiden. Smereker unterstützt Löhner's Antrag. Durch Un terschreibung der Adresse nach Innsbruck bewies er feine monarchische Gesinnung. Er hofft, die Erklärung der Minister werde die Frage friedlich lösen, denn die Räthe der Krone werden nicht mäckeln an der Erklärung deS Kaisers, der Reichstag sei ein constituirender. Hofft, daß der Kaiser ein Veto erhalten werde, aber dann erhält er es eben durch den Reichstag. Pollatschek läügnet die Dringlichkeit, denn die ge faßten Beschlüsse sind schon am Lande bekannt. Das angeregte Princip ist so wichtig, daß ein Ministerrath über Borrosch's Interpellation gehalten wird; greifen wir den Ministern nicht vor. Praschak. Man möge nicht so leicht über die Ein wendung hinausgehen, ob wir das Befugniß haben, Ge setze zu geben. Wir sind durch des Volkes Mandat ein constituirender Reichstag, sind also unbeschränkt und kön nen auch Gesetze geben. Auch wurden schon bei der Ein berufung Vorlagen über Gesetze angekündigt. Ist übri gens für Schmitt's Antrag, weil wir uns nähmlich in keiner Hinsicht an die Ansicht des Ministeriums binden sollen. Wünscht alsogleiche Wahl der Commission. Borkovsky ist entschieden gegen Riegers Ansicht. Dieser ganze Beschluß gehört in die Constitution, muß also wie diese behandelt werden. Ist für Löhners Antrag. B e ck. Handelte es sich für einen Aufschub für Mor gen , so läge nichts daran, doch Morgen ist die letzte Sitzung dieser Woche. Demmesist dagegen, Rieger'S und Brauner's Vor behalt in die Kundmachung aufzuheben, denn dadurch pa-ralisirte sich der Beschluß der Majorität. Dadurch, daß das Ministerium die gefaßten Beschlüsse schon mittheilen ließ , setzte es sich in eine feindliche Stellung zum Reichs tage. Eine Sanction der Reichstagsbeschlüsse gibt es nicht, er beschließt selbst, und erst nach dreimahligem Beschlusse wird es der kaiserl. Sanction vorgelegt. Borrosch. Sanction enthält weder den Begriff der Genehmigung, noch der Verweigerung, ist bloße Ver einigung der executiven und legislativen Gewalt zur Gül tigerklärung eines Beschlusses. Ein Vero gegenüber der Beschlüsse eines constituireNden Reichstages gibt es nicht, ist erst in der Constitution enthalten; eben so wenig kann ein constituirender Reichstag aufgelöst werden, das Volk vertraue auf den Kaiser, der Kaiser vertraue auf das Volk. Er ist dem Ministerium dankbar, diese Frage an geregt zu haben, um schnelle Entscheidung herbeizufüh ren. Wünscht für die Zukunft wenigst möglich Cabinets-fragen. Die jetzige Angelegenheit ist der wesentlichste Theil der Constitution, den wir seiner Wichtigkeit wegen herausheben. Gold mark. Unsere Gegner machen einen Schritt vorwärts, zehn rückwärts; mit welchem Gefühle schal ten sie sich Demokraten, sprachen gegen Aristokratie, und"}