{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955934/7b4af78f838d3a156e6493be79bf2c3c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "VOORLOOPIG VERSLAG\n(EENIGZINS VERKORT.)\nVAN DE\nTWEEDE KAMER DER STATEN-GENERAAL.\nOVER HET\nWETSONTWERP OMTRENT EENE BELASTING OP DE BEZITTINGEN EN OP DE INKOMSTEN VAN AMBTEN, WACHTGELDEN EN PENSIOENEN.\nBovengemeld wets-oniwerp is in de atdeelingen der Katoer met al den ernst, dien het gewigi van hei onderwerp vorderde , overwogen, en heeft daarbij tot menigvuldige bedenkingen van algemeenen en bijzonderen aard aanleiding gegeven, die de Commissie van Rapporteurs in het tegenwoordig  verslag zoo'beknopt mogelijk zal trachten le ontvouwen. § 1. Al dadelijk hebben de leden der Kamer, bij het onderzoek dezer ■wet, evenmin als bij dat der gelijktijdig ingediende voordragt omtrent de wijziging der accijnsen op het gemaal en ge3lagt, het zeer bijzondere standpunt uit het oog kunnen verliezen, waarin die Vergadering zich thans geplaatst ziet. Ook hier 'rees dus de vraag, of de tegenwoordige Tweede Kamer, te midden van haren arbeid omtrent eene grondwets-herzieuing, zich geroepen kan gevoelen, om mede te werken tot het vaststellen van zulk een buitengewonen maatregel, als het thans ingediende wets-ontwerp beoogt; een maatregel, die dan toch tot niets minder strekt, dan om, ter voorziening iv een lijdelijk, eerst sedert weinige maanden ontstaan tekort, een deel van het nationaal vermogen te onteigenen , tot ecu be drag, bij eene gemiddelde berekening op 15 a 18 len honderd van de jaarlijksche inkomsten der, door de belasting getroffene staatsburgers te «tellen, en op cene wijze, die toch wel erkend zal worden aan menigvuldige  bezwaren onderhevig le zijn. Een zeer groot aantal der leden heefl deze vraag niet toestemmend kunnen beantwoorden. Het kwam hun voor, dat nu de Regering in de laatste naaandeai het gevoelen heeft geuit, dal de Staten-Generaal niet meer geacht kunnen worden het Nederlandsche Volk genoegzaam te vertegenwoordigen, het noch wenschelijk, noch raadzaam  noch staatkundig was, de medewerking dier Knmer te vergen tot het tot stand brengen van, met die grondwetsherziening in geenerlei verband  staande wetten van veelomvatlcnden aard. Allerminst scheen dit het geval te moeten zijn, wanneer het, gelijk hier, het opleggen aan de nalie van nieuwe, zware lasten gold, die zeker te gewilliger zouden worden gedragen,  als de wetgevende vergaderingen, van welke de uitschrijving daarvan uitging, meer in overeenkomst waren zamengesteld met hetgeen  de Regering eene ware volksvertegenwoordiging noemt. Hier kwam bij, dat de tegenwoordige Tweede Kamer behoefte had , om zich van de groote taak, die zij nog voor hare waarschijnlijk kort aanslaande  aftreding moet vervullen, niet door andere zaken van moeijelijken en ncteligen aard te laten aftrekken. Indien de Regering, zoo als thans door haar te kennen werd gegeven, het zeer wenschelijk rekende, dat reeds dadelijk in het bestaande tekort in's Rijks geldmiddelen word voorzien,  opdat zij na het :ot stand brengen der grond wets-herziening in staat zou zijn, met gerustheid haren weg te betreden , en zich met gewenschte  bevorderingen, ook in de geldelijke belangen des Rijks , bezig te houden, — kon men dc redenering omkeeren en de vraag opperen , of de tegenwoordige Tweede Kamer zich met de vereischte gerustheid en kalmte met de herziening der Grondwet zou kunnen blijven bezig houden, wanneer  zij, te midden, van dien voor geheel de toekomst dés Vaderlands gcwigtigen arbeid , geroepen werd , om over het hellen van eene belasting op dc bezittingen te helpen beslissen.\n§ 2. Bovendien is de noodzakelijkheid, om tot dien geheel buitcngcwo neu maatregel over te gaan, tot nu loc van de zijde der Regering geenszins  voldingcnd betoogd, maar kan integendeel uit meer dan één oogpunt  worden betwijfeld. Over de dienst van 1848 zal een dadelijk te dekken tekort van elf millioen guldens beslaan; maar nu misten de leden der Kamer de overtuiging, dat dit tekort én op zich zelf èn voor zoover  een buitengewone tijdelijke maatregel tot het dekken daarvan noodig is, werkelijk dat cijfer zal moeten bereiken. Men erkent gaarne, dat in de meerdere uitgaven voor de Land- en Zeemagt tot een bedrag van / 3,074,100, op de eene of andere bnitengewone wijze ten volle zal moeten  worden voorzien, tenzij het nog mogelijk ware, om op een deel der Ultgaven r.og eenige besparing 10l stand te brengen. Ten aanzien evenwel  van den post van ƒ1,829,021.13, acht men zich bezwaard, om die nieuwe verhooging der kosten van Oorlog lot bet genoemde cijfer toe te staan. luzonderbeid wordt aangedrongen op hel dadelijk huiswaarts zenden van eeue der beide ligtingen van de nationale militie voor 1845 en 1846, welke in de eerste maanden van dit jaar buitengewoon onder de wapenen zijn geroepen. Meu wenscht met de denkwijze der Regering lap dit punt bekend te worden gemaakt.\n§ 3. Zeer bijzonder beeft men de behoefte aan nadere toelichtingen en Berekeningen omtrent het bestaande, of le verwachten tekort gevoeld, voor eoovecl de bijdragen voor 1848 uit de koloniale geldmiddelen betreft. llet valt in het oog, dat de Regering zelve ten aanzien van dit punt in het Vanzekere verkeert, daar zij in hare memorie van toelichting het cijfer van y 4,650,000, waartoe zij zich ten slotte bepaalt, slechts bij voorraad berekent  eu dit cijfer afhankelijk stelt van de omstandigheid , of er in den Joop van dit jaar nog meer producten verkocht zullen kunnen worden , dau zij ihans durft aannemen. De groote meerderheid der leden verlangde \"ecne nadere justificatie van het vermoedelijk tekort op de koloniale bijdragen,  en meer bijzonder gedetailleerde opgaven van de hoeveelheid O. I. jaroducten, die in den loop van dit jaar reeds van regeringswege verkocht  is, met bijvoeging van dc daarvoor op elk tijdstip en voor elk hoofdartikel bedongene prijzen; voorts van den voorraad, die nog in de magazijnen voorhanden is , van de hoeveelheid , die men onder gunstige  omstandigheden ler markt wil brongen en van de prijzen, die men dit tijdstip berekent daarvoor le zullen kunnen venverven; welk een f;n ander dan door cene vergelijking der verkoopprijzen in 1848 met die i/an het vorige jaar zou moeten worden toegelicht. § 4. Men had met leedwezen gezien , dal de Minister van Finantien dc Jnindcre opbrengst der gewone middelen over dit jaar, voor zoover die adoor den druk der omstandigheden wordt le weeg gebragt, op het cijfer ran een millioen gulden raamt en dan nog meent, dit eene matige beekening  lc moeten noemen. De staat van de opbrengst der middelen Sn de eerste zes maanden van 1848 had in dit opzigt minder ongunstige Wwachliugcn doen opvatten. Men wenscht $\\zo<i bepaald mei de btcijlering,  waarop de opgave van een tekort van een millioen in de gewone  middelen berust, bekend, te worden gemaakt.\n. §5- Naar het stelsel der Regering behoort tot het tekort, hetwelk fioor het voorgedragen buitengewoon middel moet worden gedekt, eene jsom van ƒ 1,300,000 voor het verlies, hetwelk de schatkist, jsedurende *i\" jaar, door de voorgedrageue wijziging in de accijnsen op het gemaal f n g«slagt lijden zou. De overgroote meerderheid is echter van gevoelen, flat het met alle goede beginselen van finantieel beheer strijdig zou zijn ', m tot de bedoelde opheffing van lasten over te gaan, zonder dat jflaarvoor dadelijk een ander blijvend en duurzaam middel in de plaats •werd gesteld, zy kan dus met toegeven, dat het verlies, uit de vermaanderang  van de opbrengst der accijnsen voortspruitende, bij de opti,vT'-,'ÏL aD het lekort voor 1848 '« rel*en'DS le brengei> is. Naar het »ie3cheidenev,n^oe,en moet die zaak geheel \"? zich zelve bliJven en Zlrlu\" ■«e?,™, teSenwo\"''flige voordragt worden behandeld. In het xtef dezer°Tet onTiai'gigf **&?**. «■ aangetoond, dat de invoe-A?« «mW.r«heid«n? g- d6ZeS jaars r£efis niet meer ««gelijk is, en «at onderscneidene redenen het wcn«rh»i;;b j„ i j . tijdstip, *. al niet ,ot ,' [ul^tn*lottZlToZZ' Zsll lieerSC!;UlVelehatkL „iatadneminhg 2? \"et UatBte «eukbèeld zou het ver a'aes der schatkist uit dezen hoofde, in nlaate \u0084,„ -, j •„ banden moeten worden berekend. P * V*n oVer vIJf' over dne S 6. Men wenscht inlichting te ontvangen omtrent het voordeel, dat de feVlB48e\"l tolkte\" \" ™ *■* P—'m- -. 117. Ten aanzien van de vraag of de voorgestelde heffing eener belasven,!ol'  de beziltlD8cD aannemellJk f*-» «jn, hebben bijna al de leden 7wari*lTtl dit niet,e geloo,ven'enoi,derdue gegevene omstandigheden groote FeneB^id te moeteu mak™' 0m eE'nsel der 'et goed te keuren, uit LelaBt,\"g OP de bezittingen was, naar het oordeel dezer leden, reeds niet en\\\\*ard verwerpelijk; omdat zij het productive kapitaal zelf, en dus als het ot de \"uch'eü y'n dat kap\"aa aanrandt- Zij was in een land Wmg derVübbe* moeiJeUjk m le. V°ere^ °ma.dat daarmede eene blootnot  onland °n,linen geP»a\"* moest gaan die het crediet des handelaars, nog onlangs ,0o g(£chok.t, kon benadeelen, en waarvan de in»ezete tien in t algera ', van geheel het volkskarakter, \"C iq waren Daarenboven' ™£ de ?nquisit0riale maatregelen, die tot 3 X.ng der rigtige opbren t van zuik eene belasting werden gevorderd, uit den aard der zaak alu/d in mindere 0f meerdere mate stuitend en hard. In het tegenwoordig geval daarenboven de doeleinden, die de Regering bij de keus van dit middel tot dekking eener buitengewone behoefte  voornamelijk schenen te hebben geleid, niet eens worden bereikt.\nZij wilde uitsluitend de bezitters van eigendommen treffen en de mindere standen zooveel mogelijk sparen; maar verloor uil het oog, dat cene belasting,  als die zij voordroeg, tot eene inkrimping van verteringen moest leiden, die op de welvaart der arbeidzame klassen zeer nadeelig terugwerken  en ligt soortgelijke gevolgen na zich slepen zou, als haar, blijkens  het gezegde op blz. 3 der memorie van toelichting, van eene verhooging  der belasting op het personeel badden afgeschrikt. Het verband, waarin zy de gedane voordragt beschouwd wilde hebben met de meer . bijzondere bescherming, die aan de bezitters yan eigendommen ten deel viel, kon meu in zoover niet toestemmen, als dan toch zoodanige ingezetenen,  die, ten gevolge van den aard van hun beroep, grootere inkomsten  trokken, zonder evenredig kapitaal te bezitten, aan dezelfde bescherming  behoefte hadden en zich evenzeer daarin verheugden. Ook lag er iets eenzijdigs in de voorstelling, dat de inkomsten uit nijverheid en bedrijven  voortvloeijende, voor het beoogde doel in het geheel niet konden getroffen worden, omdat deze door den ongunstigen invloed der omstandigheden  reeds al te zeer gedrukt -werden; daar men toch de vraag kon doen, of — om van de groote kapitalisten le zwijgen — dc kleine grond|  bezitter en effectenhouder niet evenzeer en in meer dan één opzigt den ; druk dier omstandigheden gevoelden. Wat van dit alles ook zijn moge, en nog gezwegen van de andere gebreken  en leemten, die, naar het oordeel der groote meerderheid, in geheel het zamenstel der voorgedrngene wet bestonden : — eene belasting op de bezittingen kon, volgens diezelfde meerderheid, niet anders beschouwd worden , dan als een uiterst redmiddel, waartoe de wetgeving niet moei overgaan, dan na alle andere middelen tot dekking van buitengewone behoeften  te hebben uitgeput. Men mogt dan ook niet ontveinzen, met bevreemding  lc hebben ontwaard, dat de Regering zoo spoedig na het ontstaan  van een tekort voor het loopende dienstjaar, tol dit uiterste zijne toevlugt wilde nemen, en in het wezen der zaak plotseling dat gcdcelle der wet van 6 Maart 1844 (Staatsblad N°. 14), hetwelk in der lijd tot zulke ernstige tegenwerpingen aanleiding heeft gegeven , in werking wilde brengen, zonder, op het toen gegeven voorbeeld, dat voorstri aannemelijker  le maken door de bijvoeging van een ander tusschen belde liggend  middel , waardoor de bedoelde tegenwerpingen veel van hare klem moesten verliezen. § 8. Enkele leden verklaarden, dat zij der Regering dank weten van uu reeds dc tekorten, die op de dienst van 1848 bestaan of verder le verwachten zijn, opzettelijk te hebben aangewezen, en daarbij eene voordragt  te hebben gevoegd vau middelen, om die tekorten te bestrijden. Ook waren er eenige weinige leden, die zich voor het hoofdbeginsel der tegenwoordige wet en dus voor bet heffen eener belasting op de bezittingen  verklaarden. Enkelen hunner zagen daarin te minder zwarigheid, omdat het, naar hun gevoelen, geenszins onmogelijk was, in het zamenstel der wet zoodanige wijzigingen te brengen, waardoor een groot deel van het drukkende en bezwarende, dat daariu lag, weggenomen zou worden. 00 'wilden zij de belasting, geheven hebben volgens cene opklimmende schaal, zoodat bij voorbeeld het bedrag daarvan in verhouding tot de meerdere gegoedbeid, van £ tot één ten Bondcrd zou klimmen, en eerst diegenen, wier bezittingen f 4000 of ƒ 6000 waarde hadden, aan de belasting onderworpen zouden zijn; waaruit dan van zelf zou volgen,  dat, veel meer dan de voorgedragene wet medebragt, de bezitters  van een aanzienlijk vermogen getroffen en de mingegoeden gespaard  zouden worden. Om verder het inquisitoriale der heffing zooveel  mogelijk weg te nemen, gaven deze leden in bedenking, om de bijdragen voor het bezit van vaste goederen te vinden door middel van opcenten op de grondbelasting en die voor het bezit van roerende goederen door opcenten op het mobilair; terwijl dan alverdcr de houders van inschrijvingen en schuldbrieven ten laste van den Staal door middel eener korting op de te ontvangen renten of coupons zouden worden bereikt. Was langs dien weg de belasting van het voornaamste gedeelte der bezittingen  van de ingezetenen werkelijk opgebragt, dan moest nog van ben de opgave worden gevergd van hetgeen zij buitendien aan belastbare waarde bezaten ; welke opgave zich in dat geval slechts tot een deel der bezittingen  van den belastingpligtige zou uitstrekken; zood;.t het geheel vin het vermogen niet bekend zou worden. Deze denkbeelden weiden echter dade- J lijk door andere leden, als in sommige opzigten niel wel uilvoerlijk, bestreden.  Inzonderheid had dit met opz'gi tot de korting op de coupons van de nationale schuld plaais ; eene korting, ook daarom zeer bedenkelijk  , omdat zij de buitenlandsche houders van nationale schuldbrieven, tegen de bedoeling der tegenwoordige wet aan, evenzeer als de inlandsche bezitters zou treilen. Na deze meer algemeene beschouwingen vooraf te hebben doen gaan , blijft voor de Commissie van Rapporteurs de taak over, om ook de bedenkingen  mede ledcelen, waartoe de bijzondere bepalingen der wet bij het plaats gehad hebbend onderzoek aanleiding hebben gegeven. Zij moet echter daarbij doen opmerken, dat bij het maken dezer bedenkingen de leden bij herhaling verklaard hebbeo, ze aan de bedoelde hoofdbeschouwingen geheel eu al ondergeschikt le maken , zoodat, ook daar waar men meer in het stelsel der Regering moest redenereo, noch uit den aard der aanmerkingen , noch uit den vorm, waarin zij wordeu voortgebragt, zou kunnen worden afgeleid, dat de meerderheid in een gesteld geval iets van haar ongunstig oordeel over bet geheel der voordragt terug zou nemen. Considerans. Het voorbeeld zou gevolgd moeten worden vau de wet van 6 Maart 1844, die in den considerans de bestaande behoefte slechts in algemeene bewoordingen omschreef, en bij een afzonderlijk artikel de gelegenheid stelde, om bij de wet bepaalde nadere aanwijzingen op de opbrengst der geldleening of belasting te doen. Art. 1. Bij de overweging van dit artikel heeft de groote meerderheid zich met nadruk legen het hier aangenomen beginsel verklaard, volgens hetwelk de belasting op de inkomsten zich tol de ambtenaren beperken. Men acht dit ten hoogste onbillijk en meent, dat men, eenmaal ook inkomsten belastende, alle inkomsten moet treffen , die niet de vrucht van bezittingen zijn. Art. 2. Algemeen verlangt men nadere inlichtingen te ontvangen omtrent  de redenen, die de Regering bewogen hebben , om voor de dekking  van een tekort van elf millioen, ecnc belasting op de bezittingen van drie vierden ten honderd uit te schrijven. Men is niet overtuigd , dat die maatstaf niet veel te hoog zou zijn. Van het denkbeeld uitgaande , dat de belasting op de bezittingen meer zou opbrengen dan voor het dekken van het tekort voor 1848 vereischt wordt, geeft men in overweging, of het niet verkieslijk zou zijn, om bij dc tegenwoordige wet slechts twee. derden dier belasting invorderbaar te stellen en de heffing van het overige derde afhankelijk te maken van nadere  wetsbepalingen. Nog werd door verscheidene leden in bedenking gegeven, of het uiet eene groote verbetering in het stelsel der wel zou moeten worden geacht, indien, in plaats der aanneming van den onveranderlijken maatstaf van drie vierden len honderd voor het heffen der belasting , van de kleinste bezittingen een minder regl werd gevorderd, en dit regt sehaalsgcwijze naar male van de waarde der bezittingen opklom tot zelfs boven het in de wet gevorderde cijfer. Art. 3. Ook de Nederlander, die builen 's lands woont zou belastingpligtig  zjjn , niettegenstaande hij hoegenaamd geene bezittingen binnen den Staal heeft. Maar is dit de bedoeling, hoe zal men hem dan tot de vervulling zijner vcipligling dwingen? Art. 4, § 1. Waarom is hier het tijdperk van drie maanden aangenomen,  terwijl art. 24 der wet van 6/M«art 1844 dc vrijslelliug verleende aan allen, die zich na de afkondiging der wet binnen het Rijk zouden nederzelten'.' § 3. Men keurt vrij algemeen het denkbeeld af, om de belasting reeds met de bezitters van ƒ2OOO te doen aanvangen. Art. 7. § 1. Het denkbeeld om voor de waarde der gebouwde en ongebouwde  eigendommen, het twintigvoud van het belastbaar kadastraal inkomen aan te nemen, is uit moer dan één oogpunt bestreden. De hier aangenomen maatstaf was te hoog. Die maatstaf was daarenboven , wegens de bekende ongelijkheid tusschen de eene en de andere provincie, niet van onregtvaardigheid vrij te pleiten. Men gaf verder in bedenking , waarom niet voor de belasting op de bezittingen, even goed als voor het regt van successie, de eigene aangifte van de waarde der gejouwde en ongebouwde eigendommen kon worden toegelaten Meer algemeen werd in het gevoelen gedeeld,'dat de maatstaf, bij de tegenwoordige paragraaph voor de gebouwde eigendommen aangenomen, ten minste voor de fabrieken zeer zeker te hoog is. § 2. De vermenigvuldiging van de zuivere opbrengst der tienden met twintig wordt veel te hoog geacht. In allen gevalle zou hel billijker zijn, het gemiddeld beloop uiet over de laatste tien, maar over de laatste twintig  jaren te laten berekenen. $ IV. Bestaat er cene bepaalde reden, om de granen hier afzouderlijk te noemen ? Waarom wordt de laatste prijscourant, in den loop der eerste helft van dit jaar opgemaakt, genoemd, en niet, als in §' 3. de laatste aan de afkondiging der wet voorafgegane prijscourant ? § VI. De berekeuing der waarde naar de personele belasting van 1848 en 1849 is zeker verkieslijker. § IX. Eenige leden meenden dat hier, even als bij andere zaken, de zuivere opbrengst niet over drie, maar over tien der laatste jareu tot maatstaf moest strekken. Meer algemeen acht men het twintigvoud der ' opbrengst tot berekening der waarde te hoog, bepaald voor de bezittingen  in de West-Indische koloniën. 1 Art. 11. Men beeft gevraagd, waar de buiten 's lands gevestigde Nederlanders,  die hier te lande geene onroerende goederen bezitten, de belasting  verschuldigd zullen zijn.\ns Art, 12. Jl. Verschelden* leden hebben zich zeer tegen het vordeenr . eener afzonderlijke opgave voor do roerende en onroerende goederen i verklaard. Ook zou men het nuttig oordcelen, dat het formulier van het biljet van aangifte, waarop zeker eene reeks vragen zal voorkomen, bij de wet werd vastgesteld en als aanhangsel daaraan gehecht. § 7. Alleen van afwezigheid wordt hier gesproken, waarom niet ook van ' ziekte an andere wettige redenen van verschooning? § 8. Het maximum der boete is, naar het oordeel van verscheidene leden, niet hoog genoeg. Art. 21 , § 1. Er is eene bepaling noodzakelijk, volgens welke de belastingschuldigen  , die voor de commissie geroepen worden, zich door een gemagtigde kunnen doen vervangen. § 2. De bijvoeging is wenschelijk, dat de deurwaarder deze functien kosteloos  moet vervullen. ' Art. 23, § 2. Men ziet gevaar in de bepaling, dat de specifieke opgave in handen der commissie moet worden gesteld. § 4. Uit den zamenhang van dit voorschrift laat zich afleiden, dat de Gedeputeerde Slalcn na het alleggen van den eed nog eene metdieneed strijdige uitsnrank ?oudeu kunnen doen. Dit echter zou men ten hoogste afkeuren. De eed moet alles afdoende en beslissend zijn, of in het geheel uiet worden gevergd. Art. 28. Onder de nadere ophelderingen , die mon wegens het zamenstel der wet wenschelijk rekent, bch«ort ook die, waarom de termijnen van betaling op de hier voorkomende wijze zijn gere-ield, en of het niet mogelijk  zijn, ze op meer verwijderde tijdstippen te bepalen. Art. 32. Dc schadeloosstellingen am de commissien en dc verdere kosten  op ele heffing der belasting, waarvin hier gesproken wordt, zijn werkelijke  uitgaven, en behoor<-n dus, om door de Rekenkamer verevend te kunnen worden, op eene begrootmgswet voor le komen. De bepaling, zoo als zij ligt, zou waarschijnlijk tot moeijelijkheden met die Rekenkamer  leiden , tenzij bij dit artikel eene bepaalde dispensatie van de instructie  van dat staats-collegie werd verleend. Art. 34. Men verlangt nog meerdere waarborgen voor de geheimhouding. Om dezelfde reden acht men de bepaling noodzakelijk, volgens welke, de daartoe betrekkelijke schrifturen voor ieder, niet regtstreeks in de zaak betrokken, ontoegankelijk worden gemaakt. Art. 35. Verscheidene leden achten het wenschelijk, dat, in het stelsel der wet, op de belastiog op de inkomsten van ambten, de heffing volgens eene opklimmende schaal, van uitgestrekter aard dan die in art. 38, en zoodanig  ingerigt, dat de hoogst bezoldigde ambtenaren eene ruimere bijdrage  betalen, en de kleinere ambtenaar »og meer wordt verligt. Men wilde bijv. van de traetementen boven de ƒ 2000 dadelijk iets meer dan de volle vijf len 'honderd afnemen en in het geheel tot tien ten honderd voor dc hoogste jaarwedden gaan. Te gelijk werd door vele leden er op aangedrongen, dat alle officieren, van minderen rang dan dien van kapitein, van de belasting geheel mogten  worden vrijgesteld. Wat de soldij der kapiteins betreft, aan dezen zou men de helft der vijf ten honderd voor hun aandeel in de belasting  opgelegd willen hebben; zoodat art. 38 der wet ook te hunnen aanzien  ecne wijziging zou moeten ondergaan. Voorts beweerde men, dat in het tegenwoordig artikel twee blijkbare onbillijkheden voorkomen. De eerste, dat de Regering de gepensionneerden  volkomen met de werkelijk dienstdoende ambtenaren heeft gelijkgesteld.  In de tweede plaats meende men , dit het zich wel niet liet regtvaardigen, dat men, om een tekort over 1848 te dekken, een greep deed in de inkomsten van deu ambtenaar over 1849. Art. 37. Men wenscht de tusschenkomst van den ontvanger der directe belastingen te zien wegvallen. Art. 38. Algemeen beschouwt men het als ten hoogste wenschelijk, dat de korting eerst voor de bezoldigingen van ƒ 800, en dus niet reeds voor die van ƒ 600 , beginne le werken. Eindelijk is nog aangemerkt, dat in het geval van cumulatie van tractement  niet is voorzien. Bepalingen daaromtrent zijn intusschen noodzakelijk  , zoo men niet wil, dat personen, die uit meer dan ééneu hoofde jaarwedden, toelagen of andere aan door hen bekleede betrekkingen verbondene  inkomsten genieten, óf niets ofte weinig in de belasting betalen.\nMEMORIE VAN BEANTWOORDING, DOOR DE REGERING.\n(Eemgzws verkort.) De vraag of men, waar eene geldverlegenheid te verwachten is, tot belasting en dus tot oogenblikkelijke voorziening, dan wel tol dilatoire maatregelen zijne toevlugt zal nemen, is het cardinale punt, dat ten deze te beslissen valt. Met het oog op zoo vele voorbeelden, welke onze hnantiele geschiedenis oplevert, dat maar al te dikwijls de last van het oogenblik op de toekomst is verschoven,, heeft de Regering geoordeeld, dat men nu niet weder onze jaarlijksche lasten moest vermeerderen. Inde gegevene omstandigheden zoude dit, naar mate van de som die vereischt wordt, niet kunnen geschieden dan op zeer bezwaaende wijze, uit hoofde van dc aanzienlijke  renten, die zouden moeten worden uitgeloofd. Zij heeft geaarzeld om het onzeker middel van de uitgifte van scbatkistbiljelteu te beproeven  , waardoor eensdeels verhooging van rente wordt te weeg gebragt; maar vooral anderdeels, uit aanmerking van de ondervinding die men heeft hoe, indien dit papier tot betaling van werkelijk gedane uitgaven gebezigd wordt, derzelver dekking altijd onzeker blijft en het daattoe gebezigd middel in de toekomst zoodanige belemmeringen veroorzaakt  , dat de dienst vau de schatkist soms op de meest ongelegene tijdstippen gedrukt wordt. Tot dusver is er dan ook door haar nog in het geheel geen gebruik gemaakt van de schatkistbiljetlen bij de wet van 27 December 1840 (Staatsblad N°. 79) daargesteld; alleen de schatkistbiljetten  van 1834 (die, gelijk bekend is , eigenlijk geene vlottende , maar gevestigde schuld behoorden le zijn) zijn tot hiertoe gebezigd. Zij heelt nog meer teruggedeinsd voor de uitgifte van eenig ander papier, dat een gedwongen koers zou hebben ; omdat zij het als ongeoorloofd beschouwt dat een lijdelijk besluur tot eenen zoo gewaagden maatregel zijne toevlugl zou nemen; een maatregel die, behalve vele andere ongelegenheden , zoo ligt het gevaar van onze pas herstelde geldcirculalic te drukken en te bederven, zoude doen ontstaan. —' Hoe gewigtig dan ook haar voorstel is , heelt de Regering gemeend slechts haren pligt te vervullen met bij de Staten-Generaal in overweging te brengen , middelen, waardoor de ontstane bezwaren dadelijk door de ingezetenen zouden gedragen worden, op de wijze* zoo als haar toescheen het meest billijk tezijn. Zij heeft geoordeeld alzoo ook het meest in overeenstemming te handelen met dc gevoelens die meermalen in den boezem van den Staten-Generaal zijn geuit .wanneer men heefl teruggezien op de lasten ons door onze voorgangers nagelaten, tn zij wenscht, dat die gevoelens bij de behandeling van dit gewigtig onderwerp thans ook niet worden uit het oog verloren. S 1. Uit de zoo even gemelde opmerkingen vloeit van zelf voort, dat de Regering niet deelt in de beschouwingen ondcr'deze paragraaph aan den dag gelegd, en dat naar haar inzien de behandeling van de toekomstige Grondwet niet in deu weg mag staan aan de maatregelen, welke de toestand  van het land noodzakelijk maakt, en die zonder nadeel niet kunnen worden uitgesteld. , De beweegreden, geput uit de overweging.dat de Regering net gevoelen  heeft geuit dat de Staten-Generaal niet meer geacht kunnen worden het Nederlandsche Volk genoegzaam te vertegenwoordigen, komt de Regering  voor ten deze geenszins afdoende te zijn- Vooreerst is dat gevoelen  geenszins het gevoelen der Regering alleen: de Kamer zelve heeft bij hare voorstellen van 16 Maart jl. de noodzakehjkbe.d van een ander stelsel van verkiezing erkend. Ten tweede zoude die grond te vee bewijzen.  De vertegenwoordigers, die geroepen zijn om over de Grondwet, over de allergewigtigste er. algemeene belangen des doen kunnen uit de door ben zelven erkende wenschel.jkbeid van een nder' kiesTeleïbezwaar.ajk afleiden dat een deel dier belangen punt van minder gewigt dan de grondwets-herzicning - met voegzaam door hen behartigd zoude kunnen aa orden. Indien dus het belang van den Staat eene dadelijke voorziening vordert, dan voorzeker kan de Regering bezwaarlijk toegeven, dat de besiaande Vertegenwoordiging zich ontheven zoude kunnen achten van de vervulling eener laak, welke voor de Regering niet minder onaangenaam dan voor haar is. En ten ware men van gevoelen verschille met de Regering omtrent de beslissing van de, in hoofde dezer als beginsel gestelde vraag, zal men moeijelijk kunnen beweren, dat s Lands welbegrepen belang een uitstel zou gedoogen. - De Regering mag .*aarby niet onopgemerkt laten, dat wanneer het groote werk der grondwets-herziening,overeenkomstig naren wensch voltooid zal z.jo, er nog altijd eene geruime tijd verloopen zal, eer eene nieuwe vertegenwoordiging bijeengeroepen zal kunnen worden.  Dit zal nimmer voor het haute gedeelte van het loopende jaar kunnen plaats vinden, en dus op een tijdstip, -waarop het niet meer mogelijk  zhn zoude finantiele voordragten ter verzekering van de dienst van ,Bfoln T' DOg W a Jaar 20« d™ kunnen werken. § 2. De Regering is overtuigd, dat haar voorstel tot nadere verboog.ng van de begrooting van het Departement van Oorlog door den algemeenen stand van zaken dringend wordt bevolen. Zij moest verwachten dat hare inzigten lp dien Bp2igte ZoUlien worden Jdeeld, en »J moest dus wel voorstellen doen, om ook de kosten van die middelen van vealigheid te kunnen goedmaken."}