{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847916/3fe58434e2b403ba29d87e7f21d147bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AEA\n^7759\ns-i\nEinrichtungsstücken. Von Seite des k. k. Obersthofmarschallamtes werden Montag den 45. May 1848, Vormittags Z Uhr in der Stadt, Herrngasse Nr. 241, wegen Abreise des Herrn Mar quis de Rlcci, nachbenannte Gegenstände, als: großeTafel-,Schreib-, Gesellschafts-,Spiel-, Wasch- und Trumeaur-Tische, gepolsterte Soffen, Divans, Ruhebetten, Fautenils und Lehnsesseln, Mit Sammt-, Seiden- und andern Stoffen überzogen, große sehr schöne Sesseln, mir rothem Saffianleder überzogen, und nach alterthümlicher Form geschnitzt, Wand- und Ankleidspiegeln, ein echter Bronce - Salon-Luster von besonderer Schönheit, antike Bronce-Luster, Lampen, große seidene Thür-, und Fenster-Vorhänge, Tür kische Teppiche für Salons, sehr schöne große Bronce-Uhren, Girandols und Leuchter ein noch ganz neuer Bronce - Tafelaufsatz sammt aller Zugehör, Japanisches Geschirr, Speise-, Kaffeh- und Glasgeschirr, mehrere antike Kästen seltener Art, Schublad-, Garderob-, Chiffonieurs-, Credenz- und Bücherkästen,Dettstätte sammt Bettgewanv, mehrere Diener schafts-Einrichtung und Kochgeschirr, dann Wagen- und Pferdgeschirre :c., licitando gegen gleich bare Bezahlung m Conv. Münze verkaust werden. Alle diese zum Verkauf bestimmten Gegenstände können Sonntag den 14. May 1848 im obbenannren Locale von 10 bis 1 Uhr besehen werden. Wien am 10. May 1848. \ns?067^ Executive Feilbiethung. BondemJustizamte der Herrschast Kottingbrunn zu Gain-farn wird hiermit bekannt gemacht; esset über den fruchtlrs verstrichenen ersten Termin in Sachen der Theresia Winter, Witwe von Gutenthal, und des Johann Schachner Ver-lassenschafts-Cucrators nach Zohann Winter «ider Johann Gtrotzenberger?to. 653 fl. 3« kr. EM. s. e. der »weite exekutive Feilbiethungstsrmin auf Mittwoch den 24. May d. I. Früh 9 Uhr bestimmt worden. Kauflustige haben an dem genannten Tags im Gantner'schen Gasthaus« zu Al-land sich einzusind«,. Gainfarn am 27. April 1848. i^7Z95^ Lieitation: Haus zu Mödling. si! Von dem Magistrate des l. f. Markte« Mödling (unweit Wien) wird hiermit bekannt gemacht: ES sey von dem hoch löblichen k. k. Nied. Oest. Wechselgerichte über Einschreiten des Johann Gangl die neuerliche crecutive Feilbiethung des, den Franz und Anna Kanzischen Eheleuten gehörigen, in der KlausengssseNr. 18S zu Mödling gelegenen, auf 1800 fl. CM. geschätzten Hauses bewilligl, und von dem Magistrate Mödling zu dieser Feilbiethung, über den systirten ersten und zweyten Termin, der 2. Junius 1848 Früh um 10 Uhr, zum dritten Licitationstermine mit dem Beysatze bestimmt worden, daß, wenn dieses Haus auch bey diesem dritten Termine nicht wenigstens um den Schätzungswert an Mann gebracht werden könnte, solches auch unter der Schätzung verkauft werden würde. Die Kauflustigen belieben an dem obbestimmten Tage Flüh um !v Uhr auf dem Rathhause zu Mödling zu erschei nen, woselbst auch die Licitationsbedingnisse täglich einge sehen werden können. Mödling am 2. Mai 1848. j^703Z^ Executive Feilbiethung ^ des Hauses sammt Garten Nr. 20 zu Perch-toldsdorf und zweyer Weingarten. Vom Stiftgerichte Schotten in Wien wird hiermit be kannt gemacht: Es sey in Folge Ersuchschreibens des löbl. Magistrates Perchtoldsdorf zur Vornahme der in der Rechts sache des Hrn. Carl August Schimmer, wider Katharina PreiSberger wegen schuldigen 3354 fl. 30 kr. CM. sammt Ne-dengebühren bewilligten executive Feilbiethung folgender der Katharina PreiSberger gehörigen, und zum Stifte Schotten dienstbaren Realitäten, als des Hauses sammt Garten Nr. 20 zu Perchtoldsdorf zusammen geschätztiauf 5200 fl. CM., dann der auf 400 fl.CM. gerichtlich geschätzten zwey Rachel Wein garten in Haspeln, und der gerichtlich aufZvofl. CM, geschätz ten iVs Rachel Weingarten in der Gahried, über die frucht los verstrichenen drey Termine, und den zur Zeit der zwey ten FeilbisthungS-Tagsatzung (13. März 1848) eingetrete nen Gerichtsstillstand neuerlich der 15. May 1848 als drit ter und letzter Termin mit dem Beysatze bestimmt worden, daß diese Realitäten, falls sie bey dieser Feilbiethung nicht »\"». «5 v»,r«,«s» wrrven konn ten, auch unter der Schätzung veräußert werden würden. Kauflustige haben an dem genannten Tage um 11 Uhr Vormittags in dem Hause des hiesigen provisorischen Berg meisters, Carl Zechmeister zu Perchtoldsdorf Nr. 130 ent weder persönlich, oder durch einen mit gehöriger vorläufig vorzuweisender Vollmacht versehenen Vertreter zu erschei nen, und können mzwischen die auf diese« Realitäten haften den Lasten im hierörtigen Grundbuche, die Licitations-Be-dingnisse aber beym hiesigen Steueramte einsehen. Wien den 17. April 1848. s?602^ FeilbiethungS-Edict. si^ Vom Justizamke der Herrschaft Greillenstein V. O. M. B. wird hiermit bekannt gemacht: Es sey über Einschreiten des Franz Ge-tzenauer Nr. 13 zu Eichhers, wider Leopold Schie fer Nr. 8 zu Felsenderg xrse«. 3. May 1848, Nr. 129 ju6., xto. schuldigen 150 fl. WW. <^.s. e., die exekutive Feil-tiethung der gegnerischen aus 1 Leiterwagen, 1 Pflug. 1 Egge, 1 Windmühle, 1 Ochsen, 1 Koh, 1 Kalbe, 10 Stück Schafe, und 1 Schwein bestehenden, auf St fl. CM. geschätzten Fähr nisse gewilliget, und zur Bornahme derselben der 2L. May, der 8. und 23. Ju«ius d. Z. mit dem Beysatze bestimmt wor den, daß, wenn diese Gegenstände weder bey dem ersten noch\nzweyten Termine um oder die Schätzung an Mann gebracht werden sollten, sie bey dem dritten Termine auch unter der Schätzung gegen gleich bare Bezahlung Hindangegeben wer den würden. Kauflustige haben an obbestimmten Tagen, je desmahl um 9 Uhr Bormittags, im Hauss Nr. 8 zu Felsen berg zu erscheinen. Zustizamt der Herrsch« t Greillenstein am 6. May 1848. ^7015^ Haus Nr. 97 zu Uutermeidling. ^ Von dem StiftgerichteKlosterneuburg wird hiermit bekannt gemacht: Es sey in die öffentliche Feilbiethung des in die Cvnkvrsmassa des Wenzel Hutzek gehörigen, auf 9000 fl.CM. gerichtlich geschätzten Hauses Nr. 97 zu Untermeidlmg ge willigt, und zu deren Vornahme der S. Zunius und 3. Ja-lius d. I. mit dem Beysatze bestimmt worden, daß, wenn obgedachte Realität weder bey dem ersten noch zweyten Ter mine um die Schätzung oder darüber an Mann gebracht werden sollte, solche bis nach erfolgter Classification und ausgetragenem Vorrechte aufbehalten werden würde. Kauflustige haben sich demnach an obigen Tagen, Bor mittags um 1v Uhr, beym Ortsgerichte Untermeidling ein-zufinden, und können die Licitations-Bedingnisse sowohl in der hiesigen Amtskanzley, als auch in der Kanzley des E. M. V., Hrn. Dr. Ellinger in Wien , Stadt Nr. 833 eingesehen «erden. Stiftgericht Klosterneuburg den 10. April 1848. s765i^ Licitations - Kundmachung. ^ Vom Magistrate der k. Hauptstadt Olmütz wird bekannt gemacht: Es sey über Ansuchen der Vormundschaft der Franz Bischof'schen Kinder die meistbiethende Veräußerung der bis her auf dem Olmützer Stadthause Nr. 14 radicirt gewese nen, nunmehr aber in Folge hoher Gubernial-Bewilligung in eine verkäufliche umgewandelten Apothekergerechtigkeit bewilliget und zu diesem Behufe die Licitations-Tagfahrt auf den 22. May und 26. Zunius d. I. Vormittags 9 Uhr im hiesigen Rathhause angeordnet «erden, mit dem Beyfügen, daß dieselbe bey keiner dieser Tagfahrten unter dem AuS-rufstpreise, welcher für die Gerechtigkeit 8000 fl. CM., für die Vorräthe und Utensilien aber L45 fl. 1?Vs kr. TM. zu sammen also 8545 fl. 17V»kr. CM. beträgt, Hindangege ben werden wird. Kauflustige werden mit dem Bedeuten vorgeladen , daß sie sich mit einem Vadium von 2000 fl. CM. zu versehen haben, und daß sie die LicilionS-Bedingnisse in den gewöhn lichen Amtsstunden bey dem hierörtigen Expedite einsehen können. Olmütz am 18. April 184S. ^727i^j Lieitation. Haus. ^ Von der Wiener Fürst erzbischöflichen Herrschaft St. Veit an der Wien wird hiermit bekannt gemacht: Es sey in Folge Ersuchschreibens der l»bl. Herrschaft Breitensee, in die exe kutive Feilbiethung des dem Hafnermeister Joseph Ster-nardt gehörigen, hierher dienstbaren und anf 1100 fl. CM. geschätzten Hauses Nr. 28 zu Braitensee gewilliget, und zur Vornahme der 24. May als erster, der 21. ZuniuS afs und der Zttliu« d. z. al« dritter Termin mit dem Beysatze bestimmt worden, daß, wenn obizeS Haus we der bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden würde, dasselbe bey dem dritten Termine auch unter der Schätzung Hindangege ben werden solle. Kauflustige haben an den obbestimmten Tagen, Bormit tags 10 Uhr bey dem OrtSgerichte Breitensee zu erscheinen. Herrschaft St. Veit a. d. Wien den 25. April 1848. ^826^ Licitations-Kundmachung. ^ Bon dem k. k. Brooder Gränz-Regiment Nr. 7 wird an-mit zur allgemeinen Kenntniß gebracht, daß nachbenannte, dasige Regalien weiters auf drey nacheinanderfolgendeZahre, nähmlich vom 1. November 1848 bis Ende Oktober 1851 mittelst einer am nachbestimmten Tage von Früh 9 bis Abends 6 Uhr abzuhaltenden öffentlichen Lieitation in Pacht gegeben «erden, als: Am 14. Junius 1843 im Hauptwachtgebäudezu Vinkovze: ») Die Ausschanksgerechtsamen in den gesammten Ort schaften des Regiments, wobey bemerkt wird, daß damit auch in allen diesen Orten exclusive bloß des Stabsorts Win-kovze das Fleischausschrottungsrecht verbunden ist. d) Die Standgelder und sonstige Tageinhebungen auf de-\n-1\nnen im Regimentsbezirke bestehenden Jahr- und Kirchweih-märkten. c) Die Fleischausschrvttung, das Bratenverkaufsrecht im Stabsorte Winkovze ä) Die Waggercchtsame in diesem Stabsorte. «!) Der Blutgslfang in allen Gewässern und Morästen des Regiments. t) Der Fischfang in der Save langt der ganzen Strom strecke des Regiments. Z) Die Taxsrhebung von den Hoizlegstätten. Die verschiedenen Licitationsbedingnisse können täglich während der gewöhnlichen Amtsstunden beym Regiment in dem Stabsorte Winkovze eingesehen werden, es wird daher nur erinnert, daß ») sich jeder zur Lieitation mit einem angemessenen Ba-dium verjehe. l>) Wenn dieser Pacht in Gesellschaft übernommen werden wo?te, die Verbindung der theilweisen Mitglieder noch vor dem Beginns der Bersteigerung der Licitations-Lommission bekannt gegeben werden muß, so wie in derley Fällen, wenn zwey oder mehrere Personen den Bertrag erstehen wollen, sie zwar für die genaue Erfüllung desselben dem Aerar in Svlidum, d. i. Einer für Alle und Alle für Einen haftend bleiben, es haben aber dieselben einen von ihnen oder aber eins dritte Person nahmhaft zu machen, an welchen alle Auf trags und Bestellungen von Seit- dsr Behörden ergehen und mit dem als Bevollmächtigten der Gesellschaft alle auf den Contrakt Bezug nehmenden ZerHandlungen in so lange zu pflegen seyn «erden, bis nicht dieselben «instimmig einen an dern Bevollmächtigten ernannt haben wird, und daß e) schriftliche Offerte nur dann angenommen und berück sichtigt werden, wenn solche vor der Beendigung der münd lichen Licitation mit dem vorschriftsmäßigen Badium und der vom Bestbiether mit 5 pCt. des Pachtschillings zu erle genden Erfüllungs-Eaution und der abgegebenen Verbind lichkeitserklärungen versehen gehörig versiegelt einlangen. 6) Zn dieser Verbindlichkeitserklärung muß sich der Offe-rent verpflichten, daß er in Nichts von den LicitationS-Be-dingnissen abweichen «olle, vielmehr durch sein schriftliches Offert sich verbindlich mache, als wenn ihm die LicitationS-Bedingungen bey der mündlichen Licitation vorgelesen worden wären, und er dieselben, so wie das Protokoll mit unterschrie ben hätte, ferner daß er im Falle er Ersteher bliebe, gleich sobald er hiervon die officielle Kenntniß erlangt haben wird, die eingesendete Caution zum vollen Pachtbetrage unverzüg lich zu ergänzen, und Falls er dieses unterließe sich dem richterlichen Verfahren ganz, und zwar so zu unterwerfen ver pflichte, als wenn er den Pacht übernommen hätte, so daß er also auch zur Ergänzung des PachtbetrageS auf gesetzlichen Wege verhalten «erden kann. 0) Erklärungen, daß Jemand immer noch um ein oder ei nige Drocente besser biethe, als der zur Zeit noch unbekannte mündliche Bestbiether, wieder eben so wenig alt nachträg lich vorkommende Offerte berücksichtiget «erden. Winkovze am 11. April 1848. ^7ZZ0^ Executive Feilbiethung de s Kleinhauses si^j Nr. 1S3 zu Gtammersdorf. Von der Etiftherrschaft Gtammersdorf zu Breitenlee ^ wird hiermit bekannt gemacht: Es sey zur Bornahme der bewilligten exekutiven Feilbiethung des auf 1V00 fl. C. M. gerichtlich geschätzten Hauses Nr. 123 zu Stammersdorf, über den fruchtlos verstrichenen ersten Termin der 27. May d. I. als zweyter und der 28. Zvnius d. I. als dritter Ter min mit dem Beysatze bestimmt worden, daß obig« Reali tät, wenn sie bey der zweyten Feilbiethung nicht «enigstens um den Gchätzungs«erth oder darüber verkauft werden könnte, bey der dritten Feilbiethung auch unter der Schä tzung Hindangegeben »erden «ürde. Kauflustige haben an den obbestimmten Tagen Bormit tags um 10 Uhr in der herrschaftlichen Amtskanzley zu stammertdorf zu erscheinen. Breitenlee den 28. April 1848. ^739S^> l 3^j Licitations- Kundmachung. Von der Herrschast Merkenstein zu Gain-fahrn wird hiermit bekannt gemacht, daß über Ansuchen des löbl. Civilgerichtes der k. k. Haupt- und Residenzstadt Wien, ää. 80. April 1848, Z. S7194, in Sachen des Herrn Franz Freyherrn von Lebzeltern in Vollmachtsnahmen Sr. Excellenz des Hrn. Ludwig Grafen von Lebzeltern, durch Dr. und Notar Seiler, wider Joseph und Anna Sartory zu St. Veit an der Triesting xw. schuldigen L0000 fl. C. M. über bezahlte 3000 fl. C. M. annoch schuldigen 17000 fl. CM e. s. e. über Verwerfung des dießfalls eingebrachten Recurfes, die erecutive Feilbie thung der bereits gepfändeten und auf6S76fl. 34 kr. CM. gerichtlich geschätzten Mobilarge-genstände, bestehend aus mehrerenKästen, Bet ren, Bettgewand, Tischen, Soffas, Spiegel, Sessel, Uhren, einem Fortepiano, Bildern mit vergoldeten Rahmen, Wägen, Sättel, und Pferdgeschirren, Kummeten:c«, dann ver schiedene Maschinen, worunter eine große Dampfmaschine, Messing-, Kupfer- und Zinngeräthschasten, alten Schmied-und Guß\neisen, verschiedenen Feuer- und Luftbüchsen, Meßtische und Zeichen-Materialien, verschie dene Gattungen Weine gegen gleich bare Be zahlung vorgenommen, und hierzu 3 Termine und zwar für den ersten der 16. May und erforderlichen Falls die darauffolgenden Tage^ für den zweyten der s. Junius und für den dritten der 1H. Junius d. J.mit dem Bey satze bestimmt wurden, daß diese Mobilar-gegenstände, wenn ste bey der ersten und zwey ten Feilbiethungstagsatzung nicht wenigstens um die gerichtliche Schätzung oder darüber an Mann gebracht werden könnten, selbe bey der dritten'auch unter der Schätzung verkauft werden würden. Kauflustige wollen demnach an den genann ten Tagen, Vormittags von 8 bis IS Uhr und Nachmittags von 2 bis 7 Uhr, in dem Fabriksgebäude des Erecuten zu St. Veit an der Triesting erscheinen, wobey bemerkt wird, daß gegen diese Feilbiethung kein wei terer Recurs mehr Statt findet. Herrschaft Merkenstein am 1. May 1848. s?469«1 Effecten. ^ Von dem k. k- Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 15. May d. I., Früh um 10 Uhr, am Gchottenfelde, in der Feldsasse Nr. 282, meh rere Einrichtungsstücks, Mühlstühle und andere Fabriksge-räthschaften, im Schätzungswerte von 4Z9 fl. 26 kr. CM., versteigerungsweise gegen bare Bezahlung werden Hindange geben werden, und Falls diese Gegenstände nicht um den SchätzvngSbetraz verkauft werden könnten, selbe bey diesem dritten Termine auch «nter der Schätzung dem Meistbieten den überlassen werden würden. Wien den 29. April 1843-s?492*^ Zwiru, Leinwand!t. ^ Bon dem k. k. Nied. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht: daß den 15. May d. I., dann nö thigen Falls den 2. Julius und den 16. Zunius 184S, Früh um 10 Uhr, am Graben Nr. 619, Zwirn, Leinwand, Gradl, Cattun, Taffet und Sammt, im Schätzungswerte von 386 fl. 37 kr. CM , versteigerungsweise gegen bars Bezahlung wer den Hindangegeben werden, und Falls diese Gegenstände we der bey dem ersten noch zweyten Termine um den Scha-tzungsbetrag verkauft «erden könnten, selbe bey de» dritten-Termine auch unter der Schätzung dem Meistdiethenden ü ber lassen »erden würden. Wien den 15. April 1848. ^7467*^ Verlaffenschafts - Effecten. ^ Bon dem k. k. Ni. Oest. .lucl. äel. inil. mixt, wird anmit bekannt gemacht, daß am Samstag den 13. May 1848, von Früh 9 Uhr angefangen, in der Wollzeile Nr. 791, auf der 2ten Stiege, im Isten Stocke, 5ie Berlaffenschafts-Effek-ten des verstorbenen »ens. General-Majors Conta, bestehend in Uniformen, kivilkleidung, Wäsche und sonstigen Gegen ständen, nebst mehreren homöopathischen Medikamenten, ge gen gleich bare Bezahlung öffentlich versteigert «erden. Wien am «. M«y 1848. ^700^ Licitation. Einrichtungsstücke. Bon dem k. k. Ni. Oest Merkantil- und Wechselgerichte wird bekannt gemacht: daß den 13- May d. I., Früh um 10 Uhr in Sumvendorf Nr. 458, verschieden e Wohnungs-Einrichtungsstücke, dann Haliperlen und S00 Stück Battist-stoffe im Schätzungswerte von 374 fl. 40 kr. CM. verstei-gerungs«eise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände bey diesem dritten Termin um den Schätzungsbetrag nicht verkauft werden k anten, selbe auch unter der Schätzung dem Meistbiethen den überlassen werden würden. Wien den 22. April 1848. ^7334* j Effecten. Bon dem k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht: daß den 15. May, dann nöthigen Falls den 2. und den 16. Zunius 1848 Früh am 10 Uhr in der Leopoldstadt Nr.25, Zwirn Zeinwand, Gradl, Cattun, Taffet und Sammt im Schätzungswerthe von 38S fl. 37 kr. CM. versteigerungsweise gzgen bare Bezahlung «erden dindan-gegeben werden, und Falls disse Gegenstände weder bey dem ersten noch zw yten Termin um den Schätzungsbetrag »erkauft «erden könnten, selbe bey dem dritten Termine auch «nter der Schätzung dem Meistbiethenden überlassen «erden «ürden. Wien den 15. April 1848. ^7333^ Effecten. ^ Von dem k. k. Nied. Oest. Merkantil- und Wechselge-richte wird bekannt gemacht: Daß den 15. Mai, dann nöthigen Falls den 2. und den 16. Zunius 1848 Früh um 40 Uhr in der Leopoldstadt Nr. 25, Zwirn, Leinwand, Gradl, Kattun, Taffet und Sammet im Schätzungswerte von 386 fl. 37 kr. CM. versteigerungsweise gegen bare Bezah lung werden Hindangegeben «erden, und Falls diese Gegen stände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethen den überlassen «erden würden. Wien den 15. April 1848.\nEs MVscatis witN.\n^6435^ Verlaffenschafts-Glimbiger nach ^ Iofepha Rom. Won d?r Herrschaft Schallaburg, V. O. W. W., wird hiermit bekannt gemacht: Es sey auf Anlangen des Gre gor Rom, zur Erforschung des Schuldenstandes der Ver-laflenschaft dsr am 11. Februar 1848 zu Krems mit Hin terlassung eines Testamentes verstorbenen Josepha Rom, Marktfierantinn von Loosdorf, V. O.W. V., in die Aus fertigung eiNks Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft, zur Anmeldung und Dar-lhuung ihrer Forderungen gewilliget worden. SS haben da-ber Diejenigen, welche auS was immer für einem Rechts grunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Fvrden,ng entweder persönlich, oder durch gehörig Bevollmächtigte bky der auf den 30. May 1848, Vormittags 9 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich bey dieser Herr schaft so gewiß anzumelden; widrigenS diesen Gläubigern gemäß §. 814 des a. b. G. B. an die Verlassenschaft, wenn sie durch dis Bezahlung der angemeldeten Zo derungen er schöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. Herrschaft Schallaburg, V. O.W. W. am 14. April 1848. j>i8^ Nachlaßansprecher nach Josepha Strauß. Vor der Grafschaft Gutenstein V. U. W. W. haben alle jene, welche an die Verlassenschaft der am 8. März 1847 zu Nsunkirchen verstorbenen Josepha Strauß, verh. Fleisch-yauerin von Pernitz, entweder als Erben oder Gläubiger, oder überhaupt aus was immer für ei»:e« Rechtsgrunds einen Anspruch zu machen gedenken, solchen bis einschließig 26. Mas l. I. anzumelden; widrigens nach Verlauf dieser Zeit, die Abhandlung und Einantwortung dieser Verlassen schaft, an diejenigen, welche sich hierzu werden rechtlich auS-gewicssn haben, ohne weiiers erfolgen wird Grafschaft Guisnstein am 23. April 1848. s?0Z5^ Verlassenschafts-Gläubiger nach Josepha Hofmeister. Von dem Livilgerichie dsr k.k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Hni. Zgnaz Würth k. k. Rechnungs - Officialen, wohn haft St- Ulrich Nr 161 als Vormund der 3 m. Kinder zur Erforschung des Schuldenstandes der Verlassenschaft der am 3. Februar 1846 in der Alservorstadt Nr. 19 — 20 mit Te stament verstorbenen Josepha Hofmeister, AmtdienerS-Witwe in die Ausfertigung eines Ediktes wegen Einberufung sämmt licher Gläubiger dieser Verlassenschaft zur Anmesdung und Dartuung ihrer Förderung gewilliget worden. Es haben\ndaher Diejenigen, welche aas was immer für einem Rechts grunde an die Verlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch ge hörig Bevollmächtigte bey der auf den 2S. May 1848, Bor mittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilge-richte so gewiß anzumelden; widrigens diesen Gläubigern gemäß h 814 des allgem. b. Gesetzbuches an die Berlassen-schaft, wenn ste durch die Bezahlung der angemeldeten For derungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. Wien am 19. April 1848. s'157^ Verlaffenschafts - Gläubiger nach s i^ Elisabeth Bähr. Bon dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen do» Heinrich Kranawetter, al« Machthabers der testamentarischen Miterben? Marmilian, Jgnaz, Michael und Maria Fleischmann, zur Erforschung des Schuldenstan det der Verlassenschaft der am 15. Februar 1848 in der Borstadt Roßau Nr. 35 mit Testament verstorbenen bürgerlichen Schusters - Witwe, Elisabeth Bähr, geborne Fleischmaun in die Ausfertigung eines Ediktes, wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen ge williget worden. Ts haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Ber-lassensck?aft eine Forderung zu stellen haben , diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 25sten May d. I. Bormittags 11 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Ci vilgerichte so gewiß anzumelden; widrigens diesen Gläu bigern gemäß 5. 814 des a. b. G. B. an die Berlassen-schaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht gebührt Wien den 20. April 1848. ^7l0zj Verlassenschafts-Gläubiger nach si^ Johann Nlpplmger. Bon dem Civilgerichte der k.k. Haupt- und Rest enz-stadt Wien wird hiermit bekannt gemacht: Ss sey auf An langen der Magdalena Nipplinger, als Bormünderinn und des Franz Knvllmayer als Mitvormund der in. Jntestat-Srben, zur Erforschung des Schuldenstandes der Verlassen schaft des am 13. Derember 1847 in der Vorstadt Mieden Nr. 367 ohne Testament verstorbenen Jahann Nipplinger, bgl. Tischlermeister, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Dartuung ihrer Forderungen gewil\nliget «orden. Ss haben daher Diejenigen, welche aus «as immer für einem Rechtsgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent«eder persönlich oder durch gehörig Bevollmächtigte bey der auf den 25. May 1S48, Bormittags um 11 Uhr, bestimmten Tagsatz«ng, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Ci»ilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß j. S14 des allgemei nen bürgerlichen Gesetzbuches an die Berlassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft «orden seyn sollte, kein «eiterer Anspruch zu stande, als in so fern ihnen ein Pfandrecht gebühret. Wien den 7. April 1848. ^5254*^ Convocations-Edict. ^ Von dem Gerichte des k. k. Peterwardeiner Gränz-Jnfan-terie-Regimentes Nr.9, «ird hiermit bekannt gemacht: Ss seyen im Regimentsbezirke folgende Erblasser, alle »r> mte-sww verstorben, alS: den27. December 1819 der Taglöhner Marko Gjakovich »Uss Djakovich zu Kupmova, mit einem Nachlasse von 4 fl.CM.; den 14. November 1843 der Knecht Georg Gimeunovich, aus Boxevaz in Serbien, ledigen Stan des, zu Worovich, mit einem Nachlasse von 7fl. 46 kr.EM.; den 28. März 1845 der Knecht Janko Allagji, aus Lentwor im Neograder Comitate in Ungarn, ledigen Standes, mit einem Nachlasse von 12 fl. 21 kr. CM.; den 15. November 1846 der Knecht Thomas Spolarrich, im Witwerstande, zu Pla-tichewo, mit einem Nachlasse von 12 fl. 17 kr. CM.; den 3. Februar 1846 der Taglöhner Mischko Zovanovich, im Wit werstande zu Altslankamen, mit einem Nachlasse von 13 fl. 30 kr. CM.; den 4- Februar 1846 derTaglöhner PaulWer-bovSky, zu Boljevze, von Natorcsa im Pester Eomitate in Ungarn, im Wit«erstande, mit einem Nachlasse von 10 fl. CM. Da nun dem Regimentsgericht« die Erben oder Gläu biger dieser Erblasser unbekannt stnd, so werden dieselben aufgefordert, die Erstern ihr Erbrecht und die Letztern ihre Anforderungen binnen Einem Jahre, sechs Wochen und drey Tagen, vom Tage der Einrückung dieses Edikts in die Zei tung, bey diesem Regimenttgerichte anzumelden und legal zu erweisen; widrigens nach Verlauf dieser Frist mit diesen Nachlässen das Gesetzliche fürgekehrt werden wird. Mitrovitz «m 5. März 1848 s6449*^ Verlaffenschasts-Gläubiger nach ^ IhrerErsaucht Frau Maria Gräfinn zu Königsegg-Aulendorf. Bon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Anlangen des Hof- und Gerichts-Ad vokaten Dr. Egger, als ausgewiesenen Bevollmächtigten Gr. Erlaucht des Hrn. Franz Xav. Grafen v. Königsegg-Aulendorf, Standesherrn im Königreiche Würtemberg, zur Erforschung des Schuldenstandes der hierländigen Verlassen\nschaft seiner am 9. März l. I. in Wien, Stadt Nr. 1049, mit Hinterlassung eines Testamentes verstorbenen Gemahlinn Zhrer Erlaucht Frau Maria Gräfinn zu Königsegg-Aulen-dorf, geb.Gräfinn Karolyi deNagy - Karoly, Sternkreuz-Or-densdame, in die Ausfertigung eines Ediktes, wegen Ein berufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilligt worden. Es haben daher alle Diejenigen, welche aus «as immer für einem Rechtsgrunde an die gedachte Berlassen schaft eine Forderung zu stellen haben, >.'se ihre Forderung entweder persönlich, oder durch gehörig bevollmächtigte, bey der auf den 31. May l. I., Vormittags 11 Uhr bestimm ten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Nied. Oest. Landrechte so ge«iß an zumelden ; widrigens denselben gemäß h. 814 des allgem. bürgerl. G B. an die Berlassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 14. April 1848. ^6350^ Crbcn und Gläubiger nach Mathias Steinbügel. Bor der Herrschaft Oderstinkenbrunn zu Enzersdorf im Thale haben alle Jens, welche an die Verlassenschaft des am 2. April d. I. verstorbenen Kleinhäuslers Mathias Steinbügel aus Oderstinkenbrunn Nr. 63 einen Anspruch, aus welchem RechtSgrunde immer, stellen zu können ver meinen , denselben bis zum 27- May d. Z. um so gewisser anzumelden und ordnungsmäßig zu liquidiren, alt widri gens die Verlassenschaft abgehandelt und denjenigen einge antwortet werden «ürde, denen sie nach dem Gesetze gebühret. Enzersdorf im Thale den 11. April 1848. »47^ Erb n und Gläubiger uachbenannter Verstorbenen. Von der Herrschaft Judenau V.O.W. W. wird hiermit bekannt gemacht, daß Anna Maria Guttmann, Sänften-trägerswitwe, in Nr. 6, am 24. November 1847, Adam Noll, ledig, in Nr. 18, am 14. December 1847 und Magda lena Muck in Nr. 8 am 29. Januar 1843, sämmtlich zu Pi-xsndorf, dann Joseph Greben, ledig, in Nr. 12 zu Atzels-dorf am 12. Dez-mber 1847 verstorben seyen. Es werden demnach alle Jene, welche an diese Ber-lassenschaften als Erben oder Gläubiger und überhaupt aus was immer für einem RechtSgrunde Ansprüche oder Forde rungen zu machen gedenken, hiermit aufgefordert, dieselben am 30. May 1848 Vormittags um 9 Uhr -entweder persön lich oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigens nach Ver lauf dieser Zeit die Abhandlung u,!d Einantwortung dieser Berlassenschaften an Diejenigen, welche sich hierzu rechtlich «erden ausgewiesen haben, ohne weiters erfolgen wird. Herrschaft Zudenau am 15. April 1848."}