{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/474c089fe7aa0f643e93a0cd2d844828", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Beroua. Die heutigen Nachrichten aus Verona vom 25. bringen nichts Neues. F. M. L. Thurn war von Rivoli herabgerückt Und der Marschall wollte am Mittwoch nach Baleggio. Unsere Truppen waren bis Villafranca vorgeschoben. Carl Albert hat sich bei Roverbella in seine Verschanzungen gezogen. F. M. L. Melden war pm 26. in Padua.\nTviest. Jk Trieft erschien am 27. folgendes Bul letin in italienischer Sprache über die neuesten Kriegs-ereignisse, welches einige Details gibt, die unsere bis herigen Berichte nicht enthielten Die Siege der k. k. Armee und daher die Einnahme von Rwvli, Sona, Somaclmpagna, Castelnuovo und Valleggio, welche schon gestern verkündet wurden, bestäOgm sich vollkommen; allein man berichtet über dies , daß Peschiera von einer Brigade des drit ten Armeecorps eng eingeschlossen ist, und daß die k. k. Armee am 24. den Mincio passirt hat und im Angefichte des Feindes die Brücken warf' ' Die Armee hat mit einem Bajonettangriff alle Befesti- ! gungen des Feindes und besonders die befestigten Orte ^ Ponti und Monzambano jenseits des Flusses genommen. Die Division Wimpfen war die erste, welche die ersten Anhöhen gewann; Baron Perghen nahm Sona >mit Sturm und das erste Armeecorps ^ nahm Sömmacampagna. ^ Die Jäger benahmen sich wieder tapfer, litten aber stark. Unter den Gefallenen bedauern w r den Gene ral Malis. Wir müssen hier einen neuen Verrath be zeichnen. Beim Angriffe einer Befestigung stellten sich die Piemonte^en, als wollten sie sich ergeben, da sie weiße Tücher wehen ließen. Unsere Truppen glaubten es und nahten heran ohne von den Waffen Gebrauch zu machen, allein als dieselben in eine angemessenen Nahe kamen, wurden sie mit einer Generalsaive em pfangen!!! Die Straße der Etsch nach Tirol ist wieder geöffnet unh frei.\nAus V'«enza schreibt man Ms nur, daß man am 24sten in jener Richtung eine starke Kanonade gehört habe. Es verbreiten sich hier mancherlei Gerüchte, daß die Brigade Simb'chen durch ein an Zahl bedeutend über legenes piemontesisches Corps Verlust erlitten habe; aber man schenkt dieser Nachricht wenig Glauben; ich glaubte jedoch sie nicht unerwähnt lassen zu sollen, da mancher Geschäftige dies Gerücht leicht als^ factisch mit theilen könnte. Bei dieser Gelegenheit mache ich Sie darauf aufmerksam, den hier erscheinenden Bulletins, wenn sie nicht als officiell bezeichnet werden, keinen Glauben zu schenken; sie werden gewöhnlich nuf Spe kulation gedruckt und ihren Compilatoren liegt wenig daran, ob sie wahres enthalten, wenn sie nur dabei ihre Paar Gulden verdienen. Ein ähnliches wurde un längst ganz tactlos von der Laibacher Zeitung verbrei tet. Derlei Fabricate finden nur zu leichten Glauben bei dem spärlichen Erscheinen offici^er Berichte. Wir wissen,daß das hiesigeMilitärcommando, das gewiß seine Berichte dem Publicum nicht vorenths'lt, oft acht Tage lang ohne die mindeste Nachricht vom Kriegs schauplatze bleibt, und daß man in der peinlichsten Ungewißheit schwebte, wenn nicht der Lloyd von seinen verläßlichen Korrespondenten regelmäßig von allen Vor gängen unterrichtet würde.\n^ Trieft, 27. Juli. Die neuesten Berichte aus Südtirol und vom Mincio bringen die Bestätigung von den Siegen unserer Truppen am 23sten u. 24sten. Durch die Wiedererobernng von Rivoli ist die Straße von Tirol nach Verona durch das Etschthal wieder frei, und nach Wieper-Ausbssserung der an mehreren Stfllen beschädigten Straßen wird die Comunicalion in wenigen Tagen eröffnet werden. Die Minciolinie ist nun als in unseren Händen befindlich anzusehen. Wir haben hier noch keine Details über die Opera tionen in jener Richtung, aber alle Beweise stimmen darin überein, daß unsere Truppen Außerordentliches geleistet ha^en. Wir wollen nun sehen, was Radetzky ferner thun wird; daß er nicht auf halbem Wege ste hen bleiben werde, ist von seinem festen Character vorauszusehen. Leicht dürften wir binnen Kurzem die Nachricht hören, daß er vor Mailand stihe, und wir haben zu seiner wie der übrigen Generäle Umsicht, so wie auch ju der ausdauernden Tapferkeit unsererTrup-xen zu gegründetes Vertrauen, als daß wir uns nicht der Hoffnung auf Erfüllung unserer heißen Wünsche hingeben sollten. — Aus Verona berichtet man, daß die Post nach Roveredo bereits die directe Straße ein schlage. — Heute sind hier die in Venedig zurückge haltenen Geißeln, darunter der Vice-Admiral Mar tini und Feldmarschall - Lieutenant Ludolf auf dem Lloyd'schen Dampsboote „Venezia\" eingetroffen. — Von Mantua hören wir seit einigen Tagen gar nichts.\nAus dem Banuate. Wir übergeben hier den Brief eines Officiers derOeffentlichkeit, welcher in Bezug auf den gegenwärtigen slavisch-magyarischen Krieg, so wie auf die dortigen Verhältnisse überhaupt, nicht uninteres sant sein dürfte, und bemerken zur bessern Beurtheilung und Verständlichkeit desselben, daß dieser Ossicier ei nem in Ober-Ungarn stationirten galizischen Infante rie -Regiments angehört, von welchem ein Bataillon sich bei dem unter Commando des F. M. L. Baron Bechtold stehenden Armeecorps befindet, und dem manlbei seinem Eintreffen in O'Becse eröffnete, daß es die Bestimmung habe, gegen die dortigen „Räuber horden\" zu kämpfen. Das Osficierscorps dieses Batail lons sprach sich jedoch schon nach dem ersten bei St. Tomas stattgehabten, oder eigentlich nur mit Geschütz feuer gegen eine starke Verschanzung begonnenen und erfolglos abgebrochenen Gefechte, unter sich aus, gegen die Gränz er, sobald man sie gegen diese verwenden wolle, nicht kämpfen zu wollen, und beschloß, diese seine Gesinnung dem Corpscom-mandaiiten offen auezusprechen. Nun der Brief, <tä. O'Bec'e vom 20. Juli 1848. Am 16. Juli Abends waren wir Officire in corpore beim F. M. L. Bechtold, wo wir ihm unsere Gesin nungen in Betreff des Krieges gegen die Süd-Sla ven, namentlich gegen die Gränzer, offen aussprachen, und die Bitte stellten, der F. M. L. möge unser dieß-fallsiges Gesuch an d,>s hohe Ministerium zu Wien gelangen lassen, damit dieses über unsere hiesige Stellung entscheide. Nach langer Debatte entschied sich der F. M. L., wir sollen unser Gesuch schriftlich einreichen, wo er es dann dem Wiener Kriegsministerium zur gnädigen Entscheidung unterlegen wolle. Henre Früh, das Bataillon stand auf Vorposten, ließ der F. M. L. unsers Officier-Corps versammeln und sagte: „Meine Herren! Sie müssen Ihre Ge sinnungen schon früher geäußert haben, da das un garische Ministerium selbe bereits kennt; denn heute Nachts ist mittelst Estaffette vom ungarischen Mini sterium die Weisung gekommen, daß diejenigen von den Herren, denen dieser Krieg wider ihre Ueberzeu\ngung und Gewissen schemt, ihre Entlassung einreichen mögen, die sie ohne Anstand erhalten werden. An das deutsche Ministerin mjedoch, um eine Entscheidung Ihres Gesuches anzusu chen, wird Ihnen nicht gestattet werden. Entscheiden Sie hch daher heute noch decidirt über diese Angelegenheit.\" Ich beeile mW demnach, Dir dieß Alles zu berich ten und Dich hierüber um Rath zu fragen; denn ich befinde mich in der peinlichsten Lage, und muß geste hen, daß ich gleich meinejQuiktirun^ einreichen möchte, wäre ich nicht sehr besorgt der guten ZNutter dadurch tiefen Kummer und Kränkung zu verursachen, und dennoch weiß ich nicht, ob ich es vielleicht nicht doch noch thun werde, denn ich will lieber in Italien als gemeiner Freiwilliger, denn hier als Ossicier dienen! Ich fühle zu viel Sympathie für die braven Grenzer, als daß diese Magyaren mich zwingen sollten, so ge gen meine Ueberzeugung zu handeln; und glaube mir dieser Gesinnung find wir Alle vom Major abwärts. Selbst unsre Mannschaft, die doch in politischer Be ziehung wenig Fassungsvermögen besitzt, hat für diesen Krieg gar keine Sympathie. Und so gleichen wir hier mehr Kriegsgefangenen, die man vorwärts zu gehen zwingt, als Kriegern, die mit Begeisterung kämpfen sollen! Ja woher sollte die Begeisterung für die'e anmaßenden, hochmüthigen Magyaren auch kommen? Du hast gar keinen Begriff, mit welcher Grausam keit dieser Krieg geführt wird, es ist ein wahrer Ver nichtungskrieg ; Mord, Brand und Plünderung sind an t er Tagesordnung und man glaubt sich in die Zeit des 30jährigen Krieges zurückversetzt. Das letzte Gefecht hatten wir am 17. d. bei und in Földvar, einem Dorfe jenseits des Franzenskanals, etwa eine kleine Stunde von der Römerschanze, welche von Földvar aus beobachtet wurde. Von uns war nur eine Division zugegen, welche an der Südseite des Dorfes nebst einer Compagnie ungar. Nationalgarde, einigen Geschützen und einem Flügel Husaren die Vor posten gegen die Röiyerschqnze bildeten. Im Dorfe selbst und rückwärts desselben standen 2 Compagnien Ungarn, 3 C»mp. Nationalgarden, 4 Schwadr. Hu saren und 4 Kanonen; der Rest der Truppen mit dem F. M. L. war in O'Becse. Am Morgen des 17. um 3 Uhr machten dieJllprier einen unerwarteten Angriff von der Römerschanze her gegen unser Dorf. Der erste Kanonenschuß tödtete uns 2 Bespannungspferde und beschädigte die Lafette einer Kanone; das feindliche Geschützfeuer wurde gleich sehr lebhaft, von unserer Artillerie aber gar nicht erwiedert. Die gesammten Vortruppen zogen sich in das Dorf zurück, von wo aus der Angriff zu rückgewiesen wurde; bis die Reserve-Truppe ausBecse hier anlangte, war der Kampf beendet, und wir be-zogeU wieder die Vorposten. Da gleich beim ersten Kanonendonner die meisten Bewohner von Földwar, größtentheils Jllyrier, die Waffen gegen uns ergriffen und zur Vermehrung der Verwirrung ihr eigenes Dorf angezündet hatten, so wurde dasselbe nach beendetem Gefechte geplündert, wovon ich Augenzeuge war. Wir hatten mehrere Todte und Verwundete, eine größere Anzahl die Nationalgarde; ich sah von ihnen 3 Todte die mit HangyarS ganz fürchterlich zerschnit ten waren. Die Serben haben beim Eindringen in i das Dorf mehreren ungarischen Bauern die Köpf« abgeschnitten; ich selbst habe, als ich dann spät«r einen Vorposten bezog, dort einen abgeschnittene« Kops am Boden liegend gefunden, den ich dann ein« graben ließ."}