{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/f8837b0c546b5aed616bb7966807d580", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "chei» Kkage wider den' Vertreter dieser K»ük«rSk<^r> ^rn. Doktor Ib'seÄh v. O t t> n l h «7/bei diesem. Be richte so aewiß einzureichen, «nd in dieser nicht nUe ^ie Richtigkeit seiri'er Förderung, sondern auchdaS Recht, kraft dessen er in dies« oder jene Klaffe gesetzt z« wtrden verlangte, zn erweisen, als widrigen» nach Nerstnß deö bestimmten Tage« Niemand mehr gehört'werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS gesammten im Lande Ttrol «nd Vorarlberg befindlichen Vermögens deS benannten Ver-fchüldeten^ohne ?luSnahme anch dann abgewiesen seyn sol len, wenn ihnen wirklich ein KömpensationS-Recht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hättek, oder wenn auch ihre Forderung ans ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger,' wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom» pensationS-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird jum Versuche einer gütlichen Ausglei chung dieser Konkvrösache und im NichterzielungSfalle zur Bestätigung oder Wahl eines Vermögensverwalters und Kreditorenauöschusseö, nnd zur Bestimmung anderer diess.Masse betreffender Angelegenheiten eine Tagjatzung auf den 5. April d. I. um 9 Uhr Bormittag in dieser LandgerichtSkanzlei angeordnxt, bei welcher sämmtliche SSläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden. K. K. Landgericht Kitzbühel, den 2l. Febr. 1343.' cktnoll, Landrichter. Mitterhoser, Adjunkt.\n2. . .'L e r st e i g e r un g s - E d i k t. Nr. 625 > Auf Anlangen des Joseph Ellinger, Verlaßkurator nach-DominikuS Jnsam von Angath, werden, die dem Verstorbenen gehörigen Realitäten, alS: , ^ . ^at. Nr, 2196 Lit. der Gemeinde Angath. Die Herrngnade und UrbarSgerechiigkeit einer Behausung, -das Knappenhäuöl genannt, bestehend auS einer Slude, zwei Stubenkammern,' einer Küche» Stadel, Stallele und einem Backofen nebenbei, . . dann die Aat. Nr. !Z207^it. W. derselben Gemein» de, > bestehend, in einem Stücke Erdreich, die Kaminer-breiten genannt, im Flächenmaße von 1 Jauch 473 Älaf. ternlAckcrbau und 27 Klaftern Wiesfeld, einer öffent» lichen Feilbiethung unterzogen. > -Diese Feilbiethung wird am 20. tünftigsn MorzatS März um 9 Uhr Vormittags im WirihShause zu/Angath abgehalten, »nd nach geschlossener Realitäten-Versteige rung werden, die zu vieler Verlassenfchafi gehörigen Fahrnisse , bestehend aus Türken, Gerste, Heu u. a. m. gegen bare Bezahlung an den Meistbiethenden ver äußert werden.. > Die dießfälligen Bedingungen und Lasten der Rea litäten können.übrigens zu den gewöhnlichen AmtSstun-den hier eingesehen werden. K. K. Landgericht Kufsteln , den 20. Febr. 1843. Lang, Landrichter. v. Leis, Konz.-Prakt.\n2 Kundmachung. Nr. 737 Nachdem bei der am 19. d. M. abgehaltenen Ver-steigerungS «Tagsatzung sich für den Ansitz LaberS oder KleinhanS kein Käufer um den AuSrufSprelS von 13,000 sl. R. W. gesunden hat, so wird hiemit zur neuerlichen Feildiethung um den nämlichen Preis Tagsatzung auf Montag den 13. März d. I., Nachmittags 3 Uhr, mit dem Bemerken dahier angeordnet, daß im Falle sich kein Käufer um obigen Preis finden sollte,^ auch Anböthe unier demselben, jedoch unter Bordehalt der Rati fikation von Seite des Eigenthümerö Hrn. Geheim» raiheS Ritters Leo v. Klenze in München, angenommen -.v-rden., K. K. Land - und Kriminal-UntersuchungS-Gericht Meran, den 22. Febr. 1S43. Äleinhanö, k. k. Rath und Landrichter. , . . Weidmann, Adjunkt. 2 ' Ä-rsteigerung5-Edikt. . Nr.k3S Vom k. k. Landgerichte Jmst wird hiemit öffentlich bekannt gemacht^ .daß über Ersuchschreiben des hsHlSb!-k. e.' Stadt-- 'ui-.d Landrechtes in Innsbruck ddö d. M., Nr. 1274, ain 17. kommenden Monats, als am Gertrauditage, mehrere zur Nachlaßmasse des Priesters\nOÄn/'Woif m «tvtkivi»! iZtdSsige Gff«tten, als. ^^nvseii^, XleidangSstütke / Nett» Un> Benwüsch» Tischwch ^»tnd «inde?» Sahrniffe Äm S Udr Äörtnittag« ängesdnSen im Gasthaus, zu Brennbichi ^«gen sögieiche' «Z«itt«tt-lung an den Meistbietenden wer den 'veräußert' werd»».' - « ' '> K. K. Saadgericht' JÄst; den 2». Febr. 1343. Verpgrasser. Landrichter. Speckbacher, Konz.-P»«.^ L - Ber st ei g er u n g S »E d i k t. Nr. . Für.die »ud Kat. Nr. vorgetragene Behau sung, genannt Zolldehausunff^nebst Gartel in der Hol» tingerau« de« exequirten Johann .K>-auS ist weder hei der.ersten noch bei der /weiten Versteigerung der Schä tzung«- beziehungsweise der AuSrufSpresS von 3800 fl. R.^W. gebothen worden, daher wird zur drillen,Vcr» steigerung der 23. März d. I. um 3 Uhr.Nachmittag bei dem Rößlwirthe in der Höttingeraue bestimmt, bei wcl, cher maii, wenn 3300 fl. nicht gebothen werden sollten, auch darunter Anböthe mit Vorbehalt der Menehmigung der betreffenden Gläubiger, annehmen wjrd^ Die Bedingungen können chier bei Gericht während der AmtSstunden eingesehen, und werden auch vor dem Ausrufen bekannt gegeben werden. K. Landgericht Sonnenburg. Wilten, den 20. Kebr. 1343. K. Schandl, Landrichter. Metz, Adjunkt. 2 Feilb'ielhungs-Edikt. Nr. 355 . ^ Vom k. k. Landgerichte zu Kitzbühel wird auf Ansu chen des Joseph Falkensteiner, Flurator des Johann Huber, Schuster hier , und der Maria Huber geborntn Falkensteiner, in die freiwillige Versteigerung der diesen Eheleuten gehörigen fn^ der. Stadt Kitzbühel gelegenen Realitäten gewilliget , nämlich:' Äat. Nr. 16 der Stadt.^kitzbühel Lit. Eine Be hausung km GänSbach. Llt. L. Sin Wurzgartel hinter dem Hause. Der AuSrufSpreiS hiefür ist 300 fl. R. W. Die Versteigerung wird am 18. März 1343, Vor mittag 9 Uhr, in daiger LandgerichtSkanzlei Kommis-stonSzimmer Nr. 5 statt finden. Die Bedingungen dieser Feilbiethung können in den gewöhnlichen Amtsstunden hieroris eingesehen wer» den, und werden vor Beginn der Feilbiethung inSbe-sonders noch kund gegeben. K. K. Landgericht Äitzbühel, den 17. Febr. 1343. Knoll, Landrichter. » Lkneußl, Aktuar. 2. Edikt. Nr. 303 Auf exektttiveS Anlangen deS Simon Steiner am Jmberge als Vertreter seiner Ehegattin AgneS Moser werden nachstehende Realitäten des Johann Lamp, Schenk zu Unterplanken, vffLntlich versteigert, alö: Oberplarikner Kataster Nr. 34 Lit. inklus. (?. DaS Schenkergut zu Oberplanken um 3SV0 st. Kat. Nr. 35. Ein Achtel aus dem Tschaikengutr um 200 st. Kat. Nr. 6 von St.Maitin Obcrthal. DaS Schuer-mooS um 100 fl. Aat. Nr. 65 von Jnnerbichl. Der Schratlanger um SVV fl. OberplanknerKat. Nr. 7 Lit. Q. DaS StacherhäuSl und Kat. Nr. 11 das Prantl um S00 fl. Die unter ZaSc. Nr. 23 und 29 einkommenden AdelSgiebigkeiten um 150 fl. Alle diese Preise in R. W. nach dem 24 fl. Fuge. 'Die Versteigerung wird am 22. Mai um 9 Uhr Vormittag in dieser LandgerichtSkanzlei abgehalten. Die Gränzen, Lasten nnd Bedingungen können hier eingesehen werden. K. «. Landgericht WelSberg, den 13. Febr. 134S. v.Pütz, Landrichter. 2 R ea l it ä te n - V e rst eig c r un g s -Edikt. Vom k.k. Land- und Kriminal-UntersuchungS-Ge-richte Ehrenberg werden auf exekutives Ansuchen deS Johann Georg Knittl von Elbingenalp als Vollmachts» träger des Äenedilt Reiner von Heiterwang nach stehende dem Schuldner Johann Martin Rief von Nessel-wengle gehörige Realitäten wegen einer Forderung von 1100 fl. R. W. nebst Anhang am 16. Mai d. I., Nach mittags ! Uhr angefangen, in der Gastwirthsbehausung deS Johann Peintner in Nesselwengle öffentlich verstei gert werden? 1. Kat. Nr. Z94 der Gemeinde Nesselwengle. Ein«"}