{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/521ad6bfd4043bfaf2a1e5fc560a6ca3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "li»ll\nWlWWK\nCirculare N der k. k. Landes - Regierung im Vrzherzogthume Oesterreich unter der CnnS. Mehrere Aenderungen des beßehenden Porto-Regulatives der k. k Postanstalt vom Zahre i^4i betreffend. Um dem allgemeinen Verkehre, noch ehe es möglich ist, durchgreifende Reformen in der Einrichtung der Post-mstalt Vorzunehmen, jede »»lässige Erleichterung zu gewähren, hat der hohe k. k. Min sterratb nachfolgende «enderungen des bestehenden Porto-Regulativss der k. k Postanstalt vom Zahre 1842 beschlossen: t) Der Portosatz für den einfachen Brief wird auf die Entfernung bis einschließig 10 Meilen von 6 Kreuzer auf\n3 Kreuzer E. M. herabgesetzt; für die Entfernungen von 10 bis 20 Meilen, dann für alle übrigen Entfernungen haben die bisherigen Portosätze von S und 1Z Kreuzer fort an »u gelten. 2) vie Abnahme einer besonderen Bestellungs-Gebühr für die mit der Br-epost eingelangten, in die Wohnung der Em pfanger zugestellten Briefpostsendüngen dat in allen Orten, wo Aerarial Postämter bestehen, und insbesondere bey der TtadtpoS der Haupt- und Rssidenzstavt Wien aufzuhören. Zn den Orten jedoch, wo der Briefpostdienst durch Postmei ster ausgeübt wird, welche die Zustellung der Briefpostsen dungen durch von ihnen bestellte Briefträger besorgen, hat es vorläufig bey Abnahme der Zustellung«gebühr, wie sie zu Folge besonderer Bestimmungen eingeführt ist, zu ver bleiben.\nZ) Für d?e Ae-tungen und Journale, welche außer dem Wege der Pranumeraton v^rch die ?. k. Postämter ver sendet werden, fürge?ruckts oder lithographirts Circularien, Preiscourants, Börsez«ttel, Bücher, Brochüren, Musika-lien, so wie ?ür gedruckte Sachen aller Art, denen außer der äußeren Adresse etwas Geschriebenes nicht bcyliegt, inglei chen für Eorrecturbogen ohne das Manuskript, lediglich mit den durch die Eorrectur selbst veranlaßten Eintragun gen oder Abänderungen, endlich für Waarenmuster ist, wo-ferne diese Gegenstand« unter Kreuzband, welches den In halt wahrnehmen läßt, abgesendet und bey der Aufgabe frankirt werden, der vierte Theil der tarifmäßigen Brief porto-Gebühr, in keinem Falle aber weniger als Ein Kreutzer CM. als Porto-Taxe zu kntrichten. Diele Bestimmungen haben für alle Briefpostsendüngen,\ndie in sämmtlichen Theilen der Monarchie, mit Autnahm von Ungarn vom 1 Zunius 1848 an vorkommen» in Wirt samkeit zutreten, wegen deren Han^dabung beyde« Postäm tern die k. k. oberste Hofpvstverwaltung das Erforderlich verfügen wird. Welches hiermit laut bohen Erlasses des k. k. Finanz-Ministeriums vom 4. l. M«, A 24S, zur allgemeinen Kennt niß gebracht wird. Wien am «. May 1848. Zohann Talatz ko Freyherr v. Gestieticz, k. k Ni. Oest. Reg. Präsident. »nton Freyherr ». tag», ?. k. Ni. Oest. Reg. Vice-Präsident. Cajeta» Muth »er, k. k. Ni.Oest. Regierung«-Rath»\nrledigNVge n.\nConcurS-Ausschreibung ^ur Besetzung einer Finanzwach-Eommissärs-Steke. Z« Bereiche der k. k. vereinten Cameral-Gefällen-Ver-waltung für Oesterreich ob und unter der Tnns ist eine Fi-nanzwach-Eommiffärs-Stelle erster Llaffe zu besetzen. Diejenige« Bewerber, welche diese Stelle mit dem jährl. Gehalte von »00 fl. und den systemisirten Nebenbezüzen, oder im Falle der Vorrückung eine Finanzwach-Commissärs-Gtelle zweyter Classe mit dem Gehalte jährlicher S00 fl., »nd den systemisirten Nebenbezügen zu erhalten wünschen, haben sich mit den im vorgeschriebenen Dienstwege z i über reichenden Gesuchen über ihre zu dieser Stelle erforderli che« Eigenschaften und Befähigungen auszuweisen, und auch allfällige Verwandtschaft«- oder Tchwägerschafts-Verhält nisse anzugeben. Die Gesuche baben längstens bis Ende May d. Z. bey dieser Eameral-Gefällen-Verwaltang einzulangen. Von der k. k. vereint. Oester. Eameral-Gefällen-Verwaltung für Oesterreich ob und unter der Snns. Wien am 28. April 1848. Kundmachung, N wegen Verleihung Zweyer Anna Freyinn von Schmidlin'schen Gtiftangen für Mädchen, welche in em Kloster zu treten oder sich Z« verehelichen gesonnen siad. Maria Anna Freyinn von Gchmidlin gebor ne von Mil dorf hat im §. 10 ihrer am 27 Zanuar 1768 kundgemach te» letztwikigen Anordnung ein Stiftunzscapital bestimmt, von welchen die jährlich entfallenden Interessen an zwey Mädchen ohne Stücksicht auf Geburts-Vaterland, abgereicht »erden sollen, welche in ein Frauenkloster zu treten Willens sind. Für den Fall, als derley Bewerberinnen «angeln sollten, würden, über Ansuchen der beyden Brüder Stifte-rina, Ada« und Zohann von Gchmidlin, mit Allerhöchster\nEntschließung vom 6. November 1787 bewilliget, diesen! Stiftungsgenüß auch solchen Mädchen zu verabreichen, die ! durch eine Heirath ihre Versorgung begründen wollen, die ihre Dürftigkeit erproben können, und welch; die von der Glifterinn ausgedrückte Anordnung, für sie zu bethen, zu erfüllen bereit sind. Solchen Mädchen wird jedoch der Gtiftungsgenuß erst nach eingelezten Trasungkscheine erfolgt werden. Der derm chlige Stand des Stiftungsbstrages gestattet in diesem Zahre die Bskhsilung zweyer MädSen, jsdes mit 6! fl. 30 kr. E. M. ES werde» sonach Mädchsn, die in ein Nonnenklostsr einzutreten entschsosssn sind, oder auch, o^ne dieses Vorhaben, zur Erlangung dieser Stiftung geeignet find, und einen dieser AusKattungsdeträgs zu erlangen wün schen, aufgefordert, ihre Gesuche, welche mit dem Dürftig-keitszeuMsss, und im ersteren Falle mit der Aufnahmszu-sicherung der Oberinn des Conventes, in welchen sie zu tre ten gesonnen sind, belegt seyn müssen, bis 15. Zunius d. I« der k. k. Ni. Oest. Landesregierung zu überreichen. Bon ds? ?. k. Ni. Osst. Landesregierung. Wien am Z9. April 1848. Franz Edler von Weitenschlag, k. k. Ni. Oest. Regierungs - Secretsr. Kundmachung. ^ Erledigte Lehrkanzel. Zur Besetzung der an der Gratzer Universität erledigten Lehrkanzel der Dogmatik, womit ein Zahresqehalt von sechs hundert Guiden Tonv. M»e. mit dem Vorrückungsrechte in die höheren Gehaltsstufen von 700 und 800 Gslden verbanden ist, wird zu Folge Verordnung des h. Ministe riums des öffentlichen Unterrichts vom IS. Spril l- Z.» Z. 2610, an der hiesigen Hochschule, dann jener zu Prag und Gratz den 20. Zulius d. Z. ein Toncurs abgehalten «erden.\nDiejenlgen, welche sich diesem Eoncurse zu unterziehen ged-nken, haben sich spätestens drei Tage vor Abhaltung dsr Eor-curs-Prüfung bei dem k. k. Vice-Directorate der iheolog.schen Studien allhier zu melden, und in ihren dort-Undst zu überreichenden Gesuchen um die erledigte Lehrkan-^ sich vorläufig mit dem Taufscheine über ihr Alter, ihren 5 Aeligion, ihren Stand, dann mit den Tt.i.ien-Zeugnlffen über zurückgelegte obligate und nicht ob igate Fckcultats.Studien, so wie über die allenfällige Er werbung eines akademischen Grades, ferner über ihre Sprach-renntmsss sonst etwa schon geleistete Dienste, sittliches Wodl-s?rca.tsn »c. ausweisen, auch die bereits früher für andere hrkanzeln abgelegten Concurs-Prüfungen in ihrem Ge suchs einzeln anzugeben und z-i bemerken, ob und im Bs-z ehungsfalle mit wem und in welchem Grade sie mit einem an der obgsnannten Lehranstalt Angestellten verwandt oder versHwagett seyen. Ihre Bittschriften sind mit den erforder ten Zeugnissen vnd Urkunden zu belegen. Wien am 22. April 1848. Bon der k. «. Nieder-Oesterr. Landesregierung. Alois Pach, k. k. Ni. Oest. Rerierung«secretär.\nVer laut b arung.\nZn der k. k. Tberesianischen Ritterakademi» in Wien wird mit Beginn des Schuljahres IS^/zg «in von Gchellenburgi-scher Gtiftungsplatz zu besetzen seyn. Auf diesen haben unter gleichen Verhältnissen vorzugs weise Zünglinge aas den Familien des Krainischen Adels An spruch. Zu dem Genusse dieser Stiftung werden nur Can-ditaten von 8 bis 12 Zahren aufgenommen. Im Falle das l2te Lebensjahr bereit« überschritten wäre, liegt dem Be werber ob, die Entheboug von dem Normalalter bey Gr.\nMajestät voraus zu bewirken, und diese allergnckdigste E,« laubniß seinem dießfSlligen Gesuche beyzulegen. Alle Aeltern und Wormünder, welche sich um diese« Gtif tungsplatz für ihre dazu geeignete« Göhne oder Pflegebefoh lenen zu bewerben gedenken, werden sonach aufgefordert ihre Gesuche bis 10. Zunius d. Z. bey der Krainisch stän dischen Verordneten Stelle, welchen das Präsentativnsrecht zusteht, zu überreichen. Diese Gesuche sind mit dem Taufscheine, den Schulzeug-nissen über die mit gutem Erfolge erlernten für die erste und zweyte Huptschulclasse vorgeschriebenen Gegenstände, dem Pocken- oder Zmpsungszeugnisse, ferner mit dem ärztliche» Zeugnisse über die vollkommene Gesundheit, und einen gera den Körverbau, endlich mit den Beweisen über den Adel, die Familien - und Vermögens - Verhältnisse des betreffen den Jünglings zu belegen. Uebrigtt s wird sich rücksichtlich der sonstigen Erfordernisse auf das in den Zeitungsblättern im Zahre 184S verlaut-barte Prograss« hinsichtlich der Aufnahme und des Antrittes von Zöglingen der Theresianischen Ritterakademie bezogen. Bon der Ständisch Verordneten Stelle Laibach am 2Ssten April 1848. ^856^ Kundmachung. N Bey dem k k. Prvvinzial-Berggerichte für Oesterreich ob und unter der Enns zu Steyr, ist die provisorische Stell» eines dritten Assessors , mit einem jährlichen Gehalte von LS0 fl. zu besetzen. Die Bewerber um diese erledigte Gtelle haben ihre kom-petenz-Gesuche mit Nachweisung der absolvirten juridische» und bergakademischen Gtndien und bereits bestandene Civil-richteramts - Prüfung. bis zu« IS. Zanius l. Z. hierorts einzureichen. K. K. Provinzial-Berggericht für Oesterreich ob und un ter der S»»t zu Gteyr am Z. May tÄS.\n.A U NdMK ÄWMA lt M.\n^sis—SS'H Kundmachung. ^ Die k. k. allgemeine Hofkammer hat nachstehendePrivi-legien zu verlängern befunden: Das Privilegium: 1. Des Dr. Joseph Georg Böhm, vom 25. Februar 1847, auf die »Erfindung eines Instrumentes »Uranoskop« für das zweite Zahr. 2. Des Emil Mütter, vom S. Februar 1847, auf eine »Er findung und Verbesserung in der Construction von Schiffs propellen mit Schraubengewinden,« auf das zweite Zahr. 2. Des Louis von Orth, vcm 5. Februar 1847, auf die »Erfindung einer Setz- und Ablegmaschine, für Buchdrucke reien,- für daS zweite Zahr. 4. Des Zoh. Rob. Johnson, vom 18. Februar 1847, auf eine »Erfindung und Verbesserung des Verfahren« beim Reinigen de« Leuchtgases,« für das zweite Jahr. 5. Des Luigi Alberizzi, vom 25. Februar 1847, auf eine »Verbesserung in der Verfertigung biegsamer Fußschämel aus feinfaserigem Holze, nach Art der Parqueten,« für das zweite Zahr. 6. Der Maria Lederer, vom 21. December 184Z, auf eine »Verbesserung in der Erzeugung von Taschnerwaaren,« für das sechste Zahr. 7. Des Franz Raffelsperger, vom 18. Februar 18Z7, auf die »Erfindung geographische Karten, Pläne und Zeichnun gen durch Buchdruck (Typographie) zu erzeugen,« für da« zwölfte Jahr. 8. Der Franziska Lur und ihrer Tochter Wilhelmine Lur, vom 15. Februar 1840, auf die »Erfindung einer wohlrie chenden Handpomade aus thierischen und Pflanzenfetten,« für das neunte Zahr. S. Des Johann Mach, vom 16. Februar 1847, auf die »Erfindung der Zusammensetzung einer schwarzen Farbe zum Dachanstriche,« für das zweite Zahr. 10. Des Peter Smetana, vom 29. März 1847 , auf die »Erfindung und Verbesserung mittelst mehrerer auf die Rauch fänge gesetzter Vorrichtungen dem Rauche abzuhelfen,« für da« zweite Jahr. 11. Des Pvlikarpo Loseiancich, vom 4. Zuny 1847, auf die »Erfindung und Entdeckung eines Filtrir-Apparates,« für da« zweite, dritte und vierte Jahr. 12. Des Michael Pollak, vom 14. Februar 1842, auf eine »Verbesserung i« dtr Construction von Schnellessiger-zeugung«-Apparaten.« für da« siebente Zahr. 1Z. De« Carl DietzUlr, vom 6- Februar 1844, auf die »Erfinduna und Verbesserung einer Universal «Rubricir-und Rastrir - Maschine, krsmexißrspk« genannt, für da« fünfte Jahr. 14. De« Marqui« d'E«quille, vom 28. Zanuar 1845 auf eine »Erfindung in der Verfertigung von Porzellanmosaik,« für da« vierte Jahr.\n15. De« Peter Loui« Tischbein, vom 5. Februar 1846, auf die »Erfindung und Verbesserung eine« neu eonstruirten Kalk ofen« und eine« neuen Betrieb«-Verfahren« zur Erzeugung gebrannten Kalke«,« für da« dritte und vierte Zahr. Da« Privilegium de« Zoseph Winter, vom 26. Zunius 184Z auf die »Erfindung und Verbesserung einer neuen ArtOehl-gas-Lampen.« wurde theils wegen Mangel an Neuheit der Erfindung und Verbesserung, theils^wegen Mangelhaftigkeit der Privilegiums-Beschreibung für erloschenerklärt.\n^86?^ Aufforderung ^ an die Herren Redacteure und Verleger der in Wien erschei nenden Zeitungen. Durch eine heute autgefertigte, in die Wiener Zeitung ein gerückte Kundmachung ist zur Kenntniß de< Publikum« ge langt, daß vom 15. d. M. anfangend, auch Mittelst der von Wien auf dtr südlichen und auf der nördlichen Eisenbahn, Früh um 6 Uhr abgehenden Personenzüge, Packete mit jenen Briefen abgefertigt werden, welche vom 10. d. M. « fan gend bey dem k. k Hofpostamte in der Wollzeile innerhalb der Zeit von V»T Uhr bi« 9 Uhr Abends aufgegeben werden, ! oder von anderwärts zum Durchzuge einlangen und deren Bestimmungsorte in Richtungen liegen, von welchen Laibach, Prerau. Olmütz, Troppau, Brünn, Zglau, Prag Earlsbad, Eger, Franzensbad uns Leipzig die Endpuncte sind. Diese Bekanntmachung wird bey jenen Parteyen, welche nunmehr auch die nach ^,5 Uhr Abend« in Wien aufgegebenen oder eingelaufenen Briefe um beyläufig 12 Stunden früher als vermählen bekommen werden, den Wunsch, tie Zeitungen möglichst bald nach ibrem Erscheinen zu empfangen, ganz gewiß zu einem bestimmten Verlangen steigern, weil Jeder mann erwartet, daß die Beförderung von Zeitungen mit je nen von Briefen gleichen Schritt halten, und eben so vor-anssetzt. daß dem k. k. Hofpostamte nicht bloß die am Abend nach t/zS Uhr erschienenen, sI'dern aach jene Blätter zur Absendung «nt den Flühtrain» geliefert werden, welche an den hiesigen Abonnenten erst in den Morgenstunden ausge geben werden. vie k. k» oberste Hofpoßverwaltung ist sehr gerne bereit, was an ihr l egt, zur E,füllung dieses Begehrens mitzuwir ken, doch bangen die deßhalb zu ergreifenden Maßregeln zu nächst davon ab, dat di Herren Herausgeber der in Wien erscheinenden Zeitungen die erforderliche Anzabl der Abend-und bezüglich Morgenblätter spätestens bis V«5 Uhr Früh an das k. k. Hofpostamt abliefern lassen. Es ist unthunlich , eine noch spätere Zeit als die letzte zur Ablieferung zu bezeichnen, weil die Eisenbahnzüge um L Uhr Früh abgehen, weil diePost-Conducteure mitRücksicht auf die zur Fahrt in die Bahnhöfe und zur Umladung und sonstigen Vor bereitung in denselben erforderlichen Zeit nicht spater als um sV^UHr Früh vom Hofpostamte »egfadren dürfen, und weil der Rest von V» Stunden zur Uebkrnahme der vielen Blät\nter verschiedener Zeitungen, »« ihrer Verkeilung in die zahl reichen Ortsfächer und zur Sinballirung, endlich zur Verzeich nung der einzelne« Zeitungspackete und zu deren Uebergabe an die Condncteure eben nur ausreichen wird. Die oberste Hofpvstverwaltung ladet daher die Herren Re dacteure und Verleger der in Wien erscheinenden Zeitungen ein, sie in ihren Bemühungen für die Interessen der betref fenden auswärtigen Abonnenten zu unterstützen und sich über die Zeit und Zahl der Lieferungen ehemöglichst mit dem Hrn. k. k. Hofrathe und Hofpostamts-Director v. GiUliani münd lich zu verständigen, sie ersucht zugleich aber such jene Her» ren Redacteure und Verleger, welche nicht in der Lage sind, in diese Aufforderung einzugehen, dieß ihren Abonnenten durch die eigenen Zeitungen zur Kenntniß zu bringen. Von der obersten k. k. Hofpvstverwaltung. Wien den Z. May 1848. s847^ Kundmachung. ^ G eichwie schon einige Zahre herwärts, wird auch in den heurigen Sommermonathen das hiesige k. k« Militär-Garmsons - Hauptspital, Alservorstadt, Kirchengasse, von seiner großen Eisgrube einige hindert Zentner Eis, gegen gleich bare B?iahl'»ng, und zwar der Zentner um den Prei-von40kr., Sage: Vierzig Kreuzer Conv. Münze verkaufen. Das Eis kann alle Tage von S bis 12 Ubr Vormittags zu V4, Vi, Vch und 1 Zentner, und es »zrsteht sich übrigens von selbst auch in größeren Quantitäten nach Bedarf erhal ten »erden. Von der Administration des k. k. Wiener Militär - Garnisons-Hauptspilals. Wien am 29. April 1848.\n^?iis^ Kundmachung. ^7 Um dem mehrseitigen Wunsche zu entsprechen wird hier mit bekannt gemacht, daß zwar nach der Hierort gen Ver lautbarung vom 13. v. M. die Aufstellung von Markthütten und Verkaufsständchen in der innern Stadt für den nächsten Jubilate - Markt zu unterbleiben hat, dafür aber zur größt möglichsten Befriedigung des Publikums, deren Aufrichtvng auf dem Exersierplatze am Glacis vor de« rothen Hause in der Alservorstadt Statt finden kann. Es haben sich daher alle Zene, welche auf diesem Platze entweder von ihren eigenen oder städtischen Markthütten Gebrauch machen «ollen, wegen Lösung des erforderlichen Hüttenscheines von nun an in den gewöhnlichen Amtsstoa-den bey dem städtischen Oberkammeramte zu melden. Wegen Zuweisung des Platze« für diese Parteyen sowohl, al« auch für jene welche daselbst bloße Verkauftstände auf stellen wolle«!, ist sich an da« städtische Unterkammergmt z» «enden. Vom Magistrate und provisor. Bürger-Au«schusse der Stadt Wien, am 1. May 1348.\nls26^Z Kundmachung. E« wird hiermit zur öffentlichen Kenntniß gebracht, daß jenen Abnehmern, welche von den tagern zu Wien und Prag Quecksilber in« A««land au«führen, «nd sich über den Vollzug dieser A»«fuhr innerhalb so Tagen vom Zeitpuncte der dießfällige» bey der Abnahme vorläufig zu «achend«» Anmeldung glaubwürdig «it zollSmtlicher Au«tritt« -Re-sponsale a»»s»eisen, eine Au«fuhr«prSmie von 10 fl. für j»-den Zentner, bey einem Bezugsquantum von mindest»»« 100 Zentner auf einmahl aber, mit 20 fl. EM. für jeden Zentner zugesichert wird. Von der k.k. Bergwerks-Productev-Verfchseiß-Directi»». Wien den 27. April 1848.\nCuratel - Verhängung. sil Von dem Civilgerichte der k. ?. Haupt - «nd Residenzstadt Wien wird hiermit bekannt gemacht: Es sey die in G«m-pendorf Nr. S2Z wohnhaft geweseve, derzeit im t. k. allge« meinen Krankenhause befindliche Marie Petrat, Weberge-sellens-Gattinn wegen erhobenen Blödsinnes «nter Curatel gesetzt, und ihr Ehegatte Zohann Petrak als Cnrator dersel ben bestellt worden. Wien den L. April Z84S.\n^359^ Gefundene Sachen. U Von d?n im Laufe d Z. bey der k. k. Polizey-Ober-Di-r«clion als gefunden angezeigten Gegenstände«, in Betreff welcher die Verlustanzeigen nicht vorliegen, sind in Amtli cher Verwahrung, als: Geld; 2 Theater-Perspective; 1 Pferdekotze; Handtaschen? Armbänder; Ringe; Stecknadeln; Beuteln mit Geld; S Breche; Versatzzetteln; 1 Tabaksdose; 1 Perle; t Ubr-schnur; Ligarrentaschen, darunter eine gefunden i. Z. 1847, 1 Decoratio« mit einer Krone; 2 Vorstecknadeln! t Da menfächer; 1 silberner Eßlöffel; 1 Stück Seide; »Brief tasche ohne Barschaft; 1 Schachtel mitPrätiosen; geschmol zenes Silber; Atlaß; Staatsobligationen. gefunden in Fünf haus; Arabesken von Gußeisen; 1 Aushänqschild; 1 tou-ponsbogen sammt Talon; einige Ellen Westestoffe; Hut-vischen ; Petschierstöckel; Eintrittskarten; 1 Rock; 1 Gster-hazy'sche Schuldverschreibung; 1 Vormerkbüchel; Klei dungsstücke ; S Hüte; Wechseln; 1 Zöger; Mousselin; Schlüs seln. Mehrere im verflossenen Zahre in de« Waggon« der Wien - Gloggnitzer und Wien Vrucker Eisenbabn gefundene Gegenstände, al«: 1 Pique-Weste; 1 Regenschirm; 1 Band eine« »erthvollen literarischen Werke«; 1 Umhängtuch; 1 Atlaß-Mantille; t baumwollene« Tuch; 1 Sommerrock z 7 seidene Sonnenschirme; t Kiste «it Mabler-Requisite»; i Rock: Z Reisetasche« mit Wäsche und Kleidung«stücken; 1 Reisesack mit Kleidern; ! Tabak«pfe»fe; 1 Zagdmuff. Die Verlusttrckger habe« sich ihrer Ansprüche wegen i« Anzeigamte der k. k. Pol. Ober-Virection einzusinden« Wien a« 2. May 1848.\n.)\ni t a t i s N e n.\np4ss*Z Effecten. siZ Von dem?. k- Ni. Oest. Mercantil- und Wechselgenchte wird bekannt gemacht, daß den 15. May d. Z., Früh um 10 Uhr» am Gchottenfelde, in der Feldgasse Nr. 282, meh rere Einrichtung«stücke, Mühlstühle und andere Fabrik«ge-rSthschaften, im Schätzung«werthe von 439 fl. 36 kr. CM-, versteigerung«weise gegen vare Bezahlung werden hind»nge-geben »erden, und Fall« diese Segenstände nicht um den Schätzsng«betrag verkauft werden könnten, selbe bey diesem dritten Termine auch unter der Schätzung dem Meißbiethen den überlassen werden würden. Wien den 29. April 1848. ^74S2*Z Zwirn, Leinwand:e. ^ Von dem k. k. Nied. Oest. Mercantil - und Wechselgerichte wtr5 bekannt gemacht: daß den 15. May d. Z., dann nö thige« Fall« den 2. Juniu« und den 16. Zuniu« 1848, Früh «m IS Nbr, am Graben Nr. 619, Zw^rn, Leinwand, Gradl, Cattan, Taffet und Sammt, im SchützungSwerthe von 386 fl. z, kr. CM-, versteigerungsweise gegen bare Bezahlung wer-«Mtsbl. K»4H«».Vanv. SK.131.,\nden hindangegeben werden, und Fall« diese Gegenstände we der bey dem erst-n noch zweyten Termine um den Schä-tzung«betrag verkauft »er»en könnten, selbe bey dem drijten-Termine auch unter der Schätzung dem Meistbiethenden ü ber lassen werden würden. Wien den 15. April 1848. ^«873^j Licitations-Kundmachung. ^ Nachdem bey der am 25. April l. I. abgehaltenen zweyten exekutiven Feilbiethung dreyer Krautgärten in, Perchthold«dorf kein Kauflustiger erschienen ist, so hat es bey der mit hier-ortigem Edicte vom 23sten Februar l Z , bereits auf den 26. May l. Z / Früh 9 Uhr festgesetzten dritten executiven Feilbiethung mit dem Beysatze sein Verbleiben, daß diese drey Krautgärteu dermahl auck unter dem gerichtlichen Schä tzungswerte von 160 fl. E M., bey Nichterzielung eines höheren Anbothes hindangegeben werden. Pfarrherrschaft Perchtholdsdorf zu Neudorf am 26sten April 1848. j?468^ Effecten. s3! Von dem k.k. Ni. Oesterr. Mercantil- und Mechselgerichte wird bekannt gemacht, daß den 11. May d. Z., «nd die fol\ngenden Tage, dann nöthigen Falls den 27. May d. Z., Früh um 10 Uhr, in Perchtholdsdorf Nr. 15Z verschiedene Haus-, Wirth«hau«- «nd Badhau«-Einrichtung«stücke, imSchätzung«-werthevo« 22Z1 fl 4 kr. C. M., versteigerung«weise gegen bare Bezahlung «erden hindangegeben «erden, und Fall« diese Gegenstände bey dem zweyten Termine nicht nm den Schätzvngsbeuag! verkauft werden könnten, selbe bey dem dritten Termine auch u tcr der Schätzung dem Meistbie thenden überlassen es den würden. Wien den 3. Map 184?. s?467^ Verlassen schans-Effecten. ^ Von dem k. k. Ni. Oest. -wä. äel. mil. mixt, wird anmit bekannt gemacht, daß am Samstag den 13. May 1848, von Früh 9 Dr angefangen, in der Wollzeile Nr. 791, auf der 2ten Stiege, im Isten Stocke, die Verlassenschaft«-Effec-ten des verstorbenen vens. General-Major« Conta, bestehend in Uniformen, Eivilkleidung, Wäsche und sonstigen Gegen ständen, nebst mehreren homöopathischen Medikamenten, ge gen gleich bar« Bezahlung öffentlich versteigert werden. Wien am S. May 1848.\ns?05i1 HauS sammt Zugehör. U Von dem Stiftgerichte Klosterneuborg wird hiermit be kannt gemacht: E« sey in Folge Ersuch«schreiben« de« löb lichen Livilgerichte« S« s. 17. Zanuar d. Z , Z. 25S4, in die executive Feilbiethung de« Hause« Nr. 104 zu Heiligenstadt sammt Zugehör und dem hiezu gehörigen IS Quad. K. mes senden Grundes, worum gegenwärtig Hr. Ludwig Landerer von Riegser und dessen Gattin Anna begewährt sind, ge willigt und zu deren Vornahme über fruchtlos verstrichenen ersten und zweyten Termine der IS. May d. Z. al« dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realitäten bey diesem letzten Termine n cht um den gericht lich erhobenen Schätzung«werth von 1400 fl. C. M. oder darüber an Mann gebracht «erde« sollten, solche bey de« dritten auch unter der Schätzung «erden hintaygegeben wer den. Kauflustige haben sich daher an obige« Tage Nach mittag« um z Uhr bey« Ort«gerichte Heiligenstadt einzu-finden. Stifgericht Klosterneuburg den 21. April 1S4S»"}