{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/bcf98c20c2e9baf83dc333ed540b02f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "83. December Keilage )UM Abendblatte der Wiener Zeitung. 18W.\nInhalt. Zur Unterrichts - Frage. I. — Maria Magdalena. — D e Republik Liberia in Afrika. — Zur Krage der Juten-Emarcipation. — Rede des Abgeord neten Welcker. (Fortsetzung.)\nZur ttnterrichtsfrage. i. H. Unter dieserAusschrist brachte ein, wie eS scheint, ganz oder halbamtlicher Aufsatz im Hauptblatttdieser Zeitung vom 13. December, Nr. 332, wenigstens in Beziehung auf den dort besprochenen Gegenstand (die Aufhebung der Concurs-Prüfungen für die Erlangung von öffentli chen Lehrämtern) das ziemlich unverhüllte Geständniß, daß diese von unserem vaterländischen Ministerium dcs öffentlichen Unterrichtes unterm 4. August 1848 (aus ei gener sich beigelegter Machtvollkommenheit des Gesetz gebers) urplötzlich verfügte Maßregel eine über stürzte gewesen, da vor der Umstürzung eines tief in den Gesammt-Organismus unseres öffentlichen Unter richtswesens verwachsenen und gesetzlich (!) feststehen den Systems jedenfalls erst der Unterbau für ein neues Gebäude, wenn schon nicht befestiget, doch vorbe reitet sein sollte. Nun entbehren aber unsere vaterländi schen Unterrichts-Anstalten bisher noch fast gänzlich eines durchgebildeten Docenten-Institutes, d. h. der jenigen Pflanzschule tüchtiger Lehrer, woraus allein, mit voller Beruhigung für die Wissenschaft u«d für die staat lichen Rücksichten, die Candidaten zu den von Staats wegen zu besetzenden öffentlichen Lehrämtern genommen werden könnten. — Es wird sofort ebendaselbst ziemlich deutlich einbekannt, daß durch die von jener Ministerial-Verordnung an die Stelle der Concurs-Prüfungen ge setzte sogenannte Berufung „den Vorwürfen der Par teilichkeit, des Unverstandes und der Willkür in Bezie hung auf die zu treffende Wahl von öffentlichen Lehrern\" kaum begegnet werden könne, d. h. in noch unverblüm terer Weise, daß, hierdurch, in Ermanglung einer besse ren Unterlage, in so lange nämlich nicht zugleich eipe beruhigendere Bürgschaft für entsprechende Auswahl in der ganzen Einrichtung des Universttäts - Organismus hergestellt sein wird, auch bei Besetzung der Lehrkanzeln vor der Hand nur dem unseligen P r o t e kt i o ns-S y-steme Thür und Thor geöffnet wurden. Dieses für das Unterrichts-Ministerium hochehrende Selbstbekenntniß gibt gerechte Hoffnung, daß man zu einer gleichen Ansicht auch noch hinsichtlich mancher anderen, von unserem Ministerium in der jüngst abgewi chenen Periode im ministeriellen Verordnungswege (!) ausgegangknen Verfügung gelangen, und daß die g e genwärtigen Leiter dieses Zweiges der Sraalsver-waltung nicht bloß die formelle Rechtsbeziehung, die für die Erhaltung der rechtlichen Ordnung im Staate überhaupt, insbesondere aber im konstitutionellen Staats wesen, nicht die unwichtigste ist, heilig ach ten, sondern auch in Hinsicht aus den Inhalt der Reform-Anordnungen im öffentlichen Unterrichts- und Erziehungswesen sorgfältig erwägen werden, ob es nicht hier und da gerathener sein würde, an bestehenden Einrichtungen das Schadhafte und die oft nur zufälligen Auswüchse auszuschneiden oder Lücken auszufüllen, statt schlechtweg und bodenlos mit dem Uebel auch das Gute einzureißen, und in trivialer Weise gespro chen: sammt dem Bade auch das Kindlein zu verschüt ten! — Man daif sich ferner der tröstlichen Zuversicht hingeben, daß ein Ministerium, welches nach feinem treff! lichen Programme „die Verwaltung (überhaupt, da^ her wohl in allen ihren Zweigen?) nach den Bedürft nissen der Zeit umzuformen bemüht fein,- und dabei „nicht hinter den Bestrebungen nach freisinnigen und volksthümlichen Einrichtungen zurückbleiben wird, son dern es vielmehr für seine Pflicht halte, sich an die Spitze dieser Bewegung zu stellen,\" — daß ein Ministe rium, welches das Ruder so energisch in seine kräft gen Hände genommen hat, eben so thatkräftig sich auch der so tief unv gründlich verwahrlost'«, und in neuerer Zeit hier und da sogar positiv und in ihren Grundfesten an gegriffenen, allgemeinen Volksbildung anneh men werde. So mögen sich denn selbst die Verzagten beruhigen, die dadurch betroffen schienen, daß jenes um-sichtsvolle Meisterstück eines ministeriellen Programms nicht insbesondere der Fürsorge für das öffentliche j\nUnterrichtswesen gedachte, so mögen denn ferner auch Diejenigen ihre Zweifel unterdrücken, welche Mit Wehmuth das zu Ende März geschaffene selbst ständige Ministerium des öffentlichen Unterrichtes schon im nächstfolgenden Monate bloß accessorisch und interimistisch (!) einem anderen Ministerium zugetheilt, und seither un unte rbro chen, ja leider selbst neue-stimS wieder nur im Schlepptau eines anderen mitge zogen sehen! — Es soll nicht in Abrede gestellt wer den, daß in der staatlichen Phase der Gegenwart das Ministerium des Innern, dem das öffentliche Unter richtswesen derzeit zugetheilt ist, schon für sich allein die Voltkraft eines Mannes in Anspruch nehme; — es soll nicht verkannt werden, daß die parlamentarische Wirksamkeit eines Ministers und seines Stellvertreters (Unlerstaals-Stcrelärs) aus naheliegenden Gründen hö herer (politischer) Nothwendigkeit, sie beide vielfach, mindestens von der D^rail-Lritung ihrer Vmvaltungs-Zweige abziehen, und daß hier, wie in allen Admini-sttativ-Zweigen, die dermaligen localen Entfernun gen die Erschwerung dieser avmintslrcnwen Oberleitung nicht vermindern. Allein wie in allen Verhält nissen, die man me n schli ch e r Wahrung anvertrauen muß, so kann und wird auch hier weniger der Organis mus, weniger die vuchstäberne Vorschrift/ sondern viel mehr und oft einzig nur der Mann, dem sie anver traut sind, die Bürgschaft ihres Gedeihens geben. — Trügen aber in der tauschungsvollen Entwicklung unserer ! vaterländischen Zustände nicht alle Voraussetzungen, so hat man bereits den rechten Mann auch dazu er koren. Wir wollen Ihm, wir wollen seinen Mit leitern vertrauen, und voll vertrauen ! — Seine stchatsmännische Bildung und Erfahrung bürgen uns dafür, daß die Nothwendigkeit eines kräftigen und umfassenden Einwirkens der Regierung zur Hebung der allgemeinen Volkö-Bildung und Gesittung, so wie zur Umgestaltung unseres gesammten öffentlichen Unterrichts- uns Erziehungswesens zu keiner Zeit gebiete-5 rischer sich aufdrang , als gegenwärtig, wo uns die schwärzesten Blätter der vaterländischen Geschichte der Neuzeit in so schrecklichen Thaten bewahrheiten, daß die so häusig ertönenden patriotischen Warnungs-Rufe Der jenigen auf nüchterer Wirklichkeit beruhten, die oft mit kewegtistsr Wehmurh, nicht selten auch mit selbstge-fähtdendem Freimuth, Jahrzehente hindurch vergeblich lauf die traurigen Nachwehen hinwiesen, welche die ver blendete Verwahrlosung gerade dieses hochwichtigen Theiles der Pflichtaufgaden einer jeden Regierung, nur zu bald an dm kommenden Generationen zur Reife bringen würde. — Millionen wurden verwendet, um der Industrie, dem Handel, um überhaupt den matriel-len Jnr-ressen, nur zu oft nicht des Gesammt-Volkes, sondern zunächst bloß der bevorzugten Wohlhabenden aufzuhelfen — Millionen waren stets zur Verfügung, wenn hohe politische Zwecke des Staates (wohl auch immer der Völker?) nach Außen, Tausende, wenn wichtige persönliche Interessen im Innern gefördert «erden sollten viele Zweige der Staatsverwaltung erlangten mit nicht geringen Opfern eine Neugestaltung. Was aber geschah von StaatSwegen für die Heran bildung von tüchtigen Lehrern und Volks-Bildnern? Was geschah für die würdigere Stellung der Volkslehrer, ge genüber den Gemeinden, oder auch nur für die Sicherung des nöthigen, geschweige eines anständi gen UnttrhalteS derjenigen Männer, denen die Zu kunft des Vaterlandes, denen die heranstrebenden Gene rationen anvertraut sind, der Schullehrer nämlich, zumal auf dem Lande, und ihrer Gehilfen allent halben?— Was für die hie und da doch so noth-niendige Vervielfältigung der Volksschulen, was für die sittliche Veredlung, doch nein! auch nur für die Bildung zu Menschen, bei den unteren Volks schichten, und für die Erleichterung und Versicherung dts wirklichen Urtenichts- und Bildungs-Genusses der selben, für die Umgestaltung der Volksschulen nach den Bedürfnissen des Lebens und der Zeit? — Wie liegt ferner unser Gymnasial- Unterricht noch immer ich Argen? — Wie gänzlich versunken ist alle classische, alle historische, alle philologische, alle Literatur- und theoretische Kunstbildung, wie so ganz und gar ent behren unsere Jünglinge selbst der gründlichen Kenntniß ihrer vate r l än d i sch en Sprache und Literatur? — Oder hat etwa unter diesem gänzlichen Darniederliegen alller humanistischen Bildung die s. g. realistische getvonnen? Gehet hin und fraget beispielweise, ob von Hundert mehr denn Einer bis etwa zu seinem 17tert Lebensjahre, und auch dann, >a oft sein ganzes\nLeben hindurch nicht, — die allerersten Elementar-Kennt-nisse der uns umgebenden (äußeren) Natur sich anzueig nen verhalten wurde, um zu schweigen davon, daß uns sogenannte Bürger-Schulen fast noch gänzlich mangeln , um sich jene Kenntnisse zu erwerben, die man für die realen Bedürfnisse des Alltags-Lebens braucht; und daß höhere techn'sche, industrielle und Handelsschu len vielfach ihr Dasein nur der Rührigkeit von Privac-Vereinen danken? ^ Was ist denn ferner durch unsere bisherigen sogenaimten philosophischen Studien für die allgemeine Bildung, was für die Sinnes-Kräs-tigung der in ihnen zu Männern heran reifen sollen den Jünglinge geleistet worden? — Mag übrigens hin sichtlich der medizinischen Studien die hohe Ausbil dung einzelner Zweige auch in unserem Vaterlande nicht bestritten werden,so wird dennoch kein unbefangener Zeitgenosse unserer Jetzt-Erlebnisse verkennen, daß sich ihrer vielfach eine grob materialistische Richtung bewäl tiget habe, die nicht selten einseitig nur den Kräften der Materie, oder gar — dem Leichname Rechnung trägt, und dann auch in der Seldstbildung ihrer Jünger nicht schwer der universaleren Weltanschauung, der tieferen Geistesbildung, und gar— des Gemüthes vergißt. — Gedenkt man überdieß der Rechts- und Staats-wissenschaften.so muß wahrhaftig einen Jeden ei siger Schauer durchführen,wenn er hinblickt auf die Er geb nisse, welche sie gerade in unserem Vaterlands zu Tag gefordert. Erst schalt man die österreichischen Hoch schulen in Beziehung auf die juridisch-staatswissenschaft lichen Lehcvorträge und mit Recht, reine Beamten-Fa briken : allein haben sie denn auch nur brauchbare, ge-sinnungs- und kenntnißtüchtige und gar practisch-verwend-bare Beamte geliefert? Ein nimmer verhallendes Weh! Weh! möchte man ausrufen über die krasse Ignoranz, die seit so vielen Monaten nicht blos in den leichten Plänkeleien der Tagejpresse, sondern auch an den geweih ten Stätten der Wissenfchafts-Tempel, ja selbst in den heiligen Räumen, die nur Völkerbeglückung umschließen sollten, als Recht und Gerechtigkeit, als Staats-weisheit ausgebotm— und mit jauchzendem Beisäll gekrönt wird! — Haben also unsere juridischen Schulen auch nur ei^en lebendigen Rechtssinn erweckt, geschweige gründliches Rechts- und staä-tswissenschaftliche Kenntniß verbreitet? Küllt aber bei solchen Erfahrun-^ gen nicht Schamröthe unser Antlitz mit peinigender Glut? ! Steht es endlich mit unseren theologischen Studien, mit unserem Religions - Unterrichte j so unübertrefflich? Ist vielleicht der, zumeist alles Glau bens bare Scepticism^s des größten Theils unserer Sru-direnben, oder das jedem religiösen Gemüth« spottende Gedächtniß- und Formelwerk eines anderen Theils der selben , oder die hie und da so eifrig verfochten? und sich fortan mehrende starke Abschließung der Kirche von deir staatlichen Beziehungenund die einseitige Bildung des Geistlichen nur nach! kirchlichen Rücksichten ein Gewinn für Kirche und Staat? Oder soll entweder gar die banale Phrase: „Trennung der Kirche vom Staate , und Los-schälung des Unterrichtes und der Erziehung von der Kirche\" zum Frommen beider führen? Glaubt man denn wirklich, durch Entfernung der Geistlichen von allem Unterrichts- und Erziehungs-Einflüsse odkr> gar durch kaum verhaltene Schmähung derselben der Gesellschaft zu dienen, oder gar dadurch in Beziehung auf die Volks-Aufklärung schon Alles geleistet zu haben? Haben nicht Kirche und Staat zusammen die Vollendung der Menschheits-Bildung anzüstreden? werden sie also nicht vereint, für und mit, statt, in künstlicher Provo-cition des Kastenhasses , gegen einander zu wirken ha ben ? — Entbehren überdieß unsere Schulen von unten hinauf nicht noch gänzlich jeder Anleitung zur Kräftigung und Ausbildung der körperlichen Kräfte, zur We ckung und Festigung des physischen Muthes und der dar aus keimenden Selbstzuvetsicht und Gewandtheit bei dro henden Gefahren der Gymnasiums-Bildung im alt classischen Sinne des Wortes? — Welche Einrichtun gen derselben sollen weiterhin die Würde des Lehr-^ stand es ins Selbstbewußtsein bringen, oder dessen Muth ^ nach Außen beleben? welche Aussichten dessen Eifer spor-^ nen, welche Rücksichten das zarte Verhältniß des Lehrers zu seinen Schülern und Z-rhörern adeln? — Durchweiche Momente sollte denn endlich bisher — die Vollen dung einer wahrhaftigen Menschen-Bildung an unseren öffentlichen Unterrichtsanstalten, nämlich die Veredlung des Gemüthe«, die Weckung hochherziger Gesinnun gen die Heranbildung !von C ha rakte ren, von Gesin nung«-Verlässigkeit und Grundsatz - T t-e u e, von männlicher Konsequenz im privaten wie im öffentlichen"}