{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835454/e6fc559ce66b1529868fe73d2ec58d8a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur\nSkr.»»».\nDonnerstag den S t December\nCireularie«.\nMe\n^2126^ Circulare der k. k. Landesregierung im Erzherzogthu ^ Oesterreich unter der Enns, j betreffend das provisorische Gesetz für die Errichtung pon Handelskammern. ! Der Mikisterratk hat sich bey dem dringenden Bedurfnisse in Wien und mehreren Provinzialstädten baldigst Hflndels-kammern ins Leben zu rufen, über Antrag des Herrti Han-delS-MuiistersHornbostel veranlaßt gefunden,die nachstehen den Bestimmungen in Wirksamkeit treten zu lassen, welche bis zur Feststellung eines Handelskammer-Gesetzes durch den hohen Reichstag zu gelten haben. Errichtung der Handelskammern.! H. 1. Handelskammern in ihrer unmittelbaren! Unter ordnung unter dem Ministerium für Ackerbau, Gewerbe «nd Handel sind in allen Orten der Monarchie, wo sin d^rch eine ausgedehnte Gewerbs- und Handelsthätigkeit »edikgt werden, zu errichten. Bestimmung derselben. , h. 2. Äie Handelskammern, als berathende JnMltte, haben im Allgemeinen die Bestimmung: Wünsche tind Borschläge über alle Gewerbs- un!> Hfln-delSzustände in Verhandlung zu nehmen, und übe^ erhal tene Aufforderung, oder auch ohne dieselbe, ihre Ansicht«» und Gutachten für die Erhaltung und Förderung des Ge-wsrbssicißes und des Verkehres, zur Kenntniß der Be hörden zu bringen. §. 3. Zu ihrem Wirkungskreise gehören insbesondere: a) Vorschläge zur Verbesserung der Handels- und Pe-werbSgesetzgebung. b) Anträge über die Mittel zur Beförderung und Bele bung der Geweiibe und des Handels, und zur Beseitigung der Ursachen, welche die Fortschritte in demselben hemmen. 0) Die Erstattung von Auskünsten \"Und Berichten an !die Behörden Über aufHantelund Industrie Bezug habende An gelegenheiten. s) Die Verfassung von Nachweisungen über den St«i>«d der Gesamtzltindjistrie und der dabey beschäftigten Personen^ e) Die Mitwirkung bey der Regelung des Zolltarife^ k) Borschläge über Ernennungen von Consuln, Handys-Agenten und Sensalen, so wie auch zur Errichtung vonCon-sulaten, Börsen und öffentlichen auf Handel und Gewerbe Bezug habenden Anstalten. 8) Die Erstattung von Gutachten, über Sensarien und andere Auslage^ für öffentliche im Interesse der Industrie und des Handels aufgestellte Personen. I>) Die Berechtigung mittelst Correspondenz sich mit den Behörden und andern Handelskammern über Verbesserun gen in Gewerbs- und Handels-Angelegenheiten in Verbin dung zu setzen. . 1) Die Verpflichtung, spätestens im Monathe März jede»! Jahres eiken ausführlichen Bericht über den Zustand und den Gang der Industrie und des Handels des abgelaufeiten Jahres, an das Handels-Ministerium zu erstatten. j > H. 4. Die Handelskammern sind über neue Gesetze und Verordnungen in Gewerbs- und Handels-Angelegenheiten,\nbevor dieselben erlassen, oder die bestehenden wesentlich ab geändert werden, um ihr Gutachten zu vernehmen. Zahl und Eigenschaften der Mitglieder. H. S. Jede Handelskammer hat mit Inbegriff des Vorsitzen den aus nicht weniger als 9 und nicht mehr als 2t Mitglie dern zu bestehen. Das Ministerium bestimmt über Antrag des Ortes in wel chem Handelskammern zu errichten sind, die Anzahl der Mitglieder. h. K. Zum Mitgliede der Handelskammer kann jeder in den industriellen und commerziellen Wissenschaften Be wanderte, der großjährig ist, und in dem Bezirke der Han delskammer seinen Wohnsitz hat, gewählt werden. Zwey Dritttheile der Mitglieder müssen jedoch ein-Oewerb- oder Handelsgeschäft für eigene Rechnung betreiben. §. 7. Wer durch gerichtliches Erkenntniß in der Aus übung der bürgerlichen Rechte beschränkt wird, oder seinen Wohnort aus dem Bezirke, wo er wählbar ist, verlegt, hört auf Mitglied der Handelskammer zu seyn. Berufung der Mitglieder. §. 8. Die Berufung d»r Mitglieder in die Handelskam mern geschieht durch Wahl» H.9. Die Mitglieder werden auf drey Jahre gewählt. All jährig am ZI. December tritt ein Dritttheil durch daS Los aus. Von den bey der Errichtung der Handelskammern ge wählten Mitgliedern hat ausnahmsweise das erste Dritttheil nach Ablauf des zweyten Jahres auszutreten. §» 1V. Die austretenden Mitglieder sind erst nach einem Jahre wieder wählbar» Ohne Grund kann Niemand die auf ihn gefallene erste Wahl ablehnen. Ob die Gründe für dje Ablehnung der Wahl eine Berück sichtigung verdienen, entscheidet die Handelskammer, welche immer mit 2/z der Mitglieder als konstituirt angesehen wird« §. II. Bey der Errichtung der Handelskammer in der Haupt- und Residenzstadt Wien sind alle bey dem Nied» Oesterr» Marcantil- und Wechselgerichte ^rotokollirten Ge werbs- und Handelsleute wahlberechtigt; bezüglich der Pro-vinziaistädte bleibt die Bestimmung des WahlmoduS den Gewerbs- und Handelsleuten des Bezirkes, für welchen die Handelskammer errichtet werden soll, überlassen. Der dieß-fällige Vorschlag ist der Bestätigung des Handels-Ministe-riums zu unterbreiten. H. 12» Die Behörde Hot die Wahl einzuleiten, und die Umlaufschreiben an die Wahlberechtigten zur Versammlung an dem bestimmten Wahltag« zu erlassen» Die Wahl geschieht mittelst geschlossener Wahlzettel» Kein Wähler ist berechtigt, Andere zur Stimmgebung zu bevollmächtigen» Bey der Wahl entscheidet die relative Stimmenmehrheit. H. 1Z» Die Berufung neuer an die Stelle der austre tenden Mitglieder geschieht in derselben Weise, welche im §. 11 vorgezeichnet ist. Vorlage eines Verzeichnisses derMitglieder» H. 14. Der Wahlact und das Verzeichnis der gewähl ten Mitglieder »er Handelskammer ist dem Minister des\n§. 15. Die Handelskammer wählt WNifÄtKL/Mrer Mitte den Vorsitzenden und dessen TteWr^M/WeMor-stand der Landesregierung und jener^ dÄ.MMUvMWHnd Ehrenmitglieder ider Handelskammer sie\nEr\nZtimm-.^the^e\" Versammlung ^-nennung des Secret öt-r ttd'MÄ s -Äj^e r-l sonal ö. 16. Jede Handelskammere.r/l^ok^Ä'^-\"^\"^^'\nder SchreibgeschDe besoldeten ZUrMi' liche Hilfspersonale-. in»« ! VersamDkUMWH^^E (L. liche und außerordentliche.^^ M Die ordentlichen TersalÄnMHi>5\"haWÄAMMA>lle Monathe zwey Mahl an, «praus, gen, die außerordentlichsn''iOWMWuU'rcs'WMk.en-den Statt zu finden» MfM Ui' l-wesend seyn. . »ß Die Beschlüsse werden WW MjMÄMhHK Maß, die Stimme des BorWkMsMMWef'MvMWWMder\nDie Geschäst«»MM^oWWMsMMAMn,«g derselben ist dekö?MrÜW>5iM^MW^Ms ÄrMWW\n. , . .... ^ I» 11tt^i §. 21. Der Dr die HandelskammMU ZWiM^MeH >MeMWj^de, wo d,e Kammer MeWMvWWly,.Zo^,der Provinz, uttb zi? e.5emWMklstlle y°mMa ' \" ^ ^ .. \nW Wen. WMWd/Kall-\nzulegen. ^ ^ ^«z.,niz «MMW-Mg der\n! HandelsWm^ W Mu^^-At welch^ von.^r MM^M^zeMf vorgelegt kuntt der Kamm^ H,MMMW^Mch5W^iWen.\nWien am Z. 'ttw t! ^ na«\nAckerbaus undMand zur öffentlicheMHKi\n»en am\n15» pecH\n.nsmmaa teopoid ^)ravma?er, Regiermigs-Rath.\n^ r l e d i g « n g e «.\ns2088^ Einnehmers - Stelle. Bey dem in die fünfte Classe der GefäSs-Hauptäntter? gereihten k» k» Hülfszellamte »u Lichtenwalde ist die Ein-! Nchmer-Stetle, Mit welcher der Jahresgehalt von Sechs-! hundert Gulden, der Genuß einer freyen Wohnung oder in Ermanglung derselben derBezug des systenmaßigen Quartier-aeldes, dann die Verpflichtung »um Erläge einer Caution ,m Gehaltsbetrage verbunden ist, in Erledigung gekommen. Die Bewerber um diesen Dienstposten haben ihre gehörig belegten Gesuche im vorgeschriebenen Wege bey der k. k» Cameral-Bezirks-Verwaltung in Jungbunzlau bis längstens 6« Januar 184S einzureichen, und sich darin über die zurück gelegten Studien, über die imManipulations-, Cassa-, Rech-nungs- und Conceptfache erworbenen Kenntnisse, dann über die Kenntniß der beyden Landessprachen Böhmens auszu weisen, und anzugeben, ob und in welchem Grade ste mit einem der GefSlls-Beamten öder Angestellten des Bunzlauer Cameral - Bezirks verwandt oder verschwägert, dann ob sie die vorgeschriebene Caution bar oder hypothekarisch zu leisten im Stande sind. Bon jder k. k. Cameral-Gefckllen-Verwaltung» Prag deir 24» November 1848» jzios^ Oberpostamts-Officialen-Stelle. Bey der Oberpostverwaltung in Lemberg ist eine contro-lirende Oberpostamts-Officialen-Stelle mit dem Gehalte jährlicher 9W fl., und im Falle der Gradual-Votrückung jene mit 8») fl., und bey allfälliger weiterer Vorrückunq eine Officials-Stelle mit 700 fl., 600 fl. und 500 fl. Ge-Amtöbl.1848.4.Band.öir.33S.\n!U\nhalt, gegen Erlag der Caution im BesoldungSbetrage in Erledigung gekommen. Die Bewerber haben die gehörig documentirten Gesuche unter Rachweisung der Studien, der Kenntniß von der Postmanipulation und der Sprachen , im Wege der vor-gesetzten Behörde bis Z. Januar 1849 bey »er Oberpost-Verwaltung in Lemberg einzubringen, und darin zu be merken, ob und mit welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade ver wandt oder verschwägert sind. Von der k. k. obersten Hofpost-BerwaltunK» Wien den 5» December 1848. I2i22/^ ^ Erledigte medicinische Facultäts-Stipendien. Nachstehende medicinische Zacultäts-Stipetldien sind in Erledigung gekommen:\nzugsrecht angesprochen wird, mit^MM sen belegte Gesuche »>s Ende JanuM,»^ cinischen Facultät in Wien zu überW Von der k» k» Ni. Oest. Wien den 6. December 1848. I2116--^ Controlors - Stelle.\nms» li«!L\nt'j? llilL Bey dem in die vierte Classe der Gefälls-HguMqitWiein-gereihten k. k.Commerzial-Zollamte in UnkLMi^KkPjGon-trolors-Stelle mit dem jährlichen Gehalte sechshundert Gulden , dem Genusse der freyendMsHMin und der Verbindlichkeit zur Leistung einer CautiW iyt Seg Haltsbetrage in Erledigung gekommen. -Diejenigen im Staatsdienste befindliche», Jndivitmewmnd Aerarial-Quiescenten, welche diese Dienstjesstelle MsiMn-gen wünschen, haben ihre gehörig belegten Gesuche >j«A»or-\n») Ein Emerich'sches jährlicher 26 fl. C» M. vom ersten I geschriebenen Dienstwege bey der k. k. Cameral -Bezirks-Semester 1847 an, für einen Wiener Bürzerssohn, von Verwaltung in Salzburg längstens! bis 20» Januas 1849 waS immer für einer Studienabtheilung, a»f die Dauer einzubringen, sich «»er die erworbenen Kenntnisse in,der von sieben Jahren; «nd ! Gefälls-Manipulation, im Cassa-, Rechnungs- und jtnter-t>) ein Perlach'sches jährlicher 12 fl» C. M>, vom erste« > suchungsfache, dann über ihr sittliches Wohlverhalten aus-Semester 1847 angefangen, für einen Mediciner Oester» zuweisen, und anzugeben, ob, und im bejahenden Fälle, Nation, auf die Dauer von 5 Jahren. »n welchem Grade sie- mit einem Gefätlsbeamten dieses Ca-Die Bewerber um diese Stipendien haben ihre mit den meral-GebieteS verwandt oder verschwägert sind, und ob Geburtsscheinen, Pocken - oder Zmpfungs-, dann M ttel- sie die vorgeschrieöeno Caution im Baren öder mittelst hypo-losigkeits-Zeugnissen, ferner mit den Schul- «der Studien- thekarischer Sicheistelung sogleich zu leisten »ermögeN. zeugniss n, wenigste»« jener beyden Semester, welche dem Pon der k. k. ver.! Cameral-Gefallen-Verwaltung für Semester, seit welchem daS Stipendium erledigt ist, un- Oesterreich ob und unter der EnnS. mittelbar vorausgingen, und in so ferne endlich ein Bor-1 Wien am 9. December 1848."}