{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929879/c28b244f4b05a44b6e151017fce51e19", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Les hautes parties contractantes sont convenues que lorsqu'à bord d'un navire marchand il sera trouvé une plus grande quantité d'eau que nécessite le nombre de son équipage, la constatation de ce fait ne saurait être un motif suffisant pourarrèter  ce bâtiment, dès que le capitaine peut démontrer par ses lettres de mer que le navire ne l'ait pas le commerce d'esclaves. Le droit qu'ont les croisières des deux parties contractantes , d'arrêter les navires équipés pour la traite, est étendu à l'égard des navires sur In côte orientale de l'Afrique, à l'est, du 53e degré longitude à l'est du méridien de Greenwich, et entre l'éqiiateui- et le paralelle 30 degrés latitude; les navires saisis dans ces parages sous l'accusation d'être équipés pour le commerce d'esclaves, sont soumis à la juridiction des tribunaux institués en vertu du traité de 1818.\nLe nombre des croisières pour chacune des hautes parties contractantes, limité jusqu'à présent au chiffre de 12, pourra être augmenté plus tard selon que les parties contractantes le jugeront nécessaire.\nAu moment où l'on s'occupe des élections pour les nouvelles Chambres, il n'est pas sans intérêt de connaître quels seront les principaux objets sur lesquels les Elats-Généraux auront à délibérer. Outre les lois réclamées par les circonstances, les Chambres auront à faire les lois organiques qui découlent de la nouvelle Loi-Fondamentale, et dont le nombre est de 47. Les voici: 1. Loi sur l'extradition des étrangers (arl. 3); 2. Loi déterminant l'exercice du droit civil (art. 4); 3. Loi fixant les fonctions auxquelles les étrangers sont admissibles  (art. 6); 4. Loi déterminant la qualité de Néerlandais et la loi sur la naturalisation des étrangers (art. 7); 5. Loi sur la presse (art. 8); 6. Loi sur ledroit de réunion et d'assemblée (art. 10); 7. Loi sur la révocation de la mise à la pension des officiers (art. 58); 8. Loi réglant les pensions des officiers révoqués (art. 58); 9. Loi sur les règlements gouvernementaux dans les colonies  (art. 59); 10. Loi sur le système monétaire aux colonies (art. 59); 11. Loi réglant les autres objets concernant les colonies, et dont la nécessité est démontrée (art. 59); 12. Loi sur le mode de l'administration et celui des comptes à rendre des finances coloniales (art. 60); 13. Loi fixant les traitements des fonctionnaires du pouvoir judiciaire (art. 61); 14. Loi réglant les pensions des fonctionnaires (art. 61); 15. Loi réglant l'organisation et la compétence du conseil d'Etat (art. 71);\n16. Loi déterminant la responsabilité ministérielle (art. 73); 17. Loi électorale (art. 77); 18.Loi déterminant l'indemnité de déplacement des membres de la Seconde Chambre (art. 85); 19. Loi fixant l'indemnité de déplacement des membres de la Première Chambre (art. 86) ; 20. Loi réglant le droit d'enquête accordé à la Seconde Chambre (art. 90);\n21. Loi fixant les époques auxquelles doivent s'assembler les Eiflts-Proïinciaiix du royaume (art. 126) ; 22. Loi déterminant quelles sont les branches de l'administration  intérieure générale dont l'exécution des lois et ordonnances  royales sera confiée aux Etats-Provinciaux (art. 130); 23. Loi attribuant aux Etats l'organisation et l'administration de l'économie intérieure des provinces (art. 131) ; 24. Loi réglant les suites delà suspension ou de l'annulation des actes des Etats-Provinciaux par le Roi (art. 133); 25. Loi déterminant le mode d'exercice du pouvoir attribué aux Etats-Provinciaux (art. 135); 26. Loi sur la dèputation permanente des Etats-Provinciaux  (art. 136);\n27. Loi sur la composition, l'organisation et les attributions des administrations communales (art. 138) ; 28. Loi établissant les règles générales à l'égard des charges communales (art. 142);\n29. Loi fixant l'état du budget, l'examen et la clôture des comptes communaux (art. 143); 30. Loi établissant la juridiction militaire et celle de la garde civique (art. 146); 31. Loi réglant la judicature du contentieux et des contraventions  en matière d'impôts (art. 146) ; 32. Loi sur l'expropriation pour utilité publique (art. 147) ; 33. Loi sur l'exercice du pouvoir judiciaire (art. 149); 34. Loi sur les conflits entre les pouvoirs administratifs et judiciaires  (art. 150) ;\n35. Loi sur la mise en état d'arrestation d'individus, hors le* cas fixés par la loi (art. 151) 4 36. Loi sur les perquisitions domiciliaires (art. 153) ; 37. Loi sur le secret des lettres et correspondances (art. 154) ; 38. Loi déterminant les cas où les juges,elc. inamovibles peuvent  être démissionnes ou destitués (art. 163); 39. Loi déterminant la responsabilité des communions religieuses  au sujet de leurs correspondances avec leurs supérieurs etc. (art. 170); 40. Loi fixant la composition et les attributions de la Chambre des comptes (art. 176) ;\n41. Loi sur la milice nationale (art. 180); 42. Loi sur les logements militaires (art. 187); 43. Loi établissant l'organisation et la force numérique de la milice et des gardes civiques (art. 189) ; 44. Loi réglant la direction générale et particulière du Waterstaat  (art. 191) ; 45. Loi sur l'organisation de l'instruction publique (art. 194); 46. Loi sur les administrations de bienfaisance (art. 195 ; 47. Loi fixant l'indemnité de ceux qui par suite de la révision de la Loi-Fondamentale perdent des fonctions qui leur avaient été déférées à vie (art. addit. 2).\n(CORRESP. PARTICUL. DU JOURNAL DE LA HAYE.)\nParis, 7 novembre. — Encore une phase rassurante de passée sans que l'inquiétude etles alarmes qui tourmentent les esprits se soient le moins du monde dissipée». Nous espérions sur la vote de la constitution comme sur un événement qui devait avoir de* résultat» décisifs. Nous espérions\nsur le vote de la constitution comme aux mois de mars et d'avril, nous espérions  sur la réunion de l'assemblée nationale ; et voilà que nos espérances se trouvent encore ajournées indéfiniment; quel sera maintenant l'événement  sur lequel nous pourrons les reporter? On répond tout naturellement quel sera l'élection du président de la république ; alors en effet un état de choses définitif succédera au provisoire dans lequel nous vivons depuis plus de huit mois, alors enfin nous aurons un gouvernement bieu assis et d'autant  plus fort qu'il sera l'expression du suffrage universel, la représentation  la plus directe et la plus vraie de la souveraineté nationale.\nVoilà ce que l'on se dit lorsque l'on veut faire taire un moment ses appréhensions  pour l'avenir, mais, hélas! on est bien obligé de convenir pour peu que l'on réfléchisse, que les espérances pourraient bien n'être encore que des illusions, et que les symptômes qui se produisent sous nos yeux n'annoncent rien de bien tranquillisant même après l'élection du président. II parait aujourd'hui que deux candidats seulement se partageront la (fraude majorité des suffrages, Louis-Bonaparte et le général Cavaignac. Si c'est le premier qui triomplie,qui peut dire à quelles extrémités le porteront  ceux qui ont été vaincus dans ce grand scrutin. Les vaiucus se composeront  cette fois de la foule des républicains de la veille et de l'avant-veille qui ne veulent de la république et du suffrage universel qu'à condition que le gouvernement sera entre leurs mains et que la voix populaire sera avec eux. L'expérience nous a prouvé que la rancune et le dépit de ces hommes se traduisent en cas d'insuffisance d'autres moyens en acles d'une violence iuouie; pour eux l'insurrection est le plus saint des devoirs toules les fois qu'elle paraît leur offrir quelque chance d'arriver à leurs tins. Vous avez pu lire déjà dans quelques journaux quelles terribles menaces on protère en certains lieux contre tout résultat qui ne serait pas le triomphe ou de Ledru-Rollin ou de Cavaignac, on y parle ouvertement de pistolets et de poignards. C'est en un mot le plus violent système d'intimidation. Belle perspective que celle qui attend le triomphe de la candidature de Louis-Bonapartt.\nD'un autre côté si le général Cavaignac l'emporte que pourra-t-on voir autre chose dans ce résultat que la continuation du règne de la coterie du National qui nous exploite si misérablement depuis tant de mois. Vous avez vu par le compte-rendu de la dernière séance de la réunion de la rue de Poitiers combien peu celle candidature est sympathique a la fraction modérée  de l'assemblée natiouale,fractioii qui compte dans son sein à peu prèi tout cc qu'il y a d'hommes de quelque valeur et de quelque expérience dans l'assemblée. Quelle puissante recommandation auprès de la partie sage et honnête de la nation !\nDire que la nomination de M. Cavaignac serait la continuation du déplorable  régime que nous subissons depuis février; c'est en quelque sorte irapper de mort cette candidature. Tel serait du moins le résultat de cette déclaration si elle n'avait pas été suivie d'une décision purement négative, l'abstention ! comprend-on l'abstention lorsqu'il s'agit des intérêts les plus précieux du pays, lorsqu'il s'agit de l'acte le plus grand et le plus solennel de la vie d'un peuple, le choix de son délégué suprême. Est-ce faiblesse, est-ce prudence et sagesse,est-cc crainte des dangersque l'on courraitsi l'on suivait une marche plus nette et plus décidée, est-ce enfin que l'on veut favoriser, encourager indirectement la candidature de Louis-Bonaparte ? je ne sais ; mais il me semble que si la réunion de la rue de Poitiers représen* tant le parti des idées sages dans l'assemblée nationale, eût pesé l'influence  qu'elle peut exercer par ses décisions sur les destinées de la nation, il me srmble qu'elle eût dû chercher s'il n'est pas parmi les hommes connus de la France par les services qu'ils ont rendus dans l'une ou l'autre carrière, un nom plus grand, plus digne et surtout offrant plus de garanties  que le nom du général Cavaignac. Il est hors de doute qu'un nom mis eu avant après mûre réflexion par cette réunion influente eût rallié un assez grand nombre de suffrages pour contrebalancer les chances des deux candidats qui sont aujourd'hui à peu pi es seuls dans la lice. Mais c'est malheureusement toujours le même système d'attermoiement cl de reculade; on veut éviter d'attaquer de front les obstacles; on nefail que les rendre plus difficiles à renverser, on accumule les difficultés pour l'avenir.dans la crainte, en les abordant de front aujourd'hui, de provoquer quelque catastrophe. On affaiblit ainsi tous les jours le parti des hommes modérés, le parti de la France, en diminuant la confiance qu'il doit avoir en lui-même, et d'autre part on donne des nouvelles forces au parti des brouillons, des intrigants, des ambitieux. Voilà où en sont les choses aujourd'hui, voilà quelle est la situation, elle n'a rien, comme je vous le disais en commençant cette lettre , qui soit de nature à calmer l'inquiétude publique , à rassurer les nombreux intérêts  depuis si longtemps en souffrance, à inspirer enfin cette confiance dont le retour peut seul faire revivre la prospérité publique évanouie depuis le 24 février et qui ne reparaît pas malgré les articles si tranquillisants du Moniteur  et des autres journaux du gouvernement.\nAussi voyez la bourse depuis quelques jours ; c'est un mouvement continuel  de baisse qui ne s'arrêtera qu'après avoir produit encore de grands désastres dans le monde financier. Que des faits étrangers a la situation soient pour quelque chose dans cette baisse, c'est possible ; qu'il soit question  cntr'aulres de la liquidation de la première maison de banquede Paris, on l'assure généralement aujourd'hui, mais ces faits eux-mêmes ne lont qu'aggraver la situation et retardent encore plus le rétablissement du la confiance.\nVous devez comprendre qu'au milieu de toutes ces causes d'agitation et d'inquiétude, la fête de la promulgation de la constitution sera au fond on ne peut plus triste, quoi que fassent le gouvernement et l'assemblée pour tn rehausser l'éclat. On pourra tirer le canon, mettre toutes les cloches de la capitale en branle, empruntera la religion les pompes les plus solennelles  et les plusimposanteSjà la musique des plus riches harmonies, on pourra réveiller les souvenirs nationaux les plus sympathiques, on ne mettra pas dans le cœur des acteurs et des milliers de spectateurs de cette fêle, ce qui en ferait l'âme, l'espérance de voir luire bientôt de meilleurs jours. Je ne vous parle pas de la séance d'aujourd'hui, elle a été remplie par quelques explications banales de M. Bastide sur la politique de la France en Italie, parle rejet de la proposition d'ajournement, rejet voté nonobstant le désir immodéré de la part de la grande majorité des représentants de prendre au moins un mois de vacances, et enfin par quelques votes au moyen desquels on a réduit les magistrats de la cour de cassation et de la cour d'appel de Paris à la portion congrue. La république a besoin de faire de grandes économies, car l'état des finances empire chaque jour et nous devons faire bien des rognures du genre de celles qui ont été votées aujourd'hui  pour arriver à l'équilibre, problème jugé quant à présent impossible  à résoudre.\nFinances de Belgique.\nNous allons tâcher de présenter le résumé de la situation financière  de la Belgique , telle qu'elle résultedu discours de M. le ministre des finances lu à la chambre des représentants , dans la séance d'avant-hier. Le déficit, pour l'année 1848, est évalué à. . . . fr. 6,391,095 62 L'insuffisance entre les dépenses extraordinaires et les ressources allouées pour y faire face pendant cette même année , est de 10,765,155 78 En y comprenant les billets de banque émis pour compte du gouvernement, le passif réel peut être évalué à 30,219,576 06 ; mais les besoins actuels ne réclament qu'une émission de bons du trésor de fr. 12,421,223 36. Le budget ordinaire de 1848 s'est éfevé àfa somme de fr. 118,193,870 65 Les dépenses pour 1849 ne s'élèveront dans leur ensemble  qu'à 111,540,109 76 La diminution est de 6,653,760 89 Dans cette somme figure une réduction sur la dette publique de 2,390,162 95\nElle n'est destinée à produire son effet que pour le budget âl 1849 ; c'est un simple changement de comptabilité. Les ècoiiomiesréelles consistent : Sur le ministère de la justice en fr. 309,3! fl 37 qui portera sur la magistrature pour 82,f1(!2 fr. et sur les prisons pour 201,000 fr. Sur les affaires étrangères en 51.0,001 &> La marine y participe pour 241,500, la diplomatie pour 258,501 6G. Sur le ministère de l'intérieur en 373.77.. Sur le budget de la guerre en 1 410.0 U Cette économie est obtenue par la suppression  de 63 officiers et employés civils, de 914 sous-officiers, soldats et gens de service, do 424 chevaux d'officiers. Sur le budget des travaux publics en 1,216,939 80 comprenant une diminution de 482,3-15 fr. 75 c. obtenue  au moyen d'une nouvelle organisation. Sur le budget des finances en . 372 809 provenant surtout de suppression d'emplois, par suite de la réorganisation complète des services qui russui lissent  au dépar&iiicnt des finances. L'écunomie obtenue s'élève réellement à . . . . fr. 4,263,332 33 Il nous reste à parler des voies et moyens. Le ministre dei finances espère trouver 1,800,000 francs dansla loi projetée sur les successions, 240,000 fr. dans une retenue de 1 p. c. sur tous les traitements des fonctionnaires civils et ecclésiastiques.  Dans l'ensemble, et sans augmentation des charge» existantes; le ministre espère que les recettes de 1849 pourront s'éleverà fr. 117,591,020 00 Les dépenses étant de 111,540,109 76 Resterait disponible fr. 6,050,910 2**\nLA POLITIDUE DE LA RUSSIE DAND LA QUESTION DES PRINCIPACTES DANUBIENNES.\nLe Journalde St.-Pétersbourg contient l'article suivant : Nous avons porté, au mois de juillet dernier, à la connaissance du public la détermination de l'empereur de faire entrer vn corps d'armée dans le» principautés du Danube afin d'y rétablir l'ordre, de cuncert avec vn détaehement  de troupes, que la Porte Ottomane y envoyait dans le même but. L'entrée de nos troupes en Moldavie et leur dislocation à Jassy, Birlatb et Tckoiitsch. ont eu le résultat prévu, en garantissant cette principauté des désordres qui ont éclaté eu Valachie. Tous les émissaires étrangers oit valaques qui se trouvaient en Moldavie ont passé de l'autre côté du Serelh» Sur ces entrefaites, les Turcs sont enlrés en Valachie, et ont occupé Bucharest,  le 13 (25) septembre.\nLe 16 du même mois, nos Iroupes ont franchi le Serelh, et se sont dirigées  sur Bucharest sous les ordres du général d'infanterie Liiders, commandai!  Ide 5e corps d'infaßterie. A Focschany, notre avant-irarde a été reçu\" au son des cloches et bannières déployées par l'évêque diocésain, accompagné  des habitants de la ville.\nDe Focschany, l'aide-de-camp de l'empereur colonel Skariataine a été détaché avec quatre sotni de cosaques du Don pour surveiller une bande de Polonais, qui se trouvait dans les environs. L'ayant découverte le 20 septembre,  au village de Lapotar, le colonel Skarialine y envoya Khorounj' Tsehourbakolïavec 20 cosaques, qui chargèrent avec une si grande impétuosité  ce ramassis d'aventuriers, que ceux ci eurent à peine le temps de tirer quelques coups de feu. Pendant que les uns cherchaient leur salut dans la luite, d'autres se défendirent à l'arme blanche; mais ils ne tardèrent  pas à être désarmés. Il y eut, sur 30 Polonais, sept de tués; les autres fuient faits prisonniers.\nAfin d'appuyer les troupes turques dirigées de Biicbarest dans la Pelite-Valachie pour en expulser les insurgés, le général Liiders y a détaché le 24 septembre, le lieutenant-général Hasford avec 3 bataillons du régi***-\"6 des chasseurs de Lublin, A escadrons de hussards d'Akhtyrka, une batterie d'artillerie volante et 4 sotni de cosaques. Le corps d'armée principal a continué  sa marche surßuebaresl.\nL'avant-garde est arrivée à iSucliarcsl le 28, et le corps principal le 30 septembre, à l'exception du detachement qui opère, sous le» ordres du lieutenant-général  Haui'urd, dans la Petite-Valachie. Lus troupes campent sur Ut bordsd'une petit* rivière qui passe près de la partie de la ville située sur la rive gauche de la Dembowitza.\nL'avant-garde, commandée par le général major Danilcwsky, a rencontré  dans sa marche sur Bucharest à Ourzitscheny le détachement turc qui de Brailow se rendait à la même destination; de part et d'autre il y eut échange de bonnes dispositions, et le commandant turc invita le général Danilev-sky à passer en revue les Iroupes ottamanes. A mon approche de Bucharest, le 28 septembre, j'ai été reçu à la barrière de la ville par Ie caïmaean de la Valacbie, et je nic suis rendu avec lvi à la maison gui a été disposée pour moi hors de la ville et où m'attendaient le métropolitain, le' autorités et les principaux boyars. Le métropolitain a prononcé le discour* que je transmets ci-joint pour exprimer au nom du peuple valaque les sentiments  de profonde gratitude dont celui-ci est animé pour la sollicitudepaternelle  que l'empereur a constamment témoignée à la Valachie. Legénéral Hasford rend compte qu'il a atteint avec son détachement Ploeschti, le 26 septembre, et que tout le pays qu'il a traversé dep**\"* Busoo est tranquille. La population et le clergé avec croix et bannières, et portant le pain et le sel, sont venus à la rencontre de nos troupes près de Ploeschti. Trois professeurs, impliqués dans la révolution et compromis par* leurs tentatives de propagande, ont été arrêtés. A Tergowist, le général Hasford a reçu l'avis que le rebelle Maghera occupait une position fortifiés sur l'Olta près de Ryinnik, et avait détaché 200 hommes surPitcscbti pour en expulser l'lsprawnik. L'aide-de-camp de l'empereur, colonel Skariatine. commandant de l'avant-garde, y a été en conséquence envoyé avec des cosaques et y est arrivé le 29 septembre.A la suite dccc rapide mouvement» les insurgés, saisis de frayeur en apprenant l'approche de nos troupes, ont renoncé au projet d'altaquer Pischetni. Maghera avec ses adhérents s'est réfugié en Transylvanie. La milice, qui avait obtenu dans l'intervalle connaissance  du la proclamation du caïmaean, l'appelant à rentrer dans le devoir, s'est présentée au colonel Skariatine pour faire acte de soumission-Cette milice était composée d'un escadron de cavalerie avec six canons et d'un détachement d'infanterie. De Pischetni, le général Hasford se portera vers Kymnik sur l'Olta.\nIndépendamment des troupes turques envoyées de Widdin et de Buebarest  à Kraïewo, pour pacifier la Petite-Valachie, Orner Pacha a din'f.é encore un détachement de Bucharest vers Rymnik sur l'Olta. Le concours que se prêteront ainsi les troupes russes et turques produira, sans aucun doute, un grand effet moral, et contribuera à calmer les esprits dans la Pctitc-Valachie.\nJ'ai fait ma visite hier à Fouad-Effendi, commissaire de la Porte, et a Omer-Pacha , commandant des troupes turques. Ils sont animés des meilleures dispositions à notre égard. Nous sommes convenus d'adopter la Dembowitza ponr ligne de démarcation, de sorte que la partie de la ville deßueharest située sur la rive gauche, sera occupée par nos troupes, et celle  sur la rive droite par les troupes turques qui ysonldéjà campées., ai nommé  le général-major Réfeld commandant de la partie de la ville qui nou» est réservée; demain, l'état-major du corps d'armée s'y transportera. Auss tôt que le travail de dislocation sera achevé, nos troupes prendront leur cantonnements dans la ville cl ses environs, ainsi que dans les districts. Depois l'entré de notre corps d'armée, les paysans ont repri*. les travail agricoles; c'est surtout le cas dans les districts qui ont été traversé» P\" nos troupes. . . J'ai passé hier en revue, lors de «on entrée dans la ville, la brigade v"}