{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/6423a99d440078efff109d2a57999643", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sl) Verlasses - Abhandlung nach MathiaS Truppe, insgemein Ferm in Penken, im Bezirke Keuilchach. Von dem Orrsgerichre der Fideikommißherrschaft K<utschach, Alagenfurter-Kreises, wird onmil allge-mei» kund gegeben, daß zur Liquid,! ung tes Aktiv-und Passivstandes, dami AdhalidlungSpflege nach dein am 4. Jänner lL^8 »l> ixli-slai» alS Besitzer der Ferm Hübe in Penken verstorbenen Mathias Truppe die Tagsatzung auf den l. März <8^8 Vormittags 9 Uhr in dießherrschastlicher AmtS kanzlei vorbestimmt worden sey, Es haben daher alle Jene, welche an diesem Verlasse als Erben, Gläubiger, oi.cr auS welch immer für einem RechtS litel eine Forderung zu stellen vermeinen, oder zu diesem Nachlaß schulden, am obbenanitten Tage und Stunde, so gewiß z» erscheinen, als widrigens die Verlassesabhandlung geschlossen und das Vermöge» den betreffenden Erben eingeaniivorrer, die nicht erscheinenden Ve-laßschuldner aber im Rechtswege belanget meiden würden. Kemschach am 27. Jänner 48^8. sl) Edikt. Von dem Ortsgerichte Moosburg wird hiemit bekannt gemacht: ES sey über Ansuchen der Maria Smoliener in die freiwillige Versteigerung ihrer an der Mossierhube zu Gradenegg befindlichen Fährnisse, als: Vieh, Getreide, Heu, Stroh, dann HauS und W-rthschaftSfahrnisse gewilligt, und hiezu die Tag satzung auf den ih. Februar i8>'»8 von 9 Uhr Vormittags bis 5 Uhr Nachmittags, an der Mossierhube zu Gradenegg im Bezirke Moosburg bestimmt worden, wozu Kauflustige hiemit eingeladen werden. MooSburg am 29- Jänner tijh8. (l) Edikr. Vom Ortsgerichte Dürnstein zu Sr, Salvator, Judenburger Kreises, wird hiemit bekannt gegeben: Es sey über Ansuchen der Erben die Convccarion der Verlaßgläubiger und Schuldner des am LZ d. M, iritesist^ verstorbenen Josef Pelz, Besitzer der Schmiede in der Einöde, bewilligt, und hiezu die Tagsatzung auf Samstag den 49. Febr. l> I , Vormittags g Uhr, in der AmtSkanzlei zu Sl Sal vator angeordnet worden, wobei demnach diejenigen, welche zu diesem Verlasse etwas schulden, oder For-dernngen zu stellen haben, bei Vermeidung der ge setzlichen Folgen erscheinen wollen. Oilsgericht Dürnstein am 89. Jänner Z8q8 (I) Verpachtung In einem bedeutenden Dorfe in Oberkärnten, an einer belebten Strasse, nahe einer in besten Betriebe stehenden Gewerkschaft, ist eine Kramerei >»ir Ausschanksbefugniß auf 7 nacheinander folgende Jahre z„ verpachten. Der Zusammenfluß einer bedeutenden Anzahl Pfarr Insassen, viele Arbeiter der nahe gelegenen Gewerkschaft, und die starke Passage an der fest am Hause vorbeifühi enden Strasse, sichern bei Fleiß und Betriebsamkeit eine guce Erwerbsquelle. Einem Individuum, welches, geneigt diese Gewerbe zu betreiben, sich mir guten Zeugnissen Jntelligenzblatt z. Klagenf. Ztg. Nr. 19, 1848\nausweise« könnte, würde das schon vollkommen und kür die Orrsverhallnisse sehr wohlbesetzte Waaren -und GerräK Lager unter den billigsten Bedingnissen anvertraut werden Näheres auf portofreie B-iefe an H. ^ TW. in Spittal. st» H a u S y e r k a u f sammt Glaser-Gerecht, same in S r. Veit. Der Gefertigte ist gesonnen, sei» Haus in der Stadt St. Veit nebst realer Glafergeiechisame ge gen billige Beeinflusse aus freier Hand zu verkau fen. Selbes besteht zu ebener Erde aus t Keller, 2 Gewölben und 4 Holzlage, im ersten Stock aus 1 Vorsaal, 2 Zimmern, Küche und Speisgewölb. Bei diesem Hause befinden sich auch 2 Neben-gebäude nebst t Gart-n von 22 Klafter. Kauf lustigen kann auch t Garien, außer der Stad! gele gen, 420 lH Klafter groß, durch welchen Wasser lauft, mir verkauft werden. Briefe wollen gefälligst frankirr einges-.ndet werden. Georg Grundner, Gl.>serme>ster in St Veit. ^ Bekanntmachung Eine Realität an einem der schönsten Punkte in der Umgegend von Kiagenfurt, ist entweder ;u ver pachten oder aus freier Hand zu verkaufen. Näheres im Zeitungs - Comptoir. (1) Wohnung zu v - i uiielen Jni Hause Nr. 6 in der Völkermarktervor-stadt, ist der ganze erste Stock, bestehend in 6 Zimmern, 2 Küchen, j Speisgewölb, t Holzge-wölb und t Keller zukammen, oder auch allefallö abgetheilt, zu kommenden Georgi zu vergeben. Das Nähere in der Handlung der Gebrüder Ledl, Wohnung zu v e r i» ie t h e n. Im Hause Nr 172 in der große» Schulhausgasse ist zu ebener Erde eine Wohnung mit 2 heizbaren Zimmern, 4 Cabinet, dann Küche, Holzkammer und Unierdachboden auf künftigen Georgi zu vergeben Auck ist daselbst ein eingerichtetes Monatzimmer alisogleich zu beziehen, und daS Nähere im ersten Stocke daselbst zu erfahren. (!, Quartier Anzeige. Im Hause Nro 429 in der großen SchulhauS-Gasse ist eine Wohnung im zweiten Steck mir 2 Zimmer, Küche, Speis und Holzlaae ant künttigen Georgi zu beziehen. Das Näheie wird in, selben Hause beim Eigenthümer im ersten Stocke enheilr. (2) Ein Quartier an der Sonnseite, bestehend a«S drei Zimmern auf die Gasse mir zwei EintrittSzimmern und einer Galderobe, dann zwei auf dem Gange, zusammen aus sieben Zimmern, Küche, Speis- und Holzgewölbe, «nein Keller, nebst der Benützung des Dachbodens, ist auf künf tigen Georgi d. I. zu vergeben, n„> das Nähere hierüber bei der Eigenthümerin zn ebener Erde Nr. 276 in der obern Burggasse zu erfahren. 7)"}