{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781032/7f42031bd3e00af9d7e73fa8c4529bfb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M VO\nMontag, den RT Juni\nInland. Wie«. (Ptivatbericht.) Die heutigen Nachrichten aus Conegliano vom 9. melden: F. M. L. Wei den hatte sich nach Feltre begeben, war aber wie der ins Hauptquartier zurückgekehrt. Er hatte dort einen Spion aus Vicenza, bei dem man wichtige Papiere fand, erschießet lassen. Gleichzeitig wurde ein zweiter Spion, der mit Papieren der prov. Regierung Virse hen war, in Conegliano ergriffen. In der Stellung der Armee hat sich nichts verändert. Die Gebirgspässe bei Cortino, wohin General Stürmer aufgebrochen war, wimmeln von Insurgenten und auch die Straße von Bassano gegen Tirol ist nicht frei. Aus M an tu a wird vom 7. nichts Neues gemeldet. 8. Eben eingehende» Nachrichten aus Conegliano vom Igken zu Folge ist die Operation des F. M. L. Stürmer gegen die Gebirgspässe von Cortino mit dem glänzendsten Erfolg gekrönt «vordem Belluno und die ganze Umgend, so wie Bassano hat sich un terworfen, und unsere Truppen haben auch Cadore besetzt und die Verbindung mit Tirol wieder hergestellt. Alle Dorfer in diesen Gegenden habm die weiße Fahne aufgesteckt, und nur in den Städten ist der Geist des Widerstandes vorherrschend. Ein Tagsbefehl des F.M.L. Melden meldet alle ditse Erfolge unserer Truppen, welche sich mit der größten Tapferkeit benahmen. Unser Ver lust ist unbedeutend. — Aus dem Haupt-O,uartier des Marschalls Radetzky wird vom gten gemeldet, der War schau HÄe die Offensive vor den FeMd Aufgegeben, und mit Aurücklassll^g eines Corps von 2VMi) Mann bei Goito sich in Petson gegen Vicenza gewendet, «m diese Stadt zur Unterwerfung zu bringen und sich »nit dem Armee-Corps des F.M.L. Melden zu voreiligen. — — Der GemeindeausschuP wird mor gen im ständischen großen Saale seine erste öffentliche Gibung halten. Es sind Tribunen für das Publicum «ingerichtet, und der Presse wird ein eigener Raum für Stenographen anjzewiesen. D I» einigen Blättern circulirte das Ge rücht, Se. Majestät der Kaiser werde allein nach Wien kommen, um den Reichstag zu eröffnen. Wir find nicht in der Lage, die Wahrheit oder Unwahrheit dieses Gerüchtes zu verbürgen- Aber wir geben jenen, Welche die Interessen der Monarchie zu vertreten beru fen sind, zu bedenken, daß der Kaiser nicht bloß die Spitze der Monarchie, sondern auch der Dinastie ge genüber dem Volke ist, und daß es jetzt weder im In teresse der constitutionellen Monarchie noch der Dinastie s«in kann, den Kaiser von der Dinastie isolirt erschei nen z« lassen, und zwar deßwegen nicht, weil es den Anschein nehmen könnte, als wollten die übrigen Mit glieder derselben die Garantie dessen nicht übernehmen, was der Kaiser anzuerkennen aus Gründen des öf fentlichen Wohle» sich veranlaßt sieht; als gebe es eine Partei bei Hofe^ welche anderes will, als das, WaS jetzt als »»Mmgängliche Nothwendigkeit zur Er haltung der Monarchie erscheiot, eine Partei, die ihre Plän« nur auf «ine andere günstigere Zeit zum Han\ndeln verschiebt. Wir glauben die Ansicht aller tvahren Fteunde der Dinastie, constitutionellen Monarchie aus zusprechen, wenn wir dem Wunsche Worte geben, das Ministerium möge dahin wirken, daß sowohl Sr. k.I Hoheit der Erzherzog Franz Carl, als auch dessen älseste Söhne bei der Eröffnung des Reichstages Se. Majestät den Kaiser umge->en, und so die Bürgschaf ten vermehren, welche die getreuen Völker von Di nastie zu empfangen berechtigt sind. Wechselseitigkeit ist die einzig feste Grundlage des Vertrauens, sie muß vofl beiden Seiten kommen, es darf keine Partei gehen, die das Vertrauen des Volkes zum Hofe zu erschüttern oder vermindern wagen darf. Ausschuß der Bürger, Nationalgarden und Studenten für Sicherheit, Ruhe, «tdnung und Wahrung der Volks rechte. (Abend Sitzung vom 9. Zuni.) I) Wessely erstattet Bericht über die Berathung be züglich der Lohnverzütung an die Erdarbeiter an Re-geri- und Feiertagen. Ä) Es erscheint und rechtfertiget sich der Cameral-BezirHS-Jnspertor, welcher in einer der früheren Sitzun gen beschuldiget worden war, daß er Abtheilungen der Finanzwache gegen die Bewegung vom 26- Mai zu bestimmen gesucht habe. 3) Wird über eine Anfrage beschlossen, dem Pr«f. Hyt das gestellte Ansuchen zu gewähren, daß er vor dem Ausschusse erscheine« könne, um einige mündliche Er läuterungen zu gBen. 4) wird beschlossen, eine Commission einzusetzen zu dem ZweÄe: über die Schuldtragenden an den Er eignissen vom 26. Mai Erhebungen zu Pflegen, und das Ergebniß dem Reichstage zur Entscheidung vorzu legen. 3) Wird eine Commission ernannt zur Untersuchung der, von einem Ungenannten gegen eine hohe Person vorgebrachten Verläumdungen. g) Abgesandte einer Arbeitsabtheilung bitten um die Bezahlung des Arbeitslohnes für einen der verflossenen Tage. 7) Ein Arbeiter wacht die Anzeige über Holzdieb stähle, welche er entdeckt hat. Wurde belobt, und die Polizei-Bezirks-Direction beauflragt, die Sache weiter zu verfolgen. 8) Goldschmidt erstattet Bericht über seine Bespre chung mit einem Cattun-Fabrikanten, welcher ange schuldigt war, bei Verwechslung von Silbergeld gegen Banknoten Agio zu geben. Die Antwort ist befrie digend. 9> Umlauft liest den Entwurf eines Circulars an die Leitungs Redactionen, womit sie ersucht werden, die Bestrebungen des Ausschusses zur Beruhigung der Arbeiter zu unterstützen. W) Es soll durch Placate bekannt gegeben werden, daß von nun an keinerlei Sammlungen für die Arbeiter Hurch einzelne Personen stattfinden dürfen. II) Beschlossen: das Ministerium um eine Urlaubs bewilligung für die im Ausschusse sitzenden Staats beamten zu ersuchen. 12) Beschlossen: eine Deputation an das Parlament nach Frankfurt zu senden.\n13) Hornung berichtet, daß beim Burgthor ein Ar beiter mit einer Pechfackel ausNegriffen worden ist. Dr. Fisch Hof, Vorsitzer. Dr. Lawory. Böhmen- Das const. Blatt meldet aus Prag vom 8. Zuni. Vorgestern wurde eine Militär-Parade am Jnvalidenhausplatze abgehalten; Niemand weiß warum und weßhalb. Dabei wurden dem commandi-renden General, Fürsten Windischgratz, der bei un serer Bürgerschaft von früher her eben nicht besonders beliebt ist, von dem gesammten Militär Lebehochs zu gerufen, unseres ErinnernS der erste Fall einer der artigen Demonstration des Militärs. Nach der Parade wurde — so sagt das Gerücht \" eine Artillerie-Batterie in die Josephs-Caserne, eine andere gestern Früh auf denWyserhad gebracht. Wir fragen wozu? und gegen wen? Dieses Gerücht mag die Ursache gewesen sein, daß man gestern im St. Wenzelsbade eine Volksver sammlung hielt, welche zwar nicht so zahlreich wie bei andern Gelegenheiten besucht, aber nicht weniger in teressant war. Zwei Verhandlungen waren besonders we sentlich. Zunächst kam die schon in einer früheren Ver sammlung besprochene Adelsvertretung zur Sprache. Die Petition wegen Abschaffung der Adelsbevorzugung in Bezug auf die Vertrerung am Landtage hatte man noch immer nicht dem National-Ausschusse übergeben kön nen ; man beschloß daher abermals, dieß durch eine Depu tation zu thun. Dann faßte man den Beschluß, Se.Maj. zukitten, daß er den Fürsten Windischgrätz aus Prag ent ferne und die Würde eines commandirenden Generals Sr. k.H. dem Erzherzog Carl Ferdinand übertrage. Um aber diesen Anträgen «in größeres Gewicht zu geben, wird für den Dienstag eine Moinstreversammlung aus geschrieben werden. ^ Unsere Studentenschaft berieth gestern, ob sie nicht auch ein>> Deputation nach Wien schicken sollte, um die Wiener über die unter den Pra gern herrschende Stimmung aufzuklären und uns von dem jetzt so häufig vorgebrachten Borwurf der Reaction zu reinigen. Doch kam es nicht zur Wahl einer De putation, um die durch die Eingetretenen Feriep ohne hin bedeutend geschwächt! Srudentenlegivn nicht noch mehr zu schwächen. Dafür trittbemnächst ein Central-comite, bestehend aus den Diputirten aller Facultäten, zusammen, welches die gemeinsamen Angelegenheiten der Stud-ntenschast, insofern sie nicht den National-gardrndienst betriffm , zu leiten haben wird. Eben so wurde ein anderer Ausschuß gewählt, welcher die Apt der Versorgung der dürftigen Studenten zu berathen hat. Die Hörsäle in den Universitätsgebäuden werden fast durchgehend? zu Schlassäien benutzt werde». Die Collegien werden so ein noch kriegerisches Aussehen ge winnen. — Abends halten sich wieder Kattundrucker auf d«m Allstädter Ringe zusammengerottet. Galizien. Die Lemb. Ztg. meldet: Nach den uns zugekommenen Berichten hat am 3l). Mai d. I. in Stanislau die Versammlung der ruthenischen Bevöl kerung zur Bildung eines Verein? mit einem unter freiem Himmel abgehaltenen feierlichem Gottesdienste begonnen, bei welchem die meisten Geistlichen, die Kir--chenbruderfchaften und viele ruthenische Honoratioren nebst mehreren tausend Bauem erschienen waren. Nach geendeter Kirchenfeier begäbet» sich die intelligenteren"}