{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830004/94798bbd7b58ac1eff1e86800aaa1b3a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8»»\nEinladung Mr Wrännmeratwn.\nH° ° MW-.»ng »r d«f-Ib» M.M °ffi-I-II-S BI.»m d.« d« dm/-«»«-„ Wch.^, MlM»er>»m »m «-ffmnichl-« gnign« fmd-I, m«g,q-i» w«rw>, n-b«, ^chm di- R-da ?n fSr >>^ k?» das »«--üb« T°g-d°S-b-°«-I<m S°-g. «-gm wl»° di- » WS K»-r-.g„iss. u„d Du Wiener Zeiwng bestcht auch künftig aus dem Hauptblatte, dem Amtsblatte und dem Zntelliqenzblatte wr» w-rdm In di^-m TS-il. I« AMmg, so wi- w dm, na« d« Wd-iiZ-n jU b??! .?^Z ^ Weltereignisse aus dem Gebiethe des politischen Lebens möalichft schnell mid vollSändta der»»,-» 5 wichtigeren Zeit- und Correspondmzen ein erhöhtes Interesse gewinnen. ^ ^ ^ ^ettgescytcyte umfassm, und durch regelmäßige Orgmal-Ein am Schlüsse des politischen Textes beigefugtes Feuilleton wird Original Auffäke aus allen «s-«--''««s°M, Pw »ch«ch^ «- gV «--.-«AM-» B-°b. di- Mgak »« -ffmMchm Schaun.,«., d-- siöff^g ÄmNL sN? «Ä^SÄ^l-mm.d tzungspreise, der Dampfboot- und Eismbahnfahrten, der öffmtlichm Unterhaltimgm und Sch^Lq^7c zc Gallenen, der Sa-Das Amtsblatt bringt als officielles Gefetz-Bülletin alle k. k. Patente und von der Landeskelle auSaebenden ^ ^ Verordnungen, alle ämtlichen Verlautbarungen, Dienst-Erledigungen, Concurs-Eröffnunaen Cotwocationm Morla^-n Gesetzen und von k. k. Behörden, als von Privat-IuriSdictionen zur öffentl^ Kmntniß ^rommngm, Convocatwnen, Borladungen, Llc.tat.onm -c.-c., sowohl Das Zntelligenzblatt «Mich ist dm mannigfaltigenJnseratm gewidmet. Die Ä^iener Leitung erscheint vom 1. ^uli R848, um vielseitig geäußerten Äöünschen ^u entfvre^ben IRR numerations-Preis bleibt unverändert derselbe, nämlich: ^ enyprechen, m Vrotz «uart Format. Der Prä-\nFür die hiesigm Abnchmer, und zwar: Für die Wiener Zeitung, sammt Amts-und Zntelligenzblatt Auf Druckpapier, halbjährig .......... ,, „ vierteljährig Auf Schreibpapier, halbjährig .. „ vierteljährig ...... .\nFür dasAbendblatt (worauf jedoch nur vondenAbnehmern derWien.Zeitung pränumerirt werden kann) vierteljährig ........ z n. . . 10 fl. Für die auswärtigm Abonnentm sammt Expeditions-Gebühr mit täglicher 6 „ Zusendung: . . IS „ Für die Wimer Zeitung sammt AmtS-, Intelligenz- und Abendblatt 8„ halbjährig 16 fl. is kr. Vierteljährig 8 „ k „ Auf das Abendblatt allein wird keine Pränumeration angenommen. Um die obigm, von der k. k. Hof-Postamts-Zeiwngs-Expedition bestimmtm Preise, in welchen die Expeditions- und sämmtliche Rebengebühren eingerechnet sind, wird die Wiener Zeitung im ganzm Umfange der Oesterreichischen Monarchie zugesendet, selbst bis an die äußerste Gränze derselben, und es ist Niemand berechtiget, unter was immer für einem Verwände eine Mehrzahlung zu verlangen. Sollte aber der Fall eintreten, daß an irgmd einem Orte eine Aufzahlung über diese Gebühr verlangt würde, so wollen die ?. r. Pränumeranten ihre dießfällige Beschwerde directe an die k. k. Oberste Hof-Postverwaltung richten, welche für Abstellung solcher Beeinträchtigungen des Publikums strenge wachen wird. Die Pränumeration, welche täglich Bormittags von » bis R« und Rachmittags von S bis « Uhr in» Comptoir der Wiener Zeitung» Rauheusteingaffe Rr »SS, angenommen wird, dauert von jetzt bis Ende Juli R848, nach Ablauf dieser Zeit wird die Pränumeration geschloffen, und die Zeitung kann nur einzeln um «« kr C. M. verabfolgt werden. Die ? 1'. Pränumeranten sowohl hier als auswärts werden demnach aus dieses aufmerksam gemacht. ^ Die Ausgabe der Morgen-Zeitung erfolgt um halb 9 Uhr Früh, jene der Abendbettage um 7 Uhr Abends.\nSonne« Unterg.\nLange.\nU. Vk 8 1\nGt. M. 15 57\n« s An\n29.\n«eft\nGönnen Auf gang.\n. U. M. Peter u.Paul ^ 4\nL^. s 'S 8« K\nTheater K. K. Hof und National-Theater. Tiphonia. Tragödie in 5 Acten. K K. Operntheater nächst d. Kärntnerthor. Die Stumme von Portici. Große Oper in 5 Acten. National-Theater an der Wien Der ewige Jude. Drama in 5 Abtheilungen. S. K. pr. Garl-Theater in der Leopoldfkadt. Ahnenstolz und Geldstvlz.\nsssso^ Die große öffentliche Leihbibliothek in der Ktadt, Gingerstraße Nr. 8?8, im erste« Gtock rechts, ist täglich mit Ausnahme der Gönn - und ?eyertage, von S Uhr Früh bis e Uhr Abends geöffnet.\n«» « M » W » Ä. vasEchwimm- und Vollbad, die Donaubä-derin Por»ellan-Wannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktag«« von S bis tZ Uhr für Damen, so wie die G ch w itz bäd e r von S bis Z Uhr geöffnet. Omnibusam Stephansplatz, Fahrpreis Z kr. LN. C^TVRRI'S 28. ^unius 1848-\n8t»»tssekul«ivel sekreiduoxev «ietto 6etto\n!^!ittelpreis in C. »I. es v? 29 Vs 560 4S\n44 Z9 49\n/u 5 jic». 2U A » Varletiev mit Verjosuog v. l. kür Sv<zL« ^VieverLtsÄt-ösuco Ovlizst. »u L Obligst. cler sUgemeioeQ lu Z uußsrisokeo Üoklisnamer, «t» » 2 V» » »ItereQ I^olvi)sr«1.8cliul«teo, » 2 ^ >» cler in klorou? UQ<1 (?enus „ Z ,> »ufßcuommeveu Quieken „ 1 2/^ ^ Oblixs tionen von Osli^ien zi('t dotier» Oesierr. Oo»»u - v»inxksediü-k»drt ru S00 « L »l 459 g. C. U\n» 5iir tLt«r!iux, kür ZtXZ O«»i«rr. Nl»r»eiUe, tur ZOO?r»v^eu» ?«js, Kr Svo kr»»k«v,\nMeteorologifche «eobachtuugea an der Wieuer Sternwarte am 27. Zunius.\nWafferstand am 28. Zunius\n3-it der ^Beobach tung\n7 Uhr M. 2 Uhr N. 10 Uhr A.\nBarometer auf v Grad Reaum. red.\nThermv-meternach Steaum.\nHöchste u. niederste Temperatur bis 6 U.M. des folgen den Tages.\nWinde\n« An der Witterung. » großen W Donaubr.\nZm Wiener Canale.\nParisMaß\nWien. Maß.\n27,604 A. 27,536 Z. 27,524 A.\n28\" 4\"' 6\"\" 28\" Z'\" 7\"\" 28\" 3\"' 7\"\"\n-«-12,0 -«-18,0 -t-14,5\n-4- 18,7\n-1-11,5\nNW. still. WNW.mittel N. still.\nS.u.Wolken.U S.u. Wolken.« Wolken. I ^er Null.\n2Gch. 4\" ^ o. Null\nEinladung.\nDie Wahlmänner des It. Wahlbezirkes der innern Stadt, versammeln sich am 27., 28-, 30. Junius, und 1. Julius Abends um 5 Uhr im erzbischöflichen Palaste, und laden ;u diesen Versammlungen jene Herren ReichStags-Candioaten ein, welche in ihrer Mitte aufzutreten Willens sind.\nGinladung\nan alle Freunde der konstitutionellen Ordnung zur Berathung eines Finanz - Planes Behufs der Tilgung der Staatsschuld, Ablösung aller Feudalrechte und gänzlichen Aufhebung der VerzehrungS-steuer mit besonderer Berücksichtigung deS Ackerbaues, der Fabrikation und aller Arbeiterclassen. Da ein geregelter Finanzstand die Grundbedingung des Gedeihens der constitutionellen Ordnung ist, so werden alle Freunde derselben zur Berathung eines dießfälligen Finanzplanes hiermit höflichst eingeladen und ersucht, sich dieserwegen am ZV Zunius 1848 um 6 Uhr Abends auf der Landstraße, Ungergaffe Nr. 678 am Eck der Haltergasse, neben dem Italie nischen Gardegebäude im ersten Stock gefälligst einfinden zu wollen, damit durch die Berathung mehrerer Sachkundigen dieser Finanzplan im allgemeinen Interesse möglichst vollständig dem nächsten Reichstage vorgelegt werden kann. Der Entwurf dieses Finanzplanes ist bey Herrn Carl llsderreuter, Stadt, Dorotheergasse Nr. zu haben. Z. S. Hohenblum.\nK. K. pr. Elbe-Dampf Schiffahrt zwischen Prag und Dresden und retour täglich. Abfahrt von Prag um 5 Uhr Früh. I5L. Zur Bequemlichkeit des Publikums ist ein Theil des Schlosses Obristwi (Landungsplatz) als Hütel eingerichtet, nebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen Aolowratstraße Nr. 862. l\nVerzeichnis der Key der k. k. Lotto-Ziehung in Wien am 28. Zunius 1848 gehobenen fünf Zahlen. 71. 76. 46. 17. 75. c.oi.sz Oeffentlicher Dank an Herrn Michael Edlen von Rambach und durch Ihn an meine hochherzigen Wohl thäter. Mit gerührtem Herzen und tiefbewegten Innern sage ich Ihnen, edler, in der Sorge für Unglückliche unermüdeter Menschenfreund, meinen wärmsten Dank sür Zhre hochherzige uneigennützige Bemühung, mit der Sie das Wohlwollen füh len, der Gönner einer durch Mißgeschick hart bedrängten Fa milie zuzuwenden, so zart und rastlos gleichzeitig thätig waren. Mehr deS Dankes als es meine schwachen Worte vermö gen, erwachse Zhnen aus der Betrachtung, daß daher die in Z Sammlungen zu 416 fl. 12 kr. CM. gediehenen milden Spenden meine unmündigen Kinder von der äußersten Noth gerettet, und ihrer immer mehr hinsiechenden Mutter die letzten zugemessenen Tage erheitert, und mir armen Blinden der Jammer der Meinigen nicht auch mein geistiges Auge um-düstert. Dank Zhnen, dem das schöne Los geworden, als Freund der Unglücklichen das Herz edler Menschen für die selben zu bewegen und zu rühren. Dank meinen Gönnern und Wohlthätern für die Milde, mit der sie mein Unglück mir zu erleichtern suchten. Sin erblindetet Dr. der Medicin. lwsozZ Bekanntmachung. iü Der Unterzeichnete hat die Ehre, bekannt zu geben, daß er wegen nothwendigem Gebrauche der Bäder sich für diese Gom-mer-Saison in Baden aufhalten wird. Cr bittet daher alle jene p.l'. Patienten, welche ihn mit Ihrem Vertrauen be ehren wollen, sich in seine Wohnung in Baden, Berggasse Nr. 145, dem WohlthätigkeitSbade gegenüber, zu verfügen. Auch wird der Unterzeichnete auf Verlangen der 1\". Patienten zu zahnärztlicher Hilfe sich nach Wien begeben. Anton Dambach, Zahnarzt von Wien, Vermahlen in Baden.\n^SSSZ) Wien Gloggnitzer\nund\nOedenbnra Wr. Neustädter Eisenbahn, tn Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung vom 1. Juni bis ZI. August 1848. Abfahrt von Wien nach Gloagnitz, Mürzznfchlaa, Brück a. M. Gratz. Marburg und Eilli vm 6 Uhr Früh und? Uhr Abends. » » » » .VevenSurg am 6 Uhr Früh und 4 Uhr Nachmittags. ... . AteuÄ^bt um 6 Uhr Früh, 40, 2, 4 und 7 Uhr Abends. . Nteivling. Mödling und Baden um 6 Uhr Früh, V,«, V»9*. to, V, IS, L, Z, 4, 6 and 7 Uhr AbendS. - . » . Laxenburg am 6 Uhr Früh, V, ö, 40, «/; 42, 2, z, t/, 6 und 7 Uhr Abends. Die mit * bezeichneten Abfahrttstonden gelten bloß bei günstiger Witterung für die Sonn- und Feiertag». Auf den Bahnhöfen in Brück a. L. und Wr. Neustadt wird die österreichisch« and ungarische Grävjjvllamts - Manipulation nach den dießfalls bekannt zemachteu Verordnungen vater Einem vorgenswmen. Wie« am 24, Mai 4L4S. Di« Direetion.\ntt2 WienBrucker Eisenbahn. Tägliche Fahrordnung vom 1. Juni bis ZI.AuguA lS«. Abfahrt von IVien nach allen Sta tionen bis Brück a. L. um 7 Uhr Früh, 44 and 4 Uhr Nachmittags. » Brück a. L. aach allen Stationen bis Wien um 6 Uhr Früh, t/,2 und V, 7 Uhr AbendS."}