{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/f26b0a721c9b1c7cabd091eb89250969", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, den 4. März\nN\ne M.\nP068^Z\nWGzallllüMGM\n^ Ase von allen 4 Abtheilungen zur\nc-^\nK«M° »«o 8U>IIvGi7--II^«l!i!Gi?llV wobei die einträglichen und schönen\nRr V8 und ?S in Baden bei Wien gewonnen werden, und deren Ziehungen schon am nachkommenden\n»««««« «»««« AS««« 0 « ««« s««« von\nunwiderruflich erfolgen, sind bei dem Gefertigten zu haben. Diese Verlosung besteht in großen Treffern von Gulden:\n»««« R»«« j I«<>« « RR«« S R««« R««« «««« RS«« R»«« RR«« R««« R««« «««« R4«« R««« RR«« R««« R««« «««« R»«« RR«« R««« R««« R««« «««« RT«« RR«« R««« R««« R««« sodannin ^ A. ^ AM Nebentreffern fl. »«« 4«« »«« SS« »«« RS» RS« RR? R«« w Joseph Maschl, bürgerl. Handelsmann in der Rothenthurmstraße.\nR««« R««« R««« R««« R«««\njlvz»^\n>Ä\nvon\nFrische Partie n echten feinen Französischen Champagner, dessen Qualität sich besonders auszeichnet, befindet sich in der Stadt, Haarmarkt Nr. 7Z1, in der Gpecerey- und Weinhandlung zu den 2 Matrosen. Die große Bout.»2 fl. CM. ^144^ In dem Atelier ^ des Johann Benk, akad. Bildhauer, Gumpendorf, Mariahilfer-Hauptstraße, Nr. Z27, werden Grab - Monumente von verschiedener Steingattung, eben so auch Bau-Ar-namente in Stein, Gyps und Holz verfertiget. Dießfällige geehrte Aufträge werden stet« auf das Prompteste und zu dem Billigsten befriediget. !>457^ Ganz neu angekommen. Echt Russischen Somoware, sind in schönster Auswahl zu haben bey Z. Palkh, Amerikaner, am Kohlmarkt Nr. 255\nzum\nVierfacher - Strick\nKönigs - Strickzwirn, von sehr guter Qualität, der Strähn zu Hz^S-\"4Skr. C.M.. am Lichtensteg, Ecke am Hohenmarkt Nr.Szg, in der Hand lung des M. Lorenz, zum zA^oHrtU. Nord- uStaatsbchn-Gnter deren zollämtliche Expedition und Zufuhr zu den Bahnhöfen besorge so wie früher, und begegne dadurch dem unwahren Gerüchte, als ob ich mein Geschäft abgebe, keine SpeditionS-Güter mehr übernehme und verlade. Pet. Biegener.\n^5265^\nUmsonst erhält man sechs schöne silberne D esscrtmcsscr bei Abnahme von nur S Losen\nDieser losun g dieser großen Silber - Ausspielung, »ode? » gezogene ond »« Vor- und Nachtreffer mit sehr werthvollen Silbergegenständen dotirt sind, erfolgt vermittelst der Wiener Ziehung am II. März 1848. Lose hierzu » » ßl. sind einzig und allein »a haben bey Garl Gothen, k. t. kotto-Collectant am Hof Nr. 420.\nnebiger\nDaselbst sind auch Lose von allen bestehenden Zlnlehens-, Güter- und Armen-Lotterien zu haben«\nmutz mindestens und sicher gewinnen s silberne Dessertmcsscr schon auf ie SLofe, und kann überdieß auch mit i Los T Treffer machen.\n^2408^\nProßnitzer und Eibenschützer Spargel-Pflanzen, R- und «jährige. Dem Spargel aus Proßnitz und Eibenschütz in Mähren ist wie bekannt, einerseits wegen d r Dicke und Länge der Stämme, wovon oft « und nicht selten 4 Ein Pfund wiegen, andererseits seinem ganz be sonders feinen Geschmacke wegen eine vorzugsweise Ansgezeichenheit unter allen bekannten Spargel-Barietäten des In- und Auslandes allgemein zuerkannt, worüber die Heuer, im April zum Berkaus kommende ProHnitzer und Gibenschützer Spargelfechsung aus den Gärten der gefertigten Anstalt den sprechendsten Beweis liesern wird. Nachdem die gefertigte Anstalt mit bestem Erfolge die vor 5 Zahren directe aus Proßnitz und Cibenschütz bezogenen Spargel-Pflanzen in ihren Gärten cultivirtc, beeilet sie sich noch vor dem Eintritts der zur Versendung nach sehr ent fernten Gegenden Deutschlands, Ungarns, GalizienS, Rußlands :c. :c. geeigneten Jahreszeit aufschubslos bekannt zu geben, daß von ihrem sehr bedeutenden Norrathe junger Proßnitzer und Eibenschützer Spargel-Pflanzen von heute an, so wie voriges Zahr käuflich abgegeben werden. R«« Stück »jährige starke zu s fl. R«« Stück Rjährige minder starke zu R fl. Da jedoch durch Unkenntnis oder Mangel an hinlänglicher Erfahrung bey Anlegung der Spargelbeete einerseits, so wie durch nicht zweckmäßige Cultur der Spargel-Pflanzen oder Spargelstiche (Fech-sung) vor einem Sjährtgen Alter der Spargelbeete andererseits, selbst von diesen ausgezeichneten Spargel-Varietäten hinsichtlich der Stärke der Stämme und ihres feinen Geschmackes, nur ganz unbe friedigende Resultate errungen werden würden, so hat die gefertigte Anstalt UM die ^Wahrheit ihrer Angaben über die in Rede stehenden Spargel-Varietäten auch gegen Verdächtigung zu schützen und das Interesse der mit ihr in Verbindung stehenden Herren Spargel-Cnltivateurs zu bewahren, damit ih nen nicht durch zweckwidriges Wirken in der Spargel-Cultur ungünstige Resultate erwachsen, eine Anleitung zur Anlegung der Spargelbeete nach der als besonders vorzüglich anerkannten Proßnitzer und Eibenschützer CulturS-Methode, wodurch die' am Geschmacke feinstell und stärksten Pracht-Spargelstämme erzeugt werden, und die Spargelbeete mindestens eine 20jähriqe Dauer erhalten, in Druck legen lassen, wovon bey der Expe dition jeder Partie der bestellten Spargel-Pflanzen R Exemplar im Preise von « kr. C. M. beygepackt werden wird. Mit Anfragen und werthen Aufträgen beliebe man sich mündlich oder brieflich frankirl an die unterzeichnete Kanzley zu wenden. Wien am 10 Februar 1848. Pftanzen-Culturs-Kanzley der Gärten der Joseph sreyherrlich von Pasqualati'schen Häuser Nr. RSS, RSV RTV, RVS in der Rossau, und Nr. VA in Matzleinsdors.\ns?4l2^j\nin R« der neuesten\nWeinreben aus dem freyen Lande\nj. Lretssoe non Z. dks5e1I»5 verclitl ^»ossissimo,\nausgezeichnetsten, zur Aufbewahrung besonders geeigneten Französischen Italienischen Tafel-Tranben-Gattnngen, als: ti e» Iliitivo, 5. Frankenthaler, groß schwarz, 8. Große peile pliniclie. 6» ^erre ^i vinise, 9. Ltit»«selle-i Klane inu»\nund\n15« ncll\nue, olle,\nZ. u\" lit rose, 7. » trois coleins, t0. ^Ion«tronx cle vec» 4, «jetto «iore cle ^ontitinelzlesu, werten einzeln oder zusammen zum Preise von R»kr. C. M. pr. Exemplar, so wie zum Zwecke von Museat-Rebenanlagen vorzugsweise geeignet, 2000 Exemplare ausgezeichnetster weißer, ro ther, blauer, brauner MuScat-Varietäten zum Preise von 8 kr. C. M. käuflich Hindangegeben. UebrigenS läßt die gefertigte Anstalt in ihrer Rebenschule, wie früher, ununlerbrochen 100 der ausgezeichnetsten Weinreben-Varietäten im freyen Lande fort cultiviren, worunter auch eine bedeutende Anzahl Edelsorten be findlich, die aus dem königlich Preußischen Garten in Potsdam eingesandt, und aus jener ganz be rühmten Reben-Plantage abstammen, welche während der Regierung König Friedrich des Großen an gelegt wurde, worüber der dießfällige Catalog rücksichtlich Gattung und Preis die weiteren Aufschlüsse gibt. Gartenfreunden diene schließlich noch zur gefälligen Kenntnißnahme, daß für den Fall, als ihnen gleich im ersten Zahre, Trauben tragende Reben in ihren Gärten auszupflanzen wünschenSwerth wäre, 4«« starke, bereits Trau ben tragende, ganz ausgezeichnete Reben-Varietäten auch in Töpfen cultivirt, wovon daS Stück 48kr., und schwächere Z6 kr. E. M. kostet, zur reichen Auswahl vorhanden sind. Mit Aufträgen beliebe man sich (brieflich frankirt) an die gefert gte Kanzley zu wenden. Wien am 11. Februar 1848. Pflanzen-Culturs-Kanzley der Gärten der Joseph sreyherrlich von Pasqualati'schen Häuser 9tr. KÄS, AS«, RÄV, in der Rofsau, und Nr. GÄ in Matzleinsdorf.\n^2410^\nimperialis.\nNon dieser höchst beachtenSwerthen, als Zierbaum der ausgezeichnetsten'Art, für englische Gärten unschätzbar, sind »«« Exemplare von « bis 8 Schuh Höhe, zum Preise von Ä fl. CM. tur Abgabe bereit. Mit Aufträgen beliebe man sich brieflich frankirt an die gefertigte Kanzley zu wenden. Wien am 9. Februar 1848. Pflanzen-Culturs-Kanzley der Gärten der Joseph sreyherrlich von Pasqualati'schen Häuser Str. R5S, RS«, RSV, RVS in der Noffau, und Nr. 8« in Matzleinsdors. Jnttll.Bl.1S48.Nc.64.\nB0N 8^mpkorioArpvs raevmosa,\ndem für Fasanerien als Fruchtstrauch überaus nützlichen und geschätzten, so wie sür Garten-Anlagen sehr beliebten Zierftrauche, R«kr. C. M. pr. Stück in den Gärten der gefertigten Anstalt zur Abgabe\nsind ««««\nenglische Exemplare zu \"\nvorräthig.\nDieser Strauch benöthigt im freyen Lande auch im strengsten Winter keine Bedeckung, er vermehrt sich stark und selbst ohne aller Pflege, ist ungemein fruchtbar, und behält seine Blätter brS Ende December. Seine blendend weißen, Kirschen ähnlichen häufigen Früchte werden von den Fasanen, deren Gedeihen sie in jedem Bezüge ganz besonders fördern, als eine ihnen sehr beliebte Nahrung mit Gierde aufgesucht und genossen. Mit Aufträgen beliebe man sich zu wenden an die Wien den 9. Februar 1848. , . - ^ , Pflanzen-Culturs-Kanzley der Gärten der Joseph sreyherrlich von Pasqualatt schen Häuser Nr. RÄS, RÄ«, RÄ V , R«» in der Rossau, und Nr. 8S in Matzleinsdors.\n^3180^\nSchmicdebarcr Messing,\nwelcher sich im glühenden Zustande vollkommen zu jeder beliebigen Form ausschmieden läßt, ist zu bekommen das Pfund um 40kr Conv. Münze in der Eisenhandlung des Äloys Seidel, Laimgrube, Mariahülftr-Hauptstraße Nr. 184-l' ^ M«L««'8V« RIIIRÄ I?I'«8VVV« ^ die Champagner-Bouteille zu 40kr., so wie auch der ausgezeichnete VöSlauer Schaumwein, alle Gattungen Oester reicher, Ungar und Ausländer Weine, zu haben in Schneider's Weinhandlung, Rothen thurmstraße Nr. 726\n^2Z8S^j K. K. ausschl. priv. excentrische Universal-Mühlen. Der stets zunehmende Absatz dieser allgemein als sehr zweckmäßig anerkannten Mühlen, an denen seither sehr bedeu tende Verbesserungen vorgenommen wurden, setzt den Inhaber deS Allerhöchsten Privilegiums bey gleicher Quantität deS Gewinnes für sich selbst in die Lage, dem resp. Publicum die Abnahme durch eine billige Ermäßigung deS Preises zu erleichtern. ES sind dem zu Folge die verschiedenen, auf den hochfürstlich von Metternich'schen Werken ausschließlich angefer tigten Mühlen wie nachstehend reducirt worden : 1. Handmühlen, so genannt, weil sie mittelst eines Schwungrades mit der Hand betrieben werden können, jedoch auch durch Dampf-, Wasser-, oder Pferdekraft in Betrieb zu setzen sind. Z00fl. C. M. 2. Far b emü h l e n für alle flüssigen Gegenstände, Farben in Wasser oder Oehl, Senf, Buchdruckerschwärze ic. zc 450 fl. z. Kraftmühlen, welche 2—Z Pferdekräfte zum Betriebe erfordern, nach neuer Construction und mit neu com-ponirten Mahlscheiben, für Mehlfabrication höchst entsprechend. 600 fl. C. M. 4. Erzmühlen, auf Z—4 Pferdekräfte berechnet, für harte spröde Körper. 950 fl. detto auf 4—5 Pferdekräfte berechnet, zum Mahlen von Getreide, Knoppern, Knochen, Lohe, Zarbhölzern :c. zc. Vermag 4 Sack Getreide pr- Stunde fein zu schrotten.) 1000 fl. E. M. Daß die Mühlen 1, Z und 4 ein schönes und weißeS Mehl bey der jetzigen Construction der Mahlscheiben zu liefern im Stande sind, wird auf Verlangen bewiesen und garantirt. Daß auf diesen Mühlen ein viel bedeutenderes Quantum GrieS erzeugt werden kann, als auf Steinen, ist allgemein anerkannt. Amerikanische transportable eiserne Pferdegöppel zum Betriebe der Hand- und Kraftmühlen, so wie zu anderen landwirthschaftl. Maschinen, für 1-4 Pferdekraft berechnet, werden um den Preis von 2it5—Z50fl. geliefert. Den portofreyen Anfragen wird prompte Erwiederung folgen. Leopoldstadt, ZägerzeiltzNr. 61. Februar 1848.\n!>sZ4^ j ^ Punsch Essen;, Jamaica Rhum, in vorzüglicher Ltnalität, die große Bouteille 1 fl. — kr. C.M., ,, Seit! „ ,, 30 „ „ Zn derLiqueur- und Spiritus-Fabrik des L. W. Bauer, Neubau, Dreylausergaffe Nr. und in dessen Niederlage, Rauhensteingasse Nr« 926, vis-s-vis der k. k. Börse."}