{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695231/563c404c7e514a17c050d43de61c2e8a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", ,1, Hur, h«i hiötl (i, l»urrh >r*c hlldigt.\n«lark I*\nPreisen einen massigen Absatz ton liier n.it li Lugland. I lt, 1.12 £ lioll. wagende oberlandivche Waare kostete zuletzt\ngiel« würd*, to F-tg» Hfli«rt> N*ihv»b»ns tut Anten ... inh*|ier mehrfach geu-mm»n. nhniRth »»7 • ar-tms zi Ip „ 1.1) *, P»N In»« M »II a 7t I MtS Pains eil M a itf p. PHN. Arraenn- rn 41 a ti Z> «ind taain. r-l»er 7rr»> #» Mrio h m Anclton rat I • M p. TisBisck, Wir hallen Mir folgende Verkaufe in Am lina >1 **nr. beschfld. H-mingn »a .1 n 3 AI I' licschnd. Brasil «Natter m I ,,.«»,11 |J1»I, 72 f. hrntaikv*. theil* n«e ra I a !,.!> Ilnrrli«i (will Kaule /•! lierfriH kielt Preisen * IIIden I rill W I »Bild , H.III111 itrandi •, liaatnaee »\" «u- Jnnctro-, »2» di> ftneno« Ure« eisen IHI afnkan an« Mrninng genommen » alle, h«>»e r bliebe» -»ine Geschult, laeee tir»< gaben r\" •‘einen erwähnen»* eitben Im-«llarn Aula«’, tun den meisten Gsllangen tat nute Auswahl eartianden. «h' llni lt 2INIK , theil« Rlnrh, m An, Bon Imlten 4»6/3 «HldfrHcM«* t'nrinlAen, tGinrfe/n und Mnnnen he haut’1' 0'n *\" •' hei kleinen Anknnlen tm W erlhe. WplrllNon«*n Rum. «t , t,e«i käst m t-e- »nti Hand rn «lind Kehl »ein massig nml die letzten Preise «ainrlrn |>i*her zwischen 22 und 231 */; 'tagegi u «ind diverse Par-leien «ctiw imiaeud auf l.iefrrniiK eu ra. 21 »f verkauft und theiluene riemln li ra«eh hegeton. Spurt. lur ruhen war rite letale Wuth ' faul ohne t »es« hilft: III in konnte weder rn ,K>f. noch rtv a« darunleT l'tt*le Zutu mgen. r« i»t demnai h der l’rei* *011 17) a Inas rienilieli nonnnelt Oel Wiih- 111 Inen 1st mit IM fi gewichen, Pe AI I, I .in den I \"i'.i'ee m IN.ililJ »lall, he Hei i»l I ,n,g> zu l't 1 IHj k umK'Kanten lln»/ inict,m,1erl. /.ein- rn llp erhältlich.  Ima Palm- bedang 221/1. fn»-»»i>Im« ant II1, 2da auf -Wt / gehalten Hubol Heule waren rn ihj, lur l-en, ru 17lp pr Mai und rn lll( p pr 11, | i.eher lind Aehmer. Oellsticlirn Hall. l ein- Inen und auf Lieferung lai « 119/1 I rt , m der Ostsee 711 a tat/ Hi n. Iia|i|i 70 a 7 lp t.rt., in lief H»!>>ee nominell, „o Iit an/iihrin((en. Thran unverändert. Tnl» llie»iirrr Schlachthaus- int zn3Mqft rl pr 2M»-r. rn kanlen. '\"ii lvirr*bnrg*r l ieht- i»t and zu to/> 1 rinn Versand) gehandelt worden. Inhalier halten auf höhere Preise. Hurn unter.mderl. %nrhe räum! »ieh in allen Sorten »ehr auf. Amcrikan. Sinn- fand zu 22 I willig VInner 1)allHi»rhliarli-n Hau. I.ua»p« n s tilreine Aulliatre ren lilen nieht hin. den Marti ru helrhen, obgleich Ynrratlie »ehr he», InaiiU lileiheii. kntrhen in loeu IM J . Im paar kh nie AldadiuiKen aa» der Nahe winden hoher heralill. Hüllt*, ha» t.e»ehasl »turkl noth forldauerad, und hat gar kein l nisalz »lallKrfunden. Ilie 1*1 eise aller t.attnn-gen «nid nominell unti rändert. »I, lalle. Alu, A>,/>/> 1 und /i»n noteiandeil. -Xmk Naehdem Vnfant'» der Woche eiiUKe lautend I enlner ru 711 heKchen, hat kein I in»alr »lallKefuuden. ■alernantrn Itaa l.eai haft Ideilil fort wahrend »ehr still, lind mir zu niedrigern l'iei»en -e», hallen kleine I uoal/e. Hullcr Hie anhaltende traue lur I ntilund, »o wie der rnneliuiende l!> darf fur den l'lalrliaudel, (well die l'm»e fast auf derselhen Hohe, wie aelit und tj, rrehn laxe früher, und war der Markt mit Linie der Woche tferaiiml. Ilie Zufuhren  sind noch immer trennte. •• Hamburgrr Uelrride-tlarkl. so« 7 Aprtl. Ha» l.eH'liall hesehrankte »teil auf wenig hedeulendc I ni»al/e in Inen, wahrend unter den gegen*artige» |iolili-»ehen Verhallni»»eu Ankaufe ah den ausw artigen Hafen fa»l g inrln Ii iinlerhleiheii, daher keine l’reise aii/iigehen »ind. Heils« fand hei »ueeeiMve um •> a t>*J I rl wereilenden '\"•K< jende 117 a I IK»P I rl Dr l ast. — A«--en Hau und ru»»i»eher, 116 I lli er. lioll. wagend, ru Mta 7(l*f «>l. Tirl.asl ru haben. — I(k»|il. Saal-«t'rr>le heitang 71 *p (.rl. Dr l.asl, welche* I a 2ff ( rl. 7irl..i»l uiednger al» vorige VVoche ist. — Andere  l.elreidearlen unverändert. — Uuppunnrn Hau; m loeo war hannuvti»cbe Waare /u 11 >\\{ Beo. 71 r l.a»l zu haben. •• hiiht t k, 91. .Uni s Her I no.ili in Waaren au miseriii I'lalre war nielil lideuleild, da ea hei den jetzigen \\ erhalliu»aeii zu l.u»l all 1 iileriiehniiiiigeii fehlt Voll Hanföl wird nur da» Nothwendigste  zu den l’reisen ton 31 a 3.»/< gr. All pr 112«. für helgisdies und M. 1‘elershurger gekaufl. Lunge liuiideet ( enlner Leinöl fanden zu 2.7 / >2/3 a 28 p gr. Cd. 7>r 112 «. Nrhuifr. für Rüböl zeig! »ich keine bc»undere hantlu l und e» wurden nur einige hundert ( enlner loeu Waare genommen;  zu 28 p 8/3 Art. pr 112«. i»t zu kaufen. - Talg. Von gelbem Sl IVIershurger Lichten- wurden ea 10 L. begeben  und der Vsrrath gehl zusammen; weiner l.iehlen-gehl wenig ah und der l’reis 37 »f gi. ( rl. 7ir 280 «■; lur Seilen- wird 32j a 33«) gefordert. VIil Pottasche war e* 111 der letzten /eil sehr stille und es ist jetzt unter der \\u-liriiug von 2f/i gr. Art pr 100« lur Ima I a au zu kaufen. — Von Tneer wurde» ea 1700 f . zu 13/ 8/3 lur dimne, 13/1 lur nullet, 12/ 8/3 gr. Art pr sonne fur dicke Waare gekaut! und hei dem jetzt mir noch kleinen V 01 rathe ist meld mehr zu dem Preise zu kaufen. — Paco ist la»l ganz gerüuml, nachdem ea. 3 0 I zu 10 a 20/1 gr. Art. iir Tonne aus dem Markte genommen. — Kümmel und Anis linden keine besondere lieui hlnug; von ersterem sind ra. 10,000 «. idacirl worden. — Leinsamen hat in der letzten /eil nur einen sehr massigen Vbrug gefunden und der I iiisalz lie-sclirünkle sieh auf en. hatT. Kigner säe-. Von liini landiseher Butter betilzeu wir nur noch einen sehr kleinen Vorralli, indessen 111 sehr schöner Waare, wofür Ki»jP gr. Art. pr 221«. gefordert wird — V011 Kleesamen, besonders 111 rother Waare, wurden verschiedene nicht unbedeutende l'o»te fui Schweden gekaut! Vriesl, den /. Apul l iiler dem Linllusse der |»oliliselien V erlialliiisse dauert, wie allenthalben, auch hei uu.» dn i.esehaflsslille fort Mmuiuwollt*. Hie Verkaufe hesehraukleii sieh diese Woche ant 3711. itordawerikau. zu uuhekaunien freue 11, 21t II. dergl besehüdigle m Aucliou zu tt/ü 113 .« a >8 >r .73 j, und Mit. niaeeduiiisehe zu 21 fl pr {'.. Fitrltliul/.. Lnsere V m rathe all lll.iulinlz wurden 1111 vertlns.seiien Monate durch /uluhreii aiiseliulieli verstärkt; die Preise nehmen daher gegenüber der jetzigen Aesciiafls-slille eme rückgängige RieWung. Aelbliolz erlitt ebeulal's einen Abschlag. Alle anderen larhholzer erluliren keine Aenderung. daelri'ide. Hie auhalleude Stockung der Geschälte mit Italien hall auch den kornuiarkt gelahmt Her I m»atz tu der verflossene 11 W oehe beschrankte sich aul 11,200 Slaja, grusslenlheils für den urllicheu V erbraurh. Mault* Hie Verkaufe sind ImIwahrend ohne lielang uud die Preise fast duivhgehends nominell. Im Laute der verflossenen Woche erhielten 400 hiesige trockne (lilisen-haute .13 a 12 0, 1700 dergl von der 1 uigegend und Hal-uiaUeu 32 a 3f!Ä, 000 dergl. von Kio und Montevideo .10 a *>1) L, 2uju gesalzene von Amerika 2.1 a 2.7 a und 200 dergl. Irische 17 z, v t attee. Im Laufe der VVutlie sind SkTOS. Kio- zu lli a •“gfgaugen 1 userr Vorrathe teriiundern stell daher Ladnn ^ \" '** Uomuigo- ging in den letzten Tagen eme M«‘l. Hie Verkaufe heschiaukleii sieh auf 000Omen »«« den Abinzzeu, Sicilieu und Atiulien in lassen! zu 23 a I z ik,'*®. hatbfeiues und feines von Apulien zu 2.7 a 20 M uuii loon. rou Isirieu zu 2.7A pr urna. hüdfrüeliit*. I ulrrdeii oliwalleiidru |iolilischeu Ver-naitnissen lasst sieli über den künftigen Gang der belrellen-***** VHiket iiiehts Gewisses voraussagen. V011 Agrumen sind ahre\"d der veillosseueii Woche 2ia»i h. sicil. 1‘uimnutzt h roaladl^r, tasih dergl. imglieser zu Iiz2/i und 1810k «cil f ihn»«« zu 21 a 3/» pr kisle verkauft 'erkaufe hesehrankeii Sieh aul 201.. 2.7Tiere. ***** \"k. gcslaiupfle liollaud und helg. zu 17i a I8i p. •* ImtinifiiMi, Um /. April. il u * *•'«•*• gellt nieliis um. du der in hollerdaui von !,r Maalscha|i|>) ahgehalteiicu Aucliou smd von liier aus rj\"* Auftrage hingegangen. Au»wartige Ordres ohne Ki-■Sessen oder 11 uibours werden durehgeliends nicht ausge-•aiirt. Her Preis ist nominell 2o a 21 >. Hoher 'd.u«*h«*r. In der aui .81 v. VI slaligeliimleiieu •dcTion ist nur reichlich die Halste zu 2 u 4 niedrigeren creiseu, als die lelzle faveaugah, verkauft. Vlerkwurdig ist ein ' ■‘rgleieh der jetzigen Preise v«n /ava Zuckern und verhull-mssurVssig eheu so mit audtru Zuckern mit denen ull März vurtgeu lahrs: Bit. Ultra IMS« weiss 12 a 1.1 ft “ erd. weiss. .. 81a 4t < “ grau 37 a 30 -' blond oder gelb 31 a 3S « -7 braun 28a33 •»ei ord. Kohzuekerii bildet, wie gesagt, dasselbe Verhatlinss »lall. Hie von der Maa(sehap|iv nicht verkauften 30,000 kranj. *?*■ *•* den eingezogenen Preisen an dem Markt; Geld au *er iichaale. tu rafbiiieteu Zuckern geht gar nichts um.\nawsw 30 a 32 0 nach den Üureli-27 a 20 » | scTiuiUpreiseu v. 21 a 20 guten , liubsclieu 20a 23 * tu. sehUneiii/uali-14,48- 'taten.\n| Wftlllf man kaufn«, m wurde man für anaelinn.hr Partete* * luftig ledig werden, «»gegen die jrtrigrn (ln-ttrnng>n nur unminetl genannt werden knnneu; nrd. Met,« 77/ , gute 2da 28 a 2** 1 8t rn|t 28 a 28 0, Inner 2 t a 28 0 In Thee geht eben «n n.ntg um Her Artikel bleibt fest und nhnc Pretsverandrrnng Tnhnrk. An««rr dem, w a« in Am (innen verkauft «I, was nieht riet war, ging nicht» ah, Vn»den an den Markt gehrm hten 0 .8 I Martland- »ind nnr 2.7 T terkaofl Man fordert fnr die Irtrigr ln«ll«*e Mimmnng rn hohe Preise 94 I» 173 1 «amlim mit ,1, I/. -» »eis.mfi. »eitdrm noch es BfliIV nnge»,h tafetrei» rn tOF, ft-ttrrd t itnd.j Alimmnng i«f nicht flau. Ungeschälter Jara-Itfi« 7l a 8M, gesch 0) a >0A. geseh Tafel ll' a lTF, 8,ant 7 0, ge»eh. Araran 8f 0 9 rilrhle smirna Rntinm 14/», Asm ,-8| F. schw srre 8 ; I niinlhi-n 1.7t 0 , l.ond. feigen 8all» 2», („wn. 7 a 7)^. Hftnllv* Hanea /mniinmin. 81/ ; »p»n Wfei llallif»-kil lte« rr 17 a 10/». triek 117 a 2/21 Z» Anarhnt In2u ». 8ild«*e Thran2HI/I 99erlw|'JW0. Varia, den f. April. Genie»« den Gr«rtren vorn 17. April 1832 lind vorn VI V|>nl 1813 »ind »m 20. r. M folgende, die Lot lind All»fnlir In »liimnende Huri hsehnilUpn i«e um l.elreide fur den llehlnlilre festgesetzt worden: RM M t IffNpffMf * ) •rhnHt*\nIhpmlrmrnl • Plilrktr\nkfa«»e.\nSzl\nr VI, /1 ' \"II ‘ | Marsi\nnnlnnse rat\nJ “I ll ;l II -{\nf Maran« ' linrileail« Toulouse\n.1\nKr ilr 1 ist - pt I . naen Aude Heraiill . ... .. n .1 I, liniieintmil V ar l or*ira /teile Klans G,rund. ...I Lande« Nieder l't reu (ilur-Ptren Ariege. (iber-(,arMMM Jura. HllllllS Aiu — | Isfrc (Hier-Villen Nieder-Alp»« bniit (il.er-fth. in .. Nieder kill in Nord ........ I’as-de-i.alais Soui uie Nieder-'seine Lnre I altadns... Nieder I o.re Veudee Nied. Aharrnle\nsr rjr\n17 77 18 71 27 03\n17 18 10 17 70\n18 71 22 0\nfr. e.\n117 I 17\nl.i t It I\n40 83 20 tti\nsr. t.\n20\n17 80 17 2.7, 10 07 I» 1 17 4.117 Ali\nI t,ra> ......... Naint-I aiireut. il.e (.r.iudl .*uips{2l 0.120 82,21 Ki mn 1 MuhlhaHsrii iMrassburg Hergues ... / Areas t Köre (Xiissous. Paris Honen Saumur Nanles Marans \nI irrt« klaut. Metz . IV erd 1111 ... 1 härtet illr\nMosel Maas Aldi onen ii VISII. J Soisslllis Vlanehe \\ Samt-1.4 ■ Ille-rt-V il«ne. 4 PamspuL. -t iites-dn-Noed ViUi.mper . liuislere In Morlulian * Nantes \n18 31\n20 W\n18 W\n10 72\n1.7 4t\n18 72\n•) Hie drei Preise eines jeden Marktes sind die der letzten  VV oetn des löcherigen Monats, der ersten und der zweiten  VV oehe des laiifeiiilen Monat». sa«Mr «-Idr-Xull, Beil aa»eS . atth der Hegatlallv-1 «kelle Kinj/auj/uoll Autyanyuull I tu Iriui MctoitiHM in t>emd«M\nund tu l.dUtic\ntiskilfrii\n1 (.lasse-\n-eiuz. See!\n7 fr.\n7.7 r.\n»/ r-\n— c.\n- fr.\n27 r.\n2. .\n1. Nectiou\n7 •\n76.\n» .\n— 0»\n26 *\n2. «\n4 .\n76 •\n(1 .\naa\n— n»\n26 >\n3. >\n1. •\nii \"\n26.\n6 -\nat\n— «\n26.\n2. -\n7 .\n76-\n» -\n— aa\nte\n26 «\n3. »\nIL \"\n26 >\n7 -\n.jOh\nV\n23-\n4. .\n1. -\nti ••\n25»\n7 •\n«iU *\n— n»\n26.\n2. -\n2 •\n26.\n3 .\ntü \"\n— *\n26 •\nJeder dieser /ollangaheu ist ein Zehntel tiiuzii/ufugen. \" ftt nutabueu, d«a Vi. tebraar. Ha» Pa kel kam von Kio heute unerwartet hier vor und libll sieh nur sehr kurze Zeit auf. Xu«'ki*r. Preise unverändert; weisser in kisleu 8.70 a 000 rt. über seriös, iu Nacken 2 /100 a 2/> 170 es., brauner m kisleu 770 a 800 rt. über lerros, lli Nacken I . luO ah 4.7o it. IImuimw oll«* ! 000rz. 99hu(a* l<« (uurs 271 a 271 ä In fracAIrn mebts gemacht. ** l.uiiüoiiri kletrrldr-Markl. »um 2. Apnl (Von Herren kinyiford ds Lay.) Aul den Markten des Inlandes ist die Zufuhr von Getreide  wahrend der vorigen Woche ziemlich gross gewesen, über die Hesehatleiilieil klagte man mdess, und da in folge des eingetretenen warmen und trocknen VV ellers dir Mutter uud Händler sieb sehr zurückhaltend zeigten, wurden dir Preise I a 2s /o (jr W ei/eu und I« jizQr. Haler gedruckt, uud selbst dann «lieben dir 1 msalze beschrankt Gerste land ferner zu den letzten Nolirungeii Beachtung Mit 1.I bsen und Holmen war es matt - Auf den schottischen Vlarkien war da» i.e». halt m allen Getreidegaltungeii bei guten /» lulireu leblos, und Weizen gab 2« pr Qr. nach, wbhrcud Verkaule ton Belang nicht gemacht werden konnten. In Irland war die Anfuhr gering und der l m»alz zu den letz leu Notirmigi ii und eine Kleinigkeit darunter nicht unerheblich Hie Zufuhren an unserm Markt heute Morgen von !*se\\, keilt und Nutlnlk waren klein; doch konnte iii folge der U'lilectMen Aoiulilioii lind des sehr setmueii VAellers kein Vrikaul bewirkt werden, bis sieh die Kaelareu eine Linie driguiig ton 2t pr Qr. gelalleii liessen. |ias Gest halt m treu.dem Heue« war teinachlässig! uud iiui Uelailverkaiilr landen 1 a 2s unter den letzten Notirungen stall. — Vtil Au»ualime ton sein schonen Parteien, um».» Gel« |, pri)r niedriger nutirt werden, J|oAn«h und sind unver ändert im W erth. - Haftr flaut und die Preise sind I s pr Qr billiger Mit lirAf ist es sehr slill. Uelreldv-Prtlif fr— H ut«, englische, urQrl. 42 a (iüi Hauziger, kuuigsherger, spau u. weither tosen. 70 a 78, du leuier weisser und ausgewählter 5i a 68« Kostocker, |.nmm , rlieni , Hamburg, u. dänischer 46 a 62z dn do. do. do. du. bester.. 62 a 64< Nchlesiseher, rother 46 a 63 s Odessa, Petersburger und tom Schwarzen Meere .81 a 48« Poln. Odessa und Vlanauopel 13 • 60» Mau (ludiuu Corn) weisser 26 a 28« do. do. gelber ... 21 a 27 s Erbteil, englische .81 a 3Ü< fremde grüne 81 a 46« do. graue 30 a 33« do. weisse koch-.. .. 30 a 35« du. gelbe do 32 a 37« do 1 aller- 28 a 32« Huyyea. englischer 28 a 32s lloliiieii, Bernde kleine... . ... 27 a 34s do. uiitlel 26 a 31 s do. grosse 21 a 25s Arg) plisehe 26 a 28» AJertle, Malz- 27 a 33 s Mahl- uud Uistillir-. 23 a 27* llastr, holländischer f aller 13 a 18 s do. Brau 18 a 22 s llauischer, schwedischer uud russischer 16 a 21 s H'tcAen, kouigsherger, dänische u. Hamburger... 8t a 40s Milil. englisches 71/Sack 38 a Bis Amerikanisc hes, susses pr T onne 26 a 28 s du. saures 20 a 23 s ( anada-, susses 24 a 27 s do. saures 20 a 22 s Ragyrumi-kl, russisches 6E 15« a — « Samen, Oclkuckva die. Liihsuuuh, Odessa- DrQrt 47 a .701 Ostsee « 10 a II s ttapptumi'H, eugliselier 71/Last 28 a 32i fremder » 24a 3bZ kIt»tarntu, weisser, deutscher pr 40 32 a 401 rother französischer » 26 a 42s kutuiutl .... - 36 a 37, CuuaritHtarnen ToQrt. 56 a t>4 1 / 1 ihAui Arn, deutsche u. Iran/—71/ Ton 101 -« a 101 1(1 s Riippkurlitu, do U. liollaud » 62, 10» * HE — s\n\" lanid-H. des 4. Iinll. Unnni« nllr. In l.tvrrpnnl rrh’ll «Bh reg« 'massiger Ah-alf »um 1 mumm- lind »ll fpslsn P»pl»m «infl geilern '«»»> B it’iw icM. Bei Imlwalin nd gan»lieh fehlend* ni Ah »ng wied am hifigen Markt nichts umgesetzt „>id der Werth hfrthl im» n-minell Kuck er In den heutigen Am (innen wnrden ea. 20,(80 8 engt. n«li\"disihe Nmlei, snsgelmten. wetrhe fast »ammOteh künfer landen. |utmh nur »n ru. (Id niedrigere« Preisen In fremden Norden wiieden kerne Ah*rkln««e sie kannl H \" tu VhlndtBi V in»l< 1 Vlli linn -iIimiiI keinen t indrnrk ant dir Inhsbrr »11 machen, da dies Resultat er«artet war. • «•>*• anhaltend flau. Mein ea dflOh gut mitte! weiss Hengst- »n II» begehen. IimIIu« Hie AhBeBeinigen, betragend bis iilt Mnr» (12MB k g> gen B|(»*k in 1817. »eigen tu* j' I»l keim n «r senllieben I nler«rhird. Her Vorralli hlril»end am I. April d J war 28,874 k. gegen Jl 47t k im letalen Jahre Her I nisal» storkl gan» und »hgleieh man gerne abgeben mm-Me «hne streng auf dem l.-nrs der letalen Anelmn »•« bestehen, fehlt e« durchaus an kanfl'Kl. Nr die Mu dorii— «ind nun ea. ,,8ia> k drtflurirl. I liier den letrt «ngekit digten Parteien Anden sieb ein paae kleine Nrrien AH • n, H ♦ (- ele. und diverse kleine Parleirn nullet Tirlmot, sonst Nicht«, was he Minderer fiwabniing verdient. Hie I nler-»nchung soll nächste VV m he anfangen t.natmiata und ( arracca» ohne Begehr um! I m»«t» 4 oclic nilG* Heilte wurden 2(10 Nnr. metsten« ord. klemkhrnige B» ti lge llnndnra«- ansgehoten lind wegen Mangel an kanfln»! grns tenth« it« wieder wrggrrngrn mler rnruekgrkann. Von schöner »ilhrrgraiier OnalOat waren mir wenige Summ n daher nml ditaa In «an» nahe an die letrt heralitlen frei e helr:m,«el Hie fuchsigen geringen Sorten >o wie auch Tenerifle- gingen 3 a 4d niedriger Mau »ahllr fur kleinkörnige fueli«ige llnndnris- 4« a 4• Id, gnl iimt «ehon mitliT 4* 3,/ a I« 8d. Tenerifle- fuchsig 4» 3 rf, gute sehalige Zai r glitte und »illicr 1* 4d a t« ftn. I.iic IGe unverändert. 4 1,1 ek22'. kamhler 10«. 8al|n Irr mehr gefragt lind neuerdings huhrr, 4t ' Itefr. i*l inil 34« IM heralill worden.\nKrhifrc in Idulunv. NhcIi Itilliao (unter den Znllliegunstigiingen der National-flagge) wird nach »Mmdlirh zu erwartender Ankunft piompl evpedirl: ( AAI'T F. de Arana, führend die «i hnellsegrlnde, kupfer-J Irndene spanisi he Brigg (»nadaliipi Nähere Na< bricht ertheilt der Nehillsmakler Carl Hm. Möller, M. J. C. MoHeri Sarksolger. Nach CliriNiiaiiNüiiil und zu liefern nach .Mniulnl. F’ulirsiiml und Klekkesjonl wird sehr prompt evpedirl: f TAPT. J. kraft, von • bmliansand, Bihrend die »churll-segelnde norw Netialupc Nmrd. Nähere Nachricht ertheilt der Schiffsmakler A Ilona, den 7. April 1848 h. J Heimen I) a Mips-Packele 4er llans(‘a(.haiii|irMliifl'alirisc<*s<*llM*hari NACH HÜLL: • Hampln« hilf llamlMii'it. Capt. / II. Hroirn. ■ wlINNTAG, den II. April, Abends, uul (•liiern und I \" Passagieren. Nähere Naehrielit ertheilt der Nehillsmakler Hob. M. Mtomau Jr. üLttK-HUnHIüN l)>iiu|>fHchifiahrtn - GoflolUchult. NACH HÜLL: llamiiioiiia, Capi li. .Ff. Saivyei'. Hienslag, den II. April, It Lhr Abends. f iltemZ Junsern ch> H endl, Nlubhenhuck JV» 38. llumpl »s< liiiluiirt AMSTHUaAM\" und HABX3URG. \\a<-li liiiwli'Klani tILHLN mit eiiicni Briet - Felleisen, Gütern und l'assa-1 gieren WILLEM DE EERSTE, tzpl. J. JV. marrrt, am Montag«, den 10. April, Morgens « Lhr; und DE BEUR8 VAN AMSTERDAM, Capi As. JV. f<««**•*, am freilag, den 14. April, des Nachts 12 1 Iir, vou hier ah. 1114» l'iHmiiftP Dsdtz: I. 4a|iil«> lld»ll.ftfl.9.». M)e.( «»li«««« ». .. .. 9 M. .»!»,, ) ■l«‘k/iuli|(ii«i|{. Nähere NacBrieht ertheilt der Nclullsuiakler JE• * • Volt. Hauuiwall Jlt i. |) u tu p I - I* ii ekel - K si li r t zwischen RIGA und STETTIN in rurrrvpuiiiieuz. mit «leu Uaird'sdien Hzuipl'seliill'rii nach HEI %l. und ht. PETEHMHI HU. 1848. ■ AAS der Bigaer kauluiainiselial'l giliornide. Scheu rnliui I# liehst bekannte, gekupterte Hainptsclull .1»! % %•*. Gapl. Hiibtar. mit besten Liigliseheu Maschinen und au!» bequemste lur Passagiere eingerichtet, wird auch in diesem Jahre »eine labilen zwischen Mi«« und Mtrtiiu mal heu, und wie lolgl, abgehen: Von Jtigit Von Mlclliu\nä.» II\nA|>ril It Viel\na-u 11 Wui. u.»e»U,vl» Mur«ru.t\n«* M\nVG, ZU Mai\n« Zn Mui\nte *e\n* n\nVUi (t. Juki)\n. 11 Juui\n«4 ta\n* L\nJuui <11 Juui\n» Zö Juui\nte iz\n« 1»\nJuui il. Juli)\n. * Juli\n* 1\nJuli (10 Juli)\n- ZS Juli\n• 11.\nJuli ,*t ult\n. S AufU.i\nM S>\n. Sl.\nJuli (IZ AufUM)\n. ZU Vuc'U»,\n•\n>4\nAufual Z* Au«u.i\n“ 1 Sr,»\n* u\nVufual (S ürplcuibcrr\n« 11. Urz<\nJ*\nb II.\n«•rptmUcr (1) Ke|iirnUrr>\n. 1 Ocli.br,\n* *».\nSt-|, cuib.-i || lli luber\n. li. Oclttbrr\nnz «z\n»die n*relae «er Plslie lur jr«r n'ohrl ila«\nAul deut 1. Platz per Person\nSB. 30 oder\niß 33 Pr. ( rt\nx. . . •\n- 20 ■•\n- 22 . .\nlur eine Pnval-t ajute von 1 Pers. 116 .\n127 . .\nu *\n- M 2 «\n« tu .\nOft • «\nA iidcr unter 10 Jahren zahlen die Halste du obige» Oattagt - Gelde» für die Beköstigung und Aufwartung der Reisenden ist durch eine Restauration gesorgt, die Alles zu festgesetzten billigen Preisen liefert. Jeder Passagier der ersten Cajulc kaun unentgeltlich 100 stund, der zweiten aber nur M Pl'uiid an Gepäck uul sieh lulireu, und muss solches mit dessen Nauieu deutlich bezeichne! sein. Hie resp. Reisenden Bah n ihre visirieu Passe uu Bureau der Agenten, spätestens am Tage vor dem Abgänge des Bauiplsehitfes, einzureichen. ISI« « ras In Ul: für einen Wage« S. ft. 3» oder *J> 33 Pr. (rt. - einen Hund, ohne Futter ■■ 3 « . 3) • - leichte Guter äOLopeken Silber lirt'ubikf. heiu einzelnes Packet wild unter 2 ft Nilher lielordrrl, uud durieii die l rillt» die schon hc-kanule Grosse uic lit übersteigen Für Gold und Ntantspapiere i G. — Für Silber \\pi.— Vlli» mil 1(1 ( aplakeu — ( ouiiciisscuiente au Ordre wer den nieht gezeic'hnel. Ha» Hauiiilsc'liill . IM Nr %•*, weiche» iu Lübeck überwintert,  wird gegen Mille tpril neuen Slvls — der Tag wild später iii der Hamburger „Börsen - Halle\" bekannt gemacht  werden — von dort direel auf Biga abgehen, und Passagiere als auch VV aareu zu den fur Nletlm bestimmten Fracht Salzen iu (zunehmen. Itiga, den 2 Februar 1818 Ult« liUr»t‘ii«('uinUtl. Nähere Nachrichten ertheile» die Herren Agenten in Hig« HrliHtiiiif 4* Grimm. in Htettlii U. M itte. ui Luberb J. G. Möttlugk ch- Corde,.\nPullarh'arhk Dnmpf Ärhlfffthrt zwischen KÖNIGSBERG m4 STETTIN Hf.l herannahender Nehiftshrt» Itnflsnn« zeigen wh er gehen«! »n. das» wir nn»ez« I «oedrlmo tu Atwtßtn nunmehr den Herren 48. M rmell « l ampt. d««elb*t ultrrlragen, und mit den«elhcn im Interesse de« ge hrlen Pnhliknm rl ,» Vl-k\"inm, n g, troffen hallen, da«« I,liier, weB*l>e isn Stettin weiter Beh-rdert w erden «ollen, dtreel >n die . Vollark'erbt f»m»»|>lschlll«-4s«|t«-dlllwo In Htrttln\" adreoirl werden können, wrlibe dir VAeiter Iieforderiing tusch dem Be«lunmnng«ortr, sobald der Letztere iii trmliltNiefe angegeben ist, gegen Nsihnahnir *— I W D» ih lur kosten und Provision hei direrier A'rhsdnng und v.m l| Ig pr f*t In i vorher nnttuger NpeuTiemng ant »er sicherletn Lager, mit alleimger Hmzoliigung dri etwa zu erlegenden Nladtznlagegrfnilr, pnnkllirh besorgt wird. Nr ongebrod» rt« und arhnelle An«li< f < ung, resp Re Idrdrrnng, der Güter ist sowohl m 9ktknignl»»-rg. »a null Mtrttln du Ii I |i ei hiliih l uiiiiluhkiit lind rweckmüssige f inrirblimg hinlänglich ge oigt worden, und werden wir unsern tahrplan dnhin bestimmen, dn»« nach t.inliihrung nn*er« »weilen Hampfsrhiflr« millelsl desselben und der ..4 4M.9C94 %I\\9C\" »wr.mal wöchentlich der Ab gang von hier und eben «n oft der Abgang von Nletlm wird «lallAnden können Znr gro««eren Rfguemhrhkril der Passagiere bähen wir alll •>• I • ■ 1 ItMCHAflllK\" ,n, Ii die /weite kajnle mit angenvessriier t.lrganc neu ausgebanl und die« »eine mit 22 R> Neu. netisf getrenntem l.ahinrt lur Hamen, versehen Hie erste kajnle ««illiltlt einen Nahm und 33 Rei ten, so wir rill hoch«! elegante« und jrdr mögliche Bequem Bchkrit hietend s «vchlalcabinrt Inr Hamen Inta Schift wird von einem deutschen t apitaiii und deutscher Mannschaft gelahrt  uud dir Re tanralion von ein* in geschickten Be taara teuf verwaltet weiden, welcher einen von lins bestätigten Preis-I ourant in Beiden kajuten an hangen muss. woselbst iilleh die Be«,hweide neliei often au«liegen werden. Her Pa««age and feniht Tarif wnd »einer Zeit von nn« ver öffentlich! werden. knmgshrrg, ,m Mari 1818. #/. B,t»lleeck‘* t-.rhrm. Bein empfangenen Auftrage grma««, bringen wir da« Vorstellende lur oll, »tbcbeii kenulni«« und empleblrn uns zur Annahme uud VV «ilrrlics-rileriiog der nach 9*illaw, 9s«k,iigMl*«-rg. flCIbinn. Hroun«b,*rg. 9ls*llicrnbell. F toctsbosi ,« und den hinter logenden Orten bestimm >en (,liier. 81 e 111 n, nn M rz 1818 II ic It am |i snr hi I s-K \\ pr «4 i I in n. / M e-nell & 4 «•«*#/* Si. Vi ti rHtnny - teüsM-cki r Ha in |»l M4*li i H a Ii r I. \\ « r I i u si i r A n x r i g e. IM gegenwärtigen Jahre tontet die Lxpedilion der Hampf-schitle von Trav •■muugi- wach 4 ronntwslt stets Hieuslug i Nachiuiltags statt, und /war so, dass Reisende, die l'ien tag s triih Hamburg pr Hiligenee verlassen, noch mit denselben helordrrt weiden können. Uifnnlng. den« Slot h. MG, soll die regelmässige Fahrt mit dem Hauiplschille NI4 Oi, AI I., i.apl. JV. JV. mrbütt, von hier eröffnet werden. fnr den lall, da*» » rnn-udl schon Iruher von dem Lise helreil werden sollte, werden Ltlra - l«ni,i|iss<*hilt< von hier dahin evpedirl, und darüber in rechter Zeit das Nähere bekannt gemacht. Hie gewöhnlichen Abgangs-Tabelle» werden nächstens publieirl werden. Lu heck, den 2. April 1818. Itas 4'»iiiit«‘ «Irr Sl. IVlersBiir£-l4Ül><*s'l»er Itanipssirliiffahrl-UrNrllsriiasl.\nU r i e I - A n n i h iii t. NACH Hüll, v Uauiptlioot l.iou; nach Leith, Tir Hauipt-boot Marlello: morgen (Nounahend) bis 8 Lhr Abends. Hannmrg, den 7. April 1848. Stadt-Eoil- Ami.^j Brief Beförderung 1ETACH Puerto Plala, pr Schiff Hertha: nach Verarruz, il 7«r Schilt \\N allieliiiine; nach Rin de Jaueiro, Pr Schift Georg Nikolaus; nach Vlonlcvidro, pr Schilf Glaiikus; nach Niugapore, Caiilon uud Hongkong, Tir Schilt Paradies: morgen (Sonnabend). Hamburg, den 7. April 1848. Stadt-Pott-Amt.\nA IIX4‘I j(’4‘lt. Hcka it it t tu a c h it ii g. \\rA*.lt einer heute eingegangenen Mittheilung der königlich  Hanischcu General-Post-Birectioii wird das zu der Seeposl-Verbindung /wischen Kopenhagen und Stettin bestimmte  Panische Hainptsc toll „4at*iacr\" gegenwärtig zum Hieltst in der Hamselieii Manne verwendet. Hie gedachte Verhaut ung kann demnach bis auf Weiteres nicht statt linden Berlin, den 6. April 1848. 0AM/9MI» Po rf* Iimt. Hrka ii ii t in u c li u u g. l'blL unbekannten Herren Luipfauger der mit dem Schifte ■ # Hesperus, i ipt. H. Alciibcck, von Saulos ant hier gebrachten J. IHIIH Süt-kr 4 »ffee, A. Artt „ du. abgeladen von den Herren F«r«wirs4'l'a., werden ersucht, sich sofort bei dem ouleizeichneten Nehiftsmaktcr zu melden,  um not dem Löschen derselben sofort »torgeu früh anzulangen, widrigenfalls der Laltee für Rechnung uud Gefahr der Herren Luipfauger in Leichter getuscht werden  muss. Hamburg, den 7. April 1848. 3«« Hüften, H u*. .Hitler a ktiehj.\nAuswärtige anttl. Betauuti »aevungeu trüietiilViit’iioft. Ttiunach nur saiüflrlaarnr* zttnftr uiic iLrdz« »r» weil. Landcatstrrk» TMatr aUBier, Jlm.itic Lophir Ooiotbeu und JQrleuc <2opbir (v'arvliur -VI.hc l'imiMi erfiart dadci daß tir teil Rachlafl ihre* gckachtrii tiarri« nur cnm beueticio legis et iuveularti aiizntrrtcx hcuNtthUrn. und »an» tu »rni einte re» ibutn auf »B iLrlaifung nmr itMital Ladung angrtragrn werde», birte« u»e)Ucvr auch Ltaft gegebenfv werde» alle r leitiusun welche au den gebachlen Nachtat au» irgend einem Nechisgrunre Ansprüche und Aerkerungen machen, dirdurch pe-reuitorie »erabladrt. selche in dem d»rm>i aus den *4. Juni P. I » den Mergen« um iu Übt, aui dem Raibbauie birtflbtl anbr räumte» Termine au,umelbeii auch dir darüber tu Handen »a-bende» tetuuume (u producken, unter der Verwarnung, dap Tiejknlgen, welche iiido erscheinen, nichi weiter gebort, sondern ibnen ein immerwabrenkc« ititBchweigen aufertegi werden soll. illlt, den iv*. März 1848. Tu» ^tabtflrridit.\nTagesberichte für Hamburg llerrete de* üeual*. Heu ti April lu Sueben: J. ('. Zilka. — Henr. Kose. Heu 7. April. lu Sachen: B. VI. Slouian. — j. h J. Löwe. — F VV. Nludl — C. F. F Hansen. — K. H. H. Mutier — 11. VV kiep. H. I . T Vtavhohui. — G. f l eimig — J. (> Mallhia». — J. F N. Lauge. — Des l.ieul. J. ll. itochmami, als eic. - 11. L. VV. Glasen. — H. Slraek. P VV. L. Alireus. — J. II. Guslor. Ltadt Theater. ionnadeiid. den 8 April, ;uui reßenmalei x>a« Salz drr übe, l'ufttpirl in 1 Auf»., von u. A. (41. (Uorner. Hieraus (neu rluitudiN): Humoritilsche -Llubieu. ichwaut I» _> Aus;., von u. Vcbruu. .Juni Echlux (auf Begebre»): I« alte Aelddeir, pir-brrspiel in 1 Aus;., vvn ijart». Hpitei. Nach dem erften Studr: T) rollenuo. aurgefuber von Hrn. BaKelmeifter «Nathgebrr. vorn gropberzogl. Hostbealei »n ^chwerl», al» erßns Debüt, den Taille« Macir rt-VicBnid und (Vvren». .'fach dem (weiten «lüde: P«* de deuv, audgesubn von Hrn Martmilirn und 'Tbautino 'TQirland. Sonntag den B. April, ,um fünftnatalc iVartba, pd»: Irr Mail, zu A,chmo,ip. tper ,n 4 «bedril., (tbcilweite nach nur* Plan von Ll. cbeorge»). von <((. cTnedrich, «u„l von stnedrich v. itlvtv«. Vorher, juui zweornmalr: ta« Lall der ifbr, tußsprrl in 1 Aus,., von ii. « fli. (Körner. Montag, den 10. April, ,um dernrbnlenmatr: Leadt und Dors. oder: Die Seau PeosrÜonn, Ceden-bild in 2 «dehril. und 4 Ausz.. nach der «vvefln .Dir 8»au Peostsonn,- bro -ru."}