{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/03012bb1d0d257d071ab4b625d395958", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^Mou..»sez Kiterarifche Anzeige. — Sprachbücher. Bei Zgnaz Mang, Buchhändler in Wien rschsergasse v^r. 5Z05, im?mk«n ^Esthause vom Graben hinein, und in allen Buchhandlungen ist zu hc\nzBorMsergasse Baxter, Sdw., Englischer Dampfttichter (Tprach-leyre), wodurch jedem die englische Sprache in drei Lec-tionen .emaegof^n «i«d. Mit beigesetzter Aussprache in juchhe« BMstawn., Accentuation und Bedeutung erne« jeden englischen Worte«, und zwei Anhänge«, ein deutsch englische« Hocabulär , und die Hülfsmittel zum gründli chen Stüdimn des Englischen enthaltend, gr. 6. Wien t8Z9. SV2 Seiten stark, in Umschlag broschirt. I ff. — — «euette enaliscke und deutsche Gespräche mit gegenüber stehender vollständiger Aussprache, A«le für Ae»le, Wort für Wort , Sylbeifür Sylbe, ohne AEvn m deutschen Buchstaben, jedoch mit möglichst ge-NAyqr BHetzchyMW der Mitteltöne derDocale nach den an erkannt besten >O»thodplsten Englands u«d Deutschlands, it emom Hantheon berühmter dritten, und einer en iAMeutztna ihres Äirkens unt> Strebens. Auch uvter^em Titel ? Nervest i^ermsv Oisto-ßu^s tke provunclstion of e»el» worcl, s^Nsjtle d)' Ä^U»kte, LÜer^ke best OrAyKpist«, xri^c(psll^ vVsl^er, 8m»rt, ^smesou, Wolce<it«r, iVVinlftelkysnn, V^lUlsms, (^loekuei , Hilpert, ?IügeI »nÄ Voi^km»nn. 4 Hefte, complet. Quer-Groß-Octav. Wien 18Z9—t84v. Zn Umschlag broschirt.2 st. 40 kr. Gchnfter, I. T., TlrS oder die Kunst in 4« Stunden gut ungarisch lesen, verstehen, spre chen und schreiben zu lernen, gr. 12. Wien 1838. In Um schlag broschirt. 1 fl. — — »»«»es «nga-risch-LeutfcheS Wörterbuch aller neu geformten, wieder grünenden oder u»Mstalteten Wörter aus dem Ge biethe de« Gesetz« , der Wissenschaften, der Technologie, Kunst, Poesie NNd der Umgangssprache. Ein in «Sen bis her erschienenen Wörterbüchern der ungarischen Sprache\n/ haben: vervollständigender Anhang Mit der ungarischen u«d deut schen Worterkl.irung. kl. 8. Wien 1N8. In Umschlag broschirt. 1 sl. Wasser, Z. Chr.,Meines englisches Lesebuch für die ersten Anfänger, mit zweifachen Accenten, den der Dehnung und Schärfung, versehen, und nnt einer vollständigen Erläuterung derselben, gr. 8. Wien 18ZS. 100 Seiten stark, in Umschlag broschirt. 56 kr. Uebungen zum Ueberfetzen a»«s dem Deut schen in das Englische, enthaltend : Kurze Sätze, Oabeln, kbeine Erzählungen, Parabeln, Briefe u»H No vellen , durchaus aus englischen Schriftstellern zusammen getragen, und mit untersetzter reichhaltiger Phraseologie, so wie mit einem vollständigen Schlüssel zu den vorhn-gehenden Uebungen versehen, gr. 8. Wien 18Z9. 208 Sei ten stark, in Umschlag broschirt. 1 ff. der englische Spaß»ogel. Eine Sammlung witzi-qsr , launUser, beißender, sch«tj- «yd ernsthafte Mnekdv-ten. Englisch und Deutsch, mit der Zlusftx^che -ei»»s je»«n Wortes nach einer höchst genauen und leicht faßlichen Be-z«chnüngsart der Buchstaben, so wie mit erläuternden und sprachlehrlichen Bemerkungen, und vorzüglicher Hinwei sung auf van der Berg's Schul-Grammatik. kl. 8. Wien 1841. 192 Seiten stark. Velinpap. in Umschlag brosch. 1 fl. FrShlich, der kleine Jllyrier, ««I» tt» i uem»c^i rsziAovori 5» slovnicom i »birlcom recik n» Aorist i Ilirsl», enthaltend: Zllyri-fche pnd deutsche G'spräche, eme M»rachlehretmd Vor-tersammlüng zum Gebrauche der Deutfthet! und Zllyrier in Croatien, Slavonien, Dalmatien, Bosnien, Serbien, Albanien , Ragusa, Montmegw, in Ger Herzogewina, im Banat und südlichen Ungarn. Klein-Breit-Octav. Wien 1840. 1Z6 Seiten stark, in Umschlag broschirt. 40 kr.\nMMIMW »MM w VM k.k. Hof-Buchhändler am Graben, Sparcasse-Gebäude, ist zu haben: Oehrbnch des Bergrechts für bie qesammten Länder der österreichischen Monarchie. Prag 1.848- gr8. broschirt Z fl. 30 kr C. M. Der früher angegebene Preis von Sfl. ist unrichtig. Comnientar der Ferdinandeischen Bergordnung 5om Jahre KZ5, nebst den dieselbe er läuternden spätern Gesetzen und Verordnungen mit dem Urtexte deS Gesetzes im Zkchange. Brosch. 2 st. 30 kr. das Bergrecht des österreichischen Kaiserreichs. Systematisch dargestellt ttttd erlsutert. Awett« um?' gearbeitete Austage. 4 st.\n^2185^\nG«erh-Mrei«.\nMonathliche Versammlung: Montag den O M^rz A8ck8, Akends St^aa fechs Mr, im ^Saale der GesellMast der Musikfreunde , Tuchlauben .. .\n. Eh. Adelung S neuestes und vollständigstes der dnltsckkll\nmit Hinznfngung der üblichsten Fremdworter, die in der deutschen Schrift- und Umgangssprache vorkommen, in Welchem zugleich dierichtige Betonung, Prosv-die, Rechtschreibung und Ab leitn ng, nach den besten und neuesten Quellen, vorzüglich nach Heinsiu«, Petri, Schade, Bollbeding, Eampe, Heyse, Sommer, Kaltschmidt :c. ic. angegeben ist. B er« ehrt «it einem faßlichen Unterrichte, jedes deutsche Wort in kurzer Zeit recht schreiben zu lernen; nebst besonderen Bemerkungen über die richtige Abfassung und Einrichtung der Briefe, besonders schriftlicher Aufsätze des gemeinen Lebens, und einer kurzen Ueberstcht der noch übliche« weltlichen und geistlichen Titulaturen. Ein unentbehrliches Handbuch für Me Stande , insbesondere Äer für Beamte, Kaufleute und Studierende, so wie überhaupt für alle Freunde der deutschen Sprachrichtigkeit. Fünfte sehr verbesserte uud «it H»«O Artikel« vermehrte Original»A»rflaae. In Sine« Baude Groß« Hbta» 5 M Eolonnen rein uud corr««t Gedruckt. AG4 Weiten starke Velinpapier, tu gefärbtem\nuud «it Artikel« vermehrte Original-Auflaae. In Eine« B> «in uud correet Gedruckt. Weiten stark. Belinpapier, iu ««schlag bV»schirt. H^e^s : nur M. M. Wer gegenwärtige Ausgabe mit den bereits bestehenden vergleicht, ytird leicht wahrnehmen, daß dieses Handwör terbuch wegen der Zweckmäßigkeit seiner Behandlung, bei welcher alle Weitläufigkeit im Erklären vermieden, und we gen seiner Richtigkeit und Vollständigkeit vor allen ckhnlichen Werken zu empfehlen ist. .Man glaubt daher mit diesem Buche, allen Personen, denen die Richtigkeit im Sprechen und Schreiben am Herzen liegt, keinen unangenehmen DkmK ge-MHaSen. Meue methodische Anleitung zm schnellm Erlernung der Französischen Sprache (Französische Grammatik i» 46 mäßiqen Lectionen.) Bon Mathias Schletzer, öffentlichen Lehrer der französischen Sprache, und Inhaber einer ^ranzöstschen Lehranstalt in Wien. ODB Seiten in Groß-Oetav Wien MG44 Belinpap in Umschl br R sl «vkr. C M Bon demselben Verfasser stnd daselbst und in allen Buchhandlungen in L. M. zu haben: Draetische Uebersetzungsschul^ Ein HülfsbuG für Die vorzüglichste« Homonymen der französische« Deutsche bei französischer Lectüre. Mach demvietionosire ^ ^ ^ ....... . .... 6e UXc»«1emie. gr. 8. Wien 1845. Beliopapier, im Um schlag broschirt. ist. SWzig Lectionen in deutscher und feanzSfischer Sprache, zur Uebung im Uebersetzen grammatikalisch eingerichtet. Nebst einem eigens dazu bearbeiteten Wörter buche für beide Sprachen. S. Wien 1842. In Umschlag broschirt. Zvkr. S»ftematisch«progressive UebungSstücke Uebee-setzen in « Französische. Mit Hinweisuns auf dkeHte-geln, nach Machat s Grammaire. Nebst^einem alphabeti-Men BerzeichniWe der gebräuchlichsten «MWMörter und Mdensarken, in deutscher und französischer Sprache. gr. s. Wen 1841. 128 Weiten stark, broschirt. zo kr.\nGpVaH«. Zn Mehr als 200 Uebersetzungsstücken, gräm-maticalrsch dargestellt. Nebst einem Anhange: Briefe aus der Jugendwelt, in deutscher», französischer Sprache. Kur Uebung im Ueberfetzen grammäticalisch ein gerichtet. gr. 8. Wien 1847. 11A und 4k«Geickn stark. Belinpapier, in Umschlag broschirt. 40 kr. Neueste MöSwHusche in deutscher und franzb sischer Gprache, zum neuen Jahre, zu Geburts- und Name»WWen, in Versen und Prosa, nebst einem Anhange von Anreden vor und nach öffentlichen Gchul-Prüfungen, und Gelegenheits-Anffätzen verschiedenen Inhalts. Hr. 46. Wien 1ML>. Zo8 Seiten stark, auf Velinpapier, M M sonderer Eleganz gedruckt, in nettem Umschlage bro schirt. 48 kr.\nSchriften,\nKaulfuß W\", Prandel«C., Kohlmarkt Mr. L150, a ^ Comp., Wollzeile Nr. 776,\nM'-KZ. SpSnglergasse Nr.4Z7, Carl Gerold ^ Sohn, Stephansplatz Nr. 625,\nNeuestes ComplimentirKuch, oder Anweisung, ik Gesellschaften und in allen Verhältnissen des Lebens hof lich und angemessen zu reden and sich anständig zu betragen. Ei« nützliches Hand- und Hilfsbuch ftir junge und ältere Personen beiderlei Geschlechtes, I. J.°Älberti. Fünfzehnte verbesserte Auflage. Quedlinburg 1846. 40 kr. Cvnv. Münze Vollständiges Tintenbuch, enthaltend und dauer gelben , und so wie zu den vorzüglichsten ^en Tinten, chtißung der englischen Gtahlfeder-tinten. Von F. W< Andrea. Aweite verbesserte Auflage. Weimar 1847. 24 kr. E.M. Deutscher National-Briefsteller für alle Stände, oder gründliche Anweisung tigen Abfassung aller Gattungen von Briefen und >en Aufsätzen, welche im Seschäftsleben und den atgemeiaea und freundschaftlichen Lebentverhältnissen vor kommen. Von Prof. vr. A. F. Grün. Kte v erbesserte und stark vermehrte Auflage. 8. (25 Bogen). Sauber brosch. Preis 4S kr. C.M.\ndie bewährtesten Vorschriften zu den schönsten haftesten schwarzen, rothen, grünen, blauen, »v Gold- und Tilbertinten ^ ^ Mit besonderer Berü\nympathetische» rüSstchtianng\nzur richtigen\nPeclet, Del-, Talg-, Wachs- und Gasbeleuchtung der Gebäude, Zimmer und Gtraßeu, enthaltend die physi kalischen Grundsätze der Erl«nchtm»gs?unst, die praktische Anweisung zur Verfertigung der Talg-, Wachs-, Wallrath-, Margarin- und Stearinlichter und der Bereitung der Wachs stöcke und Wachsfackeln, die Bereitung und Reinigung des Brennöls und der vorzüglichsten Lampen aller Art; die Be reitung des Gases nebst den dazu gehörigen Vorrichtungen, als Leuchtstoff zu dienen; die Anwendung der Reflektoren und Refraktoren zur Erleuchtung der Straßen, Säle, Theater, Leuchtthürme zc. und die Vergleichung der Licht-massenverhältnisse, welche die verschiedenen Leuchtstoffe gebe«. Nebst Anweisung zur Verfertigung der einfachsten und neue sten Feuerzeuge. Für Klempner, Lampen-, Licht- und Oelfabrikanten u. f. w. Nach dem Französischen von I. C. G. Weise» Zweite, sehr verb. und verm. Aufl. Mit 10 neu gezeichveten großen lith. Tafeln. 8. 2 fl. 15 kr. E. M. Der elegante Stutzer, oder Negelu der feinen Lebensart und des guten Tons. Ein unentbehrlicher Rathgeber für junge Leu te, um in Ge sellschaften, auf Bällen und in höheren Zirkeln zu glänzen, j und sich als Mann von Bildung und Anstand zu zeigen. Zum Besten der Männer bearbeitet von Prof.A. F. Grün. Vierte Auflage. 16. Elegant geh. Preis 40 kr. Conv.Münze. Portatives Whistbüchlein, enthaltend die Hauptregeln und Maximen des Whist zu v»er, drei und zwei Spielern, Humbug und die preußische . Parthie nach den neuesten Manieren. Als Ergebniß vieljähriger Studien, zahlreicher Sitzungen . und Debatten, von F.v.B»edenfeld undseinenW histgenoisen\nDie Aufnahme vo» Eilgütern nach Pesth betreffmd. Bom «. M«r, -„»chmzm, w»d«> jeden Samstag Morgens im I.». Haupt,»llamte Eilgüter für NeM, bis zmn Belaufe von 1200 Zentnern zur Verfuhrung, mmelst Dampfvovt aufgenommen., und den darauf fol genden Montag Morgen» von hier abgesendet. « . . Ausnahmen von dieser Einrichtung durch Clementar-Ereignisse oder andere hlndernde Zufälle herbeygeführt, werden von dem Spediteur der Gesellschaft auf dem k.k. Hauptzollamte den I> Herren Versendern angezeigt werden. Späterhin werden wöchentlich zwey Expeditionen von Eilgütern Statt finden, worüber die Bekanntmachung fol gen wird. . . \n^Z1Z7^\nDonau- Dampfschiffahrt^ Anzeige.\nNachdem erst die im Laufe des Monathes März 1848 abzuhaltende General-Ver-\ndaß einstweilen die am 1. März1848 Migen Zinsen auf die gewöhnliche Weise, nähmt« Für eine aayze Actie mit ...... . .... . is fl. 30 kr. CM. „ „ halbe Actie mlt . . . - « >. 15 „ .. so wie die halbjährigen Zinsen der Obligationen a 5W fl. mit . 12 » 30 .. „ aeaen die betreffenden Coupons, vom 1. März d. I. angefangen, bey her Cassa dieser Gesellschaft m Wien, am Bauernmarkt Nr. 582 bezahlt werden. Die Actien - Coupons werden bey der Zahlungsleistung mit einem aufgedrückten Stämpelzeichen zurückgestellt, damit, wenn tue General - Versammlung einen höheren Dividendenb/trag bestimmt, der noch weiter entfallende Betrag gegen Zurückgabe der geftämpelten Coupons ausbezahlt werden könne. Die Actien - Coupons der neuen Emission, welche an der etwa von der General-Versammlung zu bestimmenden höheren Dividende noch keinen Antheil Haben, werden mit 11 fl. S7V, k. CM. für eine ganze Actie bezahlt. Wien am 27. Februar 1848. \nPS70^\nAuf allgemeines Verlangen V <lv M Sonntag den S n«K Montag den S März eine Wiederholung des am 1. März mit allgemeine« Beyfalle aufgenommenen Festes unter dem Titel\nbey höchst imposanter Beleuchtung, (die größte bisher gesehene Beleuch tung dieses Riefen-Saales) Statt, mit allegorischer Darstellung der erhabenen Austrta im Tempel des Lichtes und den Attributen, welche Oesterreichs hohen Patriotismus und regen Bürgerfleiß bezeichnet. Dat «rrangement diese« Prachtfeste« »nd die besonder« lichteffectvolle »u«stattung ist von der Art, da« Ach diese« Mahl da« Odeon (Suropa« größter Saal) i« höchsten Beleuchtung«schmucke zeige«, «nd «nen wichthast inrposanten An blick darbiethen, so wie auch sonst noch mehrere Ueberraschungen gewähren wird, «elche nur in diesen kolossalen Räumen aus führbar sind. . ^ Die Ballmukk steht nnter der Leitung He» k. 4. HoPdalkmustk-Virertor« und LapetlmerAer« Herrn 5«H<um Strauß, welcher durch Aufführung seiner neuesten Csmposttivnen zur Erhöhung de« Ballvergnügen« beytragen wird. Zn den Tanzpausen wird die Mustk-Eapelle de« löblichen Infanterie - Regiment« Baron Hrabow«ky, unter Lei tung ihre« Capellmeister« Herrn Z. Hauser die beliebsten Tonpiecen aufführen. Die Tanze werden von den Herren Rabensteiner und Reiberger arrangirt. Eintrittskarten zu t fl. CM. sind in den bekannten Odeon«-Billeten-Verschleißorten z« haben. An der tzassa kostet da« Billet t fl. 20 kr. CM. Die gewöhnlichen Freykarten sind an diesen beyden Tagen ungültig. Cassa-Eröffnung um 8 llhr, Anfang de« Balle« um S Uhr, Ende Früh. Zufahrt durch die Zägerzeile. Zugang durch die große Fuhrmann«-gaffe.\np408^j\nin Domnmyer's Casino in Hiching,\nwelcher zum Benefice t-« M»si!-D<r<cw «\nkMIkk Samstag den 4. März bey äuHerft glänzender Beleuchtung Statt findet. Der Unterzeichnete, ermuthigt durch die ihm bi«her zu Theil gewordene Huld, wagt e« im Vertrauen auf dieselbe hohen Adel und ein verehrungSwürdige« Pubkicum zu diesem Ballfeste geziemeudst einzuladen. » \neinen\nÄUSKvvommeu"}