{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929722/573e7c196bab6313b68fea9d02e69535", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Tfoui eaux détails extraits d'un supplément eztruor dinaire de l'Espagnol du 27. Personne n'aurait pu croire en passant dans les rues de Madrid, hier matin,en remarquant l'animation qui régnait partout.quecc même peuple a Hait être témoin quelques heures après de scènes lugubres cl sanglantes qui ont commencé à cinq heures du soir. Nous allons rendre compte à nos lecteurs de ces fâcheux événements sans aucun commentaire. Depuis le maliu, ia troupe était sous les armes, el l'on rapportait qu'à deux heures de l'après-midi, on verrait éclater une révolution; à 5 heures seulement, s'est monlré, place de la Ccbada, un groupe dc gens armés, composé de 500 individus, criant: Vive la liberté, vive Isabelle 11, vive le peuple souverain, meurent les tyrans! Dans le même temps, on entendit retentir: Vire la milice ! Vivclarèpubliquel\nL'alarme se répandit dans ic Prado ct-sur plusieurs autres points de la ville qu'ils parcoururent. Les sommations du corps de sergents de sùrelé furent méprisées. La troupe se dirigea à l'instant même vers les positions dont les mulins s'él.iic.il emparés.\nLorsqu'un bataillon arriva place de ia Ccbada, il fui reçu par un (eu bien nourri de la part des insurgés; plusieurs charges furent faites qui ne dispersèrent que difficilement les rassemblements. Pourtant à la linies factieux fuvant devant le feu de la troupe se replièrent sur la place du l'roorès, la place Mayor et la place Santa Anna.\nSur tous ces points il se trouvait d'autres groupes degens armés qui paraissaient attendre le signal convenu.Uailliant successivement» ceux qui battaient en retraite, ils se portèrent à la Puerta del Sol, d'où ils essayèrent  de l'aire un retour offensif contre la troupe. Un bataillon de chasseurs les força de se replier sur la Carrera de san Geronima. U y avail là une barricade formée avec le pavé de la rue; les insurgés soutinrent derrière cetle barricade un feu très-vif de nos soldats pendant quelques instants. Ou rapporte qu'ils ont montré de la valeur et de l'acharnement jusqu'à ce que la troupe s'emparât dc la barricade; alors elle s'altacha à leur jioursuile  à travers les rues du prince el Auchade Peligros.\nLes factieux essayèrent de se retrancher dans la maison de la réunion du 18 juillet, située Carrera de san Gcronima, mais les chasseurs s'en emparèrent,  f.iisant prisonniers 18 personnes qui s'y trouvaient.\nLe feu se soutint dans la rue du Prince, jusqu'à cc que la treupe parvînt à disperser les nuitins par plusieurs décharges.\nAucuf beureson entend encore de nombreux coups de fusil. Les insurgés,  qui se sont rendus maîtres décalions, résistent à la troupe avec énergie\nIl va un nombre considérable de blessés et beaucoup dc morts. Nous n'en savons pas encore le nombre. Les individus arrêtés dépassent le nombre  de 300. Des patrouilles pnrcoiirenllesrues; et depuis onze heures l'ordre  paraît rétabli. Le gouvernement a pris de grandes précautions; pour le moment, nous ne croyons pas au retour dc ces tristes scènes.\nNouvelles d'Allemagne.\nFrancfort, 31 mars. L'assemblée préparatoire pour l'établissement d'un parlement  national a commencé aujourd'hui. M. Mittermaier a été élu président. MM.Dahlmann, Itzstein, Jordan et Robert Blnm ont été élus vice-présidents. MM, Itauer, de Bainberg, Sehvvarzenberg,  de Cassel ; Wolfgang Muller, de Düsseldorf ; Georges Varrentrapp, de Francfort s. M. ; Kierulf, dc Rostock ; Blankenhorn,  dc Mtillheim ; Briegleb, de Cobourg, et Simon, de Kieslau, ont élé élus secrétaires. La réunion s'est déclarée compétente pour établir une assemblée  constituante; elle a résolu d'admeltr» et d'effectuer rinenriiorntion des rinfliés <Jo Snhlesvvig- ot do Hulstciu, ainsi que des provinces de la Prusse orientale et occidentale, dans la confédération germanique, et de se prononcer le plus franchement  et le plus ènergiqueraent possible pour le rétablissement de la Pologne. *\"* L'assemblée a encore décidé que le nombre de députés à élire sera d'un député pour 50,000 habitants. Extrait du protocole de la 26\" séance de la diète germanique, tenue le 30 mars 1848. Pour hâter l'élaboration des bases d'une nouvelle constitution fédérale» la diète germanique a déjà commencé les travaux préparatoires y relatifs) en s'adjoignant des hommes investis de la confiance publique. Pour accélérer encore davantage celte importante affaire, la diète arrête: Les gouvernements fédéraux seront invités à faire procéder dans toutes leurs provinces faisant partie du système des Etats allemands, et cela par les voies constitutionnelles existantes ou par d'autres à organiser immédiatement,  à l'élection de représentants nationaux qni devront se réunir au siège de la diète dans le plus bref délai à fixer leplus promptemenl possible, pour travailler à l'œuvre dc la constitution allemande qui doit unir les gouvernements  et le peuple. Comme l'urgence des circonstances exige l'adoption provisoire d'un chilîrc de la population d'après lequel devra se laire dans chaque Etat fédéral  I'éleclion desdits représentants du peuple, il paraît convenable dc prendre pour base les rapports existants fixés par la matricule de la diète, d'inviter les Etals fédéraux à élire un représentant sur 70,000 ames de la population de chaque Etat fédéral, et accorder aussi aux Etats qui n'ont pas nue population de 70,000 la faculté d'élire un représentant. On écrit de Franckfort, le 28 mars : Un grand nombre d'habitants de cette ville ont résolu, à l'occasion  de la promenade aux flambeaux qui aura lieu le 31, de présenter au président de l'assemblée des députés la protestation  suivante controle manifeste du roi de Prusse, laquelle sera déposée jusqu'au 31 ,„;<],, dansles librairies de MM. Sauerlander et Kœrner pour recevoir des signatures. Nous en extrayons le passage le i,|Us important :\nPROTESTATION CONTRE LE ROI DE PHUSSE.\n« Le peuple allemand ne peut donner sa confiance, ne peut remettre la n direction de son sort à un prince dont la vie gouvernementale tout entière » n'a été qu'une série de contradictions, qui a persécuté et opprimé de tourtes  les manières les plus nobles précurseurs de la vérité, de la liberté et »de la légalité, qui a si complètement méconnu la haute mission que la » Providence lui avait confiée en le plaçant à la tète du pays. » Nous lie pourrions accorder cette conhance au roi de Prusse, lors même » que sa main serait pure du sang des citoyens INousaurions vu avec beau»  eonp de dévouement la Prusse àla tête du mouvement de l'Allemagne , » mais c'est avec indignation que nous protestons contre la prétention de » Frédéric-Guillaume dc se placer lui-même à la tète du peuple allemand ! » Nous ne pouvons reconnaître qu'au peuple allemand le droit dc se «choisir un chef; — Frédéric-Guillaume ne peut l'être et ne le sera jaj>  mais ! » On lit dans la Zeitung'skalle dc Berlin : «Nous recevons à ia foin de la Poniéranie et du l'ancienne marche de\nBrandebourg des nouvelles d'une réaction contre ic nouvel état de choses. Voici un appel l'ait aux habitants de la Poniéranie :\n» La ville de Berlin s'est arrogé le droit de renverser par la force des armes  le système établi el a exigé du roi des concessions et le renvoi des soldats  de Berlin. Comme nous n'approuvons point cela, nous protestons contre  tout ce qui s'est passé. En conséquence, des députés seront nommés qui se réuniront le 17 avril à Sleltin et y formeront une députation qui se rendra à Berlin le 18 pour faire aux présidents de la bourgeoisie la déclaration  : 1. que la Poniéranie ne leur reconnaît pris le droit d'agir comme ils l'ont fait, el ne suit pas l'exemple des autres provinces, qui tolèrent une pareille prétention de la capitale; 2. que la Poméraniea vu avec peine le massacre dans ies rues de Berlin de ceux de ses concitoyens qui ont obéi aux ordres du roi ; 3.1 a députation demandera ensuite aux présidents de la bourgeoise de Berlin : premièrement, si elle veut revenir aux sentiments de respect, de fidélité el d'obéissance au roi, dont la Poniéranie a toujours fait preuve; deuxièmement, si elle veut coopérer avec nous au rétablissement  de la tranquillité dans le pays, sa\nDans le cercle de Wcsthavell, une adresse circule, dont les signataires regardent comme nul et non obligatoire lout ce que le roi a fait depuis le 17 dc ce mois. Les signataires considèrent S. M. comme n'ayant pas joui de sa liberté. Ils n'obéiraient qu'à l'ordre qui serait donné dc se rendre à Berlin  pour délivrer S. M. Ils ne veulent pas envoyer à Berlin, parce que la dièle ne serait pas en sûreté. Cependant, jusqu'à présent cetle adresse n'est revêtue que des signatures des nobles, qui seuls eu onl conçu l'idée. »\nLe Bulletin des lois de Prusse publie une ordonnance qui défend  l'exportation des chevaux hors des frontières des Etats de la confédération allemande.\nLo 24e régiment d'inl'anleriede ligne a fait son entrée le 30 mars à Berlin au milieu des hourrahs de la population.\nLes journaux deßerlin ne contiennentpas un mot qui puisse faire supposer qu'un mouvement révolutionnaire aurait éclaté à Varsovie.\nUn ordre du cabinet du roi de Prusse annonce que S. M. a décidé la formation d'un ministère spécial pour ic commerce, l'industrie et les travaux publies.\nOn continue à Berlin de faire la chasse auv émissaires étrangers, qui ne cessent d'exciter la classe ouvrière contre la garde civique ; leurs principales manœuvres consistent à répandre  le bruit qu'on fera marcher contre la capitale les troupes cantonnées à Potsdam, conjointement avec un corps d'armée russe, et à donner de fausses alertes. Bans ia nuit du 25 mars, une patrouille de la garde bourgeoise a arrêté près du palais du prince Albert deux cavaliers étrangers, qui avaient voulu forcer  un garde de nuit à crier au feu, en luifaisantaccroirequ'un incendie s'était déclaré au ministère des affaires étrangères. Comme on ne tarda pas à s'apercevoir qu'on avait affaire à des agitaleurs étrangers, on les conduisit ou corps-de garde principal. \nLa Gazelle d'Aix-la-Chapelle a annoncé que M. le baron de Meyendorfi, ministre de Russie près la cour de Prusse , avait quitté llerlin le 29 avec tout le personnel de la légation. Ce fait est confirmé dans une lettre de Berlin citée par la Gazette de Dusseldorj. La situation , y est-il dit, qui était déjà très-grave, est devenue menaçante. Par suite des dépêches qui lui sont parvenues, le minisire russe baron de Meyendorff a quitté Berlin avec sa famille et (oui le personnel. La guerreavec la Russie est à peu près déclarée. Le 21\" régiment stationné à Slettin a reçu l'ordre de partir pour la frontière de Russie.\nLe restant des Polonais qui ont obtenu leur mise en liberté par suite du décret d'amnistie, part ce soir (le 29) avec désarmes  pour Posen. On est persuadé qu'on peut réunir dans le grand-duché une armée de 40,000 hommes. Le prince Adam Czartoryski est arrivé à Berlin le 30 mars.\nOn écrit de Vienne, le 26 mars, à la Gazelle générale de Prusse\nLes événements se précipitent, les pétitions se multiplient, et il devient  lous les jours plus difficile d'obtenir une position arrêtée, dc l'unité. Ce malin la nouvelle s'est répandue que Venise s'était déclarée en république;  que la marine avait passé à la république , et que les groupes de ligne s'étaient retirées. La cour est extrêmement consternée, d'autant plus que l'on manque de nouvelles de Milan, et que celles qui se répandent ne font qu'accroître l'inquiétude générale. A cela viennent encore s'ajouter  les événements de la Hongrie , les efforts des parlis pour se détacher de la monarchie.\nPlusque jamais il importe que la nation allemande demeure unie pour se créer de la considération au dehors. Un éparpillement des forces, la perte de quelques provinces est ce qu'il y a de plus dangereux dans un moment où la défense de la patrie réclame toutes les forces , où tons ont a combattre pour l'indépendance de l'Allemagne.\nLa crainte que la tranquillité de notre ville ne fût menacée a fait réunir aujourd'hui la garde nationale et la troupe. Les classes ouvrières sont redoutées  et le bruit court qu'on veut attaquer le palais ; quelques clubs font des démonstrations qui font craindre que l'ordre ne soit troublé plus encore qu'il ne l'a été jusqu'ici. On altend avec anxiété les nouvelles d'ltalie. Ce sont ces nouvelles qui décideront à prendre des mesures pour procéder avec la plus grande énergie contre la province de Venise insurgée. Jusqu'ici la fermentation ne s'est pas empalée dn peuple en Bohême, en Moravie, en Silésie, eu Styric et en Illyrie; mais si les nouvelles des provinces italien, nés et de Hongrie continuent d'être inquiétantes, tout est alors à craindre des provinces et du pays. L'archiduc Etienne esl arrivé hier de Hongrie. La formation du nouveau ministère hongrois, sous la présidence de. Balhyani, a surpris, surtout la nomination de M. Kossuth en qualité de ministre des finances, et celle du prince Charles E«lerhaïy,commc ministre des affaires étrangères à Vienne. Le populaire Kossulb commence déjà à devenir impopulairc,et l'on ne croit pas que cet homme plein des idées républicaines puisse conserver son portefeuille. Le prince Windischgratz ne peut pas obtenir la confiance du peuple: une dépntalion qui lui a élé envoyée, demande sa retraite volontaire. La députation de la classe ouvrière qui voulait présenter au monarque une pétition demandant que la journée de travail fût fixée à un Uorin,monnaie  de convention (2 lr.so),etque la durée du travail fût raccourcic,a fini par écouter le conseil de ne pas donner suite à ce projet. En conséquence, vers midi, la garde nationale s'est en partie retirée, et la troupe est restée tranquillement dans les casernes. . Du 27. — Quelques pelites émeutes d'ouvriers ont inquiété hierla ville ; la garde nationale a été sur pied ; toutes les mesures ont été prises pour\nétouffer l'attaque qu'on redoutait. Dc cette manière la tranquillité a ét.i maintenue. Les cours n'ont pas encore recommencé à l'université. Personne ne veut les suivre ; on demande la liberté d'enseignement et d'autres professeurs. La Gazette de Vienne annonce que M. de Soniiiiartiga a été nommé par l'empereur ministre de l'instruction publique, poste  créé nouvellement dans le cabinet autrichien. Une correspondance particulière de Vienne, di 27, adressée à la Gazette de Prusse, annonce que la plus grande anxiété léguait  à Vienne par suite des dernières nouvelles de l'ltalie mil n'annonçaient pas encore, paraît-il, la délivrance de Milan et la fuite des troupes autrichiennes.\nDes troubles ont éclaté à .Stockholm dans les journées du 18 et du 19 murs. Leur principal résultat a élé de fournir une occasion  de se manifester aux sentiments d'affection qui unissent l.i Diète et la population suédoise au fils de Charles-Jean XIV. Cependant,dans la journée dv dimanche, 19,1 a collision entre le peuple et les troupes a été assez grave. Plusieurs soldats ayant été atteints de coups de pierre et de pistolet, et le commandant même ayant été assez gravement blessé, le feu fut commando; In cavalerie chargea, et les (roubles cessèrent.\nLa garnison a eu trois morts, trois officiers, et de vingt à trente soldats blessés; les éraeutiers, une vingtaine de morts et trente blessés recueillis dans les hôpitaux. On ignore le nombre des autres.\nOn se rend difficilement raison des éléments de celte sédition. Le parti réformiste e»t très-royaliste. Ce que la police avait pu apercevoir indique un amalgame d'individus (qu'a irrités le nouveau tarif de douanes) communistes, et anarchistes aidées confuses. La Gazette de Magdebourg raconte l'nneedole suivante,qu'elle dit tenir de source certaine : « Le 18, versie soir, une foule d'ouvriers, après a voir obtenu violemment l'ouverture d'une maison située dans la Oranientrasse, n\" 67, montèrent l'escalier et demandèrent qu'on leur ouvrît le l\" étage, fermé seulement par un mince vitrage. Aucune plaque n'indiquait le nom dc celui qui l'habitait.  Ou sonne plusieurs fois et, comme la porte ne s'ouvre pas, on l'enfonce.  Alors paraît un monsieur à cheveux blancs et avec une fisrure bienveillante,  étonné de cettle visite, et lorsqu'on lui apprend ce qu'on voulait, il exprime son regret de voir qu'on voulait rendre la paisible habitation d'un vieillard qui ne vit que pour les sciences, le théâtre de scènes dc guerre.\nAlors un homme du milieu de la foule demande: « Qui étes-vous donc? » — Le savant vieillard lui répond modestement; «Je me nomme Hiimboldt — Comment, vous êtes l'homme célèbre de ce nom ? — Mon nom est Alexandre  de Ilurnboldl. » A l'instant tous découvrent leurs têles; regrettant que rien ne leur eût indiqué le nom de l'habitant, et assurant que s'ils l'avaient connu, personne ne l'aurait ofiensé. En se retirant, ils firent des reproches aux gen* du propriétaire du rez-de-chaussée dc ce qu'on ne les avait pas avertis. Depuis ce jour, la maison est restée intacte; à peine les premiers bourgeois s'éUicnt-ils armés qu'une garde d'honneur stationnait devant la maison n\" 67, dc la Oranienstrasse. C'est un Irait de la vie du peuple dc Berlin qui parle pour lui-même.\nNouvelles de Etats-Unis.\nLe paquebot le Nouveau-Monde n apporté des nouvelles de New-York du 11 mars. Le traité de paix avec le Mexique a été approuvé pare sénat par 58 voix contre 15. La ligne dc démarcation  du 32\" parallèle est maintenue tellequ'elle èlaitproposée.  Une proposition tendant à l'abolition de l'esclavage sur les territoires nouvellement acquis, a été repoussée. L'art. 9, qui admettait la suprématie delà religion catholique dans la Californie  a été rejeté, et on redoute de ce chef quelque difficullé de la part des commissaires mexicains. On y a substitué vn nouvel  article qui garantit la liberté religieuse.\nUne elausse du traité prévoit l'annexion du territoire à l'Union aussitôt que. faire se pourra, et laisse.-m Congrès le soin d'en fixer l'époque. L'opinion de M. Çalboun et d'antres hommes distingués, est que la Californie et le nouveau Mexiqucnepourront  être annexés comme Etats indépendants avant 20 ou 30 ans. L'article relatif à l'indemnité pécuniaire pour frais de guerre a étéS.meiidé dans ce sens que les 15 millions de dollars à fournir par le Mexique seront payables a Mexico en espèce» par termes annuels. Une autre clause fixe à 3,500,000 livres le maximum du montant des réclamations des citoyens américains à charge du Mexique.\nNouvelles de la Plata et du Brésil.\nOn a reçu eu Angleterre des nouvelles de Biicnos-Ayres du 19 janvier. Le Congrès argentin a été ouvert le l''r janvier. Dans son message, le président renouvelle ses protestations contre l'injuste occupation des îles Falkla'nd, fct les violations de territoires  commises sur la côte de Patagonie et les îles Guano, par des navires étrangers portant principalement le pavillon anglais.  Les nouvelles de Rio-Janeiro du 9 février annoncent que le décret qui frappe de droits additionnels les marchandises anglaises, ne sera pas mis en vigueur avant le ler1er janvier 1849. D'ici là on espère arriver à vn arrangement.\nNouvelles d'Angleterre.\nLa Grande-Bretagne n'est pas non plus à l'abri de toute secousse.  L'lrlande, de plus en plus frémissante, menace et gronde.  La guerre contre l'Angleterre y est ouvertement prêchée ; les populations s'agitent et se préparent. Si vn conflit européen,  auquel la Grande-Bretagne devrait prendre part, venaità éclater, nul doute que l'lrlande no voulût en profiter pour forcer  l'Angleterre de faire droit à ses vœux en acceptant le rappel de l'union ; qui sait même si la commotion n'éclatera pas, en l'absence d'une guerre sur le continent. Un fait sans exemple peut-être dans les fastes de la banque i d'Angleterre se produit en ce moment. Les capitaux qui fuient les commotions du continent et vont se réfugier à Londres sont si considérables, que la réserve métallique de la banque, en numéraire ou en lingots, dépasse le montant de ses-billets en* circulation. , On lit dans le Morning-Chronicle : La révision des statuts de la banque d'Angleterre, annoncée dans la récente  réunion des directeurs, aura incessamment lieu. En même temps on procédera à l'occupation des places devenues vacantes par suite des sinistres  commerciaux de l'année dernière. Elles sont au nombre de six. Pour la"}