{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/93822b9016fdd505058e77e5fb2bc994", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IIS«\nlt!\nZ-rgel,\n.unterbrochen durch die Ersiqnisse ter letzten Zeit, ist begriffen, das Versäumte zur Be-fMdigüng der verehrten Herren Abnehmer Mchzmragen- Sofort erscheinen n»n b i s zur Einhohlung des Rückstandes wöchentlich s Hefte, nähmlich an jedem Montag und Donneistag 1 H-fr regelmäßig. Nachdem diese Hefte die Öetobertage in Wien ausführlich besprecken, so machen wir die verehrten Leser besonders darauf aufmerksam. Pränumeration auf Pas letzte höchst interessante Quartal in 13 Heften wird noch angenommen mit I fl. !0kr., durch die k. k. Postämter für alle Auswärtigen Mit I fl'. 30kr. CM- Einzeln kostet jedes Heft Skr., mir Bild 10kr. CM. Redaction her VvSksfehrift , .Hans Jörge!\" bei Dirzzhöck, Buchhandlir in Wien,! Herrngasse Nr.25, lM graflich Dierrichstein'fchen Häuft.\nBei\nfjSS7?Z Carl Gerold j U Sohn, Buchhändler m Wien, am Gkephantplatze, am linken <Zck der Goldschmldgasss Nr S2S, ist zu hab«,: Rimecker, L., Zwanzig Hülfs - Berechnungs - Tabellen für Gold - und ^llöersNkbe^er, um bei Drallen Mischungen sogleich da« richtige R esu ltat zu finden, mit Angabe einiger geprüften Farbenrszepte ond 16 Anweisungenfür Gold-, Gilber- und Metall-Arbeiter. Z0 kr. CM. W. Dies« Broschüre möchte den Gold- und Silberarbeitern willkommen sein Schellenberg, O , Buchführung für den Kleinhandel, » sonder« MKaufleute Gewerbetreibende, um ihre Geschäftsbücher, deutlich, übersichtlich und leicht verständlich zu führen. Mit !4 kaufmänniMen Klugheit«regeln und einer Tabelle, den Betrag der Häuser lind anderer G run dstü cke leicht zu übersehen, Fünfte Auflage. 45 kr. C. M. Schellhorn, L., 180 auserlesene Geburtstags-, Hochzeits- uttdAbfchieds-GkdichtH«, Ferner Gtammbucht-Berfe, Räthsel und Po lterabendscherze. Sechste verbesserte Auflage. (Zst ein in jeder Hinsicht empfeblunztwerthe« Buch.) 45 kr. C. M-Seidler, Dr., die Bestimmung der Jungfrau, »nd ^ Verhältniß-» Geli-dte und » Braut, wie auch Regeln über Anstand, Anmuth, Würde, welche die Jungfrau im häuslichen Kreise und in Ge sellschaften »»beobachlek hak Vierte »«gearbeitete Auflige. 54kr. C.M. Ueber die vortheilhafte Mästung und Benutzung der Gänse, °d-r erprobt-Mit tel, wie man Gänse binnen 14 Tagen so kräftig mästen kann, daß sie viel Fett und erstsunliÄ große Lebern ihren Besitzern verschßff-n- 12 kr. C M. ^ -\nHausarznet-Mittel.\nBände, i jeder\nIn allen Buchhandlungen ist vorräthig, namentlich W IMM L VN?.. Buchhändler in Wien, am Graben, im vvfl Trattnern'ichen Gebäude Nr. K18: Dr. Ich. Christ. Friedr. Pichler's M der GcsmM\n/\nin alphabetischer Ordnung, worin die gewöhnlichen Krankheiten beschrie den, und die geschwwdeKen, leichteste» Mittel dawider angezeigt wervm. Zwei Bände Ste vermehrte Auflage. von Dr. Leop» Wagner, pract. Arzt zu St. Gotthard. Taschenformat. Gratz 1847. Ludewig. In Umschlag 1 fl. Conv. Münze. Dieser aufrichtigste Hansarzt schützt gegen ZufS lle, «clche den menschlichen Körper so sch nell ergreifen, daß keine Zeit übrig bleibt, flch nach entfe>«ter Hilfe «mzuschcn, so w e gkgen andere, die zwar Anfangs wenig gtsäh«lich, et aber bald «erden können, wenn «icht gleich die rechte« Mittel gebraucht werde»?, sie ab,»wenden - auch gegen andere, llemere Beschwerden, a» sich von geringer Srhcblichteii, tenroch aber Aufmerksamkeit verdienend, weil jede von ihnen mehr oder weniger UnS«« quimlichkeit nach sich ziehet, oder auch, «enn man sie ganz vernachlässigte, wichtige Folgen haben lönnte; in allen diesen Fällen ist et gut, eine Rx«eisung zu besitzen, wie m«n sich auch ohne Arzt, zum wenigsten in der Geschwindigkeit Hits« »«schaffen könn«.\n!>6-V8^I ftz Oestrcichisch-milttär. Zeitschrist. Ares Heft. 1848. Diese« so eben in dem Verlage vonL. Sommer, k. k. Hofbuchdrucker in Wien, Dorothsergaffe Nr. 1108, erschienene Heft, enthält folgende Aufsätze: l. Der Feldzng 1702 in Ztalisn. Zweiter Abschnitt. — ll. Ueber die Stellung der Unteroffiziere in den galizische« Regimentern — lU Zur Adjusti-ung siage. — lV. Per sonal - Veränderungen in der k. k. Prmee. Auf den Jahrgang 1848 dieser Zweitschrift wird bei alle« Postämtern für zwölf Gulden Z4kr., und in alle« Buch-haiidluNgen det Zn - und Autlandet mit zwölf Gulden Conv. Münze Pränumeration angenommen. !>S6^ Bei Z. G. Heubner, lzz Buchhändler in Wien, am Bausrnmaikt Nr. 5Si), findet « an nebst andern m.l>l^ri>chel! Äerken: »echtold, Oberst v., militärische Hattd-biblivlhck für Offiziere der k.k. östr. CavaSerie SBänoe. 16 brosch. l4fl. ISkr., enthält! Etcadront - Dienst. 2 Thle. 2 k. 40 kr. Kriegtschule m. d. Gemeinen. 48 kr. Vorbereitangt-Wissenschaften det CavaKer-e-Officiers über Felddienst. 2 Tyle. Z fl. 20kr. Terrainlehre. 3 st. ISkr. Verhaltungen vor dem Feinde, Marsch und Stellung«-Sicherungtdienst.- Die Patrouillen undRecognotcirung«? dienste. — Oetaschirte Feiddienste kleinerer Cavallerie-Ab-theüungen pffensi» vnd defensiver Art. ZTHle. Sfl. 20kr. Guggenberger, Haup tm. I. M.. der Feld dienst der drei verbundenen Waffen, mit lithogr. Avbild. zte Aufl. 8. herabg. 20 kr. das Infanterie-Bataillon aufKriegS» dausr, einfachste und schnellste «utbildung desselben, für Dienst uns Kaii>pf. Mt 6 Ku?f. 8. herabges. 4o kr. Gugaenthal. Oberl. « v., Anleitung zum Rechnen für UnteroffioerS-SHulen. brosch. ZV kr Körber, Hauptm P. v. Militärgeschäfts» st»l für k.k. Militär« im Geiste der neuern Zeit, brosch. Tfi. 40kr. Pannafch. Oberst A.,Vorpostendienst für UnteroAiciert und GZmeiye. 2te wvhlf.BuS-abe. br. 24kr. Stieber, Maj. C. I., Handbuch des Mi-litärgeschästjstvl« für Officiere der k. k. Armee. Zte verm. Aufiaqe. Sfl. 2V kr. Swoboda, Oberst M., HKHnwng und Äbrichltzng d» Wildf.jpge. Sin Htntzbuch für Reiter, s Thle. mit Kupf. dMch. zfi. Torri Nkaij v.. Anleitung über die Trans» portfüPrZing und Legung der darauf Bezug habenden Rechnusgen. Mit Tabellen. 2te vsrm.Bufl. brosch. zokr. Dessen, der gemeineJnfanterist alSSchild-wache in der Garnison, im Felde und alt Ordvnanz, in Kragen und Äntw. brosch. 20 kr. sisslsMei dem Verfasse? B. F. Gottfried, ^ iZxpeditor det k k. priv Großhandlungt-Gremium in der Annagasse Nr. SSS, Stiege Nr. Z, im Zien Stock, so wie auch in den Meisten Buchhandlungen ist zu haben, der bereit« seit vielen Zahren alt sehr brauchbar bekannte: Comptoir- , Wand-Geschäfts ^ Kalender, sammt dem Anhangsblatte pi-o 184S, zwei Median-Fvliv-Blätt« mit der ZortsetzuitH der Rbbik-dungen gangbarer Münzen in ihren natürlichen GrÄßen, nebst Angabs ihre« Werthe«, dann der Messen und größere» Jahrmärkte, der Brief- u. Fahr-Psßen undStämpelzebühre». Be de Blätter zusammen ... ZV kr C. M. Der Kalenher allein ohne Anhaiig zokr. C. M. Ferner sind daselbst zn haben die bi« jetzt erschienenen sechs Blatter mit Z4i> Abbildungen gangbarer Münzen det 3»-und Autlandes, tat Blatt schwarz s 40kr.C.vt-, iklumiairt ä 48 kr. T. M., oder in K broschi ten K-f.'en illmnimrt t fi. «. «. tat H st. ^l6048^Bei Zvs. Wesener in Paderbork ist so eben ^ erschienen, und »orräthig bei Schmidl K.' Leo, Buchhändler in Wien, am Gras«!, , linket Eckhaus der Gp egelgässs Nr. Ä«»S : Ueber die Einführung '-.Geschwornen\nCivil-\nfÄr und Crimmalsachen in Deutschland. Politisch - historische Abhandlung Jvh. Carl Haaens, königl. Pr,uß. Oberckenchttrath. Groß-Octav. Paderbsrn 1848. Br»schirt »«kr. C.M. Da auch in Oesterreich die Einführung der Seschworne«-gerichte binnen Kurzem int Leben tritt, so ist diese« Werkche« ^ für Zedermann von besonderem Interesse."}