{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/754873c3b756039262536df93a20b465", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Skr.»«».\nSamstag, den SV. September\nErledig u n g en\nEon curs ^ zur Besetzung d«r tei der k. k. hauptgewerkschaftlichenOber-e»n«thaler Waldl'ertitung zu Zrdning erledigten controlli-r«nden Maldamtsschreivers- und Rechnung«führer«stelle Bey der k. k. hauptgewerkschafllichen Oberenn«thaser Waldbereitung »u Zrdning ist der OiensteSposten eines con-trollirenden WäldamtSschreiber« und zugleich Rechnunz«-fuhrer« mit dem Genusse einer jährlichen Besoldung von 4oo fl., von 10 Wiener Klaftern Brennholz i» vatur», s 2 fl. so kr, 25 fl., und Lichtäquivalent von jährlichen 5 fl, dann Quartiergeld von jährlichen 40 fl, verbunden mit der Obliegenheit eine« EautionS-Erlage« vor der erfolgten Be eidigung von vierhundert Sulden C. M. in Erledigung gekommen. , Für diesen Dienstesposten der XI. Diäten-Classe ist eins vorzüglich sich erwordene Theorie und Praxis in allen Zwei ten de« Forstwesen« und im Zagdfache, durch eine mehr jährige Dienstleistung mit der legalen Nachweisung, der auf einer inländischen k. k. Forstlehranstalt mit gutem Fort zange vollendeten Studien, Gewandtheit im Concepte, in der Geld- und Material-Verrechnung, da dem Waldamts schreiber, der zugleich R-chnungiführer ist, die Verfassung aller bey der Waldbereitung vorkommenden Rechnungen im Einverständnisse nnt de« Waldbereiter, und unter beyder-seitiger Haftung obliegt, dann die Zähigkeit zur Leistung der vorgeschriebenen Caution von 400 fl. erforderlich; daher Diejenigen, welch« diese E gknschafte» besitzen» und um die offene DilNstetstelle compeiiren wvllei, ihre, hinsichtlich der Fähigkeiten, de« Lebentalter«, der Moralität, der früheren Dienstleistung, dann de« ledigen oder verehelichten Stande« (im letzteren Falle mit Bemerkung der Knderzahl) gehörig instruirten , eigenhändig geschriebenen Gesuche, so ferne sie im k. k. Dienste stehen, — im Wege ihrer vorgesetzten Be hörden, — außer dem aber unmi telbar an diese k. k, steyer-märkisch österreichische Cisenwerks-Dircction, vom unten ge setzten Tage binnen sechs Wochm portofrei eingehend zu machen, sich antey aber auch über die Vermögenheit, die zu leistende Kaution vor der «»folgten Beeidigung bey dieser Direciion berichtigen zu können; so wie über den allfälligsn Bestand einer Verwandtschaft oder Berschwägersng m>t den Gliedern dieser Direktion oder mil dem Waldbereiter zu Irdning genügend zu erklären. Non der k. k. steyermärkisch - österreichischen Eisenwerks: Direktion. Eisenerz den IS. September 1848. Concurs - Ausschreibung zur Besetzung der provisorischen Verwalter« - Bezirktrom-miffär«- uns Ort«richter«stelle zu St. AndrS in Kärnthen. Bei dem vereinigten Verw^ltung«amte der Cameral- und NeUgiontsonds-Herrschaften zu St. AndrS in Kärnthen ist die\nStelle de« Verwalter«, zugleich Bezirktcommissärt und Orttrichter«, mit welcher ») ein Gehalt von 1000 fl>, d) ein Deputat von 50 Klaftern weichen Brenn holze« im Werth anschlage S 2 fl. pr. Klafter, mit 60 fl., c) ein Pferd und Rsisepauschal« von 90 fl., und -t) ei» Kanzle»- und Be heizungspauschale von ico fl. nebst dem Genusse einer Na-tural-Wohnung und der Verpflichtung zur Leistung einer baren oder fldeijussorischen Cauiion im GehaltSbetraze ver bunden ist, provisorisch zu besetzen. Diejenigen, welche diese Stelle zu erhalten wünsch-n, haben sich über die mit gutem Erfolge zurückgelegten, juridisch politischen Studien, die erlangten Wahlfäbigkeitidrcrete alt Orts- und Cnminalrichter, dann als Richter über schwere Polizeiübertrelungen und als Bezirkscommissär, die volle Kenntniß der Landamtirung und der staatstzerrschaftlichen Rechnung«- und Kassemanipulation; über Sprachkenntnisse und ihre bisherige Dienstleistung, über die Zähigkeit zur Cautionsleistung, endlich über einen unbescholtenen mora lischen Lebenswandel auszuweisen. Die hiernach belegten Gesuch? sind längstens bis 15-, Or tober 1848 im gewöhnlichen Dienstwege bev d-r k. k. Cameral-Bezirks-Verwaltung in Kiagenfurt zu überreichen, und e« ist in denselben zugleich anzuzeben, ob der Bewerber mit einem Beamten des Nerwaltungtamtes St. Andrä oder der !Bszirksbehörde in »lagenfurt, und in w-lchem Grade ver-^windt oder verschwägert ist. Bon der k. k. steyermärkisch-illyrischsn Cameral - Gefälleo-Verwalkung. Grätz am 26. August 1848 Concurs - Verlautbarung. Zur Wiederbesetzung der in Erledigung kommenden pro visorischen Forstadjuncten - Stelle zu Pola in Zstrien wird der Concurs bis 26. Oktober l. Z. eröffnet. Bewerber um diesen, mit dem Gehalte jährlicher zwei hundert fünfzig Gulden» dem Quartiergelde jährlicher dreißig Gulden, dann mit einem Pferdpauschale jährlicher fünf und zwanzig Gulden und dem jährlichen Holzbetrage von zwanzig Guleen verbundenen Dienstesposten habe» ihre eigenhändig geschriebenen Competenz-Gesuche bei der k. k. Cameral-Bezirks-Verwaltung in Capodistria unmittelbar, und in so ferne sie bereits in Staatsdiensten stehen sollten, im Wege der vorgesetzten Behörden zu überreichen, und sich hierin über ihr Alter, Stand, Moralität, über ihre theoretische und praktische Ausbildung im Forstfache, über die allenfalls geleisteten Dienste und über die Kenntniß der deutschen, italienischen und einer slav schen Mundart legal auszuweisen, zugleich aber auch anzugeben, ob und in wie ferne sie mit Forst- oder Rentbeamten de« Küstenlande« verwandt öder iverschwägert sind. Von der k. k. küstenl. dalm. kameral-Gefällen-Nerwaltung. ! Triest am S. September 1848.\n^IKSSX^ ToncurS - Kundmachung. ^ Bei dem in die dritte klaffe der k. k. Gefälls-Hauptämter eingereihten k. k« Commerzialzollamte in Asch ist der Poste» de« Kontrollor« mit dem Gehalte jährlicher siebenhundert Gulden, dem Genusse einer freien Wohnung, oder in Er manglung einer solchen mit dem Bezüge de« systemmäßigen Quartiergelde« und mit der Verbindlichkeit zur Leistung einer Caution im Betrage de« Zahresgehaltes erledigt. Die Bewerber um diesen Dienstposten haben ihre Gesuche im vorgeschriebenen Wege längsten« bi«zum 15. Oktober 1848 bey der k. k. Cameralbezirks-Verwaltung in Eger zu über reichen, und in denselben unter Nachweisung der übrige» Erfordernisse anzugeben, ob sie die Caution bar erlegen oder hypothekarisch sicherstellen können, dann ob sie, und im be jahenden Falle, in welchem Grade sie mit einem Gefälts-Beamten des Egerer Cameralbezirkes verwandt oder ver schwägert sind. Bon der k. k. Cameral-Gefälten-Verwaltung. Prag, den 1. September i«4S. Concurs-Ausschreibung. ^ Bei dem provisorischen Controllsamte in Freudenthal ist die Sinnehmertstelle mit dem Gehalte jährlicher 460 fl, dem Genusse einer freien Wohnung oder des normalmäßigen Quartiergeldes und der Verpflichtung zum Erläge einer Caution im GehaMbxtrage, in Erledigung gekommen. Zur Besetzung dieses Stelle wird der Concurs bis IS. Ok tober 1848 eröffnet. ! Diejenigen, welche sich um diesen Dienstposten bewerben «ollen, haben die mit den vorschriftsmäßigen Nachweisungen belegten Gesuche innerhalb der erwähnten Frist bey der k. k. Cameralbezirkt-Verwaltung in Troppau einzubringen, und darin anzugeben, ob und in welchem Grade sie mit einem Beamten de« hierländige» Cameralgebiethe« verwandt oder verschwägert sind. Von der k. k. mähr, schles. Cameralgefällen-Verwaltung. Brünn am lö. September 184S. ^14«Z1^I Kundmachung. si) Mit Anfang de« dießj?hrig«n Schukwse« »ird ein Z»h. Nep. Lie«neck'scherStiftung«platzfür Siodierende bey den P. Piaristen in Nikoltburg in Besehung kommen. Zum Genusse dieser Stiftung sind nach dem Stiftbriefe Jünglinge au« dem Veranat«-Bezirke Staatz und au« dem Markte Ernstbrunn berufen. Die Bewerber um diesen Stiftungtplatz haben ihre Ge suche mit Taufschein, Schul- und Zmpfung«zeugnissen, u«d in«besondere mit dem Zeugnisse, daß sie in der Kirchenmusik und im Gesänge gut unterrichtet sind, bi« 10. Oktober l.Z. bey der Probstey Staatz einzureichen. Staatz am 12. September 1848.\nK u ndmachung e n.\nKundmachung ^ vom k. k. N-. Oest. LandeS-Präsidium. Die durch die gegenwärtigen ZeitumstSnde gedrückte Lage der zahlreichen «»,«weibe- und Arbeiterklassen in der Haupt-und Residenzstadt Wien, haben den Herrn Minister des Ackerbau«« und te« Handel« nach einer an da« k. k. Ri. Oest. Regier ngi-Präsid-um gelangten Mittheilung vom 1k. >. M>, Z. 426 veranlaßt, ein Eomit« patriotisch-gesinnter Männer zu berufen, welche« mit Hilfe de« dem Herrn Minister von dem h R-ichsl^ge zu diesem Ende eröffneten Credites von 2.000,000 fl. CM. den doppellen Zweck anstrebt, die vom Drucke der Z« t betroffenen Gcwerbtreibenden in so lange zu unterstützen, bis Gewerbe und Handel cine günstige Wen dung genommen haben, und durch Wiederbelebung der Ke-«erbstdät gkeit die bey den verschiedenen auf Kosten des Staate« und der Gemeinde unternommenen Baukühlungen gegen«ärtig beschäftigten Arbeiter zu ihren regelmäßigen G-werben zu.ückzuführen. Nachdem d e e« Comite seine höchst schwierige Aufgabe nur tan» mit 6rfo g einer gedeihliche?? Lösung zuzuführen\nvermag, wenn e« in seiner Wirksamkeit mit demAufgebothe äller Kräfte unterstützt wird, so bat der hohe Ministerrath diesemnach auch den Antrag de« Herrn Handel« - Minister« zur ungesäumten Einleitung von Maßregeln bezüglich der künftigen Zstheilung der au« öffentlichen Fonden zu bestrei tenden Arbeiten zu seinem einstimmigen Beschlusse erhoben. Diesem Antrage zu Folge sollen die bisherigen Minuendo-Likitationen eingestellt «erden, und für di-Dauer de« gegen wärtigen Nothstände« überhaupt suspendirt bleiben, dagegen aber alle in Angriff zu nehmenden Arbeiten dem HandelS-Ministerium bekannt gegeben «erden, um durch ihre Zuwei sung an da« genannte Somit«-' dasse be in die Lag« zu setzen, durch Hintangabs der Arbeil«objecte in kleinere Abtheilun gen gegen au«zumittelnde Localpreise an dürftige G-w-rb«-leuke, deren Unterstützung hierdurch vermiltein zu können. Wa« hiermit zur öffentlichen K-nnt«>ß gebracht wird. Wien am 29. Septemb r 1848, L a m b e r g.\nKunomachung. ^z! Die hohe allgemeine Hofkammer hat mit Erlaß vom 1. Mai\nl. 3>, Z. 12790 — 490, die Auflassung der bitherizen Poß-station in Bednarow >tnd die Aufstellung eine« Relai« in Maydan bewilliget unh da« Postenausmaß für die Wege«-strecke zwischen Maydati und Kalß mit iVz Post und jene zwischen Maydan und Gtani«lau mit 1 Post festgesetzt. Die Aufhebung der genannten Poststation und «ctivi-rung dieses Relai« ist bereit« mit 1 August l. I. erfolgt; wa« hiermit zur öffentlichen Kenntniß gebracht wird. Von der k. k. Obersten-Hsfpvstoerwaltung. Wien am 4. September 1S48. ^14916^ Curatels-Verhängung. ^ Von dem Civilgerichte der k. k. Haupt-» und Residenzsta»t Wien «ird durch gegenwärtige« Edict hiermit bekannt ge macht, daß Louise Snghau«, Sängerinn au« Braunschweig, wegen gerichilich erhobenenWahnsinni« unter Euratel gesetzt, und der Bruder derselden Herr Carl Snghau«, Marmorair in der Zosexhstadt Nr. 227, al« deren Curator bestellt wor den sey. Wien den 21. September 1848.\n?K8^ Licttations - Widerrufung. siZ ««w rd zur öffentlichen Kenn'nis gebracht, das e« von der auf den 4. Oktober d. Z, anberaumten Offerten-Behandlung wegen Ucbeilaffong d r be» d,r Aibertinischen, M'-riubilfer urd H irna>ser W sserle tung , dann der Fürst Est -hazy schen S» pfmas»ine in den Miluärjahren 1849, 18!0 und 18SI erforler «d n Äanf«^rb.>ten und Bcystellung des Fuhr werke» se n Adkomme» er alten h»be. Aon der k. k. N>ed. Oeste r. Regierung«-Wssserleitungs-tircktion. Wii>n »?n ''K September z«48. Amisbl IS4SS Bans Nr.A!Z\nL icitation e n. si4885^ Lämmer - Verkauf. ^ Die Güter-Administration«-Commission Ernstbronn bringt zur Kennlniß, daß in der zur Herrschaft H^genberg V. U. M. B. gehörigen Schäfers» zu Wenzersdorf am Zayabache den Z. O lober 1848 löv Stück, uvd a «i 17. Ok o»,er d. I. »bermahl« 100 S?ück Sau. lämmer meistbiethend gegen gleich bare Bezahlung »e ka^st werden. Die Licitat on wird an jed-m der öligen Tage um g Uhr Früh angehalten, wozu tie Herren Kauflustigen eingeladen »erden. Ernstbrunn am 25. September 1848.\n1^14821^Litttation von Verlassenschafts-Effecten.^ Von dem Civilgerichte der k. k. Haupt- und Residenz-<ad> Wien wird dlermit bekannt gemacht: E« sey in die öffentliche Feilb ethung vo\" weiblicher Leite«k<eidung und Wäsche, polil.rten Kasten, Tische, Sessel\", Bettstätte sammt Bettgewand und Kücheineimicht»ng zewillizet, und zur Vornahme de selben der 6. Oktober d. Z., Früh io uhr be»immet woreen. De Kauflustigen belieben am obigsi» Tage und Siunde «ist Aisergrunde, Gärtn>>rgasss Nr. SS zu erscheinen. Wie»» den 25. September 1848."}