{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/c96ab6c7d1daf84f11bf1e8a02507669", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I««\nnung der Versammlung, e, Minister der Staats-\ndie Krisgsministerial-V-rwaltung Rechenschaft abzule gen. Er schilderte die Maßregeln, welche die proviso rische Regierung getroffen, um jeder Kciegseventuali-tät die Spitze zu bieten, characterisirte die Reformen, die er im Heere vorgenommen und knüpfte bei dem Ka pitel Algiers die Erklärung daran, daß Frankreich diese Colonie sich vollständig assiniiliren müsse. Sein Vor trag erhielt die volle Beistim Nach A ra g o nahm Mar! bauten ,c. , das Wort. Er schilderte den Zustand seines Departements vor der Revolution und lenkte die Auf merksamkeit der Versammlung auf mehrere bedeutende Unternehmungen der provisorischen Regierung, wor unter vorzüglich die Vollendung der Eisenbahnen. Die ExproprialionSfrage bleibe reservirt. Der Staat habe fich vorläufig einer Linie bemächtigen müssen, die nicht mehr durch Privatkräfte habe betrieben werden können. Uebrigens bedürfe es zur Hebung der Staatsarbeiten heroischer Mittel, denn mit ihnen stunde das Volks wohl und das Gedeihen der Republik im innigsten Zusammenhange.— Lamantine, als Minister des Auswärtigen, folgte-diesem Redner. Er begann mit einer philosophischen Vorlesung über den Geist der Revolutio nen frühererJahrhunderte und über den Gegensatz, in dem sie zuden neuesten Bewegungen, namentlich inFrankreich stehen. Er wollte zu größerer Verständlichkeit der Ver sammlung eine historische Darstellung der Ereignisse von 1815 bis l83l) vorlesen. Allein die Versamm lung wünschte dies nicht und der Redner einen gan zen Stoß von Folioblättern weglegend, ging auf die Gegenwart über. Er erklärte vor Allem, daß er die Friedenspolitik der bewaffneten Propaganda vorgezogen und es verschmäht habe, andern Völkern R^gierungsformen aufzudringen, die diesen vielleicht nicht zusagten. Was er bis jetzt gethan habe, sei „be waffnete Diplomatie' gewesen; der National-Versammlung stehe es ju, zu beschließen, was sie in dieser Hinsicht den Interessen Frankreichs ange messen halte. Er ging nun auf die einzelnen Länder über und Zeigte, welche Siege das demokratische Prinzip bereits in ganz Europa erfochten habe. Für Deutschland spricht er die glänzendsten Hoffnungen aus und glaubt, daß aus dem Parlamente in Frankfurt ein wahrhafter deutscher Bundessiaat hervorgehen und Demsch-lands Zukunft sichern werde. Im Allgemeinen sei Frankreich aus Alles gefaßt; eS werde friedlich unter handeln es werdie fechten/ es werde in seinen Grän zen bleiben, es werde sich vergrößern, Alles je nachdem das übrige Europa handle. Zn den natür lichen Alliirten Frankreichs zählt Lamartine Italien, die Schweiz und Deutschland. Die provisorische Regie rung, schloß er, schätze fich glücklich der National Ver sammlung Frankreich im Frieden und rein von jedem politischen Unrechte nach Außen zu übergeben. — Nach Mrmischem BeifaUe verliest der Präsident einen Brief deS alten DichttrS Beranger, der seine Entlassung als Vertreter wünscht. Die Kammer will sie nicht anneh men und erklärt dies durch ein einstimmiges Votum. Der Vertreter Danes schlägt vor, daß die National-Versammlung durch einDecret die Rechenschaftsberichte der provisorischen Regierung annehme und erkläre,\ndaß die provisorische Reg land wohl verdient gern\nierung sich um das Vater-acht und das die proviso\nrische Regierung die vollziehende Gewalt bis zur Beendignng der Constitution einer Commission von fürsf Mitgliedern zu übergeben habe. Er will die fünf Namen vorlesen, aber man läßt ihn nicht zu Worte kommeni. „Keine Namen!« heißt es von der Rechten, da-man hofft, so Ledru-Rollin durch ein stillschweigen des Votum ohne Debatte aus der Regierung zu entfer net,. Die heftigsten Interpellationen kreuzen sich, man hört fünf Minuten lang kein Wort. Von der Linken wird verlangt, daß der Redner fortfahre; die Rechte läßt ihn nicht zu Worte kommen. Der Präsident ver langt vergebens Ruhe; Dupont (de l'Eure) erklärt, man dürfe keine Nanckn durch einen solchen Vorschlag com-promittiren; doch Danes besteht auf seinen Vorschlag und der Lärm dauert fort. Da keine Ordnung hergestellt werben kann, so bedeckt sich der Präsident und hebt die Sitzung auf. Es herrscht die größte Aufregung und hef tige, bewegt gksticulirendelGruppen bilden sich, in denen der lebhafteste Streit beginnt. Um 4 Uhr nahm der Präsident wieder seinen Platz ein. Er erklärte die Sitzung wieder eröffnet und Ermähnte die Versamm lung zur Ruhe> Danes erhielt zuerst das Wort und sagte, er werde-nimmer, weder dem Präsidenren noch der Versammlung dat> Recht zugestehen, Propositio-ne», die Jemand erst vorlegen wolle, von vorn her\nein zurückzuweisen. Um den Frieden zu erhalten, wolle er jedoch den persönlichen Theil (die Namen der 5 Commissionsglieder) weglassen. Dieß geschah und Da nes , ehemaliger Redacteur des National, las seinen Vorschlag vor. Der erste Punct desselben (die Dank adresse) wurde von mehreren Rednern unterstützt, der zweite Punct dagegen sollte den Bureau übergeben werden. Während dessen erfolgt «in neuer Antrag. (Postschluß.) Stritten. Ein Schreiben aus Neapel vom 27. April mel det: Gestern erließ der König einDecret über eine An leihe v»n drei Millionen Ducaten, von welchen zwei Millionen eine gezwungene, und die übrige Million eine freiwillige Anleihe sein soll, um den dringendsten Bedürfnissen des Staates zu Hülfe zu kommen.\nKirchenstaat. Die „Ksz«. ?i««wntsse\" vom 5. Mai enthält wei tere Details über die in unserm gestrigen Abendblatte mitgetheilten Vorfälle in Rom vom letzten April und 1. Mai. Die Bewegung nach Durchlesung der in unserem heutigen Frühblatte enthaltenen Allocution des Papstes verbreitete sich unter alle Classen. Viele hochgestellte Personen, welche die Liebe und das Zutrauen des Vol kes besitzen, begaben fich zu verschiedenen Malen zum Papste, um ihn zu beschwören, seine Gesinnungen über den gegenwärtigen Krieg -n Italien deutlicher auszu sprechen. Das Ministerium, das seine Entlassung ein gereicht hatte, versammelte fich zu einer permanenten Sitzung, um für jeden Wechselfall in Bereitschaft zu sein. Das Volk verließ die Straßen und Plätze nicht; doch die öffentliche Ruhe wurde jedoch keinen Augen blick gestört. Den 3l). April wurde in dem großen Saale des kaufmännischen Vereins, wo auch die Com-missäre anderer Vereine sich eingefunden hatten, der Beschluß gefaßt, eine Bittschrift an den Papst einzu reichen, in welcher man ihn bittet, ein Ministerium ganz im liberalen Sinne zu wählen, und den Krieg gegen Oesterreich aufs Thätigste zu fördern und zu be treiben. Den 1. Mai, Morgens um 8 Uhr, war eine zweite Versammlung zusammenberufen, um die besagte Bitt schrift dem Papste zu überreichen. Aber man erfuhr, daß der Papst, um dem Wunsche seines Volkes zuvor zukommen (!?), sich entschlossen harte, ein vollkommen liberales Ministerium zu bilden, das beauftragt würde, in Allem, was es zur Fortsetzung des Krieges für noth wendig erachtet, frei zu handeln. Um die Mittagsstunde wird man die Bildung des neuen Ministerium erfahren. Das Volk wartet mit Acngstlichkeit und es hofft, daß die alten Minister wieder zurückberufen werden. Die Bürgergarde hat fich mit den Linientruppen vereinigt, um daS Fort St. Angela, das Besserungshaus u»d die öffentlichen An stalten zu beschütze«. Dasselbe Blatt meldet aus Civitavecchio vom 2. Mai. Das toskanische und das sardinische Mi nisterium haben gegen die Allocution des Papstes Pro test eingelegt. Der General, Herzog von Rignano, hat dem Papste zu erkennen gegeben, daß er auf die Bürgergarde nicht rechnen könn». Die Bürzergarde hat das Csstell, das Zeughaus, das Münzamt, den Fluß und den Pallast des Quiri-nals besetzt und die Wohnungen der Cardinäle um zingelt. Es ist Jekm, ohne Ausnahme, untersagt, Rom zu verlassen. Die Bürgergarde hat auch das Briefpostamt besetzt, und überwacht die verdächtigt Cvrrespondenz. Bei den Gefängnissen hat man den Versuch gemacht, die dort aufgestellten Wachtposten zu entwaffaen, um die Merurtheilten zu befreien. Es kamen schnell 5O0 Bürgergarden herbei und Alles endigte damit, daß mehrere Personen verhaftet wurden. Einige Cardinäle, unter welchen auch der Cardinal della Genga, haben es versucht, die Flucht zu ergrei fen; aber sie wurde» wieder eingeholt und nach Hause geführt, wo man sie streng bewacht. Am gestrigen Morgen gingen Doria, M a m iani, Corsini und mehrere Andere zu verschiedenen Ma len zum Papste, um ihn zur Nachgiebigkeit zu bewe-1 gen. Alles schien fruchtlos; der Papst weigerte sich!\nstandhast. Die Mittagszeit kam heran und das Volk erwartete die Antwort. Endlich, nach eindringlichen Bitten und auf die Vorstellungen Mamianis gab der Papst nach. Mamiani trat um 1 Uhr vor das Volk hin und verkündigte, daß das alte Ministerium, mit Ausnahme des Cardinals Antonelli, an dessen Stelle Mamiani trete, \"wieder zurückberufen sei. Dem Mi nisterium ist die unumschränkteste Vollmacht gegeben über alle weltliche Sachen, mit Inbegriff der Kriegs angelegenheiten, zu entscheiden. Gestern wurden alle Briefe der Cardinale aufgefan gen und dem Volke auf dem Capitolium von dem Se nator vorgelesen Während Mamiani das Volk vor dem Casino deS kaufmännischen Vereines haranquirte, erwiederte er auf das unaufhörliche betäubende Geschrei die Worte: 1) Kein Priester, ohne Ausnahme, wird zu einem öffentlichem Amte zugelassen. 2) Eine förmliche Kriegserklärung wird erfolgen. 3) Pius IX. bleibt an der Spitze seiner Regierung. 4) Täglich wird ein officielles Bulletin der großen Armee ausgegeben. 5) Eine Aufforderung wird an die Jugend ergehen, sich zu bewaffnen und schleunigst abzugehen, um die Barbaren (!!!) aus Italien zu vertreiben. Am 2. Mai, 4 Uhr Nachmittags. Ich erhalte so eben vier bis fünf Briefe aus Rom, die wir Nachrichten bis zum gestrigen Abend bringen. Alles steht gut. Das Volk ist ruhig, einig, aber erschüttert. Es hat voll kommen die Handlungsweise des Papstes begriffen. Die Cardinäle, die keine Möglichkeit sehen, abreisen zu können, haben sich sammt dem Papste hinter Monte Cavallo zurückgezogen. Wer weiß, was sie zu thun ge denken? Man sagt, daß Schiffe und Gepäcke zur Ab reise des PapsteS selbst in Bereitschaft liegen. Das Ministerium hat versprochen, den Krieg auf'« Thätigste zu betreiben und durch alle ihm zu Gebote stehenden Mittel, zur Vertreibung der Oesterreicher mit zuwirken. Der österreichische Both schafter soll fortge jagt werden (sara eaoeiato)!! (schöne practische Fort schritte auf dem Gebiete des Völkerrechts!!) — Es scheint, daß Oesterreich und die Jesuiten (?) alle Bi schöfe in Deutschland aufgestachelt haben, dem Papst? , mit einem Schisma zu drohen, wenn er-ben KriHWgM jene Macht erklären werde (??). D5r Papst ließ sich ein schüchtern und glaubte dem Betrüge. Der gute Cice-ruacchio ist ein Löwe; man hat Mühe ihn im Zaume zu halten. Rom ist ein Waffenlager. Dießmal wird man sich in keinen Vergleich mehr einlassen. Beim Ab gange der Post wurde in Rom ein Motuproprio an-, geschlagen, aber mir ist noch nicht bekannt was es ent hält. Wer es las, klatschte in die Hände. Wir müssen abwarten. O, welcher Augenblick der Ungeduld! Hier in Civitavecchia ist folgende Bekanntmachung erschienen: Der apostolische Pelegat der Provinz von Civita vecchia, Se. Excellenz Monsignore Gastano Recchi, Minister des Innern, hat durch seine Depesche vom 1- Mai anbefohlen, um das Volk über den Zustands der Hauptstadt nicht in Ungewißheit zu lassen, folgende officielle Note bekannt zu machen: Rom, den 1. Mai. Das Ministerium hat am Abende des 29. April Sr. Heiligkeit dem Papste seine Entlassung «ingereicht. Se. Heiligkeit, unser Herr, hat diese Entlassung angenommen und den Befehl zur Bildung eines neuen Ministeriums gegeben; da aber diese Bildung bis jetzt nicht hat zu Stande kommen können, so hat Se. Hei« ligkeit der Papst den abgehenden Ministern seinen Willen zu erkennen gegeben, daß sie auf ihren Posten verbleiben mögen, indem er sie ermächtigt, frei und ungehindert in ihrer Amtsführung fortzufahren. Der Stellvertreter des Ministers des Jnmrn, der auch seine Entlassung eingereicht hatte, bleibt mit den Ministern in seinem Amte. Das Ministerium mit feinem Präsidenten, heute wie immer über alle Fragen übereinstimmend, wird im italienischen Geiste sich mit allen jenen Vorkehrun gen beschäftigen, die es bei dem gegenwärtigen Zu stande der Dinge für gut und nützlich, für das allge meine Wohl und für die italienische Sache sür nothwen dig erachtet. Civitavecchia, den 2. Mai 1848. (Unterz.) Der apostolische Delegat, B. Bucciosanti\nDrück und Verlag der Edlen von Ghelen'fchen Grben - Verantwortliche Redaction Dr. Moriz Heyßler — Dr. Moriz von Stubenrauch"}