{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851812/a22e43daa2af2d7b041794e085700fbb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V«« U—. __ » < , H »der vielmehr hiuter jedem feiner Theile zurückbleibe»? Wo ist Gager»? Wo fi«d p« alle die Mä«»er, die i« der Frankfurter coustituireudeu Ber-sa«ml««s ihre Fähigkeit »ud ihr Talent bewährt habe»? Wir halte» eö für die Pflicht der freisinnigen Presse, augenblicklich Md energisch gegen die Ernennung eines Manneö zu prvtestiren, der, als er sei« Amt niederlegte, selbst erklärte, der neue» Zeitbewegung nicht folge« zu könne«, und glauben hiemit dieser Pflicht nachgekommen zu sein. Eduard Mautner.\nM. G. Saphirs Akademie und humoristische Vorlesung i« Baden. Wir huldigen in unserer Besprechung über diese Akademie dem conservativen Systeme, d. h. wir halten uns, wie immer in den Berichten über Saphirs Akademien, auch bei der vorgestern in Baden abgehaltenen bloß an Fakta, an den Erfolg, ohne uns über die Leistungen des Akademiegebers ein Urtheil zu erlauben. Wir find diesmal mit unserem Systeme aber sehr gut daran, denn der beifällige Erfolg der Akademie war ein für Saphir schmeichelhafterer und ehrenvollerer, als er es vielleicht jemals gewesen. Gewährt diese Theilnahme für Saphir selbst eine große Satisfaktion, so fühlt man dabei doch auch ein Behagen über das Verschwundensein der Zeit, in welcher es nicht nur schwer war, keine Satyre zu schreiben, sondern in der eS noch schwerer war, t. h. schwer gemacht wurde! eine z«? schreibe». Wir beziehen das Gesagte auf den einen Theil der Saphir'schen Akademie: seine „humoristische Vorlesung,\" doch war der Erfolg des von ihm verfaßten ernsten Gedichtes ein eben so glänzender, wenn nicht noch bedeutsamerer, als der auf dem Felde des Humors zu Theil errungene. — Ohne eS zu wollen, find wir, indem wir von dem Totalerfolge der Akademie berichten, auf den Antheil Saphirs an derselben zuerst gerathen, und doch hatten ihn schon die trefflichen Künstler, die fich ihm angeschlossen, die Fräuleins Weißbach, Lagrange und die Herren Pischek, Erl und Tedesco mit ihren ausgezeich neten Leistungen gesichert und festgestellt. DaS DeklamationStalent deS Frl. Wciß-tach hat sich niemals glänzender bewährt att in dem Bortragt deS GedichteS: »Ludwig BörneS Geist und Erzherzog Johann in Frankfurt am Main / in welchem Saphir der Deklamatrice eine sehr schwierige Aufgabe geliefert hat, da bei der von Anfang bis zu Ende festgehaltenen Reflexion das Lyrisch-Dramatisch?, welches eigentlich die Segel des deklamatorischen Schwungs bläht, nicht wie sonst die obere Schichte der Dichtung bildet. Frl. WeGbach sprach ausgezeichnet, stellte geist- und lebensvoll die Gedanken und Bilder teS Gedichtes hin, welches von dem Publikum so enthu siastisch ausgenommen wurde, daß es schon während der Deklamation den Dichter sechs oder sieben Mal, und auch »ach Beendigung derselben.noch mit der Sprecherin und wieder allein hervorrief. Frl. Lagrange sang Variationen von Rhode. Wir haben schon in diesen Blät tern von der außerordentlichen Bravour und dem Geschmacke gesprochen, mit welchen die Künstlerin diese Variationen ausführt. Das sind reizende Gesangsblüten, in welchen Fartenschmelz und Duft verbündenden angenehmsten Eindruck machen.— Wer kennt nicht apch Pischeks Ausführung der „Heimat\" und des Speier'schen „Mein Herz ist am Rhein?\" Wem die Sehnslicht in der Brust schläft, dem wir» sie durch seinen Bortrag geweckt. Der Beifall war stürmisch für Sängerin unv Sänger, beide mußten wiederholen, und beide wuiden sehr oft gerufen. — Herr Erl sang Schuberts „Allmacht\" mit voller Eeltcndmachung seiner schönen Stimme und mit Gefühl; ihm, wie Herrn Tedesco, welcher drei kleine sehr niedliche Piecen von seiner Komposition mit bekannter Virtuosität ausführte, ernteten vielen Applaus und Hervorruf. Den Beschluß machte Saphirs Borlesung, welche den Titel führte: „Die erste allgemeine Stände-Versammlung in der Arche Noa, oder: Wenn ein Reichs tag keine Hand und keinen Fuß hat, wie kann er eine Rechte und eine Linke habenHer Vorleser wurdt fast bei jedem Satze von Lachen und rauschenden BravoS des Auditoriums unterbrechen, rnd allgemein war die Aeußerung, daß er den neuen Boden, welchen ihm die Zeit für seine humoristischen Vortrage geliefert, sich sehr ergiebig gemacht hat. Auch nach der Vorlesung wurre Saphir mehrere Male gerufen. Nach der Akademie, aus welcher Alles in heiterster Stimmung herausge gangen war, machte Saphir für einen kleinen KreiS noch einen guten Wtz, der, obgleich ein aller, doch immer gut bleibt. „Der Humor — ißt\" hat er einst gesagt, und in dem Sinne dieses Witzes gab er ein Diner, zu welchem er 40 Mit glied« der akadeÄuschen Legion, darunter die Kommandanten verschiedener Korps, einlud. Frohsinn und gute Laune würzten das Mahl, welches der Humorist gab, unV es ALrden Toaste «Uf diesen, auf die Freiheit, Deutschlands Einheit, »en\ni m » e ist. --ReichSverweser, anf Börne und seinen Lobredner in der sinnigsten Weis» ausge bracht , und die Nachlesung ließ so wie die Vorlesung nicht« zu wünschen übrig, al« — von beiden eine baldig^ Wiederholung.\nDer Bote von gestern. Vormittags-Sitznng deS SicherheitS-AuSschusses vom l7. Juli. Der SicherheitS-AnSschnß beschließt: daß die gestrige Verhandlung über das Fort- oder Richtbestehen dieser Versammlung dem Publikum mittelst Plakate angezeigt werde. Karl Haffner verlangt, daß fich der SicherheitS-Ansschuß in die Angelegenheit seiner ekelhaften Straßen-Polemik menge. (ES gehört eben so viel Frechheit als Unverschämtheit dazu, daß man diesen Antrag an eine Versammlung zu stellen wagt, die für das Recht und das Wohl des VqterlandeS und des Volkes zu entscheiden hat. Verschönt doch um Gotteswillen mit derlei Lappalien einen Ausschuß, der würdige Gegenstände zu besprechen und zu ver handeln hat.) Dr. Schiel stellt die Frage: ob die Polizei, die nach den letzten Beschlüssen nach Italien marschirt, ob diese ihre jetzige Uniform beibehalten dürfe. Es wird erwiesen, daß — nach dem Gesetze — die Uniform zurückgelassen werden muß. Ein Nationalgarde macht den Antrag: man möge dem Andenken der am l3., 14. und 15. März Gefallenen eine große Feier bringen. „Wir haben,\" fügt der wackere Redner bei, „wir haben bei jeder Gelegenheit, bei den geringsten Ergebnissen Feten und Verbrüderungsfeste gegeben, wir feierten jeden noch so nichtigen Vorfall; wir müßten uns daher um so mehr in unserem Herzen schämen, wenn wir eine solche ewig unvergeßliche, erhabene Begebenheit mit Gleichgiltigkeit übergingen!\" Dem Redner wird ein lebhafter verdienter Beifall zu Theil. Ein anderer Redner faßt den Antrag auf und unterstützt ihn mit folgenden Worten: Wir sollten schon deshalb ein solches Fest veranstalten, weil wir unserem Volke dadurch zeigen, daß wir das Muthige, Schöne unserer Freiheitskämpfer würdig anerkennen.\" — Dr. Freund beantragt, den Gefallenen ein Msnununt zu stellen, und «!s wird der Antrag: ein Gesuch an den Reichstag wegen Errichtung eines Monumentes für die Gefallenen zu richten, einstimmig angenommen. Will»« verlemgt, vast zu Ehren der glorreichen Märztage eine religiöse Feier, und zwar schon am nächsten Sonntage vorgenommen werde, dem Dolezalek mit dem Bemerken widerspricht: daß nach dem katholischen Ritus am Sonntage kein Trauerfest abgehalten werden darf. Es bleibt daher für heute noch unbestimmt, wann die Feier vor fich gehe. Der zehnte Bezirk der Nationalgarde protestirt gegen den Tagsbefehl des Ober-Kommandanten Pannasch in Beziehung des Handschlages. Dem Redner schließen fich die meisten anwesenden Garden bei. Ein Deputirter der Arbeiter meldet, daß sie in bedeutender Anzahl wieder bei dem Legonrianer-Kloster versammelt wären, und daß sie Beschäftigung verlangen, sonst müßten fie verhungern. Die Arbeiterfrage wird abermals, wieder und nochmals vorgenommen, nnd zwar wieder mit dem alten Refraine: „Viel Geschrei und wenig Wolle!\" da viel gesprochen, um so w-niger aber beschlossen wird. Sehr richtig bemerkt Willner, daß die Mitglieder des Ärbeiter-KomiteS in ihrem Berufe lau find, und er es demnach gayz natürlich finde, wenn in dieser Sache nichts geschieht. Er nehme fich der Sache wohl warm an, jedoch als allein dastehend könne er nichts erwirken. Die Debatte über diesen Gegenstand wird vielfältig fortgesetzt, bis endlich nach geraumer Zeit von Dr. Schiel der Antrag gestellt unv angenommen wird: der Municipalgarde wird der Auftrag gegeben, sie möge sämmtliche Bettler einziehen, diese nach ihre Dominien senden, und an den Linien aufmerksam sein, damit solche Individuen die Stadt mit ihrer Gegenwart nicht belästigen, und welches auch durch Plakate dem Publikum angezeigt werden wird. Dr. Freund zeigt der Versammlung an, daß Präsident Fischhof heute Abend feine Stelle niederlegen werde, weil ihm der Reichstag in Anspruch nehme. I. M. Theater-Halle. Auf Veranstaltung des Herrn Karl Zwerenz findet morgen im I. k. priv. Theater in der Zoftphstadt eine große musikalisch-deklamatorisch-theatralische Vor stellung, unter gefälliger Mitwirkung der Frau Planer, der FrlS. Hellwig, Wittenau, Ling, und der Herren Pischek, Formes, Binder, Klesheim, Zwerenz zr. nebji mehreren ausgezeichneten Dilettanten Statt, deren Reinertrag der humane Herr Unternehmer der K. Kompagnie des löbl. Techn ker-Korps widmete. Auch Herr Direkior Pokornv hat mit bekannter Bereitwilligkeit für diesen löblichen Zweck sein Theater unentgeltlich überlass.-n."}