{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/14561e8564256454a9ff36638ef395e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Letzteres ist nach den geschichtliche» Vorausaussetzungen in den meisten Fällen geradezu unmöglich, ersteres findet in der gegenwärtigen Sachlage Europas auch außer Italien so viele unschädliche Ausnahmen, daß oadurch die Regel füglich aufgehoben wird. Am Throne Spaniens und Schwedens sitzt eine französische Dinastie, auf den Thronen Ruß lands , Griechenland», Dänemark», Belgiens, Englands eine deutsche, ohne daß daraus Unzukömmlichkeiten entstehen. Wenn Oesterreich seinen Antheil an Italien, den ihm die Geschichte von tV00 Iahren zuweiset, aufgibt, so wird dadurch keineswegs ein einige« unabhängiges Italien entstehen, sondern es ergäbe sich lediglich ein Dinastienwechsel im Sinne der alten Politik, und statt deS deutschen Einflusses in Oberitalien würde sich der rra izöWhe festsetzen. Wenn die Grenzen deS ersehnten Italiens selbst bis an den Bren ner vorgeschoben würden, so wäre lediglich daß südliche Alpenbollwerk Deutschlands zer stör: und die französische Macht hätte Deutschland von zwei Seiten umflügelt. Man gäbe nur eine Hülfe lombardischer Erde auf, so ist der Rest «och viel schwerer Zu halten als daS Ganze; die Minciolinie ließe in der Brust der Venezianer die unvertilgbare Be gierde nach dem Preist deS Abfalle»; wollte Oesterreich aber auch das TrennungSgelüste derselben befriedigen, so wäre Wälschtirol, Istrien, Trieft und GSrz bald ebenfalls un-haltvar. Hätten dann die österreichischen Slaven im Ganzen oder nach Stämmen eine größere, Pflicht Sei Oesterreich zu bleiben, alS die Wälschen? müßte die Verjrrunq Ungarns nicht zum bleibenden Abfalle werden ? und wäre somit durch das erste unbillige Zugeständnis an die Italiener nicht das Band des österreichischen Staates völlig und für immer gelöset? Nur gänzliche Unfähigkeit in der Politik könnte dies übersehe», und nur der blöde Unverstand die Kolgen dieser Zersetzung nicht errathen. Die große vermit telnde Macht im Innern von Europa wäre zerstört, Deutschland, Oesterreich und Ita lien der Tummelplatz für Russen, Engländer. Franzosen und die selbstständige Zukunft edelster Völker vernichtet. Selbst die Hoffnung der Demokraten, eine deutsche und «Ni sche Republik würde sich nicht erfüllen , und die beste Zukunft Deutschland wäre dann nur noch» wenn es völlig in Preußen aufginge. Täuschen wir uns über die Welllage nicht ; die Abweisung der deutschen Reichsgesandten in Frankreich und England, die Ge schäftigkeit, mit der diese zwei Mächte den Verhandlungen über Italien ihre Gevatter, schaft aufdringen, sind Warnungszeichen, die der deutsche Patriot keiner Farbe übersehen möge. Bei einer Zerstückelung Oesterreichs würden nicht dessen deutsche Provinzen in Deutschland aufgehen, fondern mit Oesterreich würde auch Deutschland untergehen. Un sere Feinde warten raubgierig an den Grenzen , um über die edlen Leichen herzufallen. Fürchten wir uns aber auch nicht vor einem europäische» Kriege, wenn Oesterreich auf seilten gerechten Forderungen besteht. Wenn Frankreich, daS im Elsaße die deutsche Natio nalität m einem Jahrhunderte vertigte, und England, das daS keltische Irland in schimpf licher Helotenschaft niederhält, auch die Unverschämtheit hätten, in Italien die Maskc-der Nationalität vorzustecken, sie werde» so lange sich Oesterreich nicht selbst ausgibt, hierzu den Muth nicht haben. Erregten sie aber auch wider Vermuthen einen allgemeinen Krieg so wäre eine solche KristS für unsere Zustände wohl nur heilsam und würde uns vielleicht noch weit üblere ersparene Vaterlandsliebe, Bürgermgend würven den Egoismus vertrei ben , und d e Stunde der Gefahr Eintracht hervorbringen. ES würde sich zeigen, waS der wahre dauernde Wille der Völker ist , und aus den Flammen des Krieges würde daß juage freie Europa geläutert hervorgehen."}