{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/4a96848f1231acc437285970b66713ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-71\nH^fnWäKdjsnt theilt ferneA ^lgende Ein laufe mit: . - : Ein Decret des Ministerinms deH Innern mit der Weisung, die städtischen Bauten nicht bie KM beH'äfiiM ..«WHs M\neinzustellen, und Arbeiter nicht zu verrjWlv. ^ DäS Präsidium? nffel» die Anfrage, ob hierüber nicht dem Ministerium V0U dem letzten Beschlusse des Ge\nne mehrerer neuer worauf Hr. P e r-man theile jedoch lcher Art die Mit-mzuNe zu verfügen \"en Steuer-Cassa\nmeinde-Ausschusses wegen Angriffnah Bauten Anzeigt erstattet werden solle, fetta bemerkt : Hieß kann geschehen, zugleich dem Ministerium mit, von ,v< tts 'Pnd'!, .MG« die Stadt-lEv« hat, man theile' mit, daß bei der städti, , ^ ein Rü^and von niehr als 300.0^0 ^fl. sich ergab, daß die Ätabt-Cömmune zur Bestreitung der laufenden ?/uö-gaben zü einer Anleihe von 1.000.000 fl. genöthigt, war, und daß sie gewiß in jeder OeziehuM Außerordentliche .geleistet. ^ Hr- W i ri t e r bemerkt, daß dieser Ministerial-Erlaß^ em?'Mißiietes Mittel sei, iim die Namhafte Summe, MHb di^'Eomttruue für Arbeiter fremder Domi nien bereits verausgabt habe, ivieder Hereinzubringen. Nachdem 'nöch' Herr Dr. Klu^e!r und Pröfessor Zörstev den ÄnMg des Herrn Pej'fettä unterstW hatten wurde derselbe vom Präsidio zur Abstimmung ge bracht und einstimmig angenommen, die Ausarbeitung des Berichtes aber dem Herrn Prof. Förster über tragen. ' ' ! Herr Dr. Seitler erinnert fyfort, daß es sich nun um den Antrag des Herrn Winter handle, bemerkt dabei aber zugleich, daß is vielleicht zweckmässig er scheine) den bloß für den Monath Juni berechnetes AWlagm auch ^ eine Nachweisung der in den Monathen IM unö?lugust d. I. an?lrb'eiter fremder Domininen verausgabten BetrÄge beizlifügeN'z damit sodann die Rückvergütung der gehabten'Auslagen von den verschie denen Dominien Wien'S für alle 3 Monathe unter Einem angisprochen werden kenne. DieM! Borschlag ^ wird angenommen, und der in der SHung- anwesende Hr. k. k. Rath und Vice-Bürger meister Bergmüller ersucht die Berechnung der Auslagen für die beiden letztvei'siossenen Monathe durch die Buch haltung-zufammsüstellen zu lassen. -An weiteren Einlaufen werden von dem Hrn. Prä sidenten mitgetheilt: ! Zuschrift des Ministeriums der öffentlichen Arbeiten, wegen Vorlage von Operate» für die nöthigen Canal-Banten in den Vorstädten nnd Entscheidung der dießfäl-ligen Kostenfrage mit dem Beisatze, daß der Abgang voni Staatsschatz? vorschußweise gedeckt werde. Der Ban - Seccio» mit dem Bedeuten zugewiesen, hierüber- in einer der nächsten Sitzungen zu berichten. Ministerial-Decret, mit der Anfrage, ob der Ge meinde-Ausschuß die Beaufsichtigung der Militär-Wäsch-und Näh-Anstalt allein übernehmen wolle. Durch Beschluß der Secti-on für Gewerbe und Arbei ter-Verhältnisse« zugewiesen. Ministeriell - Decret der öffentlichen Arbeiten wegen Abordnung eines Getneinde-Ausschnß-Mitgliedes zurOr-gaNisirung des neuen ?lrbeiter-Comit<'s. Hierüber bemerkte der Hr. Präsident, daß er wegen Dringlichkeit der Umstände Hr». Angerer zum Mitgliede und Hr«. Praiiter zu dessen Stellvertreter bereits be stimmt habe > w»S von der Versammlung zur Kenntniß genommtn wird. > M'nisterial - Decrdt, womit die i«eue Wahlordnung geitchmigt wi^-d. ! ^ Dieses > Decret wird verlese», und beifällig aufgenom men? von Hrn., v. Martyrt daran aber der Antrag Aeknüpfü-,'dieses Decret durch die Wiener Zeitung zur öffentliche« Kenntniß zu bringen. Dieser Antrag findet Unterstützung, es wird jedoch von Professor Stubenrauch entgegnet, daß dieß ein i-e-Lerslls.Ms relaty wäre, es müßte,also auch die Wahl-Ordnung mit in die Zeitung aufgenommen werden« Da sich Hr.> v. Martyrt ebenfalls einverstanden er klärte, so wurde der Au trag zum Beschlusse erhoben, und über die Anfrage des Hrn. Präsidenten, ob die Veröffentlichung dieses Decretes nicht mit einigen ein-i leitenden Worten unter Bezug auf dais vom Gemeinde-\ndem Ministerium auch dieser'Vor\nAusschusse erlassene Plakat und das überreichte Promemoria geschehen solle schlag genehmigt und Hr. Professor Verfassung der einleitenden ^ Worte Ersucht diesem aüch angenommen wurde. Hierauf werden 3 Eingaben der hiesigen Fleischhauer, mit zahlreichen Unterschriften bedeckt, verlesen, welche wie jene vom bürgert. Handels stände eine Art Vertret-tungs-Adresse ay den Gemeinde-Ausschuß sind und von der Versammlung zur Kenntniß genommen wenden.\n^^ \" ider Gegenstand a«f di-^nSchAe.MWing Vertagt. betreW« ! Man trennte sich M H Abend». ^ 13. September. In verflossener Woche wurden von der Sicherheitsbehörde zwei wiederhohlt abgestrafte Bursche ajls die Thäter ein^s -auf den Hlchlegstätten'ver-übten DiebstahleS an Laden, zu deren Wegführuug sie xmen Fuhrmann gedungen hatten, ermttfelt und in der Bäckst'strasse verhaftet, als . sie sich eben als enrollirte Freiwillige des Ungarischen Freikorps auf. dem SammÜ-platze zum Abmärsche einfanden. So wurden die Frei willigen eher zu Gefangenen gemacht, al» sie auf dem Kriegsschauplätze anlangten-Vorgestern Nachts fiel in der Ziegelofengasse auf der Wieden bei dem Hause Nr. 670 ein Bvlksexzeß vor, welcher in einer dein dortigen Haiüsinhaber gebrachten Katzenmusik und Einwerfe»! seiner Wohnungsfcnster be stand. Die Menge wurde, durch, die chleÄlf erschienene National-Aade vertrieben.^ GehMgkeiM einiger Hau»? Parteien sollen zu dieser Demonstration Anlaß gegeben haben. Vor mehrere» Tagen wurde im Theatergebäude an an der Wien ein Bursche dabei betreten, als er mit einem Dietriche eine eberlerdigeWohnung aussperrte,^ um zu stehlen. Dem Diebe fehlte der recht-eArm, nichts desto weniger zeigte er sich in seinem Handwerke und im Fluchtergreifen was ihm aber dießmahks nichts nützte, gewandt. -. . PatrlotlMe ^aben. Das Kriegs - Ministerium bringt mittelst des nach stehenden Verzeichnisses - jenen Betrag zur öffentlichen Kenntniß, welcher demselben als das Resultat einer von dem k. k. Agenten für die Moldau unter den dortigen Oesterreichischen Unterthanen für unsere , tapfere Armee in Italien veranstalteten Sammlung übergeben wurde', wofür den patriotischen Gebern der aufrichtigste und wärmste Dank gezollt wird, so wie man zugleich Seine Majestät hievon in Kenntniß fetzt. . Verzeichnis der zu Jassy in der Moldau befindlichen k. k. Staats bürger und Schutzgenossen, welche Geldbeträge füt'unsere tapfern Krieger in Italien beigesteuctt haben. A. v. Eiseubach , k. k. Agent in der Moldau , 3 Duc. Joseph Dworzak, Vice-Consul in Jbraila, 2 Ducaten. Aloise Jambois, Agenrie-Kanzler, 2 Duc. Jgnaz von Schaeffer, k. k.JüternuntiönS-Dolmetsch-Gehilfe, IDnc. ^ Theodor Dornial^, ?lgentie-Post-E.rpeditor, 1 Duckten. Dominik BereznckiZ Duc. CajetanStephanowitzZDuc. Gebrüder v. BsZusz 2 Duc. C. Hurmuszaki 1 Duc. , Johann Jwaschko 1 Duc. Alexander Chiotty 3 Duc. j Vincenz Kapuscinsky 1 Duc. Wasile Czöran 1 Ducaten. > Gawril Bogomolow 10 Duc. Jos. v. Czerniewski 1 Duc. Leib Steig 1 Duc. Anton Winkler 40 ff. Demeter Sa-phirowitz 6 fl. Anton Abrahamsi 9 st- 20 kr. Christe Georgin 2 fl. Johann ^trqßhofer 4 fl. A. F. Rem-schagg 4 fl. 40 K-. I. PH. Süß 7 fl. 23 kr. Dr. Jl- ^ laszczuk 13 fl. 2l) kr. Franz Januszewski 1 fl. Z2kr. Benjamin Schleider 4 fl. 16 kr. Jgnaz Hamvel Z fl. ^ 44 kr. Die bei der k. k. Ageutie zur Dienstleistung zu getheilten zwölf Unter-Officiere Iß si. 40 kr. Naftuli . Kaufmann 30 fl. I. Ch. Daniel 30 fl. Mendel Karniol 1Z fl. Pinkas Lobel 4 fl. Samson Finkelgold 10 fl. Roch und Wechsler 2 fl. F. Westel 3 fl. M. Margu-lies 3 fl. Simon Diamand 2 fl H. Gutmann 40 kr. Leib Zuker 2 fl. Wolf Axelrad 2 fl. Schräger und Kir schen^ fl. M. H. Kahanä 2 fl. .Singer und Schwarz 12 fl.' D. Lothringer 2 fl. Joseph Filwahr 2fl. S. ^ Gingoid 2 fl. Leiser Paker 2 fl. I. Hamburger 2 fl. Leib Kahana und Epie 2V ff. Leib Groß Sohn 2 fl. Sima Cyaja, Leiter 10 fl. S. Zuker 1 fl. Leib Schle-singer 10 fl. Goldsmannund Zikel 10 fl. Mayer Foks-haner 2 fl. Moses Hellir 4'fl. Gebrüder Mpferberg 1 fl. Marcus Holzmann 1 fl, Moses Adelstem ^l fl. n I. ^ Feigeleö 2 fl. Marcus Sh'em 2 fl. Beresch Lax 20 kr. ! Login Bogomolow 2 fl. Perer SiMonoch l fl. Panajote Comninno 1 fl. Möfts Weintraub e .ff. Eisig Adelstein 2 fl. Eliasar Margulies 2 fl. Georg Gaina 10 fl. Ova-nes Poppowitz ö fl. Magerdjts Hndik ^ fl. Gebrüder Bujuklie 25 fl. Gimusch Karakasch 3 fl. Grigore Pop-powitz 3 fl. Wartires Poppöwitz Z fl. Wartan Poppo-witz 4 fl^ George Magerdits 5 fl. Garabeth ?lritonöwitz 2 fl. Christe Mane 3 fl. Avedig Poppowitz 1 fl. 20 kr. H. Bedros Badig 2 fl. MaröiroS Jsllak 10 fl. Su mme ! 42 Ducaten und 383 fl. 44 kr. Jassy ain 14. August 1L4L.\ni ^A. Hs tMgen aus Sanitäts-MMchtey die betressen« den BeHorden aufmerksam gemacht werdxn, beWr für HinwegräumunZ der an vielen Orten der Stadt und deren UmgehWg umherliegenden ?seser und Dänger gM Art zu sehen,^ und die betreffenden Gesetze in dieser W-ziehung misrccht erhalten werden. ' ^. A Es möge dasselbe in Bezug auf die Canal- n»d SepkMben-Räumun^en, welche nur.bei Nacht gektz? mäßig-geflattet stA, verfügt und tzix ^änalrämner, welche dieses Gesetz überschreiten, einer strengen Strafe unter-zogen werden. Beide Antrage werden durch Beschluß dem Unter-kammerainte und der Stadthauptmannschaft zur Ueber-wachung zugewiesen. Hr., Hornung stellt ferner den Antrag,, für kleinere Gewerbsleute eine Sammlung zu deren ltnrerstützüj^g zu veranlagn, wobei sich die verehrten Herren Mitgkeder desGemeinde-Aüsschüsses bethätigen» und als GrW'vn'g solch einer Subscription gefällig^ Beiträge einzeichnen wollen.' Dieser Antrag wird, da ohnehin beim Ministerium auf Mittel und Wege gedacht wird , wie den kleinern Ge-werbsleuten aufzuhelfen sei, und da auch eine Samm lung daselbst' veranstaltet wird, vertagt. Ein Ministerial-Decret, betreffend/das bei Sr. Ma jestät übexxeiKte Gesuch mehrerer Fleischhauer Wiens um Genehmigung der Errichtung einer Fleischcassa, wird dem Hrn. Perfetta zur gleichzeitigen Er?edMng bei Be-richterstattung über die denselben Gegenstand betreffen den , bereits in Verhandlung befindlichen Actenstücke übergeben. , Hr. Etzelt liest hiernach den Beschluß des Comi^S zur Berathung über den Vorgang bei KetheiluiiZ. der Armen mit Brot, wornach die Vertheilnng von Brot karten init Ende d. M. eingestellt, und vom 1. Septem ber d. I. an mit der Brotvertheilung in nawna durch die Grundgerichte begonnen werden-soll, und stellt die Anfrage, ob die Versammlung damit einverstanden sei? Hr. Hornun g glaubt , daß man es unter den ge genwärtigen Zeitverhältnissen bei der bisherigen UebnNg belassen solle. Hr. Körner und Hr. Schmid sprechen sich eben falls für Beibehaltung der bisherigen Uebung aus, was auch zum Beschlusse erhoben wurde. Hr. Prof. S tUbenrauch referirt hierauf im Näh men der erstey'Aection über mehrere Geschäftsstücke: Darunter ein Vorschlag des Magistrats zur Reor-ganisirung des Instituts der äußern Raths>vnrde. Die Section trägt auf Ueberweisung dieses Vorschla ges an die Commission zur Berathung.des Entwurfes der neM Gemeinde-Ordnung an, welcher Antrag die Genehmigung erhält. Ministerial-Decret über das vom Gemeinde-Ausschusse vindicirte Besetzungsrecht der 4. Armen - Arztensstelle. Da nach dem Inhalte jenes Decretes dem dießfälligen Einschreiten des Gemeinde-Ausschusses keine Folge gege ben, sondern der Commune bloß das N^echt zum' Bese-tzungsvorschlage eingeräumt wird, so beantragt die Sec tion, den Act der 2. Section zuzumitt^ln, um den Vor schlag zu erstatten und sodann denselben durch den Ma gistrat der .Regierung zu überreichen.\" Wird angenommen. Magistrats - Referat über das Gesuch des Kohlen-marktpächters Hieß um Aufhebung seines Pacht-Con-tractes. Die Section hält den Contract für giltig abgeschlos sen, und trägt daher gleich dem Magistrate auf Auf rechthaltung desselben an. Genehmigt ' Dr^ Glickh relationirt hierauf im Nahmen der 2ten Section über die Brot.- und Fleischsatzung für den Mo nath September d. I., woraus hervorgeht, daß dieselbe nach der Berechnung mit einer geringes Veränderung ! bei detn Gewichtsansatze der ordinären Semmeln im allgemeinen wie jene der 2. Hälfte des Monßths. August ausgefallen und auch das Rindfleisch im Preise von 11 kr. pr. Pfund verbsieben, sei; er theilt zugleich mit, daß nach dem Erachten der CommifsioH di^ AUlpMs-Vor schriften auch für den Monath SeptenMx aufgehoben bleiben sollen, da sie einerseits ohnehin M eingehalten außerdem aber im abgewichenen Monathe auch nur^ 3 Stubenrauch um j Falle einer unbilligen Behandlung rücksichtlich. der Zu-was von ! wage zur amtlichen Kenntniß gebracht worden Dd. ! Wixd genehmigt und bestitiimt, daß di? motivirte An zeige, über die fernere Aufhebung der Zuwagvorschriften zur Kenntniß des Publicums zu bringen sei. .' ZumSchlüsse erhob sich noch Hr. Dr.'Pröbstl, um über, eine Beschwerde der Gemeinde Landstraße wegxn übermäßiger Einquartierung Bericht zu erstarren, da die\nHaupt-Redacteur Dr- A. Adolf Schmidt. Druck und Verlag der Edle« V Ghelen schk« Grben."}