{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/db387b89bee56040af0931edc985450b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ i Eine neue Gattung elegirten echtem Arabischen in vorznglich feinem Geschmack, ist so eben angelangt, und zu einem noch nie hier gewesenen billigen Preis pr. Pfund «« kr C M. bey Abnahme von 5 Pfund, zu haben in der Specereywaaren - Handlung zu den zwey Matrosen, Haarmarkt Nr. 731 und 732.\nI>874^ Dte\nk. k. a. p. Wirtbschafts-Tafel-Kerzen-Fabrik »eSGefertigten zeig t hie.m t craevs»..- an, daß ihre Trzeuanisse der Kerzen aus den reinsten chemisch-geläuterten Un-schlitt mit Wachszus tz vrrfert get werden , und daher nte der Gesundheit nachtheilig seyen. Die Hnzpt-Nieverlaqo am Franziskanerplatz zum weißen Hirschen, und jene in der Strauchgasse zum goldenen Hirschen ve> kaufen gegenwärtig gleich andern Handlungen das Paquet mit 62kr« W. W. Die Fabrik b. findet sich in Altlerchenkeld, Neuegasse, Gackgasse Nr- 154-RudolphHandl, Fabriks-Znhaber.\nSckS A s j^6^5Z^ Beachtungswerthe Anzcige. Der gefertigte Inhaber der Haupt-Kleiderreinigungs- und Spxrcturtanstalt in der Statt, ^ungf^rngasse am Eingang vom Graden zur Peterikirche, das Z. Gewölb links Nr. 57t, gibt sich die Ehre einem Ho5en Adel, dem k. k. Militär und geehrten Publikum ergebenst anzuzeigen, daß derselbe nicht nur alle Arten Uniformen, Herren- und Damenkleider so wohl im Ganzen als zertrennten Zustande, dann auch alle Stoffe, Shawls» Umhängtücher und Teppiche zum putzen, appretieren und reinigen der Flecke jeder Art, färben, mo-riren und glänzen übernimmt, und für Reinheit und Er haltung jeder Farbe bürgt , sondern suchen seinen mit gro ßer Aufopferung eingenS hierzu hergerichtetem Loyalitäten sammt Garten zu Erdberg Nr. ZS9 alle Fuß-, Tisch- Und Zimmerteppiche zur Aufbewahrung, Reinigung und Versiche rung gegen Schaben und Motten über die Gommermonathe gegen billige Bedingungen ovn dem Gefertigten über nommen werden. Mathias Sperl, Znharer dieser Anstalt. Krems als Sommeraufenthalt und Curort.\nA n z e Der ergebenst Beseitigte macht einem geehrten PuvlicuMi\n! g e. insbesondere den ?.\nAnzeige, daß er unter seinem Lager von fertigen Binderwaaren auch alle\nDas Lager der Binderwaaren befinvet sich auf der Landstraße Nr. 95,\n1. Herren Hauteigenthümern die en ten\nGattungen Wafserboduna it sich I'dermann selbst emfehlen dürst\nvis-s-vis der Pfarrkirche. Franz Raver Bernklau, bürgerl. Bindermeister.\nsk504^j\nAnzeige\nfür die hochgeehrten Damen in Wien. Da ich meinen Unterricht in der Damenkleidermacherkanst, nähmlich im Maßnehmen, Musterzeichnen, so wie auch im Zusammensetzen aller Gattungen von Damenkleidungsstücken nur noch einige Monathe in di ser Haupt- und Residenzstadt fortsetzen werde, so ersuche ich die geehrten Damen, welche noch gesonnen sind, diesen für sie so vor theilhasten Unterricht bey mir zu nehmen, sich baldigst zu melden. Auch ist das von mir über obi'se K«nst herausgegebene und j-tzt neu verbesserte Lehr- und Handbuch zum Selbst unterrichte für Damen, einzig und ollein ia meiner Woh nung bis zu meine? Abreise «ets vorräthig. Gütige Meldunge, geschehen wie bisher in meiner Wohnung: Wollzeile, im kleinen Federshof Nr. 767, 2te Stiege, 2ten Stock, Thür links Nr. S, an mich oder an m. ine Frau. Johann »dam Greis, Lehrer der Damenkleidermacherkunst.\ns^6276^\nLorenz Berr\nzeigt hiermit an, daß in seiner Werkstätte, Mieden, Schaum-burgergasse Nr. tl ganz neu construirte transportable Spar-heroe von Mauerwerk mit Kacheln verziert in verschiedenen Größen vorräthig zur Auswahl bereit stehen, und bittet um geneigten Zuspruch.\n^6128^\nAnzeige für Gartenfreunde. Unsere neuen reichhaltigen Topfpflanzen - Cata-loge sind zu habe«, in der Stadt, rothe Thurmkraße Nr. 7Z4, im 2ten Stock, im Hofe beym Herrn Franz Holm hacker. James Booth Lk Söhne» Eigenthümer der Flottbecker Baumschulen bey Hamburg. 1^5712^ U Original-Alpen-Obers - Extract in Pulverform. Dieser <krtra<t vom Herrn Ganitäts - Magister geprüft, und ganz vollkommen ohne schädliche Beymischung befunden, wird auf den besten A.'penweiden ans ganz unverfälschtem Obers vorzüglicher Güte erzeugt, und ist zu bekommen bey Claudius Herr, obere Bräunerstraße Nr. 11Z7, Herrn Lud wig Wagner, Tchottenhof, Eck beym Schottenthor, und in der Specerey-, Colonial- und Weinhavdlung zu den zwey Matrosen, am Haarmarkt Nr. 7Z1. 1 Pfund feine Qaulität Z0 kr. C. M., und 1 Pfund super fein zu 1 fl. C. M., 1 Pfund feine gibt 4 Maß Obers, 1 Pfund super fein 52 Schalen Kaffeh. Die Vignetten auf den Schach teln geben die genaue Behandlung dieses Extraktes an.\ns cher Fortschritt in den Annehm icl / ten rvn Knms anzu erkenne» ist! Wer^ämilie mitbringen sollte, wird m>t Vergnügen ver nehmen, daß nedst einem Englischen Fräulnn Znsti ut? mit einem musterKaft geleiteten Mädchen ^ Pensionate auch e n Piaristen - Co?egium mit einem Gymnasium und emer phi losophischen Lehranstalt hier besteht, dessen Zöglinge so wie an Bildung auch an Patriotismus jenen der übrigen Anstal ten unseres Baterlandes nicht nachstehen. Für den unglücklichen Fall der Erkrankung oder einer Un^ päßlichkeit eines werthen Gastes fehlt es bey uns auch nicht an schneller ärztlicher Hülfe; es stehen ihm für die Zeit der Ab wesenheit des Wiener Ordinarius 12 hiesige Civilärzte ur>d LLundärzte, nebst des^zeitweiligeo Militärärzten zud Aus mahlend zu Gebothe^ so^wie auch eine hinreichende Anzahl guter Apotheken bereit ist, ihm zu dienen, und im Nothfalle auch zahlreiche Wehmütter. Wer eine Ziegenmilch- rder eine Molkencur, wer eine Trau-bencur benöthiget, findet bey uns Gelegenheit dazu. Wagen Sie es daher, diese Entdeckungsreise 6—7 Stunden stromaufwärts, und drey Stunden stromabwärts au dem Dampfschiffe zu machen, und ich hoffe zuversichtlich, Sie «erden zufrieden seyn mit Krems und seinen Umge bungen. Krems den 14. April 1848. Dr. Franz Drinkwelder, k. k. Kreisarzt.\nNach den Geistes - und Körpers - Mühen der versiossenen Märztage, woh'N soll der ermattete Bewohner der Kaiser stadt sich wenden, um sich zu erquicken und zu erholen von den welthistorischen Anstrengungen dieser Tage? Welchen Aufenthalt kann der Schwächliche, welchen soll der Brust kranke für die kommenden Gommermonathe aufsuchen, da Treulosigkeit, Haß und Krieg ihm den milden Süden ver sperrt ? Diese Frage stellt gewiß manche Familie an sich und an ihren Arzt. — Sollte die Entscheidung noch nicht erfolgt seyn, so schlage ich folgende Antwort vor: Wagen Sie es eine Entdeckungsreise ganz in Ihrer Nähe zu machen, und eine der schönsten und gesündesten Gegenden Deutschlands, einen im Westen und Norden von Bergen umschlossenen, und dadurch vor rauhen Winden geschützten Kessel des herrlichen Donavthales aufzusuchen, in welchem innerhalb der Entfernung einer Meile 4 Städte liegen, in welchem 10 Meilen westwärts von Wien alle Frühlinge die Pflanzenblüthe um 10—!4 Tage früher eintritt, als bey Wien, in welchem die edelsten Pfirsiche und die besten Syargel wach sen , und in welchem der ungewöhnlich verzögerte Verlauf der Lungenkrankheiten den Arzt in Erstaunen setzt. Krems und seine Umgebung ist diese Gegenv. Hier ist es, wo die Donau aus dem engen Thale der Wachau sich hervorwindet, wo die liebliche Umgebung so viese der be rühmtesten Rheingegenden an Schönheit weit übertrifft, und wo die Milde des Klimas manchen gepriesenen Oltea des tückischen Italiens an Heilsamkeit nicht nachsteht. Krems biethet zwar nicht die Annehmlichkeiten einer Haupt stadt; allein der Hauptstädter sucht ja eben für einige Zeit diesen Annehmlichkeiten zu entfliehen, um sie bey seiner Ruck kehr mit um so größerer Empfänglichkeit und Lust zu genie ßen. Dagegen biethet Krems nebst der Lieblichkeit und Milde seiner Lage auch die Vorzüge und Annehmlichkeiten eines Badeortes; denn es besitzt nicht nur zwey sehr zweckmäßig eingerichtete warme Bäder von Quell- und Flußwasser, sons dern es vereinigt (worüber Mancher staunen wird) im ver kleinerten Maßstabe noch üverdieß neben den Bortheilen Gräfenberg's auch die Vortheile Vöslau'S. Es i« nähmlich der erfinderischen Thätigkeit des Her n Joseph Oser gelun gen , durch große von seiner Mühle getriebene Pumpwerke und Vorrichtungen, nebst den bereits im vorigen Zahre er richteten und gegenwärtig auf 20 vermehrten Doachen von kalte«, g nz reinem, filtrkrtem Flußwasser, auch noch ein großes Vollbad von solchem Wasser, nach dem Muster des Dianabades in Wien herzustellen, und zur lieblichen Schwimm-schule in seinem Garten einzurichten, «at gewiß als ein «esent-\n^S9S6Z\nAufklärung.\nGs ist am RV. April d. I. in Gratz auf der Cifenbahn zwischen mehreren ?. Herren Rei senden und einem Betriebsbeamten ein Streit entstanden, in Folge dessen sich die Herren Reifenden mißbilligend über das Benehmen dieses Beamten äußerten und diesen als k. k. Staatsbeamten bezeichneten. Nachdem schon mehrmahls ähnlicheFälle vorgekommen sind, so finde ich mich veranlaßt zu veröffentlichen, daß dieser Beamte, so wie jene, welche bisher den Betrieb unmittelbar leisten, Privatbeamte sind im Dienste der Pachtgesellschaft, während den Staatsbeamten nur die Ueberwachung der Vertragsverbindlichkeiten obliegt, wozu allerdings auch ein humanes Betragen der Betriebs beamten gegen das p. I'. reisende Publicum gehört; durch dringende Cvntrolsgeschäfte auf einem entgegengesetzten Ende der Personenhalle beschäftigt, erfuhr der am Bahnhofe an wesende l. f. Beamte zu spät diesen Vorfall, um zum Schutze des Herrn Reisenden einschreiten zu können, weßhalb jedoch nachträglich der bezeichnete Beamte der Betriebsunterneh-mung von feinen Vorgesetzten zur Verantwortung gezogen wurde-Gratz am 12. April 1848. Eduard Klemensie wi cz, k. k. Ober-Zngenieur. Anzeige. IÄ Zch zeige hiermit ergebenst an, daß mein so bekanntes und seit einer langen Reihe von Zahren als Erhaltungs- und Reinigungsmittel der Zähne und des Zahnfleisches vielfach erprobtes antiscorbutisches Zahn-Elixir in Wien nur im Fisch-hvf Nr. SIS, 2ten Stock, und bey Herrn Filz, Parfumeur am Graben Nr. 616, echt und unverfälscht zu bekommen ist, und ersuche zugleich, alle andern etwaigen Verkäufe meines Elixirs hier in Wien als fälschlich zu betrachten. U. <1e Vei Z »ni, Zahnarzt mehrerer k. k. Höfe. Deutsche und Ungarische Damen-Rationalhüte, in schönster Form, sind fertig zu haben in dem Damen - Modensalon, Anfangs Laimgrube, Hauptstraße Nr. 170, im isten Stock.\nAN träge NNd GesNcht.\n^5ZI!^ Zu kaufen wird gesucht: ^ Gine Dominieal Besitzung wozu nebst den nöthigen Acckern und Wiesen, auch Wald und Jagdbarkeit gehören, im reellen Werthe von ZV,000 bis 70,000 fl. CM. Dießfällige versiegelte und portofreie Offerte und Beschreibungen, welchen Behufs weiterer Ver ständigung die genaue Adresse des Verkäufers beizurücken ist, übernimmt Karl Weniger, Gerichtsschreiber der Gemeinde Jäger, eile in Wien, Jägerzeile Nr. St, im 2. Stocke. E n Lehrjnnge wird gesucht ^ in die Specereywaaren - Handlung zum Schweizerbauer, Stadt, beym Schvttenthor. Auskunft daselbst. ^5978^ Eine junge Witwe ^ wünscht bey einer Herrschaft in der Stelle als Kammerjung-fer oder Beschließerinn unterzukommen, sowohl in der Stadt als auf dem Lande, sie kann aller feinen Frauenarbeit sowie auch in Haus- und Landwirthschaft vorstehen. Aufträge wolle man portofrey gefalligst an Herrn Chri stian R-ichel, Joftphstadt, Strozzischs Hauptgaffe Nr. 29. addressiren. ^5925^ Unterrichts-Antrag. Ein k. k. Professor wünscht miltefst privativer Lehrvor-träge aus verschiedenen teutschen Lehrfächern — nahmentlich über alle Zweige der objectiven Gtaatswissenschaft, Erd-, Völker- und Staatenkunde, Universal- und Specialgeschichte, ferner teutsche Sprache und Literatur, e nige mathematische Lehrgegenstände u. s w. — mehrere noch freye Tagesstunden wissenschaftlich auszufüllen. Der Unterricht für Einzelne oder Mehrere zuzlei«, sowohl in als ai»ßer dem Hause, wird in der — den Alte»sclassen, Vorkeynlnissenund dem Lernzwecke der Schüler—angemes sensten Weise und Ausdehnung ertheilt werden. Versiegelte Anträge, Anfragen u. s. w., mit der Bezeich nung übernimmt aus Gefälligkeit die k. k-Hosbiblio-theks-Kunsthandlung Sigmvnd Bermann, Stadt, Himmel pfortgasse Nr. 948, und es wird hierauf von Seite des An tragstellers nach Wunsch die genügende Auskunft persönlich mündlich oder schriftlich bereitwilligst gegeben. ^5715 j Ein Hofmeister. ^ Ein junger gebildeter Mann, der sich mit den besten päda gogischen Zeugnissen über Lehrfach ausweisen kann, so wie auch gründliche Kenntnisse in der Musik, besonders im Ela-vier, Generalbasse und im Gesänge besitzt, auch s-lbst eine ausgebildete Tenorstimme hat, wüns4t als Hofmeister oder auch als Musiklehrer bey einer Herrschast auf dem Lande oder in einer Stadt der Oesterreichischen Monarchie unter zukommen. Frankirte Briefe unter der Chiffre 1\". ?. sowohl von hier, als auch aus den entfernten Studten und Provin zen, sind in der k. k. Hof-, Kunst- und Musikalienhandlung Pietro Mechetii am Michaelsplatz Nr. 115Z abzugeben. ^5798^ Ein Lehrsing ^ wird in eine vermischte Waarenhandlung aufzunehmen ge sucht. Jene vom Land» erhaltcn den Vorzug, Auskunft Schottenfcld, Feldgasse Nr. Z24. ^57iS^ K 0 ft k i N d ^ wird von einer Beamten» - Witwe, welche auf dem Lande unireit Wien wohnt, in gänzliche Verpflegung gegen billige Bsdingnisse aufzunehmen gesucht. — Ein Näheres ist aus Gefälligkeit in der Parfum-rie-Handlung, Stadt, obere Bräunerstrrße Nr. 11Z7 zu erfragen« Aner biethen. Ein gebildetes Mädchen wünscht als Haushälterinn oder Beschließerinn, oder Aufseherinn unterzukommen. Adresse üderi! umt aus Gefälligkeit d e Putz'vaarenhandlung in der Weih^ g asse Nr. 9tt unter den Buchstaben v. Die-sclle i .u ,ur jeden dieser Dienste hinreichende Kenntnisse. Ein Lehrjmlgc wird aufgenommen, ^ bey Fr. Brandweiner, bürgl. Decken- Ui-d Matratzenmacher in. Innern des neuen Zwettelhofes am Stephansplatz. Als Hofmeister empfiehlt sich ein absolvirter Medicinkr, welcher der franzö sischen, itukenischen und englischen Sprache kundig, und im Clavierspielen geübt ist. Adressen werden gefälligst übernommen in Herrn Zehet-mayers Buchhandlung, Stadt, Effiggasse, nächst der k.k. Briespost.\n'^5812^ Zimmerputzer-Antrag. s2^ Ein Zimmerputzer empfiehlt sich dem hohen Adel und ver ehrten Publicum, indem derselbe weiche Fußböden nach Art der harten, mit verschiedenen Desseins, für deren Dauer auf Z Jahre er bürgt, herrichtet; auch gewöhnliche harte uno weiche Fußböden auf's Schönste und Haltbarste einläßt, und sich schon durch viele Jahre die größte Zufriedenheit seiner l'.l'. Kunden erworben hat, dadey zu bemerken ist, daß für das Einlassen von Salons und größeren Zimmern 1 fl. 12 kr; für gewöhnliche Zimmer 48 kr.; für die Glänzung der Sa lons und großen Zimmer 16 kr., und für kleinere nur 6 kr.; zu entrichten ist. Adressen bittet man in der Stadt, imKühfaßgäßchen am Peter, im Snfensiedergewölbe abzugeben. Besonders beachtenswerth für Cavaliere. Au e-nem erprobten ganz einf.chen, erlaubten, sichern Geschuf', welches keiner Meds unterliegt, und vermög seiner Einfachheit dennoch gr.ßarig erscheint, wünscht man einen ! stillen Mituiternebmer mit einer baren Ginlage V0N fl. C. A?. auf hiesigem Platze zu bekommen. Hierfür würde dem Till. H rrn Mitgeseü ichafter, der auch wenn eS ihm beliebt, die Cassesperre mit ühren kann, als Gewinn und Znter sse ein jährliches Einkommen von 1200vfl. C- M. in monathlichen Raten mit 1000 fl. zugesichert, wor über auch auf mehrere Jahre ein Vertrag abgeschlossen wer den kann. Nur darf der Herr Mitunternehmer kein Zweifler seyn, sondern er muß «twaS Unternehmungsgeist besitzen, und nach erhaltener Ueberzeugung des Geschäftes nicht nur selbes zu beurtheilen, sondern auch daß 12000 fl. von Z0000 fl. eine schöne jährliche Nevenue sey, zu beachten wissen. Versiegelte Adressen ersucht man hier in Wien unter den Buchstaben p. xoste restsnte abgeben zu lassen» um sodann weitere Rücksprache nehmen zu können. / Für Metallgießercy und Kapitalisten. Ein in der bedeutendsten Eisengießerey Preußisch Schle siens uni/ Berlin als Modelleur und!Former ausgebildeter und bereits seit Zahren in Wien mit der Leitung eines sol chen Etablissements tesch ft gter junger Mann, sucht eine Anstellung a S Werkführer in einer derartig»n Anstalt, oder zur Errichtung einer Gießerey aller Metalle, vorzügl.ch ader in Zink und E sen f ir architektonische Gegenstände, einen Compagnon mit disponiblem Fond. K ankirte Adressen sind Wien, teopoldstadt kle ne Pfarrgasse Nr. 186, Thür Nr. 17 gefälligst einzusenden. ^6Z1Z^ Antrag. Ein Mann übernimmt zu Georgi AuSziehzeit Beschäfti gung , er bürgt vor Untreu oder Zerbrechung der Meubel. Adresse mit ä. übernimmt auS Gefälligkeit Hcrr Schräm, Neubau, Mondscheingaste Nr. 166 franko. ^6Zi2^ Eine Kammerjungfer, ^ die gut Kleiterwachen und et-ras frisieren kann und mit einer Herrschaft ins Ausland zu gehen gesonnen ist, wird aufzunehmen gesucht, Stadt, .'»r. 1086(Stadt Frankfurt) Nr. LZ. ^6271^ Eine Frau l'll gesetztem Aster, welche die Haut- und Landwirthschast versteht, sucht alt Haushälterinn unterzukommen; vorzügl ch wäre selbe für ländliche Wirthschaft geneigt. Zu erfragen, Kärntnerstraße Nr. 10'6, in der k. k. Lolto-Collectur. j.6?68^ Eine Zeich» nlchrer, ^ welcher in der freien Zeichenkunst bewandert ist, wünscht ge^en Billiges noch einige Lektionen, sowohl für Mädchen als Knaben. Selber gibt auch Unterricht im Oehlmahlen. Adressen bittet man in der Stadt, Gundelhof, im Bürsten-machergewölbe abzugeben. ^626?^ Ein Hausmeister, welcher zugleich Gärtner ist, wird gesucht, in der Leopold-stadt, Lugartenstraße Nr. 672, im lsten Etock, beym Haut eigenthümer. ^6>70^ Antrag. ^ Ein Rosoglio- und Liqueur-Verschleiß ist gegen Erlag einer maßigen Saution zu übernehmen. Das Nähere ist zu erfra gen am Z hury, in der LSwengasse Nr. 47 im Vtltualien-handel.\ns^6Z66^ Eine Dame ^ findet, nter der ihr bekannten Chiffre, xosw restsute, eine Antwort auf Ihren Brief an f szs4^ Ein Mädchen von mittleren Iahren ^ sucht als Cassierinn in ein Bad- oder Kaffehhaus, ^n welcher Eigenschaft sie schon viele Jahre gedient oder als Wäschver-wahrerinn, Verschleißerinn oder Beschließerinn hier oder auf dem Lande unterzukommen; selbe ist mit den besten Zeug nissen vers hen. Näheres: Alte Mieden Nr. 6, Zte Stiege, lsten Stock, Thür Nr. 46. ^6269^j Kammerdiener und Kammerjungfer ^ werden für eine Dame gesucht. Der Kammerdiener muß zu gleich die Haushaltung überwachen. Die Kammerjungfer soll Koifiren, Kleidermachen und die Garderobe in Ordnung zu halten im Stande seyn, übrigens keinen körperlichen Fehler halen, und im vorkommenden Falle die Dame auch in s Ausland begleiten können. Nähere Auskunft erhält n.an Mieden, Mayerhofgasse Nr. Z64, bey Herrn Piesna. ^6112^ Ats Köchinn oder Stubenmädchen ^ wünscht eine mehreren Sprachen kundige Person unterzu kommen. Zu e, fragen Roßau, Servitengasse Nr. 166 , er sten Stock, Thür Nr. 10. ^6156^ Antrag. ^ Ein junges gebildetes Mädchen, welche in allen häuslichen und weiblichen Arbeiten wohl u terrichtet, wünscht in einem guten Hause unterzukommen. Adresse bittet man Leopold stadt, Lilienbrunngasse Nr. 244, Isten Stock, Thür Nr. S unter dem Nahm n k. abzugebe Eine geborne Italienerinn, welche gut Deutsch spricht, sucht als Bonne, Cassierinn in einem Kaffehhauss o cr als Verkäuferinn unterzukommen; auch wüide sie als Stubenmädchen mit einer H rrschaft auf Reisen gehen. Adressen werd n angenommen, Stadt, Weih burggasse im Borsegebäude beym Friseur. ^5769^ . Gelder großer und kleiner Summen ^ werden gesucht, sowohl gegen Wechsel als auch auf Haussätze mit doppelter Sicherheit Wirkliche Darleiher können sich davon hinläng lich überzeugen, und belieben sich, um Näheres einzuholen, in die Stadt, Noseng^sse Nr. S4, ersten Stock, die Thür Nr. 6, ron io—Z Uhr Mittags zu bemühen. s6077^j Ein Concipient wird aufgenommen. ^ Den Vorzug erhält, wer in Buchhanvlungen, Comptoirs und literarischen Fächern gedient hat, Alter und Leibesge-brechen werden in keinen strengen Anschlag genommen. Auch sucht man Schreib- und Be. kaufpulte, Bücherkästen, Aushäng tafeln billig zu taufen. Näheres, Stadt, hohe Brücke Nr. 145, Hintere Stiege, 5ten Stock, Thür übe/ den Gang, Mittags um 1 Uhr. ^6t2i^ pelite ekambre ou Oadinei ^ esl ctiei clie d'une tlonnele ou en ville ou eu , msis seulcinent d une fginille c^ue cette dsine ^oui'i üit sle^ueiite » c»nse tlv l» IsnLue li uncsise. Oei iLN5eiAi,e>»euts coinpl?n5aut:e eu Ville, No^ner-A.155L IXi. Zl5 llsns Ia Iioulitjue <!e Xstkitiins le eoncliteur se^44^ In eine chirurgische Stadt-Officin s4^j wird ein Provisor aufgenommen. Näheres am Graben Nr. 11Z4, 2. Stiege. 2. Steck. ^4^ Dienstgesuch. ^ Eine geborne Französinn, welche ein sehr schönes reines Französisch spricht, und auch alle Eigenschaften besitzt um gründlichen Unterricht, sowohl in der Sprache als auch mch eren wissenschafilichen Gegenständen zu ertheilen, sucht einen ih.-en Kenntnissen passenden Platz als Erzieherinn. Auch kann sich s-lbe mit den besten schriftlichen und mündlichen Zeugnissen ausweisen. Zu erfragen Lowelbastey Nr. 10,M rsten Stock. sMtj An erbiethen. ^ Es wünschtcin Matchen von cutem Hause, welches Deutsch, Italienisch, auch etwas Französisch und Slavisch spricht, im Zeichnen so wie in allcn weiblichen Arbeiten und der Haus wirthschaft Kenntnisse besitzt, zu einer achtbaren Familie als Erzieherinn oder Gesellschafterinn zu einer Dame hier oder c-uf dem Lande unterzukommen. Nähere Auskunft in der Salvatorgasse Nr- 279/ im 2ten Stock, Thür Nr. 6 beym Herrn Plhann.\nStellvertreter für Reeruten ^ besorg! seit vielen Jochren Radolph Uherek, befugter Privat-Geschäftskanzley-Zqhaber, Stadt, Kohlmessergasse Nr. 47» wohnhaft, gegen Erlag des Depositums, und Stellung aus gedienter Eapiutlllavten, die noch im effektiven Stande sich befinden; ist za treffen von 10 bis 2 Uyr. Briefe franco. ^6iio^ Gesucht wirb ein Mädchen mit einem gefälligen Aeußeren in ein öffentli ches Geschäft. Auch muß sie im Stande seyn, den Normal-Unterricht für zwey Mädchen von 8 Zahren zu ertheilen. Anzufragen: Kärnthnerstraße Nr. 1076, im Kaffehhause, von 8—11 Uhr Früh. ^6i45^j Eine Frauensperson ^ mit einer kleinen Pension wünscht hier oder auf dem Lande als Wirthschafterinn einen Platz. Adressen beliebe man ge fälligst in der Himmelpfortgasse Nr. 94S im Siebmacher-Ge-wölte bey Hrn Andreas Welfin abzugeben. ^6685^ Annonce. demoiselle <1e tres Konus lsmille clestr«? sv xlscer\neile est sussi inientlounee cl'iusiruire une äemoiselle. ^>rie cle Isisser les sclresses su com^toir äes si ts et musicsl clie? I'obiss klsslinAer »u Mo. 281. ^6084^ Ein ausgedientes Indiviouum > 2^ wünscht sich als Geschäftsträger, zu Commissiontgängen, oder in ein solides Haus als Hautmeister, oder sonstiger Bedien-stung verwenden zu lassen. Adressen, Rossau, Schmiedgasse Nr. 102, , beym Hausmeister abzugeben ^5957^ Anerbiethen. Ein Frauenzimmer, welche gut Deutsch und Ungarisch spricht, und mit den besten Zeugnissen versehen ist, wünscht als Stubenmädchen unterzukommen. Das Nähere beliebe man sich in der Stadt, Matschacksrhof, Gpiegelzasse, Hau« Nr. 10S1 zu erfragen beym Portier. ^5909^ Antrag. lÄ Eine sehr anständige Frau aus Bayer« wünscht mit einer Familie die Reise nach München in Eigenschaft einer Kam merfrau zu wache«. Darauf Reflectirende wollen gefäl ligst ihre schriftlichen Anträge xosle restan!« atgcben, und mit den Buchstaben V. ö. versehen. ^5910^ Antrag. ^ Ein oder zwey Mädchen werden in einem sehr achtbaren Hause in Kost und Wohnung genommen, welche d<n besten Unterricht, auch Uebung in Musik und Französischer Sprache erhalten könnten. NäsereS unter der Chiffre W. 3. reslsnte, l^ssii^ Antrag. ^ Zn einem sehr achtbaren Hause wünscht man ein klei nes Kind in Kost und Pflege zu übernehmen, wo die größte Sorgfalt verbürgt wird. Näheres »«kter den Buch staben l'. xosi restante. s5929^j Gesucht Wird ^ ein Associe zu ein m schönen, selbst für die destinguirte-sten Classen geeigneten, und dermalen im besten Betrieb stehenoen Geschäfte, zu gleichem Antheil und Sigenlhums-recht, mit einer Einlage von 10,. 0^ fl. CM. Buch mit kleinerer Einlage, jedoch unter andern Beding-nissen würde ein Antheilhaber angencmmen. Ebendaselbst könnte auch ein Geschäfitreisender mit einer Einlage von Z- bis 4vo fl. CM. Aufnahme finden. Nähe res ist zu erfragen» in der Sta t. Eingerstraße, Nr. 8ö6 im Handschuhmachergewölbe des Herrn Jos. Cznmak. ^59Z3^j Antrag. ^ Ein im Colonialwaaren- und Speditionshandel practischer Mann von 24 Jahren, welcher durch 10 Jahre in ansehnli chen Hausern die Bücher und Correspondenz in deutscher und italienischer Sprache führte, hierüber die besten Zeug nisse, ferner auch ziemliche Kenntniß der französischen Spra che besitzt, sucht eine entsprechende Bedienstung auf hiesigem Platze, und bittet um gefällige Berücksichtigung unter Adresse U. mit Briefen der Herrn Z. Stroschneider et G. Eschler am Kienmarkl. ^6085^ Eine gänzliche Verpflegung kann ein Herr oder Frau, die eine Pension oder einen Frucht genuß haben, bey einer Bürgers - Witwe unter sehr billigen Bedingnissen erhalten. Näheres : NeueWieden, Hauytstraße Nr. SSI, im Hofe, die Thür Nr. 4."}