{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/afb813ce5aacb2c9d8ed427db90efad4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Erklärung.\nZur Vermeidung von Verwechslungen wegen NahmenSgleichheit findet sich ver Gefertigte ver-\nanlaßt zur Kenntniß zu bringen, daß er nicht die Ehre genießt Mitglied des OemeinderatheS der Stadt Wien zu seyn« A. Stifft, Untnstaats SccretÄr.\n^15650^\nBekatt«tmach«ttg\nIm Jahre 1841 wurde die ehemahlig« Franzensbrücke über den Wiener Ooaaucanal wegen ihrer Schadhaftigkeit für Fuhrwerk-gesperrt und nur für Fußgeher praktikabel. Diese Brücke, welche im Jahr« 180Z erbaut war, M «ine hölzern» Brücke mit gespannten Slästen, der Zerdinandt-brück« ähnlich, welche in der Mitte de« Flußbette« auf einen Pfeiler von HSfleiner Quadersteinen ruhte. In Folge de« schadhaften Zustande» dieser Brücke hat die Gtaatsv rwaltung die Einleitung getroffen, diese Brücke mit ejner neuen zu ersetz«», welche de« Anforderungen der Solidität und der Zrequen» mit Berückffchtig-ung der Schiff fahrt entsprechen sollte. Nachdem die k. k. Ni. Oest. Prvvinzial-Saudirerlion einige Prcjecte zur Erbauung einer Kettenbrücke daselbst der Landesregierung überreich» hatte, erhielt das vom k. k. Hofdauralh« veifaßte Project die allerhöchste Genehmigung Er. Majestät -m Zahre 184?, die Ausführung desselben wurde ier hiesigen Prov. Baudirection aufgetragen^ welche unverweilt die DetailplSne mit wesentlichen Aenderungen und die diejfälligen Aostenüberschläge veifaßte. Die mehrmahlige öffentliche Versteigerung der Material-Lieferung und Arbeittleistungea zu diesem Brückenbau, um «in günstige« Anboth zu erhalten, verursachte eine wesentliche Beriözerang im Beginn det Brückenbaues, und »war so, daß erst im Winter 18»4 die «bbrechung der alten Brücke vorgenommen «nd der Angriff der zu erbauenden neuen Ket tenbrücke a« 7. April 1S4S begonnen werden konnt«. In Folge de« abgeschlossenen Eontractet mit den Gewerbtleute« mußte die Brück« längsten« binnen Z Zahre« ihrer BollendLnz zugeführt werd-n und die hierfür entfallenden Kosten wurden daher in Zjährige Rate« «ingetheilt. Die Oberleitung diese« Brückendauet wurde dem ausgezeichneten Hydrauliker und geachteten k. k. Wasserbau-Jn-spkrtor Herrn Christian N colaut anvertraut, zur unmittelbaren Bauführung aber die k. k. Distrikt« - Ingenieure Herr Joseph Haaß und Aime Caurairi^ angewiesen. Ungeachtet all« Arbeiten mit allem Eifer betrieben wurden, ko«nt« jedoch die Eröffnung der Brücke in dem bestimm te« Termine, nähmlich im Monath April d. Z. nicht Statt finden, «eil da» Böhmische Eisenwerk, welche« die Lieferung de» Gchmiedeisen« übernommen hatte, die Aettenstange« nicht in jener Qualität erzeugt«, die bedunge« war, »in« «» be wies sich be, der Prob« de« Eisen«, welche durch den Vistriktt-Jngenieur Aime Laurairy vorgenommen wurde, daß «in großer Theil der Ktttenstangen zersprang UZd-r die Anzeige der schlechten Qaalität dieses «chmiedeisent an die Landetbehörde würd« zur Prüfung der bean ständeten Ketten eine tommiüion angeordnet, die sich von der UnDrauchbarkeii det Schmiedeisen« zu Keltenstangen über zeugte, und auf Aufhebung de« Eontractet mit dem Böhmischen Eisenwerke entschied. S« wurden neue Verhandlungen mit accreditirten Eisenwerken eingeleitet und nach Verlauf von Einem Zahre die Lieferung de« Schmiedeisent zu diesem Kettenbrückenbau dem Buchschnder Eisenwerke in Kärnthen übe>lass-n, welche« nebst dem Vortheil der Lieferung gute» Eisent sich verpflichtete, binnen längsten« 6 Monathen sämmtliche Schmiedeisen -bestandiheile abzuliefern. Am 20. November 184? erfolgte tie Ratification de« mit de« Buchscheider Eisenwerke abgeschlossenen Bertraget über die Lieferung »et Schmiedeisen« für die Kettenbiück« und noch am Ende May d. Z. fand die Ablieferung sämmtli cher Kettenstangen Statt. Mit Anfang de« Monath« May wurde eine Jochbrücke an der Stelle der Franzensbrücke über de« Nr. Donau-Canal 19 Schuh ober Null geschlagen, darauf ein Gerüst hergestellt, welche« zur Sinhängung »er Kettenglieder diente. Die Einhängung der 6 Kelten wurde im V-rlaufe von IS Tagen bewerkstelliget, die vollkommen gelang «nd keine Rach-arbeitung derselben erforderte, «in Beweis der correrten Bohrung und Adjustirung der einzelnen Kettenstangen. Sodann wurden die Hänzstangen an die Ketten und an dieselben die Tragplatten eingehängt, und sodin mit Ende Zuniut die Brückenbahn anzuarbeiten begonnen, welche im Monath August beendet and zur Benützung für Fußgeher alsogleich eröffnet wurde. Räch Volleydung der Zi»imermannsarbeiten wurde die Aufstellung der eisernen Geländer auf der Brückenbahn vor genommen und die noch fehlende Anstreicherarbeit ihrem Ende zugeführt, so zwar, daß am 2Z. September die Kettenbrücke vollendet und alsogleich auch für Fuhrwerke eröffnet wurde, nachdem tie Probe »er Brücke durch Zusammentreibung von Zio Glück Ocksen auf ien beyden Fahrbahnen vorgenommen und während dieser Probe auch nicht die geringste Verände rung in den Ketten und Pölzen währzunehmen, ja selbst die Bewegung der Brückenbahn unbedeutend war. Die zur Er bauung der Kettenbrücke erforderlich gewesene Nothdrücke wird in kurzer Zeit beseitiget seyn. Diele Kettenbrücke ist also ungeachtet der eingetretenen Verzögerung durch die verspätete 1jährige Eisenlieferung in einem Zeitr um von Z Iahren an» 4 Monathen vom Tage de« Beginnet der Arbeiten an gerechnet, hergestellt wor den, also eint Verspätung von 4 Monathen, und darf ungescheut eine der schönsten Kettenbrücken Oesterreich» genannt »erden. Die Spannweite dieser Brücke von einem Aufhängepunrte zu« Ander« beträgt 42° S', die Höhe der Auflagepunrte in den Pfeiler ist 47' s\" ober Null. Die beyden Stützpfeiler, die eine Höhe von ZZ' 11\", eine Länge von S° und eine Breite von 2° 0' habe«, deren 2 Einfahrten, jeke 14' t reit ist, sind durchau« au« behauten Quadern von Kaiserstein und Hvfieinerstein (die letztere« bey »bbrechung de« Mittelpfeilers der ehemahligen Fr^nzentbrücke gewonnen) erbaut. ! Die S Ketien, welche au« 2473 Kettenstangen bestehen «nd durch S8S Polzen mit einander verbunden sind, sind auf beyden Seiten an »rey S Schuh lanzen und 10 Zentn-r schiveren schmiedeisernen Polzen verankert, welche Pölzen Z Schuh ober Null liegen und jeder an einer gußeisernen Platte welche ein Gewicht von ISO Zentner hat, un» in Quaderstein« eingemauert ist, anliegt. An beyden Ufern führt ein gewölbter Gang in die wasserdichten Kettenkammer« wo di« V«rank«rung der Kett«« sichtbar ist, deren Eingänge in den Flügelwänden stromabwärts «ich befinden. Die Brückenbahn, die 2S' ober Null liegt und in ihrer Mitte um 2 Schuh steigt, wodurch der Schifffahrt ein Durch-fahrttraum vdn 24 Schuh oder Null gebothen ist, hat 2 Fahrbahnen und 2 Fußweg«. Jede Fahrbahn hat eine Breite von 14 Schuh und jeder Fußweg eine Breite von ? Schah. Die Länge der ganze» Brückenbahn beträgt 4Z Klafter, die Breite derselden 11 Klafter, die an den Seite» der Fußwege mit einem eisernen Geländer versehen ist. Mit Autnahme der Bruckstreu, womit die Brückenbahn belegt ist, ist das übrige Holz Lerchbaum. Das schnelle Fortschreiten der Arbeiten an diesem Baue in den letzten Zahr war wirklich unglaublich, da das Publicum et für unmöglich hielt in diesem Zahre die Vollendung dieser Kettenbrücke zu bewerk stelligen. Die schöne und solide Arbeit dieser Brücke, welche von Jedermann anerkannt wird, dürfte di« Nahmhaftmachung der Gewerbtleute, die an diesem Bauvtjecte mitgewirkt haben, erheischen. Die Maurerarbeiten sind von Herrn Johann Höhne, bürgl. Baumeister von Währing, unter deffe« Polier Herrn Johann Miller hergestellt worden. I Die k. k. Hofsteinmetzmeisters-Wittw« Frau Theresia Wasserburger hat die Steinmetzarbeite« hergestellt, wobey die Steinmetzp»liere Herr Frieorich Oeller und Michael Schneller verwendet waren-Die Lieferung de« Brückenholze« hatte Herr Michael Neubauer aus Dbbt übernommen, die Zlmmermannsarbeit wurde auf seine Rechnung von Herrn Feyertag, bürgert. Zimmermeister in Jobs, unter unmittelbarer Aufsicht seine« Polier« Anton Peham hergestellt. Die Anst,eicherarbeit leistete Herr Leopold Herz, k. k. Hofanstreichermeister, der Altgeselle Anton Goß hatte die Aufsicht hierüber. ! Die Schmiedeisenbestandtheile, welche die vorgeschriebenen Proben vollkommen bestanden, wurde« vom Buchschei der E senwerke in Kärnthey durch die Herren Gebrüder Rosthorn geliefert, die höchst genau« Bohrung und Adjustirung der Kettenstangen und Boltzen, dann die Anfertigung »er übrigen Schmiedeisenbestandtheile wurden vpn dem k. k. Hof-vnd bgl. Maschinen-Fabrikanten Herr Samuel Boilinger, unter der anmit-elbaren Leitung seine« Maschinen - Werkführer« Herrn Samuel Steible vorgenommen. Die Kettenglieder Probiermaschine wurde nach Angabe det Herrn Bollinger in sei ner Werkstitte verfertiget. Die gußeisernen Bestandtheil« lieferte dat Chlumetzr Eisenwerk in Böhmen. Ebenso da« Schmiedeisen für die Brückengeländer, welche von den bürgl. Schloffermeistern Herrn Brutichy und Friedrich Schreiber in Wien angearbeitet v»d aufgestellt wurden. Die Gerüstbrücke wurde von dem k. k. Brückenpolier und pwvisorischen Brückenmeister Herr« Franz Maderl, un ter der Aufsicht de« k. k. Streuzieeer« Leopold Aasbauer hergestellt. Die Anfertigung der Canielader hatte Herr Joseph Glanz, bürgl. Bronce- «nd Guß«isenwaar«n-Fatrika»t in Wien übernommen. Die in die Candelaber-Laternen angebrachten O hllampen wurden bit zur getroffenen Einleitung wegen Benützung »et Gase» vv« Herrn Christian Kaufmann, dü-gl. Lamyenfabrikantea in Wien ««gefertiget.\n1^15646^ s Bei p Carl Gerold 6 Sohn, Buchhändler in Wien, am Stephantplatz«, am linken Eck der Goldschmidgasse Nr. L2S, ist z« haben : AuS Carls Von Noftttz weiland vdjuta»ten det Prinzen Louis Ferdinand vonPreu-ßen, und später russischen General-Lieutenant«, Leben Briefwechsel. Auch ein Lebentbild aus den Befreiungskriegen. 8. Dretden und Leipz'g 1L4S. broschirt Zfl C M.\nmi.ttci.iu Graben, im Hause der Gparkassa, ist zu haben:\nder\ndeutschen Preß-Gesetzgebung. Sammlung der gesetzlichen Bestimmungen über das literarische Eigenthum und die Presse\nallen deutschen Bundesstaaten, nebst geschichtlicher Einleitung von Dr. Hermann Th. Schletter, Adv. und akadem. Docenten der Rechtswissenschaft in Leipzig» Leipzig 184S, 2fl. Z0kr. TM. Der Mangel eine« vollständigen Handbuche« über die PreK-gesetze in sämmtlichen deutschen Staaten wird von Juristen» Literaten und Buchdruckern ic ic. täglich empfunden. Obiget, gediegenst bearbeitete Werk soll diese Lücke ausfüllen, und wird gewiß als wiSkoinmene Erscheinung begrüßt werde». Anleitung zur BertheidigungSkunst deutschen Strafprozesse und in dem auf Mündlichkeit unv Oeffentlichkeit gebaute» Strafverfahre», «it de» Eigeuthümlichkeitea der Vertheidigung vv » Geschwornengerichten, Beispiel«» »»» Dr. C. I. A. Mittermater, Seheimenrathe un» Professor der »letzte zu H«idel»«rß. vierte, durchaus umgearbeitet« «nd sehr »ermehrt« NusitAe» Regensbxr« 184», 2 fl. <S kr. kW. s>4os4Meueste und wohlfeilste Schrift über Stenographie. In Fr. Beck's Universttäts-Buchhandlung in Wien, Bischofgasse Nr< KZ8, im von Ertl'schen Stiftungshause, Ecke vom Lichtensteg, ist so eben erschienen: Kürzeste Anleitung zur deutschen Stenographie, «ach dem Taylor-Danzer'schen Systeme, W. F Ellison von Nidlef. Mit 1 lithograph. Tafel. grS. Wien 1S48, gefalzt 12 kr. Conventions-Münze."}