{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851688/ae5af571aa161b3c68d14d6c348e8f2e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Klage»f«rt«r Zeitung erscheint Dinstag, Donnerstag und Aamkag, und die l>arinthia Din stag uu' Tamäa^. -^ränuiucratieü s-preis' halbjährig >m Comptoir abgeholt ohne Vouvert 5 st., »!tter Couvert 5 fl, ZU kr., durch die Post ti ,1. 3V kr, i-, M.\nMagenfurter Ieitung.\nInserate aller Art «erden aufgenommen und die «iilspaltige Garmond-Zeile oder deren Raum für die einmalige Siüsqal-tung mit 3 tr., für die zweimaliqc sut ZV, kr., u. die drei, maligemitikr. C.M. berechiiet.-Inserate unter zehn Zeilen für dreimal 4Ü kr. C. M,\n44.\nDonnerstag den RT Oktober\n4848.\nDeutschland. Kaiserthum Oesterreich. So wie von dem fürstbischöfl. Gurker Consistorium, ist mich v»n dein hochw. fürstbischöfl. Lavanter Consi storium zu St. Andrä, i» Gemähheit der hohen Gub. Verordnung vom !Ä. Juli !. I,, Z. 1SV47, durch den ihm untergeordnete» Diöcesan-CleruS, eine Samm lung milder Beiträge zu Gunsten der durch die Ele-memarereignisse verunglückten Bewohner dieses Krehes eingeleittt worden. In Folge dieser Sammlung gab das Decanalamt Sl. Andrä ! 4 ff. 57 kr.\ndas Decanalamt St. Leouhard . .\n2« .\n,» » Bleiburg . . - >\n2« »\n4» »\n^ , Eberndorf ....\n20 „\n20 »\n» Völkern,arkt . . .\nZ8 »\nzo „\nund daS Pfarramt Kade» bei Weißenegg\nabgesondert \nIS »\nio »\nin'Allem abgeführt . . 163 fl. — kr. Indem daS gefertigte KreiFamt diesen von dem hochwürdigen f. b. Lavanter Consistoriun, hieher gesen deten Uuterstützuugsbetrag seiner Bestimmung zuführt und zur allgemeinen Kenntniß bringt, fühlt es sich gleichzeitig verpflichtet, den edlen Gebern für ihre den Verunglückten zugewendete Unterstützung im Namen derselben auf daS Innigste zu danken. K. k. Kreisamt Villach, 8. Okt. 1848. Wien. Se. k. k. Majestät haben mit allerhöchster E»t schließung von, i-'!. Sept. d. I. dem k. k. Rache und Oberamtmanne der Cameral-Herrschaft Brandeis, Jo sef Horky, in Ansehung seiner lange» und ausge zeichneten Dienstleistung bei seinem Uebertritte in den Ruhestand die grofis goldene Civil-Ehrenmedaille am Bande zu verleihen geruht.\nWir theilen hier über die neuesten Ereignisse in Wien noch ein Referat aus dem österr. Lloyd mit, das manches bereits Gesagte erläutert, berichtiget, und uns mit manchen neuen Episoden bekannt macht. ES lautet-.' Die Ereigniffe des Oktober über-raschten die Bevölkerung von Wien wie ein Witz aus heiterem Himmel; Niemand ahnete sie, Niemand ist bis jetzt im Stande, ihre Tragweite zu erkennen. Nur so viel ist gewiß: wir haben eine ganz neue Phase unserer Revolution betreten, deren Folgen für Oester reich eben so wenig zu ersehen, als in ihrem Rück schläge auf Deutschland zu ermessen sind. — Wir be schranken unS deßhalb für heute (7. Okt.), einen ru higeren Moment abwartend, auf eine einfache Dar stellung der Ereignisse, wie wir dieselben gestern und heute vor unseren eigenen Augen sich entwickeln sahen. Schon vorgestern Nachmittag (am Z. d. M.), als kaum das Manifest deS Kaisers an die Ungarn be kannt geworden und in Tausenden von Eremplaren in den Straßen verkauft wurde , zeigte sich in\nnadieren, erschienen in den KlubbS und baten um Rath, welcher ihnen gegeben wurde. Das erste Ba taillon des Regiments Ceccopieri war aber schon auf der Nordbahn abgereiset, nicht ohne Wiedersetzung, aber bis dahin noch ohne offene Meuterei. DaS zweite Bataillon erklärte aber offen: sie würden nicht nach Ungarn gehen, um für die Kroaten zu kämpfen. Der Kriegsminister, der unglückliche Latour. bestand auf den Abmarsch. Er ließ Kanonen, Kavallerie und zwei Bataillone böhmische und polnische Truppen gegen sie rücken, und beide Theile standen kampfgernstet (8 — 9 Uhr Morgens); — da erschienen Abtheilungen der Nationalgarde, dann (lO Uhr) der akademischen Legion, anfänglich zu vermitteln, dann um Parthei zu nehmen für die Italiener. Eine Stunde dauerte der fürchterliche Zustand, wo man sich gerüstet auf kaum ISV Schritt Entfernung gegenüber stand, jeden Au genblick den beginnenden Kampf erwartend. Während der Zeit waren Tausende von Arbeitern, meist unbe waffnet herbeigeströmt, und hielten die Streitmächte in einem dichten Menschenknäuel. Allmählig begannen hin und herüber Schüsse, bis endlich General Graf Breda zu Pferde Feuer kommaudirce; kaum aber war daS Wort aus seinem Munde, so stürzte er todt vom Pferde, getroffen von der gut gezielten Kugel eines Grenadiers und eines Technikers. Jetzt begann der förmliche Kampf; die Narional-garde und die Legion hatten eine ungünstige Stellung; das Militär eine günstige, da es durch einen Damm gedeckt war. Die ersteren zogen sich deßhalb gegen die Leopoldstadt zurück; die Legion hatte fünf Todte, das Militär etwa 2i> bis 30. Ein Theil der Gre nadiere folgte den Studenten und schloß sich ihnen an. Eine unübersehbare Reihe von Gepäckwagen des nach Ungarn bestimmten Militärs füllte die Jägerzeile vom Prater bis zur Ferdmaudsbrücke; alle wurden gezwungen, umzukehren, und vom Volke nach der Seite der Wasserglacis hin begleitet. Unterdessen hatte daS Volk die Artillerie im Rü cken angegriffen, vier Kanonen genommen, von denen zwei in Triumph in die Stadt geführt und zwei in die Donau gestürzt wlirden. Die Leopoldstädter Na-tionalgarde hielt sich bei dieser ganzen Gelegenheit voll kommen neutral. Unterdeß tönte in allen Straßen der Allarmmarsch, und mehrere Compagnien des Wimmer und Kärntner-Viertels besetzten die StephanSkirche und den Thurm, um das Sturmläuten zu verhindern. Ver gebens strömte das Volk und Akademiker herbei, und verlangten stürmisch, daß man die Thurnithüren öffne. Die Nationalgarde widersetzte sich. Da kam es dann zu einem jener traurigen Mißverständnisse, welche eine so bedeutende Rolle in der Geschichte der neuen euro päischen Revolution spielen, und welches der Bewe gung Richtung und Bedeutung gab. Es rückte im eiligen Schritt durch die Kärntnerstraße ein Bataillon des Wiedner Bezirkes zum Stephansplatz. Die Na tionalgarden des Wimmer- und Kärntner-Viertels, Gott weiß, aus welcher Veranlassung, gaben Feuer,\nder ganzen Stadt eine Aufregung der Gemüther, und es entspann sich ein förmliches Gefecht mit weh!\nwelche theils in den Sympathien deS VolkeS für Un garn, theils in dem Umwillen über die lange zurück gehaltenen, verschleierten Schritte deS Ministeriums ihren Grund hatte. Gegen Abend verlautete es, ein großer Theil der Besatzung WimS solle ausmar schieren, um Jellachich gegen Ungarn zu unterstützen. Einzelne Soldatm, besonders von den italienischen Gre\ngenährtem Pelotonfeuer am StephansplaZe und in des sen Umgebung. Das Bataillon Wiedner, obgleich nnn-merisch viel stärker, löste sich anfangs in wilder Flucht, sammelte sich dann wieder, und die Wimmerer und Kärntner wurden zum Rückzüge gezwungen; Einig« fluchteten sich in die Kirche, von dessen Thurm schon früher einige Schüsse auf daS waffenlose Volk der Um\ngegend gefallen waren, und in daS deutsche HauS und in daS sogenannte PfaffenhauS, anS dessen Fenstern gleichfalls mehrere Schüsse fielen. Hierüber war die Entrüstung eine unernießliche; durch alle Strassen schallte laut der Ruf: »die Schwarz gelben schießen ans den Fenstern und vom Stephans-thurme; nieder mit ihnen;\" und die Universität er tönte von dein Ruft-, SrephanSplatz! Kano neu!\" Eine der von den 'Arbeiter» erbeuteten Kanonen wurde mühsam zum Kampfplatz geschleppt und den, deutschen Haus gegenüber aufgepflanzt, um beim er steil Schuß, der aus den Fenstern fiel, mit Kar tätschen zu antworten. Aber der Kampf war hier zu Ende; und was das Merkwürdigste von Allein -trotz einigen Tausend Schüssen, welche gefallen, war wenig Menschenblnt vergossen und so viel ich erfuhr nur Zwei im Kampf gefallen und etwa 20 'ver wundet. DaS Volk und die Studenten stürmten dann die Kirchthüren, weil sie Wimmerer und Kärnt ner noch in den Kirchen und in den Thürmen vermu theten; man durchstöberte alle Winkel, und eS war ein merkwürdiger Anblick, wie man in den Beichtstüh len und den Kanzeln umhersuchte und mit den Ba>o netten unter die Altäre stieß; wie daS Volk mit Ha cken und Schaufeln, die Akademiker mir ihren bebusch ten Calabresern und die Nationalgarde in dem Gottes Hause auf und abstürmte». Endlich zog man 2 Leute aus ihrem Verstecke hervor; beide (der Eine Namens Dr. Ackermann) wurden augenblicklich mit Säbeln und Kolben maltraitirt, und eS gelang nur dein Einschrei ten der Akademiker und einiger Menschenfreunde, nicht ohne Gefahr für sie selbst, dieselben den, Tode zu ent reißen. Unterdessen scholl der Ruf der Revolution durch alle Straßen; die Namen Latour und Bach chienen die Parole Aller zu seyn, und zahllose Schaa ren strömten nach dem Kriegsgebäude, um Erstere» zu suchen und zu erhängen. Auf dem Graben und den anstoßenden Straßen, so wie am Hofe und in der Umgebung des Kriegsgebäudes kam es dann zu bluti gem Zusammenstoß zwischen Volk und Militär. .Zwei Eompagnien Pionniere besetzten den Graben und eine Artillerie-Abtheilung bestrich denselben. DaS Volk, besonders aber die Legionäre, und vor allen die Tech niker feuerten auS allen Nebenstraßen. Nachdem man vergeblich mit Kanonen gefeuert, deren volle Kartäk schenladung in die Lade» bis zum Stock am Eisen hineinschlugen; nachdem die Pionniere zweimal bis zur Peterkirche vorgedrungen und Peloton und ei» wohlgenährtes Plänklerfeuer unterhalten hatten, wurde» sie zu»! Rückzüge gezwungen und flüchteten sich zum heile in die benachbarte.! Häuser, wo sie entwaffnet wurden, zum Theil zum Zchottenthore, wo ihnen gleich falls von einige» Hunden Mitgliedern des Arbeiterverei -neS die Waffen genonin-u wurden. Ein ähnlicher Kamxi hatte an, Hofe statt, mit ähnlichem Erfolge; die Grenadiere in, Kriegsgebaude syiilpathisirtcn mir dem Volke und das Gebäude war verloren. Massen mir Piken, Stangen und Hacken bewaffneten Volkes, Akademiker und Bärgergarden drangen herein, und suchten nach dein Kriegsminister Latour. Die Grenadiere sagten ihnen, er sey da; aber man durchstöberte vergebens die weitläufigen Räum? dieses colossale», vierstöckigen Gebäudes, und wollte schon nachlassen, als abermals die Grenadiere dem Hauken, welcher wieder hinabkommen wollte, erklärten: der General sey dort, und müsse dort seyn."}