{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/28b48b9590c11d303429ddbc31ac554d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-4\nRede des Abgeordneten Welcker in der österreichischen Oache. (Fortsetzung.) MeineHerrenl War die That dieser Männer eine freie, oder ein? unfreie, und wenn sie keine unfreie war, wie nennen Sie dieselbe dann? (Zuruf von der Rechten: Sehr gut!) Alle Behörden, die revolutionäre BeHorde des Reichstages, denn sie hstte die Executive ergriffen, schwiegen still, kein Richter wagte es, die Mörder La-tour's anzuklagen, keine Mißbilligung ertönte in den Versammlungen. Ist das der Zustand der gesetzlichen Freiheit und Ordnung? Ich habe gefragt: Waren diese ^unglücklichen Mitglieder der ReichsverstwMlung, bei de nen gewiß achtungswerthe Männer waren, waren sie frei? Ich glaube, Viele waren nur allzu frei. Das sind die Freien an den Reichstagen, die mit der Verfassung des Landes, mit der öffentlichen Ordnung zugleich das Ansehen und die Würde des eigenen Reichstages mitbe graben möchten, und jene Leute commandiren, welche ihre College» terrorisirm, auf daß sie revolutionären Beschlüssen beistimmen, diese waren frei, nur zu frei. Von diesen sind mehrere in die Provinzen gegangen, und haben zum Aufruhr aufgefordert, und das hat so gut gewirkt, daß kurze Zeit darauf die Leute in Linz Crawall machten, und zum Landsturm aufforderten zur HilfeWens, und daß sich der eigene Mc^istrat und die Nationalgarde - Officiere, die ich als gesetzliche Män ner kennen lernte, nicht als der Revolution befreundet, durch den Terrorismus verleiten ließe«, diese Zuzüge nach Wien »ffemlich aus der Stadtkgsse zu unterstützen. Als jich sie fragte: Wie konnten Sie sich entschließen, die Revolution gegen Ihren Kaiser zu unterstützen? da ha ben fie einige, Ausreden gebraucht, und dann haben mir Einige halbleffe gesagt: „Wir konnten nicht anders, wir !mußten Rücksicht nehmen auf die entsetzliche Stimmung in den untern Klassen.\" (Eine Stimme: „Hört! — Geläch ter aus der Linken.) Und diese von dem Reichstag entsende ten Emissairen für den Aufruhrund die Revolution in den Kaisersraatcn, diese hatten das treue österreichische Volk, welches sich früher auszeichnete durch Pietät gegen sei nen Kaiser (Gelächter auf der Linken) , soweit gebracht, daß die Bauern bei Krems den fliehenden Kaiser mit Spie ßen und Waffen auffangen wollten, daß fie die Brück« abtrügest, auf der .er seine Reise fortsetzen wollte, und daß nur durchden umrwattnen Zuzug von militärischer Hülfe die Fortsetzung der Reise bewirkt werden konnte. (Zuruf von der Linken: Dgs ist nicht wqhr!) Vice-Pra'sident Riesser: Meine Herren; Me haben nicht das Recht zu solchen Unterbrechungen, bis nachfolgenden Redner können die Thatsachen widerlegen. WelÄer: Sie wünschen, daß man dahin gehe, wo es revolutionär zugehe, und dsrt habe ich es von ach tungswerthen Leuten gehört. Nun, meine Herren, so stavd die Lage der Dinge, als der Kaiser , und die Mi-nister theils gemordet, theils geflohen waren, als diese Schreckgeschichtcn in der Stadt und außer derselben vor sich gingen, und Zedermann glaubte, «8 würde erfüllt werden, was Viele wollten: jetzt würde von Wien aus die Revolution Schrille machen durch ganz Deutschland/ So Handen die Dinge, als wir den Auftrag erhielten, nach Wien zu gehen, und die Instruktion lautete ganz einfach folgenderiyaßen, ich muß es als Grundlage der Beurtheil« g wörtlich hervorheben: „Und bevollmächtige Sie hiermit , alle zur Beendigung des Bürgeskrieges, zu« Herstellung des Ansehens der Gesetze und des öffentlichen ^Friedens erforderlichen Vorkehrungen zu treffen , zu dem Ende mit den verantwortlichen Rächen der Krone, und nflch Lage der Verhältnisse, mit dem constituirenden Reichstage in Verhandlung zu treten.\" Meine Herren! iDas ist unsere .ganze Instruktion, denn, was Sie nach her beschlossen daben, und. was in Folge ihrer Beschlüsse in die Instruktion«« des Reichsministeriums übergegangen ist, haben wir bei dem^gestörten Postenlaus und bei der Unterbrechung der Eisenbahn, erst hier, von Olmütz und Wien zurückgesendet, «halten, — dieses ist.unsere ganze Instruktion^ eine andere Zeile hatten wir nicht. Ehe ich nun an das Einzelne gehe, bitt« ich Sie, nur sich einfach die Frage vorzulegen, fanden Sie in dieser Jn-structian die Aufgabe, in Wien Partei zu nehmen für >dje dortigen rebellischen Leute, und etwa chHgen ihrer Antipathie gWn hie Slaven , für sie als Partei auf zutreten? Meine Herren! Verstanden Sie diese Jnstruc-\nrung bedinKen, 't»ie sie nur ein Apell an die einst heilig gehaltenen UrprinZipien der katholischen Kirche; über mäßig« Dotirusg der Geistlichen ist eben fo Krebsftha--den echter Religiosität, als.zu dürftige Versorgung der Ditnev des Herrn z erzeugt« der Reichthum Prasserthum, so- zwingt Aermlichkeit z« demüthigender Niedrigkeit; während die fette Pfründe das Gut der Armuth ver schlinget, kann der selbst darbende Priester nicht nur die schmerzlich mitempfundene Noth des Dürstigen nicht er leichtern, sonder» wir treffen den Diener des Herrn oft als nothgedrungenen Schmarotzer an« der Tafel der Rei chen, n>o er die leckern Bissen mit Schran-zenthumuntzHosnarrendienstbezahlt! Auf sttcng logischem Wege überzeugt uns ferner der Verfasser, wie dergleichen neue Bertheilung der Kirchen güter durchaus nicht dem ursprünglichen Willen längst dahin geschiedener Stifter von Pftünden :c. zuwider laufen könne; unstreitig beabsichtigten Jene vorzugsweise das Wohl und die davonl unzertrennliche Würde der Kirche; dieser umfassenden Tendenz muß jede, wie im mer lautende Einzelnverfügung untergeordnet werden, sobald sie der Geist der Zeit nicht mehr billigen kann. *) Ist die Nothwendigkeit solcher Neuerungen einmal er wiesen, so darf und muß sie, als mit der Absicht jener frommen Geber vollkommen übereinstimmend betrachtet werden. Dieß wäre der summarische Inhalt des nicht genug zu empfehlenden Werkchens; wir erkennen die Schärfe der darin enthaltenen Beobachtungen, das Richtige der dort verzeichneten Rathschläge vollkommen an, müssen aber eben deßwegen dem von echter Frömmigkeit und Bescheidenheit durchdrungenen Verfasser folgende Fragen stellen: Gehört die-Heilung« der erwähnten Uibelstände nicht zu den dringlichsten sozialen Vorgängen; läßt sich von der geistlichen Autorität« allein ein genügend schleu niges nnd ausreichendes Verfahren erwarten? Ohne Zweifel wird der Verfasser die erste Frage völ lig bejahen. In diesem Falle aber sehen wir uns ge nöthigt, von seiner Meinung, „daß geistliche Autorität allein die Initiative der so« nöthigen Reformen über nehmen solle,\" abzuweichen, und die Intervention der weltlichen Gewalt aufzurufen, insofern diese auf solchem Felde Nützliches zu bewirken im Stande. Der Grund zu solcher Intervention ist in folgendem Hochwichtigen Umstände zu suchen. Dir aus der Unzahl Überflüssiger und unfähiger Priester entspringende Krebs schaden vergiftet nicht nur die Reinheit der Kirche, son dern wirkt auch zersetzend Und demoralisirend auf aLe sozialen Verhältnisse! ein. Der staatlichen Gesellschaft kann also auf keine Weise das Recht der kräftigen Selbst hilfe streitig gemacht werden. , Von welchem Gesichtspunkte man auch die Sache be trachte, so können Kirchengüter kein unterscheidendes Kri terium von gewöhnlichen Besttzrhümern aufweisen; war um sollte also die weltliche« Regierung die neu« Ver keilung des geistlichen Eigenthums, das doch in Wesen heit auch wieder nur ein weltliches ist, nicht einleiten, uind nöthigenfalls auch anordnen können? Der Verfasser gibt als wirksamstes moralisches Präventivmittel gegenj Ueberfüllung des geistlichen Standes, die erwähnte Um-' gestaltung und zweckmäßigere Organisirung der Semina rien, so wie in Beziehung auf Altersreife, später vor zunehmende priesterliche Weihe an; so trefflich diese Mittel Mch sind, so verlangt ihre Verwirklichung län gere Zeit; warum sollte die weltliche Regierung nicht einstweilen zu gleichem Zwecke passende Palliative Mittel ergreifen, unter denett die Aufhebung der, die Klinken begünstigenden Befreiung vom Militärdienst obenan steht? Dergleichen weltliche Verfügungen würden die er wähnten Uibelstände theils beseitigen, theils die fpärer erfolgenden geistlichen Maßregeln zweckmäßig anbahnen. So lange wir aber der energischen Bethätigung dieser kirchlichen Reformen nicht mit Zuversicht entgegen sehen können/müssen wir die weltlichen Staatslenker unauf hörlich und dringend zum Ergreifen einer Initiative auffordern, welche der Geist der Zeit und unserer Ver hältnisse so mächtig begehrt.\n') Im schreienden Widerspruche steht besonders seit Ab schaffung der Zehnten ». der dürftige Zustand !so vieler LandgtiMchen, gegen die enormen Einkünfte^ der Fürsten der Kirche. Anmerkung des Einsenders.\ntion so, wir sollte», wen», gar keine friedliche Hnskl» jlung der gefetzl!ch«n,Autorität mehr möglich wäre, wenn Aar keine Nachgiebigkeit stattfände, um das gesetzmä ßige Ansehen des Kaisers wiederherzustellen — verstan den Sie diese Instruktion so, wir müßten um jeden Preis die Wiederherstellung der Gesetze durch Waffen gewalt verhindern? Meine Herren! Die Mitglieder des Reichsministeriums und die unendlich große Majorität in der Versammlung würde eine solch« Jnstruction nicht gegeben, sondern perworfen haben. Sie haben die Ord nung in Frankfurt mit Zustimmung der Nationalver sammlung, leider mit Kanonen herstellen müssen, und haben den Belagerungszustand nicht» mißbilligt. Sie konnten dem Reichsministerium auch die Thorheit nicht zutrauen, daß, wenn wir es auch wollten, wir es auch gekonnt hätten, spdald die kaiserliche Regierung Kraft erhalten hätte, ihr zerstörtes Ansehen wiederherzustellen. Aber, meine Herren, ohne daß das Reichsministerium ein Wort zusetzte, daß wir sorgen sollte», daß auf die möglichst schonende versöhnliche und unverletzende Weife dieser Friede wiederhergestellt werde, ohne daß uns ein Wort zukam , daß wir uns für die konstitutionellen Keiheiten bemühen sollten, haben tpir das Reichs-Mi-nisterium gar nicht anders verstanden und verstehen können nach den uns bewußten Gesinnungen dieser Män ner. Diese Männer wüßten, wie ihre Kommissäre eS wußten, daß ohne konstitutionell^ Freiheit ebensowenig Ordnung, wie ohne Ordnung die Freiheit besteht; diese Männer haben eö aus der Geschichte gelernt, daß die Reaction gerade die Revolution fordert, wie umgekehrt der Umsturz, den Sie aus der linken Seite - wenig stens nicht laut genug verwerfen, die Reaction hervor ruft. Es ist keine Möglichkeit, bei uns Reaction durch zuführen, als durch die Revolution, und keine Möglich keit, die Revolution der Republik hervorzurufen, als durch die frechste yhllkomwenste Reaction , (Beifall auf der Linken.) Darum Habs ich geglaubt, daß die ehrli chen Männer auf her rechten und auf der linkm Seite in diesem Punkte ihre Vereinigung finden müßten. Hel fen Sie uns, die Revolution und den Aufruhr besiegen, dann wird die Reaction nicht kommen, und wir werden helfen, die Reaction zu besiegen, dann wird die Repu blik nicht kommen. (Beifall auf der Linken.) — Meine «Herren! Ich gehe nun zu den einzelnen Vorwürfen über; da schäme ich mich fast, einen Vorwurf zu widerlege«: „Wir sollten nicht eifrig genug und zu bequem gewesen sein.\" Meine Herren! Wir haben m den neun oder Izehn Reifetagen, außer den Tagen, die wir geoen unsern Wunsch in Olmütz zurückgehalten wurden» 52» Weg-stünd n größtentheils ohne Eisenbahn und Dampfschiffe zurückgelegt. Wir haben wiederholt und viermal die Näch te hindurch gereist, und als wir nicht, wie man hier ^sagt, den ganzen 13. Oktober reisten , sondern in der Nacht des 13. auf den 14. abreisten, und dann spät in der Nacht nach München kamen, da hatten wir eine ganze Nacht durchgefahren und die andere halb. Wen« ich noch schneller wochenlang hätte reisen sollen, so hätte ich die Mission ausschlagen müssen, da ich im Wagen nicht schlafen kann. (Lachen auf der Linken.) Lachen Sie nicht, meine Herren , schicken Sie Couriere statt Gesand ten , wenn Sie auf diese Weise die Sache behan deln wollen. Wir haben in München nicht 1V, Tag, sondern nur einen Tag zugebracht, und haben das, außer den wichtigen Gründen im Bericht, auch deßhalb gethan weil wir den dritten Reichscommissär noch erwarteten. !Er war aber klüger wie ivir, er nahm den Posten gar nicht an. Wir haben dort vor Allem wirklich gründlich ^wissen und erforschen müssen, nicht wie die Zustände in Wien waren, sondern wir mußten wissen, wo d-r Kai ser mit seinem konstitutionellen Ministerium wäre, und ob er konstitutionelle Minister bei sich habe. Wir wußte» auch nicht, ob wir nicht nach Tyrol reisen müßten, wo hin er zuerst entflohen war, wir wußten selbst nicht, ob chir zu ihm reisen dürsten, denn, wenn keine konstitu tionelle Miyister bei ihm waren, durften wir nicht zu ihm. Die Jnstruction befiehlt uns, zuerst zu den Ministern bei dem Kaiser zu gehen, und Sie werden sich auch nicht dem Lächeln in Oesterreich aussetzen «ollen, daß Sie sagen, Kraus sei das konstitutionelle Ministerium gewesen. Kraus ist ein sehr braver und achtbarer Mann, daß er aber in Wien das constituciknelle Ministerium nicht war, geht schon daraus hervor, daß er nicht in der Nähe der Regierung war. Ein konstitutioneller Minister ist nicht ein Tyrann,, er muß mit seinem Fürsten handeln. Es geht aber auch noch aus etwas Anderem hervor. (Fortsetzung folgt.)\nRedakteur EiteltysgA. Drü<it \"»md Äerläg der Gdlen v. Gchelen'fchenKrHen"}