{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/ff9e8bf7fbc9896108e049a0c0fc5e8c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7S« der Meinung, sie gingen geradezu auf deren Vertilgung aus, indem si« eis Land nach dem andern sich unterworfen. So entstanden die Provinzen, deren Einwohner zwar nicht römische Vollbürger waren, aber doch mehr oder weniger als einheimische Klinaten angesehen wurden. Den allen Völkern genügte es überhaupt nicht, die Nationalität durch ihre Sprache zur Schau zutragen, sie erfanden sich auch eigene Nationalgvtter, die ihre Abneigung für Fremde theil!»«. Verbannung aus dem Vaterland» galt bei den Alten für die härteste Straft. Die Ausländer standen bei ihne/r fast außer dem Schutze der Gesetze, der Ruhm der einheimischen Helden wuchs, je mehr derselben sie erschlagen hatten; wie noch heutzutage der wilde Amerikaner harmlos wandernde» Fremden auf lauert , und voll Stolz ihre Kopfhäute an seinen Gürtel häagt. Das Christenthum gab endlich den gewaltigsten Anstoß zur Verbrüderung der Völker, und die Allgemein heiten der Philosophie räumten allmählig die internationalen Schränken aus dem Wege. Man vereinigte sich auf einen Gott, eine Wissenschaft, eins Tugend und auch beider Werthschätzung irdischer Dinge wurde allenthalben beinahe derselbe Maßstab -angewendet. Schon zur Zeit der Völkerwanderung begann man ohne großem Bedenken die eigne uralte Sprache aufzugeben, die Gothen thaten es, die Longob irden, die Franken. Sogar der Versuch eine allgenuine Sprache zu schaffen, tauchte später wiederholt auf, imd gelang mindestens in der Weife, daß die lateinische und die französische Jahrhunderte lang in gewissen Richtungen eine selche vertraten. KvömoPvMismus galt endlich für die Blüthe moderner-Humanität, das starre Festhalte» a» nationalen Sonderbarkeiten überließ man den ungebildeten Völkern. Vorzüglich die Deutschen waren bemüht, ihre eigene Volklich-keit zu verwischen und verläugnen, sie nannten ihren Gesammtfiirsten voll Stolz den römischen Kaiser, nachahmten fremden Sitten und Gebräuchen, glaubten Karl V. als er behauptete, daß man deutsch nur mit Pferde» sprechen solle, und halten das Fremde mitunter auch jetzt noch für daö Vortrefflichere. Zn der Politik trat a-i die Stelle der Nationalität die Territorialität; Deutschland und Italien zersplitterten sich in mehre kleinere Staaten und zerbrökelten am Ende gar in einzelne Herrschaften und Stadtgemeinden-?tc oft die erbitterten Feinde ihrer Stammgen sssen waren, und mit auswärtigen Fürsten gegen diese in Bündniß traten. Siegreiche Kriegsfmsten unterwarfen nicht mehr Völker, fondern eroberten Länder und die Diplomazü loset in ihren Friedensschlüssen nach Belie ben die Bande der Nationalität. Die Unterthanen waren der Scholle zugeschrieben, und jeder Saatsgenosss war ein Unterthan. In solcher Weift entstanden »der umbildeten sich die meisten Staaten Europas; zu ihrer Erhaltung schlugen die einzelnen Regierungen verschiedene Wege ein; während in Frankreich und England ganz verschiedene Nationali täten mit Blutkitt gewaltsam aneinander gefügt wurden und gleichsam in einem gut ab-gerundeten Staate aufgingen,' ließ Oesterreich seine verschiedenen Vvlsstämme ohne ihren Besonderheiten Gewalt anzuthun neben einander bestehen. Theile und herrsche! hieß der Grundsatz, auf den man seine Regierungweise diessalls zurückführen zu können glaubte und in der That wurden die meisten Regimenter in andere Provinzen verlegt, und wer im Staatsdienste schneller befördert werden wollte, mußte seine Heimat verlassen. Vom westphälischen bis zum letzen wiener Frieden schritt das Werk deS NivcllirenS rüstig vor wärts , so wie in den staatlichen machte es sich auch in den gesellschaftlichen Verhältnissen geltend; die Bildung aller Nationen gewann cin gewisses allgemeines Gepräge, und das letzte Heimweh verwischte sich vollends auf der beliebten Rundreise durch Europa. Viel Kostbares war auf diese Weise verloren gegangen', von der kraftdur bwitterten Wallung, von der begeisterten Liebe für das Vaterland bis zur ruhmvollen That aufopfernder Hin gebung wurde eine ganze Reihe edler Aeußerungen des »ationellen Bewußtseins allmkhlig"}