{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051793598/1bb52eaa2f96293698e90b84e4328479", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H » m o « i st.\nDaS Ministerium veranstalte eine „provisorische Preß-Jury\" aus Mitgliedern der „Universität,\" d«S „B«rg»r-A«Ssch»sse<,\" der „Natioual-Gardif,\" des „Schriftstieller-BereineS,\" des „zurid> sch - politischeR Le se - Be re i «es\" «vd d«S >,B»chl^S« d^er-GremiutnS\" Zu diesem KomitS, in welchem also der Kern der Volksgesinnung vereinigt wäre, würde das rechtlich denkende Volk, jeder biedere Bewohner der Residenz mit Recht volles Vertrauen haben. Dieft „provisorische Preß-Jury\" «erde sogleich in v»lle Wirksamkeit gesetzt, bis ei« provisorisches vder defttiitivcS faltbares Preßgesetz erscheint, und diese „provisorische Preß-Jury\" habe vor der Hand bloß die Mission über die Tendenz dieser Maueranschläge, Pamphlete und Flugblätter zu wachen, sie vom Standpunkte der Sffeul-ltchen Sicherheit, der Sitte, der Privat-Ehre und des Privat-LebenS zu beurtheilen, und dann über die fernereZulassnng oder Verhinderung jener Flugblätter zu entscheiden. Wir müssen auf »nserer Huth fein, die Freiheit hat ihre Jesuiten vnd ihre Tartuffe eben so! gut wie die Despotie! Ich ersuche die ver ehrten K ö r p e r sch a fit e n\" : die „Studenten,\" den „Bür ge r-auöschuß,\" den „S ch r i s t st e l l er - V ere i n ,\" die „Bürger und N a t i vnal-G arde,\" den juridisch-politischen Lese-Verein\" höflichst und dringend, diesen meinen bescheidenen Vorschlag in Erwägung zu ziehen, u>Ä ihn, wenn er ihrer Zustimmung sich erfreut, auch mit all' ihrer Energie und mit all' ihrem Einflüsse zu unterstützen. M. G. Saphir.\nDer Bote von gestern. Die von dem Monarchen zu ernennenden Mitglieder für den Senat werben die Zahl fMzig nicht übersteigen. In die zweite Kammer wird von S0M0 Einwohnern Einer gewählt werven. Die Hauptstadt wird ihre eigenen Depuirten, dann jede Hiad. mit 10/100 Einwohnern ebenfalls einen, und die übrigen Städte nach diesem Ver hältniß aufwärts ihre DepHirten haben. Wähler ist jeder, der drei Gulden Steuer zahlt, oder !ein E «komme« vo^i hundert Gulden nachweisen kann. Zeder großjährige, seldstständige Mann ist für die zweite Kammer wählbar. Die Fürstin Schwarzenberg hat der National-Garde des Wimmer-viertels eine prachtvolle Fahne zum Geschenk« gemacht.\nViele der Herren Geistlichen auf dem Lande feilsche« mit ihrem priesterlichen Amte »och immerfort in einer dem Geiste des Christenthums, dem Worte des Evangeliums schnöde hohnsprechenden Weise. Aus Wilfleiuororf wird Folgendes berichtet! Äm Samstag vor^O vrn starb Martin Uhl, welcher vierzehn Jahre als Soldat dem Vaterlande Dienste geleistet, und der Lohn dieser Dienstleistung war, daß er mit Weid und Kinder^ in's Armen-Institut kam. Der Tod riß ihn endlich aus dem Hau!« der Barmherzigkeit. Der Herr Pfarrer in Wilflemscor', welcher es ron jeher schon eingeführt hat, nur Metall gegen Metall klingen, daher die Glocken für Arme, die nicht bezahle» können, licht läuten zu lassen, wich auch bei Martin Uhl nicht von diesem seinem löbliche» Grundsatze ab. Allem das wäre noch hin gegangen, denn wozu braucht der Mensch auf dem stillen Gange das Geräusch der Glocken? Aber der Herr Pfarrer dehnte den unchristlichen Mißbrauch seiner Gewalt noch weiter aus. er gönnte nämlich dem armen U hl nicht in dem gewöhnlichen Gottes acker eine Ruhestäite, sondern ließ ihn im Cholera-Friedhofe begraben. Die darüber empörten Einwohner theilten das Verfahren ihres Seelenhirteu dem Freiwilligen, Korps mit. Dieses kam nun am Ostermontage, 200 Mann stark, grub den Todten aus, bestimmte den liebsamen Herr Pfarrer, die Glocken läuten zu lassen, den von einer großen Menge gefolgien Leichenzug von dem einen Frieohofe zum ander» zu führen, den Todten noch ein Mal einzusegnen, und ihn begraben zulassen, wie es die Kirche für jeden Christen ohne Unterschied vorschreibt. Als Apartestrafe mußte der Herr Pfarrer, der mit feinen priesterlichcn Funktionen den Armen gegenüber so geizte, Alles, was diese Truppe verzehrte, aus eigenem Beutel bezahlen. Möge der Herr Pfarrer von Wilfleinsdorf unv alle, die ihm gleichen, diesen Vorgang beherzigen. Wieder ein Ministerwechsel. Der Kriegsminister Peter Zanini hat seine Demission gegeben, die von Seiner Majestät angenommen worden ist. Zugleich haben Seine Majestät das durch diesen Rücktritt erledigte Portefeuille per Kriegs-Angele-gefeiten veui Feldzeugmeister Baillet-Latour übergeben.\nKunst» und Theater-Halle. Per Piano - B rtuose Thalderg gibt Rijtwvch d^n 3. Mai im Mustk-«eriins-Saale ei» Concttt, dessen Ertrag zur Uniforuwng unbemittelte? National-Garoiste» bestimmt ist. Saal für Oeffentlichkeit und Mündliehkett. IK8. Wie? Wieso? Warum? WeShalb? Warum lasen wft den Namen „Wießner\" nicht unter den Namen der Kandidaten der Abgeordneten zum deutschen Parlamente? I Wießner ist ein Mann von erprobter echt freiheitlicher Gesinnung, er hat dies« GeSurmng prokiamirt, als sie noch Verfolgung, Verkennung nach sich zog. Wießner ist ein Schriftsteller von echtem Schrot und Korn, ein würdiger Schriftsteller, der für Oesterreichs Freiheit und sein Recht in die Verbannung zog. Wießner ist ein österreichischer Patriot, denn er war der Erst e, Einzige, der, unaufgefordert, in Frankfbrt a« Main gkühenv und von Begei sterung für Oesterreich das Wort nahm. Also, warum würd« W ie ßn-e r nicht als Abgeordneter den Wählern empfohlen, während so Mancher empfohlen wurde, über dessen Individualität ein Schleier liegt, den nur Nachsicht und Liebe zur Sache nicht wegziehen. S. l6S. Saubere FreiheitShelde«! Die schändlichen Bestandtheile, aus welchen die „AugSburzer allgemeine von jeher zusammengesetzt war, kommen jetzt immer mehr an's Tageslicht, und das ganze Gewebe dieser heuchlerischen Verrätherin aller Interessen Deutschlands und der Freiheit wird dem Auge der Oeffentlichkeit sichtlich. Aus der „ktevue retnospevtivs\" ergibt sich ein Inhalt der jährlichen „franzö sisch e u ge h e i men M in ist e r-A u s g a b e u\" von 1840 bis >847. Unter dieweil prangen auch die „Pariser Korrespondenten\" der „»\"gemeinen Augsburger Zeitung\" Herr Baron Eckstein mit .... 6000 si„ Herr Cape figuemit . . . . . 7VV0 st., und — und — und — h ö,r e eS, Deutschland !: H. H e i ne!!!! m it 4800 fl. Das wären die Federn der „AugSburzer A'gemeinen Zeitung,\" das wären die Helden, die Deutsch fand lange als FreiheitS-Männ er an staunt«-pries und k««»ndertei 170. Berichtigung. Die Mittheilung des Polytechnikers H. Bauer in Nr. S6 des „Humori^en\" bedarf insofern einer Äerichtigung, als das Protesteinlegen des Techniker-Korps gegen di« Verhaftungsweise des Dr. Schütte am wenigsten dem Herrn A. F. Drarler zugeschrieben werden kann. Herr Drarler hat näml'ch in einer Tech niker-Versammlung nach Eintheilunq tiefer Frage eine, principielle und persö iliche, die erste kurz berührt, um sie wo möglich durch die zweite neutralisirM zu können, was aber trotz der entwickelten rhetorischen und insbesondere mimischen Gewandt heit nicht nur erfolglos tleb, sondern auch zu mehrfachen heftigen Gegenäußerungen Anlaß gab: — das Proiesteinleien war also nicht die Folge einer Anregung von Außen, sondern die der feisten Ueberzeugung des Ausschusses uud der Versammln» z von dessen Nothwendigkeit. — Derselbe Grund gilt auch von der am folgenden T >.qe erhobenen Einsprache des Herr» Bodanzky gegen den Prolest, unv es ist unbe greiflich, wie Herr Bau«r, die veraltete Theorie des k»it «vvompli zu Hilfe nehmend, die Techniker den sauberen Grund vorbringen läßt, daß der Protest nur deßwegen nicht zurückgenommen weroeu konnte, weil er schlechterdings schon ein gelegt war. — Uebrigens dürfte man sich gegen die Anschauungsweise des Herrn Bauer, wornach die Technik in »er passive« Lage wäre, sich von — wenn auch achtbaren — Literaten in ihren Schritten bestimmen zu lassen, bestens verwahren. Vom Polptechniker-Ausschüsse. 17l. Kundmachung. Die a. p. Kaiser Ferdinands Nordbahn hat mit Zustimmung der wohllöblicheu k. k. General-Direktion der StaatS-Eisenbahnen sich schon vor längerer Zeit ver anlaßt gefunden, Sendungen von Cerealien und Kleidungsstücken für die nothleken-ven Bewohner des Tefchner Kreises kostenfrei zu tranSportiren. Da die herrschende Noth in jenen Gegenden noch immer die Zufuhr von Lebensmitteln dringend nothwendig macht, so bringt die gefertigte Direktion zur allgemeinen Kenntniß, daß vorläufig bis zur nächsten Erntezeit in sämmtlichen Stationen sowohl der Nordbahn a S auch der nördlichen k. k. StaatsbaHn Mit reu Lastzügen, die täglich nach allen Richtungen verkehren, solche Sendungen , wenn sie mit kreisimtlichen Begleitunzsschreiben gedeckt sind, unentgeltlich befördert wercen. Wien, am 22. April 13L8. Bon der Direktion der a. p. Kaiser Ferti»aadS Rordb hn."}