{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/a0fed0450e58f3e9f6081583d59d2967", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»s\nzion Baron Dercssnhi, Dr. Fischhof, Dr. Hrub», Dr. Goldmark, Surrst Unger, Dr. Schiel vorerst zum Grafen Hoyos um die Veröffentlichung des Tagsbeftbles zu sistiren, dann zum Baron Pillersdorf, um die Zurücknahme zu bewirken, abgeschickt. Graf HoyoS erklärte sich nach einigem Widerstreben bereit, den Erfolg der Deputazion bei Pillersdorf abzuwarten. Nach längerer Diskussion, in welcher auf die Gefahr dieses Schrittes und ganz besonders an einem Sonntag, wo die Arbeiter feiern, aufmerksam gemacht wurde, schien Pillers dorf geneigt, dem Antrage beizustimmen, daß der TagSbefehl jedenfalls auf 2-4 Stunden sistirt bleibe, innerhalb welcher Zeit das Centralkomite über seine künftige das Ministe rium beruhigendere Constituirung berathen könne. Da entspann flch zwischen Pillers dorf und Dercssnyi ein Wortstreit übet das im Tagsbesehl abgesprochene Unkonstitutio nelle, und Illegale des Centralkomitvs, in Folge dessen der eben hinzugekommene Graf Hotzos ungeduldig mit den Worten „der Tagesbefehl wird, heute publizirt\" den Saal verließ. Dies das zweite Zeichen der Reakzion. Das Centralkomite hielt Abends um S Uhr eine Sitzung, um über, feine Fortdauer und künftige Stellung zu berathen. , Man Hatte sich eben darüber vereinigt, die Änstruktionen darüber von den Kommitenten einzu holen, als.Plötzlich die Nachricht einlangte, daß Militär und Nationalgarde aufgeboten werde, um, wie man vorgab, einer vom Centralkomite ausgehenden Katzenmusik für Hoyos uyd Pillersdorf vorzubeugen. Das Komite sendete augenblicklich eine Deputation an den Grafen Sardagna,.um ihn von der Grundlosigkeit dieses böswillig ausgestreuten Gerüchtes zu überzeugen,nnd auf lzas Beunruhigende der getroffenen Maßregel aufmerk sam. M.NTchM, DaS Komitv blieb bis Mitternacht versammelt, um bei etwaigen Er-Äffsn quS. seiner Mitte DeputiM an die gefährdeten Punkte zu essenden. Und dieses Aufbieten einer imposanten Militärmacht, kann für das dritte, beängstigendste Zeichen der Reakzion betrachtet werden. Den IS. begann um acht Uhr Früh auf der Aula eine große aus allen Massen der Bevölkerung bestehende Versammlung. ES wurde eine Sturmpetition m Anre gung gebracht und von Anderen verworfen. Nach langer, und heftiger Debatte, wobei einige Redner bis an die äußerste Grenze deS . Radikalismus gingen, wollte man endlich eine-augeAblickliche an Sr. Majestät abzusendende Deputation, wegen Zurücknahme des vimnöftn Tagbefehls und anderer excentrischer Vorschläge, an welcher sich wahrschein lich diei ganze höchst aufgeregte Menge bethMgt hätte beschließen , als Dr. Goldmark die Tribune bestieg , auf die ZwMosigkeit und die Gefährlichkeit dieses unconftitutionellen EchritteS nachdrücklich hinwies. Er wies nach, daß eine aus so gemischten Elementen bestehende Versammlung unberechtigt sei, im Namen der Studenten, die dazu ihr eige nes Komitee habe Beschlüsse zu fassen. KS gelang ihm nach zwei stündiger heftiger Discusston endlich die ganze Frage aus der Per>ammlung in das Comitee der Studenten zu verlegen, welches zu diesem Behufe auf drei Uhr Nachmittags einberufen wurde. In zwischen hatten die Arbeiter, welche einen festlichen Aufzug mit Fahnen in die. Stadt vorhatten, um den Ministern, dem Magistrat und der Universität ihren Dank für die auf Staatskosten bewilligten öffentlichen Arbeiten, und für daS Arbeiterministerium feierlich zu - dankenHch in bedeutender Anzahl versammelt. Das Ministerium darüber beunruhigt, wollte sie bewegen, sich blos durch Deputationen vertreten zu lassen. Dies erboßte sie und die Anregung un ter ihnen steigerte sich bis zu einem höchst bedrohlichen Grade, die daS Schlimmste befürchten ließ. Die Kärmtrommel erscholl, die National-Garde sammelte, sich , .wie es hieß., um die Ar beiter vordem Eindringen in die Stadt abzuhalten, wie aber aus der Universität be fürchtet würde, um gegen die Studenten zu ziehen. Um halb drei Uhr begab sich Tr. Fischhof mit Dr. SpazeneggerS zum Minister der Arbeit, um ihm vorzuschlagen, den"}