{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/166efaf5322ff47d902bb2416ce67f7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 396 -\nfür St. Veit, wäre als cm gebildeter Landwirrh ans ein«» Po?>iizial - Landtage, wo es sich u>n Ge meinde-Verfassungen, Urbarial-AblvsungS-Gesetz oder um Besprechung anderer bäuerlichen Verhältnisse han delte, recht g»t am Platze gewesen, allein für einen cotistimirciide» Reichstag mangelr selben die entfpre-chende Bildung. Wie in^n ersieht, haben wir-HM!« Reichstage lauter uiiabhängige freie Männer gewählt, und stehen sie gleich nicht durchwegs mit ihrer social«!! Bildung auf der Hohe der Zeit, so sind eS doch Mäs-ner von tüchtiger Gesinnung und ehre»hastsw Ä)apB-ter, welche einen, Reactionsbestrebrn gewiß nicht die Hand biethen, sondern muthig und ehrlich, wie das Land, woher sie kommen, die Bahn des Fortschrittes verfolgen werden. Die freie Wissenschaft steht dem Le ben noch viel zu ferne, und der Klick der Wähler ist durch die voraligedrängren materiellen Verhaltnisse viel zu sehr umfangen, als daß das Wahlrecht mit jener Lust, mit welcher ein freier Mann sein öffentliches Recht auSubt, geübt werden wäre. Graste Lauigkeir, wenn nicht gar Gleichgilrigkeir waren die Symptome b-i den Wahlen, bei welchen unerfreulichen Erscheinungen auch wohl das Institut der indirekte» Wahlen, so wie unsere erpvnirte Lage, Italien gegenüber, wohin die Hoffnungen unserer Industrie sich richten und in ihren fortwährende» Schwanken die Aufmerksamkeit unseres Landes verherrschend fesseln, als Ursachen anzunehmen find. Vor allem wäre es aber zu wünschen, daß es sich die Gebilderen vom Lande alS die heiligst« Pflicht für die freie Entwicklung des Vaterlandes angelegen seyn ließen, auf den den sogenannten „Herren\" vielfach mißtrauenden im Grunde doch herzensguten Landmann im Wege frenndiicher Belehrung einzuwirken, daß es mit einem Manne auS ihrer Mitte ohne höhere Bil-gung bei einem Reichsparlamenre nicht gethan sey, ja daß ein solcher die neue staatliche Gestaltung, aus der dann alle künftigen materiellen Rechte und Erleichle-rungeu hervorgehen werden, unabsichtlich verkümmern könnte, da er ohne leitenden Grundsatz, ohne politische Ueberzeugung leicht ein« Beute der Ueberredung und der überall zum Fange bereiten gleißenden Reaction werden kann. Ich bin überzeugt, solchen freundlichen wiederholt begründeten Vorstellungen würde der Land mann am Ende doch ein geneigtes Ohr schenken, denn wenn auch nach Anstrengung siegt die Wahrheit dach überall, und tariü besteht ja eben die echte Humanität, die wahre Auffassung unserer Zeit, gleich Christ»» und Gs-krates und unserdrossen unermüdet an der Erhe bung der Menschenwürde zu arbeiten, und so den schö nen Gedanken der Freiheit, Gleichheit und Brüderlich keit immermehr im Leben zu verkörpern. Die beiden Nacht agswahlen berichte ich später. Klagenfurt den 27. Juni 18t8. Dr. Losch nigg.\nAn die Herren Abgeordneten des ersten con-stirnirenden Reichstages. Da man in Euch, theuerste Brüder, das volle Ver trauen gesetzer hat, ' als Abgeordnete beim Reichstage unS in unseren Wünschen und Verlangen zu vertre ten, so wäre es wohl gerade jetzt an der Zeit, und zwar im Interesse des ganzen LandeS, über das Wohl »ad die bessere Existenz der Vslksschullehrer »>id Gehil fen auf dem Lande geeignete Rücksicht zu nehme». Darum, liebe Brüder, bedenket vor allem Andere: daß das Einkommen gerade der Lehrer auf dein Lande\nso schlecht bestellt ist, daß sie fast durchaus.darben müsse». Hat je einer die wirkliche Eongrua von IZg Gulden, so kann er noch von Glück rede»; aber inan kann mit G«wipheir behaupten, daß bereits'Als« dar-- i>«I«r stehen. Wie ist es da möglich, dass der Lehrer ttiit ' /einer oft zahlreichen Familie ein ganzes langes Jahr ohne Noth — nur Mit den nothwendigsten Lt.-bensbedlirfn/ssen — durchkomme» kann? Wie erst dann, wen!! Krankheitsfälle hereinbrechen. Da ?der Lehrer doch der Erste ist, der den jungen angehenden Staats bürger heranbildet, so dürfte es wohl jedem Menschen freunde einleuchten, daß man mir allem Rechte darauf bedacht seyn sollte, denselben eine bessere Lebensexi-stenz zu verschaffen. Würde der Staat dadurch nicht Vieles gewinnen, wenn der Volksschullehrer seinem grossen und wichtigen Fache sich allein mit der ganzen Geisteskraft seines gu ten Willens widmen kennte?—So aber muss er außer den Schulstunden sich noch erst anderwärts bewerben, um durch eine» Nebenverdienst seine EMenz zusichern. Unter dem alten Regiment ist wohl öfter der An trag einer Verbesserung besprochen worden, aber in dieser Zeit der Finsternis; sind die Gelder des Staates nur gar zu oft zu unnützen Zwecken verschleudert worden. Der Lehrer sollte das erste gute Beispiel geben, mit der Gemeinde in Frieden und Eintracht lebe»; ja, er wünschet nichts sehnlicher als de» Frieden und die Ein tracht; wie ist es aber möglich, wen» er oft »on sehr nachlässigen Eltern das saure Schulgeld im Wege der Gut« nicht bekommen kann, und daher gar qezwungea wird, sich dieserwegen an die politische Obrigkeit z» wenden? Wenn daher der Lehrer der beste Mensch von der Welt — wie man zu sagen pflegt — so wird er im letztern Falle, wie es viele Beispiel« beweisen, doch nur gelästert und geschmähet. Obwohl schon lanae allseitig »er Wunsch ausge sprochen wurde: die Schulgelder auf eine andere Art einzubringen, so wird es jedenfalls gewis; jetzt an der Zeit seyn, diesem Uebelstand« zu ändern und gänzlich aufzuheben. Man setzet daher an Euch theuerste Brüder mit Zuversicht das gegründete Vertrauen: dar, Ihr diesen so wichtigen Gegenstand mir reiflicher Ueberlegung be» herziger, und bei de« zu berathenden ersten österreichisch kaiserlichen Reichstage in Wien darauf hinwirken wer det: daß die Volksschulen gehoben, und zum Nutze» des ganzen Landes empor gebracht.werden, de» armen Lehrer» ein jährliches Einkommen von wenigstens 200 Gülden, und den Lehrgedilfen I»l> Gulden M. M. zu stipuliren, und dahin zu wirken: daß die Schulgelder, nicht wie bisher von den Eltern schulfähiger Kinder ein-zubringen sind, sondern, das; diese Gelder entweder auf de» Steueraulden angelegt, oder sonst ein eigener Fond ermittlelt werde, wie es schon bereits in diesem Jahr« im Königreich Preußen geschehen ist. Jetzt, in der Zeit allgemeiner Reformen, wird den Volksschullehrer» und den Volksschulen selbst gewiß ein besseres Gestirn aufzugehen beginnen — und sicher werden auch die Leh rer die geschenkte Constitution unsers gütigen Vaters Ferdinand preisen können. Hoch lebe unser gu ter consti tu tion eller Kaiser! Mehrere Freunde der Volksschule» im obern Drauthale."}