{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826323/ffce5a193b7fe1b48181e6d6b8291ba2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 17« —\ntionsrath Alois von Bitterl als Or-gauisirungs - Eommistär bestimmt ist. Klagen für! am !>:. Oktober 1848. Nr. LZW. E d i k i. (2j Voü dem k. k. kärmi?. L l»ti- «»d Ä»dr«ch«» »ürd hiemir bekannt gemacht: Man dabe in der Ere kurionsfache d«S Herrn Jqnuz Kurz durch Herrn Dr. Kooemsch, gegen Herrn Fruo; Spanner wegen 37 fl. Z!) kr C. M. sammt Rebexverbiodlichkeiten die öf fentliche Versteigerung der gegiiklischen ain 14. Au.«-ist !. I. gepfändeten nnv geschätzten Fährnisse, alS: Ein. richtungSftücke und Bettwäsche bewillign, und die Aor n^dinc auf den öl. Oktcber und i->. November l. I. Pornliil>-s^ »n> '» Uhr mit dem Aeisalze angeordn?t, p.,ß die bei der ersten Tagsotzung nicht um oder über den Schätzungswert!) veräußei ren Gegenstände bei der zweiten Tagsatzung auch unter deniselben werden hin-»angcq,^ben werden. Wozu Ka»fliebhaber eingeladen werden. Klagenfilit den 7. Oktober ZL48. Nr. 8240. Edikt. (3) Von bei»! k. f. kärntn. Wtadt und Landrechte wird hiemit bekannt gemacht: Es sey Über Ansuche» des Herr» Ferd. Delami, Verlaß - Curaror »ach Job Räder, ^ur Erforschung deS Schulcenst.'NSeS nsch dein am 4. September !. I. versteibencn Johann Rader, Bürger und .Realitätenbesitzer hier, eine Tagsatzung ans den Al. Oktober 1848, Vornul.'ags mn 9 Uhr, vor diesem k. k. Stadt und Lansrcchte bestinimet werden, bei welcber die Verlassenschafts - Gläubiger b.i Vernieidnng der iin L«q a. b. M. B. autgedrückien Folge« zu erscheinen vorgeladen werden. Klagenflirt am 4. Oktober 184». o.'r. 82»3/l. K u n d m a ch !! n g. (2) Bei dem f. k. Gefälls-Hauptamte in Vil lach ist die Amtsdienersstelle in Erledigung gekommen, mit welcher ein jährlicher Gehalt von Zwei hundert Gulden C. M. nebst dem Genusse eines Natnral-Qnartiers verbun den ist. Diejenigen, welche diese Dienstesstelle zu erlangen wünschen, werden aufgefordert, ihre gehörig dokumeutirteu Gesuche bei der k. k. Cameral - Bezirks - Verwaltung in Klagenfurt bis zum vierten November 1848 zu überrei chen. K.k. Cameral - Bezirks - Verwaltung Klagensurt den 42. Oktober 1848. Nr. 7 9V7/V. Kund in a ch u n g. (2) Von der k. k. Eameral-Bezirks-Verwaltung für Käruten zu Klagensurt wird zur Kenntniß gebracht, daß zur Wiederbefetzung der im Orte Eberstein Bezirk gleichen Namens mit I.Jän ner 1849 in Erledigung kommenden .Ta baktrafik, mit welcher derzeit auch der Stempel-Kleinverschleiß verbünde« ist, im Conenrrenz-wege mittelst Ueberrcichung schriftlicher Offerte wird geschritten werden. Diese Tabaktrafik hat in dem Verwaltuugsjahre 1847 in Brutto voll dem Tabakverfchleiße 17.\" fl. 22 kr. C. M. getragen. Die Betriebskosten und zwar für den Transport des Materials von Guttariug nach Eberstein für die eigene Trafik in Eber-stein wie auch für die Tabak-Trafikanten zuHoch-feistritz und Mirnig, für welche der Ersteher das Tabakmateriale bis Eberstein gelegeuheit-jich seiner Fuhren unentgeldlich zu stellen hat, dann die Auslagen für den Zins des Ver schleißlokales, die Beheitzung, Beleuchtung :e. werden hier nur erwähnt und nicht ziffermäs-sig angegeben, weil die Transportskosten für das Materials von den kleinem oder größern Fassungen, welche die Zahl der Fuhren bedin gen, abhängen und die weitern Kosten nicht die Trafik selbst herbeiführen wird, weil solche nur für derlei Individuen sich eignet, welche auS Anlaß einer anderweiten Beschäftigung die erwähnten Erfordernisse bereits besitzen, und daher aus Anlaß der Trafik keine neuen Unkosten erwachse«. Das Stempelpapier wird bei dem k. k. Gefällen-Hauptamte Klagenfurt abgefaßt, und die gesetzlichen Prozenten von dem Stempel-Verschleiße erfolgt. Bei dieser Verhandlung wird der Bruttogewinn von dem Tabakverschleiße mit t8S fl. 40 kr. C. M. als Ausrufspreis angenommen und die Ent zifferung der Betriebskosten jedem Bewerber selbst über!äffen. Die Bewerber um diese Trafik v'nden eingeladen, längstens bis ». November 1L48, Vormittags in Mr ihre\nschriftlichen versiegelten, auf dem dreißig Kreu zer Stempel geschriebenen, und dem Morali-täts - Zeugnisse belegten Offerte, worin der Gewinn, um welchen die Trafik übernommen werden will, mit Buchstaben allsgedrückt, und welchem der zehnte Theil des Ausrufspreises als Reugeld im Baaren beigelegt seyn muß, unter der Aufschrift: „Offert für die Tabak» und Stempeltrafik im Orte Eberstein\", dem Vorsteher der Cameral - Bezirks - Verwaltung zu Klagenfurt zu überreichen. Nach Ablauf dieses Termines wird die Offerten-Eröffnung vorgenommen, und die Trafik, in so ferne kein Bedenken über die persönliche Eignung obwal tet, demjenigen übergeben werden, welcher zu dem größten Nachlasse an dem jährlichen Brutto - Erträgnisse sich herbeigelassen haben wird. Von dem Ersteher der Trafik wird das Reugeld als Kaution zurückbehal ten, den übrigen Offerenten aber dasselbe zurückgestellt werden; die Trafik wird von dem Ersteher den 1. Jänner 1849 angetreten und die Uebergabe am Tage vorher vorge nommen. Das Verschleiß-.Lokale muß im Orte Eberstein zunächst der durch diese Ort schaft führenden Straffe aufgestellt werden. Abseitige Lokalitäten werden von der Bewer bung ausgeschlossen. Für das angegebene Er trägnis; wird von dem Aerar eine Gewähr nicht geleistet, und überhaupt in keiner Beziehung eine Haftung übernommen. Die Trafik wird ohne Beschränkung auf einen bestimmten Zeit raum verliehen, jedoch bleibt sowohl der k. k. Cameral - Bezirks - Verwaltung als auch dem Trafikanten eine dreimonatliche Anskündignngs-frist vorbehalten. Im Falle einer vorschrifts widrigen Trafiksführung kann der Ersteher so gleich vom Geschäfte entfernt werden. Sollte von Jemanden gegen den Trafikanten eine ge richtliche Sequestration der Trafik oder eine Erekution auf die Losungsgelder erwirkt wer den, so erfolgt von Seite der k. k. Cameral-Bezirks-Verwaltung die Aufkündigung auf ei ne Frist von dreißig Tagen. Der Ersteher der Trafik wird verpflichtet seyn, den Differenzbe trag zwischen dem Ausrufspreise und dem von ihm geinachten Anbote in monatlichen Raten vorhinein an die hierortige ?. k. Cameral-Be-zirks-Kafse abzuführen. Unterläßt derselbe die Vorausbezahlung der betreffenden Monatsra ten, so wird sogleich nach den bestehenden Vorschriften vorgegangen werden: die Ver pflichtungen des Trafikanten gegen das Aerar, so wie gegen die Konsumenten sind in einer besondern Belehrung enthalten, welche vorläu fig sammt dem Erträgnißausweise hierorts einge sehen werden können. Klagenfurt am 4. Okt. 1843. (2) Kund m a ch n n g. Vom k. k. Versatzamte zu Klagenfurt werden noch im Monate Oktober dieses Jahres bei 300S fl. C. M. als Darlehen aufgenommen, worüber die näheren Bedingnisse im Amte selbst einge holt werden wollen. Kaiserl. königl. Versatz amt Klagenfurt am IS. Oktober 1848. 2) Kundmachung. Es ist ein fürstbischöflich Jakob Peregrin Pau-litsch'sches Erziehnngsstipendium von jährlich 26 fl C M. in Erledigung gekommen, wozu arme älterulose oder solche Kinder, denen die Aeliern die nöthige Er ziehung nicht geben können, berufen sind. Das Ernennnngsrecht steht dem hiesigen Armen-und Krankenversorgungs Verein, die Verwaltung des Stiftungsvermögens aber dein Magistrate zu, und eS haben die Aelrern und Vormünder, welche für ihre Kinder oder Mündel sich hierum bewerben wollen, ihre mit den Taufscheinen, Armuth- uns anfälligen Schul-zeuginssen, dann mit dem ärztlichen Zeugnisse über die körperlichen und geistigen Anlagen der Kinder, wenn sie den Schulbesuch noch nicht begon nen haben, belegten Gesuche bis 15. November 4848 beim Magistrate zu überreichen. Der Genuß der Stiftung dauert bei Knaben bis zur Erlernung eines Gewerbes oder Vollendung der Grammatikalklassen, bei Mädchen aber bis zur Dienst fahigkeir. Stadtmagistrat Klagenfm't am 6. Oktober <848. (?) Edikt. Ven der Bezirkssobrigreir Mageregg wird hie-mi« bekannt gemacht:\nEs sey überAnsuchen desVormundesMich.Snppan in die öffentliche Versteigerung der dem min. Hugo Mül ler gehörigen Drarleikeusch.- ;u Kading bei Tanzen-beig und des daselbst vorfindigen in ZinimerhandwcrkS' zeug, Hauseinrichmng u. s. w. bestehenden Inventars gewilligt, uns i»r Vornahme ders.lben die Tagsaßung auf den 23. Oktober lgqL Vormittags um llhr im O>te der Realität für die Keusche, und von !2 Uhr Mittags angefangen für die Fährnisse angeordnet worden. Dabei wird bemerkt, daß zum Ausrufspreise der Keusche der gerichtliche Schätzungswerrh genommen wird, dieselbe neu gebaut und mit einem kleinen Garten fest an der durch Ka< ding nach KarlSberg führenden Bczirksstraffe liegt, und eö können die Ledingnisse, die Schätzung und der Tabnlarstand raglich hier eingesehen werden. Bezirksobrigkeic Mageregg am t2. Oktober t8h8.\n(2) E d i k t Vom Civiljustizgerichre Magistrat des l. f. Mark tes Kappe! in Unterkärnlen wird hiemit bekannt ge macht: Es habe Herr Philipp Piskernig zu Kappel wider Maria Auer die Klage prso«. Zahl HLZ, wegen Verjährt- und Erlvfchenerklärung der zu Gunsten derselben aus dem Schuldbriefe des Johann Auer ddo 1. Februar 4792 nl iniziz, t! März l797 auf der Auelbehausnng zu Kappel sammt Grundstücken imabnlüten Paraphernalforderung pr. ZW fl. einge bracht, hieuiber sey die Tagsatzung auf den t6. Jänner 48^9 Vormittags um 9 Uhr vor diesem Gerichte anberaumt und zur Vertretung der deni Aufenthalte nach unbe kannten Geklagten oder ihrer allfälligen Erben der hie sige Bürger Herr Michael Mofchih als Curaior sl>,. aufgestellt worden . mit welchem diese Rechts sache, f^lls sie nicht selbst entweder mittelbar oder un mittelbar erscheint, ausgeführt werden wird. Kappel am tt. Oktober 1848.\n(0 Edikt. Vom Magistrate des l. f. Marktes Kappel wird hiemit bekannt gemacht: Es habe Philipp Piskernigq zu Kappel wider die,Johann Auer'schen Kinder Josef, Elisabeth und Anna Auer die Klage^I« pissx. Z. 484 pcto. Verjährt- und Erloschenerkiärung des auf der Auerbehausung zu Kappel sammt Grundstü cken inlabnlirren Schuldbriefes des Johann Auer ddo. 22. st intsd.24. Mai t?96 pr. 9VZ fl. 44 kr. 2'/, dn. eingebracht, hierüber sey die Tagsatzung auf den 16 Jänner 1849 Vormittags um 9 Uhr vor diesem Gerichte angeord-net, und zur Vertretung der dem Aufenthalte nach unbekannten Geklagten oder ihrer allfälligen Erbe» der hiesige Bürger Herr Michael Moschitz als Curator ausgestellt worden, mit welchem diese Rechtssache, wenn die Geklagten nicht selbst oder durch einen andern Machthaber e! scheinen, ausgeführt werden. Kappel am ti. Oktober 1848.\n(2) Edikt. Vom OnSgerichre der Herrschaft Wolssberg wird der unbekannt wo befindlichen Maria Nafler, Tochter deS Johann Raster bekannt gegeben: Es sey über Ansuchen des Paul Tatschl mir dießgerichtlichem Bescheide vom 12. August 1848, Z. 6VZ, die Eriabulation der von Georg Tatschl zu Gun, sten der sieben Rafler'fchen Kinder ausgestellten Bürg' schastSurkunde ddo. 16. November 18>0 et inwb. 9. Februar 1811 pr. 4ZV fl. B. Z. von der im Grund buch- der Herrschaft WolfSberg <ub Urb. Nr. 1SZ vorkommenden Krieglhube in Weisenbach bewilliget, und die Verständigung hievon an Maria Rasier als Tabulargläubigerin verfügt worden. Da Maria Raster unbekannten Aufenthaltes ist, so wurde für sie auf ihre Unkosten Johann Raster, vulgo Rieser auf der Rieding alS Curator zur Em-pfangnahme obigen Bescheides, und zur Wahrung ih rer Rechte in dieser Angelegenheit aufgestellt. WolfSberg. am 26- September 1848-\n^A) V erlass es ab Handlung nach dem Unterthan Thomas Aichholzer, insgemein Urabel in Aich. Von dem Ortsgerichre der Herrschaft Keutschach, Klagenftirter-KreiseS wird anmit kund gegeben, daß man zurErfsrschung des Schuldenstandes und AbhandlungS-pflege des Verlasses des am Lt. März 1848 als Be sitzer der Urabel Realität Haus Nr. 6 zu Aich, Pfarre Augstorf im Bezirke Keutschach ohne Testamente mir Tode abgegangene» ThomaS Aichholzer die Tagsatzung auf den 20. Oktober 1848 um 2 Uhr Nachmittags in der dießherrschaftlichen Amiskanzlei anberaumt habe. Dessen werden die Gläubiger und Erben mir dem Bedeuten erinnert, daß sie bei obiger Tagsatzung ihre Ansprüche bei Vermeidung der im §. 814 des a. b. G. B. ausgedrückten Folgen anzumelden und darzuthun haben. Keutschach «m 9 Oktober 1848,"}