{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/cc5d5d7a120baed95fe5beb280a537b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "19 68t' Gewehre, HZ5 Büchsen, A>8 Hirschfänger und LtX>9 Säbel. > ES fehle« mithin: Z67Y Gewehre, ?6Z Büchsen, ?6? Hirschfänger und Säbel. ! Um allen denjenigen Besitzern königl. Dienstwäffev, y»eHe bis jetzt auS irgend einem Grunde verhindert ge wesen sind, der diesseitigen Bekanntmachung vom l4ten d. M. nachzukommen, Gelegenheit zu geben, dies Ab lieferung der Waffen nachträglich zu bewerkstelligen, ist angeordnet worden: daß abzuliefernde Waffen bet dein Betreffende» Reviek-Polizei-ComMissarien, bei alle» zu nächst gelegnen Wachen und von Militär besetzten Ge bäuden zu jeder Tageszeit noch bis den 27.d.M., Mon tags Nachmittags 5 Uhr, angemeldet werden können, um von hieraus die Abhohlung der Waffen gegenKai-ten sofort zu bewirken. Endlich sind sämmtliche Schutz-niannschafteo angewiesen, sich der Annahme von Waffen ebenfalls ja unterziehen, um sie an den angezeigten Punk ten abzuliefern. Von demjenigen, welcher nach Ablauf dieser letzten Frist noch im Besitze von konigl. Dienstwaffen gefunden wird, muß angenommen werden, daß er deren Abliefe rung beharrlich verweigert und sich in dem rechtswidri gen Besitze fremden Eigenthums erhalten will, er hat deßhalb die Wegnahme der Waffen durch die bewaffnete Macht, und unfehlbar die bereits angedrohte, gesetzliche ' Bestrafung zu gewärtigen. ^ Berlin, den 24. November 1848. ^ v. Thüme«, ! General-Major und Commandant. Berlin, den 26. Nov. Gestern AbendS spät ist der ReichS-CoMMissär Simson in Begleitung Heinrichs von Oqgern von Frankfurt hieher zurückgekehrt. Gagern ist indeß ohne irgend amtliche Beziehungen «ad Aufträge, lediglich alS Privatmann hier. Er ist nur in der Hoff nung hergekommen , durch seine Persönlichkeit zur Bei-legung unseres unseligen Conflictes beizutragen. Da mor gen die Nationak-Versammlung in Brandenburg eröffnet wird und man eine beschlußfähige Zahl von Abgeord neten dort erwarten zu dürfen überzeugt ist, so ist na türlich nun! an eine Ausgleichung in Berlin nicht mehr zu denken. Diese wird nur noch in Brandenburg Statt finden könnet», lind wird auch dort.von de« besonnenern Mitglieder der Kammer wenigstens in nächster Zeit um fs mehr erMrtet , alS sie voraussetzen, daß den Herren Ves parlaiMltarischew Interregnums durch die Steuerver-weigerung iMd ihre Folgen im Lande die Augen aufge gangen sind. Herr v. Gagern ist heute Morgen nach Potsdam zum Könige gefahren Und wird zu morgen nebst den ReichS-Commissären Hergenhan und Simfon in Bran denburg erwartet, wohin bereits ein großer Theil der Abgeordnete« sich begeben hat. Nur von der Fraction des Hotel de Rkssie ist man noch zweifelhaft, ob sie in Bran denburg erscheinen wird. V. L. 1 Berlin. (Bekanntmachung.) Mittelst Aller höchster Verordnung vom 24. Mai d. I. (Ges. S. Nr. 29 pr: 1843) ist vorgeschrieben worden, daß die Preußi schen Post-Anstalten bei Aufgabe von Briefen oder Brief-' Adressen auf Verlangen bare Zahlungen in Beträgen bis zu Fünf:nnd Zwanzig Thalern aufwärts einschließlich zar Widerauszahlung an einen bestimmten Empfänger im Bereich« deS Preußischen Psst-VerwaltungS-BezirkeS an zunehmen verpflichtet sein sollen. Durch diese Allerhöchste Bestimmung wird dem Geldverkehr in kleinen Beträgen eine wesentliche Erleichterung gewährt, indem danach die Uebermittlung mäßiger Summen mit weniger Mühe, größerer Sicherheit und größtenteils für geringere Ko sten wird erfolgen können, als bei der baren Versen dung. — Diese neue Einrichtung soll, nachdem die deSfallS erforderlichen Vorbereitungen beendigt worden sind, mit dem 1. December d. I. zur Ausführung kommen. Dabei ist folgendes Verfahren zu beobachten : Jede Preußische Post - Anstalt ist verpflichtet, Einzah lungen von den kleinsten Beträgen bis zu Fünf und 'Zwan zig Thalern einschließlich, in cassenmäßigem Gelde auf Briefe oderBrief-Adressen zur Wiederauszahlung an einen bestimmten Adressaten nach Orten innerhalb des Preußi schen Post-ÄZerwaltungs-Bezirks anzunehmen. Für die richtig« Auszahlung solcher Beträge haftet die Post-Verwaltung in derselben Weise^ wie bei der Ver sendung von Geldern. Die für dergleichen Zahlungsleistungen zu entrichtende Gebühr beträgt einen halben Silbergroschen' für jeden Thaler und' für jeden Theil eines Thalers. Auf dem Briefe oder der Brief-Adresse muß der Ver merk : »Hierauf eingezahlt . ..Rthlr. ...Sgr. ...Pf.^ ^ enthalten sein. Die Thalersumme muß in Buchstabe^, der Betrag an Groschen und Pfennigen in Zahlen aus^\nOHG» > f.- ^ ^ ^ ^ gedrückt sein. Seinen Rahmen braucht der Absende? die sem Vermerke nicht beizufügen. Ueber die geleistete Einzahlung wird dem Absender ein Schein ertheilt. Auf Briefe, welche declarirteS Geld oder GeldeSwerth -enthalten, ferner auf recsmmandirte Briefe «nd auf Packer-Adressen, es mögen zu denselben ordinäre oder geldwerthe Packece gehören, werden vorläufig bare Ein zahlungen nicht angenommen. Vorerst können Briefe oder Brief - Adressen, worauf ibare Einzahlungen Statt gefunden haben , nur mit den Fahrposten «nd den denselben gleichzuachtenden Posten-Gattungen versendet werden. Am Bestimmungsorte wird dem Adressaten ein Formu lar zum Auslieferungsschein und zugleich der Brief oder die Brief-Adresse behändigt. Gegen den vollzogenen und untersiegelten Schein wird dem Adressaten der Betrag der Statt gefundenen Einzahlung ausgezahlt. Erfolgt die Bestellung des Scheines und Briefes durch den Brief träger, so wird dabei in gleicher Weise verfahren, wie bei der Bestellung des A»slieferungsscheineS zu einem Geldbriefe. Die Mitsendung deS baren Geldes durch den Brief träger findet, wenn der Adressat am Orte der Postaustalt wohm , nicht Statt. Wohnt der Adressat im Umkreise der Postanstalt, so können mäßige Beträge dem Land-Briefträger zur Auszahlung an die Adressaten mitgegeben werden. Wenn ein Brief, auf welchen eine Einzahlung Statt gefunden hat, nach dem Abgangsorte zurückkömmt, so wird derselbe dem Absender gegen Quittung und Aus händigung deS Einlieferungsscheines zurückgegeben. Ist der Absender äußerlich nicht zu erkennen , so geht der Brief an die Retourbnef-Oessnungs-Commifsion. Kann auch auf diesem Vermerk der Absender nicht ermittelt !werden, so wird derselbe, wie bei zurückgesandten Geld-briefen zur Empfangnahme öffentlich aufgefordert. Mel det sich der unbekannte Absender nicht, so wird der Brief dem General - Postamts eingereicht und der eingezahlte Betrag zur Post-Armencasse abgeliefert. Die Porto-Taxe für dergleichen Uebermitteiungell setzt sich zusammen: 1) auS dem Porto für den Brief oder die Brief-Adresse -nach den gewöhnlichien Sätzen und 2) aus der Einzahlungs-Gebühr. Die EinzahlungS-Gebühr beträgt alS Minimum, nähm lich für eine Einzahlung unter und biS zu einem THaler incl. V, Sgr. und so fort für jede» Thaler oder Theil eines lThalers ^ Sgr. ES steht dem Absender frei, die Sendungen frankirt 'oder unfrankirt aufzugeben; doch kann die Bezahlung deS Porto und der EinzahlungS-Gebühr nicht von ein ander getrennt werden. > Bei nachzusendendenBriefen mit Einzahlungen wird has 'Porto für den Brief nach den für solche Fälle bestehen den allgemeinen Vorschriften erhoben. Die Einzahlungs-Gebühr bleibt sich für alle Entfernungen gleich. Bei zurückzusendenden Briefen mit Tinzahlungen.wird daS Porto und die Gebühr nur für den Hinweg, nicht aber für den Rückweg erhoben. ' Wenn Behörden, Corporatione» oder Personen »ine portofreie Rubrik gebrauchen, so kann dieselbe nur auf den Brief Anwendung finden. Die Gebühr für die Ein zahlung muß'auch in solchen Fällen von dem Absender oder Empfänger entrichtet werden. DaS Bestellgeld ist dein für gewöhnliche Briefe gleich. Für Beträge, welche durch die Landbriefträger überbracht werden, ist das Bestellgeld für den Brief und daSGeld 2 Sgr. Sobald die Erfahrung das Bedürfniß der einzelnen Post-Anstalten an Zahlungsmitteln für ftlche Geldzah lungen festgestellt hat, wird daS General-Postamt An ordnungen treffen, damit überall die erforderlichen Sum men zur prompten Berichtigung der Zahlungen bereit ge halten werden. Auch für den Fall eineS, bis dahin etwa hervortretenden ungewöhnlichen BedürfnisseSaN Zahlungs mitteln sind die Post-Anstalten mit der nöthigen Jnstruc-tion versehen worden. Es kann indeß in der ersten Zeit deS Bestehens der neuen Einrichtung dennoch der Fall eintreten, daß ein zelne Auszahlungen um kurze Zeit verzögert wepderi. Wenn gleich solche Fälle thunlichst vermieden werden sollen, so wird doch dieserhalb ein Entschadigungs-Anfpruch gegen die Post-Verwaltung nicht erhoben werden können. Berlin, den 2Z. November 1848. General-Postamt. Berlin, 25. November. Die „Spener'sche Zeitung\" von Heute sagt.- Das Englische Cabinet hat durch den Grafen Westmorland dem dießseitigen eine Note zufer-tigen lassen, in welcher es sich mit allen Maßregelnder Regierung zur Herstellung der Ordnung einverstanden er klärt. Wenngleich wir nicht zweifeln, daß auch fremde\nRegierung«, den M,Wahrung tze.r ^°ltz!iWionelIeNjFxy-heiten getroffenen MaDegeln ^»r konigl» Regierung und ihren Beweggründen Gerechtigkeit wiederfahren lassen, so müssen wir d«ch bemerke», daß das obige Factum nicht richtig und eine solche Note nicht überreich^ ist. Berlin. Die - Hoss. Zeitung enthält folgende Er klärung des Präsidenten der Preuß. National-Versämm-lung, welche derselbe mehreren Abgeordneten, die zur Widerlegung des Bsssermann'schen Berichts nach Frank furt gereist sind, mitgegeben hat. 1V Erklärung. Bisher habe ich Anstand genommen, mich über den Vortrag deS Hry. , Bassermann in der 118. Sjtzung der Deutschen National-Versammlung persönlich zu äu ßern, weil mir nur ZeitungSrefsrate vorlagen. Jetzt be findet sich der stenographische Bericht in meinen Händen; jene Zeitungsartikelwerden dadurch nicht nur bestätigt, sondern leider noch verstärkt. Auf die durchaus einseitige, cap^ivirende Darstellung des Hrn. Bassermann, auf den Mangel einer klaren Zu sammenstellung wahrer Thatsache^ und einer UMarteyschen Beurtheilung derselben will ich hier nicht näher eingehen, sondern nur daS Verhalten deS ^Hrn. Bassermann mir und der National-Versammlung gegenüber beleuchten und einige der stärksten Unrichtigkeiten aufklären. Am 9ten oder Ivden wurde mir von mehreren Seiten gesagt, daß Hr. Bassermann sich in Berlin befinde, daß er der Sitzung auf per Tribüne beiwohne. Vergebens hoffte ich, daß ich Gelegenheit haben würde, ihn zu spre chen u«d daß er dazu beitragen würde, den gefährlichen Conflict zu. beseitigen. Erst nach mehreren Tagen, nach dem der Conflict duM die. MaMgeln d,S Ministeriums Brandenburg unddes, General Wrangel immer höher ge stiegen und die Gefsthr einer blutigen Katastrophe immer näher gekommen war, wurde Hr. Bassermanv mir in meiner Wohnung gemeldet. Mehrere Abgeordnete be fanden sich im ersten Zimmer, ich stellte dieselben vor, Hr. Bassermann wollte mich aber allein sprechen. Im zweiten Zimmer erklärte derselbe, er komme nicht in amtlicher Function, sondern alS Privatmann mit mir einige Worte zu reden. AlS ich einige einleitende Andeu tungen über den Stand der Dinge machte, verlangte Hr. BcUermann s» fort, ich solle ihn zunächst anhören. Er sprach läng«re>Aei!t von seinem Standpuncte auS über den Conflict. Aufeinen Einwand, den ich einschalten wollte, bemerkte Hr. Bassemann, er fei noch nicht zu Ende. Er schloß mit dem Vorschlage, daß die Natio nal-Versammlung nach Brandenburg gehen müsse, daß ich dazu meinen ganzen Einfluß verwenden möge. AuS den Aeußerungen deS Hrn. Bassermann grng hervor, daß er bereits in Potsdam gewesen sei. Ich erwiderte ihm, wie sehr ich gewünscht hätte, ihn vorher ausführlich zu sprechen und ihm Aenaue Mittheilungen über die hiesigen Verhältnisse uudPersonen zumachen, und wie viel leich ter eH ihm dann gewesen sein würde, zur Lösung eineS so schweren Conflictes beizutragen. In Betreff seineS Vorschlages bemerkte ich, daß eS zunächst, bevor ich die Gründe dafür und dawider entwickelte, darauf ankomme^ zu prüfen » ob der Borschlag sich ausführen lasse? Dem Centrum , zp dem ich gehöre, welches der rech^ ten Seite am nächsten gestanden habe, und welches für jetzt die Rechte in der Versammlung bilde, könne ich die sen Vorschlag der, unbedingten Unterwerfung unter den Befehl der Krone gegenüber dem, Ministerium Bran denburg nicht machen, ohne Gefahr zu laufen, aus dieser Partei ausgeschlossen zu werden. ^ Hr. Bassermann schien große Eile zu haben, er stand auf und griff nach dem Hute, und ich hatt« nur noch Zeit hinzuzusetzen i, wie diese CatastropHe um so bekla-genswerther sei, als dadurch wieder so viele Fäden, wel che die Krone midj dem Volke verbinden, zerrissen wer den, während es in diesem fast an alley Elementen zu einer andernStaatSform fehle. Mangel anAchtung vor dem Gesetze sei vorhanpe» , weil bisher jedereelle Theilnahme an der Gesetzgebung gefehlt habe, gleichzeitig schwinde aber durch RegierMgs-Maßregeln, wie die jetzigen, die» Achtung vor der Krone immer mehr und mehr. Wir schwebten in Gefahr, in bodenlose Zustände zu gerqthen, ähnlich den Süd-Amerikanischen. Hr. Bassermann antwortete: Es sei,ihm unbegreiflich, wie ich bei einer so klaren Auffassung der Verhaltnisse nicht unbedingt a»f seinen Vorschlag einginge. Hiermit verließ Hr. Bassesmann das Zimmer, ohne Gelegenheit zunehmen, mit den sehr gemäßigten^Abgeordneten, welche sich im andern Zimmer befanden , ^das er Wieder passirte, auch nur ein Wort zu wechseln. ^ Dem öffentlichen Urtheile muß ich eS anheimsMen, mit welchem Rechte Hr. Bassermann in seinem Vortrage sm 13ten in der Deutschen Nationalversammlung nach diesem Gespräche sftgen konnte, daß er bei mir den Ver such gemacht habe, den Conflict auszugleichen, und daß dieser Versuch mißlungen sei. Hr. Bassermann hat mir"}