{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/61e22155c77d8d0b696e7e6fb675b63a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t «ersteigerungS-Edikt. Str. »07 Lom k. k. Land, und Kriminal»Unterfuchung«-Ve-richte Bruneck wird dir Lsssntliche üach» ßthender der «urandin Joseph« ». Mairhvfen, Witw« Ptristi von hier, gehörigen Realität bewilliget und au?» aeschri»»««. Dies« ist di« zu Bruneck in Oberragen befindliche «»d Kat. Nr. ISO und Hau« Zahl 142 einkommende halbe «ehausung nebst Augehör und Garten. Dieselbe ist luteigen, reicht aber dem Pfarrgott««-Hause dahier 30 kr. T. W., s» wie dem Psarrwivdum zu Bruneck 1 fl. 36 kr. T. W. jährlich Zin«, und gibt an Steuer auf drei Termine 23 kr. R. W. Hieraus haftet für di« Stadt Bruneck ein Capital »on 114 fl. 17 kr. Äi. W. Der nach Abzug desselben vom Ersteigerungöpreise erübrigend« Kaufschilling bl«ibt di« zur erfolgenden halb jährigen Ab» oder Auskündung zu vier Prozent verzinö-lich liegen. Für da« DriUheil deS ErsteigerungspreiseS hat d«rKäuser erforderlichen Falle» die gesetzlich»Sicher heit nachzuweisen. Der AuSrufSprriS besteht in 1200 fl. R.W. Die iveiter» Bedlugungrn werven bei der Attstei-gerungs-Tagfatzung,welche auf den SS.Juni V.J.,Vor mittag« 10 Uhr, in dieser GerichtSkanzlei angeordnet wird, bekannt gegeben werden. A. K. Land- und Kriminal - Untersuchung«-Gericht LZruneck» den 31. Mai 1848. Petzer, Landrichter.\n1 Versteige rungö-Edikt. Vom gefertigten k. k. Landgerichte wird in der Exe» kuttonösache des Hrn. Dr. Jofevb Ritter v. Peer zu Innsbruck wider Michael Witting, Bauersmann zu Psaffenhofen dieß Gericht«, wegen 40V fl. R.W. sammt Zinsen und Kosten in die öffentliche Versteigerung der dem Exekuten gehörigen Realitäten gewilliget, alS: Kat. Nr. 51 Lit. X. Eine halbe Feuer- und Futter-behausung mit Nr. 10 bezeichnet, per 300 fl. R. W. Lit. L. Ein Frühgarten von 7 Klaftern, per SS fl. Lit. tZ. Ein ZLaumgarten von Tagmahd 14 Klaftern, per 175 fl. Dazu «in halbes Lehengut. Lit. O. Ein Acker, die Körpuiten genannt, von '/» Jauch 27 Klaftern, per L00 fl. Lit. L. Sine Puiten im Oberfeld von Vs Jauch 19 «lästern, per 400 fl. Ltt. l?. Ein Acker in der Solat von '/-> Jauch 34 Klaftern, per 350 fl. Lit. I-. Sin Acker im langen KabiSgarten von '/» Jauch 16 Klaftern, per 120 fl. Lit. 05. Ein Frühmahd im Kasienangerlc von Togmahd, per 300 fl. Lit. 0. Ein Frühmahd in der Solat von IV, Tag-mahd, per 450 fl. Lit. <). Ein Frühmahd Mahdstück im Lennanger von 1^/z Tagmahd, per 500 fl. Lit. 1°. Ein Galtmahd in Nößlach von 3 Tagmahd, per 300 fl. Zusammen im Auörusspreise 3620 fl. R.W. Vorstehende Realitäten sind dem Kaftenomle Hörtenberg grundrechtbar und haben den betreffenden Grundzins, so wie Naturalien abzuführen; auch gebtn sie der Pfarrkirche Hilszinö und Zchent. Die Versteigerung wird am 10. August 9 Ubr Früh, eine allfällige zweite aber am 2. September, ebenfalls 9 Uhr Vormittags, hi?ramtS abgebalten werden. Die VerkausSbedingungen können in den gewöhn lichen Amtöstunden beim gefertigten Getichte eingesehen und werden vor der Versteigerung bekannt gegeben werden. Auch werden diejenigen, welche eine auf den obigen Realitäten versicherte Forderung haben und geltend ma» chen wollen, aufgefordert, dieselbe bis 10. August V.J. unter Bezug auf die im hohen Gubernialdckrete vom 6. April lZi0, Zabl6733, ausgedrückten Rechtsfolgen und Wirkungen anzumelden. Ä. K. Landgericht 5Lels6, den 10. Mai 1848. v. Mersi, Landrichter. Sulzenbachcr, Adjunkt. 1 B er si eig er u ii g ö »Ed ik t. Nr. 2029 Vom k. k. Land- und Kriminal-Untersuchüngs-Ge-richte Ehrenbrrg wird im ExekutionSzuge deS Franz Krick. kassier des aufgelösten PfandschastsgerichteS Aschau, gegen Kunigunde Schlichter, geehelichte Bögele von der Lähn, unter Vertretung des Malhiab Lumper Jntettigenzbl. z. B. v. u. f» B«. u? ^\nvv» Xeutte in »«treff einer Kapilal«ford«rung vo» 275 fl. R. W. sammt Stuf« und Kosten in die öffentlich« Feilbirthung nächbeschrirb«n«r d«r Schuldnirin gehöri» g«r Si«alität«n, al«: Kat. Nr. 1121. Ein Srundstüik im »b«rn Feld mit 167 Klaft«rn, steuert auf drei Termines kr. 3 Bierer und 1 Pern«r, im SchätzunaSw«rth« p«r 5V fl. Si.W. Kat. Nr. 1LV7. Sin Grundstück im Skauth, die Hälft« zw«i Fuder Boden, steuert auf drei Termin« 27 kr. und 1 Vi«rer, im Schätzungswerts?« per 125 fl. R. W. bewilliget, und zur Vornahm« der «rst«n B«rst«igerung aus 17. August, zur allfälligen zweiten auf 13. Septem ber l. I., immer Nachmittags 4 Uhr, in der Land-gerichiskanzlei Nr. 1 Tagsatzung angeordnet. Die dießsälligen WersteigerungSdedingnisse können zu jeder AmtSstunde hier eingesehen werben. Zugleich werden alle diejenigen, welche «ine auf diesen Realitäten versicherte Forderung zu stellen haben und geltend machen wollen, mit Hinweisung aus da« hohe Gubernial-Cirkular« vom 6. April !34v,Nr. 6733, aufgefordert, selbe bis zum ersten VersteigerungStage bei dem unterzeichneten Landgerichte um so gewisser anzu melden, als sie widrigenS, in so ferne der Kauffchilling von den binnen der bestimmten Frist angemeldeten For derungen erschöpft werden sollte, dann abgewiesen wer den würden. Auch hat jeder nicht in diesem Gerichtsbezirke wohn hafte Gläubiger in der Anmeldung seiner Forderung zu gleich «ine in demselben wohnhaste Person anzuzeigen, welcher die gerichtlichen Verordnungen zuzustellen sind, indem widrigenfalls für den angemeldeten Gläubiger, der eine solche Person nicht angezeigt hat, auf feine Gefahr und Kosten ein Kurator von Amtswegen auf gestellt und die gerichtlichen Verordnungen lediglich dem selben zugestellt werden würden. Reutte, den 19. Mai 1S48. K. K. Land- und Kriminal-UnterfuchungS-Gericht Ehrenberg. Kink, Landrichter. Alber, Konz.-Prakt»\n2 Ä d » k t. Nr. K05 Vom k. k. Landgerichte Ritten wird hiemit be kannt gemacht, man habe Jakob Vigl» ehemaligen Be sitzer des GafferhoseS zu Lärch in Oberinn, wegen Hang zur Verschwendung und zum Trunke unter Äuraiel zu setzen, und ihm in der Person deS Anton Parschalk, GärbermeisterS von Mittelberg, einen Kurator zu geben befunden. K. K. Landgericht Ritten, den 22. Mai 1343. Hochleiter, Landrichter. v. Hörmann, Adjunkt. 2 Vom k. k. Landgerichte Z»ll am Zillsr wird durch gegenwärtiges Edikt allen denjenigen, denen darau ge legen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesarumte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des in Gerloö verstorbenen Sebastian Emberger, Besitzer des RosenthalwirthSanwesenS zu Neukirchen, k. k. Pfleg-gerichtS Mittersill, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 3V. k. M. Juni die Anmeldung seiner Forderung in Gestalt einer förmliche» Klage »vider diese Konkursmasse bei diesem Gerichre so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenS nach Verflufi des be stimmten TageS Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn »hnen wirklich ein Kompensationörecht gebühr te, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldete» vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom-pensations Eigenthums- oder Pfandrechtes, daS ihuea sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Auöglel, Rr. «S. 1848."}