{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824228/7d5f1a217149bb18724d35e3e710f5aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5\nses\nDer H u « o\nW e l t\nC\nu\nNähere Details aus Berlin. (Fortsetzung.) Die Veranlassung zu dieser Revolution ist, daß am ts. »Vormittags die Stadtverordneten, BezirkSvorsteher und Schutzkommissionen vor dem Schlosse dem König «in Bivat bringend, von den Dragonern angegriffen worden find. Der Prinz von Preußen soll das Zeichen gegeben haben. Alles rief „Verrath,\" lief auseinander. Jeder in seinen Bezirk, und somit ist die gleichzeitige Uebereinstimmung durch die ganze Stadt zu erklären. Eine große Fahne mit der Aufschrift: „Mißverständniß/ wurde in der Königsstraße herumgetragen, allein, es glaubte Niemand, die Erbitterung war zu groß, und zur Strafe erschien eine Karrikatur, der König aufge hängt, mit der einfachen Unterschrift: „Mißverständniß.\" Zn beiliegender Proklamation ist Alles von den Worten „so mischte\" bis „Folge davon,' nichts als Unwahrheit. Die Truppe» find allerdings nicht besiegt worden, denn fie haben Stand gehalten, und zwar deshalb, weil fie überall durch Barrikaden eingekeilt waren; hätte am 19. Frü^ der König nicht Friede gemacht, so wäre nicht ein Mann davon gekommen, der König war mit seiner Umgebung eingeschlossen, Militär von Außen wurde nicht gefürchtet, man war auf das Aeußerste gefaßt, und es hätten z. B. nach kaum zwei Stunden, die in der Stadt zerstreut woh nenden Frauen und Kinder der Offiziere auf den Barri kaden gesessen, für den Fall nämlich, daß es gelungen wäre, Munition einzubringen, so daß eine neue Beschießung möglich war. Sie müssen nämlich wissen, daß kein einziger Soldat zu den Bürgern übergegangen ist. Den Offizieren ist'S gelungen, ihre Leute glauben zu machen, daß der Pöbel den König morden wolle, biem kommt deren Erbitie-rung, indem fie sett ach^Tagen in den Kasernen kon-fignirt waren, den angestrengtesten Dienst hatten, wäh rend fie früher gewohnt wqreq, ihre Liebsten zu besuchen, und gute Küche zu finden, und dies Ungemach, wußten fie, hatten fie den Bürgern zu danken. (Fortsetzung folgt.) Die vorberathende Versammlung in Frankfurt. Am 2. April wuroe in der Sitzung der Versamm lung folgender Autrag gestellt: »Die Unterzeichneten beantragen, die Versammlung solle erklären: bevor die Bundes-Versammlung die Angelegenheiten der Begründung einer constitutirenden Versammlung in die Hand nehmen kann, muß fich die selbe von den verfassungswidrigen Ausnahme-Beschlüssen lossagen und die Männer ans ihrem Schooße entfernen, die zur Hervorrufung und Ausführung derselben mit gewirkt haben.\" (Folgen die Namen.) Nachdem dieser Antrag von Zitz entwickelt war, beantragte Basser mann, indem er dem Antrage der Sache nach voll ständig beitrat, nur insofern eine Modifikation desselben, als er wünschte, daß nicht die Betreibung der Ange legenheit der constituirenden Versammlung von einem vorausgegangenen Personen-W chsel im Bundestage abhängig gemacht und dadurch verzögert werde. Er schlug daher folgende Fassung vor: .Die Unterzeichneten beantragen, daß die Versammlung verlange: Indem 5>ie Bundes-Versammlung die Angelegenheit der Begrün dung einer „constitnirenten Versammlung in die Hand nimmt, muß fich dieselbe ic.\" Ein Theil der Urheber und Vertheidiger des ursprünglichen Antrags erklärte sich mit dieser Abänderung einverstanden, ein anderer Theil bestand je-och auf der ursprünglichen Fassung. Nach längerer Verhandlimg ward der ursprüngliche Antrag mit großer Mehrheit verworfen, dagegen der selbe mit der Bassermann'schen Abänderung ange\nnommen. Ein Theil der überstimmten Minorität nahm an dieser zweiten Abstimmung nicht Theil, sondern verließ den Saal; ein anderer Theil erklärte jedoch, daß er sich der Majorität unterwerfe und auch an den ferneren Arbeitern der Versammlung theilnehmen werde. Die ausgetretene Minorität hat in einer gedruckten Erklärung gesagt: fie habe durch den Z itz'schen Antrag ein Glaubensbekenntniß des Bundestags vermitteln wollen, wodurch dessen fortwährender Wirksamkeit und dem volkSthümlichen Ansehen des Ausschusses einiges Vertrauen erzeugt werden sollte, — und man sei fort gegangen, weil die Versammlung auch diesen Versuch durch ihre Abstimmung vereitelt habe. Protokoll der zweiten Sitzung des Fünfziger-Ausschusses. Der nächste Gegenstand der Verhandlung bildet ein KommisfionSbericht des Herrn Dr. WieSner über die Art, wie die sechs Oesterreicher, die dem Fünsziger-NuSschusse fich nach einem Beschlusse des Vor-ParlamentS zugesellen sollen, zu wählen seien. Der Bericht beantragt anstatt sechs Oesterreicher deren neun zum Fünsziger-AuSschusse zuzuziehen, und die Wahl derselben durch die Magistrate in den größeren Städten Oesterreichs veranlassen zu wollen. Nach gepflogener Berathung beschließt der Ausschuß, daß nur sechs Oesterreicher zuzuziehen seien, und daß zu dem Ende von den anwesenden Mitgliedern des Ausschusses ihnen bekannte tüchtige österreichische Männer vorgeschlagen werden sollen. So wurden genannt: die Herren C. von A ndr i a ni, — Dr. Schul er, Archivar in Innsbruck, — S chusel ka in Leipzig,— Zusachi, — Palazki, — Bach, Advokat von Wien, — Professor Hic, — Dr.Kuranda, — Als. Meisner, — -Professor S^otu in Wkn, — Kaufmann Triest,— Bra uns\"cywe >g von Wen, (aus Triest) von Wien, — GrafAuersperg, — Joseph Kitka von Wien. Der Ausschuß beschließt dann, daß diejenigen seiner Mitglieder, die die obigen Namen genannt, zusammen treten und sechs aus Genannten wählen sollen. Dies geschah und das Ergebniß ist, daß die Herren Schwarzer,— Adriani, — Bach, — Schuler, — Palazky, — Schnselka zumFünsziger-AuSschusse zugezogen «Versen. Dieselben sollen unmittelbar benachrichtigt, und zugleich aufgefordert werden, daß fie für den Fall der Ver hinderung einen Mann ihres Vertrauens als Stellver treter zu senden berechtigt sein sollen. Die Wiener Deputation in Leipzig« Leizig, 8. April. Destern Nachmittag Dar die Deputation von Wien, welche nach Frankfurt zum Ausschuß geht, hier; bestand außer dem BundeStags-geaudten Herrn v. Schmer.ing, ans den Grafen Auers perg (Anastasius Grün,) Dr. Schneider, Baron v. Som-maruga, Dr. GiSkra, Fabrikant Hornpostel, Advokat Megerle v. Mühlselv, Prof. Endlicher, Buchhändler Karl Gerold, den Herren Kuranda, Schuselka und Dr. Schilling. Sie waren sämmtlich in schwarze Waffenröcke mit dreifarbigen Schärpen gekleidet und mit Säbel bewaffnet; Fahnen von den deutschen Farben führten fie bei fich. Um 5 Uhr haben fie ihre Reise nach Frankfurt a. M. fortgesetzt. Die Bastonade eine <--»»«» Kein. In Tripoli hat der Pascha sich eine Beleidigung britischer Unterthanen zu Schulden kommen lassen, für welche England aus daS Nachdrücklichste Genugthuung fordern wird. Herr Moses Benjamin, ein Jude von Gibraltar, befitzt einen Garte» vor den Thoren der Stadt. In der Nacht des 7. März brach der Polizei-meister von Tripoli in das Haus ein, unter dem Vor-\nT e r. wände, daß türkische Frauen darin versteckt gehalten würden. Keine Türkin fand sich. Nichtsdestoweniger wurde Herr Benjamin und die übrigen Bewohner des Hauses, darunter Herr Balenfi, ebenfalls ein britischer Unterthan, fortgeschleppt und am nächsten Tage vom Pascha in vollem Divan dazu verurtheilt, die Bastonade zu empfangen. So oft sie ihr: Vivis britsnnious »um! einlegten, erhielten sie zwei Schläge mit dem Stock« statt eines! — Die Franzosen haben wegen eines Schlages mit dem Fächer Algier erober'. Weilburg, S. April. Der hier erscheinende „Lahn bote\" enthält folgende Aasrage: Wer soll zum Präsidenten des deutschen BundesstaateS ernannt werden? — Antwort. Der volksthümlichste Prinz Deutschlands, ein Sproß des alten Kaiserhauses, ein Mann, auf den schon Stimmen aus Nord- und Süddeutschland gefallen find — der Erz herzog Stephan. Darmstadt, Zt. März. Der Siebener-AuSschuß der Frankfurter Versammlung hatte am 29. d. M. folgende Verkündigung erlassen: Die Versammlung in Frankfurt am Main zit Berathung der höchsten Interessen deS Vaterlandes will eine friedliche Verständigung. Die Unterzeichnete» fordern ans, den Geist des Friedens walten zu lasseu. Zuzug Bewaffneter würde Landfriedensbruch sein. Soll ten solche Absichten bestehen, wir mahnen davon ernst lich ab und ersuchen diejenigen, welche Macht und Einfluß haben, unserer Abmahnung Kraft zu verleihen. Frankfurt am Main 29. März >848. Namens deS Siebener-Ausschusse»: Willich, Römer, Welcker, Sted-mann, Binding, von Gagern, Hergenhahn. Provinz - Courier. Kossuth über die ungarischen KomitatS-^ Muniripitn. In der'ZMchstags. SstzULg-AM-^?. S?rN^fprach Päzmändy von Komorn in einer gehaltvollen Rede seine Meinung dahin aus, daß die KomitatS-Municipien mit dem verantwortlichen Ministerium unvereinbar seien, und daher am nächsten Reichstage nothwendigerweis« daS CentralisationS - System nach dem Beispiele Frank reichs eingeführt werden müsse; einstweilen jedoch wünscht er, daß die KomttatS-Kongregationen bis zum nächsten Landtage eingestellt werden sollen. — Schon hatten mehrere Redner fich für daS CentralisationS« System ausgesprochen, als Kossuth erscheint und wahrnimmt, wie für die KomitatS - Municipien das Schwanenlied von mehreren Seiten ertönt. Er, der Führer des Reichstages erhebt sich von seinem Stuhle und schwört bei dem Allmächtigen, daß er in dem Augenblicke — wo das Municipium der Komitate auf gehoben wird — sich selbst das Eril diktiren werte. In einer mit höchster Gemüthsbewegung und außerordent lichem Krastauswanve gehaltenen Reve, bringt er die ganze Versammlung zu Staunen und Bewunderung. Er will jeden einzelnen Mensche», jede Familie, jede Gerichtsbarkeit frei und nur insofern von der obern Gewalt abhängig wissen, als e« zum Fortbestand deS Staates, zum geregelten Betrieb der allgemeinen Staats-Angelegenheiten nothwendig ist; denn hierin besteht nach seiner Meinung die echte Freiheit deS Menschep. — Diese merkwürdige Rede veranlaßte mehrfache geheime Conferenzen, deren Resultat war, daß nach Schluß dieses Reichstags in jerem Komitate durch eine sogleich abzuhaltende General-Kongregation »i» Ausschuß gewädlt werven wirv, welcher bis. zur Ver fügung des nächsten Reichstages, -,ber die Umgestaltung der KomitatS-Eongregationen die Vollziehung der am gegenwärtigen Reichstage gebrachten Gesetze unter Ver antwortlichkeit besorgen, und mit dem Ministerium fortwährender Verbindung stehen wird.\nm\nvom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnir» mit T4 ff. E.M, ganzjährig im Steeaktions-Bureau. Tuchlailben. Str. »ZS. zweite» Stock de» «ufikvereines), sowie auch beim Redakteur. M-riengaffe, Nr. 534, «iveiten Stock, Kür Auswärtiqe koSet da» Blatt mit portofrei'r Versendung Ik fl, S4 kr « M a-imibri« Gedruckt bei Leopold Grvnd, am StephansplaHe, im Zwettelhofe. - Papier ans der Ebenfnrther Fabrik."}