{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846455/dd23e4960bdcf9d86144cc772e0942e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S«\nsich «yt diesen vorerst noch benehmen könne, beschließt eme Vertagung auf zwer W0M1. ^ eroffnej: der Präsident tue Berathung über Perers Com-m»ss»onS-B^richt, die Motion y. Soirons auf Uebertra-gung^der ^o'llzeistra^aet^a^unb. der freiwilligen , so wie tn zwer Puncten aUch der strittigen Gerichtsbarkeit an die Gerichte betreffend. Äie Commission stellt zwei Anträge : I. um Vorlage eines Gesetz-Entwurfes noch auf diesem Land tage zu bitten, durch welchen die gesammte Polizeistraf-Gewalt, mit Vorbehalt der Strafcompetenz des BßAxr-meisters und andMr Ausnahmen, d,eu MntHH^chtaiMer--tragen werdet lt. Um eine Gesetze^-MrlöK< zu' MW, durch welche 1) die Berichtigung der bur^erlMn OM-desscheine, 2) der Abwesenheitsprozeß, 2) da5 DMgscha^ts-weseu, 4) die Bestätigung der Annahme an KüideWitt, 5) das Einschreiten zu Gunsten der älterltchen Gewalt, 6)^die EntmündiguNgeg unh Mundtodtmachungen, 7) die Strei tigkeiten über Erfüllung von Accorden wegen öffentlichen Arbeiten und 8) die Streitigkeiten über den Betrag der Alimemengelder für uneheliche Kinder den Amtsgerichten übertragen und in den sechs ersten Puncten sämmtliche bis her außer Wirksamkeit gesetzte Bestimmungen des Code Napoleon wiederhergestellt, beziehungsweise eingeführt werden. Bei den Berathungen über den ersten Commift sions-Autrag spricht sich Seltzam für denselben aus , nur glaubt er, dqH man den Betheiligten, wie dieß auch jcht schon bei SteuerdefraudaNonen der Fall sei, die Wahl lassen sollte , ob sie von den Gerichten oder von den Ver waltungsbehörden abgeurtheilt werden wollten. Zentner, Schmitt sind im Allgemeinen mit dem ersten Commissions-Antrag einverstanden. Junghanus : Es habe sich bei uns eine förmliche Organisationskrankheit eingeschlichen, denn man wolle, ehe noch die neue Gerichtsverfassung in das Leben gerufen, schon wieder eine Menge von Abänderun gen vornehmen, bevor aber nicht ein Strafgesetzbuch als bindend verbündet sei, könne wegen Mangels jeder gesetz lichen Grundlage die Polizeistrafgewalt unmöglich an die Gerichte übertragen werden. Weizel ist für den Com-missions - Antrag und will das Princip festhalten, daß alle Handlungen, welche als wirkliche Rechtsverletzun gen erscheinen, dem Richter, die Verwaltungshandlun gen aber den Verwaltungsbehörden zur Aburtheilung zugewiesen werden sollen. Fauth stimmt mit Jung-hanns. Schaaff: Man habe jetzt wieder einen neuen Weg bezeichnet, daS Volk glücklich zu machen, doch möge sich dieses nicht täuschen lassen, indem die Strafen jedenfalls, ob nun vom Richter oder von der Polizei, ausgesprochen würden. Ersteres hätte aber noch den großen Nachtheil, daß es viel mehr Zeit- und Kostenaufwand verursache. StaatSrath Trefurt als RegierungS - Commissär wundert sich nicht, daß die meisten Administrativ-Beamten itt der Kammer für den Antrag sprechen, denn dadurch würde daS Gehässige, welches bis jetzt auf die Polizei gefallen, auf den Richter überwälzt werden, nur möge man dabei nicht übersehen , daß sowohl hierdurch, insbesondere aber auch weil der Richter von seinen strengen RechtSformen entwöhnt würde, der Richterstand überhaupt an dem ihm so nothwendigen Ansehen und Vertrauen geschwächt würde. Nachdem auch noch Böhme für den CommissionS-Antrag gesprochen und sowohl der Berichterstatter, als auch der Motionssteller den gegen denselben erhobenen Einwürfen widersprochen hatten, nimmt ihn die Kammer mit Stim menmehrheit an. — Den zweiten CommissionS-Antrag be treffend begründet Nombride den Antrag auf den Strich der dritten Bestimmung, wornach auch daS PfiegschaftSwesen an die Gerichte verwiesen werden solle. IunghannS unter stützt denselben und verlangt ferner, daß nur die streitige Rechtspflege an die Gerichte verwiesen, die freiwillige aber den VerwaltungS - Behörden belassen werden möge Fauth unterstützt dieß, während Weizel, Zentner, Schmitt, so wie der Berichterstatter und MotionSsteller für den CommissionS-Antrag, Böhme aber für jenen von Nom bride gestellten sprechen. Die Kammer nimmt erstern bei der Abstimmung unverändert an. — StaatSrath Trefurt wünscht, daß tue Kammer den auf die GeschäftSrückstande bei dem Oberhofgerichte bezüglichen Gesetzesentwurf bald möglichst berathe, v. Soiron, als Mitglied der betr. Commission: Letztere habe ihre Berathungen bis zum Er scheinen einer Gesetz-Vorlage über einige Abänderungen in der GerichtS-Verfassang verschoben. Trefurt: Es wäre ihm lieb gewesen , dieß schon früher zu erfahren,, indem er im Stande sei, der Commission solche Aufschlüsse zu geben, wodurch jede Verzögerung in dieser Beziehung be seitigt werden dürfte. Der Präsident sichert die baldige Anordnung einer CommissivnS-Sitzung zu. Spanien. Ein Schreiben aus Madrid vom 31. Januar meldet: Die Hof-Ceremonie des Handkusses bei der Königin, welche gestern bei Gelegenheit der Geburtstagsfeier ihrer königl. Hoheit der Herzoginn von Montpensier Statt fand, war sehr glänzend. Unter den anwesenden Generalen bemerkte man den Herzog von Victoria , ungeachtet er schon vier Tage zuvor eine AbschiedS-Audienz bei der Königin ge habt hatte. Großbritannien. Sitzung deS Unterhauses vom 4. Februar. DaS HauS nimmt nach einigen Zwischenfällen die DiScussion über Lord G. Bentinck's Motion in Betreff der West indischen Pflanzer wieder auf. Hr. JameS Wilson (Re dacteur deS Economist) sagt, er werde sich auf eine Prü fung der vier von den Pflanzern selbst vorgebrachten Ar gumente beschränken. Die Pflanzer sagten, daß daS Mutterland durch Aufhebung der Sclaverei in den Colo-nien gewisse moralische Verbindlichkeiten eingegangen und verpflichtet sei, den Sclavenzucker jedeS Landes auszu schließen. Wolle man diesen Grundsatz aber strickt festhal ten , so müßten die Erzeugnisse Rußlands, EgyptenS und der Verein. Staaten gleich denen Cuba'S und Brasiliens ausgeschlossen werden. Wolle man diesem Princip aber nicht bis in seine letzten Consequenzen huldigen, so—meint der Redner — sei eS gerathener, eS gänzlich fallen zulassen. DaS zweite Argument besage, daß die freie Arbeit theurer alS die Sclavenarbeit und daher jene unfähig sei, mit dieser zu concurriren. Der Redner beweist auS der Zu nahme der Zucker-Cultur in beiden Indien und durch Zif fern , daß die Resultate gänzlich zum Vortheil deS durch freie Arbeit erzeugten Zuckers ausgefallen; demnach könne die Cultur deS Zuckers durch freie Arbeiter so rumirend nicht sein, als die Pflanzer eS behaupteten. DaS Wachsen deS Arbeitslohnes, meint Herr Wilson, werde hinrei chend compensirt durch die Vervollkommnung der Art, den Zucker zu bauen. Ebenso erklärt der Redner sich gegen daS dritte Argument, nähmlich, daß der Zucker auS Cuba und Brasilien von den Englischen Märkten auszu schließen, und gegen daS vierte, welches behauptet, daß eine solche Maßregel in der Macht der Legis latur liege. Besonders sei daS letztere ohne Ge wicht. Denn wie könne England bei den mit Holland und Nord-Amerika bestehenden Verträgen diese Staaten hin dern , den rohen Zucker aus Java, Brasilien, Cuba bei sich einzuführen, in dort zu raffiniren und ihn in England wieder einzuführen? DaS vorgeschlagene Comite helfe also nichts. Doch gebe es andere für die Colonien wichtige Puncte, in deren Betreff man ein Comite niedersetzen könne; so z. B. müsse die Verwaltung derselben auf eine wohlfeilere Weise eingerichtet werden, durch diese und ahnliche Reformen sei die Regeneration der Colonien be dingt. Herr Thomas Baring: Der Kanzler der Schatz kammer habe reichlichen Beifall geerntet für seine Erklä rung, daß die Regierung beabsichtige, die Bill von 1846 beizubehalten, und doch sei gerade diese Bill Schuld an dem Ruin der Westindischen Colonien. Er fragt, ob man gegen die Leute billig handle, die sich in der Hoffnung, sich keiner ungleichen Concurrenz ausgesetzt zu sehen, mit\nreOEapitalien bei der Zuckerproduktion betheiligt hät-? Die ZmfheöunA der SchiffahrtSgesetze, falls man die selbe nicht auf die Westindischen Colonien beschränke, werde für letztere von geringem Nutzen sein. Man behaupte, der traurige Zustand der Colonien sei Folge der im Mut terland ausgebtochnen Falliten, allein mehrere dieser Fal-liten seien ihrer SeilÄ Resultate der gesunkenen Zucker preise. Die Frage, ob das Haus den Colonien beizu stehen habe, lasse sich aus allgemeinen Principien nicht eWfiheiden. Man behaupte, daß erste Resultat des freien Handels werde eine allgeweine Harmo nie ^in, statt dessen sei seine erste Folge Zwietracht Kvjfchen den Colonien und dem Mutterlande. Die Han delsfreiheit gleiche ganz dem Experiment der Freilassung der Sclaven, beide Versuche seien vollkommen gescheitert. Hr. Bernüt spricht sich gegen die Motion auS. Hr. d'Js-raeli, eineS der Häupter der Prorectionisten-Partei, meint, das neue commerzielle System habe an einem der bedeutenden Industriezweige des LandeS — an dem einzi gen, in welchem vollständige Erfahrungen vorlägen, — sich schlecht bewährt. Während 200 in diesem Zweige ste ckende Millionen in Gefahr seien, antworte man, wenn Htlfe in Anspruch genommen werde, mit kalten Abstrak tionen. Es sei nicht wahr, daß das gegenwärtige com merzielle System die Handelsfreiheit zurGrimdlage habe, eS sei nur nach' dem Princip umgemodelt worden, welches vorschreibe, auf dem wohlfeilsten Markte zu kaufen. Die ses Princip aber sei nur daS Princip deS Detail- Handels. Die Lage der Colonien sei Folge der Acte von 1846. Die Vorschläge deS Schatzkanzlers seien nicht viel besser als eine Rechtsverweigerung; man möge sich hütheu, daß et mit der Production der Colonien nicht gänzlich ein Ende nehme, waS eine bedeutende Hausse für die Sclaven händler hervorbringen würde. — Hr. Labouchere: Die Niedersetzung deS Comites sei Pflicht der Regierung. Das Schutzzoll - System lasse sich nicht aufrecht halten, und er halte es für seine Pflicht, dieß offen zu erklären. Lord G. Bentinck habe darauf hingedeutet, daß es vielleicht räthlich sein möchte, sich Cuba's zu bemächtigen, dessen Concurrenz für die Englischen Colonien so gefährlich sei. Dieß würde aber ein Act schreiender Ungerechtigkeit sein; die Regierung habe nichts dergleichen im Sinne. Nach einigen Bemerkungen der Herren Buxton und Goulbourn wird die Motion ohne Abstimmung angenommen. London, 5. Februar. Sir Stratford Canning ist heute von seiner Mission nach der Schweiz hierher zurück gekehrt; eS heißt, er werde sich nun binnen kurzem auf sei nen Posten nach Constantinopel begeben. In Liverpool haben die Eisenhändler Jevon und SonS mit 80- bis 100.000 Pfd. und I. und G. Campbell und Comp. in Westindischem und Mexikanischem Geschäfte mit 56- bis 65.000 Pfd. ihre Zahlungen eingestellt. Die Activa der Ersteren sollen ihre Passiva bedeutend übersteigen. Frankreich. Sitzung der DeplMrtenkammer vom 5. Februar. Es wurde heute die Debatte über den auf Algier bezüglichen neunten Paragraphen deS Adreß-EntwurfeS fortgesetzt. Marschall Bugeaud ergriff zuerst daS Wort, wie er schon am Schlüsse der vorhergehenden Sitzung angekündigt hatte, und sagte im Wesentlichen: „DaS Ereigniß, wel ches den Krieg in Afrika beendigt hat, und ein Paragraph Ihrer Adresse lassen unS hoffen, endlich die Opfer Frank reichs und die auf ihm lastenden Ausgaben vermindert zu sehen. Ich wünsche mir Glück zum Sturze deS EmirS und zu seiner Niederlage; aber dieß Ergebniß, wie glücklich eS auch ist, darf unsere Vorsicht nicht entwaffnen, und wir müssen darum nicht minder, den Arabischen Stämmen gegenüber, die 5- bis 100.000 waffenfähige Männer zäh len, stark und wachsam bleiben. Deßhalb beschwöre ich die Kammer, die Armee in Afrika so wenig als möglich zu vermindern. Viel ist in Algerien geschehe«, aber noch ist viel zu thun übrig. Noch gibt eS ein kleines GebirgSland, daS Ihnen nicht gehorcht und daS unterworfen werden muß, wenn Sie nicht den Bevölkerungen gegenüber Ihre moralische Stärke einbüßen wollen. Sie haben jetzt noch ein hochwichtiges Werk zu vollbringen, daS Werk der noch wenig geförderten Colonisation, in Betreff dessen Sie nach meiner Ansicht auf dem unrechten Wege sind. Wenn Sie nicht dahin trachten, in Algerien eine kräftige Bevölke rung zu schaffen, welche stark genug zum Widerstande und nöthigen FallS fähig ist, den Eingeborenen zu imponiren, so werden Sie in demselben Maße, wie Sie sich dort wei ter ausdehnen, auch Ihre Armee vermehren müssen. In dieser großen ColonisationS - Angelegenheit vergißt man, nach meiner Ansicht, zu sehr die Frage, für welche der vorjährige Bericht Ihrer Commission über den Gesetz-Entwurf, bezüglich Algeriens, überzeugend spricht. Ich wie derhohle, daß man vU^ Allem in Algerien eine solide und kräf tige Bevölkerung schaffen muß, als daS einzigeMittel, dieEr-oberung zu sichern. Ich rathe: den Effectivstand der dor tigen Armee mcht zu vermindern, weil diese Armee nicht bloß auS Kämpfenden, sondern zugleich auS Arbeitern be steht , welche die meisten der seither in Algerien bewerk stelligten Arbeiten ausgeführt haben. Ich glaube, daß es thunlich wäre, in Algerien eine mächtige und schnellkräf tige Reserve zu schaffen, deren Stämme alle Theile des activen Heeres aufnehmen würden, deren Beibehaltung unter den Fahnen nicht nöthig wäre. Ich gehe nicht in nähere Entwickelungen dieses Planesein, da ich für jetzt denselben nur andeuten wollte. Was die Verwaltung des Landes angeht, so glaube ich, daß es wenigstens für die erste Zeit gut wäre , dieselbe auch ferner ihren Officieren zu übertragen. Die Armee zählt eine große Anzahl un terrichteter und zur Verwaltung sehr geeigneter Militärs. Die Römer, welche sich aufS Colonisiren verstanden, lie ßen ihre Colonien nicht durch Civil-Beamte regieren. Jedenfalls halte ich dafür, daß es Zeit ist, sich energisch mit der Colonisation zu beschäftigen.\" General Lamori-ciere: „Ich nehme die Stellung an, welche mir gestern Herr Guizot anwies, indem er erklärte, daß meine Ver antwortlichkeit hinter der des General-Gouverneurs ver schwinde , den seinerseits der Kriegs-Minister jeder Ver antwortlichkeit entheben könne. Ich nehme bloß das Wort, um einige Thatsachen genauer anzugeben, welche man falsch aufgefaßt zu haben scheint. Man macht uns zum Vorwurfe, daß wir Abdel-Kader nicht gefangen genommen haben, ohne ihm Bedingungen zuzugestehen; man behauptet nähmlich, er hätte ja doch nicht entfliehen können. Hierin täuscht man sich; hätte ich mich des Emirs mit Gewalt bemäch tigen wollen, so wäre es ihm nicht schwer gefallen, sich mit seinen Reitern in die Wüste zurückzuziehen und bloß seine Deira in unseren Händen zu lassen. Wegen der moralischen Wirkung aber ist es weit vorzuziehen, daß Abdel-Kader nicht gefangen genommen ward, son dern sich uns ergab. Diese stillschweigende Unterwerfung raubte dem Emir den Bevölkerungen gegenüber, viel von seinem Zauber, und für die Zukunft der Colonie ist das erlangte Resultat unschätzar.\" Herr von Larochejacquelin: „Es ist aber eine Uebereinkunft mit Abdel-Kader abgeschlos sen worden, kraft deren er nach St. Jean d'Acre oder Alexandrien gebracht werden soll. Er hat das Wort des Generals Lamoriciere und des General-Gouverneurs, Sr. königlichen Hoheit des Herrn Herzogs von Aumale. Den noch hält man ihn alS Gefangenen fest! Im Interesse der Ehre Frankreichs frage ich Herrn Guizot, ob es möglich ist, das gegebene Wort zu brechen?\" (Bei den Worten deS Redners „königliche Hoheit\" wird derselbe von meh reren Stimmen mit dem Ausruf Oo! und Gelächter un terbrochen.) Der Marquis von Larochejacquelin (bekannt lich ein Legitimist): Er könne diese Unterbrechung, dieses Lachen, diesen Ausdruck der Verwunderung nicht begrei fen, wenn er dem Herzog von Aumale den Titel könig liche Hoheit gebe. Er müsse die Kammer fragen, ob man je den Prinzen diesen Titel verweigert habe ? Ob etwa der Herr Herzog v. Aumale erst seit gestern königl. Hoheit sei? (Beifall von fast allen Seiten.) Er sei weit ent\nfernt, daS Verhalten des PrinPn in Bettender voül neral Lamoriciere eigegangenen Bedingungen zu mißbilli gen. Aber ndch einmahl müsse er fragen, was die Regie rung zu thun gedenke ? Herr Guizot: Ich wiederhohle, was ich schon in der Paüs-Kammer sagte, daß die Regie rung alle unsere großen Interessent mir dem gegebenen Worte in Einklang bringen zu können hofft. Dem Emir ist versprochen worden, daß er nach St. Jean d Acre oder nach Alexandrien gebracht werden soll; nichts mehr und nichts wenigei'. Die Regierung, welche sich die Ratifika tion der abgeschlossenen t^ÄMkkwft vrssbehielt, ist ent schlossen, das gegebene Wo^r zÄ MtÄ,» fließe sofort St. Jean d'Acre avs, welches der Pfbrte direct unter worfen ist. Die Hfsrte hat tinsbre Besitztumes in Tlfrika nicht anerkannt, und wir köftÄW vÄher Vep Eckib npA itt ihre Hände geben. Keineswegs? aber schließe ich Alexan drien aus. Obgleich Vasall des Sultans, besitzt der Vice-König Aegypten erblich und verwalet es fast unabhängig. Die Lage ist also nicht dieselbe; wir können zu Alexan drien Bürgschaften Habens die unS zu St. Jean d'Acre fehlen. Unsere Beziehungen zum Pascha geben uns das Recht, von ihm Garantien zu begehren, die für unsere künftige Sicherheit wesentlich sind, und wir dürfen hof fen , sie von ihm zu erlangen. Wenn also Abdel-Kader, wie wir zu glauben Ursache haben, daraüf beharrt, nach Aerandrien gebracht zu werden , so wird man ihn dahin bringen, wenn er nähmlich dort unter Bedingungen hlei-ben will', die zu unserer Sichrrstellung unerläßlich sind; denn es liegt uns sehr viel daran, daß er nicht bei erster Gelegenheit wieder unter deN Arabischen Stämmen!er scheine und abermahls die Ruhe von Algerien störe. Eine Unterhandlung ist eröffnet, um den Pascha zu bestimmen, daß er Abdel - Kader zu Alexandrien aufnimmt und über ihn die zu unserer Sicherheit nöthige Überwachung ausübt. Zwingen können wir den Parscha nicht, aber wir dürfen hoffen , daß er unsere Vorschläge genehmigen wird. Hr. NicolaS beantragte nun sein Amendement, welches den Wunsch einer Verminderung deS Afrikanischen HeereS und der Armee in Frankreich ausspricht. Nachdem der Bericht erstatter das Amendement als unnütz und unzeitig bekämpft, der Kriegs - Minister aber erklärt hatte, daß der Gesetz-Entwurf wegen derErgänzungs-Credite für Algerien in kur zem vorgelegt werden solle, zog Herr Nicolas sein Amen dement zurück, und der H. 9 wurde angenommen. Herr von Lasteyrie unterbrach nun die Adreß-Debatte, um Herrn Guizot über die Ereignisse in Portugal zu Erklä rungen aufzufordern. Er rügte, daß die Regierung sich mit Spanien und England zum Einschreiten in Portugal verbunden habe, um dort eine gerechte und im Volks-Jn-teresse begonnene Revolution zu unterdrücken. — Hr. Guizot antwortete hierauf wesentlich Folgendes: „Ich hatte von jeher wenig Neigung, mich in die Angelegenheiten Por tugals einzumischen, da dieseS Land zu Frankreich in kei nen besonders nahen Beziehungen steht. AlS ich mich im vorigen Jahre zu einer gemeinschaftlichen Intervention entschloß, geschah eS nur, weil die Königin Donna Maria sie, auf Gruud deS Quadrupel - Allianz - Vertrages, ver langte, weil in der That ihr Thron bedroht und ein Wie deraufleben der miguelistischen Partei zu befürchten war, endlich weil Spanien und England diese Intervention ge meinschaftlich mit unS zu unternehmen entschlossen waren. Die Intervention erfolgte, und eS war mein eifriges Bemühen, sie so bald alS möglich zu beendigen. Durch das Protokoll vom 21. Mai glaubten wir die Parteien versöhnt zu haben. Wir erklärten daher, im Einverständnisse mit Lord Palmerston, die Intervention für beendigt. Nun wirft man mir ein , die Wahlen gingen in Portugal nicht ganz regelmäßig, nicht ganz unabhängig vor sich. Sie begreifen, daß hierin kein Grund zur erneuerten Intervention liegen kann. Ich habe genug damit zu thun, unsere eigenen Wahlen gegen die Angriffe der Opposition zu vertheidigen. (Heiterkeit.) Wenn also von einer gemeinschaftlichen Handlung mit den BundeS-mächten nicht die Rede sein kann, so bin ich anderer SeitS gern bereit, unsern ganzen Einfluß in Lissabon zu Gunsten der Nationalität und der Freiheit zu verwenden. Spä ter wurde allerdings Lord Palmerston anderer Ansicht; er erklärte, die Königin habe ihre Versprechungen nicht redlich erfüllt und die Intervention sei deßhalb noch fortzusetzen. ES muß unS erlaubt sein, eine andere Mei nung zu haben, alS das Englische Cabinet. Wir verwei gerten daher ein ferneres gemeinschaftliches Einschreiten. Ich halte eine Intervention für ein gehässiges Mittel, daHmannurim äußersten Nothfalle ergreifen und so schnell als möglich wieder beseitigen muß. Ich wollte dem Portugie sischen Volke schleunigst seine volle Freiheit im Handeln wie dergeben. Wenn Portugal jetzt dem so mächtigen Einflüsse Englands widerstrebt, so dürfen Sie überzeugt sein, daß daS Portugiesische Nationalgefühl mit der Englischen Politik nicht im Einverständnisse ist. Ich wollte dieseS Na tionalgefühl durch Verlängerung einer fremden Einmi schung nicht verletzen. Hätten wir mit England gemein schaftliche Sache gemacht, so hätten wir vielleicht einige augenblickliche Erfolge errungen, aber gewiß nicht jenen Geist der Unabhängigkeit befördert, den wir in Portugal, auch um unseres Interesses willen, begünstigen müssen.\" — Nach einigen Gegenerklärungen der HH. Drouyin de Lhuys und I. de Lasteyrie wird der Jncidenzpunct ver lassen und die Berathung vertagt. Den 7. Februar beginnt in der Deputirtenkammer die Discussion über den letzten Paragraphen der Adresse, der sich auf die Reform - Banketts bezieht. Die gegen den Paragraphen eingeschriebenen Redner sind: Duvergier de Hauranne, Gustav v. Beaumont, Lherbette, Leon v. Malleville, Gaulthier de Rumilly, Ferdinand v. Lastey rie , Paillet, Deruye de Lhuys und Marie. Man glaubt, daß auch Odilon Barrot dagegen sprechen wird. Zu Gun sten des Paragraphen haben sich die Herren Quesnault und Roulland einschreiben lassen. Die Herren Doctoren Calmeil, Foville und Falvet haben in einem zweiten Berichte über den Gesundheitszu stand deS Grafen Mortier sich dahin erklärt: 1) daß der Graf an einer zeitweisen VerstandeSzerrüttung lei det; 2) daß er den Wahn hegt, der Gegenstand eines unversöhnlichen Hasses zu sein; 3) daß diese fixe Idee ihn zur Rache und andern heftigen Entschlüssen verleitet; endlich 4) daß man den Grafen von Mortier als einen gefährlichen Wahnsinnigen betrachten müsse. Der heutige Möniteur enthält fünf königliche Verord nungen, betreffend die Organisirung deS königlichen Corps der Brücken und Chausseen, und des königlichen Berg werk-Corps; die Zusammensetzung der vereinigten Jury zur Ermittelung des Ursprungs mit Beschlag belegter Waaren; die Einfuhr des rohen Zinks; die Einfuhr ver schiedener , zur Wiederausfuhr bestimmter Artikel, und die Einfuhr von Sesam und Leinöhlkörnern. Die Petition, welche die Studenten am 3. Februar der Kammer durch Herrn Cremieux haben übergeben lassen, lautet wie folgt: „Herr Präsident, Herren Deputirte! Die Unterzeich neten , Zöglinge der Schule und Zuhörer des College de France, haben die Ehre, auseinader zu setzen, was folgt: Die Lehr-Vorträge der Herren Michelet und Quinet sind nach einander geschlossen worden durch den Minister deS öffentlichen Unterrichts, der ungesetzlich gehandelt hat, in dem er theils das Programm dieser Vorlesungen verstüm melte, theils den Professor verantwortlich erklärte für Thatsachen, denen derselbe völlig fremd ist; dis Unter drückung dieser Lehr-Vortrage oder auch nur die Suspen sion der Professoren ist eine schwere Beeinträchtigung deS höheren Unterrichts, der Unabhängigkeit und eben dadurch der Freiheit deS Gedankens, wie sie durch die Charte be siegelt ist; wir richten daher an Sie, meine Herren, die Bitte, der Willkühr des Ministers die Autorität deS Äe-setzeS entgegen zu stellen, auf daß dasselbe uns die Pro fessoren zurückgebe, deren Wort wir gern vernehmen, weil\n5-\ndieses Wort den Geist erleuchtet und das Herz erhebt. Wir sind :c.\" (Folgen die Unterschriften.) Der in Deutschland durch sein treffliches Werk über die Lage der arbeitenden Classe in England, bekannte socia listische Schriftsteller Engels, hat Befehl erhalten, Frank reich in drei Tagen zu verlassen. Ter „Möniteur\" veröffentlicht eine vergleichende Ueber sicht der Ein- und Ausfuhr und die Bewegung der Schiff fahrt während der drei letzten Jahre. Die Einfuhrzölle haben sich im I. 1847 auf 134 Millionen belaufen, was gegen die Jahre 1846 und 1845 einen Ausfall von 1Y resp. 17 Millionen ergibt. Dieser Ausfall vertheilt sich in folgender-Art: Die Getreide-Zölle haben, gegen 1846, um 6 Millionen abgenommen, die Zölle von Baumwolle um mehr alS 4 Millionen, auf Wolle lim l^/z Millionen, auf Leinengarn um fast 1^ Millionen, auf fremden Zu cker um 4 Millionen. Dagegen hat der Französische Co-lonialzucker beinahe 4^/z Millionen mehr Zoll eingebracht, alS im I. 1846; eben so weisen die Zölle von Kohlen, Oehlkcrnern , Roheisen zc. eine Erhöhung nach. Itt'metri schen Zentnern ausgedrückt, stellt sich die vergleichende Uebersicht der Jahre 1846 und 1847 bei den vornehmsten Einfuhr-Artikeln wie folgt: 1847 1846 Getreide 8.1Z7.000 3.926.000 Oehlkörner ...... 466.000\nRoheisen Zink . . . Colonialzucker Fremder Zucker Kohlen . . , Baumwolle . Wolle . . Leinengarn . Leinwand Olivenöhl\n959.000 145.000 877.000 96.000 21.750.000 455.000 138.000 19.000 16.000 291000\n365.000 857.000 117.000 785.000 151.000 19.438.000 652.000 184.000 43.000 23.000 327.000\nKaffeh und Seide sind fast stationär geblieben. Für die Ausfuhr von 1847 und 1846 ergeben sich die folgenden Resultate, ebenfalls in metrischen Centnern: 1847 1846 Baumwollene Stoffe . . . 70.000 66.000 Leinene Stoffe ..... 12.200 11.500 Wollene Stoffe ..... 32.500 33.500 Seidenstoffe ...... 14.000 12.700 Wollen- und Baumwollengarn 6.500 11.200 Mode-Artikel 4.256.000 3.773.000 Verarbeitete Haute .... 31.000 30.000 Raffinirter Zucker . . . . 126.000 88.000 Maschinen. 7.079.000 7.579.030 Getränke . . (Hektol.) . . 1.755.000 1.467.000 Die Französische Schifffahrt hat im Jahre 1847 zur Ein- und Ausfuhr 34.078 Schiffe, mit einem Gehalt von 4.314.000 Tonnen, beschäftigt; 4563 Schiffe und 390.000 Tonnen mehr alS 1846. Die Französische Flagge figurirt in dieser Vermehrung mit 57.000 , die fremde mit 333.000 Tonden. Niederlande. Die Insel Java ist am 16. Novtmber von einem un gewöhnlich heftigen Erdbeben heimgesucht worden, welches die Hauptstadt Batavia zwar nur leicht berührt, dagegen in der Residenz Cheribon furchtbare Verwüstungen ange richtet hat. Dort sind alle öffentlichen Gebäude, mit Aus nahme der Post, und über 200 steinerne Privatwohnun gen schwer beschädigt worden, so daß die Einwohner auf dem Felde übernachten mußten. Ein gleiches Schicksal traf die Festung Palembang, wo zwei große Zuckerfabri ker einstürzten und einen Theil der Arbeiter erschlugen. Die übrigen Residenzen haben nicht in demselben Umfange gelitten, obwohl die Erdstöße sich bis zum 20. November wiederhohlten. Am stärksten wirkten dieselben auf dem Berge Tjermae, wo der Boden sich an mehr ald 40 Stel len auf 50 Ruthen Länge und 3 bis 4 Fuß Breite zer klüftete. Schweiz. Canton Bern 4. Februar. (B. Z.) Donnerstag, den 3. Februar , Morgens 10 Uhr, ist die Tagsatzung wieder versammelt. An der Tagesordnung ist der von der Neuner-Commission beantragte BeschlusseS-Entwurf in Be zug auf die Bestrafung der Landesverräther und Amnestie in Verbindung mit dem ähnlichen Antrag der Gesandt schaft von Bern. Der Berichterstatter, Bürgermeister Furrer, faßt die verschiedenen Thatsachen zusammen, aus denen es unzweifelhaft hervorgehe, daß von Seite deS SonderbundeS wirklich die Intervention deS Auslands an gerufen sei. In der Beurtheilung einer solchen Handlung seien alle Parteien einig. Gegen diese Landesverräther sei daher eine gerichtliche Verfolgung einzuleiten. Der Be richterstatter setzt hierauf auseinander, wer diese Untersu chung in Händen zu nehmen habe, wie nicht wohl die eidg. Milttärgesetze anzuwenden seien und die Eidgenos senschaft strafen könne, wie eS aber auch nicht den einzel nen Cantonen des Sonderbundes überlassen werden könne, die fraglichen Personen zu belangen, einestheilS weil man gesehen, wie man in einzelnen dieser Cantone, in Uri z.B., über das Verbrechen ganz hinweggehe, anderntheils weil die Handlungen in Zusammenhang stehen, und es daher nothwendig sei, daß sie von einem und demselben Gericht untersucht würden. Die Commission habe daher geglaubt, daß der Stand Luzern die Verfolgung einzu leiten habe; dieser sei auch der natürliche Gerichtsstand, da er der eigentliche Ort deS Vergehens gewesen sei. Fer ner müsse eS auch Luzern, als verantwortlich für die eidg. Kriegscasse, überlassen bleiben, diejenigen zu belan gen, die sich der Entwendung der eidg. KriegSgelder schuldig gemacht haben. WaS die im llebrigen vorgeschlagene Amne stie betrifft, so zeichnet derBerichterstatter daSGefährliche deS Verfahrens, eine ganze Partei ihrer Richtung wegen mate riell verantwortlich zu machen und bei irgend einer Reaction dieselbe Verfolgung auf sich selber herabzurufen. Allerdings könne die Tagsatzung den Cantonen eine Amnestie nicht anbe fehlen, aber in allen bewegten Zeiten habe die Eidgenossen schaft den Cantonen ein Wort des Friedens zugerufen. Bern erklärt sich mit einigen Worten mit dem Antrag der Commission einverstanden, wonach der besondere Antrag Berns wegfällt. Luzern glaubt, die Bestrafung sollte nicht abhängig gemacht werden von dem guten Willen eines einzelnen Cantons. Zwar bestehe kein Bundesgericht und keine besonderen Strafgesetze gegen den Hochverrath an der Eidgenossenschaft, Luzern glaubt indeß, daß hier füg lich ein Specialgericht niedergesetzt oder ein bestimmtes Gericht, z. B. in Zürich, im Nahmen der Eidgenossen schaft mit der Verfolgung beauftragt werden könne. Was die Amnestie betrifft , so glaubt Luzern, daß kein Grund vorhanden sei, dieselbe anzuempfehlen. Man solle es vor der Hand den Cantonen überlassen, Amnestie zu ertheilen, damit nicht die öffentliche Meinung irre geführt werde. Uri hält es für einen Eingriff in die Sou-verainetätSrechte, wenn die Angehörigen eineS CantonS ihrem natürlichen Richter entzogen und einem anderen Canton zur Bestrafung überliefert würden. Luzern sei außerdem nicht alS torum 6elioti anzusehen, da die Mit glieder deS KriegSratheS nicht alS Privatpersonen, sondern alS Repräsentanten ihrer Stände nach Jnstructionen ge handelt hatten. Auch Schwyz spricht gegen die Anträge der Commission. In Betreff der Bestrafung der Landes verräther will es lieber ein eidgenössisches Specialgericht. In Bezug auf die anempfohlene Amnestie, meint Schwyz, daß die Tagsatzung erst das unschuldige und gedrückte Volk in den gewesenen Sonderbunds-Cantonen amnestiren und die schwere Last der Kriegskosten abnehmen solle. Freiburg wundert sich, daß während Neuenburg gar nicht erwähnt werde, Cantonen eine Amnestie empfohlen werde, wo nsch gar keine Untersuchungen angehoben sind. Ueberhaupt scheine man mit der Amnestie dem Auslande den Hof ma chen zu wollen. Freiburg findet auch die Ansicht von Schwyz begründet, daß die Tagsatzung erst selbst amnestiren solle, ehe sie Amnestie empfehle. Baselstadt hat den Antrag von"}