{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929707/30722674935799335ef3790566d3d1e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "-chargé de centraliser, sans retard, les „ombreux éléments, composera ainsi un bilan gênerai à sanctionner, connue point de départ financier, par l'assemblée nationale. Je ne doute paj, citoyens , que vous n'en appréciez  la haute utilité, et j'ai l'honneur de vous soumettre le projet de décret nécessaire à cet effet. Signé, Gaknier-Pagès. Le gouvernement provisoire décrète: Les propriétaires d'immeubles grevés des hypothèques el privilèges spécifiés en l'art. ler1er du décret du 19 de ce mois, qui auraient négligé de faire les déclarations prescrites par l'art. 2 du même décret, pourront cire poursuivis directement pour le paiement de la contribution, sauf leur recouvrement contre les créanciers. En cas de non paiement par les créanciers, le privilège attribué au trésor  public, en matière de contribution directe, s'exercera avant tout autre sur les sommes dues par le propriétaire de l'immeuble grevé. La contribution concernant des étrangers n'ayant point de domicile en France sera comprise dans des rôles rendus exécutoires contre les propriétaires  débiteurs, cl recouvrés sur ceux-ci â titre d'avance. Les propriétaires débiteurs, avant de se libérer envers leurs créanciers, seront tenus de se faire représenter la quittance de la contribution établie par le décret du 19 avril, sous peine d'en demeurer personnellement responsables.  Signe, Pagnerre. On lit dans le Moniteur universel :\nSituation de la banque de France, au 27 avril 1848, au soir.\nACTIF, Argent monnayé et lingots 51,031,139 33 Numéraire dans les comptoirs 31,731.395 » Effets arriérés à recouver ... 14,061,801 60 Portefeuille de Paris don 128,992,628 fr. 92 c., provenant des comptoirs 187,018,796 55 Portefeuille descomptoirs , effet» surplace , etc. . . . 78,231,111 24 Avancessur lingots et monnaies 5,115,600 t> Avance» sur effets public* français 10,830,332 90 Dû par les comptoirs psur leurs billets en circulation , . 14,895,750 a Rentes de la réserve. ............ 10,000,000 » Rentes, fonds disponibles 11,660.197 89 Hôtel et mobilier de la Banque 4,000,000 » Intéiètdans le comptoir d'Alger 1,000,001) » Intérêt dans le comptoir national d'escompte. . . .' . 200,000 » Effets en souffrance ou à rembourser 19,655,541 20 Effets à encaisser provenant de la vente de rentes à la Russie 273,938 » Dépenses d'administration 478,856 21 Divers 660,787 41 Avance à l'Etat sur bons du trésor de la Banque. . . , 50,000,000 » Total. . , . 496,853,297 33 PASSIF. Capital 67,900,000 • Réserve 10.000,000 » Réserve immobilière 4,000,000 » Billets au porteur en circulation 303,094,600 » » » descomploirs 11,895,750 » » à ordre 1,569.423 30 Compte courant du trésor créditeur 26,360,908 72 Comptes courants divers 61,510,282 72 Récépissés payables à vue 1,050 000 » Réescompte du dernier semestre 728,692 37 Dividendes à payer 226,650 25 Escomptes, intérêts divers et dépenses précomptées . . 2,274,787 » Comptoir d'Alger, somme non encore employée en bons du trésor 1,092,248 69 Traites des comptoirs à payer. , , 954,320 01 Divers 193,631 27 Total. . . . 496,853,2.17 33 On attendait avec une grande impatience le relevé hebdomadaire  de la banque de France, parce qu'on espérait que les chiffres  de la dernière semaine présenteraient vn résultat favorable. Malheureusement nous y voyons peu d'améliorations sur quelques  chapitres et de nouvelles diminutions sur d'autres. L'encaisse  métallique a augmenté de 3 millions pour Paris. Mais il a diminué de 3 millions pour les comptoirs. Les effets à recouvrer mt diminué de 8 millions 1/2. Mais les effets en souffrance ont augmenté de 10 millions 1/2. Le portefeuille de Paris a diminué de 9 millions sans qu'il en résulte une augmentation de numéraire. La circulation des bill'lsest  maintenant pour Paris et les comptoirs de 318 millions, et l'on continue à ne pas comprendre dans ce chiffre les 50 millions  avancés au trésor, on au moins la partie de ces 50 millions que le trésor a déjà retirés. Enfin, le compte du trésor» diminué de 10 millions 1/2 et n'est pi us en ce moment que de 26,360,908. C'est vn million et 1/2 prélevé tous les jours à la banque, sans compter toutes les sommes que le trésor reçoit des receveursgènèraux,  et qui ont également été dépensées au fur et à mesure  de leur encaissement. Le décret relatif à la réunion des banques départementales à la Manque de France est publié aujourd'hui parle Moniteur universel. Le voici : Art. 1\" La banque de France et les banques de Rouen, de Lyon, du Havre, de Lille, de Toulouse, d'Orléans, de Marseille, sont réunies. Art. 2. Les banques départementales énumérées à l'article précédent continueront à fonctionner comme comptoirs de la banque de France, conformément  aux règles déterminées par le décret du 18 mai 1808 et par l'ordonnance  du 25 mars 1841. Le nombre actuel des administrateurs de ces banques départementales est maintenu, ainsi que les conseils d'escompte organisés pour le service de quelques-unes d'entre elles. » \"Le nombre d'actions dont la possession est actuellement exigée en ga•  rantiede la gestion des directeurs, censeurs, administrateurs et membres des conseils d'escompte de ces banques départementales , est provisoirement  maintenu. Art. 3. Les actions de ces banques sont annulées ; les actionnaires recevront,  en échange des actions de la banque de France, valeur nominale de 1,000 fr., contre valeur nominale de 1,000 fr. Art. 4. Pour l'exécution de l'article précédent, la banque de France est autorisée à émettre 17,200 actions nouvelles, ce qui portera son capital à 85,100 actions de 1,000 fr. chacune (1).\nIl) Banque de Rouen . . ■ 3 000 actions 3,000,000 » deLvon 2.000 » 2,0110.000 » du Havre 4.°«> » 4.000.1100 » de Lille 2.000 » ,000,1100 » de Toulouse ->'•-<><> ' 1,200,000 » d'Orélans 1.\"»\" » 1,000,000 » dcMarseile 4>ooo •> 4,000,000 » . . 17,200 » 17,200,000 Banque de France 67,000 » 67,91)0,000 85.100 » 115,11)0,000\nArt. 5. Par la cession de ces nouvelles actions aux actionnaires des banques  de Rouen, de Lyon, du Havre, de Lille, de Toulouse, d'Orléans, de Marseille, la banque de France devient propriétaire de l'actif de ces banques  et sera chargée de leur passif. Les fonds de réserve existant dans chacune de ces banques seront ajoutés  au- fonds de réserve de la banque de France. La réunion des propriétés mobilières et immobilières résultant du présent article sera soumise au droit fixe d'enregistrement concernant les actes de société. Art. 6 La Banque de Franco est autorisée à ajouter au maximum de circulation  fiié par le décret du 15 mars dernier, le maximum de circulation fixé pour chacune de ces banques départementales par le décret du 25 du même mois. A partir-le la promulgation du présent décret, les billets émis parles banques incorporées à la Banque de Fiance seront reçus dans toute l'étendue  de la République comme monnaie légale par les caisses publiques et par les particuliers. Dans les si» mois qui suivront, les porteurs desdits billets seront tenus de les présenter à la banque de France où à ses comptoirs pour les échanger contre des billets de comptoir. , Passé ce délai, ces billets cesseront d'avoir cours de monnaie légale, sans toutefois que la banque de France et ses comptoirs soient affranchis de l'obligation de les échanger. Art. 7. Les inspecteurs des finances, sur l'ordre du ministre des finances,  pourront vérifier la situation des comptoirs. Arl. 6. A l'avenir, les comptoirs de la banque de France porteront la dé -initiation suivante: Banque de France. Succursale de. La question du rachat on de la reprise des chemins de fer est ajournée; le soin de la résoudre est définitivement laissé à l'Assemblée  nationale. Voici dans quels termes le National annonce celte résolution : « Le gouvernement provisoire avait en la pensée de racheter au profit de l'Etal les différentes lignes de chemins de fer. Nous avons dit assez souvent ce que rous pensions de cette mesure pour que nous n'ayons pas besoin de répéter les avantages qui en seraient résultés pour les deux parties contractantes.  Malheureusement, certains administrateurs, intéressés à la prolongation de leurs traitements splendides, n'ont pas tenu compte des réalités de la situation, et ont soulevé contre le prjjet du gouvernement des protestations Irès-vives et assez nombreuses. » De ces réclamations cl de ces plaintes, on a passé à l'accusation, à l'attaque  ; les mots de spoliatian et de confiscation ont été prononcés, et les difficultés réelles delà question se sont compliquées encore de difficultés nouvelles inventées par la malveillance. dEn présence de cette hostilité calculée, que devait faire le gouvernement  provisoire? Sans doute, il aurait pu, en usant du pouvoir dictatorial dont il a élé légitimement investi dès son origine.briser tous les obstacles et décréter (crachat; mais la prudence, l'esprit dejnsticc qu'il a porté jusqu'à ce jour dans ses actes, en matière de finances , lui ont fait adopter une tout autre ligne de conduite. Il a préféré s'abstenir; il a voulu soumettre à l'Assemblée nationale le projet qu'il avait étudié consciencieusement en s'entourant des plus grandes lumières, en prenant l'avis des hommes spéciaux,  contradictoircment même avec celui des intéressés. m C'est à celle assemblée qu'il appartiendra donc de décider la question. Telle est, du moins, l'opinion qui s'accrédite de jour en jour, et que justifient  les retard» appoi lés à la publication du décret. » Un grand ouvrage depuis très-longtemps désiré et attendu, l'achèvement du Louvre vient d'être ordonné par le gouvernement  provisoire, par un décret ainsi conçu : 1. Le palais du Louvre sera achevé; 2. Il prendra le nom de Palais du Peuple; 3. Ce palais sera destiné à l'exposition de peinture, à l'exposition des produits de l'industrie, à la bibliothèque nationale; 4. Le peuple des travailleurs istappelé tout entier à concourir aui travaux  de l'achèvement du Louvre; 5. La rue de Rivoli sera continuée d'après le même plan; 6. Une commission sera nommée par le ministre des finances, par le ministre des travaux publics et par le maire de Paris, pour régler tous les moyens d'exécution; 7. Le maire de Paris, le ministre des finances et le ministre des travaux publics sont chargés de l'exécution du présent décret. s Un autre décret rendu à la suite de celui qui précède, pore: Les travail! relatifs à la construction du palais du Peuple sont déclarés travaux d'utilité publique. L'expropriation se fera sans délai, l'indemnité devant être réglée par une commission permanente. Les propriétés désignées pour l'expropriation seront expropriées en vertu d'un décret spécial rendu sur la proposition du maire (le Paris et du ministre  des travaux publics. On lit dans le National : Nous recevons de l'Algérie les nouvelles les plus alarmantes, et l'envoi ma llicureiix du commissaire extraordinaire dont nous avons parlé n'a pas peu contribué à jeter la perturbation dans notre colonie. M. Coiiput a été révoqué, il est vrai mais la confiance dans l'autorité de la métropole est moralement ébranlée, el il sera difficile de réparer de longtemps le mal qu'un malentendu, assure-1-on, a causé. Déjà des expressions imprudentes échappées à déliants fonctionnaires et qui n'exprimaient cependant qu'une idée personnelle, avaient produit une certaine agitation et répandu la fausse et désastreuse pensée que les sympathies  du gouvernement de la France pour sa conquête d'Afrique étaient affaiblies : comme si la grandeur et la gloire de la France, auxquelles l'Afrique  est désormais attachée, n'étaient pas un veau plus ardent et une nécessité  plus impérieuse pour la république que pour toute autre forme de gouvernement. D'un autre côté, les Arabes s'agitent, et ceux qui connaissent leurs haj  blindes conseillent de nous tenir sur nos gardes. C'est dans la province i d'Oran surtout que se manifestent les symptômes précurseurs de l'orage. , Leprojet de formation de deux nouvelles armées du Rhin et ) du Nord-Est se poursuit avec activité à Paris au ministère de la guerre. Déjà les cadres de douze des dix-sept divisions qui doi-Tenl composer ces deux armées sont établis. Les généraux commandants  sont désignés,ct les numéros des régiments des diver-I ses armes fixés. Ces. deux armées occuperont la ligne des fronlières\n françaises qui s'étend du département delà Manche jusqu'à  celui du Doubs, et se lieront ainsi à l'armée des Alpes. ( Union. ) Un journal de Tarn-et-Garonne assure qu'il existe dans un coin ignoré de ce département une petite ville sur laquelle la révolution dernière a passé sans y toucher. La république n'y a pas encore été proclamée. Maire, adjoints, conseillers munipaux, garde champêtre , etc., tout est resté en place. On ne se préoccupe pas plus d'élections à faire pour l'Assemblée constituante  , de garde nationale a' organiser , qu'on ne le faisait il y a deux mois. La petite ville en question est Saint-Antonin.\nCoure des Fouds Publics.\nBourse de Parus du 29 Avril.\nnnrjß.i | F]-^ -nf. aBivrii.|co,w- comt (Cinq pour cent — 69 75 69 France .. .j Trois pour cent . -i 47 75 47 50 » » » nouveau . . _ Itrpprunt Ardoin 3 p.c. ... _ *\"C' *&** ~ INmiv. ttito Passive I%'aples . . .'.Certificat» FÀloonet _ _ _ Pajs-Bas. . iDette active 2' — (llelle active 51 KclglquC . . Dito 3 — _ _ flanque bel:;e Bourse de Paris du 29. Les troubles graves qui ont eu lieu à Rouen, ont jclé d'abord un peu de froideur dans les transactions de la bourse ; mai» les cours ont repris Faveur, parce que l'on a appris que la tranquillité était rétablie à Rouen. Il y a même eu une hausse sensible sur la cote d'hier. Les cours de la banque étaient généralement en hausse, par suite du décret publié ce matin au Moniteur pour la fusion de la banque de France avec les banques locale» des départements. On annonçait que les banques de Bordeaux et de Nantes avaient refusé jusqu'à présent, de signer le traité, et qu'on les avait menacées de rapporter  le décret qni les autorise à ne pas rembourser leurs billets en espèces-Les actions des chemins de fer ont suivi l'impulson générale et étaienbien  tenues. Le 3 p. c. fermé hier à 45 50 a ouvert à 46 25, a varié de 41 à 48 ferme à 47,75. Le 5 p. c. qni était hier à 67-50 a ouvert à 68, a varié de 68 à 70, reste à 69 75.\nBourse de Londres du 28 Avril.\n3 5-Cons. 82-J..Î. — 2> % Holl. 41, 42.— 4 % jid. 62. — F*--5  % 12 •.. — 3 % 22 i , «. — Portug. 4 % 16 ,17.\nBourse de Vienne du 25 Avril.\nMétalliques sp. c. 71. — Lots defl. 500, 109. — Lots de fl. 200, 74.-* Action delà banque , 1120.\nTnBATRB-ROTAL-FRAJÇiIS DE li lUYE. Jeudi b Mai 18-48. — (Représentation n\" 125.) Lucie «le ILaifiisßicrmooi», grand-opéra en quatre parties , paroles imitées de l'italien, par M. Vacz, musique de Donizelti. Précédé de la seconde représenta lion de : Le Réveil «laa LSoia, vaudeville en deux actes de MM. Bayard etjaimc. On commencera à 6 heures et demie. ANNONCES. Ayant cédé à M. W. S. Styer mon établissement de M<--Tailleuret de Md de draps j'ai l'honneur d'en informer le public et de solliciter pour mon sucuesseur cette bienveillance dont on a bien voulu m'honorer iusau'ici La Baye, 1« Mai 1848. H P. P. Dammer, successeur de logh-. _JL_ Devenu propriétaire de l'établissement de M. P. p. $kJ§MLjÊI~ ï*amn»er,Md-TailletiretMddedrap,auquel se trouvé tyWotÊffihS\\ \"*\"\"' Cel\"' dL mémeSenre lue j'exerce depuis quelque y^^^^^&f temps cliina cette ville ,je prends la liberté de solliciter ffP^IB-£3jSQg auprès du public la bienveillance et la confiance dont nu gfea-y g*& a bieu voulu honorer M. P. P. Dammer et queje m'efforcerai de mériter. La Haye, 1\" Mai 1818. W» §. Styer, tailleur de S. A. R. le Prince d'Oran°-e , Place royale n° 4. IODEMOUYEAÜÏS Mme B# poHL9 nee HOLLANDER, Veenestraal n\" 149. A l'honneur d'informer les Dames de son retour de Paris avec lin choix exquis de tout ce qu'il ya de plus nouveau dans la ra'>;ia|e de la France en fait de mode et de nouveautés pour la Saison d'Été. PS. Elle a également apporté de Paris les derniers modèles de Chapeaux  de Paille. DB lODES, DE NOUVEAUTÉS ET DE MANUFACTURES, Allait & t!\", Westnieuwland à Rotterdam, ont l'honneur d'informer Je public que Mercredi 8 Mai prochain , ils feront présenter les plus nouveaux modèles de Chapeaux , Bonnets , Mantille», Visites , etc. ainsi que d'autres nouveautés.\nA IL A HAYE, chear. Lctopoid L*)e!l>eiiber<;. Soui. 7'»-Dèpôt général à Amsterdam chez M. Schoonevei.ii et F'l,9' Beurssteeg; el à Rotterdam, chez S. van Retn Si-oeck Hoofdstel' {"}