{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854301/4e34282260769410d85817c2f2df8f1f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "15. Abends gegen Ehrenwort freigegeben worden war. wieder zur Hast gebracht - mit ihm Au von Allmends-Höfen und Rasina, auch ein v. Besele, Schreiber des Anwalts Grüninger. Bestie hatte in den letzten Tagen sich besonders thätig gezeigt. Zum Zwccke. die Frei lassung (!) dieser Männer zu beantragen, ist heute Abend Bürger-Versammlung. Bade» Wir reihen an die im heutigen Blatte 1. enthaltenen drei Badischfn Briefe folgendes Wei tere an: Karlsruhe den 19. April.! Durch höchstes Rescript vom heutigen ist der Regi^rungs-Dircctor Peter in Konstanz wegen der in öffentlichen Blattern bereits mitgetheilten Borgänge vom 17. d. M., wobei er dem Drängen einer dortigen revolutionären Ver sammlung in Betreff der Auflösung der Kriegsregie rung und seiner Ernennung zum Staathalter nach gegeben hat, von seinem Amte suspendirt und hieher berufen worden, um sich zu verantworten. Frankfurt, 19. April. In der heutigen öffent lichen Sitzung des Fünfziger-Ausschusses wurde auf den Antrag Bindermanns und im Interesse der nun bald beginnenden Leipziger Messe beschlossen, die Vermitt lung des kaiserl. Oesterr. Präsidial-Gesandten für Auf hebung des Verboths der Durch- und Ausfuhr des Geldes in Oesterreich nochmals anzugehen. — Darauf erstattete Pagenstecher der Commission Bericht in der Italienischen Angelegenheit und trug auf Beant wortung der von der provisorischen Regierung in Mai land an den Ausschuß gelangte Adresse in würdiger Sprache an die Oesterreichischen Mitglieder, nament lich nacheinander S chuselk a, Wiesner, Hüb ner und Bissinger sprachen vom Oesterreichischen und Deutschen Standpuncte aus mit Entschiedenheit gegen den Antrags und hoben namentlich herv-r, daß die Lombqrden verrätherifch! den Kampf begonnen, als sie die Freiheit erhalten und nun das Deutsche Gebieth geschändet haben. Die Rede Wiesners wurde mit lau tem Beifall des Publikums begleitet. Die Commission nahm darauf ihren Antrag zurück und dann die Adresse zu beantworten, wurde von Keinem unterstützt. — Kuranda stattete darauf den Commissionsbericht über die Volksbewaffnung ab. Die Debatte darüber wurde ausgesetzt. Spanien Die Madrider Journale vom 14ten melden: Sir L. Bulwe!r hatt^ der Spanischen Regierung eine Pole zugestellt in der > das Englische Cabinett seine Meinung über die Handlungen des Ministeriums Nar-vaez ausspricht uyd viele der zuletzt gewonnenen Maß regeln scharf kritisirt. Der König war noch leidend. Der Herzog und die Herzogin von Montpensi«r sollten nach Aranguez uyd von nach Andalusien gehen. Großbritannien Die Londoner Journals vom löten sind ohne alle» Interesse. Die Fremden-Bill war im Oberhause zum zweiten Male gelesen worden, — die Bill zur Sicherung der Krone war im Hause der Gemeincn defini tiv angenommen worden. Die Nachrichten aus Irland lauten beruhigend, — Hie Sparkassen sind belagert, Alles will sein Geld haben. Die Geschäfte stocken überall «nd die Börse ist ängstlich. In Dublin ist ein Club aufgehoben und mehrere Verhaftungen sind vorgenom men worden. — Niemand glaubt mehr an eine lange Erhaltung des Frieden. ^ Frankreich. (v.)Die Presse meldet, daß Gene»al Changar nach Berlin gehe, sondern er speciellen Mission wegen\nnier nicht als Gesandte nur beauftragt, mit eir Polen. Von Berlin werden sich der General nach Wien\nbegeben und dann nach Frankreich zurückkehren, um das Cowmando der Rhein-Armee zu übernehmen. General Rybinski fordert hier in einer Procla-mation sämmtliche Mitglieder der Polnischen Emigration auf, noch nicht n»ch ihrer Heimat zurückzukehren und nicht ihr Leben und Blut nutzlos aufs Spiel zu setzen. Die Stunde für Polens Befreiung scheine nach der neuesten Haltung, die Deutschland annehme, noch nicht ge kommen zu sein, und eS sei daher besser in Frankreich zu bleiben und hier Polnische Legionen zu bil den, mit deren Organi^rung er beauftragt sei. Der Bürger Cabet erklärt heute in einem an die provisorische Regierung gerichteten Schreiben, daß er an der Manifestation des 16ten auch nicht den gering sten Antheil genommen, und sich von 1 bis ä Uhr in einer Versammlung der Aktionäre des Populaire be\nfunden habe, um fein« große Kausche Auswanderung nach Amerika eifrigst zu betreiben. Sein Club war ge stern Abend geschlossen, da der Eigenthümer des Saa les Montesquien sich geweigert hatte, den Saal fer ner an Cabet zu vermiethen. — Aus Vincennes sind bedeutende Munitons-Vorrathe herbeigeschafft worden. Der Moniteur bringt heute eine Proclamation, worin die provisorische Regierung den Bürgern ihren Dank für ihren bewaffneten Eifer vom Sonntage ab stattet. Der 16. April wird darin neben den 17. März gestellt und als abermahliger Rettungstag der Republik begrüßt. „Bürger,\" heißt eS darin, „die Einigkeit der provisorischen Regierung stellt die Einigkeit der Repu blik dar. Das habt Ihr begriffen, und darum empfan get unseren Dank.\" Der heutige Moniteur mel det auch! „Die Minister des Innern und der Justiz haben imNamen der provisorischen Regierung denGe-neral-Procurator beim Appellationshofe zu Paris und den Regierungs-Commissär beim Seine-Tribunal von mehreren Thatsachen in Kenntniß gesetzt, welche am verflossenen Sonntag stattgefunden, und aus denen hervorzugehen schiene, daß ein Komplott gegen die Regierung der Republik bestanden hatte. Auf die Auf forderung des Hrn. Portalis hat Hr. Landn» sofort Untersuchungen eingeleitet,' ein Jnstructions-Richter hat die dießfallsigen Austräge erhalten; alle Bürger werden aufg'fordert, der Justiz die Mittheilungen zu machen, welche sie zur Entdeckung der Wahrheit für dienlich erachten.\" — 18- April. 2 Uhr- Marschall Bugeaud hat einen Brief an den Kriegsminister geschriebm, worin er erklärt, seit 14 Jahren verfolge man ihn mit der gehässigen Anschuldigung der Schlächtereien der rue ?r!u>8non»in. Er habe bis jetzt geschwiegen, jetzt aber verlange er eine strenge gerichtliche Untersuchung, die klar beweisen werde, daß weder «r, noch die unter sei nem Commantö gestandenen Truppen an den Vor fällen in der rus ^ransnonaia Theil genommen habe. — 18. April. Offizielle Acten. 1. Die Regierung erklärt bieJn amovibilität desTeri chtsperso-nales für antirepublikanisch und hebt sie somit auf. Der Justiz-Minister k>mn von heute ab jeden Richter absetzen ; bereits heute macht er von diesem Rechte Ge brauch, indem er den Appellation-Präsidenten abfetzt; auch der Präsident des obersten Rechnungshofes, Hr. Barthe, ist abgesetzt. 2. Da der Generalstab der Armee viel zu be deutend ist, werden gegen 100 Generäle in Ruhe stand versetzt. Paris,. 19. April. Die Nacht ist ganz ruhig vorüber gegangen, heute bemerkt man keine Spur von Aufregung mehr. Man versichert, daß im Laufe des gestxigen Tages zwei Offiziere der Nationalgarde und dreißig andere Individuen verhaftet worden sind. An der Barriere von La Villette ist ein Wagen mit 800 Gewehren angehalten und von der 5. Legion nach dem Stadthause gebracht worden. Die Linientruppen rücken von allen Seiten in Paris ein und General Changar nier, der seit zwei Tagen hier ist, hat das Commando derselben übernommen. Die entschlossene Haltung der ganzen Bevölkerung unter den Waffen, der einstimmig ausgesprochene Entschluß, die Ordnung aufrecht zu er halten und die junge Republik nicht durch Gewalt thaten und Excesse entehren zu lassen, wirken sehr be ruhigend auf die Gemüther i die Börse faßt w'eder Ver trauen und seit zwei Tagen steigen alle Kurse. In Folge eines gerichlichen Mandats hat gestern eine Haussuchung bei Herrn Champollion-Figead> ehemali gen Konservator der Manuskripte der National-Biblio-thek statt gefunden, und man hat 28 Bände und meh rere Cartons mit kostbaren Manuscripten, als dem Staate gehörend, mit Beschlag belegt. Es ist dieß ein Seitenstück zu dem Treiben des Herrn Libri. Die ^ssemdlee iistiooale, das Organ der Reaction, verlangt heute in den heftigsten Ausdrücken, daß Herr Ledru-Rollin seine Entlassung gebe, und versichert, die selbe werde mit ungeheurem Jubel von ganz Frankreich angenommen werden. Die Ulträ-Republikaner verlangen dasselbe, damit er seine Sache von der der Reaktionäre trenne und diesen allein die Verantwortlichkeit lasse. Gewiß ist daß die Demission Ledru-RolUns das Sig nal zum Losbruche für beide Parteien wäre und daß die Reaction dann für immer aber mit großem Blut vergießen besiegt werden würde. Allein im Schooße der Regierung denkt Niemand an einen solchen Schritt, und eben in diesen sich hemmenden Gegengewichten liegt die Kraft der Regierung und die Unmöglichkeit, für sie in Extreme zu verfallen. Wir hahen bereits\ngestern angedeutet, daß nicht nur Ledru-Rollin, fondern daß auch LaMartine am 16. große Concessionen ge macht hat und diese entwickeln sich jetzt in den Dekre ten des Monteurs. In Hinsicht auf die auswärtige Politik werden Lamartine's Concessionen erst später durch ihre Resultate ans Licht treten. Parma. Die provisorische Regierung In Parma hat sich zur Beschleunigung des Geschäftsganges in mehrere Sectionen getheilt, nämlich: für da« Innere Graf Luigi Sanvitale, für Justiz- und Gnadensachen Advocat Ferd. Maestri, für den Cultus und den öffentlichen Unterricht Monsigneur Dr. Giov. Car-letti, für die Finanzen Graf Ferd. dc Castagno-la, für die öffentliche» Arbeiten Jos. Bandini, für das Kriegswesen Graf Gir. Cantelli, für die aus wärtigen Angelegenheiten Professor Peter Pelle-g r i n i. Türkey. Das Journal As voustiiwtnopls\" vom 11. April bringt folgende höchst wichtige Nachrichten aus Wien: Reisende, die am 1. April (!) Wien verließen, sind diesen Morgen in Constantinopel angekommen und be richten , daß der Kaiser von Oesterreich, nachdem er den General Radetzky disavouirt und die gänzliche Räumung des Lsmbardisch-Venetianischen Königreichs von seinen Truppen anbefohlen, die provisorische Re, gierung in Mailand und Venedig anerkannt habe. Auf hohem Befehl hat der General Graf Stadion, Warschau, nach einer daselbst zum Ausbruch gekom» menen revolutionären Bewegung, geräumt!! — Diese Reisenden sind gut unterrichtet. Schleswig-Holstein. Rendsburg, 19. April. (Die Marschordre wieder zurückgenommen.) Das unglückliche, landverderbliche ZögerungSsystem nach alter Deutscher Weise, von dem Sturmdrange der Gegenwart unbe rührt, dauert in unserem Deutschen Kampfe noch fort. Die Zeit, welche den Dänen gesetzt worden, daS Herzogthum Schleswig zu räumen, war gestern ver strichen, und die Marschordre an die Preu ßischen Truppen auf heute gegeben. Diese ist heute wiederum zurückgenommen und einstweilen sistirt worden, — weil noch erst eine Erklärung des Königs von Hannover erwartet, oder weil die Frage über das Oberkommando der Armee doch wieder Schwierigkeiten begegnet ist. Die Truppen voll reger Kampfbegier , sind in Verzweiflung über diese Zoge rungen. Ein Courier ist an den Preußischen Hof abgesandt. Hoffen wir, daß durch diesen nun endlich Wandel geschafft werden wird. Eine längere Verzögerung der Anwendung der bereiteten W-ffenmacht würde un serer Sache im höchsten Grade zum Nachtheil ge reichen und auch von andern verderblichen Folgen begleitet sein. Kleine Scharmützel mit den Dänen kommen täglich vor. Heute wurden ihnen von unsern, dem Freikorps des Grafen Rantzau angehörigen Trup pen, bei Äscheffel ntien dem Kirchdorfe Hütten fechs-zeha Dragoner gefangen genommen und der Wacht meister des Detachements getödtet. Einer der Gefan genen ist wie Einer der Unseren verwundet. Hamburg, den 21. April. Ein von Rendsburg gestern hier angelangter Freiwilliger hat die Nach richt mitgebracht, daß die Preuß. Truppen in üyd vor Rendsburg gestern Ordre bekommen haben, sich auf heute zum Vorrücken bereit zu halten. — Da gegen wollie man gestern wissen, daß ein Courier hier durchgekommen sei, der die Nachricht von einem weiteren Waffenstillstand« überbringe. Dänemark. Die Erklärung des Königs an den (ersten) Preußi schen Parlamentair soll nach der wohl nicht ganz zu verlässigen Angabe der ^»rKuus-Ltikts^'rlckenäe dahin gelautet haben, daß, wofern die Preußischen Truppen nicht ungesäumt den Theil von Rendsburg räumten, welcher auf dieser Seite der Eider liege, der Königbon Dänemark jedwedes Ueberschreiten der Preußen Über die Eider als eine Kriegserklärung gegen Dänemark be trachten und solchenfalls augenblicklich die Preuß. Hä fen blockiren, Kaperbriefe zur Aufbringung aller Preuß. Schiffe ausstellen und alles Preuß. Gut mit Beschlag belegen lassen werde.\nDruck und Verlaq der Edlen von Gheten'fch«« Erben. ^ Verantwortlich« Redaction Dr- Moritz HeyHler —Dr Morih v Stubenrauch"}