{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/46cde2d7e5c5a8c27ffc794391000ea7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ZfSrderst mehr««, von der Gegenseite verbreit-teMtistilche Zittbeilungen und geht dann auf die 3 Hauptvewtgungen ' ZßtMMß, ..dfK MrWNiSmH«^ Mams^nu«. Magyaris-»s,ündwill die Wege ze'gen, die Deutschland in der i Wntheilung der österreichischen Bewegung zu gehen ha>. Erntacht es der Regierung zum Vorwurfe, daß sie ?r deutschen Bevölkerung eine Conftitution versprochen ! Wthann die Galizier !zu dem Reichstag einberufen habe, dam die Pläne der Camarilla durch diese mit zur Aus-' führng gebracht «erdch .könnten. Jetzt sei es aber Zeit zu wffen, !vie wir mit Oesterreich stehen, wir müssen Wissen ob Oesterreich deutsch bkfbe oder nicht. Der Worte seien enug gewechselt worden und weder Oesterreich noch Deutsoland sei die Politik des ZuWartens noch serner Nützlich. D« Redner berührt nun besonders die böhmi->Men Terhälnisse und hebt hervor, wie die österreichi sche Rezierurq stets das Czechenlhum vor den deutsch-en Znteresien heKnMgt habe. Er! beschwort zuletzt die Ver sammlung, un'> namentlich seine Landsleute, die öster reichische Sacht njcht als eine Parteisache zu betrachten, in dem letztere» Kampfe keinen demokratischen, sondern «inen nationale zu erkennen und fordert zuletzt die Ver sammlung auf^ ztl zeigen, daß sie die Einheit wolle.— (Wiesner war der nächste Redner.) Frankfurt, den 22. Oktober. Unsere letzten Be richte aus W»n gehen bis zum 18. d. — Mit der größten Ungeduld steht man entscheidenden Nachrichten entgegen. Dt, Ultraradikalen sind am ungeduldigsten «nd schöpfen schok Verdacht, ohne sich eines solchen klar bewußt sein zu könn»»,. Entscheidende Nachrichten aus Wen würden yicht »bd^Emfluß auf die morgen statt findende Berathung pes Zürichtes des österreichischen Ausschusses in der Nationalversammlung sein. Diese Berathung füllt morgen wahrscheinlich die ganze Sitzung aus, denn es werden sich viele Mitgtkher zum Worte melden. Ist noch Zeit übrig, so wird Ux Berathung des §. 2 des Versassuygsentwurfes fortgesetzt. Man ist außerordentlich gespanN: auf die Abstimmung dieses Pa ragraphen, welcher entscheidet, ob die deutsch-österreichi schen Provinzen dem deutschen Reiche einverleibt werden müssen. — Es bestätigt sich in det That, daß der be kanntlich Mit «Nter Anklage stehende Abg. Zitz aus Mainz sein Mandat als Mitglied der Nationalversammlung nie derlegte. Er führte somit ein Vorhaben aus, das er längst gege» seine Freunde äußerte. Der vorgestern hier gestorbene Abg. Brsnck aus Rheinhessen gehörte auch der Linken an und war schon betagt. Nach dem Fremden dlatte ist der Erzherzog Stephan hierher zurückgekehrt, und zwar an dem Tage der Ankunft des Grasen voy Mensdorf aus dem Hoflager zu Olmütz. — Der in dem Heerlager vor Wien zum Generalquartiermeister ernannte kaiserliche General v. Nobili ist in verflossener Nacht abgegangen. Wie man hört, übernimmt der groß-herzogl. Hess. General v. Bechtold nun das Commando der hier garnisomrenden Reichstruppen. Es hat unter den Demokraten Aufsehen erregt, daß eine ihrer Nota bilitätenGermain Metternich aus Mainz, der wegen beS hiesigen Aufruhrs steckbrieflich verfolgt wird, im Be griffe steht, mit Unterstützung seiner Freunde, nach Nord amerika auszuwandern. Frankfurt, 23. Oktober. Nachdem in der heutigen 101. Sitzung der Plenar - Versammlung das Proto koll der letzteren Sitzung verlesen war, zeigte der Prä sident den in der Nacht vom 20. ^ 21. erfolgten Tod des Abg. Brunck an, und daß die Beerdigung heute Nachmittag um 4^/« Uhr Statt finden werde. —Aus getretene aus der National - Versammlung sind: Blu tn e n st e t t e r aljis Hdhenzollern - Hechingen, Förster Ms Breslau, und Ludwig Schwarzenberg aus Kurhessen. Von dem Austritte des Abg. Zitz aus Mainz wurde nichts gemeldet, von dem Präsidenten »ine Reihe nemr Beiträge süe die deutsche Flotte ange zeigt. Leu« zeigt für den gesetzgebenden Ausschuß den Bericht an üher den Antrag Schafsraths und Ge nossen die Anklage gegen die Reichsminister V.Schmer ling «nb Robert Mo hl betreffend wegen der An. ivrhnpng des Belagerujngszustandes unserer Stadt. Der Ausschuß trägt auf Tagesordnung an. — Zwei iJnterpellqtionsn wurde» vom Präsidenten verlesen. I u-Ho fragt, sich auf die Mittheilung des Reichsministers des Innern vom 21> August die diplomatischen Ver bindungen mit den «WSwärtigen Höfen und die Noti fikation von der Regierung des Reichsverwesers betref fend, beziehend: 1) Ist das Reichsministerium mit Rußland in diplomatischen Verkehr getreten, und hat «S einen Gesandten Mr Notifikation des Reichsverwe-sers «ach Petersburg gesendet? Wenn verneint 2) wel che Hindernisse stehen entgegen? — Kerst: 1) Ist es dem ReichSministerium bekannt, daß der polnische Ex-\n*) Auf die Sitzung 5 vom 2V. komm« ich fige Blätter bereits berichtet.\nnicht zurück da hie-\n^ ; »B MG» MeichstageWM Wie«-'. . wurde, um die Vertheidigung der Stadt M übernehmen? — 2) Findet daS Reichsministerium dessen Berufung im Einklänge tvit der Behauptung, «S fer diese Bewe gung eine rein deutsche? — Der Reichsminister des In nern von Schmerling beantwortet darauf verschieden» Interpellationen, zuerst die von Franke und von v. Reden und Genossen gestellten, bezüglich der von der dänischen Regierung gegen die schleswigschen Schiffe verübten Gewalt. Er bemerkt: Das Reichsministerium habe bereits eine Beschwerde der provisorischen Regie rung der Herzogthümer vom 14. Oktober erhalten und allerdings habe sich die dänische Regierung durch die Anordnung gegen die schleswigschen Schisse einen Bruch des Waffenstillstandes zu Schulden kommen lassen, denn die provisorische Regierung sei noch nicht abgetreten und ihre Anordnungen deßhalb nicht aufzuheben. Das Reichs? Ministerium habe dem deutschen Reichsgesandten Herrn Banks d>e nöthigen Instruktionen zugehen lassen und diese nach Bekanntwerden der Verordnung vom 4. Ok-tober dringend wiederholt. — Bei ^dieser Veranlassung glaubt der Minister auf die Flaggenfrage kommen zu müssen. Die schleswigschen Schiffe, bemerkt der Mini ster , hätten allerdings noch nicht das Recht die deutsch» Flagge zu führen, da die Frage noch nicht entschiede« sei, ob Schleswig Deutschland einverleibt werde. Das Reichsministerium habe deßhalb der provisorischen Regie rung den Rath gegeben, einstweilen sich einer neutralen Flagge zu bedienen, und auch England als die größte Seemacht angegangen, damit der schleswigschen Schiff fahrt kein Hinderniß in den Weg trete. Nach dem Be kanntwerden der dänischen Verordnung vom 4. Oktober habe das Reichsministerium die frühern dem deutsche» Reichsgesandten in Kopenhagen ertheilten Instruktionen wiederholt. — Der Minister geht nun zur Beantwor tung der Interpellation Möllings, die Anerkennung der Centtalgewalt von den Einzelregierungen betreffend. Der Minister sagt: Die formelle Anerkennung des Ge setzes vom 23. Juni sei überall erfolgt. — Das Mini-? sterium lege aber aus die praktische Anwendung des Ge setzes mehr Gewicht, als auf die formelle Anerkennung, die erstere weist das Ministerium dadurch nach, daß die von der Centralgewalt bezüglich des schleSwig-holsteini-schen Kampfes und der zur Aufrechthaltung der inner» Ruhe und Ordnung Deutschlands ergriffenen Maßre geln von den Einzelregierungen sofort und in vollem Umfange anerkannt und ausgeführt feien. Dieß gelte auch namentlich von Preußen. Der preußische Bevoll mächtigte bei der Centralgewalt, Staatsminister von Langhausen, habe kürzlich nach seiner Rückkehr von Berlin dem Reichsministerium eine Erklärung seiner Re gierung überreicht, worin dieselbe sich dahin ausspreche, daß die ganze preußische Heeresmacht 326,000 Mann Reichstruppen seien und der Centralgewalt zur Verfü gung gestellt würden. (Bravo.) Wenn man dieß von Oesterreich, das sich übrigens auch willfährig gezeigt, nicht im gleichen Maße sagen könne, so liege dieß daran, weil Oesterreich bei den bekannten beklagenswerthen Ereignissen seiner» Truppenkräfte allzusehr bedürfe. — Auf den di plomatischen Verkehr übergehend bemerkt der Minister, daß fast an allen Höfen die Gesandten ernannt seien, und von jenen auch bei der Centralgewalt. Ebenso sei auf die Ernennung eines Gesandten bei der Pforte Be dacht genommen, um die Verbindung mit dem Orient zu eröffnen und ebenso würden auf verschiedenen Punk ten des Orients namentlich in den Donausürstenthümern, Consuln ernannt. Wenn übrigens mit einer oder der andern Großmacht noch keine diplomatische Verbindung angeknüpft werden konnte, so sei eben das Proviso rium schuld, in dem fich Deutschland noch befinde. Was nun aber die Gesandten der Einzelstaaten Deutschlands betreffe, so liege es sehr im Interesse der Reichsbürger, daß diese Gesandten nicht eher abberufen würden, bis für sie Reichsgesandte ernannt worden seien. — Das Gesetz vom 28. Juni sei überall anerkannt und wenn es hier und da noch einer Auslegung unterworfen werde, so ge schehe dieß nicht von den Regierungen, sondern von den Ständen, oder einzelnen Fraktionen derselben, wie dieß z. B. Altenburg beweise. — Was endlich die In terpellation von Kerst betreffe, so sei das Reichsmini sterium von der Berufung des polnischen Generals Bem nicht offiziell in Kenntniß gesetzt, finde aber in den öffentlichen Blättern einen offiziellen Akt mitge theilt durch den Tagsbefehl des Oberkommandanten der Nationalgarde in Betreff der Anstellung des Gene ral B em. Der Minister müsse es der Beurtheilung der Versammlung überlassen, ob die Berufung eines pol nischen Generals an die Spitze der Wiener BMh-gung, dieser den Charakter einer deutsch»« Der Handelsminister, D u ck w i tz, beantwortet^M von Reden und A. wegen Erneuerung ic. zs. deß Zollvereins gestellten Jntepellationen «nd zwar i\nUkHen dahin, daß pon einer Umgestaltung des Zollvere einH keine Rede sei, und der Zollverein nur so lang« fortbesteht» solle, bi« die allgemeine deutsch» Zollvereini gung in« Leben ttet»n könne. — Nachdem Francke auf die ministeriellen Eröffnungen einen Antrag bezüg lich der Flagge der schliswigschen Schiffe gestellt, bestieg der Finanjmmister von Necke rath die Tribune und beantwortete die Interpellation des Abgeordneten von Maifeld, in Betreff der Weigerung der großherzog lich badischen Regierung den Mitgliedern cher ReichS-versammlung Portofreiheit zu gewähren, dahin, daß dieß nach einem frühern Gesetze ohne Zustimmung der Landstände der großherzoglich badischen Regierung un möglich sei. — Der Minister erklärte daraus, daß »r noch den Auftrag habe, den Voranschlag des Reichs budgets vom 1. September bis 31. Dezember für die Reichsversammlung, die provisorische Centralgewalt und Zwecke des deutschen Bundesstaates vorzulegen. Die Gesammtsumme betrage fl. 10,438,766. — Diese zer fallen: Bureau des ReichSverweserS 3,813 fl. Woh nung des Reichsverwesers: 5366 fl. : Nationalvers. 100,000 fl. (für die vier Monate); Fünfziger-Ausschuß: 18,000fl.; Präsidium und Reichsministerium 11,313 fl; Ministerium des Aeußern: 17,646 fl.; Gesandtschaften: 100)000fl.; Ministerium des Innern: 5293fl.; Ver waltung: 16,000 fl.; Ministerium der Justiz: 2346fl.; Gesetzgebung und Verwaltung: 20,360fl.; Ministerium des Handels: 21,260 fl.; Ministerium des KriegS: 27,006 fl.; Reichsfestungen: 3,041,000fl.; Reichsttup-pen: 1,750,000 fl.; Marine: 5,323,000fl.; Finanzmi nisterium 3,960 fl.; Verwaltung 3,200 fl. Nach einem weiteren Nachweis des Finanzministers find von der obigen Gesammtsumme nur noch circa 1>/z Mill. Gulden durch Umlage zu decken. Der Finanzmini ster gedenkt, bevor er die Tribune verläßt, der schwierigen Lage des Reichsministeriums und spricht die feste Hoff nung aus, daß die Nationalvers, das Ministerium in sei nen dem Heil deS Baterlandes geltenden Bestrebungen unterstützen werde, so wie er auch deS patriotischen An erbietens Preußens in Betreff der Beischaffung der pecu-niären Mittel für den Bau her deutschen Marine ehren voll gedenkt. — I u ch o hatte zunächst den Zweifel aus gesprochen, ob der Minister des Aeußern auch seine oben bemerkte Interpellation beantwortet habe. Der Minister benahm ihm aber diesen Zweifel und es wurde darauf zur Tagesordnung der Berathung des Berichts deS Aus schusses für die österreichischen Angelegenheiten über die Anträge der Abgeordneten Venebey und Nauwerk auf Wahrung der Interessen Deutschlands in den gegen wärtigen Zuständen Oesterreichs geschritten. Simson übernahm statt Gagerns den Vorsitz. Eine Menge Verbesserungtanträge wurde verlesen, von welchen man cher auf der Rechte» Heiterkeit erregt». Der erste Hed ner war Reiter aus Prag, welcher namentlich darzu thun suchte, daß der Wiener Aufstand kein demokratischer, sondern ein nationaler gewesen und durch die treulose Camarilla hervorgerufen worden fei. Er ist gegen den Majoritätsantrag. In gleichem Sinne sprach Maifeld aus Wien, welcher in der Erhebung der Wiener such nur eine deutsch-nationale erkennt, die Gräuelthat der Ermordung des Kriegsministers Latour betrauert, den Fluch aber den moralischen Urhebern, den inkonstitutio nellen Rathgebem der Krone Wschleudert und den Wmisch äußert, seine Worte möchten Blitze sei», um jene., z« zerschmettern. (Bravo auf der Linken,) Berg er erklärt unumwunden, daß der Wiener Aufstand ein demokrati scher sei und zieht gegen den Bericht des Ausschusses zu Felde, weil dieser nur die Ministerialpolitik billige. Soma-ruga tritt für den Majoritätsantrag auf, und sucht nachzuweisen, daß das Magyarenthum den deutschen In teressen feindlich gesinnt sei. Bincke vertheidigt auch den Majoritätsantrag, erklärt den Wiener Aufstand — möge er welcher Natur immer sein — für einen ver brecherischen, und unterwirft die Argumente der drei er sten Redner einer beißenden Kritik. — Schmidt au« Schlesien faßt sich sehr kurz, und beantragt, daß da« Ministerium, Welches seither dem Trtiben der Camarilla in Wien ruhig zugesehen, auch ferner sich in der öster reichischen Sache ruhig verhalten möge; denn die Teu fel könne man nicht durch die Oberteufel austreiben.— Vogt spricht auch gegen den Majoritätsantrag, und unterzieht die Thaten des RzjchSministerium« einer schar fen Prüfung, worin er nachzuweisen sucht- daß da« Mi nisterium bis jetzt eigentlich noch nicht«, geleistet. Den Wiener Aufstand nimmt Vogt entschieden in Schutz, lobt die Haltung der Aula, und übergibt eine Adresse des Studentenausschusses, worin dieser die Einschreitung der Centralgewalt nachsucht. Basstrmann vertheidigt das Ministerium gegen die Angriff« der Lmken, und beleuchtet den Aufstand in- Wien vom Standpunkt der gesetzlichen Ordnung. Benede? spricht für das Min»ritSt«-Erachten, und"}