{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/d4f63283daf3cedde3e0bb7ea6e2c843", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rr. tSck\nSamstag, den RS Julius\n»848.\nErledigungen.\nKundmachung. Bey dem k. k. Tabakverschleiß-Magazin zu Fürstenfeld ist die Controlotsstelle mit dem Gehalte jährlicher 500 st. C. M. und der Verpflichtung zur Leistung der Caution im Besoldungsbetrage, entweder im Baren oder fideijussorisch sichergestellt, in Erledigung gekommen. Die dießfälligen Bewerber haben ihre gehörig belegten Gesuche im vorgeschriebenen Wege bey der k. k. Cameral-Bezirks-Verwaltung in Gratz längstens bis zum letzten Ju lius 1848 einzubringen, und sich über die zurückgelegten Studien, bisherige Dienstzeit, und Kenntniß der Tabak-Verrechnungs-Vorschriften, dann über ihre allfäll ge Ver wandtschaft oder Verschwägerung mit dem hierländigen Ge-fäksbeamten autzuweisen. Von der k. k. Steyermärkisch-Zllyrischm Cameral-Gefällen-Berwaltung. Gratz am 14. Zunius 1848. l^i2i8X^ Kundmachung. ^ Bey dem k. Münzamte zu Kremnitz ist die Stelle des Münzwardeins mit einem Gehalte jährlicher 1000 fl. (Ein tausend Gulden) EM., freye Wohnung und der VIII. Diä-tenclasse, dann mit der Verpflichtung zum Erläge einer Cau-tion von 1500 fl. (Eintausend fünfhundert Gulden) im Ba ren gegen Sperr. Ung. Schatzkammeranweisungen erledigt. Bittwerber um diesen Dienstposten haben ihre vorschrifts mäßig belegten Gesuche bis zum 27. Julius d. Z. bey dem genannten Münzamte einzureichen und sich mittelst derselben über ihre montanistische Ausbildung, ihre Kenntnisse und Erfahrung im Münz-und Rechnungswesen, dann über ihre Sprachkenntnisse glaubwürdig auszuweisen, und in ihrem Gesuche zugleich anzuführen, ob und in welchem Grade sie mit einem oder dem andern Beamten des Kremnitzer Münz-amtes versandt, und die Caution in der vorgeschriebenen Art zu leisten im Stande sind. Bon dem k Nied. Ung. Oberstkammergrafenamte. Schemnitz den 27. Zunius 1848. ^1207^ Con c u r s. ^ Zm Bereiche der k. k. Galizischen vereinten Eameral-Ge-fallen-Verwaltung ist eine Cvncipistenstelle mit dem Gehalte jährlicher K00 fi. CM. in Erledigung gekommen. Zur Besetzung dieses Dienstpostens, sowie der sich aus die sem Anlasse allenfalls erledigenden stabilen oder provisorischen Eameral-Conripistenstelle mit dem Gehalte jährlicher 500 »der einer Eonceptspractikantenstelle mit dem Adjurum von Zvo fl., wird der Bewerber-Concurs bis Ende Julius 1848 ausgeschrieben. Diejenigen, welche eine dieser Stellen i« erlange» wün schen, haben ihre Gesuche innerhalb der erwähnten Frist im vorgeschriebenen Dienstwege bey der k. k. Galizischen verein ten Cameral-Gefällen-Verwaltung einzubringen, darin übeil die zurückgelegten juridisch-politischen Studien, dann über die bisher geleisteten Dienste und erworbenen Geschäftskeynt-i niffe, über ihre Moralität und über die Kenntniß der Deut-! scheu und Polnischen oder einer andern Slavischen Sprache\nsich auszuweisen und anzugeben, ob und in welchem Grade sie mit einem oder dem anderen der bey der Galizischen Ea-tneral-Gefällen-Landesdehörde oder einer ihr unterstehenden Bezirks-Verwaltung dienenden Beamten verwandt oder ver schwägert sind. Die Bewerber um eine Eonceptspractikantenstelle mit dem Bdjutum von Zvo fl. haben auch ihre Mittellosigkeit nachzu weisen. Von der k. k. Galizischen vereinten Cameral-Gefällen-Ver-«altung. Lemberg am 17. Zunius 1848. »osis^ Kundmachung. ^z> Ueber Antrag des pro». Gemeindevorstandes wird zur Besetzung eine« zweyte» Brunnenmeister-GewerbeS für die Stadt Klagenfurt der Eoncurs ausgeschrieben , u»d werden demnach alle Jene, welche dieses Gewerbe zu überkommen wünschen, aufgefordert, ihre Bewerbungsgesuche belegt mit dem Lehrbriefe und sonstigen zweckdienlich:» Behelfen über hydraulische und hydrostatische Kenntnisse, dann unbejchol-tenen Ruf binnen «Wochen vom Tage der ersten Einschal tung dieser Kundmachung »ortofrey bey dem gefertigten Magistrate einzureichen. Stadtmagistrat Klagenfurt am 23. Junius i84S. Concurs-Kundmachuilg. Im Bereiche der k. k. Mähr. Schles. Lameral-Gefällen-Verwaltung, und zwar bey der k. k. Aoll-Legstätte im Bahn hofe Oderbera, ist die Einnehmersstelle, mit welcher der Zahresgehalt von 900 fl., dann die Controlorsstelle, mit welcher der Zahresgehalt von 800 fl., für beyde eine freye Wohnung und die Verpflichtung zur Leistung einer Kaution im Gehaltsbetrage verbunden sind, provisorisch zu besetzen, wozu der Eoncurs bis Ende Julius d. Z. eröffnet wird. Die Bewerber um eine dieser Dienststellen haben ihre mit den erforderlichen Nachweisungen versehenen Gesuch« inner halb des Concurstermines bey der k. k. Cameral - Bezirks-Verwaltung in Teschen im vorgeschriebenen Dienstwege ein zubringen und in denselben auch anzugeben, ob sie die vor bezeichnete Eaution zu leisten vermögen und ob sie mit einem Beamten der k. k. Cameral-Gefällen-Verwaltung «der der Bezirks-Verwaltung in Teschen verwandt oder verschwägert sind. Brünn am 28. Zunius 1848. l>Z47^1 Eoncurs - Ausschreibung s z > für die AmtSvvrstehersstelle bey dem erpvnirten provisori-Bezirksamte in Torsi«. Bey dem provisorischen Bezirksamt? zu Tarois, welches gegenwärtig noch eine Srpositur des staatsherrschaftlichen Verwaltungsamtes und Bezirkscommissariatet zu Arnold stein bildet, und nur bis zur Bctivirung des bereits be schlossenen landesfürstlichen B«zirk«commissariate< zaTarvi« fortzubestehen haben wird, ist die Stelle des Bezirkscom-Missärs-Glellvertreter» (Amtsvorstehers) mit dem Gehalte jährlicher 600 fl., mit demKanzleypauschale jährlicher «0 ff. mit dem Holzdeputate jährlicher neun Klafter harter Schei ter zur Beheitzung der Kanzley- und Arrestlocalitäten, dann\nmit der Verpflichtung zur Leistung einer baren oder fidei-jusorischen Caution im Dehaltsbetrage in Erledigung ge kommen. ^ Aar Wiederbesetzung dieser provisorischen Dienststelle wird hiermit der Concur« bis letzten Julia« 1848 autgeschrieben, und es haben Zene, welche sich hierum bewerben wollen, ihre documentirten Gesuche, in welchen sich über da« Lebens alter, eine untadelhafte Moralität, über lue mit guten Er folg« zurückgelegten juridisch politischen Studien so wie über die Wahlfähigkeit«decrete al« Civil- und Criminalrichttr, als Richter in schweren Polizey - Uebertretungen und al« Bezirttcommissär, endlich über die bisherige Dienstleistung und etwaige Sprachkenntnisse ausgewiesen werden muß. im vorgeschriebenen Dienstwege innerhalb der Concursfnst bey der k. k. Cameral-Bezirk« - Verwaltung in Klagevfurk einzubringen und hierbey auch anzugeben, ob und in wel chem Grade sie mit einem Beamten des Bezirksamtes' Tar-»is, oder 5e« Verwaltungsamte« Arnoldstein verwandt oder verschwägert sind. Pon der k. k. Steyermäpkisch-Hllynschen Cameral-Gefällen-Verwaltung. Gratz am 17. Zunius 1848. siii4^ Kundmachung. Verleihung einer Ausstattung au« der Philipp Grell ». Sei-nenßein'schen Stiftung. , Der Ertrag der Philipp Grell v. Geinenstein'schen Fatni-lienstiftung besteht in> »en 4perr. Interessen einer Staat«-schuldrerschreidnng von 2100 fl. Nach der Stiftungfvrkunte vom tS. Apr.l 17S2 stn» zu dieser Stiftung die in der Stadt Lindau, oder anderwärts i» Deutschland befindlichen, nächsten armen Unverwandten des Stifter« berufen^ denen der Betrag au« den 2-, 4-, s-oter mehrjährigen Z^tenssen,u ihrer befferen «erheirathung erfolgt »erden so«. ! « . Da wiederholt« Aufforderungen zur Bewerdung am die sen Stiftuns«genus ohn« Erfolg geblieben sind,-so ist der-«ahlen eine «u«stattung von Svo fl. CM. zur Verleihung vorhanden. Arme «r.»er»an>te d«t Stifte»«, weiche sich um diese Stif tung bewerben, haben ihre mit dem legalen Armuthtzeugmsss» Beweisen über ihre Verwandtschaft mit dem Stifter ordnungs mäßig belegten Gesuche, desen auch eine glaubwürdige Be stätigung beyzubringen ist, da> S« den «vsstattungtbetrag zu ihrer besseren V«rheirath»ng benöthiqen, der k. ?. Nied. Oest. Regierung bi« 15. September 1848 zu überreichen. Zar Erleichterung der Nachweisung der Verwandtschaft mir dem Stift-r Philipp Grell von »einenstein, gewesen«» Residenten zu Madrid, wird erinnert, daß Grell von Sei-nenstein seinen letzten Willen zu Madrid unter« 17. May 1SS» niedergeschrieben habe, daß der Bruder des Stifter« den raufnahmen Börthold hatte, und daß de« «ben Senann->en Tochter «pollonia, verehelichte Fischer, eine Descendent begründet haten soll. Bon der k. k. Ni Oest. Lande«regierunz. Wien am ?S Ma» 1848.\nK « ndmachun gen.\nsi22s^ I Kundmachung. Von dem k. k. Ni. Oest. Landrechte wird den AelterN und Vormündern der mit der freyh. Dichter und Wissendi schen Stiftung betheilten Kinder hiermit zur Wissenschaft bekannt gemacht, daß nach erfolgtem Ableben des bisherigen Administrator« dieser Stiftung statt dessen Herr Franz Frey herr von Werner k. k Ni. Oest. Landrath, wohnhaft i« der Zosephstadt Nr. 21S als Administrator dieser Stiftung ernannt worden sey. Wien am 27. Zuniu« 1848. '\nsiossz^ Kundmachung. ptz Von der k. k. Schulen-Oberaufsicht wird hiermit bekannt gemacht, daß den 17., 18., 19. und 2V. Zuliu« Vormit tags von S bi« 12 Uhr, Nachmittags von Z bis S Uhr, dann den 21. Julius Vormittags von 9 bis 12 Uhr die Prüfung der Schüler an der k. k. Normal-Hauptschule vorgenommen «vrd. Den 24. und 25. Zuliu« werden die Sandidaten zu den lateinischen Schulen und zurReal-Akademie, dann Diejenigen geprüft werden, welche um «in Stipendium anzusuchen geden ken , oder von Privatlehrern zu Hause unterrichtet «erde». Die Zöglinge an Privat-Anstalten haben am 2S. Zuliu« zür Prüfung zu erscheinen. Die letzte dießjährige Prüfung mit den Privat-Studierenden wird den 25. und 26. Septembtr zu den gewöhnlichen Stunden in den Lehrzimmern der k. k. Normal-Hauptschule vorgenommen werden. Zu diesem Ende haben alle diese Schüler auf einem halben Bogen Papier ihrjn Rahmen, ihr Alter und die Classe, au« welcher sie geprüft werden sollen, den Stand ihrer Aeltern oder de« Vormundes, endlich die Gasse» die Hausnummer, wo sie wohnen, und den Nahmen ihre« Lehrers, nicht am PrüfungStage selbst, sondern 14 Tage vor der Prüfung, und zwar in der Kanzley der k. k. Schu-Amtsbl. 1848.3. Band. Nr. 194.\nlen-Oberaufstcht von S bis 1 Uhr einzureichen. Daselbst wer den sie nach Vorweisung de« Zeugnisse« über die letzte Prü fung und de« Zeugnisse« au« der Pädagogik, von Seite de« Privatlehrer« eine Anweisung«karte erhalten ohne welche fie nicht wurden zur Prüfung zugelassen werden. Bey dem Empfange dieser Anweisungskarte ist das für die Prüfung mit h Hofdecrete vom 1. April 17S2 bestimmte Honorar von zwey Gulden Cvnvention«-Münze zu erlegen- Den 2. October Vormittags um 8 Uhr erscheinen, diejenigen Schüler, welche schon im verflossenen Schuljahre dieNormal-Hauptschule besucht haben. Den 2. October Vormittag« von 8 bi« 11 Uhr haben sich Diejenigen zu melden, welche in die k. k. Normal-Hauptschule aufgenommen werden wollen, und ^ sie haben zu dielen« Ende sowohl die Zeugnisse über ihre > Kenntnisse, al« auch über ihre sittliche Aufführung mitzu bringen. Wien den 4. Julius 1848.\n^1244^ Kundmachung, ^ betreffend die Ermäßigung der Preußisch-Englischen Recom-l mandationsgebühr für die au» Oesterreich nach Großbrita-j nien im Transit durch Preußen zu versendenden recomman-dirten Briefe. j Mit Beziehung auf den §. 5 der dießseitig«! Kundmachung > »om 21. Zuniu« 1847, Z. 664/?.?., wird zur allgemeinen ! Kenntniß gebracht, daß zu Folge Mittheilung der k. Preußi-! schen Postadministrativn vom 28. Zuniu« d. Z., Z. 35480, die Preußisch-Englische Recommandation«gebühr von Z8kr. , für jeden au« Oesterreich nach dem vereinigten Königriche von . Großbritannien und Irland im Transit durch Preußen zu ver sendenden recommandirten Briefe, bi« auf den Betrag von 22 kr. herabgesetzt wurde. > Die ließfällige Ermäßigung tritt mit dem Tage der ge\ngegenwärtigen Kundmachung in Wirksamkeit und e« bleibe» die übrigen Bestimmungen rücksichtlich der Versendung der Briefe au« Oesterreich nach Großbritannien auf dem Wege über Preußen unverändert. Bey dieser Gelegenheit wird nochmahl« bemerkt, daß recom-mandirte Brief« nur nach dem vereinigten Königreiche selbst nicht aber im Transit durch da«selbe nach überseeischen Län dern und Colonien befirdert werden können. Von der k^j k. obersten Hofpostverwaltung. Wien den 6 Zuhus 1848. si275ä,z Kundmachung. In der landesfürstl. Stadt Weichselderg, Neustädter Krei ses im Herzogthume Krain, wird mit». Zuliu» d. Z. eins selbstständig kartirende Briefsammlung in Wirksamkeit tre ten, sich sowohl mit Correspondenzen, al« Fahrpostsendun-gen befassen, mit den benachbarten Postämtern in Verbin dung stehen, und folgende Ortschaften zum Bestellungsbe-zirke zähl« : Grcß- und Klein-Altendorf, Altenmarkt, Ober- undUn-ter-Bresov. Dedendol, Ober- and Unter-Dobrova, Draga, Feld (?»!je), Feldsperg, Groß - und Klein-Gaberje, Goi«-din, Reka, Golische, Greifenberg (verk), Hovagora, Zanzh-berg Kamenverh (ser6o), Ko«le»zl>, Kreuzdorf, Krevniz, Kre«nizberg , Kre«nizpolane, Groß- und Klein-Lak, Läse, Letkovz, Luzh, Meierhvf, Malkonz, Malverh, Makagonga-noga, Neudorf, Niederdorf, Oberdorf, Peseneg, Perh, Po-liz, Preshgain, Razhiza.Savertazhe, Sela, Stangen, Preb-clev, Troshain, Tuigerm/ Unainarje, Volavle und Wei-netburg. Wa« hiermit zur öffentlichen Kenntniß gebracht wird. Von der k. k. obersten Hsfpostverwaltung. Wien den 16. Zuniu« 1848."}