{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/0ac574bfded57ae9769d898705bf45b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S8\nPi49^ Gläubiger des Johann Krämer. sz^j Don dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt gemacht: ES sey von diesem Gerichte die Eröffnung des ConcurseS über das gesammte bewegliche und in Oesterreich unter der EnnS befindliche unbewegliche Vermögen deS Johann Krä mer, Gold- und Juwelenarbeiters Nr. 415 in der Leopold stadt (Gewölb im Sparkasse - Gebäude am Graden), bewilliget worden. Daher werde Zedermann, der an erstge dachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen ConcurS-Ordnung aufgefordert, bis 24. May 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider denHrn.Dr.Ellinger, al« Vertreter der dießfälligen Concur«-\nBUcu\nMasse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch daS Recht, Kraft dessen er in diese oder jene Classe ge setzt zu werden verlanget, zu erweisen; widrigenS nach Ver lauf deS erstbestimmten TageS Niemand mehr gehöret wer den würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht deS gesammten zur Con-curS-Masse gehörigen Vermögens deS benannten Verschul deten ohne alle Ausnahme auch dann abgewiesen seyn sollen wenn ihnen wirklich ein ComvensationSrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deS Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert deS Com-pensationS-, Eigenthums - oder Pfandrechtes, das ihnen\nsonst gebührt hätte, zu berichtigen verhalten werden würden, Wien den 24. Februar 1848. ^Z5Z4^ Gläubiger des Adam Meißl. ^ Von dem Stiftgerichte Klosterneuburg hiermit bekannt ge macht: ES sey von diesem Gerichte in die Eröffnung deS Con curseS über daS sämmtliche bewegliche und im Lande Ni. Oest. befindliche unbewegliche Vermögen deS Adam Meißl, Fleischhauer in der Brigittenau Nr. 9t, in Folge seiner Güterabtretung gewilliget worden. Daher wird Jedermann, der an erstgedachte Verschuldete eine Forderung zu stel len berechtiget zu seyn glaubt, hiermit erinnert, bis 15ten April 1848 die Anmeldung seiner Forderung in Gestalt ei ner förmlichen Klage wider Herrn Dr. von Mayer, als Vertreter der Adam Meißl'schen ConcurSmasse bey diesem Stiftgerichte so gewiß einzureichen, und in derselben nicht nur die Richtigkeit seiner Forderung, sondern auch daS Recht.\nKraft dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweis?» ; widrigenS nach Verlauf deS erstbestimmtenTermineSNiemand mehr gehört werden, sondern Diejenigen, welche ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS gesammten beweglichen, im Lande Ni. Oest. befindlichen unbeweglichen Vermögens deS Ein gangs erwähnten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compen-sationSrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder ihre Forderung auf ein liegendes Gut deS Verschuldeten vorgemerkt wäre, daß solche Gläubiger, wenn sie etwa in die Masse schul dig seyn -sollten, diese Schuld ungeachtet deS Compensa-tionSrechteS, daS ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Stiftgericht Klosterneuburg den 19. Februar 1848«\n^289^ An Frau Stephanie Gräfinn Czaky. ^ Bon dem k. k. Ni. Oest. Landrechte wird mittelst gegen-wartrgen EdicteS bekannt gemacht: E« habe wider Frau Stephanie Gräfinn Czaky, Herrschaft«besitzerinn, bey diesem Landrechte Victoria Pizzighelli, Modistinn, durch Dr. Uibl wegen Zahlung von 2147 fl. C. M. c. s. c. für Damen-Putzwaaren- und GerichtSkosten-Ersatz Klage angebracht, und um dle richterliche Hülfe gebethen, worüber eine Tag-ftltzung auf den 27. May l. Z. Früh 11 Uhr in Folge ö. 16 O angeordnet wurde. Da dem Landrechte der Ort de« gegenthsiligen Aufenthaltes im Zn- oder Auslande unbe kannt »st, so hat da< Landrecht zu ihrer Vertretung, und anfahre Gefahr und Unkosten, den hiesigen Hof - und Ge-nchtS-Advocaten Dr. Zoseph Weißl alt Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemei nen Gerichtsordnung ausgeführt und entschieden werden wird. Die Frau Geklagte wird dessen durch dieses Edict ,« dem End« erinnert, damit dieselbe allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem bestimmten Ver treter vorzulegen, oder auch sich selbst einen andern Sach walter zu bestellen, und diesem Landrechte nahmhaft zu ma chen, überhaupt aber die genchttordnungSmäßlgen Mittel zu ergreifen wissen möge, die sie zu ihrer Vertheidigung dienlich finden würde, indem sie sich die au« ihrer Verab säumung entstehenden Folgen selbst beyzumessen haben wird. Wien den 22. Februar 1848. ^zo98^I Erinnerung ^ an die Mathias Knötzli'schen Erben. Bon der k. k. Patrimonial Herrschaft Bösendorf, alt Real-\nriMNerMNgeN.\nInstanz, wird hiermit bekannt gemacht: ES habe Katharina Stürmer, Halblehenbesitzerinn zu Vösendorf Nr. 51 gegen die unbekannten Erben und Rechtsnachfolger des am 25sten März 1801 zu Wien, Mieden Nr. 206 verstorbenen bür gert. Hausbesitzers Mathias Knötzl, wegen Begewährüng um die zur k. k. Patrimonial-Herrschaft Vösendorf Grund buch I^itt. d. Fol. 29t\" dienstbare Ueberländwiese pr. ^2 Tagwerk in Roßöden zu Vösendorf, aus dem Titel der Er-sitzung Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 29. May l Z., Früh 9 Uhr auf der AmtSkanzley zu Laxenburg angeordnet wurde. Hiervon werden die Mathias Knötzli'schen Erben und alle Jene, welche auf besagte Ueberländwiese einen Anspruch zu machen gedenken, mit dem Beysatze verständiget, daß zur Wahrung ibrer Rechte, und auf ihre Gefahr und Kosten Z Herr Justiziär Zoseph Hölzner zu ihrem Curator bestellt worden sey, mit welchem diese Rechtssache nach den bestehenden Gesetzen verhandelt, und entschieden werden wird, weßhalb besagte Mathias Knötzli'sche Erben und Rechtsnach folger ihre Behelfe entweder dem aufgestellten Curator mit zutheilen , oder sich einen andern Vertreter zu wählen, und diesem Gerichte nahmhaft zu machen haben; widrigenS sie sich die aut ihrem Versäumnisse entspringenden Folgen selbst zuzuschreiben hätten. K. K. Patr. Herrschaft Vösendorf zu Larenburg den 24. Februar 1848. ^2021'^ Kundmachung. ^ Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen SdicteS bekannt gmacht: ES habe Hr. Max Graf Hardegg, Besitzer der Fid. Tom. Herrschaft Kadolzburg und\nSeefelden, durch Dr. Bach, wider Hrn. Johann Anton Lud wig Grafen v. Hardegg, und dessen unbekannte Erben, we gen Löschung der auf diesen Fid. Com. Herrschaften Kadolz burg und Seefelden, Einl. Nr. 24, »ut, Nr. Ist,. 26Vs, einverleibten pstern», pr. 40000 st. Klage ange bracht und um die richterliche Hilfe gebethen, worüber eine Tagsatzung nach h. 16. G- O. auf den 20. May l. I. an geordnet wurde Da dem Landrechte der Ort det Aufent haltes der Geklagten im Zn- oder Auslande unbekannt ist, so hat daS Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hiesigen Hof- und Gerichts - Advocaten Dr. Wehli, als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung aus geführt und entschieden werden wird. Die Geklagten wer den dessen durch dieses Edict zu dem Ende erinnert, damit sie allenfalls zur rechten Zeit selbst zu erscheinen, ihreRecht«-behelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtS-ordnungSmäßigen Mittel zu ergreifen wissen mögen, die die selben zu ihrer Vertheidigung dienlich finden würden; indem sie sich die aus ihrer Verabsäumuna entstehenden Folgen selbst beyzumessen haben. Wien den 18. Februar 1848 ^2091^ An Frau Aloista Gräfinn Migazzi, geb. v. Thürheim, und Katharina Sartori. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Frau Aloisia Gräfinn Migazzi, geb. von Thürheim, und der Katharina Gartori mittelst gegenwärti\ngen EdicteS erinnert: ES haben wider sie bey diesemGerichte die Wenzel Gezek'schen Erben durch Doctor Zugschwsrdt, am 2. August 1847, 3.61097, wegen Erkenntnisses auf Einwilli gung in die Erfolglassung von l182S fl. 56 kr. CM., sammt Spercent. Interessen, rücksichtlich eines Capitalbetrages von 2000 fl. CM.» vom 24. December 1846, bi« zum Erfolg -lassungStage, dann der Zähltaxen und der exect. Kosten aut den in der Rubrik Zoseph Merk'sche Satzgläubiger hier er liegenden Vermögen, zu diesem Ende börienmässige Veräu ßerung eineS entsprechenden ObligationS-Betraget und Ersatz der Gerichtskosten, Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 25. May 1848 Früh 10 Uhr, zugleich zur Nahmhaftmachung eines gemeinschaftlichen Bevollmächtigten angeordnet wurde. DaS Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da sie vielleicht aus den k. k. Erblanden abwesend find, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und GerichtS-Advocaten Herrn Dr. Drexler als Curator bestellt, mit welchem die angebrachte Rechts sache nach der für die k. k. Erblande bestimmten Gerichts ordnung autgeführt und entschieden «erden wird. Dieselben werden dessen hiermit z u dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimm ten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen , und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungs mäßigen Wege einzuschreiten wissen mögen, die fie zu ihrer Vertheidigung diensam finden würden; widrigenS sie sich die aus ihrer Derabsäumung entste enden Folgen selbst beyzumel-sen haben würden. Wien den 15 Februar 1848.\nitR t i B N lt U.\n^445^ L Ä i t t 0. ^ I/Imp. keßi» Delegation« ?rovinci»Ie «1i Veneris. Kesosi illegslmente sssente ^uesti 8tsti <?iovsnni Visstello «letto Ners 0 Nievo 6' »um 49 domune <1i ?el!«strins. Visto il h 22 clell» 8ovrsn» ?stente 24 klarao 1822. <)uest» kegi» velegs^ione !o riekism» » lsr ritorno entro il tei mine mesi sei, sotto eomminstoris 6eIIe ^>ene stskilite «Islls su1Io<1»t» latente. li 1 I'ebbrsjo 1848 1/ 1,1^. Lonsieliere (^overno kegio Deleesto provlneisle II Kegio 8eeretsrio v. ^442//j L ä i t t 0. ^ 1/ I,np. ke^is Oeleg»2ione ?rovinci»1e «ti Veueris. Visto 1'L«1itto <1i rictnsmo <1eII'iließsiinente »8sente 6» c^uesti Lt»ti (Giorgio 8c»rps cletto l'orniolo di?ellestrin», xukblicLto in «Ist» iz ^osto 1846, 8294. Visto cke nel termine preknito esso non » Aiustiüesto Is <1i lui »ssen?» » termioi ck le^e. Visto I' srticolo 25 Lovrsns 24 blsrzo 18Z2. Huest» I. k VeleAs^ione ?rovinci»1e !o cor>^»nns »II» inults kiorini 100 (e«nto) nel c»so <1' im potent» »I p»e»mento, nell' srresto «1i 0N0 giorni «1s es»-cel ksrsi cot aiAiuoo. Veneais 5 kebbrsjo 1848. I/I. Lonsisliere «1i (?overnokeeio O«Iel;sto ^'rovineisle II I^eeio Leereisrio v. I.0I»lL0M. ^2904*^ Citations - Edict. ^ Vom k. k. Kaiser Ferdinand Isten Linien-Znfanterie-Regi-mentS:Gerichte wird hiermit bekannt gemacht: ES haben die Verwandten des dießseitigen Gemeinen Victorin Mussil, aus Wrahowitz, im Olmützer Kreise Mährens, welcher am Uten November 181Z in daS Armeespital zu Hochheim überge ben wurde und seitdem nicht mehr in Vorschein kam, und dessen Tod ungeachtet aller Nachforschungen nicht erwiesen werden konnte, um dessen Todeserklärung gebethen. Nachdem man hierüber den dießseitigen Herrn Oberlieute nant Vincenz Wieser, zu WeiSkirch in Mähren zum Cura tor dieses Vermißten aufgestellt hat, wird ihm dieses hiermit mit dem Beyfügen bekannt gemacht, daß er bis zum letz ten Februar 1849 vor diesem Regimentt-Gerichte so gewiß entweder selbst zu erscheinen oder dasselbe auf andere Art in die Kenntniß seine« Leben« zu setzen hat; widrigenS er nach Ablauf diese« Termine« auf weitere« Ansuchen der In teressenten für todt erklärt werden würde. Mailand am 16. Februar 1848. ^2905*^ Citations - Edict. ^ Vom k. k. Kaiser Ferdinand isten Linien-Znfanterie-Regi-mentt-Gerichte wird hiermit bekannt gemacht: ES haben die Verwandten de« dießseitigen Gemeinen Zacob Wy«lauczil, au« Drzowitz, im Olmützer Kreise Mähren«, welcher am 20. October 1805 in Ulm, in die Kriegsgefangenschaft ge rathen und seitdem nicht mehr zurückgekehrt ist, und dessen Tod ungeachtet aller Nachforschungen nicht erwiesen werden konnte, um dessen Todeserklärung gebethen Nachdem man hierüber den dießseitigen Herrn Oberlieu tenant Vincenz Wieser, zu WeiSkirch in Mähren zum Cura-lor diese« Vermißten aufgestellt hat, wird ihm diese« hiermit mit dem Beyfügen bekannt gemacht: daß er bis zum letzten Februar 1849 vor diesem RegimentS-Gerichte so gewiß ent weder selbst zu erscheinen, oder dasselbe auf andere Art, in die Kenntniß seine« Leben« zu setzen hat, widrigen« nach\nAblauf diese« Termine« auf weitere« Ansuchen der Znteres-s enten für todt erklärt werden würde. Mailand am 16. Februar 1848. ^2797*^ Kundmachung. Vom k. k. Ni. Oest. <1el. mi!» inixt. alS Verlassen-schaftS-Behörde nach dem k. k. Rittmeister Friedrich Adal-bert Prinz Hohenzollern-Hechingen, wird hiermit bekannt gemacht: E« sey zu Folge der concurSmäßigen Repartition über daS BerlassenschaftS - Vermögen dieses Erblassers, auf die abwesenden Gläubiger u. z. der Handelsmann Zgnaz Konrad, eine Restforderung pr. 22 fl. 16 kr.; den Ludwig Doringer pr. Z5 fl. 1 kr.; dem Herrn GrafenLadiSlauS Fe-steticS deTolna pr. 210 fl.14 kr.; Mathias Riefler pr.Z5fl. 43 kr.; Johann Holfeld pr. 2 fl. 6 kr.; Louis Vendrini pr. 4 fl. 44 kr.; Mathias Riegler pr. 61 fl. 18 kr.; der Frau Apolonia Siegl pr. 2 fl. 2Z kr.; der Verlassenschaft deS Ober arztes Carl Mallek pr. 25 fl. 1 kr., endlich auf die Han delsleute Frankenberger und Perfetta eine Restforderung von 4 fl. 21 kr. C. M. entfallen. ES werden demnach durch gegenwärtiges Edict die genannten Gläubiger oder ihre Rechts nachfolger verständiget, diese ihre Forderungen binnen Ei nem Jahre und 45 Tagen hier zu erheben; widrigenS damit nach Vorschrift der Gesetze weiter verfahren werden wird. Wien am 20. December 1847\nj>52^\nVorrufung\ndeS seit mehr als 10 Jahren sich aüßer den Oesterr. Staaten unbefugt aufhaltenden Johann Ritter v. Holzapfel-Waasen. Nachdem Johann Ritter v. Holzapfel-Waasen aus Gratz, schon seit mehr als 10 Jahren die Oesterr. Staaten verlassen hat, so wird derselbe hiermit aufgefordert, innerhalb deS Zeitraumes EineS JahreS, vom Tage an gerechnet, an wel chem das gegenwärtige Edict zum ersten Mahle in der hier-ländigen Provinzial - Zeitung eingeschaltet erscheint, in sein Vaterland zurückzukehren, und sich über feine unbefugte Abwesenheit im Auslande grundhältig zu rechtfertigen; widrigen« gegen denselben nach der Vorschrift de« Allerh. Au«wanderungS-PatenteS vom 24. März 1822 annachsichtlich vorgegangen werde? l müßte. Vom k. k. Steyermärk. Gubernium. Gratz am 16. Februar 1848. ^419^ Bekanntmachung Von der k. k. Ni. Oest. Landesregierung wird hiermit Joseph Kappelmayer, Bergoldergeselle aus Wien, Vorstadt Neubau, weil derselbe der an ihn nach H. 22 deS allerhöch sten AuSwanderungS - Patentes vom 24. März 1822 zur Rückkehr von seinem unbefugten Aufenthalte im Auslande erlassenen und in dem Amtsblatts der Wiener Zeitung vom 11., 14. 17. May 1847, Zahl 120, 122, 1Ä6, Seite 712, 724, 754 eingeschalteten Edictal-Aufforderung nicht nachge kommen ist, und seinen gesetzwidrigen Aufenthalt im Aus lande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit bereits weitere 6 Monathe ngchAblauf derEdictal-frist gedauert hat, übrigens derselbe hier kein bekanntes Ver mögen besitzt, nach den Bestimmungen deS 25. H. deS gedachten allerhöchsten Patentes zu einer achttägigen mit einem Fast tage verschärften Arreststrafe verurheilt, gegen welches Er kenntniß demselben jedoch binnen der gesetzlichen Frist der RerurS oder die Berufung im Gnadenwege an die hochlöbl. k. k. Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Nied. Oest. RegierungS - Präsident. Anton Graf Fuch« zuPuchheim und Mitterberg, k. k. Ni. Oest. RegierungS-Rath.\n^420^ Bekanntmachung. Von der k. k. Ni. Oest. Landesregierung wird hiermit Friedrich Hvrstmann, Mahler aus Wien, weil derselbe der an ihn nach h. 22 deS allerhöchsten AuSwanderungS-Paten-teS vom 24. März 1822 zur Rückkehr von seinem unbe fugten Aufenthalte im Auslande erlassenen und in dem Amtsblatts der Wiener Zeitung vom 2., 5. 7. May 1847, Zahl 122, 124, 126, Seite 651, 667, 685, eingeschalteten Edictal - Aufforderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufenthalt im Auslande auf keine Weise ge rechtfertiget hat, und diese unbefugte Abwesenheit bereits weitere sechs Monathe nach Ablauf der Edictalfrist gedauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen deS 25. h. deS gedachten allerh. Patentes zu'einer achttägigen mit einem Fasttage verschärf ten Arreststrafe verurtheilt, gegen welche« Erkenntniß dem selben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hof kanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. RegierungS-Präsident. Anton Graf Fuchs zu Puchheim und Mitterberg, k. k. Ni. Oest. Regierungs-Rath. s4i7^ B c k a ll n t IN ach !l n g. ^ Von der k. k. Ni. Oest. Landesregierung wird hiermit Vincenzia Jökl, Schauspielerinn ans Wien, weil dieselbe der an sie nach H. 22 deS Allerhöchsten AuSwanderungS-PatenteS vom 24. März 1822 zur Rückkehr von ihrem unbefugten Aufenthalte im Auslande erlassenen und in dem Amtsblatts der Wiener Zeitung vom 11., 14., 17. May 1847, Zahl 1Z0, 122, 126, Seite 712, 722, 754 einge schalteten Edictal-Aufforderung nicht nachgekommen ist, und ihren gesetzwidrigen Aufenthalt im Auslande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit weitere 6 Monathe nach Ablauf der Edictal-Frist, gedauert hat, übrigens dieselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen deS 25. §. deS gedachten allerhöch sten Patentes zu einer achttägigen mit einem Fasttage ver schärften Arreststrafe verurtheilt, gegen welches Erkenntniß derselben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hof kanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr von Gestieticz, k. k. Ni. Oest. RegierungS - Präsident. Anton Graf FuchS zu Puchheim u. Milterberg, k. k. Ni. Oest. RegierungSrath. ^2948^ Citation des verschollenen Leopold Thurner von Persenbeug. Leopold Thurner von Persenbeug 1781 geboren und über 27 Jahre unbekannten Aufenthalte«, wird hiermit auf Ansuchen seines Bruders Paul Thurner von Altenmarkt auf gefordert, bis längstens in Einem Jahre vom Erscheinen die ses EdicteS in der Wiener Zeitung so gewiß hier zu erschei nen, oder das hiesige Gericht oder den für ihn aufgestellten Curator, Herrn Eduard Ullmann, dießherrschaftlichen AmtS-schreiber von seinem Aufenthalte in Kenntniß zu setzen, als er sonst auf weiteres Anlangen für.todt erkläret und über sein hier befindliches Waisenvermögen verhandelt würde. K. K. Herrschaft Persenbeug am 18. Februar 1848. ^418^ Bekanntmachung. ^ Von der k. k. Nied. Oest. Landesregierung wird hiermit Georg Oppel, GroßhandlungS-ProcuraführerS Sohn aus Wien, Vorstadt Mieden Nr. 741, weil derselbe der an ihn nach H. 22 des Allerhöchsten AuSwanderungS-PatenteS vom 24. März 18Z2 zur Rückkehr von seinem unbefugten\nAufenthalte im Auslande erlassenen, und in dem AmtSlatte der Wiener-Zeitung vom 2., 5., 7. May 1847, Zahl 122, 124, 126, Seite 651, 667, 685 eingeschalteten Edictal-Auf forderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufenthalt im Auslande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit bereit« weitere 6 Äkonathe nach Ablauf der Edictalfrist gedauert hat, übrigen« derselbe hier kein bekannte« Vermögen besitzt, nach den Bestim mungen deS 25. §. deS gedachten Allerhöchsten Patente« zu einer achttägigen, mit einem Fasttage verschärften Arrest strafe verurtheilt, gegen welche« Erkenntniß demselben jedoch binnen der gesetzlichen Frist der RecurS, oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hofkanzley unbe nommen bleibt. Wien am 9. Februar 1848. Joh. Talatzko Freyherr von Gkistieticz, k. k. Nied. Oest. RegierungS-Präsident. Anton Graf FuchS zu Puchheim und Mitterberg, k.k. Ni. Oest. RegierungSrath. I>i5ä*^ Einberufungs-Edict si^ von der k. k. Nied. Oesterr. Landesregierung. Franz Hansch, Schuhmachergeselle aus Wien, Vorstadt Mieden Nr.247, welcher im Monathe August 184S, einen Ni. Oest.RegierungS-Paß zurReise nachDeutschland auf die Dauer von Einem Jahre erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um eine sonstige Bewilligung zum längeren Aufenthalte im Aus lande beworben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, nach An ordnung deS H. 22 deS Allerhöchsten AuSwanderungS - Pa tentes vom 24. März 1822 hiermit aufgefordert binnen sechs Monathen vom Tage deS Erscheinen« diese« Edicte« in dem Amtsblatts der k. k. Privileg. Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur Last fal lenden Uebertretung der Paßvorschriften zu rechtfertigen; al« widrigenfalls gegen ihn wegen seiner unbefugten Abwesenheit im Auslande nach H. 25 deS gedachten allerhöchsten Patentes vorgegangen werden würde. Wien am 9. Februar 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Nied. Oest. RegierungS - Präsident. Anton Graf FuchS zu Puchheim und Mitterberg, k. k. Nied. Oest. RegierungS - Rath. ^414^ Einberufungs-Edict ^ von der k. k. Ni. Oest. Landesregierung. Franz Herzgy, Diener aus Wien, Vorstadt Leopoldstadt Nr. 188, welcher im Monath August 1842 einen Nied. Oesterr. Regierung« - Paß zurReise nach Italien, Frank reich , Belgien, Holland und Rußland, auf die Dauer von drey Jahren erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufent halte im Auslande beworben hat, wird bey dem Umstän de, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, nach Anordnung deS H. 22 deS Allerhöchsten AuSwan-derungS-PatenteS vom 24. März 1822 hiermit aufgefordert, binnen sechs Monathen vom Tage deS Erscheinens diese« EdicteS in dem Amtsblatts der k.k. priv. Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur Last fallenden Uebertretung der Paßvorschriften zu rechtfer tigen; als widrigenfalls gegen ihn wegen seiner unbefugten Abwesenheit im Auslande nach H. 25 des gedachten allerhöch sten Patentes vorgegangen werden würde Wien am 9. Februar 1848. Johann Talatzko Freyherr von G e stieti cz. k.k. Ni. Oest. RegierungS-Präsident. Anton Graf FuchS zu Puchheim und M itterberg. k. k. Ni. Oest. Re gierungSrath.\nUWsrtisRtisUeN.\ni>i2«*^ Bank-Anweisung. A Von dem k. k« Nied. Oest« Merkantil- und Wechselgerichte wird hiermit bekannt gemacht: ES sey auf Ansuchen deS Joh. Joseph Hofbauer, Hausbesitzer in Jglau, durch H rn.Doctor v. Mayer, hinsichtlich der angeblich in Verlust gerathenen von der TemeSwarer Bank-Casse am 12. December 1847 an die Ordre deS Moritz Auspitz, «ud Ar. 2156/42465, über 115 fl. C.M. ausgestellten, von diesem an Jgnaz Weiß, von demselben an die GebrüderSinger, endlich von diesen an den Bittsteller in bisnco girirten, bey der k k. Privileg. Oesterreichischen Nationalbank zahlbaren Bankanweisung in die Ausfertigung eines AmortisationS - EdicteS gewilliget worden. Alle Jene, welche daher diese Anweisung in Händen haben, oder hierauf aus was immer füt einem Recht«grunde einen An spruch zu machen gedenken, haben denselben binnen 6 Wo chen und Z Tagen so gewiß Hierort« anzumelden; widrigen« nach Verlauf dieser Frist diese Anweisung al« amortisirt erklärt werden würde. Wien den 22. Februar 1848.\n^2174^ Staatsschuldverschreibungen. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E«sey auf Ansuchen de« HandelSmanneS Js. AbeleS durch Dr. von Mayer hinsichtlich der angeblich in Verlust gerathenen 50/0 CM. AnlehenS - Staatsschuldverschreibungen Nr. 99499, ää. 1. May 1822 pr. 100fl,, deren letzter Cou ponami. May 1859, Nr. 127005, clcl. I.März 1841 pr.100fl. deren letzter Coupon am 1. März 1854, Nr. 158446, ä«t. 1. May 1842 pr. 100 fl. deren letzter Coupon am 1. May 1856 fällig werden wird, in die Ausfertigung eineS Amorti-sationS-EdicteS gewilliget worden. E« wird daher allen Denjenigen, welchen hieran gelegen seyn mag, hiermit erinnert, daß vorgedachte drey Staats schuldverschreibungen nach Verlauf von drey Jahren vom Verfallstage des letzten, auf jede diese StaatSschuldver-: schreibungen hinausgegebenen Jnteressen-CouponS an gerech- ^ net, wenn indessen Niemand hierauf hierorts einen Anspruch:\nangemeldet hätte, für wirklich amortisirt werden erklärt werden. Wien am 25. Februar 1S48. ^2659^ Schuldverschreibungen. s2^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey über Ansuchen deS Conrad Rasche, bgl. Kleidermacher Nr. 644, in der Stadt, in die Einleitung zur Amortisirung der ihm angeb lich in Verlust gerathenen acht Stück fürstlich Esterhazy'schen auf den Ueberbringer lautenden Schuldverschreibungen 66. 29sten Februar 1826 , alS: Nr. 100919, 100940, 100941, 100942, 100945, 140522, 140540 und 140542 jede pr. 40 fl. gewilliget worden. ES werden daher alle Jeye, welche auf die gedachten acht Stück Schuldverschreibungen Ansprüche zu machen gedenken, aufgefordert, ihr Recht binnen Einem Jahre 6 Wochen und 2 Tagen von dem wirkliche» ZahlungS-tage der Schuldverschreibungen darzuthun; widrigenS sie nach Verlauf dieser Zeit nicht mehr gehört, und mit dem\nAmortisationS-Erkenntnisse vorgegangen werden würde. Wien am 8. Februar 1848. s^2258^ Eiscnbahn-Actien-Interimsscheine. si^j Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: S« sey auf Anlangen de« Carl Aloy« Reyer, gewes. Handelsmann Nr. 25 auf der Landstraße wohnhaft, die Einleitung der Amortifirung nachstehender in Verlust gerathenen Livorneser Eisenbahn-Actien - JnterimSscheme, alS: Nr« 65, 66, 411, 412, 7Z8, 729, 1422, 1642, 1642, 1644 , 2551, 6055 , 6056, «080, 6092, 17165, 24452, 28576, 28665 und 28667 bewilliget worden. Es werden daher alle Jene aufgefordert, welche Ansprüche hierauf zu machen gedenken, ihre Rechte hierauf, binnen Einem Jahre, 6 Wochen und 2 Tagen, von jenem dieser Kundmachung hierorts anzumelden und darzuthun, widrigenS sie damit nicht mehr gehört und nach Verlauf die ser Zeit mit der wirklichen Amortisirung vorgegangen «er den würde. Wien den 15. Februar 1848."}