{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929726/549662fde65cc9e5e95f9b05ed83a1b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "suivant lui, il ne devrait pa.s être fait d'élections avant que la question des incompatibilités ne fût discutée, M. le président annonce qu'il va mettre uuv voix d'abord le principe de l'option, puis la date du délai dans lequel clic devraavoir lieu. L'art. l»r établissant que les députés nommés dans plusieurs départements  opteront pour l'un d'eux, est adopté. Par un second vote, l'assemblée fixe au 15 mai le délai dans lequel l'option  sera faite. L'assemblée adopte ensuite l'art. 2, ainsi conçu : a En cas de non option. l'Assemblée, dans sa séance du 16, tirera au sort la département que devra représenter le député deux fois nommé. e Art. a. Sur l'ordre du président de l'Assemblée nationale, le ministre de l'intérieur fixera le jour où les élections devront avoir lieu. M. Trousseau présente un amendement portant que dans le cas d'option, celui des candidats qui avait obtenu, lors de l'élection, le plus grand nombre  de suffrages après le représentant Dominé, fût désigné de droit àla place de celui-ci. M. le président. Huns devons d'abord voter sur l'article. M. Flocon, ministre du commerce et du l'agriculture. Si j'arrête un moment vos délibérations , c'est que, selon moi, lu rédaction de Partiel» qui vous est soumis , engage une question de gouvernement. Vous dites dans cet article que : « Sur l'ordre du président, le ministère convoquera , etc.» Si telleest voire intention , vou» ête« souveraini, manifestez-la , vous aurez sciemment décidé une base de votre politique, de votre constitution  ; jusqu'à présent nous ne savons pas nous-iiiémei au juste de qui nous devons recevoir nos ordres... Une voix. De nous , de nous seuls ?... M. Flocon. Je réclame l'indulgence de l'assemblée; ce queje dis n'a rien de prémédité, c'est incidemment, je vous assure, que je traite la question; seulement, je me demande, si vous faites donner ordre aujourd'hui au ministre  de l'intérieur, si demain vous ne vous croirez pas aussi parfaitement, ilauméme litre, autorisés à donner un ordre au ministre des affaires étrangères. Des voix : Sans doute. M. Flocon. Je le veut bien, mais alor» n'aurez-vous pa« annulé le pouvoir  de la commission exécutoire... Trouvez-vous utile de maintenir le mot ordre. Vous en êtes les maîtres. Mais au moins, si vous le maintenez, vous aurez su ce que vous faisiez, après l'observation queje viens de vous présenter. M. Vivien. La commission n'a voulu préjuger aucune des graves questions  que l'Assemblée nationale devra trancher ; mais deux considérations nous ont dirigés dans la rédaction de l'article combattu. La première est tirée de la situation actuelle de l'Assemblée, qui a bien pu déléguer une partie de ses pouvoirs à une commission executive ; mais qui ne les a pas aliénés. La seconde est tirée du fond même de la question. Je crois qu'on a trop abusé des précédents, tirés de la constitution anglaise ; j'en trouve un cependant qui s'applique directement au fait en discussion. Le parlement  anglais est souverain dans tout ce qui concerne son organisation. C'est lui seul qui préside aux mesures à prendre, en cas de vacances dans ses rangs.\nToutefois, la commission prenant en considération l'objection qui vient d'être faite, vous propose de substituer le renvoi à la commission du pouvoir  exécutif au renvoi près le ministre de l'intérieur. M. Flocon. Je vois avec un vif chagrin, permettez-moi de le dire, je vois avec une profonde douleur, qu'on applique au gouvernement républicain de la France, I es précédents du gouvernement aristocratique de l'Angleterre. \nM. Dupin aîné. Ce sont toujours des questions graves que celles qui s'agitent  à l'origine d'une ère nouvelle, el surtout quand ces questions se rapportent  au jeu du pouvoir souverain. L'assemblée, en nommant une commission  executive, n'a pas entendu se dessaisir de son droit direct et omnipotent.  Je demande d'ailleurs pourquoi l'objection qu'on vient de fairo n'a pas été présentée l'autre jour lorsque nous avons conféré à notre président le droit de requérir la force publique, sans même s'astreindre à suivre l'ordre  hiérarchique. Je soutiens qu'en raison des règles générales tirées de la situation, comnio en raison des règles particulières tirées de la matière, l'Assemblée  doit déléguer à son pouvoir le droit de convocation des collèges électoraux, sauf pour l'exécution à faire passer cet ordre par l'intermédiaire des ministres.\nM. Vivien. On a critiqué la pensée d'emprunter quoi que ce soit aux institutions britanniques. J'avais été le premier à dire qu'on ne saurait appliquer  à notre gouvernement les habitudes d'une nation aristocratique monarchique, qu'on avait trop abusé des emprunts faits à nos voisins d'outre  Manche. Mais ce que je ne puis comprendre à mon tour, c'est que dans la république il se trouve des républicains qui viennent contester le droit de l'Assemblée nationale. (A la bonne heure! c'est juste...) Det'Asscmhiéc nationale, expression si complète, si vraie du pays entier.\nM. Flocon. Citoyens, assurément je serai toujours heureux de recevoir des leçons de républicanisme de quelque côté qu'elles me viennent; mais je crois devoir faire observer <jue j'ai dit seulement qu'il y avait duns la rédaction,'de  la commission un mot sur le sens duquel il était nécessaire de bien s'entendre, voilà tout ce que j'ai voulu dire, el rien de plus. Je m'incline comme ministre, je m'incline comme citoyen devant les volontés de l'Assemblée. Mon conir serait bien changé si je n'obéissais pas à ses ordres, et mon cœur ne changera jamais, vous pouvez en être certains. L'assemblée vote sur l'ensemble du décret et l'adopte.\nM. Stourm, rapporteur de la commission chargée de rédiger le projet de décret sur les comités et commissions de l'Assemblée nationale, se livre à un exposé général des principes qui ont présidé à cette rédaction. La commission  a voulu , en premier lieu , que tous les membres pussent apporter le concours de leurs lumières partout où ils sentiraient ce concours utile ; que ces spécialités fussent toujours à leur place ; enfin , que l'assemblée fût placée dans la nécessité d'étudier les affaires non,plus isolément , mais dans les vues d'ensemble cl de coordination. Voici le texte de ce décret : Projet de décret sur les comités de commissions de l'Assemblée nationale a Art. 1\". L'Assemblée nationale se partage en quinze comités conipo.  jés chacun de soixante représentants, savoir : » 1. Comité de la justice; 2. comité des cultes: 3. comité des affaires » étrangères ; 4. comité de l'instruction publique ; 5. comité de l'intérieur; » 6. comité de l'administration départementale et communale ; 7. comité d du commerce et de l'industrie ; 8. Comité de l'agriculture et du crédit » foncier ; 9. Comité de la marine; 10. comité de la guerre; 11. Comité » de l'Algérie ; 12. comité des colonies ; 13. comité des finances ; 14. co»  mité des travaux publics; 15. comité de législation civile cl criminelle: uArt.2. Chacun des membres désigné, sur le registre ouvert à cet effet, à la questure, ceux des comités dont d désire faire partie, en indiquant l'ordre desa préférence.\n«Le président et les vice-présidents opèrent la répartition des membres « itrc les comités, d'après les inscriptions.; et dans le cas où le nombre des premières inscriptions ne serait pas en rapport avec celui des membres dunt chaque comité doit se ronposer, ils placeront les représentants dans les autres comités pour lesquels ils se seront inscrits subsidiairement ; ils répartiront également entre les comités, comme ils le jugeront convenable,  les membres qui ne se sont pas fait inscrire à la questure. \"Art. 3. Les comités sont chargés, à moins que l'assemblée n'en décide  autrement, de l'examen des propositions et pétitions qui concernent leurs attribui.:o„s respectives. Ils chargent un rapporteur de rendre compte  a l'assembla ,|(.s résultais de leurs• travail».\n» Art. 4 Ils nomment tous les mois un président, un vice-président et un secrétaire.\n» Art. 5. Indépendamment drs comités, l'assemblée peut toujours formerdes  commissions spéciales pour les questions qu'elle ne croirait pas devoir renvoyer à un coirihé. Elle détermine le nombre des membres de •ces-oominissions et décide s'ils seront nommés soit par le président, soit\npar l'Assemblée nationale, en séance publique ou dans les comités par scrutin de liste. »\nM. Donnât combat le projet de la commission ; il déclare voir avec effroi la constitution de tant de comités spéciaux permanents. Il ne veut que deux comités spéciaux permanents, celui de constitution et celui des travailleurs.  L'orateur développe et lit un projet de décret dans ce sens. M. Recnrt, ministre de l'intérieur, annonce que la fête nationale du Champ-de-Mars est renvoyée au dimanche 21 mai, pour donner le temps aux délégués des départements de se rendre à Paris. M. le president. Les questions relatives à l'assemblée nationale dans cette fête sont renvoyées , si vous le jugez bon , à vos questeurs , juges naturels  des détails de ce genre.\nM. Vignerte monte à. la tribune. (Un grand nombre de membres quittent la salle. L'orateur craint que les commissions et les comités s'arrogent une initiative qui ne doit jam lis leur appartenir. M. Stourm Sans aucun doute la souveraineté et l'initiative appartiennent  à l'assemblé toute entière.\nM. Guerin demande l'impression dujprojet présenté par M.Brunet, projet auquel il sa rallie. M. F. Bastiat est favorable aux comités, parce qu'ils permettent la plus utile répartition des lumières et capacités spéciales. M. Barrot. La question me parait très grave; elle est double. Y aura-t--il  des commissions permanentes? Quelle sera l'organisation de ces comités? Sur le premier point, auquel il veut se limiter, l'orateur se prononce sur l'affirmative. Les comités peuvent coexister, dit-il, à côté des bureaux. Tontes les propositions faites a l'Assemblée ne pourront pas être renvoyées indistinctement aux bureaux; certaines de ces propositions ne peuvent arrivera la discussion sans une marc élaboration. Des comités spéciaux sont seuls en mesure de remplir cette lâche. M. de Lasteyrie. La commission , en instituant son conseil, semblait exclure ses bureaux. M. Barrot pense que les uns et les autres peuvent subsister  simultanément; pour moi, dit l'orateur, je repousse l'organisation de ces comités. M. le rapporteur défend le système de la commission ; il établit que les comités spéciaux méritent de beaucoup la préférence sur les commissions issues des anciens bureaux, dont les décisions appartenaient an hasard. M. Cremieux. On a parlé d'une oppression possible de la minorité par la majorité! Il faut craindre, selon moi, un autre danger non moins grand, c'est le danger d'une oppression de la majorité par la minorité. Chaque comité ne renferme pas 60 hommes spéciaux séparément. Il y aura donc au sein de chacun, un groupe qui fera loi .Chaque comité, fort de l'élude qu'il aura faite des questions soumises à l'Assemblée, fort de la confiance de celui-ci, lui imposera par le fait toutes ses volontés.\nVous parliez tout à l'heure, citoyens , des importantes questions de pouvoir  administratif: mais, en adoptant ce qu'on vous propose, vous remettez par force dans le sein de vos comités l'administration du pays. (Rumeurs.) Citoyens, ont est toujours bien accueilli par une assemblée souveraine quand on lui dit qu'on lui remettons les pouvoirs : ce n'est donc point au point de vue général, mais au point de vue spécial, que j'envisage les questions,  et que je demande à l'assemblée si les comités permanents n'auront pas. pir leur spécialité, une influence plus grande sur les ministres et sur l'assemblée.\nJe le répète, c'est une question fort grave, et je demande s'il est possible  de remplacer en un jour, par un seul vote, ce qui existe, et d'y substutuer  des comités permanents qui dureront pendant toute votre législature.  Je ne le crois pas, et je demande que cette question si importante soit renvoyée, soit à la commission de constitution que vous allez nommer, ou qu'au moins on se réunissj dans les bureaux pour l'étndier.Nous espérons que l'assemblée, frappée des observations que nous lui avons soumiscs,renverra  la proposition à la commission de constitution ou à une commission spéciale. Un membre. Aux voix les conclusions du rapport! M. Cremieux. Nous insistons, dans l'intérêt de l'assemblée, pour qu'on réfléchisse sur une question aussi grave. M. Dufaure combat la similitude que M. Crémicux voit entre les comités eteeux d'une autre époque. 11 s'étonne qu'on renvoie à la commission do constitution une question qui n'intéresse que l'assemblée. Comparant ensuite  le système proposé aven l'ancien, il établit que les questions seront plus mûrement élaborées par comités spéciaux que par bureaux dont l'orgauisation  est due au hasard, et où la minorité n'est presque jamais représentée,  attendu que la majorité de l'assemblée se reproduisait presque toujours dans les différents bureaux. (Aux voix! aux voix!) L'assemblée décide qu'il n'y a pas lien à renvoi dans les bureaux , ainsi que plusieurs orateurs l'avaient demandé. L'assemblée décide ensuite qu'elle se partagera en comités , et que ces comités seront au nombre de quinze. Des voix. Que les comités soient permanents. L'assemblée décide que ces comités seront composés chacun de GO mem bres. M. Portalis parle ensuite sur le mode de répartition des travaux entre les divers comités ;il ne veut pas que la question des cultes soit distincte, el lui donner trop d'importance. Nous sommes sans doute dans une période  de tolérance, puisque nous admettons des hommes à se présenter ici dans vn costume que les lois ont prohibé. (Tous les regards se portent vers l'abbé Lacordiaire.) Aujourd'hui, nous acceptons les hommes et leurs costumes;  mais que ces hommes ne s'imaginent pas qu'en les admettant ici, nous leur préparions vn piédestal pour s'emparer du pouvoir.il est toujours bon de signaler le péril... s'il doit exister. L'orateur voudrait que le second comité fût celui du travail et du progrès.  J'ai voté contre la formation d'un ministère, parce queje ne veux pas grever le budget de nouvelles charges , mais je reconnais que la question  du travail est la grande question de l'avenir. Enfin , l'orateur voudrait  un comité dci pétitions et desrél'ormes.\nM. Lacordaire. J'ai des grâces â rendre à l'honorable préopinant; il a dit que la république avait pris sous sa sauve-garde un costume qui n'était l«s entièrement conforme aux lois, qu'elle avait accepté et le costume et l'homme ; je l'en remercie et ne veux pas m'arrêter àsa phrase incidente, dans laquelle il disait qua une autre époque je n'aurais pas osé produire au grand jour ce costume sacré... Je me bornerai à dire incidemment qua toute époque j'aurais eu le courage du porter ce costume. J'ajouterai que j'ai la confiance qne j'aurais réussi à toute époque à le taire accepter. On a parlé aussi de piédestal, d'ambition déguisée. Il n'y a pas d'autre piédestal que celui de la fraternité dont je porte l'habit, et c'est la république  elle-même, la république triomphante et généreuse , je dirai plus, la république juste qui l'a proclamé. M. Coquerel. Ce n'est pas à mon confrère (désignant M. Lacordiaire), qne je veux répondre, mais â l'orateur qui l'a précédé. On a manifesté des craintes qui ne peuvent exister, et peut-être a l-on eu tort de soulever ces alarmes: c'est un moyen de les faire naîlre. Il ne peut exister qu'un piédestal  , et ce piédestal, c'est la tribune du haut de laquelle je vous parle. Je viens appuyer la formation du comité des cultes; le droit pour chaque Français de servir Dieu suivant sa conscience; c'est là une conquête que nos pères nous ont transmise , et je ne pense pas qu'il y ait un seul Français  qui songe à la répudier. Le comité des cultet ailra à examiner une difficile question, celle drs rapports du gouvernement avec les ministres des cultes. Je déclare que quant à moi je ne dirai rien dans le comité des cultes queje ne puisse répéter  à cette tribune. Je crois qu'un comité des cultes est indispensable ; il aura la tâche difficile de fonder la paix sans qu'il en coûte rien à la liberté  et à l'ordre.\nAI. Em. Arago. Je viens présenter à l'Assemblée quelques courtes, observations  pratiques sur la proposition qui nous a été faite par le citoyen Tortalis, sur la création immédiate d'un comité permanent du travail. L'orateur dit qu'il serait étrange que la question des travailleurs, la plus importante du moment, ne fût pas, comme tant de matières évidemment secondaires, traitée, étudiée, par un comité permanent, et qu'on se contentât\n de la renvoyer à l'examen rie la commission spéciale de 3G membres, dont la création a été dernièrement votée. Il serait bien étrange, ajoutc-t, il, que sons certains rouages administratifs, que chacun de nous connaît, il y eût des comités permanents, tandis que devant cette question énornicsi  difficile, il n'y eût qu'une commission spéciale et temporaire. J'adjure, en conséquence, l'Assemblée de décider qu'il sera nommé un comité permanent  des travailleurs. M. Stourm ne voit pas d'inconvénient à ce que la création du comité ait lieu. MM. Vivien et F. de Lasteyrie appuient la proposition de M. Ara<ro. La clôture de la discussion est mise aux voix et adoptée. On met aux voix l'adoption de l'article qui a pour objet ia création d'un comité du travail chargé de rechercher les moyens d'améliorer le sort des travailleurs. Elle est prononcée à l'unaminité, et l'Assemblée décide, par un second vote, que la commission déjà nommée sera fondue dans ce comité. Lei paragraphes portant la création des différents comités sont successivement  mis aux voix et adoptés. M. Félix Pyat fait remarquer qu'on a oublié de créer un comité des arls, soit au département de l'intérieur, soit à celui de l'instruction publiqne,  l'Assembléedécidc qu'ils formeront un comité de l'intérieur et des arts. On passe au vote sur l'article 2. Une discussion confuse s'élève au sujet de l'inscription des membres de l'Assemblée pour la formation des comités. Le désordre est extrême ; les interpellations se croisent, et le président fait de vains efforts pour remettre de l'ordre dans la discussion. M. Ducoux demande la parole pour un fait qui intéresse la dignité de l'Assemblée. Un journal, dit l'orateur, a inséré un article duquel il résulterait que votre questure aurait lait apporter dans une des salles de votre palais un certain nombre de fusils pour vous défendre vous mêmes, en cas de besoin, contre l'émeute. (Violents murmures. —• Vive agitation.) Une voix. Il ne nom en faut pas. L'observation de M. Ducoux n'a pas de suite, et la discussion continue, mais toujours aussi confuse et décousue, toujours aussi bruyante. L'article en discussion et les suivants sont adoptés après un débat confus  et sans intérêt. — La séance est levée. La Chambre s'ajourne à lundi.\nBulletein de la Bourse.\nLa Roursc a ouvert m baisse et ses cours n'ont pas pu se relever par suite de la nouvelle donnée par un journal du malin que l'entrée des Français  en Italie était un fait accompli. On disait aussi que desrassemblements s'étaient formés à la Madeleine ainsi qu'aux portes Saint Denis et Saint Martin, et que l'on battait le rappel. Les actions de la Banqueonfété vivement affectées par le dernier relevé hebdomadaire qui constate que la Banque a en ce moment pour 44 millions  d'effets en souffrance ou à recouvrer. Les chemins de fer étaient faibles,  mais sans affaires.\nLe 3 p. c, qui était hier à 47, a fait 46-25 et 45-50 et ferme à 46-Le 5 p. c, qui a fermé hier a 70-75, a varié de 69 à 68 et reste à 68-50, Les bons du trésor ont fait 31 1/2 et 32 p. c. d'escompte.\nLa Banque de France a fait 1.350 et 1,295 et reste à 1.320; les obligations  de la ville ont fléchi de 5 fr. à 1.0G5 ; les Quatre Canaux de 10 fr à 790; la Vieille-Montagne de 200 fr. à 2,000. Fonds étrangers. —L'emprunt romain a fléchi de 3 1/2 à 50; l'emprunt  du Piémont de 10 fr. à 820; l'emprunt belge de 1840 de 2 p. c. à 65 1/2; celui de 1842 de î 1/2 à 67; les ducats de 1-50 à 71.\nSAM DES VARIÉTÉS VAN AMSTERDAM, OXDER DIRECTIE VAN P. IBoas en I¥. dndels. staande op het Plein. Dingsdag den lö Mei. (Oji algemeen vereerend verzoek.) De Voddenraper van Parijs, nieuwe groote vaudeville in 9 tafercelen , naar het Fransch : Ie Chiffonier de Paris, vrij vertaald door de Heer P. M. Waarin de Heer JüDEls de rol vanden Voddenraper zal vervullen. Aanvang ten half negen uren. ■■■ i ii miiii iiiiiii i ii i m m m i il i min uni iiiii iwnMffffffi\nAMONCES. ' VENTE PUBLIQUE DU MAGASIN DE A. JMonchcn, Marché aux Herbes, 377, à La Haye. Par le ministère du Notaire J. G. VAN DER HAAK , résidant à La Haye , Lundi le 22 Mai, 18I8et jour» suivants , à dix heure» du matin , d'un grand assortiment do BIJOUTERIES , QUINCAILLERIES , BRONZES , PENDULES, CANDELABRES, PORCELAINES, CRISTAUX, LAMPES, ARGENTERIE, et une quantité d'articles de luxe et d'utilité. A voir pour le public le Vendredi  et le Samedi le» 19 et 20 Mai de 11 à 3 heures , et le Mercredi et le Jeudi, pour toute personne munie d'une carte , qu'on est prié de se procurer audit Magasin.\nLe soussigné a l'honneur d'informer le public qu'il se charge de la confection  de toute espèce d'uniformes pour le service militaire des armées de terre et de mer. Il so recommande de nouveau à la bienveillai C 3 du public. Wm S. STATER , Successeur de P. P. DAMMEN. ?fs*f^&kr^* On demande une femme de chamilJiieL  \"jkSXi lire j professant la religion protestante , jouissant SB!sair*~~GP*e\" d'une bonne santé , âgée d'une quarantaine d'années , parlant le français et connaissant la couture et autres ouvrage» de mams. S'adresser au bureau du Journal de La Haye , sous l'initiale H. A EOÏJEIt PKÉSEIWEItSEMT une jolie MAISON DX CAMPAGNE, avec Jardin potager et beau Jardin anglais , et, si on le désire, une tenderie à Pinçons , située dans la partie la plus saine des environs de La Haye et à la proximité du Bois. S'adresser au maître charpentier J. J. RoiTEVEEI, Waalsdorper-Laan par La Haye, ou par lettres affranchies sous l'initiale R . au libraire J. M. VAN 'T HaatT, au Plein.\nA fl.* HAYE, clîfia: l-copoldLœociff&eviï, Soui, 75. Dépôt général à Amsterdam chez M. Scüookeveld et Fils Beurssteeg;el à Rotterdam, chez S. vais Rets Snoeck Hoofd steeg,"}