{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014726/4677e196158d3fb72b3258531adb5647", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "» Zn d«v Buchhandlung in Innsbruck ist»« hab««: Der kleine Mementarfchuler, oder die erste» Anschauung»., Lese-, Schön- und Recht, schreibe-Uebungen, methodisch und streng stufen. weise bearbritet. Eine wohlfeile Handfibel mit Druck» und Schreib schrift für die Unterklassen deutscher Stadt-und Landschulen. Von Georg A. Winter, Oberlehrer an der Bürgerschul« zu »irchberg. Vierte, sehr vermehrte Stereotyp - Auflage. Oktav, Leipzig 1843. broschirt 14 kr. R. W.\nAllgemeines Lesebuch für deutsche Stadt - und Landschulen. Erster Theil: für die Mittelklassen. Bearbeitet und zusammengestellt aus den Werken der ausgezeichnetsten, mustergültigsten ältern und neuern Jugendschriftstellern vcn Georg Zt. Winter, Oberlehrer an der Bürgerschule zu Kirchberg. Oktav, Leipzig 1843, broschirt 24 kr. R.W.\nAllgemeines Lesebuch für deutsche Stadt, und Landschulen. Zweiter Theil: für die Oberklassen. Bearbeitet und zusammengestellt aus den Werken der ältern und neuern Klassiker und ausgezeichnetsten mustergültigsten Volksschriftstellern deutscher Nation von Georg A. Winter, Oberlehrer an der Bürgerschule zu Kirchbcrg. Oktav, Leipzig 1343, broschirt 44 kr. R.W. 1 Vorladung. Nr. 2687. Bei der diesjährigen Losung zur Ergänzung des Kaiserjäger »Regimentes wurden für die »achgenannten abwesenden Jünglinge folgende Loszahlen gehoben, als: Im I. Distrikte: für Geyregger Jakob von L-t. Johann die Loszahl 33, Im II. Distrikte: sür Joseph v. Plänkenstein von Uttenhelm die Loszahl 20 Diese Jünglinge haben, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier Wochen, wenn sie sich aber außer dieser Provinz aufhalten, bin nen acht Wochen ihren Aufenthaltsort'um so gewisser dem gefertigten Landgerichte anzuzeigen, als sie bei Unterlassung dessen, so fern auf sie im Verlaufe der Stellung die Reihe zur wirklichen Assentirung treffen sollte, als Widerspenstige behandelt werden. Die Renitenzstrasen bestehen: t. in der Verlängerung der Kapitulationszeit von acht aus zehn Jahre. 2. in der Abgabe zum Militär auch nach Verlauf des militärpflichtigen Alters. 3. in dem Verluste des Rechtes sich vertreten zu lassen. K. K. Landaerickt Taufers, den 27. Oktober 1343. v. Leys, Landrichtes.\n1 VorladungSedikt. Nr. 3S42 Bei der heute vorgenommeneu Losung zur Ergän zung des Kaiserjäger-ReaimentÄ, wurden st? «achbe-nanate abwesende Jünglinge folgende Loszahk« Aeh5« den. Im I. Distrikte: für Schäfer Thomas, Schneidergeselle vou Wetsberg, domizilirt in Bruneck, die Loszahl 25. Im II. Distrikte: » Hellweger Joseph Jakob von St. Martin, derzeit Kapuziner »Kleriker zu Leibnitz in Stciermark, die LoSzahl 15; >, Steurer Joseph, Sattlergesell von Mitterolang, domizilirt in Stegen, die Loszahl 36. Im III. Distrikte: \" Strasser Peter Paul, Hutergeselle von Dietenheim, die Loszahl 21. Da Hellweger Joseph Jakob, Kapuziner-Kleriker in Leibnitz zur Reserve berufen ist, so wird er aufge fordert, binnen acht Wochen um so gewisser sich per sönlich bei dem gefertigten Gerichte zu stellen , widri-gens er, sobald es auf seine Einreihung kommen sollte, als Renitent behandelt werden müßte. Alle übrigen werden aufgefordert, wenn sie sich in dieser Provinz befinden, binnen vier Wochen, wenn fle sich aber außer derselben aufhalten, binnen acht Wochen ihren Aufenthaltsort dem gefertigten Landge richte um so gewisser anzuzeigen, als sie widrigen Fak, les, wenn sie die Reihe zur wirklichen Einreihung tref fe« würde, als Widerspenstige behandelt werden würden. Die Strafen der Widerspenstigen bestehen: s. in der Verlängerung der Kapitulationszeit von acht auf zehn Jahre; b. in der Abgabe derselben zum Kaiserjäger-Regiment auch wenn sie nach Verlauf des militärpflichti gen Alters zum Vorschein kommen, und o. im Verlust des Rechtes, sich vertreten zu lassen. K. K. Land- und Kriminal-Untersuchnngs-Gericht Bruneck am 26. Oktober 1343. Neulichedel, Adjunkt. Leiter, Aktuar.\n1 Kundmachung. Nr. 2723. Bei der am 26. d. M. Oktober l. Js. statt ge habten Militärlosung zur Kompletirnng des löblichen k. k. Kaiserjäger-Ncgimcntes sind in dem I. Losnngs-Distrikte, der 14 Mann zu stellen hat, für Abwesende, folgende Loszahlen gehoben worden: Pauli Johann von Laas Los Nr. 3. Schwalt Peter von Äortsch Los Nr. 16. Etzthalcr Johann von Kortsch Los Nr. 17. Plant Ignatz von Tschengls Los Nr. 18. Pinggara Simon von Laas Los Nr. 32. Spechtenhauser Anton von Schlanders Los Nr.t35. Parth Lorenz von Eyrs Los Nr. 44. Gluderer Johann von Martell Los Nr. 56. Mattzohl Alois von Laas Los Nr. 66. Saralber Jakob von Tarsch Los Nr. 74. Kuen Peter von Goldrain Los Nr. 79. Telser Johann von Vchlanders LoS Nr. 90. Markart Mathias von Laas Lo^ Nr. 125. Von diesen Abwesenden ist Pauli Johann LoS Nr. 3 zur wirklichen Einreihung, alle übrigen sind aber zur Reserve bestimmt. Der zur wirklichen Einreihung bestimmte, in Baiern befindliche Pauli Johann wird aufgefordert, binnen acht Wochen persönlich bei dein Landgerichte zu erschei nen, alle andern zur Reserve bestimmten Individuen aber haben binnen der Zeit von vier und respektive a.hr Wochen, je nachdem sich dieselben in der Provinz Tirol und Vorarlberg oder außer derselben aufhalten, ihren Aufenthaltsort anher anzuzeigen, widrigenfalls der Er» siere unbedingt, die Letztern aber, wenn sie im Verlaufe der Stellung die Reihe zur wirklichen Einreihung tref fen sollte, als Renitenten behandelt werden würden, deren Strafen in folgende» bestehen: s. in dcr Verlängerung der Kapitulativiiszeit von acht auf zehn Jahre; ii. in der Abgabe des Widerspenstigen zum Kaiser-jäger-Rrgimciite, quch wenn er »ach Verlauf des militärpflichtigen Alters zum Vorschein kommt; o. in dem Verluste des Rechtes sich vertreten zu lassen. Ft. K. Landqericht Schlanders, den 28. Oktober 1348. I. V. Aigner, Lqtldxjchtxx.\nLntettigenzbl. Rr. 124. 1848."}