{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/d80bb3dd9814e50b34aea0f85ea9109d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "2) Die auS dem gutS- und schutzherrlichen Verbante fließenden persönlichen Abgaben und Leistungen. Mit diesen Rechten fallen auch die Gegenleistungen und Lasten weg, welche dem bisher Berechtigten da für oblagen. H. Zß. Alle auf Grund und Boden haftenden Abgaben und Leistungen, insbesondere die Zehnten, find ablösbar: ob nur auf Antrag des Belasteten oder auch des Berech tigten , und in welcher Weise, bleibt der Gesetzgebung der einzelnen Staate» überlassen. Es soll fortan kein Grundstück mit einer un ablösbaren Abgabe oder Leistung belastet werden. tz. 37. Im Grundeigenthum liegt die Berechtigung zur Jagd auf eignem Grund und Boden. Die Jagdgerechtigkeit auf fremdem Grund und Boden, Jagddienste, Jagdfrohnden und andere Leistungen für Jagdzwecke sind ohne Entschädigung aufgehoben. Nur ablösbar jedoch ist die Jagdgerechtigkeit, welche erweislich durch einen lästigen mit dem Eigenthümer des belasteten Grundstückes abgeschlossenen Vertrag erworben ist über die Art und Weise der Ablösung haben die Landesgesetzgebungen daS Weitere zu bestimmen. Die Ausübung des Jagdrechts auS Gründen der öffent lichen Sicherheit und deS gemeinen Wohls zu ordnen, bleibt der Landesgesetzgebung vorbehalten. Die Jagdgerechtigkeit auf fremden Grund und Boden darf in Zukunft nicht wieder als Grundgerechtigkeit be stellt weyden. §. 38. Die Familien-Fideicommisse sind aufzuheben. Die Art und Bedingungen der Aufhebung bestimmt die Gesetzgebung der einzelnen Staaten. Ueber die Familien - Fideicommisse der regierenden fürstlichen Häuser bleiben die Bestimmungen den Landes gesetzgebungen vorbehalten. h. 39. Aller Lehensverband ist aufzuheben. Das Nä here über die Art und Weise der Ausführung haben die Gesetzgebungen der Einzelstaaten anzuordnen. H. 40. Die Strafe der Vermögenseinziehung soll nicht Statt finden. Artikel IX. §. 41. Alle Gerichtsbarkeit geht vom Staate aus. Es sollen keine Patrimonialgerichte bestehen. §. 42. Die richterliche Gewalt wird selbstständig von den Gerichten geübt. CabinetS- und Ministerialjustiz ist unstatthaft. Niemand darf seinem gesetzlichen Richter entzogen werden. Ausnahmegerichte sollen nie Statt finden. H. 43. Es soll keinen privilegirten Gerichtsstand der Personen oder Güter geben. Die Militärgerichtsbarkeit ist auf die Aburtheilung militärischer Verbrechen und Vergehen, so wie der Mili-tär-DiSciplinarvergehen beschränkt, vorbehaltlich der Be stimmungen für den KriegSstand. h. 44. Kein Richter darf, außer durch Urtheil und Recht, von seinem Amte entfernt, oder an Rang und Gehalt beeinträchtigt werden. Suspension darf nicht ohne gerichtlichen Beschluß er folgen. Kein Richter darf wider seinen Willen, außer durch gerichtlichen Beschluß in den durch das Gesetz bestimmten Fällen und Formen, zu einer anderen Stelle versetzt oder in Ruhestand gesetzt werden. §. 45. DaS Gerichtsverfahren soll öffentlich und münd lich sein. Ausnahmen von der Oessentlichkeit bestimmt im In teresse der Sittlichkeit daS Gesetz. i H. 46. In Strafsachen gilt der Anklageprozeß. Schwurgerichte sollen jedenfalls in schwereren Straf sachen und bei allen politischen Vergehen urtheilen. tz. 47. Die bürgerliche Rechtspflege soll in Sachen besonderer Berufserfahrung durch sachkundige, von den BerufSgenossen frei gewählte Richter' geübt oder mitge übt werden. §. 48. Rechtspflege und Verwaltung sotten getrennt und von einander unäbhängig sein. Ueber Competenz-Conflicte zwischen den Verwaltungs und Gerichtsbehörden in den Einzelstaaten entscheidet ein durch das Gesetz zu bestimmender Gerichtshof. 49. Die Verwaltungsrechtspstege hört auf; über alle Rechtsverletzungen entscheiden die Gerichte. Der Polizei steht keine Strafgenchtsbarkeit zu. h. 50. Rechtskräftige Urtheile Deutscher Gerichte sind in allen Deutschen Landen gleich wirksam und vollziehbar. Ein Reichsgesetz wird daS Nähere bestimmen. PreuHen Berlin, 21. Dec. Die VerfassungS-Urkunde für den Preußischen Staat vom Zten d. M. verordnet Art. 46: »Die bürgerliche Gültigkeit der Ehe wird durch deren Abschließung vor den dazu bestimmten CivilstandS-Be-amten bedingt. Die kirchliche Trauung kann nur nach der Vollziehung deS Civil-ActeS Statt finden.\" Die Verwirklichung dieses Grundsatzes ist von der Ein\nführung der CivilstandeS - Register und den zur Führung und Aufbewahrung derselben bestimmte« Behörden abhän gig. Diese kann nur durch ein Gesetz erfolgen. Bis dieses erlassen worden und die zu dessen Ausführung nothwen digen Einrichtungen getroffen sein werden, bleibt, wie sich auch auS dem Art. 109 der VerfassungS-Urkunde ergibt, die Schließung der Ehen mit bürgerlicher Wirkung den damit seither betraut gewesenen Personen und in den bis herigen gesetzlichen Formen übertragen. Demgemäß ist nahmentlich für den evangelischen und katholischen Theil der Bevölkerung, mit Ausschluß der Rein-Provinzen, so weit in derselben daS Französische Civil - Gesetzbuch gilt, die kirchliche Trauung auch jetzt noch die einzige zulässige Form der Schließung einer bürgerlich gültigen Ehe, und eS können demnach die Geistlichen, ungeachtet der Bestim mung deS Art. 16 der VerfassungS-Urkunde, bis zum Erlaß eineS den Gegenstand vollständig regelnden Gese tzes , sich nicht weigern, die bisherigen gesetzlichen Vor schriften über die Form der Eheschließung auch ferner zur Anwendung zu bringen. Mit Rücksicht hierauf hat das Staats-Ministerium von dem Erlaß eineS nach Art. 105 der VerfassungS-Urkunde zulässigen provisorischen Gesetzes über die Beurkundung des Personenstandes und die bür gerliche Ehe um so mehr Abstand genommen, als eineS-theilS auch ein solches Gesetz erst nach Verlauf einiger Monathe, welche für die Vorbereitungen zur Ausführung desselben erforderlich sind, ins Leben treten könnte, und eS anderentheilS überhaupt nicht rathsam erscheint, ein in die Lebensverhältnisse und Gewohnheiten des Volkes so tief eingreifendes Gesetz ohne vorgängige Zustimmung der Volksvertretung zu erlassen. Um jedoch etwanigen Rechts-Ungewißheiten für die Zukunft vorzubeugen, wird in den denKammern vorzulegendenGesetz-Entwurf über die sen Gegenstand eine Bestimmung aufgenommen werden, durch welche die in der Zwischenzeit von Publication der Verfassungs-Urkunde bis zum Beginn der Wirksamkeit des vorbehaltenen Gesetzes nach den bisherigen gesetzlichen Vorschriften abgeschlossenen Ehen für rechtsgültig erklärt werden. Der Minister der geistlichen ?c. Angelegenheiten hat in Folge eineS Staats - Ministerial - Beschlusses inzwischen Fürsorge getroffen, daß den Geistlichen die den vorstehen den Andeutungen entsprechenden Eröffnungen über den Artikel 16 der VerfassungS-Urkunde gemacht und sie ver anlaßt werden, vorkommenden FallS auch gegen ihre Ge meinden sich in diesem Sinn über den gedachten Artikel auSzusprechen. (Pr. St. A. Z ) Berlin, 22. December 1843. (Constitutionelle Correspondenz.) Unter den vielen Vorspiegelungen, mir denen die Demokraten bei den bevorstehenden Wahlen versuchen werden, daS Volk zu ködern, ist eine der lo ckendsten das Versprechen einer „wohlfeilen Re gierung\", mit der sie unser Land beglücken würden, wenn man nur erst sie an das Ruder des Staates oder vielmehr an die Casse desselben ließe. Bisher freilich hat daS Land das kühne Experiment nicht machen wollen, einem Grafen Reichenbach, einem Herrn d'Ester und andern desselben Schlages die Verwaltung des großen SäckelS, in den alle Steuern zusammen fließen, anzu vertrauen , ein Versuch ihrer Leistungen hat daher auch nicht mißlingen können, und die Demokraten können noch heute, wie schon im Monathe April bei Gelegenheit der damahligen Wahlen dreist behaupten, sie besäßen das Geheimniß, ohne dem Staate zu schaden, große Erspar nisse eintreten zu lassen, dem Volke die Lasten zu erleich tern und die höchsten irdischen Güter, die sie stetS im Munde führen, „Wohlstand und Bildung\" Allen mit vollen Händen auszustreuen. Eine dreimonathliche Probe würde freilich dem Volke auf die handgreiflichste Weise darthun, waS von solchen Vorspiegelungen zu halten ist, aber selbst der kürzeste Versuch könnte dem Lande mehr kosten, als die ganze Lehre werth ist, daher man sich denn auch nicht wohl hat entschließen können, nach dem 7. September Herrn Waldeck mit seinem demokratischen Schweife in den Rath der Krone zu berufen, so viele Mühe die Partei sich damahls auch gab, endlich die Schnüre des großen StaatSsäckelS in die Hände zu be kommen. Glücklicher Weise haben uns die Franzosen das Expe riment einer demokratischen ErsparungSwirthschaft —.wie so manches Andere — vorgemacht und uns die Mühe er spart, die Erfahrung an unS selbst zu erleiden. Die Wunderdoktoren sind von gleichem Schlage dießseits und jenseits deS Rheines, daS Recept ist dasselbe, und so dürfen wir mit Recht annehmen, daß auch die Arzenei gleich bitter schmecken und die gleiche unerwünschte Wir kung haben würde. — Als am 24. Februar das constitu tionelle Königthum von den Parisern umgeworfen war, handelte es sich darum, den Bewohnern der Provinzen, welche bekanntlich sehr wenig mit der allein seligmachen den Republik sympathisitten, und bei denen noch daS A«-denken an die demokratischen Gränel von 1792 in frischer Erinnerung lebte, die neue StaatSfornr mundgereA,\nzu machen und hierzu bediente man sich auch d«S bei unS vielfach versuchten Mittels der versprochene« AbKaben-Tr-leichterung, der künftigen Wohlfeilheit t>er Regierung. Man rechnete dem Lande vor, daß allein durch die un nütze Hofhaltung des Königs 12 MM. Franken (3 Mill. 200.000 Thlr.) verschlungen worden sei, die fortan die wohlfeilere Republik ersparen werde, anderer Einschrän kungen nicht zu gedenken. Ein solches Argument fand Anklang, der kleine Bürger, der Bauer machte gute Miene zum bösen Spiele, und tröstete sich so gut es ge hen wollte mit dem Gedanken, daß künftig wenigstens Frankreich alljährlich um viele Millionen reicher werden müsse, weil es statt eineS Königs nur einen Präsidenten zu ernähren habe. Die Wirthschaft der tugendhaften Demokraten hat nun gerade 10 Monathe gedauert und eS läßt sich schon jetzt mit Sicherheit die Jahresbilanz übersehen, welche die Re publik am 24. Februar 1849 über ihre Ausgaben wird auf zustellen haben. Die Civilliste von 12 Mill. hat allerdings der Exkönig nicht mehr bezogen, daS Volk aber hat sie auch nicht behalten: sie sind in die Taschen derselben Demo kraten gefallen, welche dem Lande das wohlfeile Regi ment versprochen hatten. Das Schlimmste aber an der Sache ist, daß nicht allein nichts erspart ist, sondern reich lich sechshundert Mill. Franken 00 er ein hundert und sechzig Mill. Preuß. Thaler mehr ausgegeben sind, und daß die Steuerpflichtigen reich lich die Hälfte mehr zu zahlen haben, alS vergangnes Jahr, der öffentlichen Unsicherheit und des Ruins aller Gewerbe, der täglich zunehmenden Verarmung, welche die demokratischen Vorspiegelungen über Frankreich ge bracht haben, gar nicht zu gedenken. So, ihr Preußischen Urwähler und Wahlmäuner, wird eS sicherlich auch bei uns kommen, wenn ihr in die künf tigen Kammern Demokraten sendet, in dem frommen Glauben, sie würden euere Lasten erleichtern. Blickt auf das verarmte Frankreich und nehmt euch ein Beispiel daran, wie fürch terlich sie dort gewirth schaftet haben Fortsetzung der gestern abgebrochenen Verordnung, be treffend die interimistische Regulirung der gutsherrlich-bäuerlichen Verhältnisse in der Provinz Schlesien. Tit. V. Ermittelung des jährlichen Geld werths des Natural-Fruchtzehnts. h. 45. Ist für den Fruchtzehnt durch Herkommen oder Uebereinkunft eine feste Abgabe in Geld oder Ge treide bestimmt und darnach während der letzten 10 Jahre vor Anbringung der Provocation die Vergütung gewährt, so bildet diese den Betrag, nach welchem der Geldwerth deS Fruchtzehnten festgestellt wird- Hat der Betrag der Abgabe in den vorgedachten Jahren gewechselt, so wird der Geldwerth d^s Zehntrechts nach dem Durchschnitt der verschiedenen Jahres-Abgaben berechnet. Die Getreide-Abgabe wird nach Tit. III. in Gelde ver anschlagt. §. 46. Ist der Zehnt während der letzten zwanzig Jahre mindestens sechs Jahre lang verpachtet gewesen, so ist die DurchschnittSpacht bei Ermittelung des JahreswertheS zum Grunde zu legen, wenn dieß von der nach den Theilneh-mungsrechten zu berechnenden Mehrzahl der Zehntpflichti gen in derselben Gemeinde oder in demselben Zehntbezirk unter Ablehnung der Abschätzung verlangt wird. h. 47. Treten die Voraussetzungen der 45 und 46 nicht ein, so ist durch Sachverständige der Ertrag, wel chen der Zehntberechtigte im Durchschnitt der Jahre an Körnern und Srroh von dem Zehnt bezogen hat, nach dem Zustande und der Wirthschaftsart der zehntpflichtigen Grundstücke bei Anbringung der Provocation zu bemessen. Der Preis der Körner und des Strohs wird nach den Vorschriften der Tit. III. und IV. bestimmt. Zur Feststellung des jährlichen Geldwerths werden von dem Rohertrag die Kosten in Abzug gebracht, die der Berechtigte aufwenden muß, um den Reinertrag zu erhalten ?c. ?c. Tit. VII. Ermittelung deS jährlichen Geld werths der gewerblichen und handwerks mäßigen Leistungen, so wie der Verpflich tung zur Samenvieh-Haltung. h. 57. Die Ermittelung des Jahreswerths dieser Lei stungen und Verpflichtungen erfolgt nach den Kosten, welche der Berechtigte aufwenden muß, um sich ander weitig den Ersatz zu verschaffen. ?c. ?c. Tit. IX. Gegenleistungen. §. 59. Der Werth der Gegenleistungen und sonstigen ablöslichen Verpflichtungen der Gntöherrschaft wird eben falls nach den Bestimmungen des gegenwärtigen Gesetzes ermittelt und kommt von dem ermittelten Jahreswerth der Hauptleistung in Abzug. Dieses gilt jedoch nicht von solchen Gegenleistungen und Verpflichtungen der Gutsherrschaft, deren Aufhebung den Vorschriften der GemeinheitStheilungs - Ordnung vom 7. Juni 1821 unterliegt. ?c."}