{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/6aa1750a2eba7341fb9f70710de5ea9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck»«\nPi7s) L^citatipn. VerlassenschastShauS saiyytt Garten in Baoen. Von de« Magistrat» der l. f. Stadt Baden wird bekannt gemacht, »aß SbeH HiMchreite« des k. k. N». O st. L-ndrech-tes, alt AtlmwdlttWt^vehörde, nach der Frau Bernardme Fretzinn » Kiel«annseyg, das zu der letzte»?» Rachlaß ge hörige Haut Rr. 1SZ »n Baden sammt Garten und T«m» garten, dann der darin befindlichen Effecte« and Ejnnch tvngsstücke« im vereinten Schätz«ngtwe»the von i4008 fi Z0 kr. CM. am S. Zuniut d. Z., Vormittag« um 11 Udr, unter dem Vorbehalte der obervormundschaftlichen Genehmigung «erden feilgebothen «erden. Dieset Besitzthnm am Fuße det Badnerberget bildet nächst dem städtischen Parke den Eckplatz in die Franzentgasse, be steht ant ß«ev ebenerdigen mit Ziegeln gedeckten Wohnge-däuden, emem großen Garten, «elcher nach den Operaten det stabilen Catastert «inschliesig mit der Bau - Parzelle ein ZlSchdnmaß von U Joch 60»/to Q. Kl. hat, und ans zwey nach denselben Operaten 1 Joch 4ZSVtS O. Kl. großen Weingarten, «m oberen Stand« det Gartest befindet sich\nein Gartenhaut mit einem Saale, zwey parkettirten Cabi-n tten und einem Keiler. Die LicitationS-Bedingnisse sammt dem Schätznngtproto-k lle and dem Effecten - Verzeichnisse können während den üvlichen Amtsstundea in der hiesigen Magistrattkanzley, und in Dien bey Hrn. Dr. Alexander Bach, eingesehen »erden Baden am S. May 1848. Executive Feilbiethung des Kleinhauses ^ Nr. 99 zu Fischau. Von der Herrschaft Stahrenberg Fischau N. U, N.! W. »ird hiermit bekannt gemacht L Et sey über Anlangen det Zoseph Ziehaut zu Söllertdorf in die executive Feilvte-thung der dem Johann Kraft, Schlosseemetstkr zu Fischau, eingenthümlichen, »ur Herrschaft ReicheNau im Gr«»ddache lit. v. ?oi. 128 und Ut. o. ?ol. ,5Z dienstbaren Realitäten und zwar det Kleinhauset Nr 99 zu Fisch»» mit einer Bau-Area pr. 90 Ouad. Klf. geschätzt auf 500 fl. CM. und det neben dem Kleinhaus» befindlichen Acker» pr. 690 Quad. Klf. im Schätzungt-verthe von 60 fl. SM. gewillget vnd über Delegation der Srundherrschaft Reichensu von 26. Sep tember d. Z., Z. 7? , die Vornahme der Feilbiethung j\nauf Dinttag den 20. Zuniut d. Z. alt ersten, Donnerttag den 20. Zuliut d. Z. alt zweyten und Samstag den 19. Au-«ust b. Z. alt dritten Termin bestimmt worden, mit dem Beylatze, d^ß, wenn diese Realitäten bey der ersten und zweyten Feildiethungstazs^tzung nicht vm oder über den Schatzunztwerch an Mann gebracht «erden sollten, selbe be< der dr tten Feilbiethung a»ch unter der Schätzung »er de« hindangeg-ben werden« Kausiustige wollen demnach an den benannten Tagen Vor mittags 9 Uhr in dsr Amttkanz ey zu ßiichau erscheinen, wo die Licitationt Bedingnsse mittlerweile eingesehen werden können. Fischau den 18. May 1S48.\n^8820^\nGremtive Feilbiethung zweyer jungen Ochsen. Won der H?rrscha l Stadrenderg Fischau V. U. W. W. «ird hiermit bekannt gemacht: Et sey auf Anlang-n der Magdalena Kaindl durch ihren Bater Leopold Kaindl von Wöileridorf Nr. 57 in die »xecutive Feilbiethung der der Agnet Aagle. vvn WöSsrSdorf Nr. KZ gehörigen, auf 80 fl. SM. geschätzt;« zwey jungen Ochsen gewilliget, and »ur Vornahme derselben Mittwoch der 2t. Zuniut d. Z., alt\nerster, Donnerttag der «. Zaliös d. Z. alt Mevter, und Mittwoch der 19. Zuliut d. Z. als dritten T^rmm mit dem Beysatze bestimmt worden, daß, w^nn^tir^TzweK Ochsen bey der ersten und zweyten Feilbiethung nich: über oder wenigstens um den Schatzungtprn« an Mann gebracht wer den würden, selbe ley »er dritten Feilbiethung auch unter demselben werden hindangezeben werden. >, « Kauflustige wollen daher an den bekannten Tagen in dem Hause Nr. 62 zu Wöllertdtrf sich eitfind-n; die Licitatiopt-Bedingnisse könne« »itnerweile hierolt eingesehen werden. Fischau den 20. Mcy 1848. ^87401 Pflasterungs-Arbeiten. Nachdem die Pflasteru/jg der Fahrbahn in der Lnmpertt-gaffe auf der Mieden mit dem a»justttle:i Kostenbetrage pr. ^0397 fl. 24 kr CM. b-willizet wurde, so wird wt-gen Uederlassung dieser Arbeiten eine Minuendo - Licita-tivn auf den 2. Zun ut d. Z., Früh 9 Uhr angeordnet. Die ErstehungtluAigen wvsten sich zur obigen Zeit mit einer !0 o/o E»ution im Gemeindehause einfinden, und ken nen inmilteist die k-citationtbedingniss« in der Vrundge-ricktt-Kanzlry einsehen. Grundgericht Mieden, Wien am 25. May 1848.\nlw-t) »z Eläubi^r deS Alays und der Theresia Kaindl. Bon dein OlaglErat» her k. k. l. f. Kreitstadt Gtevr wird hie« mit bekannt gentachf: Etfey vvndieft«Gerichte über das hente eüt»??r.t70Z ^ überreichte GüterabtrÄusgsgesuck det Atttz? »nd der ThereSa K«iin»l, behausten bürgert. Lederermeistert Konlente» Nr. 180 in Eteyrdorf, in die Eröffnung det\nc W r s c.\nConcurset über dat gesammte bewegliche und im Lande Oesterreich ob der Ennt befindliche unbewegliche Vermögen derselben bewilliget worden. Daher «ird Zedermann, der an die Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaübt, hiermit erinnert, brt längßent 25. »ugu« 1848 die Anmeldung seiner Forderung in Gestalt einer förm AchenAML wkd'er ben k. k. Hrn. Birggericktt- Nnd kandei-»dv»caten Doctor «lbert Gchelmann, alt Vertreter dieser Concurtmasse bey diesem Nagistrate so gewiß einzureichen,\nund in selber nicht nur die Richtigkeit feiner Forderung, sondern auch dat Recht Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigent nach Verlauf det erstbestimmten Taget Niemand mehr ge hört werden, und Diejenigen, welche ihre Forderun gen bit dahin nicht angemeldet haben, in Stücksicht det gesammten, in Loncurt verfallenen Bermögent der Verschul deten ohne Autnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationtrecht gebührte, oder\nwenn sie auch ein eigenet Gut von der Masse zu fordern hätten, oder wenn ihre Forderung auf ein liegendet,Gut der Schuldner vorgemerkt wäre, also, daß solche Gläubiger, wenn sie etwat in diese Concurtmasse schuldig seyn sollten, die Schuld ungehindert det Compensationt-, Eigenthumt-oder Pfandrechtet, dat ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Steyr den t7. May 1848.\nAuEonftanjjtl Derra de Woxpda. A Von dem k- k. 1Si. vest. La«drecht« wird dem Eonstaptin Derra deMoroh«, »tzne Beydahaltung det Mlitar-thKrak' tert »utgelretenerk, t. Vb«ltevt«naat, mittelst ge»»nwartiA»n Ebictet dekaHi^gemacht : EH ^»b« widar chn bey »usemLand-rechte Michael Hauptmann, Vasthoft-BeAtzer i» Wien, z»« goldenen tam» in »e? I»o?»ldstadt Rx. S3^ dnrch D<-.stzich. ter, »egen Zahsang einet Gchildbetraget pr. ?Z77 st. KM^ binnen 14« T«g«a» de^MstMr Anrntio«, inzwischen aber u« erecutive Pfändung, det sämmtlichen gegentheiligen be» weglichen Bermögent dit zn? Sicherstellnng der gedachten Gchnldfvrdernng e ». c., deßhalb Aovrdnuag einer Tagsa-tz«ng nach h.lSS G. S.p, »nd der A. h. Entschließung »om ZS. December I83t, Klage «»gebracht, Und um die richter liche Hülfe gebettzeo, »»rüber aeoeriich eine Tagsatznag auf den S. AnOnA tßss, Rormittagt ^t «hr, m>t dem «MGI» angeordnet »nrde, daß Geklagter i» Autbleibentfale de» in der Klag« angegebenen Thatsachen geständig, »nd über die »o« Kläger angeslchte Execntion »at Rechtens ist, er kannt »erde« »ird. Va »am Lsadrechte der Ort seines Aufenthaltet i» Zn« »der WNtlaade unbekannt, »der der selbe im Antlande befindlich ist, so hat dat?«>drecht z» fei ner W«rtr^nng, »nd a«f sew Sef-tzr «ndSnkosten den hie sigen Hos» »nd Oerichts?Rd»»«n De. Trem mel, alt Enra« t?r bestell, mit «el«» die angebrachte Rechtsfache nach der k. k. «IgcmeLne» GetMttortznnnß autgeführt nn» ent schieden «erden,wird. Dar Beklagte wird deffka tzurch die set «dict zn de» Nntz« »rwaert, damit er astenfals znr rechten Zeit selbst,n erscheine«, seine Rechttbeöelfe de« gestimmten Vertreter vorznlege», »der auch sich selbst eine«\nTtM N lt rNM !lll lt N.\nanderen Sachwalter zu bestellen, »nd diesem Landrechte nahm- j haft zu machen, überhaupt aber die aerichttordnnngtmäßigen Mittel zn ergreifen «iffen möge, d»e er zu seiver Ierkheidi-guyg dienlich finden würde; indem er sich die ant seiner Mer-absoumung entstehender.Folgen selbst beyznmeffen haben würde. Wien de« S. Ma, 5848. ^7845^ An Wilhelm Elose. Von dem Civilgerichte der k. k. Haupt- and Residenzstadt Dien »ird dem Wilhelm Glose durch gegenwärtiget Edlct bekannt gemacht: Et habe die Frau Tderese Hrnstein. gewe sene k. k. pnoil. Sroßhändiert-Mitw«, dnrch Hrn. Dr. Aug-schwerdt, wider dW Htn. Michael GrvftN v.Esterhazy, k.k. Kämm»^«e, «vhkhßft m Preß vrg. Hrn. Dr. Hormkec, alt Aerlasskaschaftt-GGator » ach G tz Gabriel Ostendeimer, Hrn. Hvctee Wandrat,«, a\"s G^lomsu Preiswch'scher T. M V., und W ldel» Glose -ucksi»tl ch «ea fü'' eenselben aufzu^ steTe«drjl> C«ra»vr, der »ie^m Gerichte Klage angebracht, und nm dir B'Wtilitisag zed^ftz«st, dqß von dem in dem ma-ßlstr»t(schen De?ostt«achmlt in Ser Rubrik »Zoseph Merk'sche Sätzglaitviger betreffen»erliegensek Verivögen die dmch »ie in Pem^ßtzeit der Derordnnng »om 4. No»ember 1819 geschehene U-bertrag»ng dar Gruvduchtextracte der zu ß»ey Vrittel tnm Grnndbncke det Mienex Magistrakt und zu emem Drittes M» Sranlbvche det Prediger - Otdent dienstbaren HHgstr Nr. und tS», dermavlen Nr. t?0 und 17t in Gnm-peatz»rf! hierauf zu Gunsten det Hrn. Michael Grafen v- Ester-haz» erscheinenden Gu»erpränotirunße«, alt : 1) die unterm Z4. Zankar 18tS bxy »«m aas den zum magistratische« Grund-d«che dienstbaren Hslt^theilen haftenden Hofkanzleydeerete\nvom Z. December 1817 »ad de« Spielplane erwirkten Snper-pränotirung einer Forderung pr. 4500 fi. CM. und 4t49 fl tM. c. s. c., «eitert die unterm 8. August 1818 von Fidel Preiß auf den genannten Realitäten selbst erwirkten Präno-ttrung einer Jorderuna voN Ä9IR fi. t8 kr. CM. c. s. c., welch« m ttelst Ceffion 6ä. 1. Decembetl822, an den Erstge-klagten übergegangen ist, wegen nicht überreichter Zustifici-rnngektage depositenämtlich gelöscht; daß ferner von ber un term lt. Hedrnar I8t8 bey dem obbezeichneten Hofkanzley deerete nnd Gpielplane erwirkten Superpränotirong einer Oesammtforderung von llZ62fl. 48kr. WW., die autgewie sene» nicht just ficirtenTheilbeträge pr- Zvov fl., 2500 fl. und 200v fl.WW., zusammen also pr. 7500 fl. WW. o. s. c., eben-favt wegen nicht eingebrachter Äustificirungtklage depositen-ämtlich gelöscht nnd rücksichtlich von dem pränotirten Ge-lammtbetrage pr. llA62fl 48kr.WW. abgeschrieben werde; »»ß weitert die »on dem Hrn. Gegner bey dem auf de« zum G'llnddnche det Prediger-Ordent dienstbaren Drittel dieser Realitäten grundbüchlich autgezeichoeten k. k. Cameral-Hotto-«efä»t-Decret< vom it. December t8t7, mit Besuch äe prae». iS.Zan»ar t8t8, A.7, erw.rkteSuperpränotirong einerKor-dernng von SS00 A CM. e.«. c., wegen nicht überreichter Zu-stific-rungektage deposttenämtlich gelöscht, daß «eiter von der durch den Hrn Gegner mit dem Gesuche äe xra«8. ti. Fe bruar t8t8, A. t4, ebenda erwirkten Superpränotirung einet Gesammtbetraget von 4620 st. NW. e. s e., die darin be griffenen Theilbeträge pr S^iv fl., 700 fi. und 270 fl. WW. e. s.e,^ wegen nicht überreichter Zustificirnngtklage depositen-ämtlich gelöscht, rücksichtlich von der Gesammtsumme pr. 4S2V fl. WN. abgeschrieben «erde, daß endlich alle auf die\nsen zur Löschung geeigneten Forderungen haftenden Super-vormerkungen, alt: für Götz Gabriel Offenheimer pr.tvoo fl. CM. c.». c.; für die Concurtmasse der DittaDavid Zsaak Arn-stein mit 25149 fl. 8 kr. CM. c. s c ; für David Semler rück sichtlich die SalomonPreisach'scheConcurtmasse mit ttSÄ4fl» S4 kr CM. e. s. c.; für Fidel Preist and rücksichtlich dem Hrn. Michael Grafen v Esterbazy mit 2962 fl. 58 kr. CM. c. s. c. ;8 endlich fürWilhelmSlose mit 859»fl. LM. c.». c., in so «eit sie fich auf diese zur Löschung gelangenden gräfl. Esterhazy'schen Pränotirungen und Superpränotirungen beziehen, depvstten-ämtlich gelöscht werden, und wegen Bornahme dieser Löschun gen die nöthige Auflage an dat Deposttenamt zu erlassen. Ueber diese Klage wurde eine Tagsatzung anf den 2. August t848. Früh 10 Uhr, hierortt angeordnet. Dat Gericht, dem der Aufenthalttort det Wilhelm Glose undekannt, und da der selbe vleVeicht aut den k. k. Erblande» abwesend ist, hat zu dessen Vertretung und auf seine Gefahr und Unkosten den hierortigen Hof, und Gerichtt-Advoeaten Dr. Drexler. alt Curator befielt, mit welchem die angebrachte Rechttsache nach der für die k. k. Erdlande bestimmten Gerichttordnung autgeführt und entschieden werden wird. Derselbe wird des sen hiermit erinnert, damit er zur rechten Seit seldst zu er scheine«, oder inzwischen dem bestimmten Vertreter seine Rechttbehelfe einzusenden, vder stch selbst einen anderen Sach walter zu bestellen und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungtmäßigenWege einzu schreiten wissen möge, die er zu seiner Vertheidigung dievsam finden würde; widrigent derselbe sich die aut seiner Verab-säuwung entstehenden Folgen selbst beyzumessen haben würde. Wien am 28. April 1848.\nN\ne\ni s n e n.\nPsi4*) Todeserklärung. A Bo« dem k. k. Ni. Oest. Landrechte wird hiermit bekasnt gemacht: Et sey a»fA«langen det ZosephKettner, Klei» häutlert Nr. 14 i« Sreifenstein B. O. W.W , unter Vertretung Vrt. Klostng «m Tedeterklärnng seinet Eheweibet Maria Anna Kettner, welche am IÄ May 1847 um die Mittagtstande beym beabstchtigten «ebersetzen über die Donau vom Grei-fe«stei«er- an dat Gtockerauer Ufer i« einer Maidzille, durch dat Umschlagen det Schiffet beym Unßkahren der vor Anker liegenden Fahrzeuge i« dat Wasser gefalen, und ertrunken seyn svl, »at Verfahre« wegen Herstellung det Heugenbe-weis-t ubtr »en «fotgte« Tod der Maria An«a Kettner zum B hsf» der Niederverehelichung ihret Satten eingeleitet und der hi-r»rtige Hof- «nd Serichttadvocat Dr. Rizy für die v rm.ßle Maria Anna Kettner alt C«r«tor aufgestellt »orden. E« werde« dam«ach alle Diejenige«, «elcha »on dem Le ben »der de« Umittnden des Todet der Maria Anna Kettner ein ge Kenntniß haben, aufgefordert, davon ent«eter dem k. k. Ni. Oest. Land rechte oder de« aufgestellten Curalor bis Ende 5«l>ut 1S4» »ie A«zelge z« machen. Wien am 28. April 1848. Gonvocations - Tdict. j Vom k. k. Böhmischen ck«!. m. IN wird bekannt gs «acht: Et sey der pens. k. k Prem. Rittweister Cärl »on Holtey mit Hinttslaffung der Witwe und Z tlrvßj^hrig r K o der ohne Testament mit RAcklaß einet rei. en Nachlaßv r-«tgent »dn 52 fi. 20V» kr. Conventiont-Münze, woraus »ie Descendenten det Erblassert Verzicht §ei-'stet haben, am 12. Mär»t84S in Saaz gestorben. A«e Zene, welche Reckte o-er Ansprüche«« diese Verlassenschaft machen, haben solche bit Ende Zu«i«t 1849 bey diesem k. k. 5u<1. 4«I. m. m. um so g»»iff«r anzomelden und zu erweisen; alt «m widrige« diese Berlaffe«schaft ohn» «eitert würde abgehandelt «erde«. Prag a« 4. May 1848-j>448) Erben und Gläubiger nach ^ Friederike Thorreiter. Vor der Herrschast Pötzleintdorf zu Sersthof B.U W.W. haben alle Jene, welche an die Berlasseoschaft der am i?ten April ». Z. zu Wien am Neubau Nr. 6t im Berkauftge-wölbe verstorbenen, zu Pötzleintdo^ Rr. 4t wohnhaft ge wesenen veredelichten Goldarbeitert - Sattinn, Friederik« thvrreiter, e»twe»er alt Erden »der Gläubiger, oder über haupt ant «at immer ?ür einem Rechttgrunde «ine« An sprach zu machen gedenken, diese ihre Forderung ent«eder p«r önlich od«r vprch gebtrig Bevolmächtigta bey der am 17. Zuniut d. Z. Vormittagt vm 10 Uhr bestimmten Tag-satznng, mündlich oder längstens bis zu diesem Tage schrift lich, be» dieser Herrschaft «nzumelden; «i> rigent «ach Ver lauf dieser He t. die Abhandlang und Einantwortung dieser Serlass nlchaft» , an diejenigen, welche sich hierzu »erden rechtlich au«ge»ies»n haben, ohn« «eiters erfolgen »ird. Herrschaft Dotzleintdorf zu Sersthof V.ll.W.W. am I7te« May t848. ^«880*^ ConvocationS-Edict. ^ Vom k. k. Böhmischen «tel. m m. wird bekannt ge macht: Et sey der Machtmeistert-Waise Carl Partsch, ledi gen Standet, mit Hinterlassung einer nicht mit allen gesetz lichen Ärfvrd«rsiffen v-riehenen «unilichen letzkwiSigen An ordnung «nd einer 4>ereentigen k. k. Staattschuldverschrei-dungen pr. Z20 fi. C. M , am 4. September 1S46 in Prag ge-. storbe«. Um m»t »ieie?Verlassenscheft ficher fürgehrn zu kön nen , ist nöthig befunden wvr»en, alle Zene, welche Erbrechte odrr Ansprüche and-eseVerlaffenschaft zumachen haben, der gestalt vorznladen d^ß sie solche bit Ente Vay 1849 bey diesem k. k. äel. mil. mixt, entweder persönlich oder durch Bevollmächtigte um so gewisser anzuwelden und zu erweisen haben; alt im widrigen diese V^rlassenschafken ohne «eitert würden abgehandelt, und der letztwili-gen Anordnung gemäß eingeantwortet werden, Prag am «.April tS4«.\ns88S6l - Nachlaßansprecher nach Eleonora Koch, fil i GastwirthS-Witwe. Von^der Herrschaft Pottendorf V. U. M. W. alt Ab handlung« Znstanz wird hiermit dekannt gemacht > Am Sten Zanuav d. Z starb z« Pottendvrf Nr. I« Eleonora Koch, Vastwistht Witwe, mit Hinterlassung einer le»t»illigen An-»rnun^ Alle diefenigen, welche an die Verlassenschäft der Benannten alt Erben, Legatare, Gläubiger oder aut wat immer für einem Rechtttitel Ansprüche zu machen geden ken, hvben dieselben längsten» bit zum tS. Zuliut d. Z. hieramHt, entweder persönlich oder durch gehörig Bevoll mächtigte anzubringen «nd zu liquidiren; widrigent diese Lerlai^nschaft abgehandelt» und demjenigen eingeantwortet werde« würde, der stch bit dahin «ürde hierzu gehörig legitimirt haben. Herrschaft Pottendorf a« 20. May 1S48. ^8?v5^ Erben der Iosepha Poy. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Et sey auf Anlangen det Herrn Dr. Krammer, als V-rlassenschaftt - Curator nach Zosepha tz?y, > ebvrnc Saimon, in die Autfertigung einet Edictes zur Einberufung der Erben der am tt. Zuliut t84S in der Etadt Nr. ohne Testament verstorbenen Zolevda Pry, geb rne Satmon, Haideltmannt - Witwe, gewilliget worden..Et werden daher Diejenigen , welche auf die Ner-iassenschaft ein Erbrecht zu haben vermeinen, hiermit auf gefordert, diesen ihren Erbanspruch binnen Einem Jahre und secht Wochen vom Tage der Kundmachung dieses Edictet, und zwar schriftlich bey diesem Civilgerichte so gewiß anzu bringen und gehörig auszuweisen; widrigent nach Ablauf dieser Frist nm den sich autweisenden Erben da« Abhand-lungtgeschäft gepfiogen, und denselben dat Verlassenschaftt-Vermögen überlassen würde. Wien den 2S. May t848. ^8769*^j Evnvocation. Von dem Gerichte det k. k. 45sten Linien - Infanterie-Regimentt Erzherzog Sigitmvnd wird hiermit bekannt ge macht: Et sey der Herr Unterl evtenant Carl Bsravalle Edler »on Brackenburg, ledigen Standet, ad bey »erona den «. May d. Z. gestorben, «t haben de»naH alle Zene, welche alt Erben oder alt Ständiger, oder über haupt aut »at immer für einem Rechttgrunde auf dessen Nachlaß einen Ansruch »n machen gedenken, selben dit 17. November 1S48 hierorts a zumelden und z« erweisen; widrigent nach Verlauf dieser Zeit die Abhandlung und Ein antwortung dieser Berlassenschaft an diejenigen, welche fich hiezu rechtlich »erde« autgew esen haben, ohne «eiteret er-folaen »ird. Verona den t7. May 1848. s8904^ Erben des Sebastian Antoniwti. ^ Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: ES sey auf Anlangen der Frau Leopoldine Antoniutti, M'thauteigentdümerinn Nr 688 W eden, als Muttn und Bvrmanderinn , und det Herrn Franz kintbauer, k. k. RechnungtratheS, al« Mitvormun-deS der m Erben Magdalena, Sebastian und Franzitka An toniutti. in die Ausfertigung einet Edictes zur Einberufung der Erben des am 18. Oktober 1847 in der Vorstadt Wie den Nr. 688 ohne Testament verstorbenen Sebafiiin An-toniutt«, bürgerlichen Käse- und Wurstmachers und Haut-eigenchümert, gewilliget worden. ES werden daher Die jenigen, welche auf die Verlassenschaft ein Erbrecht zu ha ben vermeinen, hiermit aufgefordert, diesen ihren Erban spruch binnen Einem Zahre und sechs Wochen vom Tage der Kundmachung dieses EdicteS, und zwar schriftlich bey diesem Civilgerichte so gewiß anzubringen und gehörig auszuwei sen; widrigenS nach Ablauf dieser Frist mit den sich aus weisenden Erben daS AbhandlungSgeschäft gepflogen, und\ndenselben dat VerlassenschaftS - Vermögen überlassen würde Wien den 22. May 1848. ^8Sio) VerlassenschaftS - Gläubiger nach Johann Hauer. Von der Herrschaft Erastbrnon N. v. M. B. alt Ab-handlungt-Znstanz wird hiermit dekannt gemacht: Et sey auf Anlangen det Verlassenschaftt - Curatort Herrn Carl Mncha, zur Erforschung det Schuldenstandet der Verlassen-schaft Set am 21. Fevruar 1848 zu Menzertdorf verstorbe nen Müllermeistert Zohann Hauer, in die Autfertigung einet Edictet , wegen Einberufung sämmtlicher Ständiger dieser Verlassenschaft zurAnmeldung und Varthuoo« ihrerHorderun-gen gewilliget worden. Et haden daher alle Diejenigen, »el cha aut wat immer für einem jstechttgrunde an die Verlassen-fchaft eine Forderung zo stellen haben, diese ihre Forderungen ent»eder persönlich^ oder durch gehörig Bevollmächtigte, dey der auf den 12. Zuliut 1848, Vormittagt SUHr bestimmten Tagsatzuna mündlich, oder längstent bit zu diesem Tage schriftlich so^ gewiß anzumelden und zu erweisen; widrigent diesen Släubigern gemäß § 314 det a. b S.B. an die Rer-lassenschaft, wenn sie durch die angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zvstände, att in so fern ihnen ein Pfandrecht gebühret» Er st ran« den 2S. May 1548 ^8894^j Ver'ass.'nschafts - Gläubiger nach Joseph MchalSky. Von dem Civilgerichte te? t. k. Haupt« und Residenz stadt Wien wird hiermit bekannt gemacht: Ss sey au'Anlan gen det Herrn Dr. We ßel, alt Berlass nschaftt - Curator, znr Erforschung det Schuldenstandet der Verlassenschatt det am 22. Oktober 1N47 in der Stadt Nr. 575 ohn» Testament v-rstorbknen Zoseph Mi»al»ky, bürgl Stadtfragnert, in die Na ferti nng e n«t Edictet wegen Einberufung sämmt liche? Gläubiger dieser Verlassen chaft zur Anmeldung und Darthoang idrer Forderungen gewilliget »orden. Et ha den daher Diejenigen, welche aut wat immer für einem Rechttgrunde an die Verlassenschaft eine Forderung zu stellen haben» diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmacht gte bey der ans den IS. Zumut 1848, Vormittags am 11 Uhr im Cvmwis-sientzimmer Nr. 4 im zweiten Stocke bestimmten Tagsa tzung, mündlich ode? längstent dit zu diesem Tage schrift lich vor diesem Civilgerichte so gewiß anzumelden; widri gent diesen Sländigern gemäß h. 8t4 de« a. b. G. B- an die Merlassenlchaft; wen« sie durch die Bezahlung der an gemeldeten Foreerovgen erschöpft worden seyn sollte, kein weiterer Anspruch zußände, alt in so fern ihnen ein Pfand echt g edühret. Wien den t5. May 1848. ^8802*^1 Erben undOläubiger nach Herrn ^ General-Major UlyffeS Freyherrn SaliS-Soglio. Vom k k. italienischen Armee - Stabt - Anditvnatewird bekannt gemacht : Et sey der Herr General-Major UI»sset Freyherr Salit - Soglio , k. k Kammerherr de« Russischen Gr. Annen - Ordent dritter Class« Mitter und Vorsteder det Hofstaatet Sr. k. k. Hoheit det Erzherzog Sigitmund, am 12. May 1848»» Verona mit einem schriftlichen Testa mente verstorben; daher alle Z-ne, welche an d-e Verlas senschaft dieset Herrn Verstorbenen an« wat immer für emem Rechtsgrande Ansprüche oder Forderungen zu machen gedenken, diese entweder persönlich oder durch e nen gehö rig Bevollmächtigten dit zum t. November 184S hierortt um so sicherer anzumelden und zu liquidiren haben; alt sonst mit dieser Verlassenschaft dat weitere Gesetzliche vor gekehrt werden würde. Verona am 15. May 1845. ^8S?2^ Couvoeations-Edict. ^ Vom k. k. Kaiser-Zäger-Regimentt-Gerichte werden all« Zene, welche an die Berlassenschaft det am 29. Apul\nd. Z. in dem Sefechte gegen die Piemontesen beyZPastrengo mit Hinterlassung einer letztwikigenAnordnung im 4istenZahre seinet Altert, ledigen Standet, gefallenen k. k. Herrn Tapitain-Lieutenantt Anton »o« Nagel aut «at immer für einem Rechttgrunde, alt Erden oder Släubiger Ansprüche zu machen gedenken, hiermit aufgefordert dieselben binnen secht Monathen, d. i. bit zum 10. November d. Z. gelten» zu machen, indem nach Verlauf dieser Frist mit der Abhand lung det Nachlasset ohne weilert vorgegangen werden wird. Verona am 10. May 1848. ^8772) VerlassenschaftS - Gläubiger, nach Carl Hertzka. Mo« dem Civilgerichte der k.k.Haupt- and RestdenzstadtWie« wird hiermit dekannt gemacht: Et sey auf Anlangen det Hrn. Dr.». Nürth jun., alt Curator der m. Erden, zur Erforschung det Schuldenstandes der Berlassenschaft det am 20. Februar 1848 in der Vorstadt Leopoldstadt Nr. 666 , mit Testament verstordenen Earl Hertzka, Privatier, in die Autfertigung einet Edictet wegen «nderufang sämmtlicher Släubiger dieser Ver lassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Et haben daher Diejenigen, welche «at wat immer für eine« Rechttgrunde an die Berlassen schaft eine Forderung z» stelle« haden, diese ihre For derung entweder persönlich oder durch gehörig Bevollmäch tigte bey »er auf »en 9. Zuniut t848, Vormittagt um 11 Uhr bestimmten Tagsatzang, mündlich oder längstens bit »« diesem Tag« schriftlich, »or diesem Civilgerichte so ge wiß anznmelden; widrigent diesen Släudigern gemäß 4. 514 det a. b. Gesetzbuchs« an »ie Berlassenschaft, wenn sie durch die Bezahlung der angemeldete« Korderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustünde, alt ins» fern ihnen ein Pfandrecht gebühret. «ien den 27. April 1S48. i^8S25^ Convocatisns - Udict. s2^j Vom k. k. Mährisch - Schlesischen ^nä. äol. m. m. wird hiermit bekannt semacht: Et sey die Platz-Oberstent Sat-lin Fr. Eva von Mercantellj am 4. April 1848 zu Brünn kilNerlot, sl> i„tv»tato verstorben; et werden daher jene, reiche an die Jerlassenschaft dieser Verstordenen aut wat mmer für einem Rechttgrur.de Ansprüche oder Forderungen zu mach«» gedenken, angewiesen , solche entweder persönlich oder durch hinlänglich Bevollmächtigte binnen drey Mona-tdea hiervnt um so sicherer anzumelden uud zu liquitiren, alt nach verstrichenem Edicte m-t dieser Verlassenschaft «a« weitert Gesetzlich« vorgekehrt werden würde« L'rünn den 19. May 1843. ^89ö4^j VerlassenschaftS-Gläubiger nach Theresia Bröckerl reete Bröckl. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien «ird hiermit bekannt gemacht: Et sey auf An langen det Zoseph Krause, alt Curatort det m. Wil helm Böhm, zur Erforschung det Schuldenstandet der Ver-lassenschaft der am 26. April 1847 in der Vorstadt Mar-ga,etd«n Nr. 9 mit Testament versiordenen Theresia Bröckerl Brtckl Victualienhändlert-Witwe, in die Autfertigung einet Cdicte«, wegen Einberufung sämmtlicher Släubiger die ser Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget «orden. Et haben daher Diejenigen, wel che aut «at immer für einem Rechttgrunde an die Ver-lassenss-aft sine Forderung zu stellen haben, diese ihre Forderung entrveder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 6sten Zuniut d.jZ. Vormittagt 1! Uhr bestimmten Tagsatzung mündlich, oder längstent bit zu diesem Tage schriftlich vor diesem Ci vilgerichte so gewiß anzumelden; widrigent diesen Gläu bigern gemäß s. 814 det a. b. S. B. an die Verlassen schaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft «orden seyn sollte, kein weiterer An spruch zustände, alt in so fern ihnen ei« Pfandrecht gebührt, «ien den 22. April 1848."}