{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/9900852d370642253b031b5aaa96e419", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "13«\nsind sie bereit Alles zu opfern, wenn es sei« müßte! Wir Haien daher im Namen des Volkes blos die einfache Frage zu stellen, ob das vorgelesene Blatt, in der That Alles enthalte, was die Hochansehnlichen Stände in Sache des Volkes zu Petitioniren gedenken, oder, was wir hoffen und vermuthen, nur einen Theil! Im erstem Falle steht eS außer halb unserer Macht, die einmal rege gewordenen Gemüther zu beruhigen. Wir wollen nichts halbes! ist ein Ruf der von tausend Lippen scholl. Die Lichtlavine, die von Westen gegen Osten heranrollt, reißt alle Völker fort, und kein leeres Wort ist mehr im Stande sie zu hemmen ! Zst das Verlesene aber nur ein Theil der Petition, so wird die Versicherung dessen von Seite'der Hochansehnlichen Versammlung die Ruhe bis zur Mittheilung der weitem Punkte herzustellen nicht verfehlen!\" Hieraus antwortete der Präsident Gras Montecuculi bei läufig Folgendes: „ Seien sie überzeugt, meine Herren, daß uns die Wünsche des Volkes nicht fremd sind, daß wir sie verstehen, und daß wir es uns zur heiligsten Aufgabe machen, dieselben in gehöriger Fassung vor den Thron zu bringen. Wenn wir Sie aber versichern, daß dies nichts Leichtes ist, daß wir bereits seit Jahren damit beschäftigt sind, des Volkes zeitgemäße Forderungen zu berathen, daß wir so eben in derselben Absicht beisammen sind, so werden Sie einsehen, daß die fortdauernde Bewegung und der unaufhörliche Lärm in der Nähe des Berathungssaales uns nur stören, und den Gang der Berathung hem men muß. Nehmen Sie die Versicherung hin, daß von unsrer Seite dem Volke nichts mitgetheilt wurde; das erwähnte Blatt ist somit ein zufällig oder böswillig unterschobe nes, und uns ganz Fremdes. Benutzen Sie dieß zur Herstellung der Ruhe, und ver anlassen Sie, um uns die zur Fortsetzung unserer Geschäfte nöthige Ruhe zu verschaf fen, daß die Volksmasse sich zertheile und friedlich aus einander gehe. Es kommen uns jeden Augenblick neue Petitionen zu, die wir zu erwägen haben, und wenn das Volk uns stört, stört es nur den gesetzlichen Fortgang seiner eigenen Sache.\". Eine Erwie derung auf diese Rede, die ein Zweiter aus den Zwölfen mit dem Ausrufe: „Wir wollen jetzt Thaten und nicht Worte!\" begann, wurde durch eine Bewegung unter den Ständen und durch mehrfaches Durcheinanderreden niedergehalten. Graf Ferdinard v. Colloredo nahm das Wort. Auch er sprach im Sinne des Präsidenten, und fügte noch hinzu, eben so wie die Stände, deren Aufgabe es ist, die Sache des Volkes zu der ih ren zu machen, entschlossen seien, diese mit aller Macht gewissenhaft zu vertreten, eben so werden diese wissen sich die nöthige Ruhe zur Erfüllung ihrer Pflicht zu verschaffen, wenn man sie ihnen nicht aus freien Stücken geben werde. Nun bemerkte der Präsi dent, der vorige Sprecher hätte ihm wohl über den Grund deS jetzigen Lärmens be lehrt, aber durchaus nicht die Wünsche genannt, die das bewegte Volk eigentlich zu sol chen Versammlungen erregten. Dies zu beantworten stellte sich ein dritter Sprecher Dr. Brühl aus den Zwölfen zur Ausgabe. Er sprach etwa folgendermaßen: „Sie begeh ren zu wissen, was die Wünsche der unten versammelten Menge sind? Nun so verneh men Sie es. Fürs Erste verlangt man Rede- nnd Preßfreiheit. Erlauben Sie mir die Bemerkung, daß wir wett genug fortgeschritten sind, um von den wohlthätigen Con-sequenzen des befreiten Staates, die mißlichen Seiten desselben zu scheiden. Nicht zur Schmähung, nicht zum Schimpfe soll es dienen ! Nein! Nur zur Offenbarung gerech ter Wünsche, zu gerechtem kTadel, Mr freien bandelosen Entwicklung des Geistes! Für's zweite wird Lehr- und Lernfteihn/verlangt. Das Maß des zu Erlernenden sei Nieman den mehr zugemessen, die Weise , wie er es, und wo oder wann M erlernen habe, nicht beschränkt; möge Jeder nach Maßgabe seiner Fähigkeiten ungehindert diese entwickeln, diese verwenden können. Viel wäre über diesen Punkt noch zu sprechen, jedoch Ort und Zeit gebieten mir Kürze. Für's dritte ist Vertretung bei dem deutschen Bunde ein allgemein"}