{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/4c485e108e122514cb84d232fb6829a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\n^zsisl VerlaffenschaftS-Gläubiger nach l zl Johann Oberstätter. Bon dem CivilHerichte der k t. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen der Barbara, Anna und Katharina Oberstätter, als Miter ven, zur Erforschung det Gchuldenstandet der Verlassen schaft det am 15. Januar 1848 in der Vorstadt Erdberg Nr. 569 mit Testament verstorbenen Zohann Oberstätter, bgl.Leimsiedert und Hautin habert, in die Ausfertigung einet Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer For derungen ge»illiget worden« Et haben daher Diejenigen» welche aut «at immer für einem Rechttgrunde an die Berlassen-schaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 28. April 1848, Bormittagt um 11 Uhr, bestimm ten Tagsatzung mündlich oder längstent bit zu diesem Tage schriftlich, vor diese« Civilgerichte so gewiß anzumelden; widrigent diesen Gläubigern gemäß h. 814 det akg. bürgerl. Gesetzbuchet an die Berlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustünde, alt in so fern ihnen ein Pfandrecht gebühret. Wien den S. März 184«. ^4oos\"^ VerlaffenschaftS-Gläubiger ^ nach Herrn Franz Anton Grasen Magnis. Von dem k. k. Nied. Oest. Landrechte wird hiermit be kannt gemacht: Et sey auf Anlangen det Wilhelm Pro-tiwentki, autgewiesenen Bevollmächtigten det Herrn Phi lipp Grafen Magnit, alt Testamentt-Erben, »Ur Erfor schung det Schuldenstandet der Berlassenschaft det am 26. Februar 184« hier, Stadt Nr. 765, verstorbenen Herrn Franz Anton Grafen Magnit, k. k. Kämmerert, Herrn der Herrschaft Straßnitz und det Gutet Welka in Mähren, in d ie Autfertigung einet Edictet wegen Einberufung sämmt<-l «cher Gläubiger der obigen Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Et haben daher alle Diejenigen, welche aut wat immer für einem Stechttgrunde an die gedachte Berlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 26. April 1848, Bormittagt um 11 Uhr, bestimmten Tag-jatzung mündlich, oder längstent bit zu diesem Tage schrift\nlich vor diesem Nied. Oesterreichischen Landrechte so gewiß anzumelden; widrigent denselben gemäß h. 814 det allge meinen bürgerl. Gesetzbuchet an tie obige Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustünde, alt in so fern ihnen ein Pfandrecht gebühret. Wien den 10. März 1848. ^Z85i^ Erben und Gläubiger ^ nach Franziska Wittausch. Bor dem Gtiftgerichte Schotten in Wien, haben alle Jene, welche an die Berlaffenschaft der am 15. Februar 1848, ohne Hinterlassung einet Testamentet, in dem Hause Nr 47 am Neubau verstorbenen Zeugmachergefellent-Witwe und Pfründ-nerinn Franzitka Witaufch, alt Gläubiger, und überhaupt aut «at immer für einem Stechttgrunde eine Forderung zu stellen gedenken, entweder bey der auf den 4. April 1848, Bormittagt um 10 bestimmten Tagsatzung persönlich, oder durch einen Bevollmächtigten ihre Ansprüche mündlich, oder längstent bit zu diesem Tage schriftlich anzumelden; widri gent die im h. 814 det a. b. G. bestimmten gesetzlichen Fol gen eintreten würden. Wien am 29. Februar 1848.\nam '4. Zanuar 1848 in der Compagniestation Unter Wist ledig verstorbenen Herrn Capitän Liputenantt Ludwig Fa-briciut von Hermannsfeld dieset Regimentt alt Gläubiger oder Erben Ansprüche zu machen beabsichtigen, diese so ge-' wiß bit 1. August d. Z. anzumelden alt sonst ohne Rück-' sicht darauf der Nachlaß gesetzlich abgehandelt würde. Orlat am 18 Zanuar 1848.\n^2956)\n»920^\nErben und Gläubiger nach Joseph Köhler. Bor der Gtiftsherrschaft Penzing bey Wien haben alle Jene, welche an die Berlassenschaft det am 27. November 1847 mit Testament verstorbenen Joseph Köhler, Weber meistert Nr. 60 zu Rustendorf, entweder alt Erben oder alt Gläubiger, und überhaupt aut wat immer für einem Rechttgrunde einen Anspruch zu machen gedenken, zur Anmel dung desselben den 17. April 1848, Bormittagt um 10 Uhr, persönlich, oder durch einen Bevollmächtigten zu erscheinen; widrigent nach Verlauf dieser Zeit die Abhandlung und Ein-antwortung der Verlassenschaft an denjenigen, welcher sich hierzu rechtlich wird autgewiesen haben, ohne weitert erfol gen wird. Penzing den ISten Februar 1848. ^585?*) Erben und Gläubiger nach Capitän-Lieutenant Ludwig Fabricius. Bor dem k. k. isten Wallachen Gränz-Znfanterie-Regi-menttgerichte haben alle Jene, welche an den Nachlaß det\nErben und Gläubiger nachbenannter Verstorbenen. Vor der Herrschaft Drosendorf V. O. M. B. haben alle Jene, welche an die Berlassenschaft det am 2S. Zuniut 1847 verst. Franz Stetkall, verehel. Kleinhautlert in Altstadt i Drosendorf; det am 26. Zul. 1847 verst. Mathias Fantner, verehel. Autnehmert von Zabernreith; det am 3t- Zuliut 1847 verst. Martin Waiz, verehel Ganzlehnert von Rabet-reith; der am 2. Auqust 1847 verst. Magdal. Eder, verehel. Halblehnerinn von Weikertschlag; der am 10. Aug. 1847 verst. Maria Peer, verehel. Ganzlehnerinn von detto; det am IS. August 1847 verst. Lorenz Waiz, led. Bauertsohn von Rabetreith; det am 7. September 1847 verst. Math. Wimmer, verw. Autnehmert von Pfaffendorf; der am 7ten Gept. 1847 verst. Kathar. Fetscher, verheir. Ganzlehnerinn von Loden, der am 15. Gept. 1847 verst. Magdal. Goed. verheir. Halblehnerinn von Zissersdorf; der am 7. Oktober 1847 verst. Johanna Bart, verheir. Halblehnerinn von Gcha-ditz; det am 20. Oct. 1847 verst. Wenzel Peyl. led. Herr schaft!. Kastnert ,u Heinrichtren); der am 27. Oct. 1847 i verst. A. Maria Pascher, verhe r Ganzlehnerinn von Ru-! dolz; der am 4. Nov. 1847 verst. Anna Pranzl, verheir. ^ Autnehmerinn von Eibenstein; det am 5. Nov. 1847 verst. j Franz Eder, verw- Halblehnert von Weikertschlag; det am ,9. Nov. 1847 verst. Zoh. Pranzl, verw Autnehmert von Eibenstein ; det am 17. Nov. 1847 verst. Zoh Duntler, verh. Autnehmert von Pfaffendorf; det am 18. Nov. 1847 verst. Ant. Wimmer» verh. Strumfwirkert von Drosendorf; det am 5. December 1847 verst. Martin Schneider, verw. Ganzlehnert von Oberthürnau, und det am 10. December 1847 verst Jacob Kuba, verh. Kleinhäutlers von Altstadt Drosendorf, entweder alt Erben, oder Gläubiger, oder aut «at. immer für einem Stechttgrunde einen Anspruch zu machen gedenken, zur Anmeldung detselben am 8. April d. Z. Bormittagt um 9 Uhr, um so gewisser entweder per sönlich oder durch legal Bevollmächtigte in hiesiger Amtt-\nkanzley zu erscheinen, und ihre Ansprüche geltend zu machen» widxigent nach Verlauf dieser Zeit die Verlassensckaften ab gehandelt, und Denjenigen würde eingeantwortet werden welche sich hierzu «erden rechtlich autgewiesen haben. Herrschaft Drosendorf den 6. März 1S48. sZ99Z^ Verlassenschasts-Ansprecher nach Joseph Seiberler, led. Standes, von Olgersdorf. Vor der Herrschaft Asparn an der Zaya haben alle Jene, welche an die Berlassenschaft det am 20. Februar d. I. in Nr. 5Z zu Olgersdorf mit Hinterlassung einet mündlichen Testamentet verstorbenen Zoseph Seiberler, ledigen Unter-thanSsohnes, entweder alt Erben oder alt Gläubiger, und überhaupt aus was immer für einem Rechttgrunde einen An spruch zu machen gedenken, zur Anmeldung desselben am S9. April d. Z., Bormittags um 10 Uhr, persönlich oder durch einen Bevollmächtigten zu erscheinen; widrigens nach Verlauf dieser Zeit die Abhandlung und Einantwortung die ser Verlassenschaft an Denjenigen, weicher sich hierzu recht lich wird ausgewiesen haben, ohne we teis erfolgen wird. Herrschaft Asparn an der Zaya den 6. März 1848. ^2924^ VerlaffenschaftS-Gläubiger nach ^ Anna Hartmann. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Dr Ellinger, als VerlaffenschaftS - Curator, zur Erforschung des Gchuldenstandes der Verlassenschaft der am Z. Zunius 1847 in der Borstadt Altlerchenfeld Nr. 112, ohne Testament verstorbenen Anna Hartmann gewes. Leichen-ansagert-Eheweib, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, welche aus wat im mer für einem Rechtsgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehörig Bevollmächtigte bey der auf den llen April 1848, Vormittags um 11 Uhr bestimmten Tag satzung mündlich, oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgerichte so gewiß anzumelden j widri-gens diesen Gläubigern gemäß h. 814 des allgem. bürgerl. Gesetzbuches an die Berlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch »»stände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 25. Februar 184«.\ns W e N r s e.\n^40ss^j Gläubiger des I. G. Thomayer. ^ Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Sdict bekannt gemacht: Et sey von diesem Gerichte die Eröffnung det Concurset über bat gesammte bewegliche, und in Oesterreich unter der Ennt befindliche unbewegliche Vermögen det Z. G. Thomayer, bürgerlichen Currentwaarenhändlert, Gtadt Nr. 181, be williget worden. Daher werde Zedermann, der an erstge dachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Concurs-ordnung aufgefordert, bit 15. Zuniut 1848 die Anmeldung feiner Forderung in Gestalt einer förmlichen Klage wider den Herrn Doctor Eckl junior, alt Vertreter der dieß-fälligen Concurtmasse bey diesem Civilgerichte so gewiß ein zureichen, und in dieser nicht nur die Richtigkeit der Forde\nrung, sondern auch dat Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widri gent nach Verlauf det erstbestimmten Taget Niemand mehr gehört werden würde, und Jene, die ihre Forderung bit dahin nicht angüneldet hätten, in Rücksicht det gesammten zur Concurtmasse gehörigen Vermögen« det benannten Ver schuldeten ohne alle Autnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümlichst Gut aut der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein lie-gendet Gut det Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert det Compen-sationt-, Eigenthumt- oder Pfandrechtet, dat ihnen sonst gebührt hätte, zu berichtigen verhalten werden würde. Wien am 10. März 1848.\n^4078^ Gläubiger des Johann Hub er. ^ Von dem Magistrate zu Jschl wird hiermit bekannt ge macht: Et sey von diesem Gerichte in die Eröffnung det Con curset über dat gesammte bewegliche und in Oesterreich ob der Ennt befindliche unbewegliche Vermögen det Zohann Huber, Kaufmann und Hausbesitzers Nr. 144 im Markte Zschl gewilligt worden. Daher werde Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berech tiget zu seyn Zlaubt, nach Vorschrift der allgemeinen Con-curtordnung aufgefordert, bit 15. April 1848 die Anmel dung seiner Forderung in Gestalt einer förmlichen Klage wider Herrn Justitiar Zoseph Solterer, alt Vertreter der Johann Huber'schen Concurtmasse, bey diesem Magistrate so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch dat Recht, Kraft dessen er\nin diese oder jene Classe gesetzt zu werden verlanget, zu er weisen ; widrigent nach Verlauf der erstbestimmten Anmel-dungtfrist, Niemand mehr gehöret werden würde, und Zene, die ihre Forderung bit dahin nicht angemeldet hätten, in Rücksicht det gesammten zur Concurtmassa gehörigen Bermögent det benannten Verschuldeten, ohne alle Aut nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein Compensationtrecht gebühren sollte, oder wenn sie auch ein eigenthümlichst Gut aus der Massa zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendet Gut det Verschuldeten vorgemerkt wäre, also, daß solche Gläubiger, wenn sie etwa in diese Massa schuldig seyn soll ten, die Schuld ungehindert det Compensationt-, Eigen thumt- oder Pfandrechtet, dat ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Zschl am 22. Fe bruar 1848.\nr i N N lt r W N g it M.\ns378z*^ An Johann Krämer. N j Von dem k. k. Nied. Oest Mercantil - und Wechselge-1 richte wird hiermit demZohannKrämer,Goldarbeiter, erinnert:' Et habe wider ihn August Lovrek, auf einen von David Hochwald in Hietzing den 27. December 1847 an eigene Or dre autgestellten, von ihm in Wien den 15. Zanuar d. Z. an den Kläger girirten, auf den Geklagten in Wien mit 27. Februar d. I. zahlbar gezogenen und von ihm accep-tirten Wechsel unterm 4. Mär, d. I., die Zahlungtauflage von S40 fl. C. M., sammt 6 Perc. Interessen vom 28. Fe bruar d. Z., und erweitlichen Gerichtskosten erwirket, wor-nach die dießfällige Verordnung wegen seinet gegenwärtig unbekannten Aufenthaltet dem ihm von Amttwegen aufge stellten Curator, dem Dr., Hof- und Gerichtt - Advocaten Drexler, zugestellt wurde. Dieß wird demselben zu seiner Wissenschaft bekannt gemacht. Wien den 4- März 1848. jz982^ An Andreas und Juliana Zelasky. ^ Bon der Herrschaft Gtickelberg zu Gteyertberg V. u. W. W. wird dem Andrea« und der Juliana Zelatky, gewesenen Papierfabrikanten zu Gtickelberg; durch gegenwärtiges Edict bekannt gemacht: Et habe wider sie alt Gatzgläubiger Zoseph Lipphart, Müller in Reifenberg, durch Herrn Dr. Gemel-eder in Wiener Neustadt, bey diesem Gerichte ein Gesuch vm Erkenntniß, daß der vorgelegte Kauffchillingt-Dertheilungt-Ausweit über die im Executiontwege um 1400 fi. 6M. er standene Mühle Nr. 15 in Gtickelberg genehm zu halten, und die Gätze und Gupersätze der leer autgehenden Gläubiger ohne »eitert zu löschen seyen, überreicht, worüber eine Tag-satzung auf den 27. April 1848, Bormittagt 10 Uhr, in der Amttkanzley zu Gteyers berg angeordnet worden ist. Dat Ge richt. dem der Ort ihret Aufenthattet unbekannt ist, hat auf ihre Gefahr und Kosten den Landet-Advocaten Herrn Dr. Proch in Wiener Neustadt zu ihrem Curator aufgestellt, mit welchem die obangeführte Rechttangelegenheit nach der beste henden G. O. autgeführt und sodann entschieden werden wird. Dieselben werden daher durch dieset Edict zu dem Ende er innert^ daß sie allenfällt zu rechter Zeit selbst zu erscheinen, oder ihren aufgestellte« Vertreter ihre Rechttangelegenheit zu belassen, oder aber auch sich selbst einen andern Sachwalter zu bestellen und diesem Gerichte nahmhaft zu machen haben; widrigent sie sich selbst die aut ihrer VerabsSumung entste henden Folgen zuzuschreiben haben. Gteyertberg am IS. März 1848 ^4077^ Kundmachung. ^ Bon dem k. k. Oesterr. Berggerichte in Gteyr, wird dem Jacob und der Augüsta v. Kaufmann, unbekannten Aufent haltet mittelst gegenwärtigen Edictet erinnert: Et sey bem Hrn. Zoseph Neuber auf sein Ansuchen äe prses. 24. Gept. 1847, Z. 621/juä., und Erledigung vom 27. Nov. 1847, die Löschung des auf den Fridolin Ullinger'schen Hinterholzer-Steinkohlenlehen Michaeli und Nikolai zu ihren Gunsten suverpränotirt haftenden landrechtlichen Restitutiont-Urtheils 66.20. May 18Z8, und sohin auch mit berggerichtlichem Bescheide vom gleichem Tage I. 7S5ju6, die Löschung det bezüglichen Primsatzet selbst bewilligt worden. Dat Ge richt, dem der Ort ihret Aufenthaltet unbekannt ist, hat nach Anordnung det höh. Hofderretet vom 2?. August 1818, Z 14«8, und h. Z91 G. O den hierortigen Landet- und?ergge-richtt - Advocaten Hrn. Dr. Kompaß in dieser Sache zu ih rem Curator aufgestellt, und demselben die dießfälligen zwey Löschungtbescheide zugestellt. Gteyr am 22. Zanuar 1848.\n^4105^ An Herrn Franz Lamprecht. ^ Von dem Magistrate der l. f. Gtadt Korneuburg wird hier mit bekannt gemacht: Et habe Joseph Völkl, Bürger in Kor neuburg, wider Herrn Franz Lamprecht, Besitzer det Brau hauset Nr. Z7 in Korneuburg und det Gutet Kleinczischka, Taborer Kreiset in Böhmen, auf Zahlung schuldiger 8000 fl. CM. c «. «. hiergerichtt Klage angebracht. Da dem Gerichte der Ort det Aafenthaltet det Herrn Geklagten unbekannt ist, so wurde für selben auf dessen Gefahr und Kosten Herr Ig-naz Gruber, Justiz-Verwalter der Herrschaft Bisamberg kuuc scwm alt Curator bestellt, mit welchem diese Rechtt-sache nach der allgemeinen Gerichttordnung autgeführt und entschieden «erden wird. Herr Franz Lamprecht wird dessen durch dieset Edict verständiget, damit er entweder selbst er-erscheine, seine Rechttbehelfe dem aufgestellten Curator vor lege, oder sich selbst einön ändern Vertreter bestelle, und die sem Gerichte bekannt gebe, überhaupt aber die gerichttvrd-nungtmäßigen Mittel ergreife, die er zu seiner Vertheidigung dienlich erachtet, indem er sich die aut seiner Verabsänmung entstehenden Folgen selbst beyzumessen hat. Magistrat Korneuburg am 1« März 1848. ^4039^ An Georg von Szabo. ^ Von dem k. k. Nied. Oest. Landrechte wird dem Georg von Szabo, Ungar. Edelmanns, mittelst gegenwärtigen Edic tet bekannt gemacht: Et habe wider ihn, und die mit ihm verehelichte Helene Riegersperger, bey diesem Landrechte Dr. August Budintky, alt Vormund der Letzteren wegen Un-gültig-Erklärung der von Helene Riegersperger mit demsel ben äm 10. Februar 1844 zu Pesth geschlossenen Ehe Klage an gebracht, und um die richterliche Hülfe gebethen, worüber auf den 15. Zuniut d. 5., Früh 10 Uhr, eine Tagsatzung an geordnet wurde. Da dem Landrechte der Ort seinet Auf enthaltet im In - oder Auslande unbekannt, oder ob derselbe im Autlande befindlich ist , so hat dat Landrecht zu seiner Vertretung, und auf seine Gefahr und Unko sten , den hiesigen Hof - und Gericht» - Advocaten Doctor Krammer alt Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichttordnung autgeführt und entschieden «erden wird« Georg v. Gzab6 wird dessen durch dieset Edict zu dem Ende erinnert damit er allenfallt zur rechten Zeit selbst zu erscheinen, seine Rechttbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichttordnungtmäßigen Mittel zu ergreifen wissen mö ge , die er zu seiner Vertheidigung dienlich finden würde; indem er sich die aut seiner Verabsäumung entstehenden Folgen selbst beyzumessen haben würde. Wien den 10. März 1848. An Frau Maria Elisabeth Gräfinn Hardegg. Bon dem k. k. Nied. Oest. Landrechte wird mittelst ge-aenwärtigen Edictet bekannt gemacht: Et habe wider Frau Maria Elisabeth Gräfinn Hardegg rücksichtlich deren unbe kannte Erben bey diesem Landrechte Hr. Franz Graf Har degg, k. k. Kämmerer und Besitzer der Fid. Comm. Herrschaft Stetteldorf, durch Dr. Bach, wegen Erkenntniß : Die für die FrauMariaSlisab.GräfinnHardegg, aufder Fid Com. Herr schaft Stetleldors, seit 1Z. December 1731, »<i tsk. Nr. iz, in Gmäßheit ihrer Ehepacten alt Aequivalent für die ihr\ndarin zugesicherte erste Zahretnutzung einverleibte Capitalt-Forderung pr. 4000 fl. e. s. c. hafte in äebite, und sey aut dem Titel der Verjährung erloschen, sohin von der Fide»-Comm. Herrschaft Stetteldorf ohne weitert zu löschen, im Weigerungtfalle aber seyen dem Kläger die Gerichttkosten zu ersetzen, Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 5. Zuliut 1848 11 Uhr Bormittagt angeordnet wurde. Da dem Landrechte der Ort det Aufenthaltet der Frau Maria Elisabeth Gräfinn Hardegg oder ihrer Erben, im Zn- oder Autlande unbekannt ,st, so hat dat Landrecht zu ihrer Bertretung und auf ihre Gefahr und Unkosten den hiesigen Hof- und Gerichtt-Ad vocaten Dt.Wehli, alt Curator bestellt, mit welchem bie angebrachte Rechttsache nach der k. k. allgemeinen Gerichtt ordnung autgeführt und entschieden werden wird. Frau Maria Elisabeth Gräfinn Hardegg oder deren Erben werd«» dessen durch dieset Edict zu dem Ende erinnert, damit sie allenfallt zur rechten Zeit selbst zu erscheinen, ihre Rechttbehelfe dem be stimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und d.esem Landrechte nahm haft zu machen, überhaupt aber die gerichttordnungtmäßi gen Mittel zu ergreifen wissen mögen, die sie zu ihrer Ver theidigung dienlich finden würden, indem sie sich die aut deren Verabsäumung entstehenden Folgen selbst beyzumessen haben. Wien den 17. März 1848. Ps2?^ Kundmachung. Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edictet bekannt gemacht: Et habe Hr. Maximil. Graf zu Hardegg, alt Besitzer der Fid. Com. Herrschaft Cadolzburg und GeefeldeN,und Gut Harrat bey diesem Land rechte wider Zoh. Ulrich Brunano und dessen unbekannte Er ben, wegen Erkenntniß, die auf der Fid. Cott». Herrschaft Cadolzburg und Ge-felden Einl. Nr. 24 »6 t»!>. Nr. ?6V? bey der ktzitim» det Grafen Zoh. Friedrich v. Hardegg feit 2. April 1764 für Zohann Ulrich Brunano »6 lruews haf tenden Super - Einverleibung einer Forderung pr. 400 fl. c. s. c. haftein äedtte und sey durch Verjährung erloschen, und deßhalb landtäflich zu löschen, Klage angebracht und um die richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 7. Zuniut 1848, Bormittagt 11 angeordnet wurde. Da dem Kandrechte der Ort ihret Äufenthaltet im In- oder Autlande unbekannt ist, so hat dat Landrecht zu ihrer Ver tretung, und auf ihr« Gefahr und Unkosten, den hiesigen Hof-und Gerichtt - Advocaten Dr. Wehli , alt Curator bestellt, mit welchem die angebrachte Rechttsache nach der k. k. all gemeinen Gerichttordnung autgeführt und entschieden wer den wirb. Dieselben «erden dessen durch dieset Edict zudem Ende erinnert, damit sie allenfallt zur rechten Zeit selbst zu trscheinen, ihre Rechttbehelfe dem bestimmten Vertreter vor zulegen , oder auch sich selbst einen ändern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, über haupt aber die gerichttordnungtmäßigen Mittel zu ergreifen wissen mögen, dre dieselben zu ihrer Vertheidigung dienlich finden würden, indem sie sich die aut ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben« Wien den 7. März 1848. ^5928^ Kundmachung. ^ Von dem k. k. Nied. Oesterr. Landrechte wird mittelst gegenwärtigen Edictet bekannt gemacht: Et habe Hr. Ma ximilian Graf zu Hardegg, alt Besitzer derFid. Com.Herr\nschaft Cadolzburg, Seefelden und Gut Harrat, bey diese« Landrechte wider Zohann Hugelmann und dessen unbekannte Erben wegen Erkenntniß die für Johann Hugelmann auf der Aid Com. Herrschaft Kadolzburg und Seefeld, Einl. Nr. 24, sä t»b. Nr. 2«Vz, bey der lexitinas det Grafen Johann Friedrich v. Hardegg, seit 2. April 1764, haftenden Gupereinverleibung der Cessiont - resp. Gchuldurkunde ää. ZI. März 1764 pr. Z79 fl. e. s. c. hafte inäebite, sey aut dem Titel der Verjährung erloschen, und deßhalb landtäf lich zu löschen, Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 7. Zuniut 1848, Bormittagt 11 Uhr, allgeordnet wurde. Da dem Land rechte der Ort ihret Aufenthaltet im In- oder Autlande unbekannt ist, so hat dat Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hiesigen Hof- und Gerichtt-Advocaten Dr. Wehli alt Curator bestellt, mit wel chem die anbebrachte Rechttsache nach der k. k. allgemeinen Gerichttordnung autgeführt und entschieden werden wird. Dieselben werden dessen durch dieset Edict zu dem Ende er innert, damit sie allenfallt zur rechten Zeit selbst zu erschei nen, ihre Rechttbehelfe dem bestimmten Vertreter vorzule gen, oder auch sich selbst einen anderen Sachwalter zu be stellen, und diesem Landrechte nahmhaft zu machen, über haupt aber die gerichttordnungtmäßigen Mittel zu ergreifen wissen mögen, die dieselben zu ihrer Vertheidigung dienlich fin den würden, indem sie sich die aut ihrer Verabsäumung ent stehenden Folgen selbst beyzumessen haben. Wien den 7. März 1848.\nsz929*^\nKundmachung.\nVon dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Edictet bekannt gemacht: Et habe Herr Maximi lian Graf zu Hardegg, alt Besitzer der Fideicommiß-H?rr-schaft Kadolzburg, Geefelden und Gut Harrat bey diesem Landrechte wider Zohann Philipp Wallich und dessen unbe kannte Erben wegen Erkenntniß die für dieselben auf der Feideicommiß-Herrschaft Kadolzburg u.SeefeldenEinl.Nr.24 sä L'skulss Nr. 26 V? bey der det Grafen Zo hann Friedrich von Hardegg seit 2«. April 1766 haftende GuperewVerleihung der Cessiont- und rücksichtlich Gchuldur kunde äcl. 12. Februar 1766 pr. 1000 fl. c. «. e. aut dem Titel der Verjährung erloschen, und deßhalb landtäflich zu löschen, Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 7. Zuniut d. I. Bormittagt 11 Uhr angeordnet wurde. Da dem Landrechte der Ort ihret Aufenthaltet im Zn- oder Autlande unbekannt, ist, so hat dat Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hiesigen Hof- und Ge richtt-Advocaten Herrn Dr. Wehli alt Curator bestellt, mit ' welchem die angebrachte Rechttsache nach der k. k. allge meinen Gerichttordnung autgefühtt und entschieden werden wird. Dieselben werden dessen durch dieset Edict zu dem Ende erinnert, damit sie allenfallt zur rechten Zeit selbst zu erscheinen, ihre Rechttbehelfe dem b«stimmten Vertreter vor zulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, über haupt aber die gerichttordnungtmäßigen Mittel zu ergreifen wissen mögen, die dieselben zu ihrer Vertheidigung dienlich finden würden; indem sie sich die aut ihrer Verabsäumung i entste'enden Folgen selbst beyzumessen haben. Wien den i 7. März 1848. \nita tisNitN.\nl561.^\nBekanntmachung.\nVon der k. k. Nied. Oest. Landetregierung wird hiermit Maria Schier, Kaufmannstochter aut Wien, weil dieselbe der an sie nach H. S2 det a. h. Autwanderungt - Patentet vom 24. März 18Z2, zur Rückkehr von ihrem unbefugten Aufenthalte im Autlande erlassenen, und in dem Amtsblatts der Wiener Zeitung vom Z., 7., und 10. September 1846, Zahl ?4Z, 247 , 250, Seite 460 , 484, und 500 eingeschal-leten Edictal - Aufforderung nicht nachgekommen ist, und ihren gesetzwidrigen Aufenthalt im Autlande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesen heit bereitt nach Ablauf der Edictalfrist über ein Jahr gedauert hat, übrigent dieselbe hier kein bekanntet Ver mögen besitzt, nach den Bestimmungen det 25. h. det gedach ten allerh. Patentes zu einer vierzehntägigen mit zwey Fasttägen verschärften Arreststrafe verurtheilt, gegen welchet Erkennt niß derselben jedoch binnen der gesetzlichen Frist der Reeurt\noder die Berufung im Gnadenwege an die hochlöbl. k. k. Hofkanzley unbenommen bleibt. Wien am 2. März 1848 Johann Talatzko Freyherr von Gestieticz, k. k. Nied. Oest. Regierungt-Präsident. Anton Graf Fucht zu Puchheim und Mitter berg k. k. Nied. Oest. Regierungtrath. ^4v40*^ Edict. ^ Vom k. k. Böhm. >Iu<t. äel. IN. m. wird über Einschreiten det Joseph Galaba dessen Verwandten, Nahmens Georg Hla-witzka, welcher im Jahre 1781 in dem Dorfe Horatew, Herr schast Podiebrad in Böhmen geboren , am 2Z. December 1805, vom Stande der Prager Errichtung« - Division alt krank in dat Gpital zu Prag abgegeben, und da er nicht mehr zu rückgelangte, mit Ende April 1806 als unevident in Ab gang gebracht wurde, und bi« jetzt vermißt wird, aufgefor dert, sich bey diesem t. k. äet. m. m. längsten« bit\nzum 20. Februar 1849 entweder persönlich zu melden, oder diese« Gericht, oder aber den für ihn bestellten Curator v. 0. Anton Haa« in Prag, von seiner Existenz in Kenntniß zu setzen; widrigent derselbe nach Verlauf dieser Frist über neuerlichst Einschreitsn gerichtlich für todt, und sein Vermögen für frey vererblich erklärt «erden wird. Prag am 20. Januar 1S48. i>ii6^ Einberufung der vermißten Sabina ^ Dorswirth vom Markte Emmersdors V. O. M. B. Von der k. k. Patrimon. Herrschaft Tmmersdorf zu Lei, denV.O.M.B, wird hiermit bekannt gemacht: Et sey auf Ansuchen der Elisabeth Dorfwirth von Leiben, in die Ein leitung zur Todeterklärung ihrer im Jahre 1778 zu Emmert-dorf gebornen Schwester Sabina Dorfwirth, zum Behufe der Abhandlungspflege gewilliget, uns für dieie der Marktnchter z« Emmertdorf, Aloyt Putz» zum Curator bestellt worden. Hiervon wird Sabina Dorfwirth mit Dem Bedeuten in Kennt\nniß gesetzt, daß sie binnen Einem Jahre um so gewisser ent weder persönlich: bey dieser Herrschaft erscheine, oder diese auf eine andere Art von ihrem Aufenthalte verständige; wi drigent sie nach Ablauf dieset Termines auf weiteres Ansu chen ihrer Verwandten, gerichtlich für todt erklärt werden würde. Leiben am 10. März 1848. ^4ii9^ Einberufungs - Edict. ^ Adolph Steinbruch, aut Proßnitz gebürtig, wird, nachdem er die Frist det ihm mit dem hohen Präsidial-Erlasse vom 21. May 1847, Z. 241S, ertheilten Paffes zur Reije nach Ungarn und den Donau-Fürstenthümern überschritten hat. aufgefordert, binnen sechs Monathen in seine Heimath zu rückzukehren und seine unbefugte Abwesenheit bey dem Proß-nitzer Magistrate zu rechtfertigen; widrigen» gegen ihn tie Strafamtshandlung nach dem Auswanderungt-Patente vom Jahre 18Z2 eingeleitet werden würde. Vom k. k. Kreitamte. Olmütz am 4. März 1846."}