{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/ccad31649001a9038ff47bf3ce76b933", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V«8\n^jZ7j7^\nMemoiren des Kaifers Joseph 5\nzweyter Theil. Et ist erschienest, einer eigenen Anempfehlung wohl nicht bedürftig, der zweyte Theil des so sehr epochemachenden Buchet: »Zo sep hi n isch e Curiosa, oder ganz besondere, theils nicht mehr, theils noch nicht bekannte Persönlichkeiten, Geheimnisse, Detail«, «ctenstücke und Denkwürdigkeiten der Zebens- und ZejtgeschichteKaiser Joseph» II.«— Derselbe enthält: Joseph» eigenhändige« Testament (zum erste» Male veröffentlicht); Zosepb« scharfe Blick- auf da« Bestechungtspstem, der Kaiser und die Zesuit?Ni Joseph und daSAylrecht; Joseph« Krönung in Frankfurt; der Vater Z o seph«; de Lignes Briefe an den Kaiser^ die Klösteraufhebung; der Criminalcodex; Theresia« letzte Lebenttage, von Sonnenfel«; der E»n-trslvrgang; curios« Illuminationen bey Joseph« Geburt; Joseph und die Preßfr-yheit; die beiden Frauen de« Kaiser«; Z Briefe Joseph«, in den Gammlungen mangelnd; der wahre Sachverhalt Joseph« in Windeln beym Neichs'ake. — Diesem zweiten Th-ile, ZvvSeiten stark, ist die noch nicht existirende Abbildung de« berühmten Contro-lorgange« beigefügt.—Der erste Theil enthält 17 Artikel, darunter: Eine natürliche Schwester Joseph«; der Kaiser und 5ie Freimaurer; Joseph und die Capuzinergräuel; Instruktion für die Staat«beamten; Joseph« Gebetbuch; Jo sephs letzte Augenblicke, von de Ligne; das Taschenbuch für Phrynen: Zahlheim» Hinrichtung; Zesuitenauf-hebung ic. 200 Seiten; Titelbild : die natürliche Schwester. — Diese wirklichen Curiosa de« ewig unvergeslichen Volks fürsten kommen nicht in den eigentlichen Buchhandel; sie sind bey Herrn Zgn-z Klang, Buchhändler in ter Dorotheer-gasse, Nr. lios, gegen Barzahlung zu haben. Da« Bändchen kostet Ist. C.M. \nsl407^\nIm Verlage von Gottl. Haase Söhne in Prag, ist erschienen, unv in allen Buchhandlungen zu haben, in Wien in der Garl Haas ^\" Buchhandlung Singerstraße Nr. 878: Systematisches Handbuch der für die politischen Beamten und die Gemeinde-Vorstände\n!Ä\nGefäVs - Gesetze und Vorschriften in den deutschen, böhmischen und galizischen Provinzen des österr. Kaiserftaates. Von Dr. Johann Moriz Chlnpp, k k. Professor zu Lemberg. ^ In Umschlag geheftet. Preis 1 fl. 36 kr. Conv. Münze. Die österreichische Gesetzgebung verpflichtet die politischen Beamten und Gemeinde-Voistände, theil« zur Aushilfe, theil« zur Controlle bei der Handhabung der indirekten Abgaben mitzuwirken. Die Gesetze und Borschriften, welche den politischen Verwaltungi-Organe,, eine solche Verpflichtung auferlegen, sind in der umfangreichen GeM«-Gesetzgebung zerstreut enthalten. Eine systematische Zusammenstellung derselben ist daher um so mehr ein dringende« Bedürfniß, ak« die politischen L?rgane, denen daran liegen muß, alle ihnen obliegenden Verpflichtungen zu kennen, durch die Erwer bung der Kenntniß i>er zahlreichen »Slitischer» Verordnungen dergestalt in Anspruch genommen sind, daß ihnen nicht zuge-muthet werden kann, auch die ganze Gefällt-Gssetzgebung sich eigen zu machen. Diesem Bedürfnisse möglichst vollständig Genüge zu leisten, ist nur der Zweck dc« hier angezeigten Handbuche«, welche« nicht nur in Bezug auf das Zollgefäll, sondern auch in Bezug auf die übrigen durch da« Gefälls-Strafgesetzbuch in Schutz genommenen Gefälle, nämlich in Bezug aus die Staat«monopvle, die allgemeine Nerzehrung«steuer, die Ber-drauchs-Abgabett, den Papierstämxel, da« Post., Mauth^ und Lolto-Regai diejenigen gesetzlichen Bestimmungen in din drei ersten Hauptstücken herau«hebt, durch w Ichs die Mt und Weise der Mitwirkung der politischen Beamten und Ge meinte - Vorstände bei d?r Handhabung der genannt n indirekten Abgaben in den einzelnen Fällen festgesetzt wird. In dem vierten Hauptstücke wird dann von den Bestrafungen der unterlassenen oder nicht gehörig geleisteten Mitwirkung, und im fünften von den in dem Gesetze angedeuteten Fällen de« Zusammentreffen« schwerer Polizeiübertretungen mit GefällWbertretungen gehandelt, weil den politischen Beamten das Richteramt über schwere Polizeiübertretungen zusteht. Hie betreffenden Gesetze stnd immer berufen, so, daß sie nvthigenfall« nachgeschlagen werden können, ein beigefügter Anhang enthält zum Behufe einer bequemen Penützung die nöthigen meist auch in den Gesetzen angeführten Formularien die Uederschriften der Paragraph«, endlich zeigen den Inhalt derselben an, und bewirken auf diese Btt da« leichte Auffin den der gesuchten Vorschriften-Diese« Handtuch kann somit allen politischen Beamten und Gemeinde-Vorständen, insbesondere aber den wohllöbl. Kreisämtern alt ein sehr brauchbare«, vielen Zeit- und Kosten-Aufwand ersparendei Hilf«mittel in ihrer Amttwirksamkeit empfohlen werden, «eil diese letzteren als Strafbehörden gegen politische, nicht Undetfürstliche Beamte, und gegen die Gemeinde-Vorstände wegen Vernachlässizunz der pflich mäßigen Mitwirkung bei ter Handhabung ter indirekten Abgaben einzuschreiten gesetzlich bestimmt sind. \nsi4cif>7j Bei Joh Leon, Buchhändler in Klagenfurt ist so eben erschienen, und ^ bei Jacob Diruböck, Buchhändler in Wien, in der Herrngasse Nr. SS, im gräflich Dietrichstein'schen Hause, so wie in allen >ibr!gen Buchhandlungen Wient und in der österr. Monarchie zu haben: Handbuch Erklärung der sonn- und festtäglichen Evangelien in den deutschen Schulen. Den Valeittin Wiery, Doctor der Theologie, f. b. Lavanter Domcapitular', Consistorialrath und k. k. Diöcesanschulen-Oberaufseher. Grvß-Median 8. (208 Seiten staik), in Umschlag broschirt A fl. E. M.\nstZ6Z^\nHöchst interessant!!!\nIÄ\nSo S! hen krschlen, uud ist zu haben in der Buchhandlung von Jos. Wenedikt s Witwe L5 Sohn, > in Wien, Lobkowitzpltltz Nr. Gnthüllte Geheimnisse » Wiener Polizei Herausgezebsn und bearbeitet nach den aufgefundenen Papieren eines Vertrauten. Nebst ein«« Anhange: Beispiele furchtbarer Gesetzlosigkeit tl?. Wie« 1S48, in Umschlag broschirt nur »« kr. Ton«. Münze.\nIN st) Wilhelm Branmüller'O k.k. Hof-Buchhandlung in Wien, am Graben, im Hause ter Sparkasse, ist zu haben: Ueber die Zukunft Kirche » Oesterreich. Briefe von Dr. Sylvius. Regentturg 1848. 4skr. C. M- «\nBom Wiedersehen im Jenseits und d r Fortdauer unserer Seel^ nach tem Tode. AndachtSbuch für Gebildete aller Eonfeffionen zur Begrün dung wahren Glauben« und wahrer Seelenruhe. Nebst bezüglichen Mittheilunzen au« den Werken von Cylert, Lavatsr, Niemeyer, Zollikofer ?c., und einem Anhange von Erbauung«-Gedichten-Bon Dr. Heinichen. Achte umgearbeitete Auflage mit vielen Holzschnitten. Quedlinburg t«47. 30kr<. C. M.\nUeber den Friede« unter der Kirche und den Staaten, nebst Bemerkungen über tie bekannte Berliner Darlegung. Bon dem Erzbtschofe von Cvln Clemens August Freih.Droste zu Vischering. Dritte wohlfeile Ausgabe. Münster 1848, 45 kr. Gonv. Münze. iM62j Bet Carl Gerold und Sohn, Buchhändler in Wien, am Ttephan«platz, am linken <kck der Goldschmiedgasse Nr. 625, ist zu haben: Handbüchlein für Wühler, oder kurzgefaßte Anleitung, in wenigen Tagen ein Vvlktmann zu «erden. Von Peter Struwwel, Demagog. Leipzig 1848. M kr. Eonb. Münze.\n^14206^\nNr. 48.\nBei Mayer «k Comp Buchhändler,n Wien, in der GingerMraOe tim deutschen Hause, im EckgewSlbe), sind zu haben, alle bei St. Anna aufgelegten Normal\nGymnasial - Schulbücher für Stadt - und Landschulen, wie für sämmtliche Gymnasten. Vorräthig haben wir auch alle Vorlesebücher für die k. k. Realschule, für da« polytechnische Institut und für die Universität. ^4zzg^ Kölnische Zeitung. (Haupt-Redacteur : K. H. Brüggemann.) Bestellungen auf die »Kölnische Zeitung', da« ver-treitetste deutsche Blatt, für da« mit dem t. October begin nende 4te Quartal d. Z. wolle m«n zeitig bei der nächste« Postanstalt machen. Zn Zolge de« ermäßigten Porto beträgt der Atonnementt-Preis bei allen preuß. Aemtern von jetzt ab nur t Thlr. 24 Sgr. « Pfg. pr. Quartal, statt bi«her 2 Thlr. Ankündigungen aller A,t erlangen bei der so bedeutende« größte Verbreitung,\nAuflage des Blatte« die . Deutschland, sondern\nnamentlich euch\nganz Oemlchland, sondern name Holland, Frankreich und England. Köln, im «September tS48. De« Her«szebe\nnicht nur in in Belgien,\nZ.D«-Mont."}