{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/e4cc0eab6a6258cb7729f3941a6cfe70", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Behauptungen, daß die M-deutsche Hans« dem Nahmen und Ursprung nach ezechifch sei und eigentlich „böhmischer Hans\" bedeute; ferner, daß an der Mündung der Elbe, als eines czechischen Stroms, alle nicht czechische« Schiffe einem AM unterliegen sollte«, baß die Oder, Weichsel »»d — rjsum tenvstis! — die Don« durchweg czechische Strö me sind! wie dieß bei dem letzteren schon die Sylbe „Don\" unverkennbar beweise. Durch deutsche Intriguen ist auf unfern, österreichischen Schiffe» das italienische Ksmtckncho M»' geführt! Daher soll die Dynastie, welche den Slaven so viel verdankt, eine slavisch zu kommandirende, und von Slaven zu befehligende Flotte organisiren; widrigenS — o! es braucht nur ein Panslavisches Schiff flch vor Hamburg und Bremen zu legen und diese Städte „ein wenig zu bombardiren.\" Gar bald müßte vor einem „Palackh\", „Faster\" (!) ein „Luther\" oder „Schuselka\" die Segel streichen. Mit „böhmischen GlaSwaaren\" würde die deutsche Konkurrenz im Welthandel im Schach gehalten! „Wir wollen keinen Verkehr, keinen Handel mit ihnen den Deutschen,\" ruft der Petitionär aus und vindizirt sogar der „Polka\" eine europäische Verbreitung! Daß Böhmen v»n jeher eine Seemacht gewesen, wird auS Scheakespear's „Wintermäbrchen\" bewiesen, wo bekanntlich von einer „Küste Böhmens\" die Rede ist. Für diesen geographischen Schnitzer hält der Petitionär den Brrtteir für würdig, ein Czeche zu sein und Schakespearovich zu heißen!! Auch die VeNe-ter müssen die Wenden als ihre Ahnen und ihre herrliche Inselstadt für eine czechische Kolonie erkennen. Es ist kaum möglich, den Unsinn weiter zu treiben. Wer eine wohl thätige Zwerchfell-Erschüterung wünscht, lese diese Petition im letzten Hefte de? „Gränz-boten\" nach, der sie gewiß nur als ein Kuriosum ausgenommen hat. Dieser erbärm lichen Sucht, alle Herrlichkeiten der Geschichte auf das Slaventhurn zurückzuführen, be gegnet« ich sogar in der Vorrede einer neuern czechischen Sprachlehre, wo die griechische eine Tochtersprache der slavischen genannt wird! Diese Czechsmanen mögen doch bedenken, wie sehr ste ihrer Sache durch solche plumpe Anmaßungen schaden. Ein einzelner kann die Geschichte verfälschen! aber Völker seien gerecht und redlich gegen einander, we nigstens so klvK nicht durch Aneignung fremder Größen und Verdienste zu einet verglei chenden Prüfung herauszufordern, wobei sie beschämt werden. ES ist armselig , in den Großthaten der Vorältern nichts zu finden,^als — einen Stoff zu prahlerischen Reden! Drei Dücher. Der Endesgefertigte besitzt drei Bücher; das erste noch in einer Handschrift vor etwa zwanzig Jahren schon verfaßt in Böhmen, und vielleicht nächstens von mir in Druck gelegt; daS zweite,, vor wenigen Wochen erst gedruckt, habe ich so eben erhalten und gelesen, weil ein geschätzter Name darauf stand z das dritte ist schon lange in Paris gedruckt, und ich besitze es in zweiter Auflage. Alle drei behandeln ein und denselben gerade in unserer Zeit sehr wichtigen, allgemein besprochenen Gegenstand; das erste näm lich in sehr abstrakter (wissenschaftlicher) Weise, obwohl nur äußerst skizzirt, das zweite in populärem Tone, das dritte in der Einkleidung eine? theilweise faden Romans. Auch den Verfasser des ersten kenne ich persönlich und aus Schriften sehr gut, doch nenne ich ihn noch nicht. Alle drei verdienen studirt z» werden von jedem denkenden, guten Menschen, alle drei aber werden —auSgelacht werden, am meisten von den Hohen und Tckchrten, weniger vom Mittelstände, am wenigsten vom „Geflndel.\" Doch sind sie SA iMrMÄste« zu empfehle« den beiden ersten Klassn unserer Gesellschaft, am wenigste» ber- letztgenannten , weil diese- den Inhalt der drei- Bücher ohnehin schon lange'in ihm« Niisch und Blute hat, und eigentlich sie der' Erfinder ihres Anhalts ist. Tste ÄtB die»"}