{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/6c106472e780d7b8704277e53a529ce4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nationalität der Schiffe dadurch erheblich modifieirt werden. Will man aber! dem Schiffsbau und der Ausrüstung der Schiffe völlig freien Spielraum gewähren, will man bei Feststellung der Formen der Zollerhebung die Handelsbewegung möglichst schonen, will man bei Fest stellung des Zolltarifs den internationalen Verkehr mög lichst berücksichtigen, unter vollständiger Beschützung der heimischen Industrie und den Handel im Innern des Landes von Hemmnissen befreien , so können die Han dels- und Ächifffahrtsverträge auch unbedenklich auf der allerfreisinnigsten Basis geschlossen werden. Ist ferner ausgesprochen, daß die Einrichtung des Zollwesens der gestalt getroffen werden soll , daß die Anwendung von Repressalien wider fremde Nationen auf Schiffe und Waaren ohne Schwierigkeit ausführbar ist , so wird sol cher Ausspruch es gar sehr erleichtern, den Bundesstaat im Wege des Vertrages bei allen Nationen zur vollen Anerkennung in kurzer Zeit zu bringen. Daher ist schon jetzt ein Ausspruch über die Grundsätze erforderlich, nach welchen das Gebäude der Deutschen Handels- und Zollverfassung auferbauet werden soll. Endlich muß das Reichs - Ministerium des Handels sich noch eine Bemerkung erlauben. Es erhellt schon aus dem Vorstehenden, daß die Han dels- und Zollgesetzgebung Deutschlands, um ein orga nisches Ganzes zu werden, nicht anders als von einem Centralpuncte aus geleitet werden kann. Es dürsten da her Mißstände mancher Art zu besorgen sein, wenn die Gesetze über verschiedene Theile dieser Gesetzgebung von verschiedenen Ausschüsse» der National-Versammlung ausgehen, zumahl dadurch die Reihenfolge derselben wahrscheinlich lückenhaft werden mochte. Es wird sich daher empfehlen, in Erwägung zu ziehen, in welcher Weise das Verhältniß des Handels-Ministeriums zu den Ausschüssen angemessener zu'regeln sei, wobei es vor Allem zweckmäßig sein würde, daß die Ausschüsse dem Ministerium die ausschließliche Vorlage der Gesetze über Handel und Schifffahrt, wenigstens für einen Theil die ses Gebiethes überließen. Jeden Falls aber wird ein ge regelter Geschäftsgang ein unerläßliches Erfordernis? bei der Neugestaltung der materiellen Verhältnisse Deutsch lands sein. Preußen. 66ste Sitzung der constltuirenden Versammlung vom 26sten September 4848. Vice-Präsident Phillips eröffnet die Sitzung nach 9Vz Das Protokoll über die vorige Sitzung wird verlesen, und ohne Erinnet-ung angenommen. Chrusz (Ratibor) ^ legt sein Mandat nieder. Seitens des Minister-Präsi denten ist ein vom 25. d. M. datirtes Schreiben ein gegangen, worin dem Präsidenten der National - Ver sammlung angezeigt wird, daß der Entwurf des Gesetzes zum Schutze der persönlichen Freiheit von Sr. Maje stät dem Könige bereits vollzogen und der Abdruck in der Gesetzsammlung veranlaßt sei. Der Abgeordnete Tüshaus hat einen höchst dringlichen Antrag gestellt: „Hohe Versammlung wolle beschließen: den Präsidenten der National-Versammlung zu ersuchen, dafür zu sorgen, daß die durch mehrere Vorfälle in neuerer Zeit gefährdete Würde und Unverletzlichkeit der National-Versammlung gesichert werde.\" — Vice-Prä-sident PhillipS schlägt vor, diesen Antrag in der Prä sidial- und Directorial-Conferenz zur Sprache zu brin gen. worauf der Antragsteller nur dann eingehen will, wenn er dabei zugezogen werde. — Unter großem Lärm der Rechten besteht nun TüShaus auf seinem Antrage, die Dringlichkeit desselben wird aber mit 176 gegen 120 Stimmen verworfen. Man geht nynmehr zur Tages - Ordnung über, und fährt in der Berathung deS Bürgerwehrgesetzes fort. Frankreich Paris, 23. September. Die Furcht vor einer com-munistisch-bonapartistischen Schilderhebung hat sich noch nicht ganz gelegt. Bis heute Früh war der Ministerrath noch permanent, und ei« großer Theil der Truppen schlief vorige Nacht «och auf Stroh unter freiem Himmel. Die Bittschrift, die in den Faubourgs circulirt und die Freilassung Raspails verlangt, zählt bereits über 60.000 Unterschriften. Es wäre möglich, daß sich die Faubourger, wenn ihre Bitten bei der National - Ver sammlung nichtS nützen, ihren berühmten Kämpfer Doc-ter selbst aus Vincennes hohlen. Bürger LouiS Bonaparte führte bisher ein wahreS Vagabundenlebt». Um sich, wie die Blätter behaupten, dem allzu stürmischen Ausbruch des VolkSjubels zu ent ziehen , zieht er sich mit Einbruch der Nacht in irgend ein entfernt gelegenes sogenanntes llüt«! zurück, wo er die Nacht inkognito zubringt. Erst, wenn sich die ser VolkSjubel (?) ein wenig gelegt haben wird , will der »Prinz\" einen Pallast beziehen, der seines erlauchten OheimS würdig ist. Der Moniteur zeigt an, daß die Herzoginn von Mvnt-\n——^ —^ ^ pensier am 21. September in Sevilla von einer Tochter entbunden wurde, wie wir dieß gestern bereits meldeten. De^ Moniteur beeilt sich, das von Londoner Blät tern gegebene Gerücht: Die Republik negozire ein neues Anleihen von 12.VVV.V00 Pf. St. in London, zu wider legen. „Wenn wirklich einige Schritte in London ge schahen — heißt es in der Widerlegung —- so sind sie ohne Theilnahme (pi»rtieipation) der Regierung gesche hen , welche bei der gegenwärtigen Lage des Staats schatzes nicht daran denkt, einen neuen Aufruf an den Credit zu erlassen.\" An den Straßenecken rufen große Plakate das Pro letariat (»to^ens krsnssis) auf, nach Algerien aus zuwandern. Diese Plakate sind vom 27. September datirt und vom Kriegs-Minister de Lamoricieie unter zeichnet. Die Hauptbestiminungen darin lauten: 1) Die Attswänderer zerfallen in zwei Classen: Feldarbeiter und Handwerker. 2) Den Handwerkern (ouviiers ä'srl) ist es ertaubt, sich einzeln im Mittelpunkt der Colonie zu etablireu oder sich unter einander zu associiren- 3) Die Länder - Parzellen können oder sollen eigentlich nur den Feldarbeitern abgetreten werden, indessen soll auch den Handwerkern der Zntrirt zum Eigenthums desselben zu stehen , wenn sie sich innerhalb der ersten drei Jahre der Bebauung melden. 4) Die Besitztitel werden von den commandirenden Generalen der Provinzen , unter mini sterieller Genehmigung ausgefertigt. 5) Das Eigen thum könne ohne unvorhergesehene Fälle keinem Dritten verkauft, versetzt oder hypothecirc werden u. s. w. u. s. w. Aus Palermo ist ein Abgesandter der dorrigen Bevöl kerung eingetroffen, der den Auftrag hat, eine Bittschrift an die Französische National-Versammlung abzugeben. Er heißt, Bürger Stenio, und hatte mehrere Zusammen künfte mit Bastide. Laissac, dessen demokratische Wahl in Montpellier von der National-Versammlung jüngst annullirt wurde, ist wiedergewählt worden. Sein Concurrent war der be kannte Abb« und Redacteur der Gazzette de France, Hr. Genoude, der das ganze mittägliche Frankreich be herrschen möchte. Von Audiffret ist eine wenig bemerkenswerthe Bro schüre „Oiss llnsneier« äe 1848\" im Buchhandel er schienen. Die Kriegsgerichte verurtheilten gestern den bekannten Commandanten Constantin zu dreimonathlichem Gefäng niß, und den berühmten Narcisse Dubois, „Barrikaden-Professor\", dagegen zu füufjährigerGaleerenstrafe. Gleiche Elle! Taschereau, eines der jesuirischen Werkzeuge Mar-rast's, soll für die treuen Dienste, nahmentlich durch Herausgabe der ksvue relrospeotiv« und die Verfol gung gegen Blauqui, die Stelle eines General-Post-Directors erhalten. Etienne Arago soll an die Stelle Charles Blanc, als Direktor der schönen Künste, treten. So wiisseo auch die Herren Republikaner ganz vortrefflich dit fettesten Staatsstellen unter sich zu vertheilen. Cabet widerlegt das Gerücht, daß er sich nach Amerika einzuschiffen gedenke. Er befand sich allerdings letzter Tage in Havre, doch nur um der Einschiffung einer Ab theilung seiner „Ikarier\" beizuwohnen. Unter dem hiesi gen Kleinbürgerthum und Proletariat herrscht ein sol cher Eckel gegen die bestehenden Verhältnisse, eine solche Hast, aus denselben herauszukommen, daß diese Aus wanderungssucht nach dem Teras leicht zu erklären ist. Die Journal-Polemik dreht sich ausschließlich nm die gestrigen Verhandlungen der National-Versamm lung , in welcher der Duvergier de Haurannesche Antrag auf zwei Kammern mit enormer Mehrheit, 530 gegen 239« verworfen wurde. Großbritannien London, 24. September. Vorgestern begann wie erpähnt, vor den Richtern Earle und Williams im Lon doner Central-Criminalgericht der Prozeß gegen die an geklagten Chartisten Joseph Richie, Maurer, 42 Jahre; Alfre!d Able, Lastträger, 23 Jahre; William Gurney, Schuhmacher, 42 Jahre; John Shepherd. Schneider, 34 Jahre; John Snowball , Tischler, 32 Jahre; Ja mes Richardson, Tischler, 30 Jahre; George Greens-lade, Schuhmacher, 30 Jahre; Henry Small, Tischler, 31 Jahre; Edward Scadding, Metalldrechsler, 28 Jah re; William Burn, Schuhmacher, 44 Jahre; Philipp Matin, Zeitungsträger , 45 Jahre; William Lacei, Schuhmacher, 38 Jahre; Thomas Jones, Schuhma cher, 39 Jahre ; Charles Doung, Schuhmacher, 38 Jah re; William Dowling, Mahler, 24 Jahre; Henry Ar-gye Schuhmacher, 23 Jahre. Alle Angeklagten, mit Ausnahme Dowliug'S, wünschten und erlangten eine Frist bis Montag, worauf der Generalanwalt die Anklage gegen Dowling entwickelte, der an einer geheimen Ge sellschaft Theil genommen, welche gewaltsamen Wider stand gegen die Regierung oder Einschüchterung dersel ben zum Zwecke gehabt. Der Hauptzeuge für die An klagt! sagte aus, daß er selbst Mitglied der Chartisten-\n? s\ngesellschaft gewesen und-zum leitenden Ausschuß so wie zum einem später gebildeten geheimen Ausschuß gehört habe. Letzterer sei am 2V. Juli in einem Hause in Por-tugalstreet zusammengekommen und hier auch unter 13 An deren der Angeklagte als Abgeordneter der irländischen Con-föderirten gewesen. Es wurde beschlossen, eine Liste über die Streitkräfte aufzunehmen, die jedem Vereine in seinem Di-stricre zur Verfügung ständen, und eine Commission zur Entwerfung eines Feldzugsplans ernannt, bei der sich der Angeklagte befand. Bei einer spätern Versammlung, wo auch eiu gewisser Mullins anwesend war, wurde dem Angeklagten die Leitung des Districts Seven Dials übertragen, wobei der >Präsident äußerte, ihr Ziel sei, die Königin abzusetzen und eine Republik zu gründen. Auch vom Ermorden der Polizei und von Barrikaden war die Rede. Nach einigen anderen vorbereitenden Ver sammlungen wurde der alte Ausschuß aufgelöst und ein „ferner weiter Ausschuß^ eiAannt, der aus Abgeordneten der Chartisten- und Cönföderirten-Districts-Vereine be stand und zuerst an, 1. Angust zusammenkam. In allen Versammlungen wurde die Anzahl von kampffertigen Männern berichtet und Verabredung über den beabsich tigten Aufstand getroffen. Bei allen war der Angeklagte anwesend. Mullins fungirte bei den meisten als Präsi dent. Am 15. September im Lord Denman-Wirthshaus, wo 4v anwesend waren, wurde beschlossen, die nächste Nacht loszuschlagen, da Mullins Zuzug von Manche ster und Birmingham erwartete. Die Chartisten sollten vier Positionen, Clerkenwell Green unter Breuster, To-wer Hamlets unter Payne, Broadway und Westminster uncer Mullins und Seven Dials unter Basset einnehmen. Richie mit 46 Man» übernahm das Amt, Häuser in Brand zu stecken. Noch an demselben Abend wurden sie verhaftet. Andere Zeigen bestätigen das Auffinden von verdächtigen Papieren bei dem Angeklagten, von Waffen und Munition in den jverschiedenen Versammlungs-Lo-calen der Chartisten-Vöreine. Aus dem ntit dem Haupt zeugen Powell angestellten Kreuzverhör geht hervor, daß er von vorn herein mit der Absicht, als Spien zu die nen, in den Chartistenverein eingetreten ist. Es fiel auch Verdacht auf ihn, doch wußte er ihn zu widerlegen. Auch Mullins und Rose, der die Polizei ermorden wollte, wa ren den Chartisten als Spione verdächtig. In der näch sten Sitzung des Gerichts beginnt die Vertheidigung. Rußland. St. Petersburg, 23. September. Der Reichsrath hat in den vereinigten Departements der Gesetze und der Oekonomie und in der allgemeinen Versammlung nach Durchsicht der Vorstellung des Ministers des Innern in Betreff der Ausländer, welche zur Zeit Häuser und Län dereien in Nen-Rußland und Bessarabien besitzen, mit Bezug auf die vom Neu-Russischen und Bessarabischen General-Gouverneur angeführten Grundlage^ kein Be denken gefunden, den dort angesiedelten Ausländern, so viel als möglich, Berücksichtigung angedeihen zu lassen, und in Folge dessen sein Gutachten dahin abgegeben: die Ausländer, welche zur Zeit in den Neu-Russischen Gou vernements und in Bbssarabien Ländereien und Häuser besitzen, die sie bis je^t erworben haben, sind auch in Zukunft im ungestörten Besitze dieser Vermögens-Gegen-stände, nach dem Rechte des vollen Eigenthums, zu be lassen , und zwar unter folgenden Bedingungen: 1) daßl sie die festgestellten Grund-Abgaben, di? dort überhaupt! auf den Privatländereien lasten oder in Zukuilft densel ben auferlegt werden, so wie alle Land- und städtischen Leistungen, je nach der Art der Besitzlichkeit, entrichten, und 2) daß in diesem Rechte nur diejenigen belassen werden, die denselben -bis jetzt theilhaftig waren; dage gen bei dem Uebergange ihrer Besitzlichkeiten durch Erb schaft , Kauf, Cession u. s. w. auf andere Besitzer, auf diese Letzteren, die in den Gesetzen festgestellten, in Be treff der Grund- und Hausbesitzer allgemein gültigen Vorschriften angewendet werden, bis zur vollständige« Erledigung der gegenwärtig beanstandeten allgemeinen Maßregel. Se. Majestät der Kaiser hat vorstehendes Gutachten am 22. August bestätigt und dessen Ausfüh rung befohlen. Mit dem Dampfschiff „Nikolai\" ist der Vice-Präsi-dent der kaiserlichen Akademie der Wissenschaften, ge heime Rath Fürst M. A. Dondukoff-Korsakvff, von sei ner Reise ins Ausland Zurückgekehrt. Zum 2V. September waren hier 147 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages käme» hinzu 14, genasen 8 und starben 9 (darunter 4 in den Wohnungen). Zum 21. September verblieben demnach 144 Kranke in Behandlung. Am 21. September starb hier der Senator General-Lieutenant A. I. Michailowski-Danilewski, bekannt durch seine Schriften über Ruffische Kriegsgeschichte. Türkei. Constmltinopel, 2V. Sept. Um den in der Verwal tung der Provinzen, nahmentlich in der Gerechtigkeit^"}