{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695448/026c34d0306ff296756c07671c765677", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "II AprlL\n- ...... .#ft dflh SrhlHH«. d»r vorig#« W#eb# mltr .. «\"<• «MMlffNM habe .,sh g-lern 4t# tond hoben Heide fcr#Wv4M# 1'tit.f# einen günstigen rJiÜilrfc «'#.»< bi. «»' »\" M,hr- ** *■ Lragcb## rtrml.n.\n*>**™rk *'”j in« r, weil durch««» keine Störung der *»#T< „l f*?' «Ihr däiigctmidcn hat und »bn* Zweite! »- >. nicht .iÄdmtwirti. MIM« .\" I rankt c„h, weil man g.giuud.te I ,«fhrn N >.#>.#.. glaubt. 4a.. in ni, hl gar langer Ze.l 1 b».rrr und Lhüftr «><»>»« der >'ing# nutrrtett '*\"V |n„ gK„ m Deutschland »«hau bild.1. nimm« I« al. gew,»* an. ,t\"4 .n wie »„h »ach n«4 nach 7,\" „,'s „«a etwa. be.wr zeigenden Ans.n hteu he.iaiigen Tnd enlwickrln. durfle 4tr t-tiantiiai «Irr t*e*rkM» «ah »rr-l.hrm nn4 nherhaiftd Vertraun, ruruekhrhrrn tMi»twri*en Meihen aber alle Handelsbräuchen nn.h sehr • itrHi ki nn4 <•. Rah« ••« W aarenha'idel ungern InKlub nichts andere* nm. alt na« 41a dirrclr t »nsiimtina eigrnthih Ina AMt Salti n oder nta vorher «iahen wir di« Handelst crlmi dsmaan mit dein fe.lrn Lande an rednrlrt gekannt, wie in ■pneaar Zeit und 4ia»a Suspension 4aa «laaeMWn w ird \", „II in im'.ri n «aha,1.4,.tauten stark gesuhlt; doch ha« fe >»fiah4lnnR»-4ahf»WH nach Ru**laiid noch nicht eigrnl *\" *' Jn^dia.a Betrachtungen nm.aen sich nalnalich 4ie 4a. lalaiRan Werthe* «aal aller Waaren «leiten, welcher imhl allain ausnehmend wnhN <»«, sondern in 4ea That in 4a,i maha.lan «allen wohlfeiler ala jemals vorher, und ha, mal, eban Gegenständen an«»lallt sinn aanallieh die «aaRa, ni, aia •n 4an Prod#ctlou Standern duzn Reliafral und ni,l einigem Ualhail in den Handel «ebaa, 1,1 * laden k,innen Iehen.nitllel »md s in n,a»aiR in, Werth, aliea in lanlie-aan Perioden anv. eilen nnhlfeilea gewesen i,r|d fahrt Ina« raiehlieh au eiaenhftn, und ,«l lila die bealen Seeitaiialen etwas nnlei « Da *n,in werth. S. •e h'ind»H na II l/l'tl. Bnmnw olla und 4 also«* anid »1,11 I.im her lu bniisch-w aalind. RinRen heule nur 21 T. um \\nn au.Rihntencn itaats. Mauriltua- wurden ca. dre, \\ ,« rl< I >,egeheii, krall,«,' Sorten /„in IGilliiiuen au unveränderten preisen.'andere Sorten eher lull,«er. fremder Mine «null. I*Oller Hüt s. »lanniRei stiinalra- erlaiiRlen in kne Malprfer lleule vorgebrachte IIRRIS. (ton llo.lon ■nihiirini). mai.len« «er,,,« in Farbe, gingen lua die kleinn« «lala, hon >«, Ina die hnheae «4 hilhRer, H( a 41 ft .««• Ud, lilaHHs.M« Anlnhr toriRer Woehi« htaland an. >1 Ion» AblielerunR nur H.« Ion» und »eil dem I.Jan IM« T., j|,«e„ ItilifT. und 2ta»t I. ,u, namltehen /aitranu, ton INI, und |M«t> Vorralh I70& T.. Regen 1274 T »oe,«e« Jahr. «na MI« em»«, «i neniR «rage. — ThIr Hau. in Ion, :a i, für Oel. Itec. haufer, h>«l> ä. — Flut» nuniiuell I «L \" Laadanrr Vrtrelde-llarkl. Vam 10. tpril. Von, Inlande wurde heule w em« H euen an«, «„hat, aueb waren «tegen der l hart,»teil-Ver.au,mluiiR waniR haufer aui Mark), »o da.» die meisten «'rohen zuruekRexMvn wurden.  In fremdem geschah waniR; nur für schönsten neuen war einiger IteRehr. >'reise ton allen Sorten waren eher etwas hill.Rer als toa acht Tagen. - Schone (»ea«(« war gut gefragt und behaupte!. - llaler Hau, he, « reisen tori-£er Woche. — Höhnen „ud killten unteruudrrt. In fehl hat sich ebenfalls »>eht> »erandert t<lver|ioolrr Bsun.oll-tlwrkl. Tom H. Ifinl Ohne Veränderung. I insatze 2TiO<l K Tom 10 Aprtl. VIall. I msatzc wieder 2-dtti li. •° « um II. April. Her Markt schloss mall. Im Hanzeu wurden LiMI« genommen, woton 2tttZt|t. amerikanische zu Ha Lid, HRi ag>|»t. zu Li a l>« d und 2110 Surate- zu 41 a 314. ** Aeir l us ar. den 114 ilnrz. (>r „Tauitina“.) Hui,ihm olle (jletch nach VI,gang der „Brilauma“ am IVt. d. war etwa» billiger zu kaufen; fair I plauds h; e. lu der lolgeuden Woche trat mehr KauHusI ein, und der Preis war Hi «. Hie unbefriedigenden Nachrichten fr „Cam-hr,a“ aber, welche am IM. d. eintraten, ein «all von 1 d in l.iverpool, die OesrhafUnnlerbrechung ,n Vlauehesler und die Iranzosische Revolution wirkten hier sehr ungünstig ein, und Preise gingen hei beschranktem tiescliafl alluialig herunter, p« wurde fast nur lur Liverpool und tur amerikanische Rechnung gekauft Anfuhren bleiben reichlich\nI i'Uud Ordmarv vj a 7 Middling.. ■ 71 a 71 i.oud undilliiig.. 7# a 7V Middling fair 7 t a 7| «air. 71a 7« Tullyfair 7»a«t (>ood fair 8i a Mi\nPluriaa. lila 7 c 7 t a 73\" 7 j m 7%-7k a 71 -7ja7i.\nW ir nolireu N ewifleMM, H« a 7* e 7< a 7|« 71,71-71 a 7i» M« a8|-M. a M«\nZuf uhren in den \\ ei schiffuiiytha/en : Sei« dem I. Sept 1817. I,.iä7,«j| B. «ileich/eitig voriges Jahr I,bf.t,l22 « Auffuhr aus den Irr Staaten: Seil dem I. Sept. 1817 8>7,ttö4 B. Gleichzeitig voriges Jahr 82», «II -lu 4'atilV*» hallen wir zu unveränderten Preisen mehr «rage; Brasil «; a 71 r, l.aguayra- 7 a 71 e, Java- 81 a 9r, Sumatra- 7r, auf gewöhnliche Zeit. — ’turher Musco-vaden hallen fortwährend Trage; im Allgemeinen aber war der Markt Hau. New Ortealis- und Tuba- 1 a LI e, Porto rico- L a LI c. — Von Thee sind sieben Ladungen eiuge-trolfeii. Verkaufe gehen schleppend ab — T'ukut-k hat schwache Trage — Hei» mall. Wahrend der \\V oche wurden nur «tat« zu 4* 7öi a 4S «81 t verkauf«. — %*elir blieb gut gefragt, namentlich Pott zu u $ 7L a oS 871 c; Perl-wemger, und zahlt, man 8a7$7öe. — H alMisclibui leu zogen llerner all. Norduesl- 27 a 271 r bezahlt, .Sudsee-'28< nominell. - Sndsec-T'hrwn zum Exnort w urde zi. 421 e gemacht. — a'itrh»-liol*»-r unverändert im Preise. Mebl war in Aussicht auf die Lroltnuiig der Tlussschillabrt Hau und 8t a 121 c niedriger. - Har>. gefragt; cuiumuii 72 a 74e, WTluiiugton 82, — Riseu behauptet; schweif. Stangen- 821 a 84 S bezahlt. Der lieldmaekt bleibt knapp. — (durs aul London 81 a SH Prämie. Paris wenig Geschäft, äfr 40 a ü/r 2öc; Amsterdam «0 a «01; Hamburg 4öi a 4ä); Bremen 781 781 e — Frachten. Liverpool 1 a d; Havre 1 e, Haiuburg, Bremen, Holland i < für Baumwolle. ** Havueeii, den II Harz (Via New Volk ) Zucker Anfuhren w ahrend des lelzten Vlunals waren reichlich Die Trage zur Verschilfiiug war gut und eul sprechend, besonders lur den Norden Lurupas. Nordamerika erlnell wenig. Hie Nachricht des Einfuhrverbots von Lumpen- nach Kussland hat hier wcisseu Zucker gesteigert, welcher sehr seilen ist Wir uoliren cucurucho» 4| a 4|z, ord. gelber 41 a 5, mittet du. L« a LI, fein do. LI a 81, Itorele 8i a 7i, ord. weisser 81, rnillel do. 81 a 0, lern und Horele 1)1 a 10, as»oiTtrt «ur Spanien 7 u. 9< a 8t u. tii. lu Muscuvaden geschieht wenig, und besonders nur für Tiaukreich in den niederu (Jualitaleii zu II a !«>, fma L a 8.z. Hie lauge angehaltene Dürre lasst lur den Auslall der Lriite furclilcu. Was übrigens bisher herangekommen, ist von guter IJualiläl, trocken und krallig. < nilVt- bleibt sehr seilen zu 8 a 7 t. Fruchten waren leblialler. l.owes und Nordsee 4Jt' a 2» 8d, Miltelmeer und Ostsee 41' 5s a 41 10« lu deu letzten Tagen war etwas billiger anzukommen tnuri. i'iic den letzt, 11 Meamer wurde aul l.oiidon zu JJP. a II % gemacht, in diesen lagen zu 10} j». Paris 4 Hiscunlu.\nSpliiffp in l«miiuiK'. I^inli Hio il« Janeiro hal den grössten Theil der Ladung aui Bord, und wird ( prompt expedirt: WTT G. J. H. .Stellen, lulireud das schone, schnell ^ igelnde, kupferhndeue Lübecker Schiff Nautilus. Das-ausgezeiclmele Gelegenheit für Passagiere 'aliciv Nuelirichl ertheilt der Makler Jaaeh. II links t tekiime a,«,/ izywai flziziniirif für l*ussuyieic unil .turnn«m/em1 iSiarli Nevvyork nwird aui 28 dieses exnedirl: ASaussVorlhrilhanesle hekaiinle.sclmellsegehule, kupier I»,>lei,e Hamb.Schi>5 Auguste ck Berlha, Tapl. J. B. T.Grell Dasselbe hal sowohl in der geräumigen und elegant eiuge «clilelen kajule, wie auch iui hohen Zwischendeck eine in J^iler Hiusichl vorzüglich zu empfehlende Gelegenheit lur 1 »'saniere. Nähere Nachricht ertheilen die Schiffsmakler h'nohi 1 Hurchard, Joh. Üan. Schirmes t Sachs Nach (sollionlmr C wird prompt e x p e d i r (: AIT. A. O. Goiboe, führend die schnellsegelude mirwe Rische Brigg 3 Sndskende Nähere Nachricht ertheilt der bclullsuiaklei F. le. f uij(l\nNirli ChrlaitanU und zu liefern nach llruuiinrn llolmratranil H»m, I nii.lirrg. Vtrilrik-lmUI und l>i'4rik«(*«i wird sehr prompt rapedlrl: ( TAPT I.. oppegaard, von l hrl.liani», führend den In 4i# J »es fahrt »I«Nrhnrll.eRler «ortheilhafl bekannten, kupier hudelten norwegischen >< honner f.Nse Narh ChriMinnin und rtt liefern nmh l«rnmttu n. llnlinctraiiH. Mono. Tilii»brrj[ Krt'flriknltnM, lind Frrdrikslnd wird »ehr itrompl eanediel: C^VAPT N. Ivrrsen, von I hri.lisnia, ftthrend den m dieser J fah'l als Si'hnetl.rgfer vorlhrtlhafl hrkannlrn norweRt si heil Nchooner l'rei insa, >nrli l.niirvig lind Arrn*i«l lind rn liefern nmh Krug, rm- und Omli rrisiii'r wird irkr prompt aaprdirl: rAPT f Jm iihsen, von Arendal, führend die »chnrll segelnde norwegische Nihalnpe Rola IMarli Sinxaimrr »rgefl in acht In« zehn Tagen CNAPT 4 Tor|u«en, von Siavanger, fiihreM die ganz neue, J m hnrtlsi-getndr, norw. Nchatnpe Delphin INni'lt Aalcnimtl •nid zu liefern nmh .Mnlitr und 4'lirioliansiinil wird sehr prompt exnedirl ( lAl’T ti, Giilhrandl.en, von Aale.und. fuhr, ud die «chnell J segelnde norwegische s< halupc He Iweide Brodle Knrh Aiili'niimt iinit Mulde und zu liefern nach 4 'lirimf ifiitssii n<l wird Anfang iibchder Woche cxpedirl; (^VAPT. J. E, Lie, von Mulde, führend den schnellsegeln-j den norweR. Ni-hooner Eli.ahcth. Von oliiRrn Schilfen ertheilt nähere Nachricht d.Schiffsmakler Allona, den 14 April 1848 t J Keimen llainpl l’arkrfr Am Herren G e e ch Co m /-. NACH HÜLL Niiiiiiahi'iid. ilrn I » April, A«n ttd» dlJK»:i »r m onwii Capt. // Hilf/tu Cape. Nahen- Nachricht ertheilt M. W. hirilcn, Admiralilalstrasse «2 Narli Arwrawilp und Harll«'|»ool |lli>i D««cha) %% li;i> am Dienstage, den IM. April, mit den sich vor ** lind enden Gütern und Passagieren expedut: rAeiOKNI DE, Capt. I« m.Johnson. Nähere» wegen Eracht und Passage beiui Srhiflsuiakler J. Je. C. t eerte. Zweite Vorsetzen JVZ « L I) u in p i Äelil ((a krt zwischen Lfibrcka Vstads Calmar und Storkholm. nIE m honen, kuplerlrslen und gekupferleu schwedischen Danipfschille (v—s 14# FlerMnli, t'm|»lf«lu f* Cd. JVyleew». |fn IM PfcrMraft) C'aplfalll C. ihreeeeenek, werden in diesem Sommer eine regelmässige «ahrl zwischen l.ub»'fls. * »lad. I almar und »lorlsholMs mit t gieren und Gutem „nie, ballen, so dass jeden Donnerstag da» Line von Htorkbolai und da» Andere von Traxr-■niinde abgebt. Die Abfahrt von Traveuiunde geschieht des Nachmittags präcise L l tu , und können demnach die resp. Reisenden, welche am Donnerstag Morgen mit der Diligence von Mouiburc abgehen, noch die Fahrt damit maclien. Die leslgeseizleu Abgangslage sind: f %( I lllOlf.\nHrlof-Annahmt |\\J ATM Halt, De Dampfboot Oueen of Heirttaod ^ f Sonnabend i 4*1 • 8 I hi Abend*\nHambnig, den 14 Apni IM48\nmorgen Sind« f*il Ami\n»oh Nturkhulia: 13. 27. April, 11. 2L Mai, 8. 22. Juni, 8 2lt. Juli, 3. 17. 31. Augiisl, 14. 28. September, 12. 28. Oetober, H. 23. November.\n»ob Trav ••munde > 20. Aiml, 4. 18 Mai, 1. II 20 Juni, 13. 27. Juli, 10. 2-4. August, 7. 21 September, 5. 10. Ocloher, 2. 18. 30. Noveuilier,\n»o» bloekboliu: 20. April, 4. IM. Mai, I. IL 20 Juni, 14. 27. Juli, 10. 24. August, 7. 21. iieptember, L. 10. Ocloher, 2 18. November.\nturnn«»!».\n»Oll Travenuutfr: 27. Aiiril, 11. 2L Vlai, 8. 22. Juui, 8. 20. Juli, 3. 17. 31. August, 14. 28. September, 12. 28. Ocloher, 0. 24. November.\nI>ani|is Mchissiihrl\nI»\nLeber die Taxen für Passagiere und Guter ertheilen nähere Auskunft in Lübeck: ileu. Friede Seilting 4- fehlten . in Haiuburg: UUFerg 4- fVumer, Hamburg. 1848 Neuerwall JU84, Von Htarlsbolui geben jeden Freitag alleruirend ab, nach Um HHsiBjrsors, Kn.il timl Crtn.sUfil, die der DauipIsclullaliiTs - Gesellschalt in xbo gehörenden schonen, ku>ilerfeslen und gekupferlcn Damplschitle iriiiüutp vua s# l‘lrrU«ti*lij Cl|ii. C. C. td. t ulleem, a y -1 ui jr »D ji a tf a iv»a aa eicnlcScaln Capt J. iiutleem.\nU rief lirliirderuiig. I^TATH New Volk, yr Packet Schilf Howard; nach Liudad de Bohvar (früher Angosiura), Dr SchiN Verein; nach Balna, V Ürliil) l«un4: morgen (Sonnabend). Hamburg, deu 14 April 1848 siaat Posi Ami\nHin , MKlIRi; lind CIIKISTUMI. AN honigl Norwegische Po.1 Dampfschiff li « r «I e <» p. geführt vorn l’remierlieiilmani 4 «zrf IHrlhe, gehl vorn 4L Aivnl In. turn 0 August: von Klft. jeden Millwneh, Nai hmitlag« I I hr, ■ mmmm - Sonnahm,«. 3 • und vorn 12 Anriis« hi« zum 18. ihlotier: «H >« . . .... jeden Mitlvsoeh, Morgen* 0 > hl. I MMNll... » sonnaliend, 0 . mit Passagieren und GMIern, anlaufend Rfkorc De« siromentle« negrn «*« VAerth und Inhall - Angabe der Gnler erforderlich nnd miisaen die l M«| gesehn »ei sein Anmeldungen geschehen «ie, ■AI**«, nn April 1818 Hie-gfet. Hrhmlell. U • in p 1 - M r li 1 f I 1 h r 1 ■wisch«« 1/fllMTks ( 1111(1 \\lallll(k nAS »1 hülle , kllplerfesle lind RekllpCerle schwedisctie Hampl». lull MALMÖ geführt von I apl «. W teil einet, weil lies im «etzIveeHos »enen Winter in Molala mit neuen Kesseln lind neuen Ma schiiieu von grösserer Kraft als die friihrren versehen wor 1 den ist, und nunmehr, in «Tilge einer verbesserten < on-■Inietiou der lelzleren, bedeutend nn hr Raum für Passagiere und Guter als früher darbietet, wird am 18. d. M von Mn-lala in Malmo erwartet, um alsdann »eine regelmässigen fahrten zwisthen den „beugenannlen Platzen zu beginnen, wor«lief das Naher« 1. Z. bekannt gemacht werden wird. L u li e r k , den 13. April 1848 Den. Friede. Ihdllietg ch* meihete . Kt'ifelinagsijt« Dampf- Mrliiifahrt zwischen WISMAH und STOCKHOLM liiich Nlockliolm: |\\AS si hone 4»ampfschiff 'MMIOTIil i . Cape. Jf. ei. Seih. wird am Dienstage, drn IM. April, \\achinlllBR« 4| I hr, mit Guteru und Passagieren von hier expedirt. Weitere Auskunft 111 Hamburg, bei den Herren Na ernel dk l o. W isuiar, den ■ April 1848 St. iteier$Ourg - iMheeker ÜWipsiChilMirl. Vorläufiger A tu r i g e. nl«. diesjährigen «älirten beginnen am Di«*Bi*lBg. den Ih. April, mit Abfertigung des lAM'OI.AI ■„ von Trav cuiuiidr, dem am •.Hai die.AI.KA A.AUKV folgen wird. Die gewöhnlichen Abgangs-Tabellen werden nächstens puhliciii werden. Die Abfahrt von Iravemiinde findet stets aiu Dienstag Nachmittag statt, und zwar so, dass Reisende, die Dienstag Iruh Haiuburg 7ir Diligence verlassen, noch mit befördert werden können. Lübeck, im April 1848. Uaa somit«1 •irr 8« l'iTcrshurg-I.uhccki r Ilnnipfoi InlfnKrl-(»•■mIImIiuII Ißs« » (miete 4* iiollmann. CO.MTOIK und PltüBKM - LAfiKK: Ailolps-IMnlz JVZ H, erste Klage, Halten - Conto unter Herrn .4*4. O// »•«.«/ Ä C’o. Srlil«*hVA i» HoUtciiiis« lu* Zeitung. nlESE Zeitung, in welcher die provisorische Regierung ■ ihre amtlichen Erlasse veröffentlichen wird, erscheint vorn IL. April an täglich, mit Ausnahme Sonntags und der hohen «esltage. Der Abonnement» Preis ist für da» erste <«iiartal vuui IL. April bi» zum Hl Juni 4 f, spater lur da» (juartal 4 Jt 12/3. Bestellungen werden vuu den respecli-v en Poslauilerii entgegen genommen. Rendsburg, den 14. April 1848. Auswärtige amtl. Bekuuaeuiueduugeu (fritr '}Arfaniituiad»uit(|. 4!on ,Wmcbt«it'«>tcii »irt auf A»hallen de» Herrn «iridtpieirogi# Riemand, in Bufum, al» iTrtaofficialrn. den sämmtliche» «Jeden so wie drn nicht protocoltirien ivviaudiaer» der unlangtl »erstoehenen Wwe. f'lfabr «atharina A>auljrii, ged T'ctriv, weit. am itfa* seron, welche an deren Äacdlaz cjid- oder tonftige Ansprüche irgend einer An ;u haden vermeinen, »anieirrlxh dem Iifchlrr-meifter tBeorg (v „iil Zonuier, in Berlin, diedurcd aufgegeden. innerhalb 12 ilBochen »01» Tage der letzte» Belann»»acdung diese» Peoclaiii» an gerechnet. Auewancg« unter im hiengen 'vterichisbeprf zu dcflelle»d>> Actenprocuratur, in der Kirihfptet-fchreidrrei in Bufum. de> Berineirung der Auofchlirpung von dieser Maffe gehörig antugeden und oeriexbiien zu lassen. Könlgl. Vandvogtri zu Heide, de» 48. März 1848. Jut Beglaudlgung: (Mrcmar. Jui Beglaudigiing der Adtchrifl! ÜltaMi). (rrftc *2VefanntiiiacRuiii|. Bon Gerichiowege» wird aus Anhalten deo cjinwc'hnerr ,T>>edci,l' Jxsilt, Oühr-zeu, in Heide, al» odrigf-ulich hegellte» tiuratoro der wegen Borhandenseino unmuiidiger tjrden unter girichtlicher Behand-lung gehenden Perlasjenschaftoniatte der »ergorhenen Wittwe Anna rtathariaa .Mostes, ged. Trapp, mait. ,n Heide, Alten ^rnienigen. welche an »>e gedachte Berlatsenschail oder an die Erdmage der früher vergordenen cLdemanne» de» Wittwc .Mojter, Ufainene Matrhia» Augnft -Aiöfter, wart. in Heide, Urd * oder svngige diiiglichc oder penönliche Anspruch» und iVorderunge» zu baden vermeinen, mit Auonahme der prvt» ivlliiien iattaudiaer, htemit autgegeden. solide >bee etwanigen Antpeuchr und dorderungru biumii zwölt Wochen, »om Tagc der letzten Befanntinachung diese» Prvctam» an gerechnet, und zwar ato Anowartige unter Acteiikiocuraturdegellung in der Kiichtpiettchreiderr, zu Heide de> Bermeidung der Auoschliepung und de» ewigen-Ltilltchweigeuo gehörig auzugede» und verzeichnen  zu lassen. -fordeedithmarscher handoogtei zu Heide, den I. April 4848. Aue Beglaubigung: Dimnar. In Udeut copiae: 'Voulim, girchspirltchrelder.\n#r#t «A#fannlwa4«MHg 0M OrtWiDWAßA »tib anf ffabait/g bt# H##»«■■«,» #1an4 «df tw* ttng al« geeichtttch begfitra üurstet« fbr y#b |d)f«l, «8 Btzfnm. hubst antMtdel#M. den ««»MHtchen ntchi »eet#,eß,f t»n «»laubig»,» des gedachten A»b Lefteel, »eich» #8 besten H«#b« g«d ,hUt», persbnllchi oder «>ngl|che AnfdeUch» \"«end eine, ffrt >n b#b»n »eernetnea, bledNech «nfgegeben btefefben innerbntb TJ Wachen »ein Illr M letzten fGfanntmschNN« Hefe« Per, tarn# an gerechnet Anatenrttar »nie, trn btrngen cnrrtchtabeztrf zu degetzend», Artentwarneat«». tn d», Ktrchfpi»!*\n«Qäeeklenbuvginche Einen bahn. Fahrpltm der w l r e v k e Schwerin-Ha » e n o v» vorn 25 April lH4rt au.\nDauer der Kalirl eirea j Stunden. Diese Zuge Schliessen sich den Zugeu der Berlin-Hamburger Bahn wie folgt au: Zug J\\Z I. Ankunft m Haiuburg 101 a IUI I hr Vormittags. « \" 2. Aiikiiufl m Huuiburg 41 Lhr Nachunllags. Ankuult in Berlin 41 a 41 Uhr Nachmittag» * « 3. Ankunft in bl ilteuberge IU ä 101 Lhr Abends\n4. L. 6\nAhfalnl vuu Huuiburg 7( l hr Vlorgeus. Abfahrt vuu Mautburg L Ihr Nachmittag»\nAbfahrt von W Uleuberge öl Ihr Morgens Abluhil von Beriiu 7j llu Morgens.\n, |l,f »I ___ tchr,,«»»»> tn Bgfnm bei Vermettzung bei Auatchlietznng gebbrl« «nzngetzen und denelchnen zu fassen Marbeedttbmsrgfche hnndvoglel «0 Hefbe den >» Mtrt «848 tu, Bealanbtgnngi tzheemar. .1», «Reglanbignng »e, >bfch,tfti Ttra««« (frjlr 4tr«flHNfm#A«gg Pen ctv,„chl»»»n»n wirb auf Anhalte« »,g Heern At,chfpt»td#gt# Ntemairtz, tn Btzfnm #14 Trtaefssetalen. den sämmtlichen nicht d,#t#r#>t,t»n 'blanbtgeen de# unlängst »erste,denen Maueemetgee# Hau# tAarfHnann, tmetl. tn Bitfnm W» an beste« Nachlatzrnossr. welch, unt», Berntstegnng de» (Jeedtt- event Armenrecht# de, »„tchttechen Brbnndtnng nnte,zogen ist Hvrbernngen und An fpruch, irgend eine, Ar> zu haben o»,meinen, birdnrch anfgeg» be». bfeselben innerhalb 12 Wochen, oom T#a» be, fetzten Be» fanntmachung »lese# Proliant, angrtrchnet. Aunwaritg, unter um »eestgen Pr„cht#br,tef zu »estestenbe, »riend,#, nraiur. bet Bermrtdnng der >u#fchttetznng tn be, Kfrchfptetschertberrt tn Bstfum gebort# anzugebrn nnd verzeichnen zu lassen. «»rteedtthrnartch», l'anvvogtet »n Hefb». Inll.fMti 1*48. für Beglaubigung! (Mermar. ,|ui Beglaubigung der Adtchrtei: Meemantz. Ist-drctnl ■ << itntiui, Auf Antrag be# Banfchertbrre Johann T>«hhef# dir-selbst werben äst« Itelrntar« welche an bte von demselben f.iustich »rganbenen. dem Ztmmermetster Bnbolph DlederteirO atzbter zugehörig gewesenen, ausser dem ssalztbore vor blestger Ltabt um vetche zwischen diesem und dem Badebanf» belegen»» oler istarten an# legend einem N»ch»#grnnde Anshruch» und ftortzernngen machen, biertznrch peremiaeie veradladet. solch« IN dem damit aus Eonnaden». den M. 3«U ». X, des Morgen, um 10 Ifbr. auf k,m Ratbbans» anderaumt,» Tenmn, gebor,# anzumilben. auch der darüber In Handen badenden  Beschemignnaen tu »roduelr»». unter do Berwaennng. »atz st, tm Widrigen nicht weiter gebtzri, sondern itznrn ,m immerwabrrnd,# rtiltchwrigen anserlrgt »er»«» s#R. klare, den 8. April 1848. f«« ZfaltgfHibt.\nTnqesbericKtc für Hamburg. Brrrrte Aen Rriats. Den 43. April. In Sachen: E. H. Ganlzel. — Hm. Dns, H. W. Bieleuherg al» esc. — Der Direclion de» biet. Stadt-Theaters. — C. S. Name«. Den II. April. In Sachen: J. G. t. Guhl. — M. Stelling. Joh. Roefalls. J C. Sahrland Rttrger und tm-wohner von Sl. I’auli. — J. «,. Mever. — H. Galjons Versammlung Eines Ehrb. Kaufmanns aus dem ssVorfe« - Laafe Sonnabend, den IL. April 1848, -iachmitlag# 2 Uhr. 1) Wahl zweier Altartnngirtrn. 2) Wahl eine# Lommerz-Teputtrten. 4) Wahlaufsatz zur Betetznng de# ckonsnlars zu Lärmen (daguna) un» »e# Lontnlats zu Malmo. 2tata Sbeatrr. Lonnabend den 45. April, zum erstenmale: stfapdael Lau-zio. romanntche Tragödie in L Auf,., von Dr. A. U. Wolldeim, B Lonntaa, »en 18. April; Irittst ebagdatsttkiing des Hrn. TieBaoeßrecd. .ium sechstenmale: Tom Sebastian, gtotze Öper in LAufz., Musik von L. lonizetti. Hr. TiebratteBecT: Tom Stbagta» (Hetzte Botstellung vor cgern.j Tdalu, Ideater. M Lonnaden». den li. April, (mit amgebobenem Abonnement): Borletzte cwastvotstestung und zum Benefiz de# Hen. e» „nl De* vrienk. Der Maiorato-iLrde, Custspiel in 4 Aufz., von der Berfasteein »e# Lchauspirfs: .Det Dderm.- ^um Lchtnp (»en eenstudirr) Die heidrentr, Schwant in 2 Aue,., von Maln» Hr. 4?nu| Dovnent. ,m einen Stücke: Paul v. Scharfrneclz im zweite»: Roden. Sonntag, den 18. April: fetzte iwastvorstellung de# He», «emil Devrient (letzte Botsteüung »ot Ostern.) rvfeteoroloqitche «eodaeßetungen vorn 14. April.\nThermometer.\nBaro«.\nWind.\nAtmosphäre.\n(AttiSO#.\nttJungtr «rat.\nIfuitir (Srat\nBiiiii«*.\nBlust».\nStil!***.\n+ 5\n+ \"\n+ 1\n27, 8 7\nR.\nBedeckte kuft.\nZag A z\nTun Hehu t e iet etaeh Netyeetou .\nZag JV/\n« oh Nttgeetoti' eeetieh me heerein.\n1.\n■J 1 In Mor|eii*.\n4\n1\\ Ihr Vlorgeus.\nA.\n4» ..\n».\nI» Biltags.\nA.\n•j „ \\ beult».\n«4.\n** „ Abend».\nPassagiere, welche von Schwerin nach Berlin, Hamburg und Ludwigslust reisen, so wie auch umgekehrt, können am Abgangsorte Billets lur die ganze f ahrt losen — Nach anderen Orleu muss in Hageuow rm neues Billet g,loses werden. Ute Üirevtiuu der MecUeuiurifiteheu t^itriiiulin-liitetltcliap.\nDe» so. April: Ansang bet ftluifc 11 Utz,. der Drbbr 31 Uhr.\nPörsen-Halle. Freitag Abend, den t-L. April. LchleSwig-dvliTeiutsche «»aelegendeit,». o Sirudsdurg, den 13. April. L« trübt Lmpfindnngen auch da# Gesechi bei «rusau zu errege» und so schmerzlich« Er-inneeungen dasselbe zurückzulassen geeignet ist, s« ist »och dies dabei ttöftlich, daß unsere Truppen, so viele an dem Baierlanbs-fampf« Theil genommin, deldenmuthig gefampft haben. Du Ge-salfenen ruhe» aus Ihrer eignen Ehre. bis sich einst ei» Rational-venfmal erheben wird, um au» dem Sturm dieser Zeit idtt Ramen aus du danfdate Rachwelt zu bringen. Linzelne Detail« wnbe» miigeiheift, welche von einet erhebende» Thathasi mancher unseert Kampfer Zeugniß geben. Line» schmähliche» Tode« find sechs schleswig-hvlsteinische Dragoner gestorben, welche >» dem nächtlichen Brande einet Scheune zu «delboeiund bei Alensdurg umkamen. Man ist allgemein der Antichi, daß »erruchle Brandstiftet in morddrennenschet Absicht da» ileuer angezündet haben. D«e Dane» scheinen nicht gemeint zu sei», in »en nächsten Tagen au» der Position an der Schlei vorzuschteiien. Räch «inet Rachnchz sollen sie da» Dorf Höh», nicht tu» von der Lider, hrsttzt haden. Bei Haddedp«, am diessriiigen User der Schiel, verschanzen sie sich. Aus dem Weg« ,0, Schle»w>g stehen die dänischen Bvtposten hei Kevpp. Zu Lckeinsvrde ist der Magistrat von den Dane» av-gesetzt und ein anderer emgeletzt, an dessen Spitze man nicht ohn« gtvßt» Bettemdei, ein stuhete» Mitglied der schleswigschen Stande, den Adoofaien ludbe» etbllcki haden will. — Lin Gerücht nennt den entwichenen Ptafidenien der schleswig holsteinischen Regierung, den Kammerhettn ».Scheel, al» den Lhes eine« dänischen Kriegs-gerichi». ein Posten, der sich für ihn unk für den er sich ganz eignet. — Dänischer Seit» soll mau dehanpun, daß 24,000 Wann fjuipfftriig gegen du Herzogihuwer standen. I» Kopenhagen tollen nur ILetSoldaten zmuckgrdiiede» fein. Dane» welche voll Ikandinavilchet Spmpaihun sind, »erfunden, daß schwrdische Truppen, welche Bereu# in Schoonen standen, die Danen-Hanpl-stakt hrsetze« wurden. Zur du, «omg wurde dieser schwedische Besuch aber nicht eewunschi sein. — liebe* da» Schicksal der Königin Latoline Amalu, Willive Christian VIII., werden Umstände  detlchiet. welche wir nicht wiederholen mögen, ohne erst du Bestätigung durch dauische Blatter zu trwattr». — Heute ist eine iZtelschaat au» Kola und eine au» Wandsdeck hie« e,ngezoge>; auch sind adetmal« einige haunsche Officuee ringetroffe», «eiche die Führung unseret Truppe» übernehmen werde». Limge angesehene  Beamte in der Stadt sind, schon langt» Zelt von »er Butgerichasi als verdächtig dezrichnet, gestern ihrer Aemter entsetzt und «den so wie einige pensionine Militair» und em Echreider au» der Siadi entfernt worden. Lin Mensch, der m,l rmtm Passe des KriegomiNistet» Tschernmg und seine» Seceeiair« Hardou hier ankam, ist al» der Spionerei verdächtig verhaftet. * * Einem uu» gütigst mitgetheilten Ptivatvenchte e„,nehme« «i, Folgende« übet ein Mißgeschick, welche» ,n Lcketnsoede am 12. der Hamburger gteischaat dtgegne. Ist. Da» Corp». an »*, che» sich «itltr Frrischaartn angeschlossen hatten, war am 11. Abend« sehr ermattet (da die «acht roth» seht detchwerllche Dunstletsiungeu «fttfin hatte) in Btvß Komgltörd« angekommen und haue am s#lgend«n Morgen, al» »aselhst »1« Rachticht ein-\nX X\nX\nX\nX\nX"}