{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014825/bb1cdb6027023c5b6c78a11324654acd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S4S\nI». «» der »bgab« »na» auch da»«, wen« ver »dwesend« nach Brrlauf v«» «ilitärpflfchti-><« AtterO zam N»rsch«in ?om»t; v. in d«»«.ch».» fich vertreten »« laß«. K. Ft. Band« und Knmmal- UnterfuchunaS-Varitt «airenberg, den 7. »ov. 1S4S. Schteftl, Landricht«. » «er steig erung»,Edikt. »r. »430 In der ExekutianSsach« de» Michael AufferSdvrfer von t. k. Landgerichts Lieaz, unter Vertretung des Hrn. r. r» Advokaten Dr. Mayr dahjer gegen Peter Sb««xer, Kehrer »u Pfalzen, dieß «Strich»«. w«g«n einer zorderung von 1VS st. R.W. sammt Zinsen und Kosten wird diemil die exekutiv» Bersteigerung Nachstehender, dem Schuldner gehörigen SiealitSren öffeutlich aus geschrieben, als: Das Unterkehrergur zu Pfalzen »>»d Rr. 1033 d»S Steuerkatafter« des ehemaligen »«richt« Schöneck, mit folgenden Entien: Lit» Ein Hau« mit Stadel, Stallung> lNackofen und Hofstatt mit Nr. 79 nebst einem Kräutlgarten. Lit. L. Ein Schweingartel von üS Klaftern. Lit. O. Sin Stück Erdreich, in Acker und Wiesen, die Grude geheißen, von 3312 Klaftern in einem Um fange, weiters Lit. O. Ein Acker, die Leite, von V» Jauch und 150 «lasier. Lit. L; Ein Stück Erdreich, die Hostechleiten ge nannt, von !i77SKlafl«r. Lit.?. Sin Stück Erdreich, das inner« Feld ge« nannt, von 3490 Klafter. Lit. <5. Ein Stück, das gewechselt wird, da« Stück-lingerselv genannt, von 3490 Klafter. Lit. IZ. Ein Stück, die Tragwies« genannt, von t Tagmahd und 64 Klafter. Lit. I. Eine Bergwiese, die Weid« genannt, von S'/^ Sagmahd. Lit. k. Eine Bergwiese, die Grant geheißen, von 13 Sagmahd. Lit. 1^. Ein Stück Erdreich, Rollacker genannt, von 3'/, Jauch und 79 Klafter. Lit. Ml. Dazu V» Heimmühle und '/s Stampf. Lii. Lin Stück Fichtenwald in Kofllehen, bei 1 Morgen. Lil. 0. Mehr ein solches Stuck, der innere Wald genannt, bei 6 Morgen. Dazu gehören die Gemeinverechte und Nutzbar keiten, wie vor Alters zu genießen. ^ > . Dafür besteht der AuerusSpreiS in 2400 fl. R.W. Die iLersteigkrung wird am l6. Jänner lS49, und nöthigenfalls eine zweite am 16. Kebrusr 1849, zed-S-rnal UM L Uhr Nachmittag» , im Jschele - Wi?thshg>jks zu Pfalzen abgehalten werden. Die «requirte Forderung sammt Zinsen und Kosten ist bar zu bezahlen, die «eitern Versteig-rungS-B-vin» gungen werden bei der Versteigerung selbst eröffnet «erden. Die Hypothekar-Gläubiger werden hievon mit Einweisung auf die Vorschrift des hohen Hofkanzlei-dekreis vom 25. Februar 1840, Zahl389l, mit dem iSelsatz« aufmerksam gemacht, daß sie ihr- Forderungen biS zum ersten ÄersteigerungStage um so gewisser hier anzumelden und auszuweisen haben, als sie sonst, in so «eil der AZersteigerungSerlöS nicht hinreicht, nicht mehr gehört «erden würden. Die in diesem GerichtSbezicke nicht wohnhaften Gläubiger haben zugleich einen Schriftenempfänger va-hier namhaft zu machen. K. K. Land- und Kriminal - UntersuchungS - Gericht Bruneck, den 16. Okt. 1843. Neulichedl, Adjunkt. v. Gilm, tlkiuü». L ZLersteigerungS-Edikt. Rr. 2973 Von dem k. k. Landgerichte Kusstein wird zur öf fentlichen Kenntniß gebracht, daß in der Cx-kutionS-fache der Ursula Bacher von Kirchdorf, k. k. Land gericht« Kitzbichel, wider Michael ÄoUer, Tischler von Riederndors, wegen einer verfallenen Forderung von 60 fl. R.W. sammt rückständigen Zinsen und Unkosten d„ Zeilbiethung folgender dem letz'ern gehörigen Reali täten bewilliget worden sey, als: Kar. Nr. 1363 der Gemeinde Niederndorf, des Anwesens im Rinnlhal, welches auS folgenden Stücken besteht! Sit. 4. Sin«r SthtMsung mit einer Stube, i««\nK«««er«, einer KSche, Skemwerk und Stallung, de» »«ichuet wi, Rr. 1038, im SlScheninhalt von 24 Klafter. Lit. L. U,„«r Nagelschwied« sammt Verechtsame. Lit. V. Einer Holzschupfe »ö» 3, und eine« iöack» »fen von t Klafter. Lit. 0. Einem Stück Erdreich, da« Lindraiaackerle, von 385 Klafter «augrund und 12 Klafter Staia, da bei ein Stück Baugrund von 285 Klaftern neden dem Hau«, welches einen neuen Einfang bildet. Im AuSrusSpreis» von 800 fl. R.W. Dann Ka». Rr. 1304, Lit. Einen Baugrund von 500 Klafter, im AuSrufSpreise von 150 fl. R.W. Endlich Kai. Rr. 1304, Lit. l). Einen Baugrund im Rain auf der Wiese von 140 Klafter, im AuSrufS preise von 60 fl. R.W. Diese Feilbiethung wird am 9. Jänner 1849, und nöthigenfalls auch am 30. dieselben MonaiS, jedesmal um 9 Uhr Vormittags, in di«ser Landgerichtrkanzlei vorgenommen »erden. Dir Gränzen und Lasten, so wie die Bedingungen können zu den gewöhnlichen AmlSstunden hier ein-g«s«hen werden. Zugleich werden alle jene, welche eine pfandrechtlich versicherte Forderung aus jene Realitätrn zu haben glau ben, im Sinne des hohen Gubernial-Cirkular« vom 6. April 1810 aufgefordert, ihre dießfäUigen Forderungen bis zum ersten Keilbictyungstage bei Vermeidung ver im gedachten hohen Gubernial - Cirkulare ausgedruckten Rechtefolgen anzumelden, und in ihrer Anmeldung, wenn sie in diesem IuriSdiktionSbezirke nicht wohnhaft sind, eine daselbst wohnhafte Person, welcher die weitern gerichtlichen Verordnungen zugestellt werden könn«», i?>tnba5t zu machen. K. K. Landgericht Kusstein, den 10. Okt. 1843. Lang, Landrichter. v. Lei«. 3 VorladungS-Edikt. Bei der zur Ergänzung d«S k. k. Kaiferjäger-Regi-menlS am 27. und 28. Oktober, dann 2. November d. I. vorgenommenen Losziehung wurden für nachge» nannte abwesende Jünglinge folgende Loözahlen ge hoben : Jml. Lofungö-Distrikte. LoSzahl 6 für Tlmbacher Johann August von Jmst.\n11\nPosch Andrä Alois von Jmst.\n,, 13 ^ Müldaucr Alois Joseph Albert von Jmst. „ 33 „ Neurauter Karl von spadegg. 37 „ Schuler Johann Joseph Wilhelm von\nJmst. Im ll. Losungö-Distrikte. LoSzahl 34 für Hausberger Johann Michael von Nasse-r ssi». „ 37 „ Bayer Franz Anton von Nassereit. Im III. LosungS-Oi strikte. LoSzahl 7 sür Helmer AloiS von Wald. „ 15 „ Lenz Englbert von Arzl. Im IV. LosungS-Distrikte. LoSzahl 19 sür Unsinn Johann Michael von Tarrenz. „ 27 „ Schober Johann Georg von Wenns. Da im I. Losungß-Oistriktc Ambacher Johann August von Jmst LoSzahl 6, und im III. Distrikte Helmrr Alois von Wald LoSzahl 7 zur nächsten Reserve bestimmt find, so werden dieselben aufgefordert, binnen vier Wochen, wenn sie sich in der Provinz Tirol und Aoralberg aushalten, innerhalb acht Wochen aber, wenn sie sich außer derselben befinden, bei dem gefertigten Landgerichte um so gewisser zu erscheinen, als sie sonst die Renitenzstrasen zu gewärtigen haben. Ebenso haben die übrigen oben namentlich aus geführten Jünglinge, wenn sie sich in der Provinz Tirol und Vorarlberg aufhalten, binnen vier Wochen, wenn sie aber außerhalb derselben sich befinden, binnen acht Wochen ihrrn Aufenthaltsort diesem Landgerichte um so sicherer anzuzeigen, als sie bei Unterlassung dieser An zeige, wenn dieselben in der Folge die Reihe zur wirk lichen Assentirung tressin sollte, als Renitenten behan. delt werden würden. Die Strafen gegen Widerspenstige bestehen: a. In der Verlängerung der Kapitulationszeit von acht aus zehn Jahre; b. in der Abgabe zum Kaise>jäg«r-Regiment- auch nach Verlauf deß militärpflichtigen Alters, und o. im Verluste deb Rechtes sich vertreten zu lassen» K. K. Landgericht Jmst, den Z. Nov. 1848. BttgMtist«r, Lanhsjchler."}