{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/6011f026e7c95bfd5a7b4a7ab879fa40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "herzigen Konig auf dem Blutgerüste hinschlachteten? Und war« nicht so zu allen Zeiten, war es nicht ein einziger leichtsinniger Redner, der die Griechen in den Sicilischen Kri«g und damit gegen die dringendsten Abmahnungen aller virnünstigen Männer das Va terland ins Verderben stürzte? Auf jedem Blatte der Weltgeschichte stshen ähnliche Beispiele; überall mißhandelten Einkammerer die Völker gerade ebenso tyrannisch, wie unumschränkte Despoten. Man schmei chelt den National-Eitelkeiten, man reizt in stufen weiser Steigerung das Mitgefühl, den Haß, die Lei denschaften auf, und die Majorität einer Versammlung wird so gut zu einer Thorheit und zu einer Schlechtig keit fortgerissen, als ein einzelner Mensch. Der Schwäche und dem Truge unterliegen Körperschaften gerade ebenso wie Einzelwesen. Daraus folgt, daß, so wie man «inen wichtigen Beschluß, ein Staatsgesetz, nicht einen einzelnen Menschen, einen Fürsten, anvertrauen darf, man dieß ebenso wenig einer einzelnen berathschlagenden Versamm lung überlassen könne, ohne Gefahr zu laufen, sich den verderblichen Folgen einseitiger oder leidenschaftlicher Uebereilung auszusetzen. Um diesem Gebrechen mensch licher Natur einigermassen abzuhelfen, sind es nun wieder die Engländer, welche die Einrichtung ersonnen und ins Werk gesetzt haben, die gesetzgebende Ver sammlung i» zwei Hälften zu theilen, wovon eine jede für sich besonders zu berathen hat. Sie beabsichtigten damit, die Berathungsgegenstände einerseits den Ver führungen eines einzelnen Redners und der Gewalt einer von ihm bethörten Einkammer zu entziehen, an derseits die verhandelten Fragen unter vervielfältigten Gesichtspuncten zu reiferer Beurtheilung zu bringen. Zu dem Ende trafen sie noch die weise Anordnung, daß die Verhandlungen über jeden einzelnen Stoff, nicht ;n beiden Kammetrhälften gleichzeitig vorgenommen wer den durften, sondern erst in der Einen zum Beschluß ge bracht werdt» mußten und dann erst in der andern vorge nommen werden konnten. Endlich noch gestalteten sie diese beiden Versammlungshalften so, daß sie in der Einen die bürgerlichen und minder Bemittelten, in der an dern die Adeligen und die mächtigen Reichen versam melten. So entstand das Unterhaus und das Oberhaus, d. i. das Zweikammersystem, das jetzt bei uns, die wir ähnliche Einrichtungen treffen wollen, der Gegen stand der eifrigsten Erörterungen aller Gesellschaft ge worden ist. Betrachten wir, was daran Gutes und was Uebles ist. Es ist klar, es ist unwiderleglich, der einfachste Verstand muß es einsehen, daß wenn ein Berathungs-gegenstand erst durch ein« Kammer, und dann durch zwnte wandern muß, irgend ein glänzender Redner nur Eine, nicht aber auch die andere Kam mer bethören und zu einer Uebereilung oder Eigennü tzigkeit mit sich fortreißen kann. Ehe die andere Kam mer zur Berathung gelangt, vergeht Zeit, die erreg ten Leidenschaften kommen zur Besinnung und Abküh lung, und nun kommen andere Redner und andere Leute an die Arbeit. Die zweite Kammer steht nicht unter den Einflüssen, denen die erste ausgesetzt war, sie besteht au« andern Menschen, sie hört andere Red ner. Hat die erste einen Mißgriff gemacht, so bemerkt ihn die Bevölkerung und die zweit« deckt ihn auf; der Beschluß wird sofort hier umgestossen und die Nation vor dem Mißgeschicke bewahrt, das aus einem unklugen Beschluß«, aus einem fehlerhaften Gesetze hätte her vorgehen müssen. Ist dies nicht offenbar eine weise, eine vortreffliche Einrichtung? Verdient sie nicht un bedingt, überall nachgeahmt zu «erden. Aber Eine Einwendung gegen das Zweikammersy stem der Engländer wird davon hergenommen, daß das Oberhaus blo« aus Adel besteht, eine reine Aristo kratenkammer ist und aus Privatinteresse und Eigen\nnutz her Mächtigen sehr oft die besten aus dem Volke heilsamsten Beschlüsse des Unterhauses umstößt, somit nicht sowohl eine Förderungsstufe kluger Maßregeln, als> vielmehr umgekehrt ein wahres Hemmniß der allge meinen Nationalwohlfahrt in jeder Richtung ist. Lei der! kann diesem besonderen Fehler des englischen Par laments Niemand widersprechen, er liegt aber nicht in der! Idee des Zweikammersystems überhaupt, sondern nur in der mangelhaften Ausführung desselben in Eng land , darin nämlich, daß das Oberhaus ausschließlich nur au« dem Reichthum und den Privilegirten besteht, die das allgemeine Landesbeste immer den Sonderinte ressen ihres Standes unterordnen und dadurch zu einem Organe theilweiser Unterdrückung der englischen Nation geworden ist. Dies liegt aber nicht in der Natur des Zweikammersystems an sich, sondern nur in einer fal schen Anwendung dort. Dies haben wir nicht nöthig hier nachzuahmen und werden diese Klippe vermeiden. Wir haben keinen Adel von der Art des englisch«» und werden keine Adelskammer einrichten. Die zweite Kam mer kann auf sehr mancherlei Weise zusammengesetzt werden, ohne irgend ein Standesintereffe zum Nachtheile anderer Stände ausschließlich repräsentiren zu müssen. Siei kann gewählt sein vom Lande, oder von der ersten Kammer, oder vom Fürsten; sie kann zeitweilig, oder lebenslänglich, oder erblich; sie kann an Aemter, an Rang, oder an Alter gebunden sein, alle? dieses ist willkührlich und kann das Zweikammersystem nur bes sern und vervollkommnen. Am besten scheint es, daß das Oberhaus aus ältern, kühl«r gewordenen Männern bestehe, wovon keiner unter 45 Jahren steht, der jen seits der Jahre vorschneller Leidenschaftlichkeit angelangt und durch reiche Lebenserfahrungen zu berechnenderem Urtheile gereift sind. Ein wohlorganisirtes Oberhaus ist das Kleinod einer wohlorganisirten National-Ber-faffung. Es wird nie das Gut« stören, sondern nur überall das Thörichte dämmen und das Schlechte ab weist«. Es können in ihm alle Theile des Volkes, alle Stände und alle Interessen vertreten sein, und je ge wählter seine Zusammensetzung ist, desto einflußreicher wir^ es auf die Erhaltung und Emporhebung der all gemeinen Wohlfahrt sein. Woraus entspringt am Ende alles menschliche Un glück und Elend? Viel weniger als Uebelwillen, als vielmehr aus Unkermtniß, Irrthum, Uebereilung und Thorheit. Finden diese den Weg zum höchsten Gesetz geber , so kömmt das Unheil über die ganze Nation. Nicht behutsam, nicht vorsichtig genug können daher di« Völk«r sein, alle Elemente der Täuschung aus ihrem Schooße zu entfernen, und so kann nach solchen Betrach tungen unmöglich ein unbefangenes Urtheil mehr schwan ken iii vernünftiger Wahl zwischen Ein- und Zweikam mersystem. Reichenbach. Börsenbericht. (Mittags 1 Uhr.) Die Börse war sehr Aufgeregt, der Umsatz bedeutend, in allen Effec ten trfit eine wesentliche Besserung ein, und selbe schließen mehr Geld als Brief. Bank-Actien 839—900. 5'/.Metall. 6I-6IV2. Kaiser Ferdinands Nordbahn 81—81Vz. Gold-Agio 22^-23 °/o. Böhmen. Eben aus Prag eingelaufenen Pri vatnachrichten vom 2t). Mai zufolge soll sich die deutsche und czechische Partei vereinigt haben und die Verei nigung zwischen beide» als vollkommen angesehen wer den können; zuerst durch die vorzüglichsten Träger die ser Parteien, nämlich die Bürger-Ressource und den deutschen constitutionellen Verein, der sich aufgelöst und auf die Wahlen nach Frankfurt verzichtet hat, ange bahnt. Am 25. Mai will man das große Berbrüde-rungsfest im Baumgarten mit einem Glänze, wie ihn Prag noch nie gesehen hat, feiern.\nKüstenland- Trieft, 19. Mai. (Z. d. öst. Lloyd.) Da« gestern Abends von der Kreuzung zurückgekehrte Dampfboot „Maria Dorothea\" sah das neapolitani sche Geschwader, bestehend auß 5 Dampfern, 2 Fre gatten und einer Brigg vor Anker auf der Rhede von Malamocco, außerdem 2 Corvetten, 2 Briggs, 2 Pi-roghen und i Peniche unter venctianischerFlagge, wel che von Venedig ausgelaufen waren. DaS heute Nachmittags um 3 Uhr hier eingelaufe ne Dampfboot „Vulkano\" verließ diesen Morgen un sere segelfertige Schiffsdiviston in den Gewässern von Jstrien. Sie zählte drei Fregatten, 1 Corvette, 4 Briggs, 1 Goelette und einige Penichen. Tegen Abend um 6 Uhr! hat das brittische Kriegs dampfboot »Spitsire\" von Venedig kommend, auf unserer Rhede Anker geworfen. Ungarn- Pesth, Donnerstag den 18. Mai fand die Uebergabe des VertrauungsvotumS an daS erste ungarische verantwortlich« Ministerium Statt. Als Sammelplatz war der riesige neue Marktplatz bezeich net worden. Eine große Volksmenge, und die zur Uebergabe des Votums erwählte Deputation der Bür gerschaft, eilte nach dem gedachten Platze. Auch die Nanonalgarde rückte sehr zahlreich aus und marschirte mit fliegenden Fahnen und klingendem Spiele nach dem Stelldichein. Die Nationalgqrdencorps aus Ofen fchaar-ten sich drüben am Donaucai und marfchirten dann mit militärischem Gepränge, in bester Ordnung und Haltung nach P-sth herüber Die Demonstration war großartig. Hieraus setzte sich der pompöse Zug in Be wegung und rückte die bezeichnete Deputation an der Spitze, über die Landstraße, bis zur Wohnuug des Ministerpräsidenten Herrn L. Battyäny in die Preß-freiheitsgasse. Bei Uebergabt der Bögen, welche bin nen 2 Tagen unterschrieben wurden und über 13,tXX) Unterschriften zählten, hielt Herr N. N -idosy eine kurze, aber kräftige Anrede, worauf der Ministerprä sident herzlich dankend antwortete. Nun begaben sich sämmtliche Minister auf die Gasse und zwar mit «nt-blößtem Haupte und ließen die langen Reihen der Na tionalgarde an sich vorüber desiliren. So schloß die be deutsame Feierlichkeit. Deutschland. Frankfurt, 17. Mai. Eine Ruhestörung, wel ch« in der verflossenen Nacht in Offenbach statt gefun den und namentlich in einer Volks-Demonstration ge gen die Wohnung des das Anfsmterie-Regiment com-mandirende Oberst bestand, soll nicht sehr bedeutend ge wesen sein. — In der verflossenen Nacht blieb es hier ruhig, doch werden von nun an die Nachlpatrouillen von den Bürgern und der Linie gemeinsam geschehen, und deßhalb wurde die gesammte bewaffnete Macht unter den Befehl des Commandeurs der Linie, Oberst Hofmann, gestellt. — Bei der heute Vormittags stattgehabten Versammlung der Parlamentsmitglieder waren 265 angemeldet, allein in der Ab'endsitzung wird die Zahl bedeutend stärker sein, und es dürfte keiner Frage unterliegen, daß die constituirende Versamm lung morgen eröffnet werden kann. In der heutigen Versammlung wurde nach langer und mitunter anzüg licher Debatte beschlossen, die Commission bezüglich des Drucks ?c. der Protokolle mit zwei Mitgliedern, Ei senmann und Bassermiann zu verstärken und von derselben alle Einleitungen treffen zu lassen, dq-mit das Parlament auf Grund derselben definitiv be schließen kann. — In der heutigen, wahrscheinlich letz tern, Sitzung des Ausschusses war kaum die beschluß fähige Mitgliederzahl anwesend. Unter den eingelau fenen Schreiben befanden sich mehrere Proteste gegen daS Separat-Bundesprotocoll, dann «in« Beschwerde de« lib«ralen Vereins in Aachen gegen da« Verbot des"}