{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/1b6ab50a0f509bcf027c3b907da9366f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»4\nd»ntt.^KilKc«nv hundtrtftimmtger Zubel von dem Stadt platz» lzum sonnigen Himmel emporwirbelte, verkündeten die Glocken dem umliegenden Lande die allgemeine Freude, und donnerten es die Kanonen von den Wällen der Fe stung über die Berge hinaus ins Baiernland, daß ein Band geschlungen, das uns fester an einander bindet, als alle früheren, daß auch bei uns alle engenden Schranken der Finsterniß gefallen, und auch wir so frei seyn werden, frei zu seyn! — Eines trüben Gedankens konnte ich mich dennoch nicht erwehren: in dem Thurme, unter dessen Fen stern wir uns so innig freuten — diesen Männern in Fes seln, die für dieselbe Freiheit gekämpst, die nun so glor- -reich errungen! hoher, edler Kaiser! öffn» auch Ihnen die Thüren der Kerker, und Sie, die als Hochverräther hinein gegangen, werden daraus Hervorgehen als glühende Pa trioten, bereit, Alles für Dich und Leine Völker zu opfern! .Oesterreich» Wien, den 16. März. Ein trauriges, ja ein tief ergrei fendes Bild enthüllte sich den 45. d. M. im Hofraume , des -allgemeinen Krankenhauses, vor dem herbei strömenden Volke. Auf einer langen Bahre wurden um 3 Uhr Nachmittags 29 Leichen ausgesetzt. Dieß waren die Opfer des 13. März» Wien, den 13. März. Gestern fand die feierliche Beer» digung der im allgemeinen Krankenhause liegenden Gefalle nen Statt. Gegen ein halb vier Uhr Abends begann der Zug vom allgemeinen Krankenhause in der Alservorstadt über die GlaeiSivege nach dem Schmelzer Gottesacker vor der Maria-hilferlinie. 7 Leichenwagen, einfach, ungefchmücrt, jeder von vier Pferden gezogen, führte die Schlachtopfer, deren Zahl dreizehn waren. Man muß die Hunderttaufende gesehen haben, wie sie in heiliger Andacht den Särgen folgten, oder sie um standen, Thränen im Auge und der Schwur auf der Lippe der Freiheit würdig und ihr treu zu bleiben. Die auf dem Exerzierplätze bivouakirenden Truppen standen in Front auf-marschirt, und sahen theilnahmsvoll auf dieses rührende Bild der Pietät und Dankbarkeit befreiter Bürger. (Th. Z.) In M.ödling hat ein Schwärm arbeitslosen Gesindels Fabriksgebäude und Einrichtung zerstört , der Schaden wird auf 120,09» fl. C. M. angegeben. Die Frechheit dieser an hundert und fünfzig Mann starken Schar ging so weit, daß sie dem Bürgermeister erklärte, sie sey von der Stadt mit.dem Auftrage abgeschickt, alle Fabriken zu zerstören. Die Ankunft der Wiener Narionalgarden that dem Unfugs Einhalt, neun» zehn von dieser Rotte wurden gefangen. Es sollen viele Möd-tinger Eingeborne darunter gewesen seyn. . Auf der Universität ging es heute außerordentlich lebhaft zu. Se. Majestät derKaiser haben die Studentenschaft daselbst mit einem Besuche beehrt. Im Nersammlnngssaale wurde jeden Augenblick eine neue Proklamazion, Abdankung oder ein neues Geschenk gemeldet. Bald sendete Se. Majestät eine Fahne, Graf Hoyos eine Standarte, der Prälat von Mölk einen Wagen init Wein und Bier beladen. Zahlreiche Schaa-ren Zuraten lamen aus Pesth an und wurden mit dem lär mendsten Jubel begrüßt.Abenvs war ein Fackelzug veranstal tet, der seinen Weg durch die Burg nehmen sollte. Da aber Se. Majestät unwohl wurde, so schritt der Zug vor der Burg vorüber nach dem Josephplatze, wo die Statue des Kaisers Joseph ein flatterndes Panier in den Händen hielt. Eine zahllöse Menschenmenge wogte auf allen Plätzen und Stra ßen, und trotz Der fürchterlichen und der unerhörten Menschen menge entstand nicht die geringste Unordnung, indem die Na tionalgarde die Ordnnng durch Höflichkeit und Güte zu erhalten strebte. Alle Fakultäten der Studierenden waren bei diesem Fakelzuge zahlreich vertreten und mit besonderem Prunk und Flimmer zog die Rotte der Akademiker der bildenden Künste auf. Von allen Fenstern der größeren Gebände wehten und flatterten Fahnen, Lebehochs erschollen und ein kaum glaub licher Jubel und Enthusiasmus erfüllte die ganze Stadt. Auch in allen Vorstädten waren die Fenster erleuchtet, nur in eini gen Klöstern blieb es finster. . ^ . Gr.af Hoyos hatte die Nationalgarde behufs ihrer Orgoni» sirung .unter felbstgewählten Offizieren nach Distrikten einbe rufe». . » Se. k. t. apostcl. Majestät haben nut allerhöchster Ent schließung vcm t7. d. M. die Bildung eines für die Vollzie-huna und Durchführung der in dem allerhöchsten Patente \"oin lö März l. I. ausgesprochenen Grundsätze verant wortlichen Ministerrathes'zn beschließen geruhet. Dieser Ministerrath wird bestehen: ans dem Minister der auSwärti-qcn Anaeleg-nheiten und des Hauses, dem Minister des In nern, dem Minister der Justiz, dem Minister der Finanzen, nnd den» Minister des Krieges. In dem Ministerrathe wird ein von Sr. Majestät zu bestimmender Minister.Präsibent den . Vorsitz führen. Se. k. k. Majestät haben mit allerhöchster Entschließung v om 17. d. M. über allerunterthänigsten Vertrag der k. k. fersten Zustizstclle einen Beschluß derselben des Inhaltes z«\ngenehmigen geruhet, daß Wechsel, wtlche in Wien und in den zum Polizeibezirke von Wien gehörigen Ortschaften vom 13. bis 18. des laufenden Monates — beive Tage einschließlich. — zue Annahme oder Zahlung hätten präsentirt werden sol len , auch noch am 20. d. M. mit voller Rechtswirkung prä sentirt werden können. Welches über Ersuchen der k. k. ober« sten Justizstell« vom 17. d. M., Z. 2095, zur allgemeinen Kenntniß gebracht wird. , Von der k. k. nied. österr. LandeS-Regicrung. Wien, den 17. März 1L43. Johann Talatzko Freiherr v. Gestielicz, k. k. nied. österr. Reg.-Präsident. Wien, am 18. März. Gestern wurde in der Universi tätskirche ein feierliches Hochamt abgehalten, um dem All mächtigen für die Errungenschaft der letzten Tage, an welcher die Studirenden einen so ruhmvollen Antheil genommen, den Dank darzubringen. Die bewaffneten Abtheilungen der Studirenden der Universität und des polytechnischen Insti tutes fanden sich dabei äußerst zahlreich ein und nahmen ihre Stellung theils in der Kirche, theils am UniversitätSplatze. ES ist unglaublich, welche treffliche, kriegerische Haltung die ses Korps in der kurzen Frist von wenigen Tagen gewonnen hat; wie kräftig es nach den ununterbrochenen Strapazen, nach den moralischen und physischen Aufregungen dieser Tage, noch dastand. Solche Energie kann nur eine große, edle Jvee verleihen, deren sich diese treffliche Schaar aufs Klarste be wußt, für deren Vertretung sie nunmehr, d>> dieselbe durch des Kaisers freies Wort zu»» Zukunftspanier unseres schönen Oesterreichs geworden, nun doppelt freudig den letzten Bluts tropfen einzusetzen bereit ist. Nach Beendigung des Hocham tes erschien Se. Excellenz der Lanvesmarschall Graf Monte-ruceoli auf der Universität unk richtete an die versammelte Jugend eine ehrenvolle Anrede > welche wir später nachtragen werden.\nBefehl Sr. Durchlaucht des k.k. Feldmarschall-Lieutenants, k. Civil- und Militär-Gouverneurs, Fürsten Alfred zu Windischgrätz, an den Konlinandirenden der National-Garde, Grafen v.HoyoS : „Nachdem die Bürgergarde den Dienstzur Aufrechthaltung der Ruhe und Ordnung» zugleich mit der Na tional-Garde versieht, so wollen Eure Excellenz bis aufWei-teres auck den Befehl über Erstere übernehmen.\" Wien, am 17. März 1S4S. — Fürst Alfred zu Windischgrätz, k. k. Feldmarschall-Lieutenant. Wien, den 13..März. Am 15. März traf hier eine De putation ^)es ungarischen Reichstags ein, um die in der ge mischten Ständesitzung vom 14. d. einhellig beschlagene Re präsentation dem Kaiser zu überreichen. Dieselbe wurde den 16. Vormittags von Sr. Majestät empfangen. Im feierlichen Zuge verfugten sich alle die stattlichen Gestalten in ihrem herrlichen Nationalkostüm zu Fuß nach der Hofburg und wurden in den Straßen, welche den ganzen Tag über von einer frohbewegten Masse durchwogt waren, mit den lebhafte, sten Zeichen der Sympathie dewillkommt. Indem wir uns den Nachtrag der Reichstags-Verhandlnngen, deren Abschluß die Repräsentation bildet, auf einen spätern Augenblick vor-' behalten, wo uns das in unserer nächsten Nähe Vorgehende etwas Weniger in Anspruch nehmen wird, geben wir einst weilen den Text dieses Aktenstückes wie wir ihn in den unga^ rischen Blättern finden. „Eu. Majestät I Die in der neuesten Zeit entwickelten Vorfälle machen es zur unverschieblichen Pflicht, unsere Anfmerksamkeit dahin zu richten, was unsere Treue gegen das Herrscherhaus Eu. Majestät, unsere gesetz lichen Verhältnisse mit der Gesammtmonarchie und unsere Pflicht gegen das Vaterland ersorvert. Auf unsere Geschichte zurück blickend, steht die Erinnerung dessen vor uns, daß wir seit drei Jahrhunderten unser konstitutionelles Leben, den Auliorderungen der Zeit entsprechend, nicht nur nicht ent wickeln konnten, sondern hauptsächlich auf die Aufrechthal tung desselben alle unsere Sorgen verwenden mußten. Die Ursache dessen war, daß Eu. Majestät Staatsregierung keine verfassungsmäßige Richtung verfolgte, und demnach mit der Selbstständigkeit unserer Regierung sowohl, als auch mit dein konstitutionellen Leben nicht im Einklänge stehen konnte. Bis nun hat diese Richtung nur die Entwicklung unserer Verfas-sungslnäßigkeit gehindert, doch sehen wir es jetzt, daß, wenn dieses auch ferner geschieht und die «staatsregierung mit der VerfassungSmäßigkeit nicht in Einklang gebracht wird, der Thron Eu. Majestät, wie auch die in Folge der pragmatischen Sanktion mit süßen Banden an uns gekettete Monarchie, in unabsehbare Folgen verwickelt werden, unser Vaterland aber einen unaussprechlichen Schaden erleiden könnte. Eu. Maje stät haben uns um Reformen zu gründen zusammen berufen, wir sahen hiedurch unsere alten Wünsche erfüllt und haben mit inniger Bereitwilligkeit die Arbeiten begonnen. Wir ha ben beschlossen, daß wir auf Grundlage der allgemeinen Be-"}