{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846139/e893ae351454261af56a1453c73d6b1d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ten: »worunter jeder Angehörige eines einzelnen Staa tes in Deutschland verstanden wird.\" Hr. Venedey ist gegen jeden andern Ausdruck als: Jeder Deutsche. Wenn man anfange zu defmiren, so rege mau nur Zweifel an. Dieser Ausdruck kann im ersten Augenblicke Minverständ-nisie erregen, aber in I-i Tagen werde Jedermann wis sen, was darunter zu verstehen sey. In Frankreich sey es eben so gewesen vor der ersten Revolution, und «6 sey Deutschlands mchr würdig, Wsnn die Na-tional-Versammluna weniger Zusersicht zeig«, als die Franzosen bewährt haben, als sie die Provinzial-unterschiede in der Benennung unberücksichtigt gelassen. — Herr Werner: Man verlange daS Unmögliche, wenn man wolle, daß das Gesetz, welches hier abgefafit werde, zugleich sein eigenerCommentar seyn solle.Kein vernünftiger Mensch in Deutschland und m der ganzen Welt werde in das Wort Deutsche den> Sinn hineinlegen, den man förmlich ausschließen zu müssen glaube; er beantrage daher, daß es. bei dem Ausdruck des Entwurfs sein Bewenden hab«. Die Versammlung erhebt diesen An trag mit großer Mehrheit zum Beschlusse. — Die Debatte wendet sich jetzt zu den weiteren Worten des ersten Paragraphen: »hat das allgemeine deutsche Staats-bürgerrecht\", zu den«, ein« große Zahl von Verände-rungSvorschlägen gemacht worden ist. Hr. Mitter-maier stimmt für die Fassung des Entwurfs, indem er warnt, bei der Feststellung des deutschen Bürgerrechts über die Schranken hinauszugehen, welche In teressen und Vorurtheil« noch aufrechterhalten wissen wollen. In Baden gebe es Orte, in denen jeder Bür ger jährlich 180—2gg fl. Genie mdenutzungen beziehe. Ob man glaube, daß diese Leute mit einem Gesetze einverstanden seyn würden, welches einem jeden Deut schen das Niederlassungsrecht in ihrer Gemeinde zuge stehe? Todschlagen würde das Volk die, welche für ein solches Gesetz gestimmt. — Nachdem noch Hr. v. Ze-netti gesprochen, wird die Verhandlung über den fraglichen Theil des ersten Paragraphen für geschlossen erklärt und die Versammlung schreitet zur Debatte über den zweiten Abschnitt deS Paragraphen, welcher «lso lautet! »Das M«ht zur deutsche» ReichSsersam«,-lung zu wählen, übt er da, wo er zur Zeit seinen Wohnsitz hat.\" — Hr. Schalker macht bemerklich, daß durch diese Fassung viele Deutsche von der Wahl berechtigung ausgeschlossen werden, namentlich die Sol daten und Dienstboten, welche, wenigstens in Preußen, so lange sie sich in der väterlichen Gewalt befinden, ihren Wohnsitz nach rechtlichen Begriffen am Wohnorte ihres Vaters haben. Er schlage deßhalb zu sagen vor: »wo er zur Zeit sich aufhält\", oder noch besser diese ganze Bestimmung hinweg zu lassen, und dieselbe den einzel «en Staatsgesetzgebunge» anheimzustellen. Hr. Wich mann will die Fassung des Entwurfs beibehalten sehen. Wenn man die Wahl au dem jeweiligen Aufenthalts orte gestatte, so könne man weder verhindern, daß sich Ausländer eindrangen, noch daß das Wahlrecht von der selben Person an verschiedenen Orten ausgeübt werde, gar nicht zu reden davon, daß ein Paar Hundert oder Taufend Menschen durch Verabredung an jedem belie bigen Wahlorte, dem sie gar nicht angehören, den Aus schlag geben könnten. Wenn die Soldaten durch die Fassung des Entwurfs für gewisse Fälle ihr Wahlrecht verlieren, ss sey das «in Uebelstand, allein die Uebel stände auf der anderen Seite seyen offenbar viel grö ßer. — Hr. Arndt: Es sey ihm eine Beschwerde vieler in Lurembourg stehender Offiziere zugekommen, welche sich beklagen, daß 5—6000 preußische Staats angehörige von dem Wahlrechte ausgeschlossen seyen, weil si« in der genannten Bundesfestung Besatzung ge halten ; er stimm« für den Ausdruck Aufenthaltsort. Hr. Zachariä spricht für die vorläufige Beseiti gung der Bestimmung, um welche es sich hier handelt, weil die Sache von ss überschwengliche? Wichtigkeit sey, daß sie erst deS weitern berathe«, erwogen, ge prüft und erörtert worden müsse. Die Verhandlungen über den ersten Paragraphen werden endlich geschlossen, die Abstimmung über denselben aber wird auf die nächste Sitzung verschoben, da die Zahl der einge brachten Veräuderungsvorschläge so groß ist, daß der Präsident außer Stande ist, dieselben heute noch zu «da«».\n- SS -Frankfurt, 6. Juli 1848. (Correfpondenz.) Ein wichtiger Beschluß wurde in der vorigen Woche von der deutschen Nationalversammlung gefaßt. Sie kennen ihn; es ist jener, wodurch Erzherzog Johann von Oesterreich zum Organ der provisorischen erecutiven Gewalt, zum Reichsverweser Deutschlands gewählt wurde. Selten ist eine solche Wahl in der Geschichte »och seltener aber die Uebereinstimmung, die alle Stamm« Deutschlands zu diesem Einen hinge führt har. Ich hatte auf meiner Reise von Wien nach Frankfurt vielfache Gelegenheit, die erhebende Ueberzeu gung zu gewinnen, daß die Nationalsersammlung diese Wahl in dem Herzen des deutschen Volkes gelesen hat. Ich befand mich an dein Tage in Dresden, als dort die am 29. v. M. in Frankfurt vorgenommene Wahl bekannt wurde, und konnte überall nur die unbeding teste Billigung derselben hören. Selbst jene, die mit dem Grundsatz», daß ein unverantwortlicher Reichsverweser und zwar aus einem Fürstenhause be stellt «erde, durchaus nicht einverstanden waren, er klärten doch die Wahl der Person des Erzherzogs Jo hann als eine unbedingt gute. Dieselbe Stimmung fand ich in Leipzig und in den weiteren Orten, wohin wich mein Weg nach Frankfurt geführt hat. Reisende, die von Braunschweig und Hamburg kamen, und mit mir in Berührung traten, konnten nicht genug von dem Jubel erzählen, mit dem dort die Nachricht von dieser Wahl aufgenommen wurde. Möchte das bedächtige Oesterreich diesen glücklichen Moment thatkräftig ergreifen, möchte es ja bedenken, daß diese Wahl insbesondere für unser Vaterland von unabsehbarer politischer Tragweite ist. Wie glücklich wird schon die nächste Folge wirken, denn diese Wahl muß das schwankende Vertrauen, die Seele deS Ver kehres und damit auch die materielle Wohlfahrt des Volkes dauernd Herstelleu, wenn das letztere seine Frei heit nach oben, so wie nach unten schützend bewahrt, und deßhalb nur einer entschieden freisinnigen aber nicht minder kräftigen Regierung mit klarem Bewußtseyn seines Wollens die Hand biethet. Wer denkt jetzt nicht au Schillers Worte: — — — — und was Zft d«e gusall anders, al« d«r rohe Stein. Der Leben annimmt unter Bildners Hand? Den Zufall gibt die Vorsehung, zum Zweck Muß ihn der Wcnsch gestalte». — Möchten diese Worte unseres unsterblichen Dichters jenen vorschweben, in deren Händen jetzt Deutschlands Geschicks liegen. Wöge der entscheidende politische Mo ment, der in Jahrhunderten vielleicht für Oesterreich nicht wiederkehrt, zu dieses, zu Deutschlands Wohl fahrt und Größe führen. Von hier melde ich Ihnen vorläufig nur so viel, daß die Bestrebungen einiger in der äußersten Linken sitzender Abgeordneten eine republikanische Verfas-sung für Deutschland herbeizuführen, durch, mit zahl reichen Unterschriften bedeckte Protestationen ihrer eige nen Wähler entschieden zurückgewiesen worden sind. Es wäre gewiß wünschenswerth, wenn auch andere Wahl bezirke über ein« solche Frage sich aussprechen würden, weil nur auf diesem Wege der Wille des Volkes er kannt werden und zur Geltung kommen kann. V,. B. Rendsburg, 2. Juni. Am 2S. Juni Früh brach fast die ganze deutsche Armee von ihren Stand orten gegen Norden auf, um den Dänen, die sich in Hadersleben verschanzt hatten und eine Schlacht an zubieten schienen, das endliche lange mit Spannung erwartete Treffen zu liefen. Leider haben die heute eingetroffenen Nachrichten uns nichts weiter gebracht als die Meldung von einem sehr unbedeutenden Ge fechte daS dem dänischen Nachtrab geliefert wurde. Die neueste Hamburger Post bringt wieder Frie-denSgerüchte; der Waffenstillstand soll abgeschlossen über die Friedenspräliminarien soll man einig seyn. Dasselbe melden Londoner Blätter. BreSlau, I. Juli. (DaS russische Jnva-sionSheer.) Durch gütige Mittheilung erfahren wir so eben zuverlässige Details über das angebliche russi sche Genzheer, welches sich sogar nach der Erklärung des Ministers der auswärtigen Angelegenheiten in der Adreßcommission auf 300,000 Mann belaufen soll.— Der Minister hat über die Gesinnungen deS Czaa-\nren gegen Deutschland und insbesondere gegen Preu' ßen die allgemeine Stimmung einigermaßen zu beruhi gen gewußt. — Unser Berichterstatter, s«ir Jahren mir vielen höheren russische» Stabsoffizieren ena befreundet, kehrt so eben, nach iängerem A»fenrl>alre daselbst,^tzus Warschau zurück und gibt Nachlebendes in der er wähntes Frage an: Die gesammre Heeresmacht, wei che Rußland überhaupt gegenwärtig mobil zu machen und ins Feld zu stellen vermag, belauft sich auf hoch-stens 600,000 Mann. Die mehrfach laut gewordene Behauptung, als sey Rußland nichr in, Besitze von tüchtigem Kriegsmaterial«, ist falsch. Die Rüstungen im ganzen Reiche gehen kramq vorwärts, allein es ist unrichtig, wenn von Aufstellung von .100,000 M. im Königreiche die Rede ist. In ganz russisch Po len stehen vielmehr gegenwärtig nur zwei Ar meecorps aus je AHM» Mann, also im Gan zen 100,000 Mann. Warschau ist zwar sehr stark armirt, doch nur von höchstens 12,000 Mann besetzt. Gegen die schlesische Grenze hin ist ein ein ziges Bataillon vorgeschoben, und ein nur eben so geringes Corps gegen die Krakauer Grenze. Gegen Posen zu, die Grenze ent lang, sind höchstens 25,000 Mann locirt- Dieß ist also die bedrohliche Macht, von der man hier träumt. Allerdings rücken aber fast täglich Verstär kungen nach, und es wird bis Ende September d. I. im Königreiche die auch von, Ministerium behauptete Heeresmacht von 300,000 Mann schlagfertig versam melt seyn. Im Königreiche bedarf es zwar nur eines Funkens, um die polnische Bevölkerung zu wecken, jetzt ist aber dort, so wie auch in Galizicn, Grabesruhe, da ei» Aufstand fruchtlos seyn wurde. Eine Fabel war auch die in den Blättern verbreitete angebliche Ver schwörung in Warschau, so wie die angeblich stattge fundene Vernagelung aller Geschütze auf der dortigen Citadelle. Die Absicht des Kaisers in Beziehung auf die Aufgabe für diese Armee ist selbst den Höchstgestell-ten Militärs Geheimniß. Berichte vom Kriegsschauplätze. Regimentsbefehl. Verona, 10. Juni 1818. Zufolge hob. Präsidial-Erlasses Sr. Erc. des eomman-dircnden Herrn Generalen wurde als Belohnung für die bei den Gefechten von Montenara und Vi-cenza an den Tag gelegre Tapferkeit, dem Feldwebel Josef Borger die goldene, dem Feldwebel Pe ter Anger meyer, Alexander Schuß mann, Korporal Johann Leber der 2., Tambour Jakob Zloppnig der 12., Zimmermann Thomas A ch atz der II. Comp., dann dem nunmekrigen Herrn Lieute nant Peter Gei send orfer, die silberne Tapfer-keits-Medaille; den Herren Oberstwachtni. Caspari und Faste»berger, Hauptmann Trost, Capitänl. Nageldinger, Oblt.Meyeru. Oblt. v. A p falte rer, Lienr. Biernbaum, Unterarzt Woita, Feld webel Boneß und Scheiflinger der I!., Korpora! Fuck der 10. öffentliche Belobung, dem Gem. Heinrich Felfernigg der 2. Comp. eine Belohnung im Gelde zuerkannt. Bericht des Feldmarschall-Lieutenants Baron Wel-den über die Operationen des Reserve-Corps vom 24. bis inelnmve 30. Juni: Die Einschließung Venedigs wurde gegen die Etsch hin fortgesetzt, und in Ponte lungo viele Schiffe mit Mctualien für Venedig in Beschlag genommen. Am 2Z. Morgens capitnlirte, wie bekannt, Palmanuova; schon seit längerer Zeit bekam die Garnison nur zwei Mal in der Woche Fleisch, statt Wein Essig mit Wasser, und statt Geld papierne Anweisungen. An diesen, Tage ließ General Susan, welcher den rechte» Flügel der Cernirung der Lagunen commandi'A.,, durch SöO Mann das Fort Cavanella del Adige in dein Auaeublicke be setzen, als eben der Feind von Brondolo her die glei che Absicht zeigte. Cavanella beherrscht nicht allein den Ausfluß der Etsch in die See, sondern durch die große Schleuß« bei Fornova die Communication durch den Canal Loreo auS dem Po und den Canal di Valle nach Chioggia; es ist die große Laguneiistrafie, welche alle Reichthümer des Polesine, von der See geschützt, durch die genannten Canäle nach Venedig führt, und dieser Besitz ist für uns ein ungeheuerer Gewinn. — Chioggia und selbst Venedig war sogar von nun an des Trinkwassers beraubt, und Venedig nur auf jeneS der artesischen Brunnen, was sehr schlecht ist, be schränkt.— Auch die einzige Eisgrube, die Venedig ver sieht, und in dieser Jahreszeit ein empfindlicher Ver lust war, fiel in Alrine in unsere Hände. — Cavanella ward sogleich stark besetzt, die Verschanzungen herge stellt, und einstweilen mit Rakettengeschützen versehen, in Caverzere eine starke Reserve aufgestellt. Den 26. kamen die StreifcorpS unter dem Major Grafen Vet ter bis Adria und Cavanella del Po. Die Zufuhren nach Venedig wurden dadurch auch auf diesem Flusse gehemmt. Am 27. fingen jene Truppen-Bewegungen an, welche theils die im Gebirge, theils die zur Cer nirung von Palma verwendet gewesenen Bataillone über die Piave gegen die Etsch vorschoben, um dort den weitern Dispositionen Sr. Ercellenz des Herrn Feldmarschalls näher zu seyn. Am 28. hatte der Feind sein Feuer aus Malghera und St. Angelo gegen Me-stre und Fusine fortgesetzt, auch fand gegen Campalt»"}