{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823927/b85c0e85a2a3e60c2d8e9b83ffb04069", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«b»»>»e«e» t« S fl. C. R. Halbjährig 3 fl. C. R. Vierteljährig 1 fi. ZV kr E. R. Monatlich 30 kr. C. M. Einzel«« Blätter koste« 1 kr. E. M Tägliche PostVersendung. Ganzjährig 7 fl. IS kr. C. M. Halbjährig 3 fl. 3S kr. E. M. Vierteljährig 1 fl. 48 kr. C. M. Inserate aller Art werden angenommen. Ein» rückimz«-Gebühr für die einspaltige Petitzeile bet einmaliger Einrückung 4 kr. Für die zweite und dritte Wiederhohlung jedesmal 2 kr., folglich fiir dreimalige Einruckung 8 kr. E. M.\nOt-tto: Gleicht« Recht für «lle.\nI. F« h r g » » g. Verwaltung« Z« allen Angelegenheiten, welch« die Venoal» tung des Journals betreffen, wie Abonne» mentS, Inserate u. s. w. bittet m^n sich in frantirten Briefen an das ErpeditionS.B»« na«, Stadt, Wollzeile Nr. 778, zu adreffire». . Redaction. Briefe und Mittheilungen, welch« sich a»f die Redaction beziehen, bittet man an das Re-dactions-Bur.au, Kohlmarkt Rr. N4S, dritte» .Stock, senden zu w«ll«n.\n^ ««\nWien, Samstag den l». Angnst\nInhaltt Die italienische Frage. — Klärungsversuche. — Ungarische Staatskünste. — Oesterreich und Deutschland. Wien.— Baiern.— Frankfurt. — Berlin.— Frankreich. Paris.— Großbritanien und Jrla.nd. London. — Reichstags-Sitzmig (vom 18. August).\n' >j , - , Die italienische Frage. Da» österreichische Ministerium wird durch die Er eignisse in die Nothwendigkeit versetzt werden, eine be stimmte Politik in Italien zu bekennen. Oesterreich und Europa steht mit der größten Spannung einer Lösung entgegen, die übet daS Geschick einer Großmacht, so wie über den allgemeinen Frieden entscheiden wird. Die Regierung wird von ihttn Beschützern und Freunden, der radicalen Partei in der Versammlung, den radikalen Organen in der Presse zu einem Entschlüsse hingetrieben, die Anficht«« der äußersten Linken verlangen von den Ministern die Verwirklichung abgegebener Versprechen, und im Namen der Demokratie wird der Grundsatz der Trennung Mailands ausgestellt. ES wird uns versichert, die Herren Doblhoss und Schwarzer haben sich bereits in diesem Sinne im Rathe der Minister ausgesprochen, noch schwankend ist die Politik der Uebrigen, aber bei dem bekannten Charakter unserer Staatsmänner kann man wohl mit Gewißheit annehmen, Theorien und Parteiansicht werden den AuSschlag geben. Und doch können wir eS kaum glauben, daß man eine solche Ver antwortlichkeit wird übernehmen wollen, daß man die Wnth des VerneinenS, worin bis jetzt die einzige Fertig keit unserer StaatSkünstler bestanden, auf so hohen Gipfel wird zu treiben wagen, denn selbst der Welt geist würde nicht vor der öffentlichen Meinung sie zu rechtfertigen i« Stande sein. Auch wir glauben an den Wcltgeist, nämlich an den Geist der seit Jahrhunderten in der Geschichte Europa'S waltet und wir halten eS fiir Beschränktheit und Verrath, nur\" ein« kurze Spanne der Zeit messen, nur die Stimme von gestern hören z« wollen. Versucht eS Eure Ansicht nach großen Zahlen, nach große» Er gebnissen zu bilden, und angenblirKich würden Stand-pimkt und Gesinnung wechseln. Wer Italien begreifen will, muß feine Geschichte bi» in die Zeit deS MittelalterS verfolgen. Die Politik RomS war eS, mitten in einem schwachen, getheilten Italien, die souveraine, unerschütterliche Herrschaft deS Vltican'S zu gründen, der Papst konnte, wie Machia-velli bemerkt, eS hindern, daß sich eine große Macht ne ben der feinigen in der Halbinsel erhob, aber er ver mochte nicht selbst eine große, weltliche Macht zu er schaffen. Italien wurde der Schauplatz der streitenden Einflüsse Frankreichs und Deutschlands, und von Carl von Anjo» bis zu Carl V., von der Besitznahme Mailands durch Oesterreich bis zur Eroberung durch Bonaparte, war das Land, daS im Alterthum die Welt beherrschte, fortwährend der Spielball und Zankapfel der Völker jenseits der Alpen. PiuS IX., der ein großes Herz be fitzt, verleugnete zuerst die alten Ueberlieferungen deS römischen Hofes, sein Gedanke war eS, wenn nicht eine Ration, doch eine Nationalität zu gründe». Ganz Italien ergriff die Begeisterung; von den Alpen bis an das Meer von Calabrien erwachte der Aufstand, überall wurde die Freiheit errungen, der Papst erschütterte ganz Europa, denn die Revolution des Februar in Paris und ihre Folgen für Deutschland wurden zuerst vom italieni schen Geiste angeregt. — Wenn PiuS IX. seinem Volke einen großen Platz in der Geschichte des Jahrhunderts sichern wollte, so ik dieß gelungen. Italien hat Deutschland befreien helfen und ebenso wie diejenigen, welche die Lombardei auS dem Bunde der österreichischen Länder entfernen wollen , erheben wir unsere Stimme gegen jede Absicht der Knechtung, gegen jeden Plan der höhnenden Gewalt. Italien soll und muß frei sein, nur\neigenen von ihnen selbst bewilligten Gesetze» sollen nicht I allein die Lombardei, sondem auch Venedig gehorchen. Die Frage aber, die in diesem Augenblicke zur Lösung vorliegt, hat noch eine andere Seite, und eS ist daher Pthig, auch diese zu betrachten. Wenn auch Italien durch die Kämpfe der letzten Zeit die Freiheit errungen hat, so kann und darf nicht deß wegen vergessen'werden, daß ihm die Einheit fehlt. Noch sind die Gebiete getrennt, wie früher, und ein großer Staat ist aus den Wirren nicht hervorgegangen. Die Politik, ja die natürlichste Einsicht in die Verhält nisse gebietet eS daher, nicht den Eingebungen einer phantastischen Anschauungsweise zu folgen, sondern die Lage in ihrer Eigenheit und mit ihren Bedingungen zu erfassen. Oesterreich hat seinen politischen Einfluß in Oberitalien zu behaupten, damit dieser Einfluß nicht einer andern Großmacht anheim falle. Wer wäre ver blendet genug zu glauben, Italien könne «in vollkom mene politische Unabhängigkeil bewahren? Wir würden ihn bloß auf die Begebenheiten der letzten Monate ver weisen. Franzosen und Engländer haben in der Frei heitsbewegung der Halbinsel keinen Augenblick lang die alte Nebenbuhlerschaft vergessen, und der letzten französi schen Regierung konnte kein Vorwurf gemacht werden, der die öffentliche Meinung mehr gereut hätte, als der durch unsicheres Auftreten, Frankreichs Einfluß nicht ge hörig gestützt zu haben. Für England hatte die Sendung Lord Minto's keine andere Bedeutung als für engli sche Vermittlung die Geister zu gewinne», und so den Planen der Franzosen zu begegnen. Und haben wir in diesem Augenblicke ein anderes Schauspiel vor Angen? Frankreich und England haben sich auf daS Engste verbunden, um in den italienischen Angelegenheiten vereint zu handeln. DaS demokratische Frankreich und daS aristokratische England haben gerade in dieser Frage sich entschlossen, die schönen Tage deS herzlichen Einvernehmens zu erneuern, und sie wirken zusammen, weil sie ihre Schritte gegenseitig überwachen wollen.— DaS unabbängige Mailand würde die un glückliche Scene englischer und französischer Intriguen werden, wie dieS auf einer anderen Halbinsel, auf der pyrenäischen der Fall ist. Denkt man noch dazu an die österreichische Rachbarschast, denn die Linie der Etsch soll nach allen Vermuthungen die Gränze werden , so wird Italien vor Spanien eS voraus haben, in drei Groß mächten drei Beschützer zu finden; eS müßte denn Oester reich entschlossen sein, die Thüre hinter sich zu schließen, um eine Macht zweiten Ranges zu werden. DaS Glück und die Freiheit Italiens verlangt nach unserer tiefen Ueberzeugung ein solches Opfer nicht. — Wird eS aber der Intervention Englands und Frankreichs gegenüber die gebiethende Nothwendigkeit des Augenblicks? — Wir bezweifeln auch dieses. — Der Umstand, daß Frankreich und England gemein schaftlich handelnd sich bewegen, beweist zur Genüge, daß jeder zu freie, jeder zu kühne Schritt des revolutionären und demokratischen Frankreichs, an dem berechenden, vorsehen den Gang deS englischen KabineteS ein Hemmniß sin, den würde. — Die bedeutendsten Organe der englischen Presse sprechen eS unumwunden auS, Lord Palmerston habe kein Recht, der österreichischen Regierung belei-gende Zumuthungen zu stellen; die britische Politik wider setze sich geradezu einer solchen Befolgung der äußersten Ideen. Piemont ist ganz auS dem Spiele. Eine sieg reiche Armee hält nicht ein erobertes Land, sondern eine durch die Traktate gewährleistete Provinz besetzt, und bloß ein nicht zu rechtfertigender Angriff, eine offenbare Verletzung der Völkerrechte konnte sie daraus ent fernen. Ströme BluteS würden vergossen werden, und nicht einmal eine Jvee würde dadurch gerettet, denn Venedig find selbst Frankreich »nd die Anhänger deS Na«\nI tionalitäts - Prinzips bei Oesterreich zu lassen gesonnen., Schwerlich wurde daS britische Parlament zu einen^ solchen Kriege Subsidien gewähren,, und der Sturz der Whigs wäre die natürliche und unvermeidlich« Folge. — Wie aber wäre daS Verhalten Frankreichs? — Wir wagen zu behaupten, daß der Präsident der jetzigen fran« zösischen Regierung der General Cavaignac mehr als vor drei Monaten Herr v. Lamartine eS war, im Stande sein dürste, unabhängig von einer leidenschaftlich hin gerissenen Meinung zu handeln. Hätte er sonst daS Bündniß mit England angenommen? und ist er nicht in Gefahr, wie Herr Guizot in der Angelegenheit deS SonderbundeS, vom englischen Minister der Gewalt der Umstände, dem „lait aeeompli\" geopfert zu werden? — Ist nicht die französische Regierung über daS Mißtrauen PiemontS gereizt, daS ihr ewig zurief: „Italien wird eS allein vollbringen'.\" —Kann auch in diesem Augen« blicke das Mißtrauen PiemontS verschwunden sein, nach dem seine Rolle in der Lomb irdei ohnehin zu Ende ist? — Rich nie si?d Uiterhandlimgen auf so billiger und zugleich so vernünftiger Grundlage eröffnet worden. Oesterreich hat d.rS Recht und auch die Macht für sich. Werden unsere Minister eS über sich nehmen, der italie nischen Armee den B.fehl zum Abzüge zu schicken, und wird eine Stellung aufgegeben werden, d e man m't Eh ren errungen hat, und die bei einer kräftigen, entschlos senen Haltung kaum gefährdet ist? KläruugSversnche. I. -Z- Wenn ein Arzt dem Weltgeiste, der nach Dobl« hoss'S Behauptung Politik macht, auf den PulS fühlen könnte, so würde er offenbar sagen, der Weltgeist sei krank, waS übrigens auch andere Leute sagen, die kein« promovirten Weltärzte sind. Wenn der Arzt aufgefordert würde, dem Weltpatienten die DiagnosiS zu stellen, so würde er wahrscheinlich sagen, der Weltgeist leide au Begriffsverwirrung. Die Begriffsverwirrung ist nicht deßhalb vorhanden, weil verschiedene Menschen über ver schiedene öffentliche Dinge verschiedener Ansicht find. Die Verschiedenheit der Meinung ist untrennbar von den Be wegungen und Kämpfen deS öffentlichen Lebens. Die Verschiedenheit der Meinung ist daher ein normaler Zu stand und keine Krankheitserscheinung. Die Begriffsverwirrung entsteht aber, wenn die Menschen sich zu gewissen gemeinsamen Benennungen, Ausdrücken und Schlagworten verstehen, die jeder wie eine ausgegebene Parole im Munde führt, wobei aber jeder mit diesen Ausdrücken verschiedene Begriffe verbin« oet. In diesem Stadium des öffentlichen Deliriums wird jede Verständigung unmöglich, ist jede Erörterung er folglos. ES ist, als ob Menschen in verschiedenen Sprachen miteinander verhandeln, die sich nicht verstehen, eS ist vielmehr noch schwieriger, weil eS für solche Zu stände kein Lerikon und keinen Dollmetsch gibt. Der März hat auch in den intelligenten Schichten der Gesellschaft nur Theoritiker vorgefunden. Wir hat ten bis dahin die freien Zustände anderer Völker in be schaulicher Weise studirt, und den Ausdruck ihres politi« schen Lebens in starken und organisirten politischen Par teien gefunden. Obgleich damals noch kein bestimmter Zankapfel unter die Bevölkerung geworfen war, so er« tönte doch sogleich der Ruf, man müsse Parteien bilden. Die eben noch vereint g stritten, glaubten sich befehde» zu müssen, um zu beweisen, daß sie frei seien. Die unmittelbare Folge dieses Vorganges war. daß Personen gleicher politischer Richtung in verschiedene Lager versprengt wurden, und dann wieder , drß Per sonen i'ntcr einer gemeinschaftlichen Fahne kämpften, die nichts weniger als dieselben Zwecke verfolgten. Dieß ist die EittstehungSgeschichte unserer Verwirrung."}