{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/30cf153402afceda568f65d781f18ac0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt »r\nimer Zeitmg.\n...>z « »«\nMittwoch, dsn RS April\nrlediguugtn.\ns?2?^ Kundmachung. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey bey demselben durch dat am 2S.Märzd. Z. erfolgte Ableben de< Herrn Smanuel Freyherrn Beaumont St. Qvintin, eine Gecretärsstelle in Erledigung gekommen, womit ein Zahresgehalt von 1100 fi. mit dem Rechte der Norrückung in die höhere Gehaltsstufe von 1200 fi. CM. und ein Quartiergeld jährlicher 80 fi. TM. verbunden ist. Diejenigen welche sich um diese Stelle zu bewerben ge sonnen sind, haben daher unter Ausweisung der hierzu er forderlichen Eigenschaften und ihrer ««fälligen Sprachkennt nisse, und die etwa bereits bey anderen Behörden dienenden Bewerber im vorgeschriebenen Diensteswege, ihre gehörig belegten Gesuche, mit gewissenhafter Ungabe ob sie mit ei nem Beamten dieses Landrechts verwandt oder verschwägert sind, binnen 4 Wochen vom Tage der letzten Einschaltung dieses Sdictes in das Amtsblatt der Wiener Zeitung so ge wiß ,u überreichen; widrigens auf später einlangende Ge suche kein Bedacht mehr genommen werden könnte. Wien am 28. März 1848. s688^ Kundmachung. A Erledigte Lehrkanzel. Zur Besetzung der an dem Lyceum zu St. Zllessandro in Mailand erledigten Lehrkanzel der Philosophie, womit ein Zab^sgehalt von 800 fi. CM., mit dem Norrückungsrechte in eis höheren Gehaltsstufen von S00 und 100V A. verbun den ist, wird zu Folge k. k. Studien - Hof-CvmmiMons-Ver-vrdnung vom 22. März l. Z., Z. 2089, an der hiesigen Hoch\nschule den 6. Julius l. 5 ein Concurs abgehalten? werden« Diejenigen, welche sich diesem Concurse zu unterziehen ge denke», haben sich spätestens drey Tage vor Abhaltung der Concursprüfung bey dem k. k. Bice-Dirertorate der philosophi schen Studien atlhier zu melden, und in ihren dort selbst ,u überreichenden Gesuchen um die erledigte Lehr kanzel sich vorläufig mit dem Taufscheine über ihr Alter, ihren Geburtsort, ihre Religion, ihren Stand, dann mit den Studienzeugnissen über zurückgelegte obligate und nicht obligate Hacultäks-Studien, sowie über die allfällige Erwer bung eines akademischen Grades, ferner über ihre Sprach-kenntnisse, sonst etwa schon geleistete Dienste, sittliches Wohl-verhalten ic auszuweisen» auch die bereits früher für andere Lehrkanzeln abgelegten Coneursprüfungen in ihrem Gesuche einzeln anzugeben und zu bemerken, ob, und im Beziehungs-falle mit wem und in welchem Grade sie mit einem an der obgenannten Lehranstalt Angestellten verwandt oder verschwä gert seyen. Ihre Bittschriften sind mit den erforderlichen Zeug nissen und Urkunden zu belegen. Kon der k. k. Nied. Oest. Landesregierung. Wien am Zs. März 1848. Aloys Pach, k. k. Ni. Oest. Regierungs-Secretär« s?so^ Kundmachung. Zn dem Hießgen k. k. allgem. Krankenhause ist die Stelle eines Primararztes, womit ein jährlicher Gehalt von'1200 fl. CM. mit dem Norrückungsrechte in die höheren Gehalts stufen von 1Z00 und löoo fi. EM. nebst einer Natural-\nWohnung »Munden ist, m Erledigung gekommen. Die Be werber um diese Stelle haben ihre gehörig belegten Gesuche bis 20 May 1848 entweder unmittelbar selbst, oder wenn sie bereits in öffentlichem Dienste stehen, durch ihre vorge setzte Stelle hierher zu überreichen. Aon der k. k. Krankenhaus - Direktion. Wien am Zt. März 1848. Erledigte Stipendien. ^ Es sind fünf Seminar-Musikhand-Stipendien für studirende und in der Musik gut geübte Zünglinge in Erledigung ge kommen, un» zwar: Ein Althan - Ruland'sches jährlicher Z5 fi. CM. vom 1. Semester des Studienjahres 1848 an gefangen: Ferner zwey Ferdinandesche jährlicher 20 fi.CM.; und zwar das Eine vom l. Semester 1847, das Andere vom ?. Semester 1847 angefangen; dann Ein Rechberg'sches jähr licher 22 fl. CM. vom ersten Semester 1848 an; endlich Ein »oß'sches jährlicher 21 fl. CM. gleichfalls vom 1. Se mester 1848 angefangen Die mit diesen Stipendien Betheilten sind verpflichtet, alle Sonn- und Feiertage bey dem Amte, im Advente bey derRorateundinder Fasten bey dem Miserere in der Kirche am Hofe auf dem Chöre zu erscheinen, und den Musikdienst zu versehe?». Gute Gänger und Biolinspieler werden beson ders berücksichtiget. Die Bewerber hierum haben sich bis 1. May l. I. bey dem Kapellmeister der Kirche am Hof, Lsdwig Rotter zu melden, ihre «ustkalischen Fähigkeiten prüfen zu lassen, ! und demselben auch ihreTaufscheine, Pocken-oder Zmpfungs-dann Mittellosigkeit«-Zeugnisse, endlich ihre Studien-Aeug-\nniss? vom 2. Semester 1847 und 1. Semeste51848, beyden jenigen Stipendien ade?» die von einem noch früheren Se mester als dem E ftsn 1845 angefangen erledigt sind/ auch zugleich die Etunenzeugnissz von den beiden letzivorherge-gangenen Semestern zu übergeben. Bon der k. k. Ni. Oe. Regierung. Wien am 4. April 1848. Alois Pach. Nied« Oest. Regierungi-Secretär. Concurs Verlautbarung. W An der hiesigen k.k. Normalhauptschule ist die StelleeineS Lehrers der Zeichnungskunst und der technischen Lehrgegen-stände, nähmlich: Baukunst, Geometrie, Stsroimtrie, Me chanik, Naturlehre, das Rechnen und Geographie, mit dem systematisirten Gehalte von fünfhundert Gulden CM. zu be setzen. Die Bewerber um diese Stelle haben sich der am IS. Zunius l. Z. an der k. k Norm« hauptschule zu Innsbruck, oder an jenen zu Wien, Prag, Gratz und Laidach abzuhal tenden Eoncursprüfung zu unterziehen, und ihre mit glaub würdigen Zeugnissen versehenen Gesuche über Religion, Al ter, Geburtsort und Vaterland, bisherige Anstellung und Bezüge, dann Fähigkeit und Moralität bey den betreffenden fürstbischöflichen Tonsistorien zu überreichen, und sich läng stens bis lZ. Zunius d.Z. persönlich bey der betreffenden Nor-malschul - Direktion zu melden. Innsbruck am 17. März 1848. Vom k. k. Gubernium für Tyrol und Vorarlberg, Graf v. Sarnthein, k. k. Gudernial - Sekretär.\nM Ä K W a\nUM K lt N.\nKundmachung. A Es wird hiermit zur öffentlichen Kenntniß gebracht, daß die Aerarial - Zinnober - Verkaufspreise herabgesetzt worden sind, u. z.:\nloco\nloco\nloco\nWien\nPrag\nTriest\nfi.\nfi.\nfi.\nZ0Z\n204Vs\n201\n21Z\n2t4Vz\n2t1\n21S\n,\n211\n2?5\n—\n2ZZ\nZinnober ganzer per Wiener Zentner detto gemahlener detto detto nach Chinesischer Art, in La-geln per Wiener Zentner detto in Kisteln detto Von der k. k. Berawerks-Producten-Derschleiß-Virectivn. Wien den 7. Apnl 1848.\n^68?^ Kunst-Nachricht. U Wegen abermahls einyetrstener verzögernden Umständen kann die von der Oestcrreichisch kaiserlichen Akademie der ver einigten bildenden Künste im Gebäude zu Sk Anna in der linnern Stadt veranstaltete Kunstausstellung in- uns aus-ändischer Werke, anstatt wie es in den Amtsblättern der Oesterreichich kaiserlichen priv. Wiener-Zeitung vom 27. und Z0. November, und in ihren HauptblSttern vom A. Decem ber vorigen, dann vom 29« Wär, dieses Jahres angekündigt worden war, wsder a« 10., noch am 26. April, sondern erst am 2. May dieses Jahres eröffnet, dagegen aber bis 16.\nZumusd. Z. an den Wochentagen von 9 Uhr Früh bis 6 Uhr Abends, an Sonn- und Feiertagen jedoch blos Nach mittags von 2 bis 6 Uhr besucht »erden. Am Christi Himmclfahrtsatge und Psinzstsonntage aber blerbt die Ausstellung auch Nachmittags geschloffen. Das Erträgniß der letzten drey Tage wird wie gewöhn lich einem Wohlthätigkeitszweck, die gesawmte sonstige Ein^ Nahme aber, als Beytrag zur gleichförmigen Bekleidung der unbemittelten Herren Garde-Legionärs der Abtheilung der bewaffneten Kunstjünger der österreichisch kaiserlichen Akademie der vereinigten bildenden Künste gewidmet »erden. Der Aufgang zur Ausstellung ist auf der Hauptstiege zu nächst dem Eingange in die St. Anna Kirche von Seite der Anna-Gasse. Die Garderobe und die Casse befinden sich oben beym Ein tritt in die Kunstausstellungs-Säle des dritten Stockes. Der Eintrittspreis für die Karten ist der gewöhnliche von zehn Kreuzer, eben so jener der Cataloge, und die einen wie die andern sind an der Casse zu haben. Es wird ersucht, die aufgestellten Gegenstände nicht berühren, keine Hunde mitnehmen, Stöcke, Regen- und Sonnenschirme aber so wie vom Regen durchnäßte Ueberkleider den eigends hierzu aufgestellten Individuen jn der Garderobe zur Aufbe wahrung übergeben zu wollen. Die Freykarten, welche bezüglich der Ueberlassung von Werken zur Ausstellung gewöhnlich ausgefolgt «erden, sind nur für die darauf benannte Person und während den öffent lichen Besichtigungsstunden gültig. Diese Karten können mit Ausnahme der Sonn- und Fey-ertage täglich vom 29. April an, Vormittag von 9 bis 12 Uhr, und Nachmittags von Z bis 5 Uhr gegen gefällige\nVorweisung der Empfangs-Scheine über die eingereichten Gegenstände in der Kanzle? der Akademie »u St. Anna übernommen werden. Gegen diese Empfangsscheine erhalten auch die Herren Eigenthümer oder deren Bevollmächtigte vom Tage der be endigten Ausstellung, das ist vom 17. Iunius an, bis Ende desselben, mit Ausnahme der Sonn- und Zeyertage ihre Werke zurück. Die Zurücknahme während dieser Zeit ist um so nothwendiger, als nach deren Ablauf die Haftung der Akademie für die bis dahin nicht abgeholten Stücke aufhört. Von dem Präsidium der kaiserl. Akademie der vereinigten bilden Künste. Wien den 8. April 1848.\n^S9zo^ Beschreibung. ^ jener unbekannten ertrunkenen Weibsperson, welche am 25. Fe bruar d> 3. bey dem sogenannten Biberhaufen gegenüber von Greifenstein auf der Dona« aufgefangen wurde, und seit einigen Wochen im Wasser gelegen seyn dürfte-Dieselbe befand sich bereits im dritten Grade der Fäulniß, die Physiognomie ist unkenntlich, die Kopfhaut und Nase abgeschürft, die Augen ausgeronnen. Der Cadaver ist4Schuh 10 Zoll lang, mager, jedoch nicht krankhaft abgezehrt, hat ein ovales Gesicht, braune Haare, mittleren Muod, kleine Hände und Füße und dürfte zwischen 40 bis S0 Zahre alt seyn. Die Verunglückte war nach den äußeren Kennzeichen zu urchnlen, Mutter« Derselben fehlen einzelne Zähne am Oberkiefer.\nBekleidet ist dieselbe mit einem nur bis zu den Hüfte» reichenden Nest von einem braun und weiß quckdrillirten Ueberrockkleid nach städtischer Art mit Kalten über der Brust, einem mitlelfemen leinenen Hemd und einem zerrissenem Reste eines weißwollenen Strumpfes, in «elckem mit ro then Merke und großen Fraktur-Lettern die Buchstaben: «. k angebracht sind. Dieselbe trug auterdem ein weiß leinenes Tüchl, »elche« vom Halse hinauf über das K'nn um den Kopf gebunden gewesen zu seyn scheint und noch einen Knoten hat. Am Halse t.ug sie an einem rothseidenen schmalen Band ein sogenanntes Amulet, welches rund mit gelbem Metal le eingefaßt, auf einer Seite ein Glas mit 2 Herzen be mahlt, auf der Vorderseite ein Mariazeller Muttergottes-Bild enthält und gewöhnlich zur Aufbewahrung der Haare dient, ausser dem ist an der Schnur ein gelb metallene« rundes Heiligenbild an einem Oehre angehängt, welches auf einer Seite den St. Johann von Nepomuk, auf der an dern Seite das Mutt-.rgottes Bild Maria Zell darstellt. Herrschaft Königstetten am 8. März 1848.\n^5979^1 Kundmachung. N Der Magistrat und provisorische Bürger-Ausschuß hat in Berücksichtigung der gegenwärtigen Zeitnmstände zu verord nen befunden, daß fürden nächstkommenden Zubilate-Markt Innern der Stadt keine Markthütten und keine Ver-\n!M\nkauftstälNe aufgestellt werden dürfen, im Uebrigen aber die gesetzliche Marktfreyheit unbeschränkt ausgeübt werden könne. Wien am 15. April 1848.\nK i e i t a t t B N e n.\n^ Acitation. Apotheke. \" Dinstag am 16. May l. I., Nachmit tags 3 Uhr, wird die zur Moriz Fiedler'schen Verlassenschast gehörige Apotheke zum schwar zen Adter allhier, im Wege der öffentlichen Versteigerung veräußert. Die Lieitation findet im Apotheken-Locale Statt. Preßburg am 16. April 1848. Lieitation. Brückenholz. ^ Von dem Grundgerichte der Wiener Vorstadt Gumpendorf wird hiermit bekannt gemacht: daß am 2S. April 1848,Nach mittags um Z Uhr, im Gemeindehause Nr. 196 allda, im Z^sammeNtretungs - Säle, die theils verwendbaren und theils unbrauchbaren Holzbestandtheile von den abgetrage nen Mühlbach - Brücken in der Dorotheer-, Dominikaner-und Gärtnersasse, im Wege einer öffentlichen Versteigerung dem Meistbiethenden gegen sogleich bare Bezahlung hindan-gegeben werden, wobey die Kauflustigen zu erscheinen belie ben wollen. Grundgericht Gumpendorf Wien am 11. April 1848. 58Zo^ Lieitation ^ von Prätiosen, Fahrnissen und Büchern. Auf Verordnung des Sivilgerichtes der k. k. Haupt - und Residenzstadt Wien «erden am 29. April 1848 mehrere Pre-iosen verschiedener Art, weibliche Kleidungsstücke, Leib-md Hauswäsche, Wohnungs - und Fragnergewölbs - Einr ichtung, einige Fragnerwaren-Vorrathe und einige Bücher legen gleich dsre Bezahlung an den Meistbiethenden Hin-angegeben werden. Kauflustige wollen an dem obbemerkten Tage in demVik-Uüllengewölbe in dem Hause Nr. 482 in der Stadt am Lerg l erscheinen. Wien den 12. April 1848' 6v88^ Lieitation von Ziegel decker-Requisiten. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Vien wird bekannt gemacht: Es sey in die öffentliche Feil-iethung der in die LaurenzAltlechner und Magdalena Sträub, ürgl. Ziegetteckermeister Concursmasse gehörigen, aus Zie-el und Schindelleitern, Malterrinen, Malter trögen, War-ungskreuze, Standern, Fürstriegeln, blechernen Muster-znstern, Fenstergittern c ?y<Z0 Stück alte Hohlziegeln, K00 Preiseln, 7S0 Barvn Doppelhof'sche Deckplatten, I7cv »eiße Schieferplatten, <0 Stück alte Dachfenstersteine, und\ngebühren, bewilliget, und die Vornahme derselben, auf den ii?. April 27. May und 27. Zunius d. Z. mit dem Beysatze be stimmt worden, daß wenn diese Realitäten, beym ersten oder zweyten Termine nichtum die Schätzung oder darüber an Mann gebracht «erden sollte, selbe beym dritten auch unter der Schätzung losgeschlagen werden «rürden. Kauflustige, mögen sich an obbestimmten Tagen Vormit tags 9 Uhr im execuurten Hause einfinden, und inzwischen die Licitationsbedingnisse Hieramts einsehen. Auhof den 20. März 1348. ^690^ Kundmachung. U Das k. k. Obersthof- und Landjägermeisteramt beabsichti get, über den Verkauf des hohen und niederen Wildes aus den, demselben unterstehenden Jagdrevieren, und zwar ab getheilt nach den einzelnen 4 Forstmeisterämtern, so wie auch insbesondere über den Verkauf der Hasen in den Neustädter Revieren, während des Zeitraumes vom 1. Julius 1848 bis letzten Zunius 1849 eine Versteigerung mittelst münd licher Anböthe am 27. April d. Z. oder mittelst Ueterrei-chung schriftlicher Offerte abzuhalten, und wird nur bemerkt, daß den Erstehern das Wild mit Ausnahme der Hasen, aus den Neustädter Revieren, auf ämtliche Kosten entweder nach Wien, oder nach andern Orten wird zugeliefert werden. Die Bedingnisse sind folgende: 1) Die Kauflustigen haben entweder am 27. April d. Z. um die I0te Vormittagsstunde bey dem k. k. Obersthof-Landjägermeisteramte am alten Fleischmarkte Nr. 708 unter Mitbringung des für jedes einzelne Forstmeisteramt bestimm ten Angeldes zu erscheinen, uttd bey der öffentl chen Lieita tion ihre mündlichen Anböthe abzugeben, oder sie können, jedoch spätestens bis 10 Uhr Vormittags am obbenann-ten Tage für jedes Forstme steramt abgesonderte, schriftliche, mit einem 15 kr. Stämpel versehene und versiegelte Offerte nach dem unten folgenden Formulare bey der Hauptrech nungsführung des k. k. Obersthvf-Landjägermeisteramtes einreichen. Formular des Offerts. Zch Endesgefertigter biethe für das von den k. k. Hof jagden oder auch gelegenheitlich anderer Jagden und Ab schießungen in den Bezirken des k. k. Forstmeisteramtes N. . . . . . . (hier ist entweder Auhof, Larenburg, Prater oder WolkerSdorf einzuschalten) während der Zeit vom l. Zulius 1848 bts einschließig letz ten Zunius 184S mir zugewiesen werdende Wildbret nach stehende Kaufpreise an: (Nun müssen alle für j-des einzelne Zorstmeisteramt zum Verkaufe bestimmten WUdgattungen mit Angabe des für jede Gattung angebothenen Preises, und zwar genau in je ner Reihenfolge angesetzt «erden, wie die bey jedem einzelnen Forstm-isteramte und in der Registratur des k. k. Obersthvf Landjägermeisteramtes inliegenden Uebersichten es bestim-«elche von den Kauflustigen täglich\nrehrerer andern Ziegeldecker-Requisiten bestehend, und auf! Kauflustigen täglich eingesehen wer-01 fi. Z0 kr-geschätzten Fährnisse gewiiliget, und über den , °6N uchtlos verstrichenen ersten Termin für den zweyten Ter- , \"^^'ch lch, daß allem Bezug diese», Ber lin der 25. April 1848 bestimmt worden. Die Kauflustigen, !^f des W-ldes m dem Amtsblatte d-r Wiener Zettung aten an den festgesetzten Tagen zu den gewöhnlichen Ktun-! ^nd aeniackten Vertragsbestimmungen für mich rechti-\nen auf der Laimgrube Nr. 17S Hauptstraße zu erscheinen. Wien den 4. April 1848.\nj verbindliche Kraft haben sollen. Als Caution zur pfandwei se« Sicherstellung aller dem Aerare auS oberwähntem Kauf-\n6104^ Greeittive Kleinhaus- und Ueberläud-grund - Versteigerung\nDas Pflegericht Auhof am Mbsfelde V. O. W. W. macht» -rmit k»md: Es sey die encutive Feilbiethung, des den heleuten Peter und Theresia Kastenberger gehörigen, mit >7 Q. Klafter Hausgrund bestiftete auf 600 fli CM. g?-cht ich geschätzte Kleinhaus Nr26 zu Ennsbach, dann des in r Steuergemeinde Neumarkt entlegenen 1111 Q Klafter stastral-Ausmaß haltenden, auf lvo CM. geschätzten Ueber-ndackers, wegen schuldigen 650 fi. CM- Capital nebst Neben-»»«. «.Band. Rr. 110.\n«. geschäfte gegen mich zustehenden Rechte legeich im Anschlüsse ' den Betrage von Gulden CM. bar bey,« (oder: ^ schließe ich die Urkm.ds übcr die büch«rliche Einverleibung sund über die gesetzmäßige Sicherheit an)\nam 1848 (Nahmensunterschrift des Offerenten mit Angabe des Standes und Wohnortes). Von Außen. »Offerte für den Kauf des Wildes aus den Revieren des k. k. Forstmeisteramtes N.« Die Caution muß im Offerte mit Buchstaben aus gedrückt »erden, «nd hat für das Forstmeisteramt Auhof\nin Zoo fi., Lannburg in S40fl«, Prater in Z60 fi. und Wolkertdorf in4Z0fi«, endlich für die Hasen der Neu städter Reviere rücksichtlich welcher ebenfalls ein eigenes Of fert nach obigem Formulare einzureichen ist, in 100 CM. zu bestehen. 2) Die Caution, falls sie Nicht in barem Gelde, sondern in Oesterreichischen Staatspapieren geleistet werden sollte, »ird nur nach dem Börsecourse vom Einlagstage, in so ferne der selbe bey Metalliques-Obligationen nich! den Nominalwerth übersteigt, angenommen. Die in Hypothekar-Verschreibungen bestehenden Cautionen müssen vor der Offertüberreichung, oder vor der öffentlichen Likltation von der k. k. Hof - und Ni. Oest. Kammer-Pro-curatvr geprüft, und als annehmbar befunden worden seyn. Z) Zedem Ka«fiustigen steht es frey, seinen Anboth nicht nur für Ein Forstme steramt, sondern nach Belieben auch für mehrere zu machen, jedoch muß für jedes einzelne Forst meisteramt, nach den obigen Formularien ein besonderes Offert eingereicht werden. Wenn mehrere Personen gemeinschaftlich ein Offert aus stellen, so haben sie in dem Offerte beyzusetzen, daß fl« sich als Mitschvldner zur ungetheiltenHand, nähmlich Einer für Alle und alle für Einen, dem Aerar zur Erfüllung der Kauf bedingungen verbinden. Zugleich müssen dieselben in dem Offerte jenen Mitoffe-renten nahmhaft machen, an welchen die Uebergabe des Wildbrets ßiltig geschehen, und »elcher im Nahmen der ge meinschaftlichen Offerenten die Uebernahme des Wildbrets rechtskräftig bestätigen könne 4) DasMild «ird, mit Ausnahme der Hasen aus den Reustädter Revieren den Erstehern nach ihrem Verlangen entweder nach Wien oder an andere Bestimmungsorte auf ämtliche Kosten zugeliefert «erden. Für die Hasen von den Hosjagden in den Neustädter Re vieren, welche vor der zweyten Hälfte des Monaths No vember nicht Statt finden, «ird als Uebergabs - und Ueber nahmsort, entweder die Stadt Wiener-Neustadt, oder der dortige Sisenbahnhof bestimmt Der Contrahent »ird von dem Tage, an welchem er die ersterwähnten Hasen in Empfang zu nehmen hat, vorläufig verständiget werden. 5) Offerte, welche keine in bestimmten Beträgen ausge drückten Preisanbothe, sondern Procentual-Nachlässe von an dern Offertpreisen enthalten, oder den früher erwähnten Erfordernissen nicht entsprechen, werden nicht berücksich tiget, werden. S) Als Ersteher wird jener Licitant oder jener Offerent in jevem Forstmeisteramte und so auch bezüglich der Hasen in den Neustädter Revieren betrachtet werden, «elcher den höchsten Kaufpreis anbiethet. Bey mehreren gleichen Offerten steht dem k. k. Obersthof-Landjägermeisteramte die Wahl zwischen den Offerenten zu Die Mindestbiethenden können nach der Eröffnung der Offerte und nach beendeter Licitation die eingelegten Cautionen, wenn nicht sogleich, doch bestimmt am nächsten Tage turückfordern. 7) Das Offert, oder das unterfertige Licitations - Proto koll ist für den Bestbiether, welcher sich des Rücktritts-Be ugnisses und des h. 862 a. b. Gesetzbuches zur Annahme des Versprechens gesetzten Termines begibt, sogleich bey j Überreichung de« Offerts oder Unterfertigung des Licita-i tivns-Protokolls; da« Aerar aber erst beym Eintritts der > hiermit vvrbehaltenen höhern Ratifikation des k. k. Oberst-' Hofmeisteramtes verbindlich. ! 8) Der Käufer ist verpflichtet, das Wild, welches ihm aus !den k k Zagbrevieren auf ämtliche Kosten zugeliefert «ird, um die von ihm zugesicherten Preise zu übernehmen, und da die k. k. Forstmeisterämter strenge angewiesen sind, nur ^aufrechtes, unverdorbenes Wild dem Contrahenten zuzu-t liefern, die Größe und Stärke der Stücke aber keinen Preis\nunterschied bedinge« darf, so soll der Käufer nicht berechtigt seyn, bey der Uebernahme Wild auszuscheiden. Nur für den Fall, wenn dem Contrahenten, nicht gelegen-heitlich einer Hofjagd, sondern in Folge einzelner Abschie ßungen Roth- oder Schwarzwild unmittelbar von Veite des Amtes an die bezeichneten Abgabsorte eingeliefert «ird, soll er berechtiget seyn, die Annahme desjenigen Wildes zu verweigern, welches bereits grün angelaufen ist, und Spu ren der Fäulniß an sich trägt, jedoch muß er der geeigneten Abhilfe «egen sogleich Jemanden in das Oberstjägermeister amt ode? an den betreffenden Forstmeister abordnen, damit der, das Wild begleitende Zager bis zur Entscheidung bey demselben verbleiben könne Das Rechtsmitttel der Verletzung über die Hälfte kann jedoch zur «ufrechthaltung der Giltlgkeit des Vertraget oder Einwendung gegen die Uebernahme einer Partie Wilde« nicht geltend gemacht «erden. 9) Ueber j -den Wildbretlieferungs-Lct hat der k. k. Zager, «elcher die Ablieferung besorgt, drey Lieferscheine, «o das zur Lieferung bestimmte Wild genau beschrieben «ird, aus zufertigen, ein Exemplar hievsn erhält der Käufer, auf den beyden andern Exemplaren hat derselbe den Empfang und die Uebe nähme des hierin verzeichneten Wildes zu bestätigen. iv) Der Käufer kann nur die Ablieferung jenes Wilde» an ihn fordern, welche» das k. k- Obsrstjägermeisteramt nach jeder Zagd oder einzelnen Abschätzungen zur Veräuße rung an ihn bestimmen «ird. . . ^ lt) Der Kaufpreis, «elcher für jede einzelne übergebene Partie Wildbretes nach dem genehmigten Offerte oder dem L citations-Ausschlage entfällt, ist längstens binnen drey Tagen von dem Tage an, wo dem Contrahenten d,e Rech nung über diesen entfallenden Kaufschilling von dem k. k. Obersthof-Landjägermeisteramie zugekommen seyn »rrd, bey dem k. k. Hofzahlamte zu berichtigen. 12) Ueber den ratificirten Llcitatlons Act «»rd eme förmliche Contracts-Urkunde in zwey gleichlautenden Eremplaren er richtet werden, zu einem Exemplare hat der Bestbiether den Stämpel aus Eigenem zu tragen. 15) Sollte der Bestbiether sich welgern, d,e förmliche Con tracts-Urkunde zu unterfertigen, so vertritt das ratcherrte Offerte oder Licitations Protokoll in Beibmdung mitdenke, stimmungen dieser Kundmachung die Stelle einer förmuchen Contracts-Urkunde, und das Aerar hat das Recht und d»e Wahl, ihn ent«eder zur Erfüllung des Contractes zu ver halten, oder den Contract für aufgehoben zu erklaren, und das nach Wien. Neustadt oder andere Orte zur »eräuße-rung in dem oben erwähnten Zeiträume abzugebende »Ud auf des Contrahenten Gefahr und Kosten entweder m oder außer de« Licitationswege, wo immer und um «as »mmer für Preise an einen Andern zn überlassen, und d»e Diffe renz eines sich hierbey ergebenden mindern Kaufpreises von dem jetzigen Bestbiether «us seiner Caut.on oder semem sonstigen Vermögen hereinzubringen, »m Falle aber die neuen Verkaufspreise Vortheile gewähren, diese für sich »« behal-ten, und die Caution als Vergütung des wegen des Con-tractbruches dem Aerar zugekommenen, wie »mmer geane-^Gkiche^Rechttsollen'dem Aerar zustehen, der Con trahent den Contract in irgend e»nem Puncte mcht genau \"^ Vom k. k. Obersthvf - Landjägermeisteramte. Wie« den 8. April 1848. ss82s1 Lieitation von Fahrmssen. ^ Auf Anordnung des Wiener Civilgerichtes w^ rere Verlassenschasts-Gegenstande, als: manche Le bsne» dung, Wasche, Hauswäsche und pol>t»rte Z mmeremnchtung 2«^ »pri. in der Stadt im Schottenhofe zu erscheinen« Wien am 10. Avnl 1S48."}