{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/ab2e76355d1feb8cb674e8f216c3e1f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "3a der «lgaer'fchen Buchhandlung in Innsbruck ist so eben aageko«mn»; Karte von dem lombardisch - venetiamschen Königreich in Blättern. . Mit roth eingedruckten Straßen, Oppositionen, und Gränzen. Entworfen und bearbeitet im Maßstabe 1.500,000 Professor Dr. E. I. Wörl. (1843, Freiburg.) Unaufgezogen S fl. 2-L kr. R.W. Auf Leinwand gezogen nebst Etui 4 fl.W.R. Pfaundler«^\" Buchhandlung in Innsbruck ist »u haben: 5«^, , l v ^ 5 s »5 K ^ fijr Geschichte, Natur und Kunst. Karlsruhe 1833—1836. 21 Hefte brvschirt mit 136 Tafeln Abbildungen in Quart und ausführlichen Erklärungen von Thieren, Pflanzen, Mineralien, Naturmerk würdigkeiten,, Kunstgcgenständen, Trachten; nebst einem Anhange: Gemeinnützige Kenntnisse für alle Stände. Statt 7 fl. 12 kr. um 1 st. 48 kr. Bei Felician Rauch in Innsbruck ist erschienen: Versuch zu einem Entwürfe eines Gemeindegesetzes für Tirol und Vorarlberg mit Rücksicht auf die von Sr. Majestät aller-gnädigst verliehene konstitutionelle Verfassung und die Verhältnisse dieses Landes. Von einem wahren Freunde des Vaterlandes. Zweite, mit einem erläuternden Anhange vermehrte Auflage, gr. 8. brosch. 12 kr. Bemerkungen und Zusätze zu dem Versuche zu einem Entwürfe eines Gemeinde gesetzes für Tirol und Vorarlberg, gr. 3. gefalzt 6 kr. , . Bei Felician Rauch in Innsbruck sind erschienen: Frühlingszeitlosm. Zeitgedichte, herausgegeben von Jgnaz Zingerle. I8rl. brosch. 12 kr. Gedichte von Cölestin Gschwari, herausgegeben von I. V. Zingerle. 18rl. brosch. 30 kr. Intelligenz»!. B. v. u. f. T. u. j\nBekanntmachung-Bei d«« unt«rz»icha«t«a Stadtmagiftrate befinden fich vier Krau«nhemden und «in Woken-Ghawl in Ver« «ahruag, »«ich« Gegenstände aller Wahrscheinlich keit nach am ». JSnner d. I. irgendwo entfremdet »nrdeo. vg jedoch bisher von diesem Diebstahl« keine An» zeig« gemacht würd«, und der Eig«nthüm«r auch sonst nicht ausgeforscht w«rd«n konnt», so wird dies«« mit d«m Beisatz« bekannt gegrdin, daß j«n»V«rsvn, di« ihr« Sig«n»humSrrcht« auf di« «rwähn»«n G«g»nftänd« nach» zu«eif«n vermag, solch« hiiramtS in Smpfang n«hm«n könne. Stadtmagistrat JnnSbruik, d«n SS. Juni 1848. Dr. v. Kl«brlSb«rg j Bürgermeister. Klingler, Sekretär. 1 Edikt. Rr. 3048 Bom gefertigten Landgerichte ivird hi«wit allg«, m«in b«kannt gegeben, daß am 8V. Juni d. I. Joseph LZrunn«r, Private von Kitzbühel, mit Hint»rlassurig «in«r l«tztwillig«n Anordnung ddo. 16. Juni d. I. g«, stord«n. Nachd«m d«m unterzeichneten Landgericht« und«, kannt ist, ob und w«lch«n P«»fonen auf die Verlassen« fchaft d«S Joseph SZrunner ein Erbrecht zustehe, so wer, d«n hitmil olle diejenigen. w«Ich« hi«raufAnsprüch« auö was imm«r für einem RechtSgrunde zu machen g«den-krn, erinnert, ibr Erbrecht binnen einem Jahr« um so gewisser beim gefertigten Landgerichte, als AbhandlungS» instanz, anzumelden und auszuweisen, als im G«g«n-tb«il« dies« kUerlassenschaft mit dem aufgtstellienBerlaß, kurator Hrn. Dr. Joseph v. Ottenthal, Landgerichts« Advokat zu Äitzbübel, und den flch allenfalls ausweisen den Erben nach gesetzlicher Liorschrlft verhandelt w«rd«n würd«. K. K. Landgericht Aitzbührl, den 1. Juli 1343. Anoll, Landrichter. «n«ußl, Aktuar. I Edikt. Nr. 32SS Philipp Künzlir von St. Margrrihen, schweizeri schen ^KantonS St. Mallen, hat bei dem gefertigt«» Landgericht« am II. Mai 1833 für die sünfGeschwistert« Johann, Katharina, Anna Ursula, Anna Magdalena, und Anna /tünzlcr von St. Margrethen für den schul digen Betrag von llw fl. R.W. ein« Schuldurkunde ausgestellt, und zur Sicherheit dieser Forderung seine eigenthümliche, laut «auf vom lZ. April 13Z8, Verfach-buch-Folio 4277, an ssch gebrachte Wiese im Nieder ried zu Höchst beim Einfang mit Bes. Nr. 2059, an» gränzend,«» ^tonrad Pfeifer, an den Baumeister Heller, an den Zlußgraben und an Jakob Rusch, als Unter pfand verschrieben. Diese Schuld» und Pfandverfchreibung wurde am gleichen Tage dem dießgerichllichen Bersachbuche suk Folio 4t20 einverleibt. » Da nun die den Gläubigern hinauSgegebene Origi, nal,Expedition dieser Urkunde in Verlust gerathen ist, und mit Gesuch i>i-as5. 22. l>. M., Nr. Z2S2, um deren Amortisation gebethen wurde, so werden im Sin ne des H. 2g2 westgalizifcher Gerichtsordnung dirjeni» gen, weiche diese Urkunde in Händen haben und darauf rechtlich« Ansprüche zu machen gedenken, aufgefordert, binnen Jahresfrist diese Urkunde um so gewisser bei diesem Gerichte vorzubringen und ihre Rechte darauf gellend zu machen, als dieselbe sonst für nichtig erklärt, und der Aussteller derselben Red« undAntwort zu geben nicht m«hr verbunden seyn würde. K. A. Landgericht Dornbirn, d«n 26. Mai 1848. Slrele, Adjunkt. Futscher, Aktuar.\n1 Edikt. Nr. 2664 Am 2. Mai 1347 starb in Merau Rufina Andres, ledig, mit Rücklassung einer letztwiltigen Anord nung. Auf Ansuchen d«S öffentlichen Agenten AnastasiuS Äcrker aus Meran, alö Äerlaßkuralor, werden hiemit alle Gläubiger aufgefordert, ihr« allfällig«n Ansprüche gegen die gedachte B-Uassenschaft binnen s«chs Wochen bei diesem Land« und «rimi'nal.llntersuchungS-Gerichte bei Vermeidung dir in dem H. 314 «Ug. bürgerl. Gesetz, !. Sir, 81. 1848."}