{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851304/313a71cc56f6fb86a49c0a676382f300", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4S»\n^9070*^ Effecten. si^j «on dem k. k. Nied. Oest. Merkantil- und Wechselge richte wird bekannt gemacht, das den 8. Zvniu« d. Z. und die folgenden Tag«, dann nöthige» Fallt den Z0. Zunio« d Z., Früh um 10 Uhr, in Perchthold«d»rf Nr. 146, ver schiedene Wohnung«- und Sasthau« - Einrichtang«stücke, ein Billard, Spiegel, Männerkleider, Haut- und Tischwäsche, dann leere Fässer, im Schätzungtwerthevon 73« fl. 25 kr. CM-, Versteigerung« weise gegen bare Bezahlung werden hio-dangegeben «e-den, «nd Fallt diese Gegenstände bey dem »weytenTernnn um eeaSchätzungtdetra^ nicht verkauft »erden könnten, selbe b?y dem »ritter Termin auch unter der Schätzung dem MnKdiethenden überlassen »erden würden. Wien den Zi. M-y 1848. Heuverkauf im k. k T iergarten zunächst dem Auhofe. Von dem k. k. Obersthos - Landjägermeisteramte werden am 14. Zuniu« d. Z., 1119 H««t«er Heu, weichet imHüt-teldorfer-Dienst« in 10 Partien aufgeschobert ist, im W«ge einer öffentlichen Versteigerung und »war jede einzelne Partie nach ihrem angeschätzten Gewichte »eräußert »erdin. V e Zusammenkunft der Licitanten findet am »orhesagten Tage bey dem k. k. Auhofer Forstmeisteramt« um S Uhr, Vormittag« Statt. Die Bejahlang für dat erstandene Heu hat sogleich bei» der Licitation« Commißion zu geschehen, indessen wird den Ersteh»« von größeren Heupartien die Begünstigung zuge standen, von dem Kaufschillinge bloß 10 Perc. alt Eautivn be, der Commission gegenAu«folgung einet Erlagscheine« ,u erle gen, des wirklichen Kaufschillin» selbst aber,nachträglich, und z«ar spätesten« binnen 2 Wochen »om Tage »er licitation an, bey dem k. k. Obersthof-tandjägermeisteramt«, am al ten Fleischmarkte Nr. 708, gegen Abrechnung der Eaution und unter Beybrinzung det Erlagsckeine« zu berichtigen, weil nicht gegen Vorweisung di.-set Letzteren, sondern nur gegen die ämtliche Bestätigung det vollständig bezahlten Kaaf-schillingt dat k. k. Zagdpersonale die Abfuhr det erstande nen Hauptquantumt gestatten darf. Die Abfuhr des »ersteigerten Heuet muß nach den An ordnungen det k. k. Zagdpersonalet auf den von demselben bezeichneten Wegen und zwar längstens binnen Z Wochen vom Tage der Versteigerung an erfolgen, auch ist sich bey Abfuhr det Heuet aller Art voa Wild-, und H»lzfre»el zu enthalten. Wenn von den Käufern binnen der festgesetzten Zeit der Kaufschilling nicht gänzlich gezahlt, oder dat Heo nicht abge führt seyn «Srde, so soll dem erwähnten Hofamte dat Recht zustehen, den »it dem Käufer bey der Licitation eingezav-genen Kaufact «lt erloschen zu betrachten, dat ihm verkaufte Heu auf seine Gefahr und Kosten in oder außer dem Lici-tationtwege um wat immer für ein Sntgeld zu veräußern, und den Ersatz det Differenz-Betraget, um «elch«vderhier-bey erzielte Preit gegen den Kaufschilling det cvntractdrüchi-gen Käufert geringer entfällt, so «ie der K«sten der neue« Beräußerüng von dessen Caution »der sonstigen Mermögen zu begehre», Fallt aber kei« solcher Ersatz nöthig wäre, die Laution alt verfallen wegen Nichterfüllung det Eoatractet in der Eigenschaft einet Angeldet einzuziehen. Für den Fall, «tt ein Käufer dat erstandene Heu «icht zur festgesetzten Zeit aut dem Thiergarten «egbringt, soll dat Aerar befugt seyn, d«t zurückgebliebene Heu «lt Ei genthum wieder «azusprechen, «nd «it demselben andere beliebige Verfügungen zu treffen. Außer tzem entfallenden Kavfschillinge haben die Käufen keine andere «i« immer Nahmen habende Gebühr zu ent richten. Vom k. k. Obersthof- und Landjägermeisteramte. Wien den 28. May 1848.\nKicitation. Schafvieh l-i Von der Herrfchast Rastenberg, V. O. M. B., wird hiermit bekannt gemacht: daß sie amS7. JumuS 18481S0V Stücke veredel tes Schafv,eh aus Widder, Mütter, Kap pen Lämmer, von allen Altersklassen bestehend licitando und gegen bare Bezahlung verkaufe, daß sich hierunter vieles noch KurZucht taug liches Muttervieh befinde, wird verbürgt. Käufer belieben sich am obbesagten Tage in den dießherrschastlichen hart an der Zwettler Poststraße liegenden Schafhof zu Oberwal-tenreith eigentlich Eschabruck einzufinden, wo die Licitation Früh S Uhr angefangen, vorge nommen wird. Herrschaft Rastenberg zu Nitdernondorf am 20. May 184».\n^ssss^j\nHauS - Licitation.\n!Ä\n»on der Herrschaft Plavkevstein, M. O. W W., wird hiermit bekannt gemacht: Et sey von dem löblichen Stift gerichte Melk mit Bescheid »om 1. d. M., Nr. 331, über Anlangen det dießherrschastlichen Waisena»».tet zu Schalla-burg, in die executive Feilbiethuug der dea Leopold und Rosalia Hietberger'schen Eheleuten gehörigen Sanzlehen-Behausung zu Göbettberg im Dorfe Altendorf Nr. 10, Pfarre Tering, im Schätzungswerthe von 2»00 fl CM. gewilliget, und um Vornahme die gefertigte Herrschaft an gegangen worden. Da nun hierzu drey Termine, und zwar für den ersten der 15. Zuniut, für deu zweyten der 17. Zu-liut und für dea drjtten der 46. August d. Z., jederzeit Bormitta, um 9 Uhr «it dem Beysatze bestimmt wurden, daß, wenn dieset Haut weder bey dem ersten noch zwey ten Termine um die Schätzung oder darüber an Mann gekracht werden könnte, datselde bey der dritten Feilbiethung auch unter dem Schätzungtwerthe Hindangegeben «erden müßte, so haben Kauflustig« an den obenbestimmten Tagen und Stunde in dem Haufe Göbettberg selbst zu erschei nen » wo die ticitation vorgenommen werden wird. Die Bedingnisse können inzwischen hiervrtt eingesehen »e»den. Herrschaft Plankenstein den 15. ay 1848.\n^8708^\nFeilbiethung.\nVon dem Stiftgerichte Klvsterneubvrg wird hiermit be kannt gemacht: Et sey ia die öffentliche Feilbiethung det in die Peter Quinner'sche Eoncurtmassa gehörige», und auf 300 fl. EM. gerichtlich geschätzten Kaufrechtet bezüg lich der Hälft« det Hauset Nr. ISA zu Saodeazdorf ge willigt, and zu deren Vornahme der 19. Zuniut und loste Zuliut d. Z «it d«« Beysatz« bestimmt worden, daß, wenn besagtet Kaufrecht »«der bey dem erst«« noch zweyten Ter mine om die Schätzung oder darüber an Wann gebracht werdsn sollte, selchet bit nach «rfvlgter Elaffificatiov und avtgetragene« Vorrechte aufbehalten werden »ürde. Kauflustige haben sich demnach an obigen Tagen Vor-«ittagt um 10 Uhr bey dem Vrttßerichte Saudenzdvrf ein zufinden, und können die Licitatront - Bedingaifl« sowohl in der hiesigen Amttkanzley, alt auch in der Kanzley det E.M.V. Herrn Dr. ». May«r «ingesehen werden. Stiftgericht Klosterneudurg den 13. May 1841.\n^8877^1 Licitation. ^ Haus sammt Gruudstücke in Speifing. Von der Herrschaft Mauer V U. W. W. wird bekannt gegeben: Et sty in Folge Ersuchschreibea det k. k. Ni. Oest. Merc^ntil- und Wechselgericktt zur Vornahme der erecutiven Veräußerung det dem Johann und der Magdalene Foitl gehörigen Hauset C. Nr. 21 in Speising nächst Gchönbrann, wozu t Zvch 184 O. Kl. Hautgründe gehören, im gericht lich erhobenen Schätzung«-verthe per ZS00 fi. EM-, dann zweyer Ueberländgründe, alt Q Kl. Acker, in Maier-Höfen »er tZV fl. EVit. und tZ62 5 Q. Kl. Acker in Winkl-breiten zu Speising per Z20 fl. CM., der 14. Zuniut zum ersten, der 14. Zuliut zum zweyten u?d der 18. August d Z. zu« dritten Termine «it dem Beysatze bestimmt worden, d»ß, «eon diese Realitäten bey dem ersten oder zweyten Ter mine nicht wenigstens um die Schätzungtsreise verkaoft wer den könntön, bey dem dritten auch darunter Hindangegeben werden würden. Kauflustige wollen jedetmahl Vorm!ttagt 10 Uhr, in der Amttkanzley in Mauer sich eivfinden, wo mittlerweilen die ticitationtbedingmsse eingesehen werden können. Von der Herrschaft Mauer den 11. May 1848. sso47^ Licitation. Samttag den 10. Zuniut 1S4S, um 9 Uhr Normittagt, werden i« Hause Nr. 389 in der Ungargasse, auf der Land straße, verschiedene gebrauchte Englische und Ungarisch« ge polsterte Sättel, dann Zäumvngen und andere Pferderü-stungt-Sorten, Stall» und Reitschulbedürfnisse, Stahl säbeln und weiße Cavalleriemäntel gegen gleich bare Be zahlung ia Eon». Mün»e an den Meistbiethenden verstei gert, und Kauflustig« dazu eingeladen. Vom königl. Lombard. Veaet. adeligen Leibgarde-Haut« Eommando. Wien dea 2. Zuniut 1848. ^so04^ Executive Feilbiethung. si^Z Von d«« Stiftgericht« Klosterneuburg wird hiermit be kannt gemacht: Et sey in Folge Ersuchschreibent det löbl. Magistrate« der l. f. Stadt Klost«rneubUA in di« «xecative Feilbiethung der, dem Franz Soldfoß, Nr. 9 in Tatten-dorf gehörigen» auf 600 fl. E. M. gerichtlich geschätzten ?ke«litäten gewilligt, «nd zu deren Vornahme der Z. Zu liut, ». AuguI und 4. September d. Z. «it de« Beysatze bestimmt worden, daß wenn gedacht« Realitäten weder bey de« ersten «och zweyten Terminen« die Schätzung oder dar über an Mann gebracht werden sollten, solchet beyde« drit ten auch unter der Schätzung werden hindangegeben werden. Kauflustige haben sich denmach an obigen Tagen, Vor mittag« u« 10 Uhr, bey de« Orttgerichte Tatt«udorf einzoflnden. Stiftgericht Klosterneuburg den 15. May 1848. > Licitation von ttwv Eimer Weinen. Bon der hocharäflich Kh«v»nhüller Metsch'schen Fideico«-«iß-Herrschaft Pellendorf i» Nied. Oest. V.U. M. B. eine halb« Stand« »on Oaunertdorf an der Brünaer Hauptstraffe entfernt, werden Donnerttag den S. Zuniut 1848 in ihre« Hofkeller zs Pellendorf 8S0 Eimer weiße Weine, größten-theilt Eigenbau von de» Jahrgängen 1S4S and 1L47, dann bey 150 Eimer roth« Meia« von eben denselben Jahrgän gen, gegen aagemeflene varangabe und zweymonathliche Abfuhr und Zahlung, durch öffentlich« Rieitativn verkauft. Die Herren Kauflustigen werden eingeladen, am obigen Tag« Früh u« 10 Uhr im Hofkeller zu Pellendorf zu er scheinen. Pellendorf am g. May 184«..\n^1043^ Kundmachung. s2^j Nachträglich zu der, in dem Amttdlatte der Wiener Zeitung vom tv. uad 2l. März, baun »om 1 April t. Z., Z. 90.91,92 erschienenes Ankündigung, betreffend d e Ver-Pachtung der Stiftungtson^tgüter in Croatien, « d hier mit zur allgemeinen Kenntniß gebracht: daß nach einer Mittheilung det königl. ungarischen Ministerin»« zu Ofen, Pesth vom ,3. März d. Z., A. 625, die anzevidnele Ver pachtung« «Verhandlung zu Ofen am 5. Zuniut d. Z. fest gesetzt wurde. ^«928^ Einrichtungsstücke. ^ Von dem k. k. Nied-Oest. Mncantil- und Wechselgerichte wird bekannt gemacht, daß dea S. Zun u«, dann nöthigen Fallt dea Z0. Zuniut und den 4. Zuliut 184S, Früh um 10 Uhr, auf der Wieden Nr. 90Z, im Gchwardah»f. einig« Einrichtunatßücke, im Echätzun«t«ve,tbe eon Z6 fl 8 kr. Conv. Münze, verßeigerung^wnse b^»re Be.ahlung »erden hindangegeben werden, und Fallt diese Gegenstände weder bey dem ersten noch zweyten Term-ne um den Schätzung«-betrag verkauft »»erden könnten, selb« bey de« dritten Ter min« auch unter der Schätzung dem Meistdiethenden über lassen werden würden. Wien den 26. April 1848 Feilbiethung der in die Berlassenschaft Seiner Hoheit deS Hrn.AH<»m H»er' zog von Würtemberg gehörigen Effecten, Prätiosen, Bilder und Figuren. Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht: daß den s. Zuniut d. Z. und die folgenden Tag«, Früh um 10 »hr in der Stadt, im Heili genkreuzerhof« Nr. 677, 1?« Stiege, zten Stock, schöne Ein-richtungtstück«, Uhren, Spiegel, tampen, Porzellan-Se-schirr und Pferdegeschirr, ferner Silberzeug, Oehlgemälde, Vasen, Siptfiguren, im Schätzuagtwerthe von 490Z fl. 46 kr EM. versteigerangtweis« gegen bare Bezahlung wer den hindangegeben werden, und Fallt diese Gegenstände nicht um dea Schätzungtbetrag »erkauft «erden könnten, selbe bey di«s«m dritt«n Termine auch unt«r der Schätzung de« Meistbi«thendea überlassen »«rden würden. Sien den Z7. May 184S. ^85i9^Z Executive Feilbiethung. ^ Von dem Stiftg«richt« Klosterneuburg wird hiermit be kannt ge«acht: S» sey in Folge Ersochschreibent det löbl. Wiener-Eivilgerichtet vom 14. Februar d. Z., 1.11S85, in die executive Feilbiethung det auf 8000 fl. EM. gerichtlich geschätz ten , den Erben der Maria Schiff gehörigen Hauset Nr. 89 m Hiezing sammt Sarten und de« an der Strasse liegenden Grunde gewilliget, und zu deren Bornahme über den frucht» lot verstrichenen ersten und t»eyt«n Termin der 15. Zuniut dieset Zahret für den dritten Ter«in mit dem Beysatz« be stimmt worden, daß dies« Realität fallt sie nicht u« de» Schätzungt»«rth ang«bracht ««rdea sollte, auch unter dem selben hindaagegeb«« werden wird. Kauflustig« «erden vorgeladen am obigen Tag« Vor mittag« u« 10 Uhr b«y dem Orttgericht« Hittzing zu er scheine«. Stiftgericht Klosterneuburg den IS. May 1848.\nGonvscationeU\nl^ss4^ Verlassenschafts - Gläubiger nach s z^I Theresia Bröckerl reote Bröckl. Von dem Eiviigerichte der k. ?. Haupt und Residenz stadt Wien wird hiermit bekannt semacht: E« sey auf An tanzen det Zos?ph Krause, alt Luratort det m. Wil helm BSHm, zur Erforschung det Schuldenstandet der Ver-laffenschaft der am 26. April 1847 m de? Vorstadt Mar garethen Nr. 9 mit Testament verstorbenen Theresia Bröcksrl recte Bröckl, Victualienhändlert-Witwe, in die Autfertigung einet Edictet, wegen Einberufung sämmtlicher Släubiger die ser Verlassenschaft zur Anmeldung und varthuung ihrer For derungen gewilliget worden. Et haben daher Diejenigen, wel che aut wat i««er für «ine« Nechttgrund« an die Ver-lassenskaft eine Forderung zu stellen haben, dies« ihre Forderung entweder persönlich, »der durch gehtrig Bevollmächtigte, bey der auf den Ssten Zunkut d.'Z. Vormittagt 11 Uhr bestimmten Tagsatzung mündlich, oder längsten« bi« zu diese« Tag« schriftlich vor diese« Ei-vilgerichte s» gewiß anzumelden; widrigen« diesen Gläu bigern gemäß §. «14 det a. b. S. B. an die Verlassen-schaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch Zustände, alt in s» fern ihnen ein Pfandrecht gebührt. Wien den ZI. April 1848« ^3585^ Joseph Jndra's Erben und Gläubiger, Vor der Pfarrherrschaft Zistertdorf i«Ni.Oest. im B.U. M. B. haben alle Zene, w«lche an die Berlassenschaft det am Zt. Vec. 1847 ab iotoatatoverstorbenen Zos.Zndra, k. k. Finar.zwach-Oberaufiehert, entweder alt Erben »de» alt Gläubiger, und überhaupt aut wat immer für einem Nechti-grunde einen Anspruch zu machen gedenken, zvr Anmtldung detselben am 30. Zuniut d. Z Vormittagt um 9 Uhr ent weder persönlich, vdtr durH einen hinreichend Bevollmäch tigten zu erscheinen; »idrigent nach Verlauf dieser Frist die Abhandlung und Einantwortsng dieser Verlassenschaft nach den Gesetzen erfolgen wird. Von der Pfarrherrschaft Zistertdorf den 24. May 1848 VerlaffenschastS - Gläubiger nach ^ Johann Hauer. Von der Herrschaft Ernstbrunn V. u. M. B. alt Ab handlung» - Znstanz wird hiermit bekannt semacht: Et sey auf Anlangen de« Verlassenschaftt - Euratort Herrn Eari Mucha, zur Erforschung det Schuldenstandet der Verlassen schaft det am 21. Febrvar 1848 zu Weazertdvtf versterbe' nen MüZermeistert Zvhann Hauer, in die Autfertigung einet Edictet, wegen Einberufung sä««tlicher Släubiger dieser Verlassenschaft zurAnmeldung und Varthunn« ihrerFord«run-gen gewiöiget worden. Et haben daher all« Diejenigen, wel che aut wat immer für einem Slechttgrunde an die Berlassen schaft eine Forderung zu stellen haben, diese ihre Forderungen entweder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 13. Zuliut 1848, Vormittagt 9 Uhr bestimmten Tagsatzung mündlich, oder längsteat bit zu diesem Tag» schriftlich soi gewiß anzumelden und zu erweisen; widrigent diesen Gläubigern gemäß h. »14 det a. d G. B. an die B«r-lassenschaft , wenn sie durch die angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, alt in so fern ihnen ein Pfandrecht gebühret. Erl.sibrann den 23. May 1848. 1.8836^ Nachlaßansprecher nach Eleonora Koch, GastwirthS-Witwe. Von der Herrschaft Pottendorf V. u. W. W. al« Ab handlung« Znstanz wird hiermit bekannt gemacht- Am 9ten Januar d. Z starb zu Pottendorf Nr. S« Elevnora Koch, Gastwirth« Witwe, mit Hinterlassung einer letztwilligen An ordnung. Alle diejenigen, welche an die Verlassenschaft der Benannten alt Erben, tegatare, Gläubiger oder aut was immer für eiue« S!echt«tit-l Anlp,üche zu machen geden ken, haben di«s?lben längstent bit zum 18. Zulmt d. Z. Hieramt«, entweder persönlich oder durch gehörig Bevvll-mächligte anzubringen and zu liquidiren; widrigent diese Berlassenschaft abgehandelt, und demjenigen eingeantwortet werden würde, der sich bit dahin würde hierzu gehörig legitim.rt haben. Herrschaft Pottendorf am 20. May 1S48. ^8769*^ Convocation. ^ Bon dem Gerichte det k. k. 45sten Linien-Infanterie-Regiment« Erzherzog Gigitmvnd wird hiermit bekannt ge macht: Et sey der Herr Unterlieutenant Carl Baravalle Edler von Brackenburg, ledigen Standet, ad inte«tato, bey Verona dm 6. May d. Z. gestorben. Et haben d««nach alle Zene, welch» al« Erben oder alt Släubiger, oder über haupt aus wat immer für einem Aechttgrunde auf dessen Nachlaß einen Ansruch zu machen gedenken, selben bit 17. November 1848 hierorts anzumelden und zu er««is«nj\nwidrigent nach Verlauf dieser Zeit di« Abhandlung und Ein« antwortung dieser Berlassenschaft an diejenigen, welch« sich hiezu rechtlich »erden autgewiesen haben, ohne «eiteret er folgen wird. Verona den 17. May 1848. ^8894^j Verlassenschafts - Gläubiger nach ^2) Joseph Michalsky. Von dem Eivilgerichte der k. k. Haupt- vnb Residenz stadt Wien wird hiermit bekannt gemacht : Etsey au Anlan gen det Herr« Dr. Weißel, «lt V«rlass«nschaftt - Eurator, zur Erforschung det Schuldeustand«t der Verlassenschaft de« «« 23. Oktober 1847 i« der Stadt Nr. 575 ohne Testament verstorbenen Zoseph Michaltky, bürgl. Stadtfragnert, in die Ausfertigung einet Edictet wegen Einberufung sämt licher Gläubig«? dieser Berlassenschaft zur Anmeldung und Darthoung ihrer Forderungen gewilliget wvrden. Et ha ben daher Diejenigen, welche «ut »at immer für eine« Rechttgrunde an die Verlassenschaft eine Forderung zu stelle« haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf den IS. Zuniut 1848, Vormittagt am 11 Uhr im Evmmis-siontzimmer Nr. 4 im z»»yten Stock« bestimmten Tagsa tzung, «üadlich oder längstent bit zu diese« Tage schrift lich »or diese« Eivilgericht« so gewiß «nzu«elden; widri gent diesen Slä»big«rn gemäß h. 814 det a. b. G. B an die Verlassenschaft; wenn sie durch die Bezahlung der an gemeldeten Forderungen erschöpft worde« sey« sollte, kein weiterer Anspruch Zustände, alt in so fern ihnen ei« Pfand echt gebühret. Wien den 15. May 1848. ^8802*^ Erben undGläubiger nach Herrn sz^j General-Major UlysseS Freyherrn SaliS-Soglio. Vom k. k. italienische« Arm«« - Stabt - Avditoriate wird bekannt gemacht: Et sey der Herr General - Major Ulysset Freyherr Salit - Soglio, k. k Kammerherr det Russischen St. Annen - Ordent dritter Elass« Ritter and Borsteher det Hofstaate« Sr. k. k. Hoheit tzet Erzherzog Sigitmund, a« 12. May 1848 z« Verona mit eine« schriftliche« Testa mente verstorben j daher alle Zene, welche an die Verlas senschaft dieset Herrn Verstorbenen aus was immer für «ine« Vechttgrund« Ansprüche oder Forderungen za «achen gedenken, diese entweder persönlich oder durch einen gehö rig Bevollmächtigten bit zum 1. November 184S hiervrtt um so sicherer anzumelden und z« liquidiren haben; alt sonst mit dieser Verlassenschaft da« weiter« Gesetzliche vor gekehrt werden würde. Verona am IS. May 184Z. ^886i*1 ConvocationS - Ediet. Vom Sirbskbürg. äel. m. «ird bekannt gemacht, daß alle Zene, welche an di« Berlassenschaft t) det a« 15. Zuniut 1847 zu Earltburg, led. Standet »b inteststo mit Hinterlassung einet Vermögen« pr. 1 fl. 27 kr. E. M» verstorbenen Eorporalen, i« Stands der Mont. O<k. Eom-«ission zu Earltbvrg Zohann Bardsk; 2) de« am 27. De cember ». Z. zu Kronstadt verwitweten Standet, mit Hin-terlassan« einer testamentarisch, zur Univers l-Srbinn « agesetz te« großjährige« Tochter verstorbenen pensio». Haupt«annt Seorg Petrovit«, wat im«er für Anspruch« zu machen ge denken, solche bey der Bsrlassenschaft 1) dinneu Einem Zahre und 6 Wochen, bezüglich jener 2) binnen « Monathen hier vrtt nachzuweisen haben, ivdem nach Ablauf der Termin« zur Abhandlung und Einantwortung der Verlassenschaften geschritten werden «ird. Hermannstadt am 29. April 1848.\n^624^\nConvocations - Edict.\nVom Sr. Majestät Allerhöchst eigenen Nahmen führen den k. k. Kaiser Ferdinand isten Husaren-Regiment« - Ge richte alt Abhandwngt Instanz, wird hiermit bekannt ge macht: Et sey der Herr Oberlieutenant Binzenz Freyherr Puteany am 5. April l. Z. zu Vaipo, Veröczer Evmitatt in Slavonien, und der Herr Premier-Rittmeister Carl Ba ron Mülmann am 7. April l. I. zu Veröcze gleichnahmi-gen Eomitatt in Slavonien, Beyde ledigen Stande«, und ohne lktztwilliger Anordnung verstorben. E« haben daher alle Zene, welche an deren Verlassenschaft au« wa« immer für eine« Necht«grunde Ansprüche oder Forderungen zu machen gedenken, dieselben binnen 6 Monathen vom anten angesetzten Tage entweder persönlich, oder durch hinläng lich Bevollmächtigte Hierort« u« so gewisser anzumelden, und zu liquidiren, al« nach Ablauf dieser Frist, diese bey den Verlassenschaften ohne weiter« abgehandelt, und damit wa« Stechten« ist verfügt »erden «ürde. Stab«-Station Essegg in Slavonien am 25. May 1848 ^K924*^j Convocations-Tdict. Bon dem k. k. vacant Freyherr Steisinger, I8ten Linien-Znfanteri« - S!«gimenttgerichte alt »bhandlongthchörde\nhaben diejenigen, welche an die Berlassenschaft det a« 17. d. M. zu Verona ohne Testament verstorbenen k. k. Herrn Capilän-Lieutenant Eugen Petzoldt alt Glaubiger oder sonst einem andern Stechttgrunde Ansprüche machen zu können vermeinen, solche längstent bit zum 20. November d. Z. anzumelden und darzuthun; widrigent nach Verlauf dieser Frist »bige Berlassenschaft ohn« weitert nach den Gesetzen abgehandelt werden wird. Verona am tl. May 1K48. ^8S3t^ Convocation der Gläubiger nach Elisa- ^ beth Edelmaierv. Vltis. Vor der Herrschaft Echwarzzenau V. O. M. B. ha ben aSe Zene, welchs an die Vsrlassenschaft der am 12 April 1848 ohn« Testament verstorbenen Elisabeth Edsl«aysr, ge wesen« Sastwirthin« zu Vitit Nr. 44 alt Gläubiger oder sonst aut irgend eine« Rechttgronde Anspruch zu machen gedenken, »ur Aameldung und Varthuung detselben am 19. Zuniut 1848 Vormittagt 9 Uhr in der Amttkanzlev persönlich oder durch gehörige Bevollmächtigt« zu erscheinen; widrigent aech Verlauf dieser Frist die Abhandlung und Einantwortung der Berlassenschaft an Diejenigen erfolgen würde, welche sich hiezu rechtlich Outgewiesen haben »erden. Herrschaft Sch»arzenaa am 27. May 1848. Convocation, Erben und Gläubiger ^ nachbenannten Verstorbenen. Vor der k. k. Staatt Herrschaft St. Pölt«« haben alle jene, welche an di« Verlassenschaft det am 9. Februar d. Z. ohne Testament verstorbenen Leopold Kleemann behaZst und vereheligt in Schauching, und det am 16. April d. Z. ohne Testament verstorbenen Peter Arver, behaust und verehe lichten Hufschmiedmeistert in Mitterfeld Pfarr Kasten, «nt-weder alt Erben oder als Gläubiger Ansprüche oder Forde rungen »u machen gedenken, dieselben entweder persönlich »der durch gehörig« Bevollmächtigte bey der am 8. Zuliut d» Z., Bor«iltag 9 Uhr bestimmten Tagsatzung mündlich, oder längstent bit zu diesem Tag« schriftlich so gewiß «n-zumelden; widrigen« diese Verlassenschaften ohne weitert abgehandelt, und damit »at Itechtent ist, vorgekehrt »er de« »ird. K. K. Staatt - Herrschaft. St. Polten am 25. May 1848. P94 ^ Verlassenschasts-Gläubiger nach ^ Joseph Bonsaing. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien «ird hiermit bekannt gemacht : Et sey auf Anlangen des Herrn Benedikt Böck, alt Bormund der u». Zoseph Bonsaing'schen Kinder zur Erforschung det Schuldenstandet der Verlassenschaft det am 25. December 1847 in der Stadt Nr. 175 mit Testament verstorbenen Zoseph Bonsaing, erster Zngeunier det k. k. Hofbaurathet, in die Autferti gung eines Edictet wegen Einberufung sämmtlicher Släubiger dieser Verlassenschaft zur Anmeldung und varthuung ihrer Forderungen gewilliget worden. Et haben daher d ejenigen, welche aut was i««er für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmäch tigt« bey der auf den tl. Zuliut 1848 Vormittagt u« 11 Uhr bestimmten Tagsatzung, mündlich oder längsten bit zu die sem Tage schriftlich , vor diese« Civilgerichte so gewiß an zumelden ; widrigent diesen Gläubigern gemäß H. 814 de« allgm. bürgl. Sesetzbachet an die Verlassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, alt in so fern ihnen ein Pfandrecht gebühret. Wien den 19. May 1848. ^8672*^ Convocations - Edict. ^ Vom k. k. F. M. L. Sontag von Gonnenstein zweyten Feld-Artillerie-Regimentt-Gerichte wird hiermit bekannt gemacht: Et sey der k. k. Major Earl Förstl dieset Regi mentt zu Wien am 8. May d. Z alt Witwer, mit Hint«r-lassung dreyer Kinder und einer letztwilligen Anordnung qestorben. Et haben demnach alle Zene, welche an diese Verlassenschaft aut wat immer für einem RechttgrundeAn sprüche oder Forderungen zu machen gedenken, dieselben bit zum 20. November d. Z. entweder persönlich oder durch hin länglich Bevollmächtigte hiervrtt um so gewisser anzumel den und zu liquidiren; widrigens diese Berlassenschaft ohne «eitert abgehandelt, und damit, «at Rechtent ist, vorge kehrt »erden «ird. Wien am 20. May 1845. p6?i*^ Convocations-Adict. ^ Vordem k. k. F.M. F. Sontag von Gonnenstein z«eyten Feld-Artillerle-Regimentt-Gerichte haben alle Zene, «elche an die Berlassenschaft de« am 25. April 1848 zu Linz, im ledigen Stande teststo verstorbenen Uterlieutenants Adolph von Cicho»«ky diese« Regiment«, au« «a« immer für eine« Mchttgruod« Ansprüche oder Forderungen z« stellen geden\nken, solche binnen 6 Monathen, d. i. bi« zum 18. Novem ber 1848 Am so gewisser anzumelden und zu erweisen, alt widrigen« nach Verlauf dieser Frist, mit dieser Berlassenschaft da« Gesetzliche verfügt werden wird. Wien am 18. May 1848. s83«?^TodeSerklärung des Leopold Kowatschek^ von Hohenau. Bom Zustizamt« Rah«n«burg V. U. M. B. wird hiermit bekannt gemacht, daß der vermißte Leopold Kowatschek, Echmiedgeselle au« Hohenau ia Folge de« an ihn untern 31. Zanuar 184Z, Nr. 694 juä., fruchtlo« erlassenen Ein-berufung«-Edicte« und der am 4. Z«niu« 1846 geschlossenen Verhandlung für todt erklärt worden sey. St »erden sonach über neuerlichet Anlangen sein«? Schwe ster Antonia Brenner von Wien, alle jene, »elche an den Nachlaß det Leopold Kowatschek alt Erben, oder in welcher Eigenschaft immer einen Anspruch zu stellen vermeinen auf gefordert, dieftn bey der am 24. August 1848, Früh 8 Uhr bestimmten Tagsatzung u« so sicherer anzubringen; widri gent der Verlaß der sich ge«eld«ten Erbinn eingeantwortet «erden «ürde. Bo« Zustizamte Rabentbarg a« 26. May 1848. ^8619^ Erben und Gläubiger nach Andreas Hanke. Vor der Herrschaft Hagberg »» Ulmerfeld V. O. W W. haben all« jene, welche an die Verlassenschaft det am Z7sten April 1848 mit Aurücklassung einer letztwilligen Anordnung verstorbenen, verehelichten Andreat Hanke, ge»esenen Ber-waltert der Pfarrherrschaft Nenhofe« »u Hagberg Nr. 1, entweder alt Erden oder Glaubiger und überhaupt aut wat immer für «ine« Rechttgrusd« Anspruch zu «achen geden ken , zur An«eldung detselben a« 24 Zulmt l. Z. Bor«it-tagt u« 9 «hr persönlich o»er durch Bevollmächtigte «m so ge»isser zu erscheinen; »idrigevt die Abhandlung und Vermögen« - Einantwortung an die sich hiefür Autgewiesene« erfolgen wird. Herrschaft Hagberg zu Mmerfeld V. O. W. V. de« 18. May 184». ^«583^ Convocations-Adict. ^ Vom k. k. Kaiser - Zäger - Regi«entt - G«richte «erden alle jene, «elche an die Verlassenschaft det am 2. März ». Z., zu Feldkirch ledigen Standet, ohne Hinterlassung einer letzt-willigen Anordnung verstorbenen k. k. Herrn Hauptmann Zoseph Alnoch von Edelstadt aut wat immer für eine« Rechttgrunde Ansprüche zu stellen haben, hiermit aufgefor dert , solche binnen secht Monathen d. i. bit zum ?5. Okto ber d. Z. bey diese« Gericht« geltend zu «achen, inde« aach Verlauf dieset Ter«inet mit der Abhandlung dieser Verlaffeaschaft ohne »eitert fortgeschritten wird. Mantua den 25. April 1848. l8?02^ Convocations - Edict. ^ Bor der Herrschaft Althofretz haben alle Zene, »elche an die Verlassenschaft det am 14. März 1848 zu Unternalb Nr. »4 verstorbenen ledigen Zoseph Heilinger, ent»eder alt Erben oder Gläubiger, und überhaupt aut wat immer für einem Rechttgrunde eine» Anspruch »u machen gedenken, zur Anmeldung detselben der 11. Auqust d. Z. um 10 Uhr persönlich oder turch einen Bevollmächtigten zu erscheinen; widrigent nach Verlauf dieser Zeit die Abhandlung und Einantwortung dieser Berlassenschaft an denjenigen, welcher sich hierzu rechtlich wird avtgewiesen haben, ohne »eitert erfolgen «ird. Herrschaft Althofretz am 18. May 1848. ^8645*^ Convocations - Edict. Vom k. k. Ni. Oest. >luä. äel. m. m. wird bekannt ge macht: Et seye 1) die k. k. Stabt-Auditort,Wit«e Frau Elise Edle v. Braunrasch, am 25 December 1647 zu Mainz mit Hinterlassung von drey Töchtern, ohne letztwillige An ordnung ; 2) der k. k. pens. Hauptmann Heinrich Rau am 24. Zanuar l. Z. zu tinz, mit Testament, im ledigen Stande; 3) der k. k. WienerGarnisont-Hauptspital«-EaplanWenzl Reimann am 30. Mir» l. Z. zu Watzendorf, mit Hinter lassung einer schriftlichen letztwilligen Anordnung; 4) der k. k. Rittmeister in der Armee, k. k. Kämmere- und Mal-theserordenS-Ehrenritter, Graf Anton Schirnding, mit Hin terlassung einer letztwilligen Anordnung zu Wien am I6ten April 1848 gestorben. Et haben demnach alle Zene, «elche an diese Verlassenschaften aut wat immer fZr einem Rechtt grunde Ansprüche oder Forderungen zu machen gedenken, dieselben and zwar rückstchtlich der Berlass nschaft sub Nr. «) Hit 15. Zuliut d. I., rücksichtlich jener suk Nr. 2), 3), 4) bit 32. November d. Z., entweder persönlich oder durch hinläaglich Bevollmächtigte hiervrtt u« so gewisser anzu-«elden und zu liquidiren; widrigent diese Verlassenschaften ohne weitert abgehandelt, und damit wa« Rechten« ist, i vorgekehrt »erden wird. j Wien a« is. Ma» 1S48."}