{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826558/6acb9bfcd02ad9221e8ba3d396f25689", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag 22. Juli 1848.\nKW» 8».\nErscheint wöchentlich dreimal. Dienstag, DsaoerstagundSamst«» Die Luna jeden Samstag. — Preis: haibjänrig mir 3ma-liger 5 fl. lvkr., mit Smaliger Versend. 4fi. Wkr-— ZnLoco: ganzjährig 8 fl, halbj. 4 fi-, Vierteljahr- 2 ß. — Mo-d e n b i l d « r ertra halbj. 1 fl. 40 kr. CM-\nXXIII.\nZnsertio genzblatt: wie bisher spaltig« kr, für z dreisxaltig pr- Extensum\nrgang.\n» Zntelli-tv Zeilen ine ein-'gSschrift 2 kr., für r eine Zeile\nMit vollständigen Exemplaren können wir noch dienen.\nLandtagsberichte. 18. kandtagssitzung, 7. Juli Nachmittags. In dieser Sitzung wurden noch einige Bemerkungen Betreff der Regulnnng des Urbariums, von der den Grund-Herren zu leistenden Entschädigung zc. hervorgebracht, allein da diese Debatten nur Altes in neuer Form ent hielten, erklärte sich Alles für den Beschluß, und S. E. der Ba» perlasen noch- einmal die im vorigen Blaite mitgetheilte Fassung. 19. Landtagssitzung, 9. Juli Morgens. S. E. der Ban: Meine Herren, jetzt wollen wir einiges über die Pacification sprechen. Gcorgiev-6 verliest die Bedm-gungen der Pacification. — Hr. Berkie: Ich kann es nicht begreifen, wie man an eine Pacifikation denken kann, an eine Pacification mit den Magyaren, welche uns >o schmerzliche Wunden beigebracht haben, daß noch unsere Enkel deren Folgen fühlen werden — sie würden uns verfluchen, wie wir unsere Väter, die so leichtfer tig unser Konsilium mit dem magyarischen verschmelzt» ließen, verwünschen. Ihr klaget, daß ihr zum Krieg führen kein Geld habet. — Nehmet euch die Serben zum Muster. Ant. Mazm anio: Auch ict, bin der Mei nung, daß eine Ausgleichung nicht zu Stande kommen kann, jedoch sollen wir konscqlnnt bleiben, und da wir uns einmal für einen Vergleich ausgesprochen haben, die Friedensbedingungen stellen. Nur möchte ich em pfehlen, daß wir uns nicht in Trakiate -inlassen als ein unter ihrer Botmäßigkeit stehendes Volk, noch alS Rebellen, wie sie uns zu nennen pflegen, sondern als ein durchaus freies und unabhängiges kroatifch-flavomsch-serbisches Volk. — Hr. Metel Ozegoviö stellte sich da gegen und wollte beweisen, welchen Schutz unser Volk nicht nur an Oesterreich, sondern ganz Deutschland, wenn wir auf alle mögliche Art, besonders durch die Vermittlung Sr. k. k. Hoheit des Erzherzogs Johann Frieden mit den Magyaren zu erhallen suchen, falls die Panfikation nicht zu Stande kommen sollte, finden werde. Darauf entspann sich eine lange, lebhafte De batte, welcher Herr Nemöi^ v--? Punkte ein Ende machte: 1. Ein Hanptbeding-niß der Pacification ist die Integrität der Monarchie. 2. Unabhängige eigene Administration der drei König reiche. 3. Freie Entwickelung der Nationalität nach dem Prinzipe der Gleichheit, Freiheit und Brüderlich keit. Ban: Es wird angenommen. 20- Landtag. 9. Juli Nachmittags. S. E. der Ban eröffnete die Sitzung. Man verliest den Beschluß von Vormittag. Der Ban ernennt eine Deputation, die unter Anführung S. E. selbst in Kürze nach Wien sich begeben sollte; S. E. sprach den Wunsch aus, daß sich kine serbische Deputation auch derselben beigesellen möchte. Darauf hielt Metel O^egovie eine gediegene Abschiedsrede, welche S. E. folgend erwiederten: Ich selbst bin schwach, aber wenn ihr mir behilflich seid, und alle von gleichem Geiste beseelt, alle ein Wille eine Seele sind, so gibt es für uns keine Gefahr. — Unter tausendkehligem Zivio und einen dichten Blumenregen entfernte sich der Ban. und der merkwürdigste aller unserer bisherigen Landtage wird geschlossen. Die kroatische Frage und Oesterreich V. Wenn man den legitimen Widerstand der Kroato-Slavonier gegen diese Regterungssorm dadurch zu ent kräften meint, daß dieselbe durch den gemeinsamen Reichstag in Prcßburg beschlossen worden, so erwiedern wir darauf, daß dort Kroatien nur als Reich vertre ten werde, und von hier nur 2 Deputirte an der un tern und eben so viele an der obern Tasel verfassungs mäßig sitzen. Es hat dieß seinen Grund darin, weil das Verhältniß Kroatiens und Slavoniens zu Ungarn ein föder a i i v e s ist, und weil die Fundamental» Grundsätze der Neichsoerfassung nach dem Ausspruche der Grundgesetze durch den Reichstag gar nicht erörtert, vielweniger abgeändert werden dürfen, am wenigsten aber, ohne vorerst das Land und das Volk, welches nur seine Deputirten mit beschränkten Instruktionen, kei neswegs aber Landesrepräsenlamen mit unbedingter Vollmacht zu dem letzten Reichstage abgeordnet hatte; endlich weil nach dem klaren und wahren Wortlaute der Gesetze nicht die Stimmenmehrheit, sondern die Signoria entscheiden soll. An Gewicht mußte das Königreich Kroatien, gleich viel ob durch 2 oder 100 Deputirte vertreten, allerdings bedeutend gelten, an Zahl gilt es, seitdem die Magya ren die Virilabstimmung faktisch eingeführt haben, Nichts. Und ein solcher, faktisch herbeigeführter Zustand der Wehr» und Rechtslosigkeit, sollte die Ungarn nicht un terworfenen , sondern consöderirten Königreiche ver pflichten können ? auch wenn nicht allbekannt wäre, daß der k. Zonsens über die neuen Negentsckaftsgesetze von 1848 im Gewühle der Wiener März-Revolution unter der Drohung eines Sturmes der Kaiserburg von Sr. Majestät ertrotzt worden ist! ? Wir wollen den Punkt nicht weiter erörtern, ob und in wie weit die König\nreiche Kroatien und Slavonien, welche seit Jahrhun-derren eigene Landtage haben, Gesetze des ungarischen Landtages, von solchem Ursprünge und besonders in der Richtung gegen die geheiligte Autonomie dieser Kö. nigreiche selbst, avzunchwe« und auszuführen verpflichtet seien? oder ob und welche Maßregeln dagegen ihnen den Grund ihrer Stellung zu Statten kommen können? die Staatekunst aller Jahrhunderte hat es zugegeben, daß nicht Alles was Gesetz ist, und wäre es auch in legaler Form entstanden, auch Recht sei! Denn oft gilt der Spruch: °8 ummum jus 5 um ms ir^u-ris.« Ein Gesetz, das gegen das natürliche und gött liche Recht, und darunter zählen wir getrost die Rechte der Nationalität gegen den Begriff von Staat und Politik, die eine Aufrechthalrun g des Staates allein garantiren kann, verstößt, ein solches Gesetz trägt den Keim der Unmöglichkeit in sich — weil es unaus führbar ist. Sollte eS wirklich die Aufgabe der Staatskunst sein, auch ein unmögliches Gesetz durch Kanonen zur Geltung zu bringen? Sollte die Staatskunst wirklich fordern, um ein den Thron untergrabendes Gesetz durch zuführen , den Bürgerkrieg zu entzünden, zwei Provin zen von mehr als 700 Quad.-Meilen, eine Nation von anderthalb Millionen mit Feuer und Schwert zu ver-tilgen, weil sie vom Kaiser und nicht vom Kossnth re giert sein wollen! Nein! Kroatien und Slavonien ha ben an der Fassung dieser Gesetze des unzarischen Land tags keinen Antheil, ihr Gewissen ist nicht beschwert mit dem Verbrechen, den König faktisch zur Abdankung gezwungen zu haben; — als einer treuen und freien Nation können daher diese unmoralischen und folglich unmöglichen Gesetze ihr nicht aufgedrungen wer den. Aufgabe der Staatskunst wäre eö vielmehr, von dem Unmöglichen vorläufig zurückzutreten, dem näch sten Reichstag Ungarns zu erklären, daß diese Gesetze in Kroatien und Slavonien aus den bMVWtes^W« K5AuMy\"OMUch''der konföderirten Königreiche ih rem bestimmt erklärten Willen nach zurückgegangen werde. Man sagt uns soeben, der König selbst habe dem Banus Baron Jelaciö unmittelbare Befehle gege ben , sich dem ungarischen Ministerium zu unterwerfen. Wir können das mit Rücksicht auf Jenes, was Oben angeführt worden, nicht glauben! Es wäre das größte Verbrechen, die Majestät schutzlos hinzustellen und das Königthum dort entstehen zu lassen, wo der Regent Ungarns und das magyarische Ministerium zu regieren sich allein berechtigt erklären. Eö wäre unverantwort lich den König bloß zu stellen, damit er selbst seiner Beamtschaft, dem Palatin und Ministerium die abgetrotzte königliche Macht überantworte; ein um so größeres Verbrechen, als ein solcher vom Könige allein untergezeichneter Erlaß, nach den Gesetzen durchaus un-gillig ist*)- Was frägt aber die ungarische Faklion, wenn sie nur ihren Zweck erreicht, ob der König vor der Welt compromittirt wird oder nicht!? Oder wäre es, wie die Magyaren verbreiten, po litisch denkbar, daß die Regierung nach all' den Anzei chen von Nachgiebigkeit, um nicht mehr zu sagen, welche seit l0 Wochen (und schon lange vorher) alle ihre Akte charakterisirte, auf Einmal gegenüber der Nation Kroa tiens und Slavoniens, Akte der Kraft äußern sollte, die diese Nation als Feindseligkeit ansehen, und am wenigsten verschmerzen würde, m dem Augenblicke, wo sie zum großen Theile die Ehre der Armee in Italien ausrecht erhält. Wenn die Grenzregimenter in Italien erführen, was ihrem Vaterlande droht, keine Macht der Erde würde sie zurückhalten; sie würden augenblick lich den Heimweg antreten, um Weib und Kind, um ihr heißgeliebtes Vaterland gegen verhaßte Eindring linge bis zum letzten Blutstropfen zu vertheidigen- Und dann wäre nickt nur Italien verloren, auch die andern braven Truppentheile würden des Feindes Macht un terliegen ! Dann aber wäre — mögen zwischen Drave und Save Kroaten oder Magyaren siegen — die Par tie in Kroatien und Slavonien auch für Oesterreich für immer ausgespielt. Wenn aber überdieß derlei Akte gegen den einmü-thigen Willen einer ganzen todesmuthigen Nation keinen Erfolg haben können, so würde man dadurch gerade das beschleunigen, was man, nach den magyarischen Borspiegelungen damit verhindern will, den Zerfall der Monarchie. Graf Batthyäny spielt ein hohes Spiel; die wenigen Wochen seiner Regierung haben kaum eine andere Staats-Maxime zu Tage gefördert, als die Kunst, alle Elemente des ohnehin vielgetheilten Landes\n*) Art. Z. !84«. §,Z. »Seine Majestät und in Ihrer Abwe senheit der Palatin und Statthalter üben die vollziehende Gewalt im Sinne der Gesetze durch ein unabhängiges ungarisches Ministerium aus, und Ihre Verordnungen, Befehle, Beschlüsse und Ernennungen sind nur dann gil> tig, wenn sie auch durch meine in Budapest residirenden Minister unterzeichnet sind.«\ndurcheinander zu zersetzen. Das Haus ist abgetragen und immerfort wühlen sie in den Tiefen der Erde um die letzten Fundamente zu zerrütteln und stückenweise an's Tageslicht zu werfen. Werden Kossuth und Bat-thyÄny so gut zu bauen verstehen als sie zu zerstören gewußt? Welche Keime für Ungarns Wiedergeburt hat das erste magyarische Ministerium in den 2 Monaten feines Bestehens dem vaterländischen Bode» anvertraut? Seht hin, neben Kossuth'schem Papiergelde und den nn-geschlachten Proklamationen voll Gemeinplätzen von Ge fahr des Vaterlandes u. dgl., ist Blut die alleinige Saat. Ihr seht nichts als Elemente der rohesten Ge waltherrschaft. Standrecht verkündigt im ganzen weiten Lande, und selbst in der Hauptstadt nichts als Waffen-lärm, Truppenvermehrungen aus Galizien, Mähren und Oesterreich 10,000 Mannm obiler Nationalgarde, die Be waffnung des ganzen Landes, also lauter Anstalten zum Bürgerkriege, zu einem Vertilgungskriege der Nationa-litäten gegen einander. Nun, GrafBatthyany mag sich des Erfolges seiner RegierungSwcisbcit getrösten; es wird ihm nicht fehlen, die Früchte derselben zu kosten; denn wer Wind säet, wird Sturm ernten. Kroatien und Slavonien. Ueber die Rundreise Sr. Excellenz des Ban wird uns Nachstehendes ferner mitgethetlt: Am 15. gab, wie wie wir bereits mitgetheilt, das Pozegaer Komital im Komitassaale eine glänzende Tafel von 60 Gedecken, wobei der erste Toast auf daS Wohl unseres Königs und der zweite auf jenes unse res Banus gebracht und ein wie der andere mit En thusiasmus aufgenommen wurde. Nachmittags haben Se. Excellenz auf das städtische Rathhaus sich begeben, dort hielt der Obernolär eine Rede, welche Se. Excel lenz erwiederte, indem Hochdieselben den Magistrat und die Bürgerschaft zur Einigkeit aufforderte; später be sah Sr. Excellenz die Stadt, b««wte di» vüuu vc» Sradlrichter Martiniö mit einem Besuche. Abends wurde Sr. Ercellenz abermals eine Serenade mit Fackelzug, dann eine zweite Serenade von der Pozegaer Nationalgarde gebracht. — Den 16. Morgens verließen Se. Excellenz Pozeg, begleitet von den aufrichtigsten Wünschen der Bewohner, die den l5. Juli unter die glücklichsten Tage in ihren Annalen be zeichnen werden, und reisten über Brood nach Vinkovce ab. — In der Generalcongregation vom 15. zeigte der Vicegespan Peiöiv an, daß derFML. Hrabovsky schreibt, daß er nicht kommen werde, indem er dem Vicegespan aufträgt, die Kongregation zu halten und die Gesetze zu publiciren. Die Versammlung wollte den Brief nicht hören, und auf die Vorstellung des zweiten Vicegespan Bunjik wurde beschlossen, nicht nur das Schreiben nicht zu hören, sondern es zu zerreißen und zu verbrennen, was auch geschehen ist; auch wurde beschlossen, dem ser bischen Ausschuß? zu schreiben, auf FML. Hra bovsky ein wachsames Auge zu haben, damit er nicht Gelegenheit habe, hierher zu kommen; hierauf wurde das Protokoll der letzten Partikularkongregatton verle-lesen und die damals getroffenen Verfügungen gurge heißen. Auf Antrag des ersten Vicegespan wur de beschlossen, alle Fremde genau zu beobachten, und falls Jemand das Volk aufwiegeln oder et was gegen den Ban sprechen sollte, solchen sogleich einzufangen und dem Gerichte zu übergeben. Der zwei te Vicegespan Bunjik referirte über seine Sendung am kroatisch-slavonischen Landtage, und übergab die in der Urbarialangelegenheit geschaffenen Gesetze, die vorläu fig pnblizirr wurden. Aus allgemeines Verlangen wur den die Herren Rittmeister Baron Jelaöiv, Obernotär des Agramer Kvmitats Zlataroviö, Banaltafel-Erpedi tor Lipovöiö, dann der Redacteur der Agramer Zeitung Franz Stauduar zu Gerichtstasel-Beisitzern des Poze gaer Komitats ernannt. Hiermit wurde die Kongre gation beschlossen, worauf in der katholischen und grie chischen Kirche ein l^e veum für die glückliche Ankunft Sr. Excellenz des Banus abgehalten wurde.— Am 16. Juli verließ Se. Ercellenz um 8 Uhr Früh Pozeg; früher noch empfingen Se. Ercellenz verschiedene De putationen, die sich bei Hochdem'elden beurlaubten, für daS durch den Besuch Sr. Ercellenz der Stadt Pozeg zu Theil gewordene Glück dankten, andere aber von verschiedenen Gegenden Slavoniens, die alle Sr. Ex cellenz um dasselbe Glück baten. — Unter begeistertem Aviorufe, dem Spiele der Nationalgarden-Musik und dem endlosen Zuströmen des Volkes verließ Se. Ercellenz Pozeg, wo Hochdemselben eine solche Aufmerk samkeit zu Theil geworden, wie sie nur jenen erzeugt werden kann, den man nicht nur verehrt, sondern ver göttert. Viele Wagen schloßen sich dem Zuge an und begleiteten Se. Ercellenz bis Pleternica, einige bis Brood. In Pleternica, Batrina, Luzana, so wie in je dem Orte, wo Se. Excellenz durchreiste, versammelte sich das Volk, obschon es nur eine Stunde früher von der Durchreise Sr. Ercellenz die Nachricht erhielt, meist vor der Kirche, wo überall mit allen Glocken geläutet"}