{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/b97af55d2f834814c8e9f40525091678", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "in dieser Versammlung Erwähnung gemacht werde.\" Po konnte Lalande, unbeschadet seines Rufes und der ihm allgemein xezollten Achtung, durch eine lange Reihe von Jahren sich öffentlich zum Atheismus bekennen. Nie halte diese»'/ als Physiolog m d Astronom so berührt ge worden« Gelehrte, ein dergleichen öffentliches Bekenntniß in den vereinigten Staaten abzulegen gewagt, denn Amerika herrscht Religiosität im in- und extensiven Siniie, während in Frankreich, und vorzugsw.ise zur damaligen Periode, der' Sitin dafür verglüht, oder wenigstens ust-ter erstickender Asche begraben war. > Einer hohen Kraflentwicklung erfreuet sich auch die politische Gesittung in den vereinigten Staaten, die sich dort unbedingten Gehorsam zu schaffen weiß. Ein gleich erfreuliches Phänomen zeigt sich nur in einem einzigen europäischen Reiche, in Großbritannien. Bei den Eng ländern, und besonders in jenen Klassen, denen dasRechit, an der Gesetzgebung Antheil zu nehmen, durch die G!e-durt zusteht, muß dem politischen Sinne wenigstens eb^ti so »iel Festigkeit und Bildung zuerkanm werden, aK b>ei den Amerikanern,' nach meinem Dafürhalten gebühtt so gar den Engländern in dieser Hinsicht die Palme. Es kann dem ütipariheiisch urtheilend«\" Forscher nicht' ent gehen, wie den bezeichneten Klassen Großbritanrtienls eine krschöps vde Kenntniß wahrhaft politischer Prinzi pien durchgreifend herrscht; wie überaus energisch fer ner die gesetzgebenden Individuen verfahren, wenn ^s sich darum handelt, die Legislatur in Uebereinstimmung mit jenen Prinzipien zu handhaben, oder dem Gesetze und der Constitution Achtung zu verschaffet?. Auf eineck andern Felde politischer Vorgänge aber hat Amerika dile ganze civilisirte Welt, England mit eingeschlossen, weHt überflügelt; durch hohe sittliche Entwicklung hat sich Ame rika mit unsterblichem Ruhme bedeckt; durch diese ülleir ist es in der nördlichen Hälfte der transatlantischen Halb kugel möglich geworden, fast der garzen Nation auf dem Forum poetischer Vorgänge Sitz und Stimme emzuräui-nien. In Amerika nämlich ist das allgemeine St^m-recht w nigste-s unter der weißen Bevölkeiung zur leben digen Mö^lichkit, zur verwirk ichte i Thatsache geworden. Durch stusenweisen Fortschritt ist man zu solcher Ver körperung des obersten Volksr-chtes gelmgr, dessen all gemeine Ausübung nur mebr sehr gern .fügige Uebel stände, welche zu dkN seltenen Ausnahmin gehören, her beiführt. England jedoch kann seiner Bevölkerung das allgemeine St-mmrecht nur u t r Beschränkungen zuge stehen; noch muß jene Menge von den Schranken der VclksvcrsaminlangtN zurückgewi s n widm. die ihre Ein!-trittsb sä'higung weder duich sittliche noch wiss.nschl-iftlichie Bildung darleg n kann. Man k.mn <ine niedergeschriebene Constitution füglich als eiin zu administrativen und pol tischen Zweck n con-struirte Mascd ne b'trachren; von t-i-sem Gesichtepurlkt« au? wird man an jede Ve'fass ng noihAentng die For^ deruvg stellen müssen, daß sie gewiss', fast mechanisch zü nenrende B^dingUi Zen enthalte, durch welche das Gleicht H'wicht oder die Bewegung staail ch? Thäligkei.en vec^ mütelt w rd>n könne. D!e W.rke Mörder quieu's, so wie die Erfahrungen Englands ü d der verein gten Staa? ten können uns in dieser H nsicht zu einem d.siniliv gün stigen Urtheil über das Dee eii heitssystem der Staatsge^ walten, über die Trennung und Unabhängigkeit der fich! rerl chen Behö-den, so wie über die Centralisirung und Einheit der Erecutivmacht unwiderruflich veranlassend Eine entgegengesetzte Meinung stände im direkten Wider-» spruch mit den AutoritätLaussprüchen des Menschenge^ schlechtes. Zn Bz^ehung nun auf die eigentlichen me chanischen Constitutione-Funktionen, steht das Werk des amerikanischen Vrfassungs-Ausschusses von 1787 als untsde haft und unübertroffen da. Die Mitglieder jenes Versassungs-Ausschusses hatten ihre Aufgabe nicht nur umfassend begriff «, sondern waren deren glücklicher Lö sung auch vollkommen gewachsen. Eine Verfassung muß jedoch noch von einem andern Gesichtspunkte aus betrachtet werden; in ihr müssen die Freiheitsi'ränzen genau bezeichnet sein, innerhalb welcher sich die Bürger belegen dürfen und müssen. Sie muß also in dieser Hinsicht das Verhältniß zwischen dem ein geräumten Freihcitsgrade und der Stufe rel giöser und^ sittlicher B'lSung, auf der die Bevölkerung sich befindet,I genau einhalten. In solchem Sinne kann also eine Con-i stitutirn nichts als eine förmliche E-kla'rung und Consta-! tivunc gewisser Modalitäten enthalten. Hat nun diese Erklärung vielleicht einen romantischen, die Constatirpng! einen lügenhasten Charakter, so wird die Constitution selbst znrn bloßen Phantasie-Produkte; auf staatlichem F?!be haben sich jedoch phantastische Eingebungen stets >M höchst gefährlich en'oiese\". MW Bon diesem Gesichtspunkt« aus n.uß nun die anWGi kanischi Verfassung ein vollkommen gelungenes Werk genannt werten. Den Männern, we-chs sie aufgear beitet haben, ist das richte Ziel vocAefchwebt; sie sahen\nin der abzufassenden Eonst.tution eine Art von Akten stück, in welchem den Mensch«nrecht«n gerade so viel freies Feld eingeräumt wird, als die darauf Anspruch machenden Völker nach dem Grad« ihrer Entwicklung vertragen können. Nach reiflicher Einsicht und Betrach tung können wir nun in Beziehung auf das oben Ge sagte die amerikanische Constitution mit um so größerem Rechte eine bloße Constatirung nennen, als sie fich auf eine einfache Aufzählung jener Grundrechte beschränkt, in deren Besitz sich Amerikas Bürger zur Zeit ihrer Ausarbeitung bereits befanden. Die amerikanischen Ge setzgeber fügten nichts hinzu; aufgeklärten Sinnes über ließen sie der Zeit die Sorge, jene Rechte nach Bedarf durch organisirende Gesetze des Weilern zu entwickeln. Es gibt viele Personen, die eine vorgefaßte Meinung über den Bereich und den Einfluß einer abgegränzten Verfassungsurkunde hegen. Ihrer Ansicht stehen meine eben geäußerten Bemerkungen über die amerikanische Constitution schroff entgegen. So unangenehm mich dieser directe Widerspruch ihrenthalben berührt, so wäre es mir doch noch viel peinlicher, in einen offenen Con flict mit der positiven Wahrheit zu kommen.\nUeber die Stellung der Deputirten Böh mens im Reichstage und deren Auruck ziehen von demselben. Von Dr. Brauner. l Die alte Regierung Oesterreichs brachte durch ihre Unheilvolle Starrigkeit im Prinzipe, und tödtende Con-sequen; in der Wahl ihrer Mittel bei den Völkern die ses Staates einen solchen Grad von Theilnahmslosig-keit an den gemeinsamen Staatsinkeressen und eine Entfremdnng unter den verschiedenen Nationen hervor, daß es ihnen unmöglich wurde, schnell genug den wah ren Vereinigungspunkt für ihre Interessen zu finden, als im Monate März 18-48 das morsche Regierungs-system unter dem gewaltigen Andränge der Welrereig-tiisse von Außen und einem fast instinklartigen Zuthun der Völker von Innen plötzlich zusauimenftür-ite, und mit der allgemeinen westeuropäischen zugleich eine neue Aera für O sterreich hereinbrach. Jede Nation, jedes Land sprach mehr oder weniger bestimmt seine langgebegten Wünsche aus, jedes trach tete das möglichst größte Maß günstiger Concessionen für sich zu erringen, und während das gewaltige Oe sterreich von Süden her mit dem Veluste eines seiner größien und schönsten Länder bcdroht war, schien eine verhängnißvolle Excenlricität dasselbe auch nach Osten und Westen hin auseinander reißen zu wollen. Kossuths schlaue und perfide Politik benutzte d n gleichzeitig von Prag und Wien auf die lockere Cenrralgewalt anstür menden Drang, um Ungarn von Oesterreich loszurei ßen, und die deutschen Stammlarde sprachen ihre Hin neigung zu einem viUver'prechente^ neuen einigen Deutschland entschieden und unverholen .-us, Nur die ' on Slawen bewohnten Länder, insbe ondere da» Kö nigreich Böhmen erkannten n emals meiir i-ie Nothwen digkeit des Fortbestandes eines einigen Oesterreichs, a!s in dem Momente, wo es an der Stwelle einer besse ren Zukunft das Prinzip der vollen Gleich berechtigung der Nationen als obersten Grund satz für die neue Verfassung aussprach; Böhmen sah in dem möglichen Verluste Italiens e ne empfind! che Schmälerung der materiellen K äste Oesterreichs für die Gegenwart, in den Concession n für Ungarn aber uttd in dem neuen Deutschland die politische Vernich tung des Gesammtstaates uns das Grab snmr eigenen Zukunft. Während in Ungarn und den d-utschen Pro vinzen nur noch ein dynastisch - österreichischer Patrio tismus möglich war, erwachte zuerst bei den Böhmen ein vorwiegend politischer, und hier war ck, wo die Ab neigung gegen eine politische Einigung des östreichischen Staatsgebietes mit emem neuen D»utschland, und die Ue berzeugung von der Unzulass.gkeit unv ynhalrb«nk«!t der von Kossuth crslmmtcn Concessionen für eine herrschende Rare in Ungarn, national u.id politisch gleich kräftig her vortrat. Zn Böhmen errannte mau zuerst einen auf vol-le!r Gleichberechtigung aller Nationen beruhenden Fodera-tiivstaat als da? einzig mögliche konstitutionelle Oester reich. Man sprach dies schon damals offen aus, als noch dies,- Airsicht außerhalb der Grenzen BöbmenS für eine politische Irrlehre galt, und die österreichischen Farbe« sowohl auf ungarischem als auf deutsch-österreichischem B^den rerlävgnkt und verhöhnt wurden. Der aus der Nacur der Sacke und richtiger Auffas sung der nationalen und politischen Verhältnisse Oester\nreichs beruhende Standpunkt der Politik der Böhme» wurde vielseitig hekämpft imd um so heftiger angegrif fen, je praktischer sich derselbe herausstellte und je mehr er eben hierdurch füjr die Verwirklichung minder prakti scher Separation^- und Assvciationspläne hinderlich, und für wirkliche Losreißungs- und Herrfcherge.'üste gefähr lich wurde. Von Ungarn aus, wo die böhmischen Föde-rations-Zdsen bei den Nord- und Südslawen, selbst bei den Ruwunen und-Deutschen theils Ausnahme fände», theils selbst erwachten, ging die heftigste. Opposition da? \" gegen, die magyarische aus, und diese fand i» dem bis? her nicht gekannten,! desto mehr aber gqfürchteten Sla-wenthume daS rechte Mittel der Verdächtigung all«r Be strebungen der Böhmen. Die Koryphäen ^ der magyarischen Usurpation, meist selbst magyarisirt? Slawen oder letztern doch nqheste-hend, waren z»! viel vertraut mit dem österreichische» Slawenthume, Hm, an eine politische Einigung unb Oberherrschaft deSfelhen ernstlich denken zu können; sie erkannten aber schon in seiner Gleichberechtigung jene gewaltige Klippe, an welcher ihre Pläne nothwendig scheitern mußten. Die Deutschen hingegen, die eine viel schwierigere, in der ursprünglichen Auffassung für jetzt kaum erreichbare poetische Aufgabe vor Augen hätten, und dem Slawenthume entfremdet bei dem Gedanken an dessen politische Gellung gleich vor Rußland zu er schrecken gewohnt Waren, wähnten fich durch dieses Schreckbild sogar! in ihrer eigenen Freiheit, in ihrem vermeinten guten Rechte bedroht. Der böhmischen, so wie überhaupt aller österreichischen Slawen Sympathien sür die Integrität und volle Unabhängigkeit eines kon stitutionellen Oesterreich wurden däher als Verrath an ! der Sache Deutschlaiids, als pnnslawiffische Herrfchge-^ löste, als Frevel an der Freiheit verschrieen. Eine theils, politisch unmündige, theils im Solde Koffuth's stehen-! de, und deßhalb weder Schranken achtende, noch irgend welche Mittel scheuende Presse schürte unablässig dieses Feuer, und verhetzte Böhmens deutsche Bevölkerung mit der slawischen bis> nahe zu einem offenbaren feindseligen Bruche. ^ Durch Mißbrauch des Vertrauens unserer aus Ge wohnheit und Unkenfltniß dem Slawenthume noch im mer abholden LandeSautoritäten, und durch Verhetzung unserer patriotisch entflammten Jugend, wurde mit teuf lischer Bosheit ein Conflikt zwischen dem Militär und den Prager Studenten angeietlelt, welcher auf nichts weiter, als auf hie Sprengung des in Prag eben ab gehaltenen Slawentages, und nebenbei auf die Verhin derung d s als vorwiegend slawisch gefurchtsten böhmi-i schen Landtages berechnet war. Die Folgen dieses Zu sammenstoßes wurden bei der grellsten Entstellung der Wahrheit auch noch dazu ausgebeutet, um den Namen der Böhmen auch da verhaßt zu machen, wo ihnen selbst nicht ein scheinbarer Conflikt von politischen oder natio nalen Interessen mtgfgen trat. Gaiiiz Oesterreich, ganz Deutschland gegenüber erschien nun der Czeche als ein bloß durch Polizei- und Milttärgewalt gebändigter Ver schwörer und Mörder seines deutschen Mitbürgees, al5 ein Heuchler für die Sache der Humanität und Frei heit, als ein VeMndeter oder Söldl ng eines länder-süchngen fremden Despotismus. War der Plan dieser historisch-denkwürdigen Intrigue schlau genug angelegt, um selbst Mannst desselben Volktis im Glauben an ihre stets treuen Vkeinungsgeucssen wankend zu machen, um sast alle LandeSautoritäten einzunehmen und zu be-thoren, was Wunder, wenn dasselbe Vsrurtheil bei al len von vornherein politisch andersdenkenden Parteien und bei den Nachbarvölkern die Kraft der Ueberzeugung erlangte? ! Während einer, weit über die rechte Zeit und Noth wendigkeit hina lsreichenden Militärherrschaft, an wel che die trägen odet reaktionären Elements aller Klassen und Stände alle ihre Hoffnungen knüpfte», in einem Zustande des allgemeinen Mißtrauens, und eines aus der Kllgemeimn Verwirrung frisch emporstrebenden Beam ten - TerroriSmus, wählte das böhmische Volk seine Vertreter in den österreichischen Reichstag, und es wähl te , wenn auch nicht durchgehinds glücklich, doch vor wiegend gut: meist Männer jener Gesinnung, welche eben damals die angefeindete, gehaßte und verdächtigte war. Beinahe die letzten, traten die Vertreter Böh mens in den Reichstag ein. Ein günstiges Vsrurtheil ging ihnen gewiß nicht voraus, und hinter sich hatten sie eine kriegsrechtliche Untersuchung über die kaum be schwichtigten Juni-Ereignisse, welche mit em:r bedenklich ernsten -Miene und geheimnißvollen Thätigkeit die ge fährlichen Pläne einer „weitverzweigten Ver schwörung\" verfolgte, über denn wirklichen Beftani», räch den Versicherungen der cbsrstenLznSesbkhörd>N, kein Zweifel möglich war. (Schluß folgt.) j"}