{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014826/9a2238def74871b3c1cb0d135a9d731f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H04R s, . . « ^ ^ ^ ^ Nr.STKl und Landrech.» zu Innsbruck\nwird all«.««.« b«ran«t g«m«cht, daß man die üb« »«a-JSgir, Zoll»lvaeh«„S-Witv», pi,r am IA. L>»»«mb«r »844 v.rhSa«.. aufzehob.n' und d«?^!i. ««rmSge«».«„w<,liwng überlass«« hal, Jnntdru», o«n D«j. t«4«. Kraaz Graf v. «lbrrti, Prästdint. ». Mörl, Lands«,h. Strobl, Lundrotb. . - v« Fischer, Sekretär. » «bitt. Nr. 543 Da dirGründe aufgehört haben, welche das Gericht bestimmten, ub«r Zobann Mayr, alten Pofchfohn von PenS, am 2t>. Mai 1842 wegen Blödfinne« die Äuratel zu verfügen, so wiro oieselb» biemi, aio aufgehoben er, k'ärt, und ihm lJohtin-, Wayr) die Seivstvesorauag sriner Angelegenheiten überlassen. A. K. Landgericht »sarnthal, den IL. Dez. 1848. Gosser, Landrichter. v. Pütz, Aktuar. 2 «d<tt. Nr. Ll77 Zllom k. k. Landgerichte TelfS wird hiemit bekannt gemaDt, daß man g,gen Älia^ Tcharmer, Bauersmann zu Unierleutafch, aus gesetzlichen Grünten die Kuratel zu verhängen, und denselben in drr Person dek AloiS .»»autb (Äidl) von Leutasch einen Kurator zu bestellen befunden habe. Er ist daher den Minderjährigen gleich zu achten. H..K. Landgericht Telfs. den ö. Dez. 1848. v. Mersi, Landiichter.\nL\nKonkurS-Ed ikt.\nNr. 3S73 Bom k.k. Landgerichte Montafon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen deS Joseph Leonhard Liendle, ledig, zn TschaggunS, gewiUigek worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 9. Jänner 1L49 die An meldung seiner Forderung in Gestalt einer förmlichen Kla ge wider diese Konkursmasse bei diesem Gericht« so gewiß einzureichen, und in dieser nicht nur die Richtigkeit sei« ner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene KIssse gesetzt zu 'werden verlangte, zu er-Niemand mehr gehört werden, und diejenigen , die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten, im Lande Tirol und Vorarlberg besindli-chen Vermögens deS benannten Verschuldeten, ohne Aus nahme anch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein Kompensationörecht gebührte, oder wenn sie auch ein eigenes Gut von der Ma>>e zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Ver schuldeten vorgemerkt wäre, daß als? solche Gläubiger, wenn sie etwa in die Mass- schuldig seyn sollten, die Schuld ungehindert deö Aompensations-, Eigenthums-oder Pfandrechtes, daö ihnen sonst zp statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im NichterzielungSfaUe zur Bestätigung oder Wahl eines Vermögenöverwalterö und KreditorenauSjchusseS und zur Bestinimung anderer diese Masse betreffender Angelegenheiten sine Tagsatzung aus den >5.Jänner >349 um 9 Uhr Vormittag in dieser Laudaerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger uni so gewisser zu erscheinen haben, als die Nichterfcheinenden den Beschlüssen der Anwesenden bei-getreten qeachret würden. X. K. Lanvgclicht Monl.ifon. DchrunS, den 9. Dez. 1343. M«ßncr, Landrichter.\nNr. 3709 wird durch denen daran g«-\n2 Konkurö»Editl. Vom k. k. Landgericht« Montafon gegenwärtiges Edikt allen denjenigen legen, bekannt gemacht: . , ES sey von dem Gericht« m die Eröffnung eines Kou-Jntelligenzbl. Nr, 153, 1848»\n^*5 d\"6 gesammt« im Land« Tirol und Vorarl-5^6 b«findlHe beiveglich« und unbeweglich« Vermögen d«S «aa«r» Franz Jas. «allast«r von Barthol»mäb«rg g«w,ll,g«t »»rd«n \" .. Dah«r wirb Jedermann, b«r an, den gedachten B«r-Duldeten ein« Forderung za st»ll«u berechtig«» zu seyn »la^t, anmit «rin»«rt, bis d«n »4. Jäau»r »849 v,« Anmeldung seiner Forderung in G«ftalt »in«r förmli-ch«n Klag« Vid«r di«s« Konkursmass« b«i di«sem <N«richt« s» g«>viß einzureichen, und in dieser nicht nur die Richtigkeit I«m«r Forderung, sondern auch das Recht, kraft dessen «r in diese oder jene Klaff« gesetzt zu werden verlaog««, erweisen, als ividrigenS nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die tyr«F»rd«ruug bis dahin nicht angemeldet haben, in Rück sicht des gesammten im Lande Tirol und Vorarlberg be findlichen Vermögens deS benannten Verschuldeten ohne Ausnahme auch dann abgewirsea s»v\" fviirii, wenn thuen wirklich ein Kompensationsrecht aebührt«, oder wenn st« auch «tu «igeneS Gut von der Mass« zu fordern hätten, »d«r wenn auch ihre Forderung auf ein liegendes Gut des Berschllld«ten vorgemerkt wäre, daß also solche Gläubi ger , wenn sie etwa in die Masse schuldig seyn sollten, dl« Schuld ungehindert des KompensationS-, Eigen thums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird znm Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im NichterzielungSfalle zur Bestätigung oder Wahl eines VermögenSverwälterS und KreditorenauSschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den >9. Jänner 1349 um 9 Uhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmtli che Gläubigerum so gewisser zu erscheinen haben, als die Nichterfcheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden. Fk. Hl. Landgericht Montafon. SchiunS, den 12. Dez. 1843. Meßner, Landrichter. 2 A c> n kurS-Sd ik t.' Nr. 3779 Born k. k. Landgerichte Montafon wird durch gcgenwe.vligiS Edikt allen denjenigen, denen daran gelegen, bekannt gemacht! Es s?y von dein Gericht« in die Eröffnung eines Konkurses über das gesammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche Ver mögen deö verstorbenen Job. Christian Netzer, Büble von St. Galleiikirck, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 16. Jänn«r I84H die Anmeldung seiner Forderung in Gestalt ilner förm lichen Klage wiver diese Konkursmasse kei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Nichtigkeit scincr Forderung, sondern auch daS Recht, krafi dessen er in diese oder jene.Klasse gesetzt zu werden ver langte, z» erweisen, als widrigens nach AerstuZ des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nichr angemel det haben, in Rücksicht deö gesummten im Land« Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen, gebühne / oder wenn sie auch «in eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut dcS Verschuldeten vorgemerkt wä re, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld uilgekn'ndert des Aom pensations-, Eigenthums- oder Pfandrechtes, das ih» nen sonst zu statten gekommen wäre, abzutragen verhal, ten werden würden. Zugleich wird zum Versuchs einer gütlichen Aus gleichung dieser Äonkurssache, und nn NichterzielungS-lalle zur Bestätigung oder Wahl eine? Nermögensver-walterS und KreditorenauSschusseö, und zur Bestim mung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus den 18. Jänner >319 um 9 Uhr Vormittags in dieser L^ndgtrichtskan.zlei angeordnet, bei welcher sämmlln!.- Glä'uligc, um so gewisser zu er. scheinen haben, alS die Nichterfcheinenden den Be schlüssen der Anwescnden beigetretcn gkachtet wi'irden. K. K. Landzcrichi Moinason. Schruns, den lti. D«/, 184^, Meßner, Landrichter. Wli.bel, Adjunkt."}