{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695482/da9dc4642e96259de4bafa5d7fa5e0c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«,nMm Worfcowr. I<lh JlMtf IHI* /*»■ l 'IH'tt nf Ihr Hnmrn Unllr I- k vrt„r >ig,lrt nf Ihr Mh »pf***»r» • »sie all»'k I nnnfi ms < hs: »Her, w hieb demands fh»m m, n lew ,r|f dzfcner, wer* • gllowfog Ihr f nlnnmialMin in an Hnnnlued, Stranges» »I » *• might fmaginr ,hji oa* wm' frwfh in Ihe f»l«e s|*lrm*nt. und which » •ins«■ «I fn harr »irrn slgnrd »II fnnr t »ptafn*, M I hm* ‘ iimiiif thnl »hr whol* original» d »rniw nnr m»,ding »I smhrnn Harhoof and vonr »d*rtli«*ro*nl uppeaes w tute «nfflM of hl» cnolfarled »wlrWrrl. MMnmI fnrfhrr nh •rrvntmn I »hall now mlrr nn Ihr i «n*o|rratr,a nf Ihr «riri»l > hseges hr\"\"*h' *«»•«*• me, t.hgrgM d» I «m , rrsding I Und hrrr i« Iml nnr, und * hnt do** .. inn«i«l «f, v»hv Hml m falber inlaw in In« /ral I»r nn ■»»is«rr overchargr« forrjgn f «idaln» fron, 10» In 12* Bd Ihr Trinilv I ight Bill» Rr*H* Mr. I.dllnr Ihi« *l»t*-_l nr^r* nn If» fnrrhrnd Ihr verj nrrfrrllon nf snll* •nd s»l«rh«nd, and I ran nn| Ilnnli, llial an* man an»II hr fnnl enoogh In Iirlir»r »m II a «lalrmrnl, and will |iaa« II n»rr a« hrnralh an* BaUcr. and worlhv »nl* Ihr mranra« nf hiiii ah« mnrelved II. And now in rrfrrmr* In ni*«rls | ln*llr all «innre» and l apl»,n« nf bessels In a m rnlin* and inspcclinn nf all Bill» llial ha«r rvrr |*a««rd Ihrongh nnr honse, and r«|irnall» Ihr Bill» nf Ihr fnnr »aplain*, «hn«e namr« a|i|irar In Ihr nd*rrli«rmrnl and if an» Ihitik ,, immd inrnn«i*lanl In Ihr high and hnnnneahlrptinciples «I honest* and iotegrity Ihrn M mr lir hrandrd wllh Ihr ( hararlzr which vorn-r«rrr»pnndenl»wi*li In fa*lrn upon nie Start wriling Ihr almvr I haar rrrnvrd a Irllrr senin „nr nf Ihr I,aplain» which I lieg «nn In marrl in »nur P*|M|»r Ihr infnrmalinn nf »nnr rradrr» I »iihjnin a Valr oft bärge*, madr nn all **»»rl» Clearing nvrrhra Bccirdiiig In lllBir »i«r, »i*.: . r , . . . Of 8 hrrl» fnr reporling inward*. r nlning and Clearing  mtlward* III», l»r *r»»rl* nl lohrrl« I,», and all •bore Ihr lallrr »i*r »»>, leaving your rradrr* In jmlgr fnr lhetn»el*e», who arr ihr Imlh wnler«. (gez.) H *>. Hpml. Wr Ihr nndrr*ignrd dn herehv crrlifv Ihal Ihr ahnvr aralr nf f bärge* i» innre». H III. H. .% lehnt »on. I)am«h > irrf .nn*nl der. fnr Heahain. . . ...Vier« nimilsnrlhr\\rlhrr-lv,„. mich* «mnnWII,,,,,, «, onM(| fo, ,l..nn»rrt John f AmfifoN. Mnrlianl, -sunderland. Jt.mrs Hf tl. i n„»„l fnr Brlgmm and « nn«ular *grnl fnr France, Hinidrrlaiid. Moorr S so., Mrrehant*. smidrrland. An «l«‘ii limiMgebrr «lf*r Iliniri-Hilf. In Ihrem Blallr »nin U. d. rr»rh rn «in n>>dngre 4n-grifl gegen meinen « harai Irr, «eh her eine Srll»»»rrlheidi-gnng »er'angl. Wurde i h diese Yerl lumdimg »I- »inhrmrrkl vnruhrrgrlien I i»»rn, »o konnlrn fremde l’rrtonrn glauhrn, da«» die»r fjl«rhr lirliaupluiu; eimgr» Wahre rnllnrll, lind welche auch ang'hhdi »nn Y irr hanila n » nnl- r*en hnel i»f. Ich habe keinen /weife! mr! r, da » obiges «nn einem hiesigen Hause e I»landen, und lii rerl dir kn/eigr die srhuue l obe eines hesrhrankien \\erstände»; alter nhne weitem Bemerkung'n will ich die bereitlmrlrn Angrifle erwägen, Angrilfe, sage ich — iudr*s hei einem r*» ereil Hnrehlesen finde ich nur einen, und worin besieht derselbe? wie? — das« «ein Schwiegervater in seinem \\ml, zu meinen tinnslen. fremde Capilaine um 10 « bis 12« 6 ä hr»urtheilt — auf die Trtnity /iy/if Ihlli. — Wahrlich, llerr Herausgeber, diese Behauptung tragt an der Stirn die ganze Yertollkommiiuiig von Dummheit und Falschheit, und Ich kann nicht glauben, | das» Jemand rinfaihg genug sein wird, solcher F.rklarung «•lautren zu schenken, »ondern al« naheaeMen'werlli hlier-gehl, indem er die >icdcrtrarhligkrit des trlinders »nir-•iigt. — Nun in fernerer Beziehung auf mich selbst lade ich alle Schiffs - Bin der und tapilame ein zu einer Durchsicht sämmtlicher Herhnungen, welche bei uns vorgekommen, und »orzllglieh die Heehnungen der f Capitaine, mit deren Namen  die Yuzeige versehen i»t; im Fall sich dann Fälliges widersprechend gegen das l'rincip von Clirenliafligkeil und Hedhcnkeil linden sollie, so mag ich gehrandmarkl werden mit dein Characler, mit welchem ich >on Ihrem Correspon-denteu •) beschuldigt werde. — Seit ich Vorstehendes geschrieben, habe ich einen Briet von einem der Capilaine empfangen, welchen Sie gefällig«! in Ihr Blatt mit aufnehmen wollen. Zur Nachricht für die I esei Ihres Blattes füge ich eine hosten - Scala bei, welche für alle Schiffe gilt, welche über See elarirt werden, nach ilner t.ro se: von 8 Kerl für Anzeige eingehend, F-ingang und Yust'la-riritiig 10«. für Schilfe »on 10 hcels Isi «, und über die letztere tlro'se 20 «. Indem ich es Ihren l.esern überlasse, zu beurtheilen, wer von uns die Wahrheit aussagt, zeichne (sig.J M. M. Opccif. Wir I nterzeirliiictcn licsclieinigau hieniit, dass die obige Scala richtig ist. H'lll. H. Xlrholmm, kirn. Dau. Vice-Consul, Scaliam. Mich. UruMU'fU, lloll Vice-Coii»ul und Hannn» Cousul, Sunderland. John t'kui-IctoH, haiifuiauu, Sunderland. Jutnt M Hrril. Bclg. Cousul tiiul Franz, t ousular - Vgcnl, Sunderland. .■wirr A f'u„ haulleiile, Sunderland.\n7o thu hilitor of ihr Wirten-Halle. Mr, n .VVINfr noiiced in vorn paper uf Iheblh June a !>>»» ad-. »ertiseuienl iniurious lo II,e Firm of Wessrs. H. S. Speed d f o. of Sealiaiu llarboiir wliicli respeclaUr llou»e we liave Ihr Immir lo he well aci|uain(ed wilh, and lieg of >ont inscrtiou iii »our paper of nur unparliul seuliuieiit respeding llie said Firm. Wc d.ire slale willmiil a fear of ■ onlradiclion Ihal a morr honest and slraighl forward Housc liiere is not lo he loiind in Ihe hiugdoiu and »»e furllier drrlarr Ihal all llic asserlious of the fonr uauicd Caplams are falsi- and a gross defauiatiou nl Charaeter. Vud we woiild heg so rccouiim ud all t apfains who •ölend lo lrei|ueul the port of Sealiaiu lo appl* lo llie Firm if. -S Sput! d- lo. who will (»*c will guaraulee) sie that every justice is doae Ihem, and Ihal Hiev do nnl lall *i*l*i Ike uiriviless liauds nl Ili«- Criuips who are prawlmg ahoul Ihr placc. We are dfe. kr.vVrrfrNiea, ^Auua tlisahclh\", Hnrseus. ■ . H. neuerer, ..Johanna Vlaria“, Faune. M. . I dw anl , F ehuiarn. n. §*, neemltm, «f alherine~ Faune. Alt lim lleruuwgflicr i|«t Itiirsvu-Ilalli*. Indem wir eine beleidigende Anzeige gegen die Firma W. S. Speeit & lo., Sealiaiu Harhour, in Ihrem Malle »oui > d. gelesen haben, mit w Icbeui respei lablen llau»e wir sehr bekannt sind, suhlen wir uns veranlasst, unsere unparteiische  Meinung auszuspreebeu. Ilhue einen W iilersprueli zu Ion bleu, oktalen wir, ilavs kein Haus mehr re«pecluble und welches grössere necllilat ubl, im königl ich zu liii'lcu ist, und erklären wir leruer, dass alle Beliaii|ituageii von den benannten tapitaiuen falsch sind, und einen entehrenden Charaeter beweisen. Wir erlauben uns, diejenigen Cupitame, welche nach Myluiu mit ib en Schilfen zu geh n beab>ich(igen, auf-werksam zu machen, sieb an die firuia H. .S. s,,eei/ d-f ü. «ii wenden, welche dann (wofür wirg.iraolire«) sehen wer-da»s ihnen mir Cerecldigkeil widerfahrt, und sie nicht !“ «•‘o Handen uubariuheniger Leute, die nur zu lutior-oieilti, ihre Aufgabe machen, sind. H’. J. Verteilte!*, „Anna Elisabeth“, Horseus. A. H. nearrer, „Johanna Maria“, Faune, if. Hits, „F.ilward“, F, liniern. J. I‘. Hernilsen, „t alberiue“, Faune.\n(Cop.v.) Mustark, lh« .Slh June 1818 ‘ Mobsrs. /I »S. Sjiretl »y l'o., Sealiaiu. |v Sir, N Ihe ,\\i 11,181 of Ihe Hamburg „Borseu-Halle“ souie Caplains bave iuserled a wainiug against your mannet *'»cling, asterltiig llial von bad uude a s,heute ol tbeal-luK t.aplain» for Ine Irdliug sinn ol 10«, wliich Ihe» ueeil llul pa>, and I am utlouiahcd lo lind mv turne and llial of 01' ve-sel among Ihe sulwcrihei s > I llii» olt'cudiug pihdi a-hon. I regard uiyself in du!) hound lo advt-e von of Iltis ■aet aml soleuinly lo proleil agamsl the proccedmg ol wliomsoever tua» liave pnüli»licd (Ii d injanou» adveiti»«-uo'ui as | have im rej'ou whalevcr of routplaitting of your uianncr of a> fing. VI» nattte ha« tu en »haut» fully ahused and I wi»h lo kuo»» ttieabuser in order lo sei bim lo rigid, j »ball be glad io Icj n f om »on ü.v what cau»e tbi» »baute* tui utiack io yot»r bonour ha* heoaoerawoued and whether *av »uspieiou as lo Ihe author of Ihe sauie be rigid. Believe uie, Sir, Vorn» rfpecllully f*. J. Firiirmi, Ship VVuldfahiC\n■«nbii t. dm B Jmh IMB llrrrr« lt S. Sftml ^ f»., Hrahrnn. In ,\\t fIjIlM der lluniburgrt Bnr*rn-Mullr* finde Ich die Vnreige »I« W amitiig fnr i Mot iio» gegen ihre Mund > Inngvwd**, indem behauplci wird, Bfe hallen eine Ali von Betrug gegen Capilaine genn<hl und 10« Iii *»e|rhi Bu hl za r»lib n sind, zu viel herei hnel, und u h hin «ehr er-«iannt, mein« n N*m> n nnd den meine» s*h«ITe« hei dieser beleidigenden V etoflenfli' hang rn finden Mi halle es fMr meine >, haldigkeil, Wie »«m die»er Warhe zn hena« brichli gen und anf« emslhaflrsle gegea dies Veifahren, weh her an< h die«e nn^ererhlr Vnreige pitMi« irl lial, zu nrolesliren, indem Irh bi« jrlzl mich keine I r«»< hr gehabt nahe, mi« h aber Ihre Handlniitt«neisr zn beklagen, mein Namr 1*1 »eh indli.li grim slirsn'M, and irh wUn«rhe, diesen Ver lanmdrr kennen za h in« n, am ihn /aierhlwriara zu ktomea Es wird mir «ehr lieh »ei», die I isuche von Ihnen zn boren, we.halb die-er M«wMltge Vngnff rnf gemacht Ist. und oh meia legn ohn hmsii hlhch des I ihrhers sieh hesfaligl Irh hm Ihr ergrbrnm (grz.i rt iruisl, schilt Wohllahrl. tTNsF.il/FICHNFTF he«,heimgea hiemd, ds«> dieselben J «eil mehreren Jahren nnr an das Haus H S. Sirerd d f n. in Heahatn Harbnm addiessirt warm, und in je «fei Um sieht benanntes Hau» als höchst achtbar und reell empfehlen können. Mnmhurg, im Jnm IMft IHtu Nüten, I apilam vorn llatith. Schiff Heben a Johanna r. */. «.. i«#«••». t apilain vorn llamh SehtfT « hri»line Marie.\nBv Ihm wrvrrifv Ihal «Inrmg «ome vears we have been onl» adilrissed lo Mes,rs H. m. Snezif dr i 0. and heg lo rri «miniend Ihi« l*art» bring m««l houesl and respertaln*. Ilatnhiirg, June |8l8. IMIo MUten, Capl. of Ihr Hamh. ressel Beherr» Johanna. r. U kitt n, t apl. nf llie Hamh. «e*«el l hrtsline Marie. •) |ln H*rr V#rfiN«'f <»■« 4rr ffiminfr 4rtftrl lirll Hüter •! IhCmH nh4 im Wurf Orff ilf>« •• im 4ir »na Um. Uir Hr«f\nAnleine %'oM I. Juli an erschein! in Mtrffln die ' \\oMltlt iilwf lM* /.f iliinu Itir Politik. Iliinilrl ninl (■«‘werbr, welche dir aal dem Boden der Mlllicbseit und ilr« i.esrtzc« ei wachsende, alle Tocilr des I and s und alle Zweige i!r» VoUslebCM Ohm lullmgende, achte Frrihrit zu ihrem l'amer machen, und unter do ftcr Aegide allen revolulionaiien t«e-lii'lrn und jeder HanpMadl-Drspotir »ich kräftig rnlgeg n-slrllrn wimC Die Zeitung wird an« zwei Mal 1*10 besieh« o einem >»olili»> hen Blaue und einem Blatte für Handel in d Cewerbe. Beide weiden lag i»h <mii Au«ualiiiie der mviiii-und ersten Festlag*), tosauiiiirn in der Mlrkc von etwa zwei Bogen erscheinen Da* vierteljährliche Aoonnemml für die ganze Zeitung betragt in allen Povlimtcm des preussischen .Maates 2 «f, da* potit,»« he Blatt wird auch liesondci» ausgegeben  zu dem vierte jährlichen Abonnement von I«f6.*ij*. Alle 1‘oslainler nebnieu Bestellungen daiaul an. Dir Hedadion der Norddeutschen Zeitung li. Mild f<. imt'UM * IMI. HM\nU <* k h n ii t in a c ki u n »It Inhaber der itu brvor»lelirii iea Joliaum - l eruune fälligen Zins - Abschnitte Mecklenburger Pfandbriefe, werden ersucltl, dieselben 'Otn Ki. tiis W Juni 1848 inem-»ive hei den Lulerzci« n> t«n von 10 bis I dir Voi mittags zur Erheb ing vorzuzeigen. Die Zaliliiug wird in Münzen des 14 I balei-In» > s mit einem Aulgeldr »on Hiifi, gemäss der Veiordi.uug d. d. bebwerm, 12. Januar 1848 geleistet. Hamburg, den 20. Juni 1818. Johannes hehuhin A A Höhne. LOT rialiila.\nMittwoch, «Ich ÜS. Juni: Ziehung 6r Claswe 2l5 ' ilHintiui^ci Stadt Lotterie. lliiiiiiHirgcr PräaücH• Anleihe. ZIEHIM. den I. Juli. Uewnin B /- 12 0.000. 1 Wer nur für diese eine Zieliuug mitspielen will, zahlt Im eine Obligation nur t.l oder iur 7 Stuck 24»p (L ü). ü. ii. ißellrrte, Zcugliau-iiiailt .Ac II in Hamtong. PratiUche lUKULVILM - A( ADI«N1F, / rnlinun«/*«Iraste Au. •')«). HAMBI Bt.EK »on Ceburl weiden »on (l»leru d. J. an für ein billiges Honorar aufgenommen und ersucht um baldige Meldungen J. I', It. Liiiiyheiiie, Directnr.\n'isudwurii^sr ßu.r». Lt»i'k»«t«a<hungen. Dritte uub letzte 4Aeknn»tnta«1»u«M 4 I I r « e I au« der oi R» li.iss bicier 3«ieuus inariiivn b<laiiuisia<l)uii» JlUr uur Vver irelche au frn U'i'Bburnri (s'iau* Ivihiin 2tabn, ju Holienau, Anspntcve uns Aerkeeuagea tu Faden vrinutnm, nauunttidi auch Dielenigea. witche. mit tlnsnadmt der preioielttnen ttredilvkin, »inglichc A»|p»uche au killen 'Belldu'e baden tonnten, bade» (ich bei Straft de» ilumbluth# mit seidige» innerhalb 12 Wochen dieseldn lechirdedenq »u melken. .stiel, im Auftiitariate »e« akeliaen »Butee Leelamp, den 20. Mai 1818 K. «oir. .{tu eile 'FAfl ii ii ii du nett ii ii>( M m I r » * I\n»«» in Mr IMS« dieier jciiuu« iioeneieu pee.tau.« Moor Hinrich Lefroober, »er über 10 Iadre vetschellen ist. unk wenn er ttech an, reden, uder 70 )adr all se n rrttrre. so wir die uitdelannien Nachlonitnen unk tonuige Lide» oder t»Uaudtgcr kitteIketi. dade» sich dtnnett 12 Wochen, oout Jage »er letzten Befaitnititachun.a kiele» an gerechnet, resp. zur Per meitung der Jvte»erftaruug und der Aneschltegnng. un dteltgin Llakllerretanaie getzortg aii|uuirIrrn. Wo mach tich ju achten. •»iegeden tznititidurg. den 10 Juni 1818. Bürgermeister und Bath. Ju, Beglaudigung: Binneten\nl>r|lf rAekottututnet»»»^. teumach Jürgen IMoseh, ju.stleinbrnrirbrct, die Hallte seiner dalden «Neidbu«e al» Bieuelduse att den Halddusner J^an» Ion» kasetkil versaust, tut» e» tideinommen das. keuselke» kuich ein tu ertassenkee lankuklichi» Herfaus» Proliant gegen elwatttge ttnsxritche sicher ;u «elten. so werken deautragtez»ckaßt» alle L tejentgeu, welche an die belegte Hute «nette c. p. oingt che nicht ptotveolluie iforkernngen unk tlniprnche tegntd einet Wu zu baden etimmun, diekurch bet Lträfe der ttueschlienuag ausgesorkerl und oiigewiese«. sich oanui binnen 12 Woche», von der tetzien 2*rla»iiti»achung kiele« Pro>tam« an gerechnet, n» Äiinariaie re» Äim« Goetoil gedong anzugeden. Äus kein .vtonißl. Ätiuit'iiuie vor IBottorff. ke» Iti. Juni 1818. Ali». Dorn I'ra- f: b»«|>||, Jur Beglaudiguiig: U <*. Arte» Irrste 'JA r F nu ii t in a ch u ii g. B»N L»urgerutet|ter unk ?8>ito ker Liaki erdernsoeke werken Alle un» Jede. mit Ausuabme ledoch der pioloeoNtnen efrekl loten, welche an »te in» Rbetsichi aus da« titordankeuskiu tdeil-wkise uiiniititkiger Milkideu geuchiltch zn regnllrenke ttrkmaffe »er am 0. Akrtl d. J. vertioidenen Wtiiwe ke» watland dteNgeu bürget» unk L'adeiamtouietnerk Aoehnn Ajiurteh -Idoggr, «amen« Morgaeelha »rdowig voggr, trüber »erwiiooeieu -Mrnger, g»d Pausten, tnedrsonkerr ader an nachttidenre zn d.tsetdin gcdvrenriu Jutmodilien, al«: 1) ka« ii» 3. ATuairirr sub J\\i 18 diksetdft delegene Wodn dau» nebst der dazu gcdorigeu L'uee, 2) die beiden >m 1. Quartni s»b J\\i 77 dieteidft delegenen Buken, und 3) die >u> 3. Quattike subII gleichfall» diesetdft dete-gene Bure. eou> pol. an« irgend eine« Grunde >ns»*tichr und Aerderungen zu baden vermeine», hierutch ausgesorkeit und besiotigt. solche do Bernikiduiig der Aukscht eiiuiig unv d»t degandigen Lull schweigen«, »>,i»>batd 12 Wochen, vorn jage m letzte» Bekannt-rnaekung d.eie« Pioelam« an geirdnei, im ?iadt!k retarialc diefetdn unter B»odachtung d>» At>cht»,isoktertid'e» anzugeben. Weruach... Gegeben ttdeinsdede. den 20 Juni 18-18. Btlrgorntoister und (Maili-tu lidvui; Bong-Lehrntdt\nTflOfMrHiffr fftf A>«nilMir||. H« rt« «r des Renate. Den Jh Jmn, I« NvcImmi l,. II, t Drügz. — A Beh-I W I'tiiiIi * l I to ildii J Boldl De« awfer». «.nindbesifrer and Besen harr che, V »|ratin*kemp ei« . 4. M tfritapr II fL. Iimk. — M, I rhan. A. N l.adntplM Der VeBertmle te» Hsii«tlmmeramt« e, M, W . |. Mit« atz. Mandela-4J*r lebt. Ilt«»'lr'li> dr« r «Ire fi >MMZ« lim JR Jani. In Hache«■ H. Pnntnpaldsn « Hm 8,1,merz l.etimdr i — Itiooem.iou ch f O , in hnefl Aast der B impie de Frani'*, « H. l.ev»i«ohn j ,n — Hfo. t Brmkmann 4' >»l,»e r. Hrn. Drem J. (.. binnilh m. n Ewald ch <•., >t«>m etc. — Hrn. I*rt«. Ite« An« m. n Smith,-in ch F.van« in t.lnn,e»|zr e. Mit». I»r«m HtezterB-M m n H>n, Albrecht «d tvitt tlm, Idri« II A Maln, m n. > V. Ftiedlaaddi. — Brimma« « in r ft. Vaigt Holme, — Hei««enbnltel, bietn» und M» ha« >»*n, t nm, V erka «Irr, r s. I*. f « ha — Hrn. Ilris. J. II W. 1‘slnw r. Hon« « I >i. J. I. lohen C die • rlben lim I«>,- | VV II , ch > dieselben I Mc n d«l»»»loi Barlbaldv r A. F. Hunne — A. F. Hanne r. Ewald ch s o — I Böttcher Wevrrll c. Hm. Drem D. Hertz tn. n, in«nln Hrn D em Alhrerbt m n. — Hrn Dris. Fden in n. r. do vereinigte Hamburg Magdeburger Dampf«« bist fahrt« t »mpagnie, modo f F llngrr ni n. — H Beka al« Borgen, r. f f. Maller, et» MiihOfgen — J. I Henedn. H. I obmann % t,o. 4li f'nrafor Aanotum Ist ronjiimnl »nirdzn Den 2t Juni. In Fettn »iii hrn Mvitrirr Nachnann, in Films M Msrhrnnnn ch fn.: Hz. Dr. H A. f . Weber. Al ttirofm lhrihritld> Otf Jabl der Gedzv. die »um Bau der Lt. 9H«i»lat Kteche »ticheniitch »inen Lchllltng deiieoaen, Mae bei »e» 2-«. Sammlung In »er »evgangenen Woche 8t«i. Die Lninme dzv L. ?a» m taugen ». A. t« Xt .kttl* (14. Der 4l.Jtit»bit MiriB*nban«tt«r*in «2 tobt C|(«tn. Ttenftag. de» 27. Juni: Oierf» 'Baiidarltellnng »ea Hrn. trart A-orme«. T er Baedler von Levilla. fomtsch» Oder In f Anf».. Muiif von Rossini. He. Hart Aorme»: digarv. I Der Nnfanit dies»» Bornellunq in um 7 Udr.i Mittwoch, den 28. Juni, »um ernenmalet Jdr Bild. tun-Ipiel in I Aus»., nach dem ,vva»z. de» L>nd, nnd Lanvage. e. NerFIng.' feorolr. al« ihal Hinaus Inen etnNudiNIr on Liede» die Haßlichile. rnNldiel t» 3Ansz. nn» einem Bei fdtet, «on Angel». Xbalia. Xbrfltrr Lienftag. den 27 Juni zum zweitenmal«: Onfet und Richte, l'nßfpiet tu ä »niz., »on itdaelvffe B rch Pfecher. Hierauf: rvrenz nn» feine Lchwegee, Baureville Burleefe sn I Ansz.. »on W. ftnedilch. Mittwoch, den 28 Juni, >um 3t. Male: »tinmal dunttn linsen» tdaier' Pon» m>f mesang i» 3Adlbei>.. »on t • «taiitm. Musik tmcuglrl von oiaduch. Borde:: T >« weiße Piteiche. Lchwanf i« 1 Aufz., von Dr. Q. Joepfev.\ndM«t«*r»l*||i|(t)r Beebachtongrn »tu 2ö. unk 20. Juni.\nTbeemometer.\nBarom.\nWink.\nAimotphaee.\nM,iia«a.\ntSlKIIC »ose.\nGf«».\nKillst«\n» nsg«.\nM,i,sa«\n1 13 s IL\nr 14 > >»\n-» »\n27 II 8 28. 1,4\nWLW. ««.\nVeränderlich. do.\nL>» 27 Jnnl i Anlana d, ftturb «t UY>. ke: (Fbbz 2 U» .\nIbortverre. Vorn l.btedti. Juni: Morgen« auf 4s Übt, Aden»« zu »« Uor.\nporlfn-lJrtUf. Montag Abend, den 2d. Juni.\n»BerbaiiMuMfirii des b(ut(dirn 9ind)Mafi(4. A Aranffurt, den 23. Juni. M»rg. 9 udr. 22. Eitzung de« Retcheiage«. Mainme naue Plane«: ch» ging gestern etwa» Unerdvrie« in den parlameniarischen Annalen »oe. Man sprach offieiell von Parteien; ei waren deren eeft »ier, zuletzt gar neun. II« ist aber auch »te Parket »er Allen un» chefabrenen genannt worden, von Aindt, ich wollte, »aß man fir boren mochte, je. »«»fall» muß die Erwähnung diese« Umslandr» in« Pioiofol. Bcuedon »erlangt da« Wort «der den Vorfall »on geilern «den» (die Natzonmustt s. unten). Der Präsident giebt ihm da» tzykort nieht» und durch die Art, wie er die Lache dedandelt, weiß er auch dir Mrdrbeif der -fationatveriammlung dabin zu dringen, daß sie sich nidi» dafür a»«s»ncht. Hin 'Binekiv reden zu lassen. Mitfbetlung von <»>aben für die Marine. Herrmautt au« München, im Aame» vieler daierischen Ab geordneten, spricht udee die Aeußerung, da» daterische Wadtgeietz »erpsllchte die Abgeordneten au» Baiern. die Benassuiig mit den gurften zu vereinbaren. Da» sei eine individuelle Ansicht, im Wahlgesetze sied« nicht» davon, nn» »um auch. so sei eine »uar-»ge Beschranfung nach den BeschluNen der Aationalversammlung unveidinklich. Molb au« Lpiver: Die Adgg. au« dei Psalz haben sich »eradredei. gegen »t« Aeußerung von Beistet einen Protiot ur »»»zulegen Betoter: jch bade nicht gesagt, daß im daiirischen Wahl-gesrtz eine solche Berpfticklung rtildatie» sei. Diese habe ich viel mcdr nur au« der Bersaisung merne» tzande» beegelettel. da auch da« Wahlgesetz »ersassnngomanig zu Glaube gefommen. jorlsetzung der gestrige» Verhandlung. Borstvenderr jut rae -sitz ich, Amen»ei»e»t weiden spie. chen: .sitz un» jimmcrmann au» Ltultgarl; «u: da» »on Binde: tzichnow»!» und Radewitz: iur da» von Blum: Rüge und Blun,-, siir den Auszchußantrag: Lauten und Edel; tue den Antrag von Motzt: Mehl und T letztch au« Laardriicken; für den »on Moring: Philipp« und Eo»niaun; sut den »on 'Weider: Ltedmann und Wipveunanni fnr den von Lchoder: Raveaur und 2'.*tde»mann; fnr den von Mavern: Maitho und Waiz. Viehnoivst», will. daß Niemand mehr loreche, der schon gtsptoch«». — 'IBeseitdonk tft dagegen so auch die Versammlung. Hingegen wird auch an die Stelle von Radowtp Herr v. Binde trete». JiS begründet »en Snliag der atltiaußergen :inten (»tu Li« feinten). Dir tta!i»ua'mia«mtuu.r reprafeutirt den Bold-willen. Wa» alle» »er Bunt,»lag geldan. um die Znsammende. iniung derselbe» zu legalilire» sind Lptrleieien. Ober t» ließ« sich höchsten» lagen, die Bundr«»ersamm>un>, bade mit reovlnlto. »irrn »innen, die Anrften baden «ich her Revolution unterworfen. Wenn an» »et Rationaloersammlung eine höchste >**ewail hervor, gebt. so müsse» nie hiobeeigen i**ewa>Ien anshorenz neben der Nationalvevsaintnlung taun den Aurgen kein« Mitwirkung znge. standen werden. Leldg nach Weider » A,nicht soll »er Bunde», tag ja nue «tu Liaai»:«th sein: >» nl aber unser« Lache nicht, ein« deralhende Behörde zu dtlken. Sollten tote e» tönn. wcd de» Bu»ke«tag hieher von den Junten addtng t da« sollte ei» Giuud tue da» 0'egeuihetl sein. Glauben Lie. Bit Wuiften, wen» sie sich mächtig genug gesudll ballen, würden tut» die Lchanung eincr zsenlralgewall uderlaffen baden s Nimmermehr, un» so diir. sen auch wie es nicht thu», nicht «» idnen udetlassen. E» iß an-eilannte« Bedürfniß, daß eine ücntralgtwall zu schagen sei. nn» »aß Rlkmau» »her sie zn beschließe» bade. al» wie. Bon unseten Rechten hülsen wir auch nicht da« Kleinste abtreten. Unseren großen Beruf können wir nur erfüllen, wenn wir nicht um denen unterhandeln, die »ich! nebn: un» sieden, sondern »der un« sieben — woUeti. Denn die Juisien haken ja selbst lern« Macht meb>. siveise!» Lie nicht daran. daß Ihre Beschlulse erfüllt werden. Warum sollten wir un» unsere« souvrralnen Richte» «nischlagenk Der An«schuß will den hrstedenken Berbaltnitsen Rechnung tragen. Diele desiedeuden Veehaltniff, sink, daß die ,surft,» regieren, »aß man ihnen aber nicht gebricht. Darum mtiffen wir un» nach «t-»er ankeren Macht umsebin. die etwa« zu schasien vermag, nnr die« sin» wir. Au» d>m Jetlall aller tverhattniff« mulseu wir\n»i, MzeenteOnna aebmeu zn*e« Rnre» ,a fchaffm an» was ün-m», »t, schaß»». »leb fasert BrwvWwtnnn flubm. Wir gab nicht bzvechftgr auch an: »Inen The« anleeee Geaneraineläi za Wt-Saßeen t>♦» Iti««« d»« Balfswllzag mugen mir aa» na» feldß aetzmen > »ma das Dell tzal fchaa »mch lein» Wahl»» «zzelat. wem e« Wettern» gewahr» Dt» Beeaniwerrilchteir »er ßsilN'ser twnftar nicht, tza dt« tzmlretgewatt für »l» ßvoßlfetzrr »»n gaa, Denrfchtea» *» lernen »atr »In nnzabtich »eire: Begrlß• Un» M* hol «• Mlnlßer gegeben, »le Alle« »u eonieeNenleen OevH« waren Jß M» tJ«Btrel«r»ali nanerenFwertlich, fe gehen wir h,e Deap»It» »arg»,zu. Ivtr dürfen lzN»fchlen»'s Weßlfaßri nicht in bi« Haabe aaazvaarwerrilchzr Vtaaazv legen Gt« t»«»» ja ftfM. tat« fetzn featetai«, nn» wenn Gir «tnzn 3 bett Jlvrt G». »all Anbrrzu überfeegzn. to »Iztbzn chl» t« »znnech t»n,e:g>n. nae «üNen Gt» jene Ankzven sich oeranlworiltch mach»». Wir wogen sberdina« »l« Republik: mit melden an« zwar »er Mehrheit sagen, ab», unter, Ueberzeugung fiel« »«wabern. Man kbtlchf aa» «ansiiioilaneller ManaeckI»» allein »In» falch» begeht la nicht, wenn chh »leGavge fnr »le ganze Wahlfahrt na« DenOchlaa». als« Bn» ganz nnbearenti«, ein» gar nlsht bestimmte Gzwall, »in»» »nkrranrwarriichrn mzwair übertragen t »w» iß Detpane I WO »allen »in» eall»giai» D »:rbe»or»e »aa Ibnl MOgiwbern. raetl »ief« m«»e Bevrvaae» «>w«d,n »ürh». Ach ba»« »ea >n»»eud BalHronnergmerar n chl gebraucht. aber ich erlnnee« AI» an »en Gchlall von Dablmann'0 Geschichte »er eng-lilchen Reoalnilan: Valfslonoeralneiat iß «In» -ßilpp». an »»icher sich »0. »0 baarg«» ankemolen. den Kopf »reich,llen werken! e. ffahano« für da» Amendemeni »an Vmde: Man wir» uns Reaeitonalz» nennen. Neaerlonair» sind »1«, »eiche ka» Vergangen» zarüdlübrei, wollen z solch» giebt »s nicht »Ier Zwar giebt tl »Izt Mannet, welche »er alten Monarchie irrn gekirnt Haben: alles» sie baden sich »le tlObtechen »,« PoiGillaai«» nie »erborgen > sie »nnfchten ßei«. Ihn In eine» Reckiolleal »mzn-wandeln, sie wollte» es durch L»olnna>, n'chi Resolution, keiaer ,ß fenn Weg nicht berrrtr» worden. Ade, Rbmen» will da» vergangene zneadlndee». Darum richten Gl» nn« nach nnser» Handlungen! Wir sind polOilche Gegner (gur llmfm), aber »a« schloßt »le perfballch« Achtung nicht aus. Freilich giebt e« solche, welch« »I« Velrtedtgtmg Ihi er Leibst,uchi wollen -, aber dies, giebt e« aas allen Leiten. Wir »ollen nur -inen Bunbeoblrretor »nr Anondnng »er «dersie» Gewalt. Dieser Antiag wirb »0 Mebr-drit gewinnen z ich geb« meine ntspenngliche Ansichr auf. Wa» »le An der Itenennung beteifir, so giebt e« hieeuh«» leck« »eticht». den« A«i»,orten-, nuler Voelchlag iß für drnennung durch die Regiernnge». Der <Oege»la» hserhei Ift nicht »tauche» Regieen». gen nn» A«t>angl-V«t|ammlnng. er »si zwischen Grlammillaa« nn» sämmtliche, Lmzelsiaatr». Wenn «an ki« Ernennung lenen uberlteße. so wurkrn si» unmogbch Einen e,nennen, »on ke« es nicht aufs Ltchersie zn »tmanen siunk«. »aß er k>« Lttmm« k«0 ganzen Bolle» tu, sich hatte. Die Wahl wüt»« ganz undezwo-selt aus »trselbrn Personen fallen, nt» wenn Lie sich dir Wahl »orbrbielien. E« würden ja auch nicht die fHegiernttge», sondern  die »eutsehen Otnzelftamme »te Wahl dabc». Groß Ist Jhre Macht; aber gerade da« Zeichen »er Macht tft Mäßigung LI, haben da» Recht, »t« JniOatioe zu ergreife», aber auch das Recht, sie zu nderttagen. -Rüge: Da» Argument de« Hrn. ».Rabowitz ift ba« »tch-tigsie, wa» kne jene Leite vorgebracht »erden kann. Der ganze I rang »er »eatschen Eniwtdelnng geht aus Aushebnng »e» P.rt ttmlari««»»-. »te Ration »ift durch Einigung zut Ensienz so«-«en. Wen» jugendliche Aufwallung in »er Rationalversammlnng In oiesem Laai» Ktiegoeiflaeungrn so leichthin um sich grichleudeit Hai. so ift dies nur ein Zeichen für den Drang, jene EiNdeit zu detdattgen. Wenn wir den Begtiss des ventseheit Bolle», da» wir Hier tu der Pautokitche un» sonst ntvaend» versammelt siude». fabrtn lassen, so degeden wir einen Beteatb an der Einheit. -JBir sind »te deutsche Re»udttl: und wenn dank,uns«: an» Weftbbaten und Lchtesir» mit Rokvmontaden und dtü«fen Re»en«at>rn sie adlaugne» »ollen . . . (Ruf: Zu: Drbnung!) — BNfUfü-»er: »ine solche „Rodomonladen\" hier in dieser Versammlung gedöu worden! — Singe: Richt in »teser Versammlung sind s>« gehört werde». (Ltimmen recht»: Welche Jeigdeit!) Die Nova-liste» sind nicht durch »en iüetst, sie sind durch Vatrifade» und Ziegel überzeugt worden: sie habe» die konstitutionelle Monarchie auf »er breitesten Bast» annehmen müssen, wa» un« jetzt schon zum Gelächter geworden. Da« B»rparlameul ist aus wunderbare Welse zu Ltand« gekommen, zu Auiortkat gelangt; noch »undet-daeer biete Rattvnatversammtung. lies« hatt niemal» die Zer sptttteeung wieder sich rinschleichtn lassen, die Wahl nicht an die Durften gehe» lassen, welche etwa eine» Prinzen, der einmal einen gute» Toast grdracht. beidetztede» wurden. Wir sinnen die Dhg. ten diese» Prinzen mchi; und wenn wir sie fennle», so waten e« die rhaten de« Hause» Hadödurg. Die Zutsten müsse» überall mediatinit wtiheil. d. h. wahrhaft i«nstitut>o»ell. «tun die Ration zur Eristtnz lommrn soll. Und Li« »ern chie» die Ration durch Uidertragung der Wahl an die Einzetstaaien. an die Fürsten. Die deutsche Ratio» iß »er eben erst geborn« Hetluie», der bin in der -Wiege, der P.>ul»l >che ist. unk den man mit den Lchtangen de« Particulariemu« «tftiden will. E« ift die« kein Bild; «» ift so. (Große» iüelachier.) Ein vetehtttr Mann (Arndt) bat gesagt, e« fei ein Nnglnd, feint» Heitn zu baden; aber die Rotdamerika. n«>. »te Schweizer, die Zianzosen haben fe nen Hettn. lArttbf: Sie weiden bald wieder «ine» Herr» baden!) jch glaube e« nicht. Wer einmal da» Gtr.ck der Herrnlasiglett, da» (Bind, sei» eigner Herr zu sein, gesudll bat. wird sich nicht mehr einen Herrn geben. Solle» wir »a«' Man rühmt England« Röntgt»; ich di» lehr mit ihr zuftiedeti. >n»d«s»n»er« auch mit ihrer Be'adigung. den Rachiolger zn «izengen (Liimmcn recht«: Unwürdig« A>uße-innß!), und wurde ihr gern di« Hand fuise». (O. «!) Ader si« ist ein pvittische» Richt». Jtt Deutschland ist lein Herr, uuv wir durirn lernen schassen; wir brauch.» »inen au« »iejem großen Rath detvorgedendin floht»» Raib. Die Mehr.eil dieser -Beiiammlung hat nicht da» Recht, eiwa» Andere« zu beschließen, au« sich. d. d. au« der druische» Republik h>nau»zugrelfrn. Lo können auch dte rngltschen gesrtzgedenken Gewalten nicht» ,»n ihrer »etlassungsmaßigen Macht veeaußren. wie junrn« nachweist. Er lost eine Reihe von Aeußerungen diese« Pudliciste». (Große Unrud«: Schluß! Richt ablesen!) Jm,m» sagt. da« dittische Volk wurde nicht dulde», »aß da» Patlamrnt setn« Richte »erfütz«. — Der Redner ladet so«: D>« Majorität, weiche, wie ich annedme, uiipt die unserig» ift. möge meine Warnung beachten. Wenn bet du -Wakl an» dieser Veitammlung derauogegnsien wo», j» wud au« der Ration derau«gtgrisien. «Groß«» Gelächter.) Wer hierüber  lackt, dem seh« ich dte laues hippocralkn an, da» Juden de» r,de»lamp'e» an Illsrm.) — Bozzttzrttderr Li« baden »ich! da» Recht, die Betsammiung auf solche Weise zu apostio-pdiee». — Litmme Ilttksr Man darf nicht au«Iach,ii. — Borsitzritder: E« tft »it gelacht n-vide». auch aus »leOr Leite, ohne »aß solche Apofttopde» etiolgie». — -fuge: jch hab« nur E>» Mitglied gememt. da« mich bödnisch anlachte. Ich w.rke aber »t« Billets eil. die in mir ist über den Antrag de« Aueschussr« zutiidktangen. und nur beweise». (L-.Ot etwaeten leidet diese „Beweise“ veigedlich; denn wir boten auch seine, meist nur Da-gewesene«.) Der Redn.r sucht daizutdun. daß eine Unvera-t-«ortlichlett Überhaupt nicht «i.fttre; er eetnnert an die Beeam. worltichfeii, weicht Earl t. brnlerdrei» dennoch gehabt bade. E» sei »eder Mensch ant Erden veraniwottlich. De> Redn«, d.lamßft da« Lchoder'ich« Amendemeni wegen der Unver.iutwoetuchlett. sodann  weil die gueste» ihren Eankidate» dezeichnig sollen. Qd Jemand, der sich eine Geiiedee such«, wodl sich eine solche von Anderen dezeichni» lassen wollrf (Heil,:!.:,). We..n »er Barer »em Sohne Etwa« bezeichn«, so sei der Lobn »>chi frei. Die Ralivnalvetsammlung sei aber nicht Vater »och Sodn. (gtoßi« Gelächter) sondern sie vertrete da» Voll. Da« Rationalgefubt. da» Ar„h«it»gefukl de« Volle« muß anfiecht gedaiten «erden. Die Rationalversammluiig dürfe den w'dehaft ges.tzlichen Weg »ich, vordetgeden. de» Weg der Gri'ammtrepudlrf. Selbst »er Dadimann'iche Vorschlag set eine Republik, wenn auch eine ichiechie, wenn auch eine Repudlif. I» welcher »>« Aristokraten, d. h. »u Surften die erste Rolle spielen sollen. Statt bet bisherige» Aue. steulepudlif fei di» Vo>f«repud»f einzuführen. Der Redner schließ: damit: Ich und meine Freunde «erden zu nicht» ftimmen, was"}