{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/440126c0d617830ffe355e81f463f3b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 504 —\nWanderer, Nr. 7 d I., S S. -Die beiden Flügel waren aus der Fabrik des durch den letzten Claviermacherkrieg bekannten Herrn Dirr in Hern als, welche hier zum ersten Male einem großen Concert-Publikum zur Prüfung vorgeführt wurden. Wir wollen uns vor Allem an den Erfolg hal ten , und dieser ist ein entschiedener zu nennen. Noch war bis jetzt kein Flügel im Stande, die ungeheuren Räume des großen Redoutensaale s bei Orchesterbegleitung auszufüllen (wir erinnern in dieser Beziehung nur an die letzte Mendelssohn - Feier\" und das Clavier-Coneert); D i rr's englischer Flügel brachte dieseAufgabe zu Stande und Hr. Lefchetitzky beherrschte im wie im so vollkommen das Orchester, daß man im entferntesten Winkel des Saales jede Schwingung des Basses und das zarteste Glockenspiel des Discants vernehmen konnte. Das ist Thatsache, und wir dürfen also wohl sagen: „Es war ein Instrument voll Sang und Klang.\" Gegenwart, Nr, iv d I., S- ZS, in einem detaillirten Industrie - Bericht unter Anderem: Wir können nun mit voller Gewißheit versichern, daß uns nie Claviererzeugnisse irgend eines Landes vorgekommen, die man über die Dirr'schen setzen könnte, ja daß in diesen Klavieren eine Vereinigung von Eigenschaften zu finden, die man bei keinem anderen antreffen wird. Diese Instrumente verbinden alle eine ungemein große, bis in die äußersten Töne sich erstreckende Kraft mit dem schönsten glockenartigen Diseant, bei dem bis zur letzten Note ein Ton vom andern in der genauesten Entfernung zu unterscheiden ist (eine Eigenschaft, die man selten finden wird, da häufig die höchsten wie die tiefsten Noten sich verwischen, so daß man kaum einen Unterschied der Stimmung hört). Der angeschlagene Ton singt länger fort, als auf einem französischen Claviere, und man kann auf diesen Klavieren durch dieses Zusammenfallen einer so schönen Mittellage mit dem so wohlklingenden Discant und Baß ganz andere Effecte herausbringen. Dazu kommt noch, daß man, um eine so enorme Kraft herauszubringen, keineswegs dieselbe Kraftanstrengung braucht, wie auf den Grard'schen, und daß Herr Dirr, die hiesige Mensur berücksichtigend, dem Spieler auch die Unannehmlichkeit einer größeren Spannung erspart hat. Mm^t man nun Alles zusammen, so muß man zu geben, daß diese Claviere mit dem englischen, dicken metallreichen Tone, die Kraft und die Arpeggieneffecte der französischen, nebstbei aber die leichte und bequeme Spielart der deut schen Claviere vereinigen. Die äußere Ausstattung, eben so solid als tadelos, steht auf glei cher Höhe mit der Sauberkeit und Nettigkeit jedes einzelnen innern Bestandtheiles. Hernals bei Wien im Februar 1843.\n(2) Kundmachung. Wohnungen zu vergeben. In dem sogenannten Matschnigg'schen Posthaus« Im Hause Nr. 2lZ am neuen Platze ist die Haus. Nr. 30)21 und 21^22 im Markte Feldkirchen, ganze ebenerdige Lokalität, bestehend in einem Ver-welcheS zugleich der Sitz der löblichen BezirkSobrigkeit kaufSgewölbe und dar^n stojsende» Zimmer, dan» t und des Bezirksgerichtes ist, wird daS ebenerdige großes und A daranstossende Zimmer, Holzlage, K» WinhSlokale sammt dazu benutzten Pieren, bestehend che mit Sparherd, SpeiSgewölb und Dachboden; in 4 Kellern, 7 Zimmern, Küche, SpeiS, Schenke, ferner in der Fröhlichgass« Haus Nr. 2l3 ein« Slalwngen, Fuiterboven, Wagenremise, Holzlage Wohnung mit 2 Zimmern, gassenseirig, t Kammer, und Magazm zu vermiethen gesucht. A'lch kann dieseS Küche, Holzlage und Dachboden zu vergeben. U« neu gebante, im guten Zinse stehende Haus aus freier das Nähere beliebe man im Hause Nr 2jZ am neuen Hand verkauft werden, wobei ein g o^e ^.heil deS Platze im ersten Stocke sich zu erkundigen. KauffchilliügS liegen bleiben konnte. , . . Auskunft hnrüber ertheilt mündlich oder über ^ portofreie Anfragen der Hof. und Sei,chiS-Advokat Wsbnuna iu vermietben. Dr Johann Stt-g-r m Klagenfurt und Dr. Manmilian ^ ^ ^ PriesterhauSgaffe, j» v. Makhis m SlllüH , . . ebener Erde ist eme Wohnung. bestehend s«s Z Zim-Mnkniiniien !tt nermtetken l Küche, t kleinen Keller, nebst Stalluug für ^oynungen zu vt.l, Iluclyi.tt. 2 ^rd- sammt Wagenremise und den dazu g-h-r--Jm Hause N>.3^ am Carcinal-platz- M zu - Futtevbehällniss.n vom Georgi d. I. an, zu oer-ebener Erde e.n Äerkaufsgewoloe sammt «..stossendeu. Nöth-genfaNS wird beichrieben-S Quartier Zimmer, Küche und Keller; im ersten «locke e.n- . ^benannten StaNung und Wag-n Re Wohnung von 3 Zimmern, Küche und Holzlag-; d«to ^ bmSangeaeben. eine Wohnung mit 2 Zimmer und 2 Zimmer und v «L .. -Küche bis künftigen Georgi gegen billigen MitthjinS Nähere« beim HauSeigenthümer daselbst »» vergeben. Anfrage daselbst ersten Stocke rückwärts."}