{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/16c2a49db30c42c3e0206567277122b9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Compagnien neZst den 3 Cavalleriegeschützen, alle übrigen ßom^ägnien waren mit dem Feinde im hkf-begriffen. Allew es W^rte nicht lange, so kam von der 11. FÜsiliercompaAniedieMeldung, sie habe keine Pa tronen Mehr ünd bedürfe der Ablösung. Unter Einem meldete auch der Herr Oberstlieutenant Baron Sunn-stenau, welcher das Gefecht auf der ganzen vorder» Linie commandirte , daß wir in der rechten Flanke und im Rücken umgangen seien und daher auch die Vorziehung der 4. Füsilierdivision zum Tirailleurs-.gefechtc unerläßlich sei. Hierauf wurden die noch disponiblen 3 Compag nien und zwar eine in die linke Flanke, die beiden' anderen auf der Straße in die rechte Flanke entsen det und\" so die letzten Unterstützungsabtheilungen aus der Hand gegeben. Äie3 Cävalleriegeschütze, die nun ohne Znfanterie-bcdeckunq waren und deren Demontirung durch die bedeutend überlegene feindliche Artillerie zu befürchten stWd/!stMen !hr Feuer bald darauf ein und traten als der'Feind die Straße durch Kanonenfeuer zu enfiliren begann, den Rückzug über die rückwärtige Höhe an. Nunmehr waren sämmtliche 11 Kompagnien des RezimerM in der großen Ausdehnung vdn beinahe ^ Stunden so zu sagen ganz in Tirailleurs aufge löst, und ohne die erforderlichen Unterstützungen und Reserven im heftigsten Feuergefechte verwickelt. Sie behaupteten sich aber von halb 4 Uhr Nachmittags bis gegen 9 Uhr Abends trotz ihrer dünnen zerstreu ten HuHellung', oh^te Reserve, trotz des überlegenen concentrischen Angriffes in der Front und rechten Flanke in ihrer ursprünglichen Aufstellung. Erst 'nachdem sich die einzelnen Abtheilungen ganz ver schossen hatten und keine Reserve-Munition vorhan den war, auch die Nacht hereinzubrechen begann, wich man der Uebermacht des Feindes, der hier 18 bis 20.000 Mann 'und 20 Geschütze ins Gefecht gebracht haben soll. Der Regimentskommandant hatte sich nach Som-macainpagna begeben, um den Gang des Gefechtes auf dem linken Flügel und in diesem Orte selbst zu beobachten. Zn letzterem angelangt, traf er eine Ab-tHeilung.unler ^Kommando des Lieutenants Franz ^Theuttkauf,\" theilt« demselben die erforderlichen Weisungen, um dem Feinde das Eindringen zu ver wehren , und wollte hierauf, da der Ort noch von Nugent Infanterie besetzt war, wieder auf den rech ten Flügel des Regiments zurückreiten; dies war aber aus der von Sommacampagna nach Custozza führenden Straße, auf der sich bereits einzelne feind liche Tirailleurhaufen bis auf kurze Entfernung nä herten und die von dem auf einer Höhe an der rechten Flanke ausgestellten feindlichen Geschütze voll kommen enfilirt wurde, rein unmöglich. Der Oberst erhielt geqen 9 Uhr Abends auf dem Kreuzungspunct« der nach Guastalla und San Gior gio führenden Straße durch eine kleine zersprengte Abtheilung von Karl Uhlanen die Meldung, daß die Brigade, insbesondere das Regiment zersprengt und im Rückzüge nach verschiedenen Richtungen begriffen sei. Der größere Theil der Versprengten zog sich über die Höhen, Sommacampagna rechts lassend, zurück; der anbete Theil mit allen jenen Officieren, hie^ bis nun vermißt sind, retirirte in der Meinung, SomWacaWagna sei noch von Nugent Infanterie besetzt, in diesen! Ort, wurde aber vom Feinde da selbst umringt und gefangen. Die Kompagnien des rechten Flügels vermieden es gleich anfangs, sich gegen Sommacampagna zu wenden und zogen sich in bedeutender Entfernung von diesem Orte über -die.AqWen gegen Sona, dann aber querfeldein gegen Mrona. , '' HieM tr.äf Häuptmann Reiß auf die im Rück züge begriffenen Kavalleriegeschütze unter Kommando des Oberfeuerwerkers Huna, welche wegen der gro ßen Terrainhindernisse nicht mehr fortkommen konn ten und ohne der Beihilfe der Infanterie eine Beute des Feindes geworden wären. Er übernahm es sogleich» für die Rettung dieser Geschütze zu sorgen, wgs ihm auch nach Ueberwindung der größ ten Schwierigkeiten und theilweisem Beschießen durch den Feind voltkommen gelang. Die zersprengten Abtheilungen erreichten im Laufe der Nacht vom 34. auf den 25. dann Hags darauf Verona. Officiere und Mannschaft des Regiments fochten an diesem Tage mit heldenmüthiger Tapferkeit und\nausdauernder Hingebung. Den sichersten Beweis davon liefert der Umstand, daß das nur 330 Rot ten starke Regiment dem heftigen Andränge eifles nummerisch so sehr überlegenen Feindes ganz allein den tapfersten Widerstand leistete und in seinem Vordringen aufhielt. Es wurden im Laufe des Ge fechtes mehrere Bajonnetangriffe mit geringer Zahl gegen eine unverhältnkßmäßige Uebermacht des Fein des mit dem besten Erfolge ausgeführt. Dennoch konnte man die errungenen Punkte nicht behaupten, weil uns der überlegene Feind von allen Seiten zu umringen und abzuschneiden drohte. Bei einem dieser so muthvoll ausgeführten Stür me wurde Oberstlieutenant Baron Sunstenau am Schenkel verwundet, eilte aber kaum verbunden wie der vor zu neuem Stürme, als zwei Kugeln seine Brust durchbohrten und er den Heldentod fand. Der Verlust des Regiments an diesem Tage ist folgender: Geblieben: Oberstlieutenant Baron Sunstenau und 35 Mann. Blessirt: Major Czykanek, die Haupt leute Weissl und Dintzius, die Oberlieutenants Ko-hout, Bunsch, Graf Beckers, Ritter von Bouvardt und Naprawnik, die Unterlieutenants Bleß, Hubat-sek, Czikann, Baron Carlowitz, Pitner, Heimbach und Baron Dalwigk. Von diesen sind im Spitale zu Verona verstor ben: Hauptmann Weisst und Oberlieutenant Kohout. Die Zahl der Blessirten konnte noch \"nicht ermit telt! werden. ^ermißt und wahrscheinlich in die Kriegsgefan genschaft gerathen: Die Hauptleute von Milde, von Wsißbarth, Baron Saamen, Ritter von Widmann und! Dölzer, die Oberlieutenants Ritter von Kamie-nick!, Iosiphovich und Kocziczka, die Unterlieutenants GräsBaudissm und Palovich, dann 310 Mann. Die Kriegsgesangen gewesenen Oberlieutenant Linjmer und Unterlieutenant Ritter von Tersch haben sich!selbst ranzionirt und sind schon am 25. Juli in Verona eingerückt. Das Schmerzlichste aber was das Regiment an diesem Schlachttage treffen konnte, ist der Verlust seiner beiden Fahnen, jene des ersten Feldbataillons, deren Führer sich an die nach Sommacompagna re-tirirenden Offiziere angeschlossen hatte, ist allem Ver muthen nach dem Feinde in die Hände gefallen,-die 'Fahne des zweiten Feldb.itaillons aber wurde zwaj von dem Führer während des Rückzuges in einejn dachten Gestrippe unweit von Sommacam pagna verborgen, konnte aber durch einen zwei Tage spätex abgesendeten Offizier mit dem betreffenden Fahnenführer nicht mehr aufgefunden werden.\nDie neuesten Nachrichten aus Mailand von!» 2. melden: F. M. L. Fürst Felix Schwarzenberg hat sich ijlach Verona begeben, um mit dem heute oder morgen hier erwarteten sardinischen Minister der aus wärtigen Angelegenheiten, Alfieri di Sostegno, der sich gleichfalls nach Verona begibt, zu verhandeln. Seine Stelle als kommandirender General von Mai land hat einstweilen F. M. L. Graf Mimpffen über nommen. Obgleich Carl Albert noch unterm 28.Au-güst kriegerische Proclamationen an seine Armee und das Volk erließ, so glaubt man fest, haß er noch vor Ablauf des Waffenstillstandes einen Separatfrie den, der allen Vermittlungen Englands und Frank reichs ein Ende macht, mit Oesterreich abschließen wird.! — Die eroberte Fahne des berüchtigten Ga-ribalhi, welcher sich nach der Schweiz flüchtete, ist nach'Mailand gebracht worden. Der Marschall wird sie nach Wien bringen lassen. Garibaldi war es, der die Mailänder mit einem Huerillaskrieg vertröstete, hernaich alle Dörfer brandschatzte, und sich zuletzt, nachdem F. M. L. dAspre seine Bande zerstreut hattet wit dem vom Landvolke erbeuteten G«ld nach T^ssi^ davon machte. Die Fahne hatte der bekannte Giob^rti von Rom gebracht. Deutschland Preußen Berlin. Der preuß. Staatsanzei-ge^r öom 4. September enthält den vollständigen Äxt !des Waffenstillstandes in der deutschen Angele genheit. Wir werden ihn im nächsten Frühblatte nüttWlen. HilNtburg, I.September. Heute sind die bei-dett letztin Anträge des Senats, welche der näch sten Versammlung der erbgesessenen Bürgerschaft vor gelegt werden sollen, durch den Druck der Oeffent-lichkeit übergeben worden. Der erste betrifft die Ein-\nberufuug einer constituirenden Versammlung , und lautet also: „Es wird nach Maßgabe der in dem 8ud»ckZiinoto enthaltenen Anordnungen eine constituirende Ver sammlung zu dem Zwecke, um die künftige ham burgische Verfassung unabhängig von Rath und Bür gerschaft festzustellen, zusammenbersfen. Bis das von der constituirenden Versammlung abzufassende neue Staqtsgrundgesetz vollständig und definitiv fest gestellt und ins Leben getreten sein wird, bleiben die jetzt bestehenden gesetzgebenden Gewalten und alle sonstigen Behörden und Einrichtungen in ihrer verfassungsmäßigen Wirksamkeit.\" Die zweite Senats-Proposition ist falzender An trag auf Bewilligung weiterer Gelhmittel in Folge bedeutender Ausfälle in den Einnahmen und außer ordentlichen Ausgaben -„Da bei den, für unsere Finanzlage fortwährend außerordentlich ungünstigen Zeitverhältnissen sich die unerläßliche Nothwendigkeit ergeben hat, noch für fernere außerordentliche Geldmittel zu sorgen; so trägt E. E. Rath, nach Maßgabe der näheren Mo-tivirung in der Anlage darauf an, erbgesesseneBür gerschaft wolle es mitgenehmigen.' 1) daß diejenigen Contribuenten zur Brandsteuer, deren Steueransatz 80 Mrk. Ct. und darüber be trägt, zu verpflichten seien, nach Maßgabe des Be trages ihres Steueransatzes eine oder mehrere Obli gationen der Hamburgischen Stäats-Prämie-Anleihe zum Pari-Course, unter den in der Anlage angege benen nähreren Bestimmungen, zu überniehmett; 2) daß bis zum Eingehen >des desfalsigen Betrages und der ausgeschriebenen und auszuschreibenden di-receen Steuern, Verordnete löbl. Kammer zu er mächtigen, Bco. Mrk. 500000 in der, in der An lage weiter bezeichneten Art, für 6 Monate auf zunehmen.\" (B. H.) (tt) Frankfurt, 1. September. Ein Angriff auf das Reichsministerium zurückge schlagen. DieZuhör e,r g allerie. Ein Sturm war heute in der Reichstagsversammlung gegen das Ministerium im Anzüge, auch begann das Wetter den Horizont zu umlagern und sich blitzend zu ent laden, aber es war für diesmal glücklich bestanden. Der -Freitag scheint der Tag zu werden, an wel chem regelmäßig die Interpellationen zur Beantwor tung gebracht werden. Auch heute hatte die Erwar tung der ministeriellen Aufklärungen die Mitglieder des Hauses zeitig versamnmt und Hr. Hechscher eröffnete die diesfalsigen Mittheilungen mit der An zeige, daß für den Haag Hr. Liebe zum Gesandten ernannt sei, und daß er sich Hrn. Bernhardt zum Begleiter erbeten habe, mit dem er jetzt an den Ort seiner Bestimmung abäehm werde. Nach Brüs sel sei Graf Keller ausersehm gewesen, und da auch dieser aus Gesundheitsrücksichten abgelehnt hatte, so solle General v. Drachenfels seinen Platz äm Höfe Leopolds von Belgien einnehmen. Darauf ging Hr. Heckscher zur Darstellung dir Verhältnisse des aus wärtigen Ministeriums zu her Regierung Hollands wegen Limburgs übe^r. Allein Hr. Wernher von Nierstem fand die Aufschlüsse Heckscher's' so ungenügend und das Verfahren des Ministeriums so säumig, daß er beantragte, die auf die Limbur-ger Angelegenheit bezüglichen Actenstücke sollen auf den Tisch des Haufes niedergelegt und dazu die Er klärung abgegeben werden, 'daß die Cencralgewialt die nöthige Beflissenheit in «iner dringende« Schche nicht entwickelt habe. „Das'steht aus wie WMiß-trauensvotum,\" ruft Hr. Bisemann abwehrend. „Ja woht,\" genehmigt Hv. Bogt von Gießen im Namen der Linken. „Wir waren entschlossen , das Ministerium, obschon es unsere Billigung nicht hat, in allen Fragen der deutschen Einheit zu unterstü tzen ; aber es benimmt sich mit einer Lauheit, die wir nicht vorausgesetzt hatten^ und daher das Miß trauen.\" Inzwischen war ö er Antrag gestellt wor den, die Berathung über das Erhalten des Mini steriums in der LimbUrger Dache so lange zu ver tagen , bis das Haus von des bestehenden Acten stücken nähere Einsicht genowimen hatte. Abts, dem Widersetzte sich Hr. v. Schmerlinq und Hr. Heck-scher mit aller Entschiedenheit. Sie wollen lieber abtreten, als «inen Tag lang auch nur dc>5 -lei seste Mißtrauen auf sich lasten wissen. Eine eigent liche diplomatische Correspondenz fei noch gar nicht vorhanden, zu den erforderlichen Erklärungen seien sie entschlossen und das Haus im Stande sogleich zu etMheiden. Nach einer lanAM Debatte zwisÄ?en"}