{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/fcb18a0754f6d9c299d26e0d18e03e00", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zeitung feine rostige L.inze gegen einen Ungenannten einzin ^ lege», der sein unwürdiges Benehmen in Nr. 151 der Wiener Zeitung auf ähnliche Weise gerügt hatte, wie es i« einem vom gefertigten Ausschusse unterzeichneten Auf satz« in Nr. 1ZZ der „Oesterreichlschen Zeitung\" geschehen war. Wir können ihm als Justiz-Referenten die Aner kennung nichr versagen, daß er ganz klug berechnet habe, wie seme sogenannte Berichtigung geneigtere Ohren finden werde , wenn er bloß von einem versteckt gegen ihn käm-pfenden Feinde erzähle» als wenn er die offen auftreten den Gegner erwähnt hätte; vielleicht hoffte er auch, einer Erwiderung von unserer Seite entgehen zu können, wenn er nicht das von unF Gesagte angreife; denn da die „Oefter-reichisHe Zeitung\" in Schemnitz gehalten wird, erklären wir eine etwaige Behauptung, er habe unseren Aufsatz nicht gekannt, im Voraus für eine falsche. Wir lassen uns nicht in eine Widerlegung der von Hrn. ». I. angeführten Einzelnheiten ein, da dieß eine Mieder-Höhlung unseres erwähnten Aufsatzes wäre, für dessen Wahrheit wir hier nochmahls einstehen, wir wollen nur EineS berühren, daS die Lügenhaftigkeit des Hrn. v.J., mithin die Glaubwürdigkeit seiner Worte in Nr. 171 ins gehörige Licht setzen soll. Er äußert von vielseitigen Auf forderungen zur Vermittlung nichts zu wissen, er erfrecht sich, das aus einer Stadt zu schreiben, wo unsere sämmt lichen Professoren, wo mehrere Deputationen der Bür gerschaft das Zeugniß ablegen werden, daß sie energisch von ihm Genugthuung verlangten , welchen allen er seine Willfährigkeit zu widerrufen bekannt gab, und stets wie der wenige Stunden nach solchen Erklärungen sich an sein gegebenes Wort nicht gebunden erklärte, wie eS nur von Leuten ohne Ehre oder ohne Ueberlegung zu erwarten ist; das zweite, so meinen wir, war hier nicht der Fall. Wir haben in unserem erwähnten Aufsatze bloß von den That sachen des uns aus Schemnitz treibenden Ereignisses ge sprochen , wir haben sorgfältig vermieden, gegen die Eh renhaftigkeit des Hrn. v. I. zu Felde zu ziehen; nun hat Hr. v. I. durch seine des Selbstlobes und der Luge vollen Zeilen iie Fesseln gelöst, die uns zarte Rücksicht aufer legte. Wir hatten geschwiegen von der Aeußerung eines ihm damahls vorgesetzten Mannes, den Hr. v. I. leicht errathen wird, die dahin ging, daß wir unsere öffentliche Demonstration verschwendet hatten an Einen, der ihrer nicht einmahl werth war; wir wollen nunmehr Hrn. v.J. auch daS Urtheil jenes Mannes über ihn nicht länger vor enthalten, der ihn in die Classe der Leute verwies , die, weil ohne politische Vergangenheit, die ihnen verdienst lich angerechnet werden könnte, in.der jetzigen Zeit des öffentlichen Lebens alles daran setzen um es » wenn nicht M Berühmtheit, so doch zum Aufsehen zu bringen. Wir haben uns streng aller Gerüchte enthalten, die ja oft nur Erfindungen der Schelsucht sind , aber Gerüchte, wenn sie »n verschiedenen Richtungen den Charakter eines Mannes aMasten, lassen stets einen Makel zurück, der zum schmutzi ges unvertilgbaren Flecken wird, sobald ein beweisbares Dactum den früher Verdachtigen schändet. Durch seine nun offenbare Ehrlosigkeit hat Hr. v. I. denen eine starke Waffe in die Hand gegeben, die schon früher erzählten, wie er seine jetzige amtliche Stellung seinem früheren Ser-piltsmoS, den er nun so begierig in Ultra - Liberalismus ttmj«modeln bestrebt, zu verdanken habe; die von den Mitteln sprachen, durch die unlängst seine Wahl zum Re-st«u!a»ionS-PräseS gelang u. s. w. Wir sind nicht rach gierig , wir besbsichtigen nicht, Hrn. v. I. in den Schlamm be»abzuziehen, in den er unS zuerst vor den Augen der Gtadk Schemnitz und nun vor der gesammten lesenden Welk j» versenken beabsichtigt, aber die hier gegebene Er widerung war un< gebothen durch daS Bedürfniß unser MeS Recht anerkannt zu sehen, und hierzu war es nöthig, H»v. v. I. zu zeichnen wie er ist, für Jene, die ihn nicht persönlich kennen. Vor jenen die ihn kennen, waren und sind wir stetS gerechtfertigt. Mir legen nun die Feder nieder, die wir im Drang der Umstände usarpirN wir sind Männer der That, die mit Schlegel und Eisen zu hanthiren wissen, und keine Waffe haben wir auf dem uns fremden Felde als die Wahrheit. Möge Hr. v. I. immerhin nach seiner Weise Thatsachen »«rdrehev und seineu Kiel gegen uns spitzen, möge er in verdorbenem Deutsch, oder Lateinisch, oder in alt-juri stischem Kauderwelsch zu uns svrechen - wir werden schweigen. Z» Nr. 4.53 der Oesterreichischen Zeirlmg liegt unser Bekenntniß. Darnach spreche man über nns ^ Schuldig »tze? nicht schuldig. Wien am Z ? Juni 1343. Der Ausschuß der 133 aus Schemnitz gewanderte» Berg - und Forst-Akademiker. Deutschland Baier« Nürnberg, 2S. Juni. (N. C ) Der hie-ÄIs Industrie- und Cultur-Verein hat beschlossen, eine Ar»e»-Tv!ome in hiesiger Gegend zu gründen und zugleich bi« AsreAvog zur Bildung einer Gesellschaft Behufs Be fiederung der Anlage von Armen-Colonien in, ganzen M«»ßreich zu geben. Die Statuten dieser Gesellschaft werde» demnächst Allerhöchsten Orts zur Genehmigung vergelegt und sodann im ganzen Königreich verbreitet wer de». Die Mittet, wodurch diese so nützlichen Anstalten W A Leben gerufen werden sollen, werden zunächst in Jah-»Ä^Beiträgen der Mitglieder in, Betrage von nicht mehr atS 3S kr. bestehen. Auf diese Weise soll dürftigen Fa milien ohne Unterschied deß Glaubensbekenntnisses, welche he» einheimischen Armenpflegen bereits zur Last fallen oder doch Dem nahe sind, durch Gewährung einer eige-«e« oder einer möglichst billigen Pachtwohnung eine Er leichterung ihreS Loses bereitet werden. Es ist zu wün sche» vnd bei dem geringen Ansatz der Beiträge auch zu Hesse«, daß dem Vereise durch zahlreichen Beitritt von Mitglieder« die Mittel zu einer recht ausgedehnten Wirk samkeit gebothen werden. Sachsen- Leipzig, so. Juni. Gestern Vormittags tzy« 7 bis i Uhr fand die dritte und letzte Sitzung der General - Versammlung sämmtlicher Sächsischer Arbeiter-Bereine Statt, und man ging zur fernern Berathung der Adresse über^ tz. 14. „Feststellung der Arbeitszeit und des SvbmS, so auch der Auszahlung desselben.\" Hr. Büttner Ancht gegen eine solche Feststellung , da Conjuncturen und Verhältnisse allein in dieser Hinsicht maßgebend sein könn te«, wogegen Hr. Tirnstein sich für gesetzliche Feststellung »uf daS Morimum von eilf Stunden erklärt; alle übrigen Sprecher stimmen in letzterer Ansicht bei, bis auf Hrn. Heym, welcher Hrn. Bütrner's Ansicht theilt. Hr.Hampel stellt den Antrag: Regelung der Arbeitszeit nach Maßgabe des dazu erforderlichenGeiftes- und Kraftaufwandes des Ar beiters. Nach langer Debatte wird endlich folgende Fas sung angenommen: §. 14. „Es wird die Zeit von täglich eilf Stunden alS Maximum der Arbeitszeit angenommen, die darüber hinausgehende Arbeitszeit wird nach einer in den verschiedenen Fächern vom Schiedsgerichte besonders festzu-stellende« Laxe bezahlt; die Sonntagsarbeit kann nur in außerordentlichen Fällen gefordert werden.\" Ueber Lohnfest-fiellung bringt Referent folgenden Antrag: „Feststellung des LvhneS «ach Bedürfniß deS Arbeiters mit Aufstellung eineS Minimums und Berücksichtigung von Ort und nothwendi gem Bedürfniß eines Menschen.« Auch hierüber ^entspann sich eine längere Debatte und die Fassung lautete nach dem Antrage deS Hrn. Noack folgender Maßen : S. 15. „Re gelung und Feststellung des Lohnes durch Schiedsgerichte «ach den zeitgemäßen Bedürfnissen, und Auszahlung in allen Gewerben des Freitags in ländesüblicher Münze.\" Aast ohne Debatte wurde angenommen: §. 16. «Aufhe bung aller hier und da auf dem Gewerbe nach haftenden Feudallasten und Beschränkungen.\" Desto langer aber stritt man über die Berechtigung deS Gewerbebetriebes auf dem Lande^ Hier machten sich nahmentlich zwei Mei nungen geltend; von der einen Seite meinte man, daß\nder Gewerbbenieb auf dem Lande den in den Städten ^ nothwendig ruinirm müsse, indem der Landmeister neben j seinem Gewerbe auch Feldbau treiben und überhaupt bil liger leben könnte; dagegen wurde von der andern Seite bemerkt, daß der Landmeister eben so viel, za noch mehr natürliche Nachtheile zu bekämpfen hat als der Städter, und daß ferner daS Recht zu arbeiten keinem Staatsbürger genommen werde« dürfe; der Punct lautet: H. 17. „Aufhebung der Gesetze, wodurch der Gewerbtrei-beode auf dem Lande in der Ausübung seines Ge werbes gehindert ist und die Gestattung fernerer Eta-blirung auf dem Lande nach Bedürfniß, h. 18. Ueber Zollsystem und Besteuerung der Maschinen. Hr. Bütt ner stellt den Antrag: „Ein allgemein Deutsches Zollge setz , Aufhebung aller Besteuerung auf die Bedürfnisse der ärmeren Classen und auf Rohprodukte, dagegen für die in Deutschland noch darniederliegenden Industriezweige ein genügender, doch nicht zu hoher Schutz,\" mit dem Zusatz von Herrn Schreck. „Zollfreie Lager für den Zwischenhandel;\" nach längerer Debatte über Schutzzoll oder Freihandel wird die Fassung folgender Maßen ge stellt: h. 18. „Ein allgemein Deutsches Zollge setz , Aufhebung aller Besteuerung auf nothwendige Lebensbedürfnisse und Rohprodukte; die Zölle zum Schutz der Deutschen Arbeit müssen so berechnet sein, daß eine Gleichstellung in den Preisen der in- und ausländi schen Fabrikate erzielt werde; zollfreie Lager für den Zwi schenhandel,\" Die noch übrigen Puncte wurden fast ohne Debatte angenommen, eS waren: h. 19' Erleichterung der Auswanderung, h. 20. Ein Gesetz gegen die Fäl schung der Etiquetten, h. 21. Bevorzugung deS Arbeiters vor allen andern Gläubigern in Hinsicht seiner Lohnforde rung bei Bankeroten. §. 22. Größere Freiheit im Zer schlagen großer Grundstücke, h. 23. Die Frankfurter constituirende Versammlung wird aufgefordert, ein Gesetz zu erlassen, dem zu Folge alle Deutschen Regierungen die Arbeiterfrage nach Art der Sachsischen in die Hand zu nehmen haben. Zuletzt wurde noch für daS laufende Halbjahr der Leip ziger Verein zum Hauptverein ernannt. Nach beendigter Berathung hielt der Präsident eine sehr passende Ansprache an die Versammlung, in der er als Grundprincip auf stellte, die Beförderung der Rechte, der Bildung und des Wohlstandes der Arbeiter nach innen und nach außen. Der Präsident des Leipziger Vereins dankte ihm mit herzlichen Worten, und so wurde die Versammlung geschlossen. DaS Programm deö allgemeinen Vereins lautet folgender Maßen: §. 1. Zweck des Vereins ist die materielle und geistige Hebung deS ArbeiterstandeS. h. 2. Mittel zu die sem Zwecke sind. Bildung und die Freiheit jedeS Standes, an der Gesetzgebung des Volks Theil zu nehmen, h. 3. Zur Durchführung dieses Mittels bilden die Arbeiter je des OrteS einen Arbeiterverein. In Leipzig, Dresden, Chemnitz, Zwickau, Plauen, Zittau sind, wenn möglich Bezirksvereine zu errichten; jeder Bezirksverein hat die in der Nähe liegenden Orte zur Bildung von Zweigver einen aufzufordern. Sämmtliche Vereine Sachsens haben einen Hauprverein und in diesem einen leitenden Ausschuß zu ernennen, welcher die allgemeinen Geschäfte zu besorgen hat. Letzteren liegt es ob, sich mir den übri gen Haupt-Vereinen Deutschlands m Verbindung zu setzen. Alle halbe Jahre wird eine General-Versammlung von Abgeordneten sämmtlicher Arbeiter-Vereine Sachsens abgehalten und dabei für daS nächste Halbjahr ein neuer Haupt-Verein gewählt. §. 4. Die politischen Verhält nisse werden nur in so fern in den Wirkungskreis deS Vereins gezogen, als sie in die Arbeiterfrage unmittelbar eingreifen, h. 6. Der Haupr-Verein hat seine wichtigern Beschlüsse zur allgemeinen Theilnahme sämmtlichen Ver einen vorzulegen, eben so steht jedem einzelnen Verein dle Befngniß zu, seine gefaßten Beschlüsse dem Haupt-Verein zur allgemeinen Kenntnißnahme an alle übrigen mitzutheilen. 6. Als Organ der Sächsischen Arbeiter-Vereine ist die „Leipziger Arbeiterzeitung\" bestimmt. Frankfurt, den 20. Iuui 1848. (k. O.) Aus der Sitzung.) Vor allem einige Bemerkung über den Gang der Verhandlungen überhaupt. Die Abgeordneten deS Deutschen Parlaments, die sich dießmahl zum ersten-mahle seit ihrem Leben, und seit Deutschlands Bestehen in dieser An zusammen gefunden haben, waren sich im Anfange— und daS ist ganz natürlich — fast ganz fremd. ES ist daher ganz begreiflich, daß die Parteienbildung erst nach und nach geschehen konnte, und daß eigentliche Par teienführer nicht bestehen. Die wettere Folge davon ist, daß sich die Meinungen oft zersplitterten, und daß die Vielrederei als eine Art Seuche die Versammlung be drohte. Gewöhnlich kam es dann, daß bei unwichtigeren Dingen nicht alle eingeschriebenen Redner zum Wort kom men , und man häufig in der Ungeduld den Schluß der Verhandlung verlangte / ohne gerade die wichigeren Red ner zu hören. Man hält Vorberathungen und Zusam menkünfte, wo man sich organisirt, so daß sich schon jetzt eine äußerste Linke, eine Linke, ein linkes Centrum, eine rechte und rechtes Centrum gebildet hat. Die äußerste Linke (demokratische Republik) ist am organisirtesten, und zählt zwar wenige aber entschlossene Köpfe; am zahlreich sten ist bisher nsch die rechte und das rechte Centrum, das constitutivnelle Princip in seiner konsequenten Dnrchfüh rung der konstitutionellen Formen auch in der obern BundeSgewalt, aber diese Partei bewegt sich in vielem unfruchtbaren Principien-Streite. Das linke Centrum will die konstitutionellen Monarchien» mit einer halb repub likanischen Spitze; sie zählt vorzügliche und nicht wenige Männer in ihren Reihen, wenn man auch dieses in der Geschichte ganz neue Experiment in der Praxis nicht eben für zuverlässig halten kann. Wenn auch unter diesen Par teien eine Einigung voraussichtlich, so fehlt es doch jetzt noch an Führern, und daher die ungeheure Anzahl von mehr als 100 eingeschriebenen Rednern: Die heutige Sitzung wird unter solchen Auspizien durch Kohl parzer aus NeuhauS in Ober-Oesterreich ervff net, der die Blockade Triest's zur Sprache bringt, und verlangt, daß von der National-Versammluug die Blo ckade von Trieft alS eine Kriegserklärung gegen Deutschland erklärt werden solle v. Brück aus Triest vertraut auf die Sradt Triest, die Besatzung, und die Flotille, und vertraut auf die selbst-eigene Kraft dieser 3 Potenzen, der Gefahr zu steuern; übrigens verstehe sich obige Erklärung aus der Bundes-Acte von selbst und der Bundestag habe in diesem Sinne bereits nach Turm gesprochen. Somaruga spricht in gleichem Sinne. Auf Antrag des Präsidenten erklärt die Versamm'ung durch einstimmige Erhebung, die Blo ckade Triests, alS einer Deutschen Stadt, als eine K ri e g s-Erkl a run g gegen ganz Deutschland , welche Erklärung mir Jubel be grüßt wird. Man geht hierauf zur Tagesordnung, die provisorische Exekutivgewalt» über. Rüge schlägt vor, nurdieAmen-dementSsteller zu hören. Der Präsident stellt die Rund frage , und die Versammlung wünscht das Fortfahren mit dem Anhören der eingeschriebenen Redner. Braun aus Breslau stellt den Antrag, die provisorische Exekutivge walt der Klone Preußens zu übertragen. (Allge meines Gelächter.) Der Redner begründet seinen Antrag mit der bereits vielseitig erörterten Gefahr deS Vaterlan des, und da eine Mehrheit von Erecutiv-Gewalthabern nrcht passend sei, so sei er für eine eiserne Hand, und ge waltige Kraft, und die liege nur in Preußen. (Der Red ner wird oft unterbrochen und erregt wenig Aufmerksam keit.) Oesterreich hat zwar auch große Erinnerungen, allein Oesterreich kann sich nicht von den nicht Deutschen Bestandtheilen ablösen, und kann nie so, wie Preußen, in Deutschland „aufgehen\". Der Präsident frägt, ob dieses Amendement unterstützt werde. Man ruft von\nvielen Seiten mit Entschiedenheit: «Nein\" es wird fas le«! gelassen. Ree ouS Darmstadt : Er spricht ebenfalls von der Ge fahr. Die Wahl der Exekutivgewalt kann nur von der Versammlung geschehen; denn vor allem verlangt dieß daS Volk, erfüllen wir diesen Wunsch nicht, so tritt Anarchie ein; ferners haben wir dazu ein Recht. Belgien hat sich abgetrennt von Holland, und in Folge der VolkS-Souverainetät hat eS sich den König selbst gewählt; Deutsch land wurde von den Fürsten zerrissen, das Volk hat die Vereinigung bewerkstelligt, und hat jetzt selbst zu wählen. Er weist auf daS Jahr 1815, wo die Fürsten viel ver sprochen , aber nichtS gehalten haben, die können also auch jetzt nichts von ihnen erwarten. Der Grund aber ist, daß die Fürsten , die schon vom Fünfziger-AuSschusse um Schaf fung einer Exekutivgewalt angegangen worden sind, bis her nichts gethan haben, ein Beweis, daß sie entweder nicht wollen oder nicht können, deßhalb müssen wir wählen. Hlubeck auS Gratz unterbricht die Verhandlung, und reclamirt gegen den Druck deS Amendements von Zitz, welchem sein Nahme beigedruckt ist , während daS Amen dement (Wahl mit Umgehung der Fürsten), ganz gegen seine Ueberzeugung sei. Die Sache klärt sich alS Druck fehler auf: es sollte statt Hlubeck Hubert heißen. v. Würth aus Wien spricht von der Gefahr deS äußern Krieges gegen Rußland, vielleicht auch gegen Frankreich (die Linke ruft Nein), so wie von der Gefahr im Innern. Die Exekutivgewalt ist nothwendig. Zwei Fragen sind hierin wichtig : Ob unverantwortliche Leiter durch die Re gierungen , unter Mitwirkung oder verantwortliche durch die National-Versammlung allein gewählt werden sollen? Die Sache ist in letzterer Beziehung nicht so unschuldig und unscheinbar, alS sie hingestellt ist, die Versammlung werde dadurch die RegierungSzügel in die Hand nehmen, die Regierungen waren entsetzt, und dadurch würde ge rade gegen den Willen der großen Volksstämme gehan delt, die dieß nicht wollen. DaS Volk will nicht die Re publik , eS will die konstitutionelle Monarchie, eS leben noch die Männer, die die Anarchie und den Sturz der Regenten nicht wollen, es lebt ein kräftiger unverdorbe ner Stamm des Volkes, der in echt Germanischer Weise an den Fürsten hält. Wenn das Volk die Republik wirklich gewollt hätte, so wäre in den stürmischen Tagen des März oder April kein Thron in Deutschland stehen geblieben, und doch haben sie sich gehalten, ein Beweis daß sie im Volke wurzeln. Wer die Einheit Deutschlands im Munde führt, der darf die Republick nicht wollen, denn die Spal tung Deutschlands in zwei ungleiche Hälften wäre dann sicherlich die Folge. Der Redner ist deßhalb für den Com-missionSantrag. Das Recht des Volks ist hinlänglich ge wahrt durch daS erthalrene BestätigungSrechr, denn eS steht nicht im mindesten zu fürchten, daß die jetzt konsti tutionell aus dem VolkSwunsche hervorgegangenen Regie rungen unvolkSthümliche Männer vorschlagen werden. Am Schlüsse ermannt der Redner ^ur Einhelligkeit aller Par teien , die hier dringend nöthig und heilig für ganz Deutschland ist. (Beifall deS Centrums und der Rechten lohnt den begeisterten Redner.) Wedekind spricht gegen die Freiheit und geht in eine sehr theoretische Erörterung der TriaS und MonaS ein, ist übrigens für die Mitwir kung der Fürsten. Robert Blum: die Versammlung scheine ihm wie Prometheus, sie ist mit den Ketten deS Zweifels an den Felsen gekettet. Bei den, Raveaur'schen Antrage zeigte die Versammlung die Kraft, bei dem Vortrage über Schleswig zweifelte man an dem Rechte, die Ratifika tion der Versammlung vorzubehalten. Jetzt zweifeln wir wieder, ob wir selbst das Verwaltungsorgan schaffen können. Dieß Organ, derVollziehungs-Ausschuß, hat vor allem nur die Beschlüsse der Versammlung zu verkünden. Man sagt dieß sei republikanische Form. Dieß gebe er zu, denn daS sei daS einzige Mögliche, wenn man nicht wieder persönlichen Ehrgeitz rege machen will. Der Vollziehungs-Ausschuß theilt die Beschlüsse den Re gierungen bloß mir, und diese sollen dann vollziehen. Sind die Regierungen wirklich so gutwillig, so werden sie vollziehen, sind die Regierungen aber nicht gutwillig, nun dann soll der VollziehungS-AuSschuß» wir haben kein Hehl, den Widerspänstigen entgegen treten, er sott sie zer malmen. Doch dazu wird eS nicht kommen. Der Voll-ziehungS-AuSschuß gewährt den Regierungen den Mittel punkt, und gibt ihnen Kraft, er sichert die Versamm lung vor Mißbrauch. Die Versammlung selbst ist so ge schaffen , daß die Regierungen nichtS zu fürchten haben, daS Volk endlich ist ebenfalls gesichert. DaS Direktorium nach dem Vorschlage des Ausschusses sichert niemanden, weil eS sich hinter eine Unverantwortlichkeit verschanzt und selbst das Ministerium mit seiner Verantwort lichkeit» wo eben kein Gesetz darüber besteht , nicht viel Vertrauen erweckt. Dieses Direktorium wäre also: nichts als die schrankenloseste Diktatur. Dürfen wir endlich ein solches Direktorium schaffen s Berufen sind wir durch die Allmacht deS Volkes, und das Mandat wäre erloschen, sobald wir diese Allmacht aufgeben wür den. Wir dürfen nicht mit Jenen unterhandeln, die Deutsch land durch 30 Jahre verrathen. Wenn eS wahr ist, daß die Regierungen wirklich volkSthümlich sind, so find wir auch ihre Vertreter» und handeln in ihrem Auftrage. ES bleibt daher uichtS mehr übrig, alS die 34 Dynastien, und denen gegenüber haben 40 Millionen keine dynasti schen und Sonderinteressen zu bewahren. Man spricht von Anarchie. Wo ist sie? DaS Deutsche Volk strebte nach seinem Rechte auf revolutionärem Wege ohne Gewalt. Will man der Anarchie entgegentreten, so muß man sich an diese Revolution anschließen. Ein Direktorium nach dem Antrage deS Ausschusses wäre aber Reaction und Contre-revolution, und Druck erzeugt Gegendruck. Man hat der Linken oft zu verstehen gegeben, daß sie die Wüh lerei unterstütze, seine Partei laßt sich dieß gefallen, sie haben viele Jahre gewählt und Gut und Blut geopfert. Wäre dieß nicht geschehen, so fasse die Versammlung nicht hier? (bravo). Man hat gestern gesagt, Frankreich zittere vor einem jungen Menschen, hierauf antworte er, daß auch ein Deutscher Staat vor dem Fuße einer Tänzerin gezit tert. Man hat gesagt, da); in Frankreich 80000 Menschen wöchentlich Millionen verzehren, allein das sei nicht so viel, alS der gestürzte corrungirende und corrungirte Thron gekostet. Wollten Sie, meine Herren, in Deutschland statt deS FreiheitsmorgenS wieder das Dunkel der Nacht, so schaffen Sie die angetragene Diktatur! (Bravo der Lin ken und lauter Applaus der Gallerie.) Cette aus Ber lin spricht für die Trias aus dem Standpunkte der den eigenthümlichen Verhältnissen Deutschlands am besten ent sprechenden Form, wenn es gleich nicht zu läugnen, daß von theoretischem Standpuncte die Einheit vorzuziehen wäre. Simon aus Trier: die Souverainität des Volks ist nur dann vorhanden, wenn die Kammer regiert, er ist daher für die de mo kra tische Republik. Die volle Souverainität ist, wenn sich jeder selbst vertritt. Diese Souverainität ist jetzt nicht fornurlirt, aber sie ist die vollendetste Form (Lachen), die relative Form muß ge wählt werden» wie sie der Bildung jetzt entspricht. Das Deutsche Volk will nicht die Pietät für die Fürsten. DaS Deutsche Volk hat unS allein hergesandt, die haben die Demokratie, wir brauchen sie nichr zu gewinnen, wir können sie nur verlieren. DaS Vorparlament und Fünfzi ger-Ausschuß haben uns daS gewonnen, die Anerkennung des Bundestages war nicht freiwillig, sie war eine ge zwungene; er sieht daher gar nicht darauf Man hat die Fürstenrechte eingewendet, da kamen am26ten die Wie ner, und machten diereplioation revolutiones (Hört, hört ihr Wiener!) Alle Fürsten waren Urwähler, wenn sie nicht gewählt haben, so ist das ihre Schuld. Prinzen sind gewählt worden, warum sind sie nichr gekommen? Die Fürsten haben Congresse halten wollen, sie kamen\nnicht zu Stande, nur die Volks - Versammlung ist zu Stande gekommen, ein Beweis, die Regierungen nicht bestehen- Die Republik ist hnw-n, und will m einzelnen Staaten die Monarchen gelten lassen. Aber er frage, ob die, welche eine constitmionelle Cemralgewalt wollen, die Bildung von Republiken in jenen Staaten, die zur Republik reif sind, dulden würden? Gewiß nicht, doch haben sie kein Recht dazu. Der König von Neapel habe seinen Lazaroni'S die Plünderung Neapels preisge geben , und die Arbeiter in Wien haben auf die Häuser geschrieben: Heilig ist daS Eigenthum. Wo ist also mehr Unrecht? In Bezug auf die Verantwortlichkeit müsse er die gesetzliche von der geschichtlichen unterscheiden, die letztere haben Ludwig XVi. und Carl I. getroffen; er will die erstere. Eben so witzelt der Redner auf sehr herbe Weise über die Majestät, die geschaffen werden will. Man hat gesagt: daS Parlament habe kei nen Soldaten. Nun denn, seine Urwähler haben erklärt, daß sie auSrücken wollen, wenn ein widerspänstiger Fürst dem Parlamente nicht folgen werde. Aber auch die Trup» pen werden wissen, daß Gleichheit durch unS geschaffen wird, der Unterofficier, daß er durch unS Officier werden, der Officier weiß, daß durch unS daS Junkerthum gebro» chen wird. Rebell ist der, welcher den Ststus yuo bekämpft, nun gut wir sind der 3t»tus quo, und die Fürsten die unS wi» Verstreben, sind dann Rebeller. Die Pietät von den Für« sten ist nur Eigennutz, denn am Ende will jeder nur Ruhe und Ordnung. Wer die gibt, hat die Pietät für sich. Drum weisen Sie, meine Herren, die nicht hinaus, die schon herinnen sind, sonst wird etwa an die Thür geklopft, und eS kommen dann Soldaten herein, ein Blutbad kann entstehen, worüber der Menschenfreund den Schleier ziehen will. Welker spricht für den Commissions-Antrag. Er er klärt, daS Wort VolkS-Souverainirät für ein fremdländi sches Bastardwort, er bedauert, daß die Deutschen Herren mit diesem Worte so viel herumwerfen. Die Souveraini tät, in so ferne sie gränzenlos ist, existirt nicht. Er will nicht Gnade von den Fürsten, die nur für die armen Sünder nicht für die freien Männer gehöre, aber auch nicht Willkühr ist es, was er will, er will das Recht für sie und von ihnen. Man spricht so viel davon, daß bei dem Raveaux schen Antrage die Volks-Souverainirat aus schließlich der Versammlung zugesprochen worden sei, dieß sei aber eine Unwahrheit, der Antrag, der das wollte, sei zurückgenommen und der Werner'sche Antrag angenommen worden, welchem man die Ausschließ lich k e i t der Versammlung nicht in die Schuhe schieben darf, denn das war nicht die Meinung derer, die dafür stimmten. Er habe kein Mandat, Fürsten zu entthronen, er stimme nur für Recht, er buhle nicht mit Worten, er mache keine Concession, er bleibe sich confequent. Die Re publik ohne republikanischen Tugenden sei eine Rauberge sellschaft, die zur Soldatenherrschaft führen muß. Unsere Wege sind getheilt. Er fragt: Wo ist der Mann, der so gekämpft hat, gegen den Deutschen Bund, als ich? Dennoch müsse er bekennen, daß der Bund auch einiges Gute geleistet, der 30jährige Ft ieden und die Verbesserung des HeereS seien Segnungen des Deut schen Bundes. Darum und weil die Tendenz eine andere geworden sei er in die Bundesversammlung eingetreten, und er sei stolz dieser Versammlung — wie sie jetzt be schaffen sei — anzugehören. Die Männer, die jetzt den Bund hassen bloß des NahmenS wegen, ohne zu beobachten, daß er besser geworden , müßten auch daS von ihnen so gelobte souveraine Volk hassen, das auch schlecht, servil und unwürdig war. Er spricht beim Bundestage nichr pro Seux sno«, denn seinen Nahmen habe er nicht von daher, und hat er dort weniger zu thun, so werde er sich in der Versammlung zu thun machen. (Schluß folgt.) Baden- Karlsruhe, 18. Juni. (Karlsr. Z.) In der gestrigen Abendsitzung, welche bis nach 9 Uhr dau erte, wurde von der Kammer der Abgeordneten mit 2L gegen 46 Stimmen die verfassungsmäßige Ermächtigung zur Verhaftung deS Hrn. Peter ertheilt. Die Thatsachen, auf welche hin daS Hofgericht des SeekreiseS unter dem 25. vorigen MonathS auf seine Ver haftung erkannt, sind: seine Annahme des Statthalrer-amts, das Schreiben, welches er in dieser Eigenschaft an die Regierung richtete, und worin er ihr diese Annahm« amtlich mittheilte, und ein Brief, welchen er alS Statt halter an den General Baligan schrieb, und worin er diesen aufforderte, mit seinen Truppen nicht in den See-kreiS zu rücken. Peters Anhänger und Freunde suchten dessen Benehmen durch stattgehabten physischen und mora lischen Zwang zu entschuldigen, wogegen jedoch nachge wiesen wurde, daß ein Zwang in der Art nicht stattgefun den habe; andere Beamte hätten sich in weit gefährliche rer Lage befunden, ohne ihrer Pflicht untreu zu werden, und jedenfalls sei ihm am 17. April der Weg der Flucht vor den Anhängern HeckerS in die benachbarte Schweiz eben so gut offen gestanden, alS am 18. April, nach der Annahme der Staathalterwürde, vor den Baiern. Der von dem Abgeordneten Stösser verfaßte Commis« sionSbericht läßt kaum einen Zweifel darüber, daß die Vorgänge am 17. April, durch welche Peter vor einer Versammlung von Landbürgermeistern zur Annahme ge nannter Stelle „gezwungen\" werden sollte, eine zum vor aus abgekartete Komödie waren, und daß jedenfalls Grund zur Einleitung einer peinlichen Untersuchung gegen Peter vorliegt. Frankreich Paris. Sitzung der National-Versamm lung vom 21. Juni. Am Schluß der Sitzung kündigte Hr. Lagrange an, daß er im Nahmen der ClubbS und der Arbeiter, die sämmtlich der Republik treu ergeben seien, die vollziehende Gewalt über die Maßregeln zu befragen wünsche, welche sie getroffen habe, um den contre-revo-lutionären Umtrieben Einhalt zu thun, die der Nahme Louis Bonaparte'S decke; er werde sie ferner fragen, welche Maßregeln gegen die Umtriebe des Auslandes er griffen worden seien und waS man zu deren Bekämpfung gethan habe. Der Finanz-Minister erklärte, daß die Regierung bereit sei, morgen auf die angekündigten Fragen zu antworten; so lange sie am Ruder sei, werde sie die Gesetze gegen die Verschwörer, gleichviel, von wel cher Seite diese kommen möchten, streng vollziehen lassen. Schweiz. Bern. Die Tagsatzungs-Verhandlungen vom 9- d.M. über die Hh. 92—103 biethen kein besonderes Interesse dar. — Die Anträge der Neuner-Commission der Tagsatzung für die materiellen Fragen gehen wesentlich dahin: 1) Das Militär wird nur in einem Theile der Spccialr Waffen (Genie-Truppen, Artillerie und Cavallerie) und in dem höheren Militär - Unterrichte für alle Waffengat tungen centralisirt. Die vollständige Centralisation bleibt jedoch der Gesetzgebung vorbehalten. 2) Die Einrichtung einer Schweizerischen Universität, polytechnischen Schule und von Lehrer-Seminarien wird nur fakultativ gestellt, der Bund kann eS, aber er muß nicht. 3) Die Zölle sollen aufgehoben werden gegen volle Entschädigung, wie eS schon die Revisions-CommWon beschloß, nur sollen die Schwei zerischen Zölle jedenfalls an der Schweizerischen Gränze erhoben und daS Minimum der Entschädigung von 3 auf 4 Batzen erhöht werde». 4) Die Posten werden centra lisirt gegen 2/^ Entschädigung deS bisherigen Ertrages. So die Anträge im wesentlichen. DaS Hauptübel, daS EntschädigungS - System, bleibt, wogegen sich Bern so entschieden ausgesprochen hat und sich ferner aussprechen muß. Die Lösung der Aufgabe ist freilich eine schwere, allein nur für so lange, als nur Cantonsvertreter zur Lö sung berufen sind; sind einmahl Volksvertreter da, so läßt sich alles machen, die Grundsätze der Gerechtigkeit und Billigkeit werden alSdann durchdringen.\nDruck und Verlag der GdleZ? v. Ghelen'schenMrben- Verantwortlich-. Redaction: Dr. Moriz HeyGler- — Dr. Morizv. Stubenrauch."}