{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782639/0ff7dee6d6f85b8af3c7f10f69a78950", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4NS\nbeste Erfolg krönte das schwierige Beginnen, da einige Schüsse hinreichten die feindliche Batterie auf der Höhe von Chiusa zu zerstören und die fliegende Brücke in den Grund zu bohren. Die feindlichen Truppen zogen sich hierauf von der Höhe des Rivolithales zurück und Rkvoli selbst, so wie seine Batterie hinter den Verschan zungen oberhalb Jncanale wurden von unsern Kano nen bedroht. Der überaus einsichtige« und zweckmäßi gen Leitung des Hauptmanns und Batailloncomman danten Herrn von Nagy, vom Regiment Reiflnger, so wie der unermüdlichen Thätigkeit und dem Feuereifer der übrigen Officiere und Soldaten des ersten Ba taillons jenes Regimentes, endlich dem Batterie-Com mandanten Lieutenant Skerle nebst den Corps seiner Artilleristen und Feuerwerker gebürt das Verdienst, in kurzer Zeit ein Anfangs für unmöglich gehaltenes Un ternehmen zu Stande gebracht zu haben. Vicenza, 19. Juni. Gestern war ich in Verona, das täglich mehr befestigt wird. Ich fand die dortigen Einwohner keineswegs, wie ausgesprengt wird, in ge drückter Stimmung, im Gegentheil herrscht dort viel Leben und Regsamkeit. Besonders geht es den Hand-^ werkern sehr gut, welche vollauf und sehr lohnend be schäftigt und daher guter Dinge sind. Der Geist der Truppen ist der beste und alle sind von der größten Kampflust beseelt; man will jedoch die Operationen erst nach Ankunft einiger Regimenter beginnen, welche dieser Tage eintreffen sollen. — Gestern kam ein pie-montesischer Dragoner mit Pferd und voller Rüstung zu uns herüber, und erzählte, daß ihm noch andere zwölf Kameraden folgen werden und daß das piemon-tesische Heer, seit einigen Tagen Mangel an Lebens mitteln leide. ^—Ueber die hier herrschende Stimmnng des Volkes läßt sich nur sagen, daß die niedern Volks klassen sich sehr freundlich und willig zeigen; die fa-natisirten Einwohner haben größtentheils die Stadt verlassen, die übrigen sind eingeschüchtert und verhalten sich ruhig. Hin undjwieder suchten manche die Gemü ther durch allerlei Gerüchte aufzuregen ; doch diese Leute haben längst den Credit verloren. Venedig, 15. Juli. In Folge der Unterbrechung der Communication mit den Provinzen ist unser Ver kehr mit dem Festlande völlig Null; desto lebhafter sind die Seeverbindungen mit dem Kirchenstaate, wel cher uns fast mit allen Lebensmitteln versorgt. Oehl rief ansehnliche Abschlüsse zur Sendung nach Ponte-lagoscuro über Uerrara hervor. Unser Borrath beträgt gegenwärtig ungefähr 2.40(1.000 Pfd. Getreide findet keinen Absatz, auch schon wegen der Schwierigkeit, dasselbe zu vermahlen; Mehl hat aufgeschlagen. — An frischem Fleisch ist kein Mangel. (I. d. öst. L.) Deutschland PreuHen Berlin, 16. Juli. Gegenwär-ig hält sich der bekannte Communist Weitling hier auf. In Berlin ist der Andrang , sich bei der freiwil ligen Anleihe zu betheiligen, jetzt so stark, daß zur Aufrechthaltung der Ordnung Bürgerwehr nöthig sein wird. (Entwurf eines Gesetzes wegen Umgestaltung der Domänen- und Forstverwaltung in den Provinzen.) Wir Friedrich Wilhelm, von Gottes Gnaden König von Preußen ic. :c. verordnen auf den Antrag Un seres Staatsministeriums, in Uebereinstimmung mit der zur Vereinbarung der preußischen Staatsverfassung berufenen Versammlung, was folgt: Art. 1. Die Verwaltung der Domänen und der Staatsforsten wird vön den Regierungen getrennt. Art. 2. Dieselbe ist unter Aufhebung der collegia-\nlischen Form einzeln stehenden Beamten (Domänen-Directoren und Forst-Directoren) zu übertragen. Art. 3. Die Direktoren werden vom Könige er nannt. Art. 4. Die Directoren erhalten die Rechte und Pflichten der bisherigen Regierungsabtheilungen für die Verwaltung der Domainen und Forsten. Der Fi nanzminister wird den Domainen - und Forst-Direc-toren zur näheren Feststellung ihrer Befugnisse und ihres gegenseitigen Verhältnisses eine neue Dienst-Jn-struction an Stelle der jetzigen Regierungs-Jnstruc-tionen mit königlicher Genehmigung ertheilen. Art. 5. Die Theilnahme an der Polizei- und Ge meinde-Verwaltung , welche bisher den Regierungs-Abtheilungen für die Verwaltung der Domainen und Forsten zustand, geht nicht auf die Directoren über, sondern verbleibt bis auf Weiteres den Regierungen ih ihrer Eigenschaft als Landes-Polizeibehörden. ^ Art. Der Finanzminister ist mit der Ausführung dieses Gesetzes beauftragt. Urkundlsch n. Sachsen. Leipzig, 14. Juli. Es ist hier ein gänz anderer Geist eingezogen seit der Reichsverweser ui!is begrüßt hat. Sichtbar steigt das Vertrauen, seit dem, wächst der Verkehr, findet der Credit sich wieder. Äie democratische Partei ist seitdem merkwürdig klein laut geworden. Das bezeichnende rothe Band, welches Mancher bisher handbreit über der Brust trug und das man nun seither auf allen Wegen und Stegen begeg nete, ist fast ganz verschwunden oder guckt nur hier und da noch schüchtern aus dem Spalt eines Knopf loches hervor. . (K. Z.) Hannover. Hildesheim, 14. Juli. (Hildesh. Z.) In der heutigen Volksversammlung ward ein Protest gegen die separistische Erklärung des Königs, hinsichtlich der Stellung Hannovers zuip deutschen Reiche und seinem Verweser, verlesen. Diesgab Ver anlassung zu einer langen und interessanten Discussion. Die Versammlung war mit wenigen Ausnahmen für die Unterschreibung des Protestes und nahm einen Vor schlag des Dr. Edel durch lebhafte Acclamation an, der dahin ging, bei dem bevorstehenden Schützenfeste den Protest in allen Zelten zur Unterschrift auszule gen , es würde sich dann zeigen, was die dunkle, so vieldeutige Erklärung eigentlich zu bedeuten habe, die allgemeine Mißbilligung des Volkes würde den besten und richtigen Commentar dazu geben. Auch die Bürgerschaft zu Osnabrück hat gegen die Erklärung vom 7. Juli Verwahrung eingelegt. Baden. Die Karlsruher Zeitung enrhält einen Steckbrief gegen Frau Emma Herwegh, mit einem nicht unschmeichelyaften Signalement. „Haare blond; Gesichtsform oval; Gesichtsfarbe blühend; Stirne hoch; Augen schwarzbraun; Nase gebogen; Mund klein; Zähne ganz gut; Kinn spitz. Nassau. Wiesbaden, 14. Juli. Der Aufruhr in den Bassenheimischen Dörfern ist von neuem und heftiger ausgebrochen. Die Bewohner von Schmitten habpn in den Wäldern des Grafen 500 Baumstämme abgehauen, weil sie seit 7 Wochen vergeblich auf Ant wort vom Grafen warten. Die Arnoldsheimer, See-lenl>erger und Reifenberger stehen im Begriff, das Verfahren der Schmitter nachzuahmen. (Fr. I.) .Hamburg. Von Seiten des Hamburgischen Se nats begeben sich die Herren Senatoren Gesscken und Dr. Kirchenpauer nach Frankfurt, um bei den be vorstehenden Verhandlungen über die Handels- und\nZollverhältnisse Deutschlands die Interessen des Ham burgischen Handels zu vertreten. (B. H.) Frankfurt, den 20. Zuli. Unter der Rubrik „amtlicher Theil\" enthält die heutige F. O. P. A. Z. folgende amtliche Erklärung: Durch Befehl vom 16. d. M. hat das Reichs-Kriegsministerium den Landes-Kriegsministerien eröff net, daß der Erzherzog-Reichsverweser die Oberleitung der gesammten deutschen bewaffneten Macht übernom men habe. Es hätten die> Kriegsministerien am Sonn tag den 6. August 1848 älle deutschen Bundestruppen in ihren Garnisonen in Parade ausrücken zu lassen, ihnen die Uebernahme der Oberleitung, unter Vorle sung des Aufrufs: .An das deutsche Volk\", zur Kun de bringen, zum Ausdrucke der Huldigung «in dreima liges Hoch dem ReichsvÄweser ausbringen und dieß, wo es die Umstände erlauben, durch dreimalige Gefchütz-salven begleiten zu lassen> Von diesem Tage an seien dann da, wo es bisher noch nicht geschehen, die deut schen Farben anzulegen, r^nd zwar in Cocarden an den Kopfbedeckungen und in Bändern an den Fahnen. Schleswig-Holstein Es wird versichert, daß der zwischen den Generalen Wrangel und Hedemannn abgeschlossene Waffenstill stand um 24 Stunden, d. h., also bis zum 19. d. M>, Abends 10 Uhr, verlängert worden sei, offenbar in der Absicht, den desimtivtn Bescheid aus Kopen hagen abzuwarten. (B. H.) Frankreich Lherbette's gestrige Interpellationen wegen Rußlands Intervention in den Donau-Fürstenthümern und Ba-stide's Autwort lenken heute die Blicke der Pariser Presse nach dem Osten. In allen leitenden Artikeln werden die Ereignisse in den Donau-Fürstenthümern besprochen. Nach dem Mvniteur fügte der Minister der auswärtigen Angeleget,heiter» seiner (gestern mit getheilten) Erklärung , daß die Nachricht von dem Ein rücken russischer Truppen in die Fürstenthümer »och nicht sicher sei, daß abef die Regierung jedenfalls Frankreichs Interessen wahren würde, noch Folgendes hinzu: „Es herrscht in der Ähat noch die größte Un sicherheit über die Ereignisse, welche sich in Bukarest nach dem Rückzug des Hospodaren und des russischen General-Commissarius mögen zugetragen haben. Es ist also bis jetzt unmöglich, sich ein richtiges Urtheil über jene Ereignisse zu bilden. Nichtsdestoweniger er heischt die Lage der Fürstenthümer die ernHste Auf merksamkeit seitens der Regierung der Republik. Sollte Rußland aus den Gränzlinien herausgetreten sein, welche ihm die Verträge und namentlich der Vertrag von Adrianopel gezogen S Sollte Grund vorhanden sein, weitere Pläne Rußlands zu befürchten, diees^ gestützt auf Gleichartigkeit der Stämme und der Religion, durchzusetzen suchen möchte? Dies wird Ihre Regie rung zu prüfen haben, sobald die Thatsachen besser bekannt sein werden.\" Gestern Abend verbreitete sich das Gerücht, daß im Ministerium des Auswärtigen ein Courier eingetroffen sei , welcher die Nachricht bringe, daß der General Aupick, Frankreichs Vertre ter bei der Pforte, gegen den Einmarsch von Trup pen Rußlands in die Wallache! energisch protestirt habe. Paris, 18. Juli. Dct Moniteur enthält heute folgende ministerielle Modifikationen: 1) Marie, bisheriger Präsident der National-Versammlung , ist zum'Justizminister an Bethmont's Stelle ernannt, dem sein Gesundheitszustand nicht erlaubt, seine Ar beiten fortzusetzen, und dessen Entlassungsgesuch ange-"}