{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/647e2c96442e778ab4eb962c392983ff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kei»»t«!ß d»« deutsch»« u»d zau) vorzüglich d»r tt«- ^ v«di««e»t«« fü« »trol «»d ., », \" - '?!.>!i'I!'i^. ^ ^ V«»-V»rst» ig«r q«a «. K»»dma4uft K. S «, »trd hkmtt tff»>ullchH»k««yt g«it»dn». d«k>M vdM p«h«R' Skäatt-ZXtnist^iUrk d»ü Innern «it Erlaß »om^K«. «»pt»»b»r Z. 1837/106 g«n«hwtgt»> Ba^icheM» iptzhi^i-g« «tr-ft.b.itShaus^äm iZ. ZG. d. I. uy ioN^r«. w »»< «»SSKnllich«» UatijM »««»lgert und hi«b»t nächst»-httkd» «irSrafs^»tse1mg»tiö«w»n werden, al«; > > ,j für Maur»r-«xb»it»u . 1045 fl. bS-/,'tr.St. W. ^ «chr»i««< do. ... 66S „ 40 » ^ ,. „ Schloff» to. . . . ISZT^^ S „ „ ,, 3t«geldach»indeck«og . . 696 ,» — » „ „ Hafn»r-Hlrb»lt»n . . . 130 „ — „ ,, Zimw»r«ann«>Ard»iten 10S7 ,, 53'/- », ,» „ «lasrr . do. . . ISO ,. 22»/- ,. .. „ Bnstr«lch»r dö. . . 203 „ 44 „ „ „ Kupferschmied do. . . 1672 ,, d ,, „ ' .. Zusammen 6SVÄ st. 49»/, kr. R. W. Die dl»ßfällig»n w«ir«r»n Stersteigcruags - und Bau Be dingung»«,nedft dem d»tr»ff»«;»n Vorausmaß» kann Jev«r-maa^» zu beq g»«öhnlich«» Äwtsstu«v»n in der di»ßämttich«n Ka»U«i,ws»h«n. ., ^ . . . Innsbruck, qm 13. Okt. 1848. , S. K. Pro»inzial-Bau-Dir»ktion. In Abwesenheit des Herrn BaudirektorS: > . L i » b « n » r« Voglfanger, Ingenieur. 5 B a u-V»r st » lg »r u u g S-K u nd m a ch ü ng. 2 Das hohe Ministerium der öffentlichen Arbeiten hat zufolge hoher Gudernial-Eröffnung vom 26. v. M. Z. 20492 die Regutlrung und Erweiterung der linkseitigen Zufahrt zur Mühtauer-Ikettendrückr bewilliget. Di« Ausführung dieser Arbeit , wofür der Betrag von 4029 ft. 26 kr. E. M. veranschlagt ist, wird am 11. k. M. November in der dießämtlichen Kanzlei um 1V Uhr Vormit tags im Wege der öffentlichen V»rsteig»rünz dem Mindest» dterhenben überlassen werden z weßhalv die allfälligen Neber«. nahmslüstigen hievon mit dem B'isatze.verstänbig»t werden, daß-die bezüglichen BaU^ und Verfleigerungsbedingniss» unv Baupläne während der gewöhnlichen Amtsstunden bei der un-lerferligten t. f. Provinzial-Baudirektion eingesehen werden können. Und daß jeder, der ein Anboth machen will, der 'Ler. steig»rungs>Kommission di» Summe von 250 fl.C. M. als Reugeld zu übergeben hat. Innsbruck, den 12. Okt. 1343. K. K. Provinjial-Baudirektion. In Abwesenheit des Herrn Baudirektors: ^ \" Liebener, Adjunkt. ^ Kundmachung. 2 Laut Mittheilung der k. k. Oberpostserwallung in Mailand vom 2. P. M. Z. 3245 köntren Briefe, die an des in Modena, Reggio, Parma, Piazenza, Quastalla stationirte k. k. Militär lauten, pur sranlirt dahin abgesendet werden. Dieß wirtz mit dem Beifügen zur allgemeinen Kenntniß gedracht,.daß sonach derlei Brief» gleich bei der Aufgabt sran-kir« werten müssrn. . . . Innsbruck, den 12. Oktober 1343. K. K. Oder-Pestv«r«valtu»g für Tirol und Vorarlberg. Fischer, Oberxostotrwalter. 'i' Kundmachung. 2 Für d!e erledig!« Adjunktenstelle zweiter Klasse bei dem k. k. Lantgerichte zu Strigno, mir welcher der «Oehalt jährli-^ cher 500 fl. C- M. verbunden ist, wird der Konkurs bis 9. Nov. d. I. ausgeschrieben, bis wohin Bittgesuche an das k. k. AreiSamt Zu Zrient zu leiten find. Innsbruck, am l4. Okt,-1L4S. Vo« !. t. L and «S-G u ber n iu m für Tirol und ' - ^ O k Ä ? ( ? 5 'i' Kundmachung. 2 Für die Verleihung des erledigten systemiflrten Adjutums jährji<!),r 20l) fl». E. M. teS k. k. Landgerichleö Dornbirn wird der Konkurs bis 1V. Stov. 1343 ausgeschrieben, bis wo- ' hin Pjllg»Mch» mii der Äiachweisung üver die zurückgelegten ^luoien, die Adlegung wenigstens einer d?r vorgeschriebenen Jufiizprüfungen.j di« bisherige Praxis und Vedurfhigkeit deS Bittstellers durch di» vorgesetzten Ledöcden desselben an Pas t. k. «r»isamt Bregenz lu teilen find. Innsbruck, d<« 13. Okt. 1348. Vom k. k» LandeOGudernium für Tirol und ^ ! B,»r»rlb«rg. ^\n^ jkun^machunA. 2 Laut Mittheilung d,< B»»oll«ichtigten k. k. KommlffKr« t« Mailand vom y. d. St. Z. 4ÄS3 käm» die Straßenstr«ck« a»»r da« FSMss,r Joch vi»»r««Äd«t lat,fettd«a Monat» vr. «M« 134V ck«gt« Vornahme n«thw»»diger R»parätur»n «icht b»«üHr werrep. Vt»ß »ird hie»ik ?»r'^ffr«vKlch»a Kenntniß gebracht. V«» t. t. LandeS>-Wttb«raium für Tirol und . > vorarl^e^g.' -^ Kundmachung. 3 An t»r k. t. Univerfiiat zu Innsbruck ist die L»hrkanzel der Naturgeschicht« »nd Landwirthschafilehr», mit w»lch»r ein Äthalt. von, 800 fl. T. M. mit vem Recht» der Borrückuug vo«, SOO fl, u»d 1000 fl. E. M. verdunden ist, erledige». Da nun in Folge Verordnung des h. Ministeriums des öffeatsichen Unterrichtes vom 3. A«g. d. I. Z. 4842—1.322 vor der Hand di« Besetzung der erledigten Lehrkanzeln ohn» jkZnturS'Berhandlung vloß auf Grundlage erwiesener Befä higung »erfitgt «erden wirb, so wacht der unterzeichnet^ phi losophisch» Lehrkörper ,dt» obige Erl»digung zu dem End» de» kännt, daß die Bewerber um diese Lehrkanzel ihre Gesuche mit den legalen Nachweisungen über Alter, Geburtsort, Stand, zurückgelegte Studien , bisherig« Äastellnug, sonst geleistete Dienst», Sprachkenntniss» und Moralität, dann üb»r ihr» ge genwärtigen Bezüge binnen Monatsfrist an den unterfertglcn Lehrkörper »inf»nden wöllen. Innsbruck, am b. Okt. 1843. Vom philosophischen Lehrkörper an der k..k. Ilniversität zu Innsbruck. 1- Kundmachung. 2 Für die erledigte Aktuarstell« b»j dem k. k. Landgerichte Eemdra, mit der ein Gehalt jährlicher 400 fl. S. M. ver bunden ist, wird der Konkurs bis Ende l> M. au6geschrtcden, bis wohin Aompelenzgesuch» durch die vorgesetzten Behörden der Vitlstell»r an das k. t. Kreieamt Trient zu leiten sind. Innsbruck, den 9. Okt. 1343.! -Vom k. t. L a ndeS - Gu d e rn i um für Tirol und Vorarlberg. Vinzenz Freiherr von Prato, k. k. Gub.-Konzipist. Dienstes- Aus schre >. b u n g. 3 ^Für die durch die vom hohen Ministerium des Innern ein-verständlich mit dem Justiz-Ministerium ausgesprochene Pcn-flonirung des k. k. Rathes und Landrichters Kaspar Albrecht erledigt» Landrichterstell« in Bludenz, womit ein jährlicher Gehalt vc»r 1200 st. E. M. verbunden ist, wird »er Konkurs bis Ente dieses Monats ausgeschrieben. Di«jenlgen, die sich um dies, Stelle bewerben »vollen, habe« ihre gehörig beleglen Gesuche bis zu diesem Zeitpunkte im Wege ihrer vorgrsetzlen Behörde beim k. k. Kreiöamle Bregenz zu überreichen. Innsbruck, den 7. Okt. 1343; Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. Vinzenz Freiherr v. Prato, k. t. Gnb.-Konzipist.\n^ D i e n st e S - A n S f ch r e i b u n g. 3 Es ist bei dem hierländigen Gubernium die Stelle eines Gubernial-RegistraturödirektorS, womit der svstemisirte Ge halt ven 1200 C. M. W. W. verbunden ist, in Erledigung gekommen, und es wird sonach hiefür der Konkurs vorschrist-uiäßig mit dein Beisätze ausgeschrieben, daß die gehörig in-stcuirlcn BewerduiigSgcsuche bis längstens 1. Nov. l. I. bei der gefertigten Landcsstelle einzureichen sind. Siebst den sonstigen gesetzlichen Erfordernissen haben sich die Bewerber über den Besitz der beiden Landessprache», dann über die Kenntniß der lateinischen, so wie über jene, die sie sich im Archivs- und Lehenfache erworben haben, legal aus-zu!v»is»n. - -Innsbruck, am 6. Okt. 1343. Vom t. k. La nde s-G u b erni um für Tirol und Vorarlberg.\n-s Provisorische Vorschrift 3 Über den Wirkungskreis des JustizuiinistcriuinS. Bis zur Erlassung eines Gesetzes über die künfligc Or ganisation der Äerichtöbehcrren und deren Stellung zu dein Justizministerium wird der Wirkungskreis dcS letzter,, mit allerhöchster Genehmigung Lr. Majestät vom 19. August 13-i3 provisorisch auf folgende Art festgestellt! Z. 1. Dem Justizministerium steht die administrative Leitung des gesammten Justizwesens in allen jenen öster reichischen Provinzen und in Ansehung aller jener Justiz-crgane zu, auf w«lch» sich bisher die Wirksamkeit der Se nate der obersten Justizstelle erstreckte. Das ^Justizministe rium führt. di« Oberaufsicht über sämmtliche Civil« und"}