{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/97ccee5f481073f893cdc211444485b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ZntclligenMatt z»° Wiener Zcttmlg\nMr. T R«.\nMontag, den SA. Julius\nS8K8.\nAn z e i g e n\n^11554^\nzum Schnellkochen in Pulver, Chocolad in Stangen, Pastillen und Pralinö-Form zur läsgeren Aufbe wahrung und leichten Emballirung auf Reisen besondes« geeignet, h o m S o p a t entöhlteund Gesundheit «-Ehocolade.Eselmilch-Thocolade für Brustleidende, k»c->I»o ut cle I'orient, (besonder« mild nährende« Früh- und Abendgetränk für Damen.. Kinder, Reconvalescenten, an Magenschwäche leidenden, nervösen Personen, und ist wegen seiner leicht verdaulichen und nahrhaften Eigenschaft, dem erhitzenden Kaffeh »eit vorzuziehen ( Brust-Bon b on« und anfeuchtende Sirupe, die fe insttn Chokoladen nachFra nz ösischer, Maylän der und G pan isch er A r t, so wie B o n b o n « z u D e sser t i» großer Auswahl in der Niederlage die Gefertigten »i» All «I, « « I ? 5p I»« « ». T arl Holz ma nn. ^11726^ (2^ Die Berndorftr Metallwaaren-Fabriks-Riederlage, Wollzeile Nr. 863, benachrichtigt ihre autwärtigen Freunde, daß sie nunmehr bedeutende Lieferungen von Säbeln jeder Art machen kann. Officiert-Schleppsäbel mit Stahl- und Alpacca-Montirung mit «»«gesucht guten Gteyri-fchsn und feinern echten Solinger-Klingen sind stet« vorräthig. Wien im Zuly 1848-\ns,o«7S^\nvon ausgezeichneter Qualität. Dke Ggeüchüm-r «er k«»rk. Iööller8!)l)rfer Ältch-Att^kl! hiermit die ergebene Anzeige, daß sie ihr neu erbautes und auf das Vollkommenste eonstruirtes Walzwerk kürzlich in Betrieb gesetzt, und die Erzeugung von englisch verzinntem Weißblech be gonnen haben. Sie stellten sich zur Aufgabe, ?n diesem Artikel ein Fabrikat zu liefern, welches an Reinheit der Verzinnung nicht nur das im Jnlande erzeugte übertreffen, sondern an Weiche und Triebfähigkeit auch das Englische überbiethen, und den bisherigen Bezug dieses Artikels vom Auslande entbehrlich machen sollte. Diese Aufgabe wurde auch nicht vergeblich angestrebt, indem das seitherige Fabrikat all seitig für das Vorzüglichste anerkannt wird. Die Unternehmer werden es sich fortan besonders angelegen seyn lassen, den Anforderungen ihrer Herren Comittemen in jeder Beziehung mög lichst zu genügen, und empfehlen sich den Herren Sisenhandlern »nd Consumenten dieses Arti kels zu recht zahlreichen Aufträgen, unter Zustcherung der reelsten und solidesten Bedienung. Niederlage in Wien, Judenplatz M 411\nAnzeige, Vorzüglich SchleppLäbel und Deutsche ' Tchtverter, so wie auch Klingen von beyden Gat tungen bester Qualität, find äußerst billig zu haben, in der Sisenhandlung de« Andreas Gitel am Gchottenfeld, Kirchengasse Rr.Sio. -- Zugleich wird dem ? Publikum hiermit angezeigt, daß .'diese Sisenhandlung von Hacobi 1848 angefangen, ihr Locale in derselben Gasse, gegenüber der Schottenfelder Kirche, im «eu erbauten Eckhause eröffnen wird.\nKundmachung. Gefertigtsr fühlt sich veranlaßt, hiermit öffentlich bekannt zu machen, daß allhier an der Pfarrschule der Zosephstadt die Lehrerstelle Herr Johann Griener mit hohem Aegierungs-Decrete Z. Z7.2ZK besitzt, und an der Pfarrschule in Ober-Hollabrunn V U. M. B. Herr Johann Marchhart, als Schullehrer angestellt ist, und der Gefertigte auf keine der erwähnten Schulen einen Anspruch zu machen gedenkt. Wien den 27. Zuliu« 1848. Mathias Schirxl, geprüfter Lehrer.\n^11911^\nGasthaus Anzeige. Bey Her nu» eingetretenen wärmeren Jahreszeit erlaubt sich der Gefertigte auf seine nicht unvortheilhaft bekannte« Lager- und Obcirländer-Biere um so mehr aufmerk sam z» machen, ai« solche von morgen (Dinstag den I.Au gust) an aus dem neu errichteten großen Eiskeller verabreicht werden. Zugleich bemerkt der Unterzeichnete , daß er durch zweckmäßige« Arrangement Betreffs seine« G»rten« und der daranstoße^nden Saal-Localitäten in den Stand ge setzt wurde, den strengsten Anforderungen des ?. 1\". PiMi-cums auf da« Verkommenste zu entsprechen. Er wnd daher auf da« Eifrigste bemüht seyn, sowohl durch eine vorzüg liche Küche, gute und echte Getränke jeder Gattung,, al« auch durch aufmerksame Bedienung den seit Jahren gerecht fertigten guten RUf diese« seine« Stestaurations-kvcale« auf da« Sorgfältigste zu btwahren. Ä Kunz, Gaffgeber in Neulerchenfeld, Gärtnergaffe Nr. iz, ,>z„m grSne« Baum.« Anzeige. ^ National»Garde - Uniform - Tuch Tos-Kings Utd für Mäntel (Bournus), kreuz' gearbeitetes Doppeltuch, empfiehlt stück und euenweise die Niederlage von Brimner nnd Reichen-berger Tuch- und Schafwoll-Mode-Fabrikaten des Earl B. Pachner, Anfang« der Järger-zeileNr. 522. 1.11705^1 ' ^ Riesen - Weizen von St Helena. Auf diese neue, ergiebigste und allerfeinste Wsizen-gattung nimmt Bestellungen sn Z. Vittman» in Wien, Leo poldstadt Nr. 442, Glvckengasse, Zten Stock, Thür Nr. 1Z. Auch werden daselbst solche Aehren verabfolgt. ^11S18^ Unterrichts - Anstalt ^ der Marie Lederhofer itn Maßnehmen und Huschnslden aller Arten Damenkleider nach einer eigens verbesserten Method», nach welcher man im Stande ist, es binnen 10 Stunden leicht und gründlich zu erlernen, wovon man sich in der ersten Lection unentgeltlich überzeugen kann, Stadt Köllnerhof-gasse, Darvarhof Nr. K3S, 4te Stiege, Zten 'Stock, Thür Nr. S. Auch werden Stunden außer dem Hause gegeben. »s4ol Anzeige. llZ Fertige Schleppsäbel^für die ?. l. National-Garde, sind zu S, 6, 7, 8und9fl. TM. zu haben, am Strphan«platz bey Herrn Anton E.chbrun Nr. «75, dann in der Fabrik de« Heinrich Link in der Brigitten«» Nr> 227, nächst dem Eck-stein'schen Hause an des Dona». ! Zu äußerst billigen Preisen ^ neue voüstiin^ige Betten, so wie einzelne INa-tratzen — Decken ^ Polster — Ttrohfä«Ve,c. in der Bettwaaren-Niederlage de« Franz Bzrandweiner am Stephan«platz im Innern de« neuern Zwettelhofs«.\nAnträge und Gesnch e\nlt'S78) Englische Sprache. !» Unterricht in der Englischen Sprache, der in kurzer Zeit zum Selbststudium befähigt, ertheilt ein Engländer, au« Lon don gebürtig Adresse zu erfragen in der Buchhandlung von Mttenvecher, Siegel und Kollmann, Wallnerstraße Nr. Z6Z. ^ i824j Als Reise Begleiter z c. l- > hiethet sich ein Mann in gesetzteren Jahren an; Französilsch, Italienisch, auch etwa« Englisch sprechend, und'diese Länder persönlich kennend. Francs Briefe mit >l>, Leopoldstadt Nr. 483, 1. Stock, Thür Nr. 4. ^11707^ Eine svlide Frau wünscht ein oder zn^y Mädchen von 2 bis 5 Jahren in die Kost zu bekommen. Nähere«! Margarethen, Gärtnergasse Rr. KV, ?te Stiege im Isten Stock, Thür Nr. 10 Wirthschafterinn wird gesucht ^ einer Sicherstellung von 4oost. CM. Nähere« be» Zo-Attton H«gg, «lservorstadt Nr. 128, im ersten Stock. Inrell.Bl.I84S.Nr.SI0.\nEin solides Fräulein wiünscht in ein erdenkliche« Hau« gegen Entrichtung mäßiger Bezahlung in Aost, Wohnung ic. aufgenommen zu werden. Nähere Au«kunft erfährt man: Alte Mieden, Hauptstraße Nr. 464, 2ten Stock, Thür Nr. tZ. A,s vergeben pü ist ein Gasthau«locale, welche« ganz neu und elegant herge-Atet, in einer lebhaften Hauptstraße der innern Stadt Wien gelegen, und in einem guten Rennom« steht. Kann weg n Familienangelegenheiten sogleich übernommen «erde». Auskunft ertheilt au« Gefälligkeit Herr Z. G. Jetlittk«, bürgl. Zuckerbäcker, Bauernmarkt Nr. 546 im Bellegardehof. sti484^ Für eine Baumwoll-Spinnfabrik wird ein ManipUlant gesucht, der die Führung der Fabri kation auf ein bestimmte« Lieferungs-Quantum nach hinter legten Mustern und zu einem bestimmten Lohne zu über nehmen Willen« ist. Wegen specieller Autkunft beliebe man sich gefälligst brief lich an Herrn Iran» Ttaffler in Wien zu »enden.\nAn erbiethen. jz) Ein Fräulein, nxtlchät gut Französtsch spricht, auch in allen weiblichen Handirteiten, »»d in der Hau««irthschaft Kenntnisse besitzt, wüxscht «ine Stelle al« Gesellschafterinn, oder auch al« Erzieherin» gegen billig« Bedingnisse anzu nehmen. Adressen bittet man unter der Thiffre 5. k. posre reslsvto abzugeben. 1118421 Es wird eine Haushälterinn gesucht, von welcher verlangt wird, daß sie einige Kenntniß vom Kochen besitze, und niiht im vorgerückten Älter sey. Nähere Nachricht hierüber auf dem Peter Nr. 611, zwey ten Stock.\nIlt86<I\nEin junger Mann,\nder Ungarischen Sprache kundig, wird auf Reisen nach Un garn gesucht; derselbe muß eine bare Caution von 400 ff. E. M. haben. Autkunft wird ertheilt in Srinzing Nr. SS, Isten Stock, 2 bis 1 Uhr Abend»."}