{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929912/8fc46629cd5d914354787d102bbdd7b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "?a*ei-l se crouer le» élégantes•calètheiqtii promènent tout le» soirs la nonchalance  tropicane des gnognas, on s'est aperçu que les domaines de S. M. très fidèle en Chine n'avaient que dix à douie longueurs de cheval, et on a éprouvé le désir d'étendre la promenade au-delà de la terrible muraille,du nee plus ultra que dix générations, pour le moins aussi braves que celle-ci, n'ont pas osé franchir ! Mais un ob»tacle invincible «'opposait à la réalisation de ce désir. Ce n'était pas. on s'en doute bien, les soldats tarlares avec leurs boucliers a lête de tigre et leurs cspingoles rouillée», ce n'étail pa» le mandarin a cheval avec la petite pièce du canon par laquelle le dieu Kouan-ti devait vomir sa colère sur les barbares: c'était la porte qui était beaucoup trop petite pour donner passage à deui calèches!... Le gouverneur de Macao, dom Joaquim Francisco Perrcira do Amaral, convoque le sénat ; on discute, on délibère. On arrête enfin qu'une expédition  formidable va être mise sur pied pour aller élargir le guichet étroit et par trop anti-libéral de la barrière dite do Cereo. En effet,oll fait prendre les armes à la garnison de la ville, on lui donne une batterie de deux piècts de six, et on la fait marcher comme avant-garde devant l'armée de maçons qui cheminaient lentement sous le poids des matériaux piopres à leur inélier,  les uns portant du plâtre, les autres de» briques, ceux ci des marteaux, ccui-là des truelles.\nSous la vaillante direction du général en chef, on prit position devant lîi voûte coupable et ennemie : les ouvriers se mirent à l'œuvre; la milice chinoise les regarda faire, et avant le coucher du soleil, les équipages macaïstc»  , éclatant de blanche» parure» , soulevaient pour la première fois de» tourbillons de poussière dans les plaine» jusqu'alors vierges de Pacsalian  et de Casa Branca.\nOn s'étonne que le gouvernement chinois n'ait pas réclamé contre cette violation de territoire. Eh ! pourquoi l'aurait-il fait ? Est-ce que jamais les actes du gouvernement portugais en Chine ont tiré à conséquence ? Est-ce que les Chinois ne sont pas maîtres de faire, quand il» le voudront, la guerre aux Macaïstes, en les prenant par la faim ? S'ils avaient en affaire aux Anglais, les choses n'en seraient pas restées là, parce qu'on sait que la moindre concession faite à ce» derniers leur sert de précédent pour exiger aussitôt davantage. Mais les Portugais ont excité la pitié; les couleur» indécises  des gnognai tirant de l'organe à l'olive, du beurre frai» au citron, auront convaincu le» mandarin» que ce» dame» avalent besoin de prendre l'air, tt que c'eût été cruel d'empêcher leur promenade après le dîner.\nUne affaire plus sérieuse a suivi de près l'arrivée en Chine du nouveau ministre plénipotentiaire des Etats-Unis, M. John Davis, homme franc, dit on, et loyal, mais un peu entier dans ses opinions, et en outre d'une ingénuité  primitive, qui fait le plus grand contraste avec la ruse proverbiale des hauts fonctionnaires chinois. En débarquant a Canton, vers la (In d'août, ce diplomate demanda une entrevue au commissaire-impérial Siu, qui resta cinq jours sans lui répondre. Une seconde dépêche, moins amicale que la première, eut puur toute réponse que son exellencc ne pouvait pas l'absenter de» sacrifices qu'elle était obligée officiellement d'offrir à certains  esprits pour avoir avec les étrangers des entrevues sans but et tans utilité.\nM. Davis s'en retourna tout humilié à Macao le 2 septembre, et le docleur  Parker, secrétaire-interprète de la légation, fut chargé de négocier verbalement un rendez-vous, la correspondance écrite étant devenue dangereuse  à cause du ton d'aigreur qn'elleavait pris de part et d'autre. Par considération pour l'interprète qui est fort aimé des Chinois, le viceroi  Siu fiia an 21 septembre l'entrevue de cérémonie où les pouvoirs du nouveau ministre américain devaient être reconnus, ot par une circulaire, il invitâtes principaux mandarins de la province à y assister.\nM Davis, tout radieux de ce succès, part de Macao le 18. convaincu d'être à Canton le lendemain ; mais les calmes le gagnent à l'entrée du Bogue, et les fortes marées de l'équinoïc neutralisant les efforts de la rame  , il n'arrive à Canton que le 22 ! Qu'on juge de la colère du commissaire  impérial, Siu, homme fier, hautain et méprisant, auquel on attribue  toutes les mauvaises qualités de son devancier Lin, sans qu'il en ait une bonne. Il écrivit aussitôt une dépêche poignante pour se plaindre du peu de cas qu'on avait fait d'un rendez-vous fixé si longtemps à l'avance «t entouré de tant d'apparat, et déclara nettement ne vouloir plus entamer  aucune relation personnelle avec M. Davis.\nSelon nous. le ministre américain était dans son tsrt, et si au lieu d'écrire dans des termes blessants, il s'était excusé de son maaqtic au rendez-vous par le fait de circonstances involontaires et imprévues, il est probable que les relations entre les deux pays n'auraient pas été interrompues un seul instant. Mais, emporté par l'ardeur de son caractère, il s'est mis à formuler des menaces ; il a parlé d'une escadre composée du vaisseau l'Ohio, des frégates Phjmonth, Pruble et autres, qu'il pourrait faire venir en quelques semaines devant Canton.\nCela a produit tout juste l'effet contraire de celui qu'il se proposait, car rien ne rend les Chinois plus hardis que les menaces dontils savent l'exécution  impossible. L'escadre en question est en croisière dans les mers du sud; M. Davis n'a pas de bateau à vapeur pour l'envoyer chercher ; il n'a pas mission pour cela dans les circonstances ordinaires; et, pour le cas présent,  il est douteux que sa conduite soit conforme aux instructions qu'il a reçues dt son gouvernement.\nNouvelles de France.\nParis, 1\" Decembke. — Pendant la séance de cejour de l'assemblée  nationale, M. le général Cavaignac est monté à la tribune  et a donné lecture de la dépêche suivante : „ Civita-Vecchia, le 26, a, 3 heures. „ Le consul de France à M. le ministre des affaires étrangères. „Le pape est parti furtivement de Rome, le 2i, à 5 heures >; du soir. \u0084 Rome est calme et indifférente. „ Un vote de confiance a été accordé au ministère. „ Le pape se rend en France. „ Le Ténare est allé le prendre à Gaëte. „ C'est le mauvais temps qui a empêché cette dépêche d'arriver plus tôt à Marseille. Elle n'y est parvenue que lo 1\" décembre, à 2 heures 10 minutes ; elle a été transmise à Paris, à, 2 heures 30. M. Vivien (au nom du cabinet). J'ai l'honneur d'informer l'assemblée que, par suite delà dépèche télégraphique que M. le président du conseil lui a communiquée, le gouvernement a décidé que M. le ministre des cultes se rendrait immédiatement à Marseille pour y recevoir le saint-père par une réception digne de lui et de la république. Aussitôt qu'il sera certain qne sa sainteté vient demander l'hospitalité de la France, nous en référerons à l'assemblée pour lui demander de faire, à l'égard de cet hôte vénérable, tout ce qui convient et à la sainteté de son caractère et n la dignité de la république (Bien ! très-bien ') Vgr. Parisis, évoque de Langres: Citoyens représentants, je crois être l'organe non-seulement de toutes les consciences catholiques, mais encore de tontes lésâmes religieuses et libres, en disant tout ce qne nous fait éprouver de sympathie l'attitude de l'assemblée et du gouvernement en face des malheurs de notre père suprême. C'est ainsi que nous appellerons le . bénédictions de Dieu sur nos institutions et sur notre patrie. Sovezdonc bénis, Messieurs, au nom de l'église française, au nom du monde catholique tout entier 1 Paris, lk 2 décebbse. — L'Univers annonce que Mgr, le nonpe'apostolique  va partir pour Marseille. — Le nonce apostolique et les évèques qui font partie de l'assemblée  pensent que le pape préférera le séjourd'une de» villes du midi de in France à celui de Paris. Dans le cas où sa sainteté viendrait à Paris, ce n'est pas le palais  des Tuileries, mais celui de l'Elysée Bourbon qui serait mis à sa dispxvsitinn.\nA la Bour.e on manifeste la crainte que la nouvelle de l'arrivée  du pape en France ne fût prématurée, malgré les termes aiïirinatifs de la dépêche de Marseille, et que Pie IX n'eût l'ait donnerai! Ténare une autre direction.\n— Le Moniteur du soir an non ce que le conseil des ministres s'est réuni à cinq heures pour régler l'ordre de la réception à faireati pape à Marseille. L'assemblé^, dit-il, prendra une semai  ne de repos, un gtand nouibrede ses membres se proposant d'aller à la rencontre du Saint-Père.\n— Par suitede la dépêche télégraphique annonçant rembarquement  du saint-père à bo'ddu Ténare, le ministre a envoyé l'ordrea Marseille d'expédier plusieurs bâtiments pour croiser devant Civita-Vecehi.'i de conserve avec les navires qui ont embarqué les 3 500 hommes. On sait déjà que le gouvernement anglais a envoyé également une escadre croiser dans les eaux de Civita-Vecchia. —- Nous lisons dans le Constitutionnel au sujet du départ de pape pour Gaëte : C'est là un grand événement politique, moral et religieux. Si quelque chose peut nous consoler au milieu de ces bouleversements, c'est que l'envoi  des 3,500 hommes préparé à Marseille, se trouve rendu inutile. L'éve. nemcnl justifie ce que nous disions du plan adopté par le gouvernement S'il s'agissait d'aller chercher le pape à Rome, c'était trop peu. S'il ne s'agissait,  au contraire, que d'aller recueillir Sa Sainteté sur la côte, un bâtiment  suffisait. L'expédition ne partira pas, et il est heureux que nos soldats  soient dispensés d'aller se jeter en si pelit nombre dans celle fournaise ardenle, et surtout de s'engager dans la Base Italie qui ne fut jamais qu'un cul-de-sac pour nos troupes. —*■ Un journal du soir fait connaître en ces termes la conclusion  de l'affaire de MM. Félix Pyat et Proudhon : ■•■Ce mutin, les deux adversaires se sonl rencontrés au bois de Boulogne, et ont échangé deux fois leur feu sans que l'un d'eux ail éle touché. Alors les témoins se sont immédiatement interposés  et ont déclaré l'honneur satisfait, et ont obtenu des deux adversaires qu'ils se serrassent la main. •\n— M. de Lamuricière dément dans une note qu'il adresse à \\'Assemblée nationale sa prétendue correspondance avec le maréchal Bugeaud qui avait été publiée par l'lndépendant de Toulouse. — L'Assemblée nationale publie l'article suivant:\nCABAGNAU OU LOUIS-NAPOLEON?\nL'heure de l'examen est passée, l'hésitation n'est plut permise, il laut se prononcer. Nous avons vu au pouvoir, dans les plus hautes fondions, les hommes que l'agitation de février a fait monter à la surface; nous avons vu à l'œuvre les grands politiques du National et de ia Réforme: la France peut-elle leur confier son sort? Et pendant celle période critique peul-elle leur livrer  son avenir sans la témérité la plus coupable, la plus insensée ? Quelle étrange situation, quel triste lendemain les ho urnes de la révolution  ont faits a la France! La gêne ou la insère dans toutes les existences, la défiance dans tous les cœurs, l'incertitude dans tous les esprits , neuf mois d'expériences , neuf mois de déceptions ! Ils ont trompé la nation , ils ont bouleversé l'Europe, ils ont arrêté la marche du progrès et de la civilisation. Pour réparer tant de maux, pour cicatriser tant de blessures, pour rétablir  l'ordre et la prospérité, quel était l'envoyé de la Providence, quel devait  être l'élu de la nation ? Lorsque nous espérions un candidat du parti modéré, nous avions été les adversaires de M. le général Cavaignac et de M. Louis-Napoléon. Larsqu'il n'y avait plus que deux candidats, fallait-il subir comme président  le général Cavaignac, et livrer ainsi la France peul-êlre pour quatre ans à une coterie aussi insatiable qu'incapable ? Fallait-il prendre pour libérateur M. Louis-Napoléon, fallait-il s'abstenir? Cela explique assez notre hésitation et celle de vos amis. Nos amis appartiennent tous au parti modéré, ils touchent par leur passé à deux nuances bien tranchées de ce parli, à deux nuances dont nous avons depuis neuf mois ardemment désiré la fusion. Plusienrs voulaient s'abstenir; d'autres regardaient le général Cavaignac comme une nécessité ; le plus grand nombre s'étaient aéjà prononcés publiquement  en laveur de M. Louis-Napoléon, ou se proposaient de voter pour lui. Nous les avons consultés\", nous les avons réunis, et après un examen  approfondi de la question de la présidence, après l'apparition du manifeste  de M. Louis-Bonaparte, il a élé décidé à l'unanimité que l'on repousserait  la candidature de M. le général Cavaignac, et que l'on reporterait  tous les votes dont on pourrait disposer sur M. Louis Napoléon.\nASSEMBLEE NATIONALE. — Séince du 2 décembre.\nfl. Le président. Avant que l'assemblée ne reprenne la discussion du budget rectifié de 1848, je doislui donner connaissance d'une lettre adressée  par le nonce du pape au président de l'assemblée nationale. o Paris, le 1\" décembre 1848.\nb Monsieur le président, » la noblesse des sentiments manifestés d'une manières si éclatante par l'assemblée nationale, dans sa séance d'aujourd'hui, envers la personne du très Saint-Père, m'ont touché jusqu'au fond de l'âme. » Je veux, M. le président, faire connaître immédiatement à l'assemblée, par votre intermédiaire, toute la reconnaissance dont je suis pénétré pour le gouvernement de la république, et pour les dignes représentants (ie la France, de cette nation qui ne saurait oublier jamais ses généreux instincts et son dévouement traditionnel. b Veuillez agréer, M. le président, avec mes remerciements, l'assurance da ma considéra lion la plus distinguée. » Voire très humble et très obéissant serviteur, » L'archevêque de Nice, nonce apostolique. » M. le président, continuant. —M. le président a immédiatement fait la réponse suivante : c Paris, 2 décembre 1848. » Monsieur le nonce, » Je m'empresserai de donner connaissance à l'assemblée nationale de la lettre que vous m'avez fait l'honneur de m'adesser. » 0< gane do la souveraineté du peuple , l'assemblée a répondu aux sentiments  de la nation entière en faisant éclater les témoignages de sa vive et profonde sympathie pour le saint-père. »La république, qui a le droit de choisir dans les traditions du passé, restera toujours fidèle à celles qui ont montré la France hospitalière à toutes  les grandes infortunes, et pleine de vénération cl de dévouement pour les plus nobles vertus. < Les voLS de l'assemblée nationale, en légitimant l'initiative prise par le pouvoir exécutif, ont dû vous assurer d'avance, monsieur le nonce, que l'illustre pontife, enentrant dans notre France républicaine et catholique, y trouvera le cortège de tous les respects dus àsa haute situation,et ces hommage» du cœur seront touchants et sincères, comme tout ce qu'inspirent  la foi et la liberté. » Veuillez agréer, monsieur le nonce, l'assurance de ma considération distinguée. »Le président de l'assemblée -nationale, ARMAND JHAHRAST. » Voix nombreuses. Très-bien î très bien ! Ces lettres seront insérées au procès-verbal. L'abondance des matières nous force d'ajourner la fin de la séance du 30 novembre de l'assemblée nationale.\nPlus de cheveux gris, ni de barbe grise.\nL'Eao ctui-T-ii, de Paris, la seule approuvée, les temt à I. minute en toutes nuances et pour toujours. Prix avec garantiea 3 florins. — Dépôt à La Haye chez Rensbdro Fils, coiffeur, Korte Houtstraat, n\" 2_>.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAmsterdam, Di_u.acßK 3 Dkckhjiii:. — A la Société des l'IIo.» publies les affaires élaint assez animées en fonds portugais et péruviens. Dans le autres fond» cotés ci-après les opérations étaient fort peu importantes. Holl. 21/2 %46 3/4: E»p.3 % int. 18 1/4; id. coup d'ord. ( nouv.) 6 1/16,1/8; ponug. 3 % 23 3/8,7/16; idem 4% 24 1/2, 3/8, 7/16, 9/16; péruv. 225/16, 3/8,1/2. BERLIN, Sai__di2 D_.cim_._lz. — La tendance des fonds et de» actions des chemins de fer était ferme. Le» cour» des obligation» d'Etat se «ont de nouveau amélioré» d'une manière assez notable. vienne, Jkili 30 Novkbbks. — La tendance des fonds publics et des action» de chemin» de ler était ferme et leur couran'a pa» beaucoup varié. Londres, Sabzm 2 DecteiißK. — Lu nouvelle de U fuife du pape a prodoit de la baisse, suivie d'une reprise sur le» fonds anglais. Les consolidés ont ouvert àB7 3/8 à 1/2, ont repris 87 1/2,5/8 et restent àce cours à 3 heures 3% réduits 86 3/8, 5/8; Bonsde l'échiquier 39 à 41 (juin) et 41 à 44 (mars). Les fonds étrangers calme» et termes. Mexicains 21 1/2; Russe» 1001/2 Espagne 3 % 25, Hollandais 2 1/2 % 47 3/4.\nBOURSE DE PARIS DU 2 DECEMBRE.\n3p.c au compt! 43 8e1g.3 p. 1838 cheminsdb rsa. » fin cour. 43 » 2 J 1845 Pari» St-Germ. Emprunt 1347 65 65 Société génér. Par.Vers.r. dr. 105 » fin cour. 65 65 Esp. dutte act. » » r. g. 103 75 sp.eau compt 65 90 » différée... > Orléans.... 600 » fin cour. 66 » nouv.3 p. 25 » Rouen 352 50 Bauq.de Franc 1387 50 » dette int. Paris Nord 34125 Caiss. G. 1000 Siiple- 5 p. c. m Strasb... 326 25 Belg.sp. 1840 78; RomeEui.lB44 52} » Lyon > sp. 1842 78} Zinc.Vieil'\",lit. » 4} 1844 71J » Gr. Hontag.\nBOURSE DE LONDRES DU 1 DECEMBRE.\nCons. Compt... 87}, } Péruvien.. 35,37 Dito différée... D°en liquidât. 3p. c. port ; Dito passive.... 3,3} Belge» 71,73 4p. c.d''lB3l. 24},25\" Mexique 214,21. Hollande4p c. 72,73 Brésilien. 73 75 Russie. , 91), 101 Dito '_> p.c. 47, 48 Detteact.esp.s 11}, 12 Colombie I Dito 3p o |24|, 25} Danois ! 62,65\nBOURSE DE FRANCFORT DU 2 DECEMBRE.\nJîétalique».. 5 68„'. 69} Métalliq. 2 1/2 36} a } fEinplB39-l25()!78\", 79} » ..456,57 P, Banque iIIUO 11G51 Hollande. 2 I/2';47__ 47} » ..3 40 {,41 JEmplB34flsoo[ll7j,llB};E»p..gn. d.int.|l3}i_}\nBOURSE DE BERLIN DU 2 DÉCEMBRE.\nObligat.. 31/2 78},78.\\ Ch Aixàißaest (Hollande 2 1/2 Rns».(Roth».). 102.103 a Obi deIaS.C.M. 91},92}P LoUdePol.soo 68},69'A DitoStiegl. 4 83},} P BanquedePrus 89;, 90} Dilo 300 96 Ch.de fer rhén.\nBOURSE DE VIENNE DU 30 NOVEMBRE.\nMétallique». .5 79}, \\ ËinprnntlB34. 134 A_ct.deUßanq. 1093,1096 » ..4 64}, 66 » 1839 811 Lots de 500(1. » ..3 Ch.deferJlilan. 64,65 Dito de 250 » » 21/2 41,41} a dn i.nrd.HQQ}, >\nPAR TÉLÉGRAPHE. \nBOURSE D'AMSTERDAM, LUNDI 4 DECEMBRE.\nCOURS DE CLÔTURE A 5 HEURES.\nPats-Bas. — flotte active . . . 2} 0/n *6 3/8 Dito dito 3 » «S 5/8 Dito dito 4 *> 71 5/l6 ESPAGMB — Ardoins de \u0084.510. ..., . . 5 » 9 5/16 Dilo intér.L. 510 3 » *8 1/8 Russie. — Emprunt Hope 1798 & 1816. -S » 98 7/8 Autriche. — Obligat. Métalliques 2v » 34 15/16\nA HiYJ,, chez CU Van der Heer, Spui N» 7;-,\nANNONCES. J. R. SCHOTT, Coiifigt.-ii'-K'àtis.-icß*, rue dite Schoolstraat, A l'honneur-d'informer le public que, pour la Fête d.' la Si-NICOLAS, il a organisé un local spécial pour rafraîchissements , qui sera ouvert le soir elle malin. Son magasin est abondamment fourni de SURPR [SES et C ARTO\\'N AGES les plus élégants et les plus nouveaux, ainsi que de tout ce qui concerne la pâtisserie et la confiserie. Il vient aussi de recevoir : PATE DE REGNAULD AUVÉ, LOOCH GALLOT,  CACHOU DE BOLOGNE, ainsi que CHOCA, remède approuvé pour les malades en convalescence, et qu'on emploie comme chocolat préparé. ÏÏAGASIN DE BIJOUTERIES, GALANTERIES, ETC. Spuistraat, S, 3GB ,à La Have. Les soussigné», ayant encore embelli leur Magasin, y étalent de nouveau, à l'occasion des Fêtes de la St-NICOL AS, de NOËL et du JOUR DE L'AN , une grande et superbe collection d'Objet» de luxe, d'utilité et de fantaisie , parmi lesquels un bel andortiinent d'articles pour lajeunes.e , papeteries Marionet une multitude infinie d'au- très nouveauté». (258) HAPPEL FRÈRES. CALLIGI-UPKIE, ETC. La librairie VAN TETROODE, Nieuwstraat, 152 , à La Haye , devenue acquéreur du fonds des ouvrages de CALLIGRAPHIE de feu M. I. C. VAN LUNTEREN, de son vivant Calligraphe du Roi , a l'honneur d'en donner avis à MM. les instituteurs , professeurs de Calligraphie et au public en général. Cette librairie possède également un grand nombre d'autres ouvrages  de Calligraphie , d'artistes Hollandais , Français , Anglais , etc., comme aussi le petit, volume in quartool'long , excessivement rare et curieux  : Alphabet de l'invention des Lettres en diverses Ecritures , »ar P. Hummon. B. Maistre de la Plume d'Or. A Paris 1561. Cette librairie est bien assortie en CHROMOLITOGRAPHIES , Litographiès  , Grvaures , etc. Le Musée vient d'être enrichi du très beau BUSTE DU ROI, de grandeur plus que naturelle, d'après Royer, modelé à l'antique , par Panicelli ; plus quelques jolis dessins de Abels , Bosboom, Roclnisscn , Hoppenbrouwers  , ÀValdorp, Weissenbrueh, Koster et autres, quelques TABLEAUX  charmants de Hoppenbrouwers, Schiedges, Theunissen ; etc. , Un grand nombre d'objets dart. de volumes illustrés, recueils d'Estampes  , pièces de MUSIQUE VOCALE ET INSTRUMENTALE propres à être donnés en étrennes. Sorti des presses : WILLEM YAIÏ ORANJE. Lyrisch drama, naar het fransch, van Clavcreau, met Voorwoord, Aanteekeningen  en Bijlage door A. J. van Telroode. AV, 152. (259) A. J. VAN TETROODE. Nieuwitraat, qq W, 152. ——-__-_____-__________» _________________ , ,—, ■ ■— i- n ■■■"}