{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860669/b57d42740aa7b643a174776941d6a4ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t«3«\nDer Humorist.\nDie Bürgerw\nch e.«> ^ „Gestürzt sind die Soldaten, Der edle Bürger wacht — , , Ihm hat der König übergeben ' Die Stadt bei Tag und Nacht!\" Dieses Lied wurde von einem kleine» barfüßigen Jungen gesungen, der nahe bei dem imposanten Wachhause der Königswache seinen kleinen ambulanten Kram von Liedern und Flugblättern feil hielt. Das Wachgebäude, von Schinkel in dem edelsten Style der griechischen Gebäude zu ähnlichen Zwecken erbaut, zeigte seine Säulen-Kolonnen im hellen Lichte des Mittags und die prachtvollen Marmorstandbilder der Helden Gneiftnau und Scharnhorst wiesen ihre imponirenden Gestalten gerade so unverrückt, als hätte fich nichts verändert im Umkreise des glänzenden Opernhausplatzes. Hier war noch das Berlin des Jahres 1847 zu ^ Königs, die Stätte soldatesken Apoll und seinen neun Musen und seinen tragischen Dichtern, unverändert hoben sich die Roccoco-Giebel und Spitzen di» Palastes der Prinzessin Amalie, der Schwester Friedrichs — dieses Palastes, der jetzt zur Bibliothek umgeschaffen, unverändert sah man die gran diose Fronte des Zeughauses prangen, des Meisterwerkes des Architekten Schlüter, der sich darin verewigte. Die röthlichen Mauern dieses stolzen Gebäudes schienen das schmäh liche Attentat vor wenigen Wochen zurück vergessen zu haben. Sie prangten wieder so siegreich und ruhig wie vorher; ! nur das Herz des echten Preußen klopfte unwillig, wenn er an den kolossalen steinernen Göttinnen vorbeiging, die den Frevel mit angeschaut. Dieser herrliche Palast war so glänzend und schön wie früher. Der Palast, in dem der stolzeste Fürstensohn und die schönste Frau Preußens wohnen, er hatte die Stürme an sich vorbeitoben sehen und stand jetzt so ruhig glänzend wieder da, wie früher. Aber auch an seiner Mauer ging der echte Patriot nur mit unwilligem Gefühle vorüber. Auch hier gab es Dinge zu vergessen und zu vergeben, die der Nation schwer fielen zu vergessen und zu vergeben, wenn sie bedachte, daß sie es gegen irregeleitete Massen aus ihrer eigenen Mitte thun sollte. Aber der prächtige Platz zeigte sich jetzt im Lichte der Mittagssonne so ruhig und so glänzend wie früher. Nur vor der Wache herrschte ein ungeregeltes, unruhiges und ungehöriges Treiben, und diese Wache war gerade geschaffen, um Ruhe, Sicherheit, militärische Eleganz und den Prunk de^ Soldateska einer großen Residenz zu zeigen, und sie zeigte wild durch einand erlaufende Männer, hie und da Frauen und Kinder. Es zog eben die Ablösung heran, und die Stimme des Ablösenden ließ.sich hören. Es war eine ältliche, pfeifende Stimm«, die durch einen wilden Husten unterbrochen wurde. Der Mann war nicht gewohnt, einen so langen und anhaltenden Schrei zu thun. Der Zugführer kam heraus. „Was ist das?\" sagte er zu seinem Begleiter, „es sollen fünfundzwanzig Mann komme», und es kommen nur zwanzig.\" Der Begleiter zuckte die Achseln. Die Mannschaft rückte heran, machte ein kleines Militärisches Manöver und stellte sich auf. Herr Sigribi nahm seinen Platz als Wach Posten unterm Gewehre ein. Er richtete sogleich seine Blicke nach den Linden hin, von welcher Seite Her er Jemand erwartete. Der Sergeant näherte sich dem Zugführer und rief, einen kleinen Manue vor stellend, der sehr glänzende Augen und ein lebhast geröthetes Gesicht hatte: „Herr Lieutenant , hier ist Herr Patzke, der Ihnen was zu sagen hat/ »Sehr erfreut, Herr Pätzke, Sie zu sehen, allein Sie sollten ja gar nicht kommen. Zum Guckguck, wozu sind Sie denn schon wieder da?\" „Ich trete für Herrn Wildmeyer ein. Er läßt sich entschuldigen. Die Weinstube ist so voll Gäste, daß es ihi«! unmöglich fiel, zu kommen. Statt seiner werden eine Flasche Champagner und drei Flaschen Rothwein Wache stehen.\" Die Umgegend des Lieutenants lachte laut, aber er selbst sagte sehr ernsthaf, zum Sergeanten: „Wenn das mit den Ersatzmännern einreißt, so «erden wir erleben geben Sie Acht, Simpel, daß wir, wenn der König hier vorbeigeht, lauter kleine, alte^ schiefe Leute ihm zu zeigen haben werden. Da mag denn ein Anderer Lieutenant und Zugführer sein. Ich sage Ihnen, Simpel, es wird mit jedem Tage erbärmlicher. Die schönen, großen, gutgenährten und vermögenden Leute sagen sich los, haben niemals Zeit, und auf die Wache zieht allerlei kleines Krimskrams.\" „Nicht so laut, Herr Lieutenant,\" bemerkte der Sergeant. „Aber ich habe gedient!\" flüsterte der Zurechtgewiesene. „Ich weiß, was ein Soldat soll! Ich kann das nicht so ruhig mit ansehen. Fragen Sie doch den langen Lümmel dort,!warum er Nankinghosen an hat; das soll ja auch nicht sein.\" Der Sergant entfernte sich und kam mit der Antwort zurück. „Herr Lieutenant, der Mann läßt Ihnen sagen: das ginge Sie nichts an. Wenn er wild gemacht würde, käme er nächstens ohne Hosen.\" „Ach, schweigen Sie, Sergeant; Sie müssen nicht Alles rapportiren, was die Mannschaft scherzweise Ihnen anvertraut. Gehen Sie jetzt, und decken Sie den Früh stücktisch im Zimmer. Die Flasche Champagner bringen Sie bei Seite, hören Sie!\" „Es hat nur leider Jedermann gehört, daß sie da ist.\" „Gleichviel; ich lasse eine doppelte Portion Bier holen. Sollen wir denn diesen Stiefelputzern und HausknechUn Champagner vorsetzen? Aber der Wildmeyer soll'S mir doch entgelten, ich zeige ihm beim Major an. Schon die siebente Wache, die er schwänzt!\" „Thun Sie's nicht, Herr Lobmann. Sie haben ein hübsches Wein-Conto bei ihm. Der Mann kaiin ekelig werden und Sie zum Bezahlen auffordern. Hehehe! das ist ja eben das Gute bei unserer Bürgerwehr: man lernt sich aus der Wachstube kennen und — eine Hand wäscht die andere.\" „Es ist schon gut, gehen Sie nur, Sergeant, und decken den Tisch.\" Der Lieutenant schritt stolz und sich den Bart streichend vor der Säulencolvnnade auf und ab. Dies war der Moment, wo sich Fräulein Rosa Scholz mit ihrer Begleiterin der Königswache näherte. ! Der Lieutenant bemerkte sie. Der Bürgerwehrmann unter Gewehr bemerkte sie. Der Lieutenant rief den Sergeanten. „Sergeant, gehen Sie doch hin, da nähert fich eine Dame, die Miene Macht, den Wachposten anzusprechen. Machen Sie ihr \") Bruchstück aus der Novelle: „Die Royalisten\" von A. Sternberg, welche in diesen Tagen erscheint.\nbegreiflich, daß dies nicht schicklich ist und bitten Sie sie, einen Umweg zu nehmen. Ich will meine Wache rein erhalten von all' dergleichen.\" Der Sergeant ging, wurde jedoch von dem Wehrmann unterm Gewehr ange halten , der ihm zu sich zog und ihm zurief: „Wenn Sie sich unterstehen, Platte, jener Dame etwas von Umweg nehmen zu sagen, so find Sie die längste Zeit bei mir Commissionär gewesen. Noch heute jage ich Sie aus dem Dienst.\" „Aber der Herr Lieutenant, Herr Sigribi.\" — „Grüßen Sie den Herrn Lientenant von mir und sagen Sie ihm, daß er ein Narr ist.\" Die Dame hatte den Wachposten erreicht, es war demnach zu spät, ihr jene gutgemeinte Warnung zukommen zu lassen. Wüthend verließ der Lieutenant seinen Platz und begab sich zum Frühstück. (Fortsetzung folgt.) Eine Reliquie von Schiller. Anmerkungen zu Nrofeffor HenkeS Gedächtnißrede\n- In einer auf Professor Dr. Karl Wilhelm Justi (gestorben den 7. August 1846) werden auf des Letztern Stammbüchern die Einzeichnungen mehrerer literarischer Notabilitäten — Käft-ner, Bürger, v. Hardenberg, Matthisson zc. — mitgetheilt. Von Schiller finden fich daselbst, geschrieben im Jahr 17S1, Erfurt, nachstehende Zeilen: Doch auch die Weisheit kann Unsterblichkeit erwerben — Wie prächtig klingt's, den fesselfreien Geist Im reinen Quell des Lichts von seinen Flecken waschen. Die Wahrheit, die sich sonst nie ohne Schleier weiß, Entkleidet überraschen! Um wie viel mehr als alle Weltbezwinger Ist Der ein Held, der, tugendhast zu sein, Sich kühn entschließt, dem Lust kein Gut, und Pein Kein Uebel ist, zu groß sich zu beklagen, Zu weise sich zu sreu'u, — der jede Leidenschaft Als Sieger an der Tugend Wagen Befestigt hat und im Triumphe führt, Den nur fein eigener, kein fremder Beifall rührt. Sie sind in jener akademischen Schrift unstreitig zum erste» Male gedruckt und weiterer Verbreitung gewiß nicht unwerth.\nBei der neulichen Illumination in Koblenz zu Ehren des Reichsverwesers hatte ein Fleischer eine riesenhafte Wurst ausgehängt und achtunddreißig kleine daran. Die Legende lautete: „Was diese Wurst ist unter den Würsten, ist der Erzherzog Johann unter den Fürsten!\" Neulich ist auf der Fahrt zwischen Berlin und Potsdam in einem Coupe zweiter Klasse eine Dame von Zwillingen entbunden worden. Die glücklichen Jungen haben keine Vaterstadt, man wird sie niemals wegen Lokalpatriotismus angreifen. Ein kränklicher Gerichtsbeamter wollte eine Reise in seine Heimat machen. Man rieth ihm, doch lieber in's Gebirge zu reisen. „Ach,\" sagte er, .das Gebirge entgeht mir nicht: wenn ich zurückkomme, finde ich ganze Berge von Akten vor!\" Der Graf von Taubenheim, Oberstallmeister des Königs von Würtemberg, war neulich auf seinem Gute; sogleich kamen die Gutssassen mit einer langen Bittschrift. Der Graf bewilligte alle Punkte, Aufhebung der Frohnden, Zinsen u. s. «. Nur den atzten bewilligte er nicht, in dem die Bauern verlangten, der Graf solle sie nicht mehr per „Er\" anreden. „Schulze,\" rief der Graf, „Er sieht, daß ich nachgiebig bin, aber ich habe Ihn und alle Bauern seit sechzig Jahren „Er\" genannt, Er kann nicht verlangen, daß ich mir noch das „Sie\" angewöhne!\" Schließlich erklärten die Bauern denn, den, Grafen solle, so lange er lebe, verstattet sein, die Taubenheimer Bauern per „Er' anzureden, seine Erben aber sollen sich förmlich verpflichten zu der Anrede per .Sie.' Neulich warf ein Mönch dem kühnen Karlisten-Chef Cabrera vor, daß er fich mit den Eraltados (Republikaner) gegen die Jfabellinos .(Anhänger der jetzige» Königin Jfabella von Spanien) verbunden habe. Da antwortete Cabrera: Die Jfabellinos sind die Maulthiere, die zur Hölle gehen, ich lasse sie durch die Eraltados reiten, dann bin ich fie beide los. Der Abgeordnete von Teplitz, Jguaz Kurauda, hat seinen Austritt aus dem Par lament in Frankfurt erklärt. „Die Papiere sind nicht gefallen,\" setzt der .Charivari' spottend hinzu. Die Pariser Straßen, in denen während der Junitage die Generale Duvivier und Negrier gefallen sind, haben deren Namen erhalten.\nDem Abgeordneten Wiesner in Frankfurt ist wegen seiner interessanten Reden der Titel: Hausleerer (nicht etwa Lehrer) zuerkannt worden. Piesecke: Na,, sagen Se mal, BoomhaMmel, sein ooch Sie fiür absolute M?» narchie? — Boomh.: Ne! — Pies.: Na, da find Sie wohl Konstitutioneller? — Boomh.: Ne! —Pies.: Oder jar Demokrat uff breitesterJrundlage? — Boomh.: Ne! Pies.: Also sind Se Republikaner? — Boomh.: Ne! — Pies.: Na, wat Deibel, sind Sie denn? — Boomh.: Ick bin man bloß Drechslerjesell unn nebenbei — Lideratl\nCours-B\ne r t ch t. Wie«, den 1». Oktober 4858.\nLetzter Schluß in Bank-Aktien. Metall- Oblig. zu S ->/» detto detto 5 detto detto S detto detto 2'/,<>/„ Banko-Oblig. zu S»/,»/, Anlehen vom Jahre 18S4 detto detto 18ZS Esterhazy f. Lose Windischgrätzer Lose Esterhazy f. 20 Lose Waldstein'fche Lose\nGeld\nWaare\nEisenbahn-Aktien.\nGeld\nWaare\n1010\n40\nNordbahn-Aktien\n10»\n74'/z\n75\nMailänder detto\n66\n68\nS8\n60\nGloggnitzer detto\n90\nSS\nS8\n40\nTyrnauer detto\n—\n—\nS7^\nS8\nPesther detto\n60\n«2\n56\nGmundner detto\n160\n«S\n117\nso\nDampfschiff detto\n—\n—\nso\n82\nComo-R enten-Scheine\n11\nIS\n»7\n49\nLivorn.\nSt\n16\n18\nIS. Okt. Abends.\nSS\n2Z\nNordb.\n—\n—\nIS\nso\nGloggn.\n— ,\n—\nMailand.\n— '\n—\nLivorn.\n—\n—\nPesth.\n—\n—\n,\n18ZS.\n—\n—\nVom .politischen Horizonte\" erscheinen wöchentlich sechs Nummern in Großfolio aus seinem Velin. Man abonn.rt m.t 14 fl. C. M ganzl-hr.g .m R.d-kt.°n«-Bureau, MariengasseT SZ», z^en Swck s°7.? im ErpeUt, Rothethurmstraße Nr. 73», ersten Stock. Für Auswärtige kostet da- Blatt 7» ». »4 kr. E. M. ganzjährig. Inserate berechnen wir für die zweispaltige Petitzeile bei einmaliger Jnsertwn mit 6 kr., für zwei Mal » kr. und für Mal kr. S. M. l Gedruckt bei Leopold Grund, am Stephansplatz-, im Zwettelhofe. - Pap.er aus der Ebenfur.her Fabnk."}