{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814640/e6966da73ca82c13c92047aa9f17de44", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "keine» Zweifel, daß man »inen Angriff deutscher Bun desländer nicht feige dulden, sondern ihm (sobald Oester reich Hilf« verlangte) entgegentreten müßte. Zugeben kann man ferner, daß die hohe National-Versammlung nicht die Pflicht hat oder berufen ist, fich in die Kriege fremder Staaten zu mischen. Da nun aber Oesterreich weder ein ganz fremder, noch ein ganz deutscher Staat ist, so tntsteyen allerdings aus jedem Kriege, den jene Macht irgendwo führt, Folgen, welche den deutschen Bund früh oder spät berühren, und worauf er bei Zeiten seine Aufmerksamkett und Thätigkeit richten soll. Holstein» lt. August. Als Kuriosum kam« ich Ihnen aus glaubwürdiger Quelle mittheilen, da? der StaatStath in Kopenhagen auf Antrag des dänischen Minister-Präsidenten beschlossen hat? den Herzog von AuWstenburg wegen Theilnahme am „Aufruhr» des Besitzes des dänischen Elephanten-Ordens für verlustig zu erkläre:,. Es grenzt fast an's Komische, heutiges TageS! Jemanden durch Entziehung eines OrvenS bestrafen zu wollen, besonders wenn der Betheiligte denselben ni^t seiner persönlichen Verdienste, sondern nur seitier Geburt und höhern Stellung zu verdanken hzt. Richt weniger ist dies der Fall, wenn »in Mini steriuck, welches, wir das dänische, seine Entstehung ei«er Straßendemonstration des Volkes zu danken hat, einen deutschen Fürsten der Theilnahme am „Aufruhr\" beschuldigt, jveil dieser fich für Deut'chlandS Recht und Ehre gegen dänisches Unrecht und dänische Gewalt-maßregeln erklärt hat. Im Uebrigen beweis't das Ganze, wie sehr das dänische Ministerium von dem Kopenhagen» Publikum beherrscht wird, denn schon seit längerer Zeit haben Kopenhagener Blätter daraus angeträgen,! daß dem Herzog und dem Prinzen von Augustmbur^l der Elephanten-Orten genommen werden möge. Rendsburg, li). August. Während die FriedenS-gerüchte in den Zeitungen spucken, gewinnt hier AllcS wieder ein recht kriegerisches Ansehen. Heute Morgen 12 Uhr marschirte das mecklenburg-strelitz'sche Bataillon und mn I l U5r rmk« -wi-d«»«»' 5«« »rste Bptaillpn SchleSwig-Holsteiuer hier ei». Mprgen verlassen uns die Hannoveraner und ' machen zwei Bataillonen SchleSwig-Holsteinern Platz. Der Prinz Friedrich von Augustenburg hat sein Hauptquartier nach Schleswig verlegt. Bon den schleswig - holsteinischen Truppen wird ferner ein Bataillon nach Eckernförde und ein Bataillon nach Kiel verlegt. Ov diese Dislo kationen so g<mz unschuldig find, „damit die Leute fich erhole«, fich bequemer neu montiren, reorganifiren können,\" wie Fama sagt? ich glaubt eS nicht, sehe Anderes darin. Rendsburg» lt. August. Seit gestern verbreitet sich auch hisr das Gerücht, der ReichS-Justizminister Heckscher werde in diesen Tagen hier eintreffen und nach dem Hauptquartier reisen, um dort Namens der Cenlralgewalt einen Waffenstillstand mit Dänemark abzuschließen. Derselbe wurre seit gestern schon erwar tet, ist aber^bis jetzt noch nicht eingetroffen. Man wird in Frqplfurt wohl eben deshalb Heckscher mit dem Ab-schlusse eines solchen Traktats beauftragt haben, weil gerade er mit den Zuständen unserer Herzogthiimer besser vertraut ist, als ein anderes Mitglied des R-ichs-ministesiumsj. U-brigenS ver.raut man hier vollkommen der Reichsvtrwaltung, daß sie, falls ein Waffen!ill-stand zu Stande kommen sollte, einen solchen unter derartigen Bedingungen schließen werde, welche für ln Rechte der Herzogtümer eine sichere Bürgschaft le ften. — Berlin, l?. August. Aus Neustadt-EberSwalde wird von ei^em schaudervollen Akte dort geübter Vo-ks-justiz berichtet. Bei einer Streitigkeit sticht ein Herum treiber einen dortigen Einwohner mit einem Messer 'Nieder. Der Verwundete stirbt, und der Mörder, welcher zuerst die Trat läugnet, gesteht dieselbe beim Anblicke des Leichnams ein. Sofort fällt das versammelte Volk über ihn her un» wirft ihn mit Steinen zu Tod». —\nDer Humorist. Bon Breölau aus ist gestern Arnold Rüge hier ange kommen, und hat am Abend einer Sitzung des VolkS-Klubbs beigewohnt, wo er in einem längern Bortrage Aufschlüsse über den Stand der Dinge in Frankfurt a/M. gegeben hat. Karlsruhe. Wir können mit Bestimmtheit ver sichern, daß Friedrich Hecker im Herbst Europa verläßt, um sich nebst Familie nach Amerika zu begeben. Für seine Ueberfahrt sind bereits Plätze auf dem Dampfschiffe „Hermann,\" welches am 20. September von Southampton abgeht, in Beschlag genommen worden. Münster, 7. August. Der gestrige Tag ist hier in einer der Wichtigkeit des Tages angemessenen Weise gefeiert wordtn. Beim Verbrennen der Fackeln auf dem Schloßplatze wurde zugleich der Oberpräsident Flottwell ill eklixie verbrannt; gleiche Ehre widerfuhr der bekannten Schrift des Obersten Griesheim. Herr Flottwell hat durch feinen Beitritt zu dem Antrage von Gritzner und Genoss?« in Frankfurt auf Abschaffung des CölibatS der katholischen Geistlichkeit den Haß der Bevölkerung auf sich geladen. Wie wenig man hier dem specifischen Preußenthume hold ist, möge man daraus entnehmen, daß, als am gestrigen Tage einige Beamte eine preußische Fahne auSgesteckt hatten, dieselbe vom Volke heruntergerissen und mit Füßen getreten, jenen Beamten in der Nacht auch sämmtliche Finsterschsiben entzweigeschlagen und geworfen worden find. Mecklenburg. Eine sehr heitere Episode inHr gegenwärtigen deutschen Entwickelung macht eine aller-gnädigste Erklärung des kleinen Großherzogs von Meck lenburg - Strelitz. (Der alte Herr ist ein Bruder der Königin Louise von Preußen.) Einige Reformvereine hatten dem Fürsten eine Bittschrift überre cht, in welcher fie gegen die Regierung der Minister Beschwerde führen. Der Großherzog läßt ihnen jch istlich erwiedern, ihre Nbficht möchte gut gewesen sein, darum habe er ihre ! Schrift gelesen, allein, um über seine Regierung und seine Minister zu urtheilen, dazu hätten fie wohl nicht Kenntniß genug; „dazu reiche überhaupt bloßer Mensch^li^e^Ksnd nW ausül\" Es ist das ein kleiner Nachtrag zu dem ehedem in Preußen von der Majestät beliebten „beschränkten Unterthanenverstand.\" Schweiz (Vorort), Der schweizerische General-Konsul m Mailand berichtet offiziell von der Uebergabe der Stadt. In diesem Berichte werden die Schritte der verschiedenen Konsuln mitgetheilt, um ihren Angehörigen freien Fortzug auszuwirken. Auch alle Schweizer, die aus der Stadt ziehen wollten, erhielten sicheres Geleite. Eine zahlreiche Kolonne zog am 6. Morgens durch das Vercelliner-Thor auf der großen Straße nach Moggenta ad, die gemäß der Kapitulation allen denen offenstand, die fortgehen wollte». „Die österreichischen TruppÄ^ heißt «S ferner, „haben bis dahin strenge Kriegszucht gehalten, und noch ist kein Akt der Willkühr zu meiner Kenntniß gelangt.\" Ferner berichtet der Staatsrath von Tessin, daß die Grenze von Flüchtigen angefüllt sei; unter ihnen fei auch General Zucchi, der dem König noch vorgestellt habe, da? er nochmals die Waffen ergreifen möge. Der Staatsrath hofft keine Feindselig keit von den Oest-rreichern, ind^m er bei aller so natürlichen Sympathie für die italienische Sache denn doch fich bemüht habe, die von der Eidgenossenschaft beschlossene Neutralität vollständig zu bewahren. Königsberg, 12. August. Endlich hat nun auch Königsberg seine Katzenmusiken erlebt. In voriger Nacht wurden nicht weniger als acht dargebracht, und die Einwohner in den verschiedensten Stadttheilen wurden auf die unangenehmste Weise in ihrer Ruhe gestört. Die CharivvriS, die immer von einer und derselben Gesellschaft ausgeübt wurren, galten den Vorstehern des kürzlich hier in'S Leben getretenen PreußenvereinS (der schon bei seinen beiden ersten constituirendeu Ver sammlungen sehr vielen Skandal erdulden mußte) eigenen bekannten Mitgliedern desselben, die zur Theilnahme an dem Verein durch Plakate aufgefordert hatten, und ein paar anderen mißliebigen Personen. Die Vorsteher\n8K5 des PreußenvereinS: Regierungs-Haupt-Kassen-Buch Halter und Hauptmann Jany, Commerzienrath Hirsch berg und Partikulier Fischer erlebten den ärgsten Skandal, ferner der Professor und Direktor des botanischen Gar tens Dr. Meyer und der Rittmeister (im Genetalstabe) v. d. Goltz. Vor des letztern Wohnung hätte der'Erceß bald eine sehr ernstliche, zu bedauernde Wendung ge nommen, denn der Jnsultirte öffnete ein Fenster und drohte unter die Menge zu schießen , auf'S Heiligste versichernd, daß er mehrere Pistolen und Gewehre mit Wolfshagel geladen habe und den Plan ausführen werde, wenn man fich nicht sofort entfernen oder etwa sein Haus stürmen würde, wozu übrigens auch bereits bon Einigen der Anfang gemacht war. Die Katzenmüfiker entfernten fich darauf auch wirklich und gingen bald gänzlich auseinander. Nirgends hat man ein Einschreiten der Bürgerwehr, der Polizei oder des Militärs bei dem entsetzlichen Lärmen und Skandaliren wahrgenommen, sondern man ließ es völlig ungestört geschehen. Von einzelnen Polizeibeamten find aber doch mehrere Per sonen, namentlich die Hauptansübrer und Anstifter, arre-tirt, und hat man dieselben heute bereits auf'S Polizei-bureau citirt. Die Leute, die die Excesse verübten, ge hörten sämmtlich den gebildeten Klassen an, und zwar besonders Kommis, Literaten, Bürger, von welchen mehrere dem demokratischen und dem Volkswehr-Klubb angehören; man will auch nicht eine einzige Person aus den niedern Ständen, namentlich der arbeitenden Klassen, gesehen haben. Man befürchtet für die nächsten Nächte Unruhen. Vorgestern fiel ein sechzehnjähriger Junge zwei Sol daten auf der Straße an, brachte dem einen eine lebens gefährliche und dem andern eine leichte Wunde mit einem Taschenmesser bei. Wie man hört, ist ein im Prrußenverein zwischen diesen Soldaten und dem Jungen vorgefallener Streit die Ursache zu der Verübung des Mordanfalles gewesen. Er soll, als er mit dem Messer nach jenen Leuten stach, die Worte ausgestoßen haben: „ich werde Euch lehren, deutsch und nicht preußisch ge sinnt zu fein.\" , Hamburg, t4. August. Ein vorgeblich von einem Irren herrührendes Schreiben, welches einige Tage zuvor in dem hiesigen Lokalblatte „Reform\" erschienen war, und dessen angebliche.- Urheber (dessen Namen aber nicht einmal richtig geschrieben war) fich beschwerte, seit fünf Jahren eingesperrt zu sein, weil man ihm den Genuß seines Vermögens habe entziehen wollen, gab am ll. Abends Veranlassung zu einem Auflaufe. In Folge dessen versammelte fich bereits Nachmittags ein ziemlich großer Hanfe vor dem im St. Georg belegenen Krankenhause, von dem Einige das gedachte Individuum zu sprechen wünschten, der Hausordnung halber aber nicht zugelassen wurde». Bei einbrechender Dunkelheit vermehrte fich der Haufe; man sprach von Befreiung des Irren ic., doch fanden keine eigentlichen Excesse Statt, da die erforderlichen Vorsichtsmaßregeln getroffen waren. Der Haufe zog hierauf durch das Steinthor zur Stadt, erlaubte fich auf dem Schweinemarkte mancher lei Unfug, und empfing die heranrückende Bürgergarde mit Steinwürfen, wobei leider mehrere Verwundungen vorkamen. Um eilf Uhr wurde Generalmarsch geschla gen; doch waren der Schweinemarkt und die anliegen den Straßen erst nach l Uhr durch die Bürgergarde gänzlich gesäubert. Bon den Ruhestörern find mehrere festgenommen. Wegen der Behandlung des mehrerwähn ten Irren ist, wie die Provisoren des allgemeinen Krankenhauses anzeigen, eine polizeiliche Untersuchung angeordnet. Gestern Morgen wurden, wie aus obiger Bekannt machung hervorgeht, die HH. DD. Gallois und Trittau, so wie Herr W. Marr, als Mitglieder am 7. d. in der Tonhalle erwählten provisorischen Aomitö, fest genommen und in Verwahrsam gebracht, jedoch noch an demselben Tage gegen KautiouSbestellung wieder auf freien Fuß gefetzt."}