{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955753/87064f356e8b741f80bf08ffa8e03f43", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "BUITENLAND.\nDuitsche Post.\nITALIAANSCHE GRENZEN , 22 Febr. DeyGraaf Uadetzky is voornemens de regering een nieuw plan ter versterking van Milaan aan te bieden. Het blijkt al meer en meer, dat de mannen der beweging in Italië niets minder in den zin hebben, dan het Lombardisch-Vcnetiaansche Koningrijk van Oostenrijk af te scheuren en het vervolgens met de Sardinische staten onder den scheptcr van Karel Albert tot een Italiaansch koningrijk te vereenigen.\nOf deze plannen ondersteuning vinden le Turijn, is onbekend; maar waar is het, dat men in Lombardye veel bouwt op de hulp van Sardinië.\n— Te Turijn en te Genua zijn bij de laatste volksfeesten ook eenige i kreten van leve de republiek gehoord. . — Volgens brieven uit Palermo waren Jn bet fort bij den Molo te i Girgenli, dat nog door de koninklijke troepen bezet is, 90 galeislaven . uitgebroken. Om zich van de nog overigelBs beter te verzekeren, werden zij in een onderaardsch gevangenhok van niet meer dan 40 kubiek voet ruimte . geworpen. Men vond hen terug nadat reeds 134 gestikt, en de overige naauwelijks meer te redden waren. — In bijna al de steden van Sardinië hebben zich op het voorbeeld van Genua vereenigingen gevormd om de jeugd in het hanteren der wapenen  te oefeiwn.--—  Te Rome verwacht men eerdaags de nieuwe constitutie, die de Paus voor den duur van zijn leven wil geven. — Te Turyn moet den 27sten de nieuwe wet op de pers en eene algemeene  amnestie verschijnen. ZWITSERSCHE GRENZEN, 25 Febr. De commissie tot herziening van de bondsacte nam in hare 4de zitting den 7den § van de tegenwoordige staatsregeling in het hoofdbeginsel aan. De constitutien der kantons zullen  niets bevatten, wat tegen die van het bondgenootschap strijdt. KARLSRUHE, 26 Febr. In de zitting der stenden heeft heden de afgevaardigde  Welcker, na bet ontvangen der eerste berigten uit Parijs, onder algemeene toejuching voorgesteld, om door de kamer een verzoek aan de regering te rigten, zoo spoedig mogelijk het stelsel van reactie te laten varen. FRANKFORT, 26 Febr. Luidcns brieven uit Konstantinopcl, van 7 dezer, was de Heer Mussurus dien dag naar Athene vertrokken. De Perzische  gezant Mirza Mehmed Ali Khan had de vereischte volmagt tot de ratificatie van het tusschen de Porte en het hof van Teheran gesloten traktaat eindelijk ontvangen. — Het gerucht komt in omloop, dat de Keizer van Oostenrijk, na het houden van eenen familie-raad, de voorgeslagen hervormingen in de binnenl. aangelegenheden thans bepaaldelijk heeft goedgekeurd. — Te Kassei is op 23 dezer overleden , de Keurhessische minister van justitie, staatsraad Bickell, een der steunsels van het tegenwoordige reactionaire  stelsel in het Keurvorstendom Hessen. — Te Altötting moeten, ten gevolge van de opheffing der redemptoristen  in het koningrijk Beijeren, eenige opschudding hebben plaatsgehad  ; te Allötting bevindt zich een zeer rijk en sterk bezet klooster van die orde. — Men schrijft uit Berlijn, dat de werken aan den grooten Oostdijken spoorweg eerlang zullen worden hervat. — Uit Lindau wordt dd. 24 Febr. gemeld, dat de gravin v. Landsfeld dien dag naar Zwitserland is vertrokken.\nBelgische post.\nBRUSSEL , Maandag 28 Februarij. De Prins Pierre Napoleon , is Zondag te Brussel aangekomen en aan het station van het zuiden afgestapt. Men zegt, dat hij U||.Frankryk is terug gekeerd langs omwegen. —De Hr. v. Pract, minister van hel huis des Konings, is heden te Brussel teruggekomen van Parijs, alwaar hij een groot gedeelte van den 25slcn heeft doorgebragt — Er is hier eene proklamatic afgekondigd , waarbij alle vereenigingen van meer dan vijf personen strengelijk worden verboden. — De Belgische bank blijft hare betalingen onafgebroken voortzetten. — Bij koninklijk besluit wordt de vrije invoer van slagtvee nog verder verlengd tot 1 Julij 1848. Alleen de Luxemburgsche grenzen zijn van deze beschikking uitgezonderd. ' — Gisteren avond beeft in de Rue des Soeurs Noires te Brussel cene vergadering plaats gehad. De menigte , welke zeer talrijk was omstreeks 10 ure, heeft zich naar het Groote Plein begeven. Een detachement gendarmes  was voldoende om de zamenschoüng uiteen te doen gaan. De weerbarstigsten zijn gevat; dit waren Duiische handwerkslieden. Ten 11A ure was de rust hersteld. ANTWERPEN , 28 Febr. Men verneemt, dat de Banque Commerciale , eene partikuliere kassierderij, met de eigenlijke Banken iv geene betrekking staande, bestormd door de vele betalingen, welke men in de laatste dagen van baar gevergd heeft*, hare betalingen in specie heeft geschorst. Alles doet gclooven, dat deze ecniglijk door de voorzigtighcid geboden maatregel, van geen langen duur zal wezen. Hoe het zij, dit berigt heeft ontsteltenis aan onze beurs verspreid. PS. Na de beurs heeft eene zamenkomst der belanghebbenden in de Banque Commerciale plaats gehad. Men handelde over de vraag, of men door eene deputatie uit den handel den maatregel van het bestuur der bank bij de Société Générale van Brussel , zoude ondersteunen, werwaarts zij zich per spoortrein heeft begeven , ten einde de waarden te disconteren, welke zij in haar bezit heeft. Na eenige aanmerkingen voor en tegen dit plan, werd op voorstel van de HU. Notlebohin en Cateaux Wallel besloten  den uitslag af le wachten van den door het bestuur der bank te nemen stap, alvorens eenen delinilieven maatregel te nemen.\nDe belanghebbenden zijn tegen morgen ten 2 ure in de kamer van koophandel bijeengeroepen, waar het heden in der haast gevormde en uit de UIL A. Ceulemans, H. Le Grclle, D. Haine en Devries bestaande bureau de gesteldheid van de Banque Commerciale zal kenbaar maken.\nBINNENLAND.\nAMSTERDAM, Dingsdag 29 Februarij. De Vtrechische Avondpost van heden, behelst een zeer hatelijk artikel betreffende liet door ons in bet HB. van Maandag 11. geplaatste stuk, getiteld: Lessen uit Parijs. Zonder ter beantwoording van dit artikel iv meer bijzonderheden te treden , wenschen wij te doen opmerken, dat ons stuk is geschreven onder den indruk der alhier op Vrijdag aangekomene  berigten uit Parijs, welke alleen den val van het ministerie Guizot behelsden , en gedrukt is op Zaturdag , toen de tijdingen wel de hernieuwing der onlusten mededeelden , maar niemand nog kon vermoeden, dat de begonnen beweging tot bet uitroepen van de Republiek zoude leiden. — Dit alles heeft de Uirecht.schc Avondpost  opzettelijk, uit het oog verloren. Wij gelooven te veel blijken gegeven te Jiebben , dat wij hartelijke voorstanders zijn van het echt constitutionele koningschap , dan dat wij het noodig konden achten ons te verdedigen tegen de ter kwader trouw gedane aantijging der Avondpost, alsof wij liet republikeinscbe op eenigerlei wijze hadden wil-, jen aanbevelen.\nBij resolutie van 16 Februarij jl., heeft de minister van financiën te kennen gegeven , dat, bij de toepassing van het tarief van regten ,de tijgervellen behooren begrepen te worden onder de rubriek pelterijen , bereid  of onbereid, naar gelang van den staat, waarin die zich bijden in-, uit- en doorvoer bevonden. \nEenige houders van zoogenaamde ganzenkelders .bekeurd wegens bet houden  van verlotingen van ganzen, zonder vooraf permissie daartoe van burgemeester  en wethouderen dezer stad , ingevolge bet stedelijk reglement van 15 December Jl., gevraagd en verkregen te hebben , stonden dezer dagen te regt voor de correctionele regtbank, ten gevolge van het appel door het Openbaar Ministerie aaugeteekend, tegen de door het kanlongeregt  in hunne zaken gewezen vonnissen , waarbij zij van alle regtsvervelging  waren ontslagen. Bij die vonnissen is , in overeenstemming met de verdediging, door den advokaat Mr. C. J. van Vleuten, namens de beklaagden voorgedragen, aangenomen, dat het bedoelde reglement, ,„,. mers voor zoo veel betreft het vragen van vergunning aan Burgemeester en Wethouderen , in «trijd is met de wet van 22 Julij 1814 , en alzoo onverbindend. De regibank heeft hare uitspraak op 9 Maart aai.st. bepaald.\nNaar men verneemt, zijn de redacteur en de uitgever van de Hydra, tegen den ..den maart, voorde correctionele regtbank gedagvaard.\nDezer dagen heeft de arrend, regibank, in strijd met het gevoelen van het Openbaar »^'£*. *« een gedaagde niet kan geacht worde»  tijdig te bel-ben voldaan *\neerste gedeelte van hel Wetb. van B. R., volgens hetwelk de dag van het exploiteren en de dag van verschijning niet medegerekend worden onder den algemeenen termijn, vuoi dagvaardingen, aanzeggingen en be leekeningen vastgesteld; alsmede op de uitzondering bij art. 137 , voor zaken op korten termijn behandeld wordende, toegestaan. Ten gevolge van deze beslissing, is, niettegenstaande de verschijning ter teregtzitting, van den door den gedaagde gestelden procureur, door de regtbank verstek  verleend , en aan den eiseber zijne vordering tut betaling eener wissel-schuld  van f 6870.91 toegewezen. WAALWIJK, 28 Febr. Heden heeft de algemeene vergadering der poldcrbesturen van lleiisden en Waalwijk betrekkelijk het Uitwatering-Kanaal, hare bijeenkomst gehouden. Naar men verneemt is besloten om een uitvoerig verzoekschrift nopens deze gewigtige aangelegenheden der Tweede Kamer aan te bieden, ten einde deze schoone in de oude Maas uitwaterende polders voor groote schade en bederf zoo mogelijk te vrijwaren.\nSTADSNIEUWS, ENZ.\nKENNISGEVING, van de, Kamer van Koophandel en Fabrijken , dd. 28 Febr., dat de van regeringswege ontvangene berigten omtrent den handel en de scheepvaart van Itzehoe, Kiel, Barcelona en Rostock , gedurende 4 dagen, tusschen 12 en 3 ure, ter secretarie der kamer, ten Stadliuize, ter lezing zullen voorhanden zijn.\nLOTERIJ (204 de KONINKLIJKE NEDERL.) Prijzen van ƒ 1000 en daarenboven  : 3de Klasse, 2de Lijst: N°. 6775 ƒ25000, N°. 2121 ƒ2500, N°. 9089 ƒ1250, N°. 16517 ƒlOOO.\nHANDELSBERIGTEN.\nAMSTERDAM, Dingsdag 29 Februarij. Staat van den voorraad van TABAK en STEELEN in de eerste hand alhier, op heden, primo Maart 1848: v. Maryl. v. Vwginy. v. Kent. v. Strelen, p. Java. Voorraad P*. Jan 1848. 9760 1403 1322 277 7574 Aanvoer in die maand — — — 12 939 9760 1403 1322 289 8513 Verkoop in idem 750 — 239 19 — Voorraad P°.Maart 1848 9010 1403 1083 270 8513 En op P°. Maart 1847 : V.orraal P°. Febr. 1847. 3316 1858 2122 14 12540 Aanvoer in die maand 267 — — — — 3583 1858 2122 14 12540 Verkoop in idem 532 50 — — — Voorraad P°. Maart 1847 3051 1808 2122 14 12540 ROTTERDAM, 28 Febr. Heden werden verkocht 25 v. Maryland Tabak per Wichelhausen eu 60 v. Dilo Dito per Garonne tot geheime prijzen. — Men zegt, dat de lading nieuwe Carolina Rijst per de Leeuw, zijnde 408/1 en 116/2 v. tot geheimen prijs verkocht is. — Van Zuidzeelraan zijn 6 a 700 v. af 27 E gedaan en blijft men nu f 26$ te vergeefsch biedende. — Van de Palmolie onlangs alhier per het schip Gouverneur van der Eb aangevoerd is eene parlij tot geheimen prijs verkocht. — Voor ord. Java Koffij zijn a 20 e. veel koopers maar geene verkoopers. ROTTERDAM , 28 Febr. Zeeuwschc, Vlaamsche en Overm. Tarwe met kleinen aanvoer, d_pch ook weinig geveild. Puike soorten konden eene kleine verhooging bedingen, terwijl afwijkende lager moesten worden afgegeven. Roode soorten werden hij gerijven circa ƒ 5 duurder betaald. Poolsche als voren geveild , doch zonder omgang gebleven. Jarige en oude Zeeuwsen  e , Vlaamsche en Overmaassche ƒ255, 291; nieuwe mooije en puike ƒ225, 261; n. ord. en goede dito ƒ204 , 222; n. mmd. dito ƒlBO, 192; n. blaauwpuntige dito ƒ165, 183; n. zomer dito ƒlBO, 225; 134, 135, 136 « n. Hoogl. Kleefs. ƒ305, 307, 310; 134 « Kleefs. ƒ 290; 136 « p. Kubanka ƒ 300. — In veiling: 134 ff Kubanka ƒ232, 233. — Zeeuws., Vlaams, en Overin. Rogge tot vorige koersen verkocht. Vreemde kwaliteiten hebben ten gevolge der hoogere vorderingen der houdersƒsa ƒlO boven de slotprijzen der vorige weck kunnen bedingen. Nieuwe Zeeuws., Vlaams, en Overm. ƒ 165, ƒ 192; dito Noord Brab. ƒ 157, ƒ 168; 122, 123 B.'nieuwe Rijn, alhier, ƒ 175, ƒ 180, ƒ 185; 116 ff Arch. ƒ 180; In veiling: 117, 118 ff ligt beschadigde Odessa ƒ 149, ƒ 156; 110, 112 ff min of meer beschadigde Petersburger ƒ 140, ƒ146. — Zeeuws., Vlaams, en Overm. Garst ging tot vorige prijzen iets beter van de hand; andere binnenl. soorten mode iets hooger met kleinen handel; vreemde hooger gehouden en zonder omgang gebleven. Zeeuws., Vlaams, en Overm. Wr. ƒ 126,130; dito Zr. ƒ 123, 127; 103 « Westl. Zr. ƒ 135. — Harer: Zeeuws., Vlaams, en Overm. als voren; korte ƒB7, 132; lange /47, 102. — Boekweit gedaan; Noord-Brabands. ƒlBB, 190, 195. — Paarden- en Duivenlioonen ging lot vorige prijzen redelijk wel af.—Erwten in alle soorten 25 c. per mud lager verkrijgbaar , als witte kleine Zeeuwsche  ƒ 6, 7.50, blaauwe dito ƒ7, 7-50, graauwe ƒ7, 9n. kw. In veiling hebben witte Oostzeesche ƒ 6 , 6( per mud opgebragt. — Buonen meerder gezocht en 25 a 50 c. in beide soorten duurder betaald ; witte Zeeuwschc bedongen ƒ9.50, 10.25, dilo Walchersche ƒ11.50,11.75, bruine Zeeuwsche ƒ7.50, 9, dito Walchersche ƒ9, 10j. — Koolzaad bijna zonder vraag en e£ 1 lager verkrijgbaar. — Lijnzaad in een doen, alleen gedaan 113, 114 ff Odessa ƒ 272. Nog ter beurze verkocht. Tarwe: 129, 134 ff Kub. ƒ215, 260; 134 C n. Bovenl.y'27o. 290; 132 « n. dito Ris ƒ290; 134 ff n. Kleefsche  ƒ300; 120 S wilb. Pools, ƒ380; 131 ff Odessa Pools, ƒ280.— Rogge:\\23, 124 ff n. Ovei ijs. ƒ180; 122 « n. Bovcnl. ƒ 183 ; 116 <C Pools. Riga /' 190; 118 H.' Arch. ƒ190; 116 ff dilo ƒ183; HG ff Riga Pools, ƒ 185, 190; 116 ff Ai*cb,y'lB7, 189. — Garst: 105 ff fijne Deens, ƒ180; 106 ffi Nassaudiets. ƒ 185 ; 97 ff Polder Zomer ƒl2B. —Boekweit: Op 140/2 S Groot-Brab. ƒ202 , 205. — Koolzaad: Zeeuwsch Zakmaat 59 ,-£.\nPETERSBURG, 18 Febr. De omzeilingen in Talk waren in den loop dezer week weder zeer aanzienlijk en worden op ca. 9000 v. geschat; de prijs steeg voor gele Talk op levering in .lunij van 118 R. met het geld en 128 R. met handgeld op 130 en 137 R. en in Aug. van 115 en 124 R. op 125 en 134 R.; ten laatsle was het wel iets stiller doch betaalde men voor Junij 136 R. met handgeld en voor Aug. 134 R., tol welke prijzen verkoopers bleven. Van Reiiiheniicp zijn ca. 3000 pud op Julij tot 80 R. met het geld vooruit en 85 niet handgeld gesloten. Lijnzaad goede middel kwal. niet 24 R. betaald. Van alle binnenlandsche Graanmarkten worden hoogere prijzen gemeld, hier wordt Roggemeel thans op 18 R. gehouden; Wisselkoers op Amst. 188.\n.M:\\V-VORK, 10 Eebr. Katoen: De prijzen hebben in de laatste 14 dagen eene daling van c. ondervonden , voor de mooije soorten , terwijl  de ordin. kwal. die schaars en gezocht blijven, hoogstens \\c. lager zijn; in de laatsle dagen was de vraag levendig en schat men de verkoopen  op 6000 b.; de voorraad op de plaats bedraagt 30,000 b. Men noteert thans New-Orl. en Mobile op 7 aB} , üeorgia en Florida 7 a 8£ c. — Potasch zonder handel; de voornaamste houders zijn vast op 6d. doch bij kleine partijen kan men hier en daar tot 5| tcregt komen; Paerlasch nominaal 8J c., de gansche voorraad van deze soort bevindt zich in ééne hand. — Van Rijst zijn sedert drie dagen ca. 1000 v. verhandeld, doch tot eene daling van J , de goede kwaliteiten gelden heden 3£ a 3J. — In Zuidzeetraan was eenige omzet a 32j e. zijnde iets hooger prijs. — Walvischbaarden ilaauw op 26 a 28 S. — In Domingo Koffij gaat niets om, hctarlikel is evenwel minder aangeboden. — Wisselkoers op Amst. 40J-.\nFondsen en Beurstijdingen.\nWEENEN, Vrijdag 25 Febr. Metall. 5 pCt. 99±; Dito 3 pCt. 62; Bank-Actien 3 pl'.t. ƒ 1515; Loten v. ƒ 500 150; Dilo v. ƒ250 107 i. FRANKFORT, Zaturdag 26 Febr. Me!. 5 pCt. 95 pap.; Dito 2J pCt. 46\"p. Bank-Actien 3 p(\".t. ƒ 1790; Holl. Integr. 1{ pCt. 53| pap.; Sp. Ardoin spC.t. 19-t ; Dilo Binnenl. 3p('.t.26; Oostenr. Loten v. 11, 500 148 p.; Dito v. il. 250 Ï07p. — Wissclkoerpk. z. 100^; Idem 2m. 100 f. De fondsen zijn ten gevolge van de tijdingen uit Parijs van de abdicatie van Louis Pliilippe , aanzienlijk gedaald , doch was de affaire niet belang rijk , behalve in Spaausche 3 pCts. waarvan groote partijen gedaan zijn. MADRID, Zaturdag 19 Febr. De beurs willig; 3 pCls. blijven 29j-jj a 1, 5 pCts. 17} g. ; Coupons 12 g. , Uilg. Schuld 6.\nScheepstijdingen.\nGcpraaid , 18 Jan., op 2° N. Br., 22° W. L. ■ Hendricus Gerardus, Verschuur, Amst. n. Bat. BINNENGEKOMEN. TEXEL, 28 Febr., Z. W. harde wind; J. IL Benken, Jeanline, Surin. HELVOETSLUIS, 28 Febr., W. Z. W.; .... Prinses van Oranje, (S.), Duinkerken. BROUWERSHAVEN, 27 Febr.; v. d. Tak, Sara Lydia, Bat. n. Rott. TRIEST, 24 Febr.; Dik, voor Veenhorst, Ida, Amst. Bij DEAL, 25 Febr.; Schaap, Courier, Amst. n. Marscille. UITGEZEII.D. NEW-ORLEANS, 22 Jan., zeilklaar ; Ode , Bcrtha, Rott. NEW-YORK, 4 Febr., zeilklaar; Westwan, Scandia, Amst.\nRivierberigten.\nSchepen in lading liggende : J. Singendonk, Cüln N°. 10, n. Keulen. - Wansing, Vr. Geertruida, n. Urdingen  en Emmerik. - Itschert, Frankfort N°. 8, n. Frankfort en Coblents. -C Kever, Harmonie ,n. Mannheim. F. Hartman, Flora, n. Keulen. -B. Brinkamp, 2 Gebr., n. Wcsel. - W. Wrenljes, Niedcr Rhein N\\ 2, n. Dusseldorp. - J. Hakstein , Ludwig N°. 10, n.'Ludwigshaven. - C. Bender', Maintz N*. 5, n. Mainz. Kenis, de Jonge Gcrrit, n. Grave, Venlo, Roermond, enz. - Koppelaar, I'Hirondelle, n. Venlo, Roermond, enz. -G. Bos, de Stad Venlo, n. Grave , Venlo, Roermond, Cuyk, Boxmeer, enz. - L. J. Koekoek,' dé Vr. Geertje, n. Gent, langs Terneuzen. - K. A. Hendriks, MariaTrinétta, n. Antwerpen, Brussel en Gent. Sluit' 3 Maart. -p. Weeks, de Stad Maastricht, n. Maastricht. KEULEN, 28 Febr. Hoogte van den Rijn 15 vt. 4 dm.\nCarga-Lisjten.\nAMSTERDAM. BERGEN , Drewes , 2 Gebr.: 1441 w. Visch , 125 t. Traan ,J. Post en C*'.; 26 t. Traan, S. A. Le Vino en C°.; 230 w. Visch , Order. GLUCKSTAD, Oldenburger, August: 534 t. Boekweit, 45 t. Tarwe , 46 t. Raapzaad, S. en P. de Clercq.\nEffecten-Beurs.\nAMSTERDAM , Dingsdag 29 Februarij In Fondsen is niets gedaan. \nWisselkoers.\nGeld. Pooier. LoNOBN kort / a 11.95 a ld. 2 maanden > » 11.821- » Hamburg kort St. u » ld. 2 maanden __ » „ Te Rotterdam is eene partij van 100 leggers Arak, aldaar aangevoerd per Doggersbank, voor hier lot onbekenden prijs afgedaan.\nLatere berigten uit Parijs.\nBRUSSEL , 8 ure s avonds. Eene tijding van het hoogste gewigt is op dit oogenblik hier verspreid. Door een koerier zou bij ons ministerie van buitenlandsche zaken ontvangen zijn eene depêche van het voorloopig  bewind in Frankrijk, waarbij het verklaart de neutraliteit en onafhankelijkheid  van België te erkennen en dezelve le zullen handhaven en doen eerbiedigen. Ten einde alle vrees voor een schrikbewind te verbannen, heeft het provisionele gouvernement de doodstraf afgeschaft. Onder de inschrijving die te Parijs voor de gewonden is geopend komt ook de Fransche Bank voor, welke voor fr. 100,000 en de redactie van den Nntional die voor fr. 1000 hebben ingeschreven. De loetredingen tot de nieuwe orde van zaken komen van alle kanten  , maar de commissarissen van het gouvernement verklaren, dat de kwestie over den regeringsvorm aan do geheele natie zal worden onderworpsen. Men leest in het Journal des Débats van heden (26) de volgende geloofsbelijdenis  : Het Journal des Débats bestaat lang genoeg dan dat de grondbeginselen  van zijne denkwijze en van zijne gevoelens niet aan iedereen bekend zouden zijn. Door al de lotgevallen heen, welke ons vaderland heeft ondervonden zijn wij onveranderlijk gehecht gebleven aan de groote beginselen welke door de omwenteling van 1789 het eerst zijn verkondigd en door'deom* wenteling van 1830 bevestigd. Vrijheid , openbare orde ! deze is altijd geweest, en zal ook altijd zijn onze leus. Wij zijn die getrouw gebleven naar de mate onzer krachten wij willen die blijven handhaven. De wensch , die het diepst in onze' harten gegrift staat, is, |d»t ons land die leus handhave en verdediie gelijk wij doen. Te midden van de groote en treffende beproevingen welke wij bijwonen  , moeten de erkentelijkheid en de medewerking van al de goede burgers verzekerd zijn aan de regering, die aan Frankrijk de orde en den vrede zal schenken. PS. Eene tijding, die heden morgen rondliep, eu welke ik u niet wilde melden , heeft zoo zeer veld gewonnen, dat ik het waag u die mede te deelen ; Lodewijk Philips is , op het oogenblik dat hij zich te Treport wilde inschepen, aan boord van de Furet, door een hevigen aanval van bc. roerte getroffen, welke hem dadelijk dood heeft doen uederstorten op het verdek van het schip. De Hertogin van Orleans, wier naam men niet zonder eerbied en gevoelen  kan uitspreken , heeft Parijs niet willen verlaten , voor dat zij den jongen Hortog van Chartres had terug gevonden , en zij heeft eene schuilplaats  gezocht in het Hotel der Invaliden, onder de bescherming der veteranen van het keizerrijk. De ministers zijn in veiligheid , waarover alle weJgezmden zich verheugen  , want hun proces zou slechts aanleiding kunnen geven tot nieuw» wanordelijkheden. Te Brussel is de regering krachtig en de bevolking met den besten geest bezield. De burgerwacht is onder de wapenen. Het leger is mede gereed om op te rukken , doch men ziet niels daarvan langs de straten. Vele nieuwsgierigen doorloopen de straten, maar niemand denkt er aan om de orde te storen , behalve misschien eenige Duiische communisten en eenige Fransche en Italiaansche uitgewekenen. Een groot getal derzelve is sedert twee dagen in hechtenis genomen, en men gaat voort om met strengheid te werk te gaan tegen allen, omtrent welke men kwaad vermoeden  heeft. De orde is hier verzekerd. \nDe société générale en de Rrusselsche bank zijn in staat om _ei hoofd te bieden aan al wat er gebeuren mogl, hl weerwil der aanzienlijke betalingen  die zij gedaan hebben. Van dezen kant kan geene vrees bestaan.\nOSTENDE, 28 Febr. De Hertog van Nemours, de Hertogin en hare kinderen, de Hertog en de Hertogin van Motitpensier, de Prinses van Saksen Altenburg , de prefect van polieie , de Heer Delessert en eenige aidcs-de-cainp, in het geheel negen personen, zijn gisteren morgen (Zondag) te üouvres ontscheept, komende van Boulogne , met eene Fngelsche  brievennraal. Hunne bagages zijn te Boulogne in beslag genomen en slechts met moeite hebben zij zich kunnen inschepen. De Hertogin van Nemoers heeft zich dien zelfden dag naar Londen begeven, alwaar zij, naar men zegt, door het graauw belecdigd zoude zijn. De stoomboot la Ville de Havre, welke Zaturdag ten 10 ure des morgens  van Calais naar Dovres is vertrokken, moest te Calais terugkomen ten gevolge van den storm die er heerschte , en is gestrand in de nabijheid  van deze laatste haven; verscheidene personen zjjn omgekomen, onder anderen tyvee reizige Een aidc-de-camp van den hertog van Nemours is heden morgen teruggekomen  van Dovres te Ostende met de Belgische maal. Hij begeeft zich naar Parijs.\nAPVERTEIVTIEN. I \n(3184) Getrouwd : N. FIKREN Jr. , van Amsterdam, Breda, en 28 Februarij 1848L 11. A. MOOLENBERGH. (3175) Heden beviel voorspoedig van een welgeschapen ZOO N~ S. M. BROF.SE, geliefde Echtgenoot van . Zi-tphrn, 27 Februarij 1848. H. J. WEVERS. \"lieden verloste zeer voorspoedig van eene welgeschapene DOCHTER JOSEPHINE CATHARINA BRAND, Echtgenoot van Amsterdam, 27 Februarij 1848. b. J. A. VAN WULVEN. Eenige Kennisgeving aan Famtlte en Bekenden zoo hier als elders. (3176) \"(3128) Op deh llldeiTlëbruarij 1848 overleed te Amsterdam , aanëënê hevige Ziekte van weinige dagen, in den ouderdom van 23 Jaren, de Heer WILLEM BRUNTING, in leven Assuradeur, diep betreurd doorzijne nagelatene Belrekkingen. Eenige Kennisgeving. Wordende deze nu eerst geplaatst uithoofde van Buitenlandsche Betrekkingen. (3177) Na~~ëene genoeglijke Echtvereeiiïgïng van 44~Jaren overleed heden mijn dierbare Echtgenoot MOZF.S Jl'l-A AUERHAAN, in den ouderdom van 74 Jaren. L. BOEDELS, Amsterdam, 28 Februarij 1848. \u0084Wk m* 1. AUERHAAN. Mede uit Naam mgner Kinderenen Behuwd-Kind'eren. ' (3091 J Heden Overleed aau lïïïgzaani vcrviTTan krachten, inTdëïi Ouderdom van bijna 80 Jaren , mijn waarde Vader, HENDRIK VAN DER SCHOOT. R* VAN DER SCHOOT. ' Haarlem, 25 Februarij 1848."}