{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/644018a7237734c9e5ab0bb740bec003", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der milven I\nIS\n''lvelcye Mr ^ ratseSim'?:\nVS«\neMWUcktM Commission des er-Tebaude abgegeben kvurden:\nVM Hl «Ms ' emeinde-\nNahme det Gebert:\nZ Z)^\nfl >kr.\n100 101 tv-103 101 105 10d 10? 408 109\nUebertrag au» dem 2. Verzeichniß . Bon Hrn. Dr Monz Fränzl, Sectiont-rath im F.Nanz Ministerium . „ Kraul v. Puth, Hintere Brühl Nr. 18 » der Frau Gräfinn Maria v. Wanent-led-n . . . - . . >> R. W,, ein Leintuch und . » Hr«. Ohm«, k. k. Beamter « F M. A H . . . . . » W F: Manr, Privat . .! . » Hrn Basiuu« M^nzxilari «in Paket verschiedener Kteidungsstück- U^id . „ Frau Anna Ruvllph, Hof- und Ge-rlchts-Advokä'tNt Witwe. » Hm. Franz Rudvlph, k. k. Hofbau-ratht-Adjunct\nFürtrag\nWie» am 15. November 184S.\n1192 2\n10 2 10 1 5 10 100 10 20\ntZKZ\nNahmedetKehers-\nIS\n110 111 llZ 112 114\n115 l»e\nFürtrag . Bon Hrn. Georg Rudolph, k. k. Ministerial-Eonripist . . . . . » Hrn. Regierungt-Secretär v. Rarrel . » Frau Maria Spindler, Privat, Stadt Nr. «1« ..... » I. N. S. . . . . Der Deutsche Verein zu Rosendorf bey Tetschen in Böhmen, al« ,«evte Samm lung, und zwar, von der Gemeinde: Kamnitzleiten, z durch Herrn M.\nd) Rose.idorf, 5 Bon einem Ungenannte« » Hrn. P. N. .\nDr. Klaar\nZusammen\nT \" » s .\nI. !kr.\n1365 2 S S 10 25\nS 2S 11\n14S5\nZ0\nZ2\nKundmachung. ^ Nachdem die mit kretämtlichemDecrel« vom 24. Octover l. Z., Z llZSl und II362, in Folge hohen Ministerial-Er-laffet vom 22. October l. I., Z. 716-, ur»d hohen Regie-rungt-Prastdial-Decret t vom 23. Oktober d. Z, Z. 2780, angeordnete Wahl einet Abgeordneten de< Wahlbezirket Waitra zu« constitmrenden öste-reichischen Reichttag- am 7. November l. Z. z»> kewem ReWtate geführt hat, «eil die vorgeschriebene Anzahl Wahlmäxner si» «it den be»ref-en»»n T nennungs-Urkundon nichr autzuweisen vermochte, so wird die Wahl eine« neuen Abgeordneten det Wahl bezirk«« Waitra an die Stelle de« ausgetretenen Abgeord neten Zgnaz Mascha. Donnerstag am ZV. November d. Z. vorgenommen werden. Diejenigen, welche al« Wahl-Candidaten aufzutreten be absichtigen , werden hiermit aufgefordert, sich am besagten Tag«, «m » Uhr Mvrgent, in der Amlskanzley der p-vv. polit. l. f. Amt«-Verwaltung zu Waitra «in,»finden, und dem aufzestellten l. f. Wahlcommissar vo ,usteUen. Kreitamt Kremt den 16. November >»>4l Franz Folwarczny w/p. k. k. Ni. Oest. Regierungsrath und Kreithauptmann. j^iki76^ Kundmachung. Bon dem Magistrate der k. k. Haupt- und Rekdenzstadt Wien wird hiermit bekannt gemacht, daß in Folge Anord nung der hohen k. k. Stadt-Kommandantur der dießjährig« allgemeine Herbst-Jahrmarkt nicht, «ohl aber der Holz- und Geschirr-Mavkt in der Roffau Giatt finden könne; dieser jedoch nur durch drey Wochen, ktahmlich vo« 2S» November\nbit 16 December 1848 dauern dürfe, somit am letztere« Tag« beendigt «erden müsse. Wien am 16. November.1848.\n^16136*^ Curatels-VerhSugung. Von der königl. iombardrsch-Benezianischen adeligen Leib garde ist nach gepflogen«? Erhebung befunden worden, dem geistetkranken dießseitigen Rittmeister Johann Ferrari da Grado, da er sein Vermögen nicht selbst zu verwalten ver mag, «inen Surator in der Person de« Hrn. Wed. Dr. Franz Polantk, aufzustellen. Wat hiermit zur öffentlichen Kennt nis ««bracht «ird. Wien am 12. November 1848. ^1610?^ Curatel-Verhängung. Bon der Verwaltung der Pfarre Behamberg wird hier mit bekannt gemacht: S« se, für nöthig befunden worden dem Besitzer det Haute« am Harbach zu Weistrach Nr. 1Z, Carl Zungwirth, «egen seiner erwiesenen Verschwendung die freye Verwaltung seine« Vermögen« abzunehmen; den selben al« Verschwender unter Curatel zu setzen und zu seinem Curator den Webermeister und Hausbesitzer Franz Reitma,r auf unbestimmte Zeit zu bestelle«. A»ttverwal-tung der Pfarre Behamberg zu Gleink den 2 November 1848.\n^16547^ Umlegung des Jahrmarktes. ^ Von dem Magistrate der l f. Stadt Brück «ird hiermit bekannt gemacht: E« «erd« der dastze Katharina Jahrmarkt für diese« Zahr auf den 9. December d Z. verlegt. Brück a. d. Leytha am 20 November 1843.\nU\ne b er s»\nder in der Woche vom IS. bi« 21. Oktober 184S in Wien und in den nachbenannten Ortschaften Nieter-Oesterreich« bestandenen Mittelpreise der 4 Hauipt-Körner-gattungen.\n—— An einzelnen Markttagen\nMtttelpreife «Ne« Ri. Oest. Metzen in Wiener Währung\nWeizen jKorn Gröl\nGerste j Hafer\n« n\nZu Stockerau U. M. B. aml6.Octob«r 1848\n16Z\n110\n6S\nS6\nZu Gr.Enzer«dorf U.M. B. am 18. October 184S\n16S\n116\nAu Fischamend U. W. W. am 19. October 1848\n—\n-\n—\n62\nFerner im Durchschnitte der ganzen Woche von den No ch enmarkt«tagen aus dem Lande:\nMittelpreise eine« Ni.\nOest.\nZ» »V\nNahme\nMetz«« in Wi«n«r Währung.\ns; s\nder Wochenmarktt-Ortschaft.\nWeizen\nKorn j Gerste! Hafer\nSros\nchen\nN\nWiener-Neustadt .\n20»\n142\n93\n70\nes\nBaden \n—\n»».\n80\nN\nMödling \n—\n83\nBrück a. d. Leytha.\n—\n96\n56\nN\nSchwechat \n—\n64\nSt. Pölten ....\n168\n115\n83\ne i\nN\nWaidhofen ....\n170\n112\n87\n59\nK\nMelk . \n1S6\n»»\n—\nS3\nScheibbt \n161\n112\n87\nS8\na\nTraitmauer....\n16S\n108\n77\n58\n>\nNeulengbach. . > .\n166\n108\n66\n51\nYbbt \n164\n10Z\n—\nKorneuburg .. .\n_\n110\nSS\nN\nZistertdorf. . . .\n1S1\n101\n70\n4?\nLeopoldau....\n172\n112\n«I\n60\nLaa.......\n15 Z\n103\n66\n4S\nOberhollabronn.\n14«\n96\n67 '\n50\n»\nPulkau \n1S0\nS»\nso\nso\nGroß«eikersdorf.\n160\n99\n70\n49\nPoitdorf ....\n150 ^\n98\n46\n«\nKremt .....\n170\n112\n78\n60\nWaidhosen ...\nlüS\n8?\n73\n48\n8\nLangenloit . . .\n158\n102\n76\nS2\nZwettl \n161\n83\n?0\n42\nHorn ......\n14S\n101\nso\n48\nN\nSckremt ....\n—\nS2\nes\n42\nVon der k. k. Nied. Oest. Lande«regierung. Wien am 1Z. November 1848.\nLie < t a t » o n e n.\n^ISZZS^ Licitations-Widerruf. Don dem gefertigten Zustizamte «ird hiermit bekannt ge macht, es habe von der auf den 7 December-d. Z. ange ordneten Feilbiethung der beyden Häuser Nr. 21 und ZS ,u Oberwaltertdorf über Ansuche« »et Executions-Führer« einstweilen sein Abkommen erhalte«. Zustizamt Oberwaltertdorf am 14. November 1848. ^16314^ Licitations-Kundmachung. ^ In Folge Auftraget det löblichen Eivilgerichtet der k. k. Ha upt- und Residenzstadt Wien werden mehrere Berlassen-sch aftt-GegenstSnde, als: 1 gepolsterte« Sofa sammt Sesseln, B°kjstätte, Tische, Kästen, Speise-, Kttffeh- unv Gla«gesch!rr, n einige« Bettgewand und Wäsche am 29. November 484« Früh 9 Uhr in dem Hause Nr. S00 inlder Stadt im Laiienh ofe an den Meistbietenden gegen gleich bare Bezah lung hin dangegeben werden. Wien den 18. November 1848. j^i6i»6Z Schankrechts-Verpachtung^ Von Zer St.ft«herrschaft Klosterne»burg wird hiermit be kannt gemacht ^ H« se» m die »ersteigerui'gtweise Verpach tung de« der Gemeinde Heiligenstadt gehörigen »nd von der Herrschaft gepachteten «chankrechtt auf drey «ach einander folgende Jahre, daß ist von Georg« 184S bi« dahin 1852, ferner de« derselbe« gehörigen Gründe« in der Halterau auf 6 Zahre, yfld zwar von Georgi 1S4S bi« dahin 18SS, gewilliget und zu d«ren Vornahme d«r Zv November d. Z. bestimmt, worden. Pachtlustige haben sich daher an diesem Tag«, Vormittag« um 9 Uhr, bey« Ort«gericht« Heiligen-Hadt einMnd««. LtifttherMaft Klosternwburg den 4. September 1S48. ^15385^ Haus sammt Gatten. ! ^ Vo« dem Tioilgerichle der k. k. Haopt - und Residenzstadt Wie« wirh bekannt gemacht: E« ft» zur Vornahme der von de« Zastizamte Zeldtberg snterm 4ten April d. Z., Z. Z77, bewilligten executiven Feilbiethung de« in G»m-pendorf Nr. Sg lie»e,den ond auf 2S304 fl. geschätzte« Hause« sammt Gart«« Über fruchtlv« verstrichen? ^ Termine der\n4. December 1848 für den fünften Termin mit dem Beysatze bestimmet worden, daß «enn dieseRealität hi«rbey nicht wenig sten« um den Schätzungsbetrag an Mann gebracht «erde« sollte, dieselbe bey diesem Termine auch unter der Schätzung verkauft werden «ird, und der Meistbiethende die auf der erkauften Realität haftenden Schulden, jedoch «ur «ach Maßgabe de« angebothenen Preise« übernehmen müsse, «enn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfall« vorgesehenen Aufkündung«- und Zahlungsfrist nicht annehmen «ollten. Die Kauflustigen haben an de« bestimmten Tage, Vormittag« um 12 Uhr, auf dem Rath hause im zweyten Stocke zu erscheinen, und können vor-läuflg von den aüf der gedachten Realität et«a haftenden Beschwerden bey de« Grundbuchs, so wie vo» den Feilbie-thungti-BedinüNisse« im kieror.'igen Expedite Sinlkcht nehmen. Wien den Ä. November 1848. ^i6iso^j Vierte ereeutive Feilbiethung. ^ Von der Herrschaft Steyersberg V. U. W. W> wird hier mit bekannt gemacht: Et sey auf Ansuchen de« Hrn. Mich, ieidenfrost, Lohnkutscher« »u Gloggnitz auf der Zeil Nr. 31 in die executive Feilbiethung der dem Carl und der Anna Samm gehörigen, zum hiesigen Grundb» I-it. ?ol. 185 und 186 dienstbaren 2 Biertl FrsyüberiSndweiogärten, und de« auf denselben neu aufgebauten zum hiesige« Grundbuche l.it. 4., ?ol. 232 dienstbaren Kleinhause» Nr. S8 am Sil-b«r«berg nächst dem Gloggnitz-r Bahnhöfe, insgesammt aus 1080 fl. T. M. gerichtlich geschätzt, gewilligt, »nd zur Vornahme der Feilbiethung der 18. vecember 1848 mit de« Beysatze bestimmt worden, daß diese Realitäten bey diesem viert«« Feilbiethungttermine auch unter der Schä tzung werden Hindangegeben werden Kauflustige «ollen daher an dem obgetachtea Tag- Vor mittag« 10 Uhr, in der A«t«kanzley dieser Herrschaft er scheinen. Steyersberg am 7. November 1848. ^16203^ lZ f f e e t e n. ^ Von dem Eivilgerichte der k. k. Haupt- «nd Residenzstadt Wien wird bekannt gemacht : S«sey in die öffentliche F«il-biethung der au« politirten Si«richtung«stücken, BettHätten s»mmt Bettgewand, Uhren und Bi lder bestehenden, und\nauf 21S fl. 30 kr. geschätzten Fährnisse bewilliget, und der 29. November d. I. für den ersten und der 14. December d. Z. für den z«eyten Termin mit dem Beysatze bestimmet «orten, daß in so ferne für die geschätzten Gegenstände be, de« ersten Termine der Schätzung««erth nicht gebothen «er de« sollte, dieselben bey dem zrveyten Termine auch unter der Schätzung Hindangegeben werden würden. Die Kauflu stigen haben an obbestimmte« Tag?», «nd zu den gewöhn lichen Stunden in der Stadt Nr. 806 zu erscheinen. Wien den 14. November 1S48. l^i62io^ Licitations-Kundmachung. ^ Von Seite der Kirchenvorsteher zu Neudorf B. U. M. B. wird hiermit bekannt gemacht, daß mit hoher Regierungs bewilligung an dem landesfürstlichen Pfarrhofe zu Reudorf die beantragten Baulichkeiten im öffentlichen Versteigerungt-«ege an den Mindestfordernden verlassen werden. Diese Bauherstellung «ird mit den adjustirtcn Kostenbe trägen autgebvthen, alt: Die Maurerarbeiten sammt Material« » Steinmetzarbeiten detto » Zimmermanntarbeiten detto » Ziegeldeckerarbeitm detto » Brunnmeisterarbeiten .... » Hafnerarbeiten ...... » Tischlerarbeiten . » - . . i> Schloss«rarbeiten...... » Glaserarbeiten ..... . » Anstreicherarbeiten \n134 fl. SI kr. «M. 1? » S6 » » 143 » Z8 » » 12 » 8 » « 3S » 44 » 32 » Z6 » «2» 27 « 75 » 39 » 7 ,» 16 » t4 » 42 »\n» » » » » »\nzusammen . 562, fl. 57 kr. TM. Die Unternehmungtlustigen belieben sich.a« 28. November d. Z., Früh um 9 Uhr, in dem la«de»fürstlichek Pfarchofe zu Neudorf einzufinden, wo die Bersteigerüng vorgenommen «erden wird, mit »em vorläufigen Bemerken, daß einezebn-perce«tig« Kaution entweder in barer konv. Münze oder in öffentlichen Staa ttpapiere« nach dem Course s« Tinlag«ta-ge« berechnet, erlegt werden muß, die übrigen Baub«ding-nisse und der Kostenüberschlag können inzwischen in dem Pfarrhofe zu Neudorf eingesehen wirden. N»«dvrs am 14. Novmber 1348."}