{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/95fe4f0ef98d3682b46e4e8d414740ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dm biS 2jähtig«ck Gefängniß und einer Geldbuße von 40V bis 4000 Fr. bestraft.\" Angenommen. Art. 6 han delt von den Strafen gegen Aneignung obrigkeitlicher Symbol» und Kennzeichen; Art. 7 spricht nicht minder harte Strafen gegen Aufreizung der Bürger unter einander zur Störung der öffentlichen Ordnung aus. Beide Artikel «erdin ^agenomatein Dagegen fällt der 8. Artikel, der alle Ädrigen Bestimmungen der Paßgesetze von 1819 und 1822, die nicht hierwitanfgehoben werden, aufrecht erhalten sollte, «tt unnütze Tautologie weg. Ebenso ein Zusatz des Bür gers Boorzat. Herr Ciyra« entwickeltt nun seinen Antrag, zur Unterstützung armer invalider Landbewohner eine Million Frasken zu bewilligen. CeyraS rügte, daß sonrohl die Regierung, als die Versammlung, für Verbesserung der Lage! der Armen noch so wenig gtlhau hätten. Der Minister wies den Vonvurf alS unbegründet zurück, be hauptete jedoch, daß mit dtr jetzt geforderten Million dem Elende auf dem Lande nicht abgeholfeu werden könne. Die Regieruug beschäftigte sich eifrig mit der Frage, und deßhalb ersuche sie die Ä«rsämmlung, den j^Aeo Vorschlag Nicht zu genehmigen. Die Debatte wurde hierauf geschlvssrnutiddurch Abstimmung mit 405 gegen 204 Stimmen entschiedm, daß det Vorschlag des Herrn Cey-ras zur Berichterstattung a^ das CöMil6 zurückgewiesen werden solle. — Ueber mehrere auf die Colonisirung von Algerien bezügliche Vorschlägt wurde, nachdem derAriegS-Miuister sich dagegen Märt hatte, die Vertagung aus gesprochen.—- Zum Schlüsse wurde noch der Vorschlag dir Reglements-Commission in Bezug auf die Abstim mung über die Verfassung genehmigt. Laut Antrag der Reglements-Commission soll derEntwurf drei Mahl verle sen werden, «he die definitiv» Abstimmung erfolgt, eben so wie dieß mit'd« BillS im Englischen Parlament üblich. W«con, kCharamonle und Düpin machen einige AuSstel-Awgea ab dem Antrage der Reglements-Commission, der schließlich in folgender Fassung angenommen wurde: »Mach der ersten Verlesung und Abstimmung sämmtlicher Artikel deS NerfassungS-Entwurf« istderfelbe mit allen da-z« gestellten Amenvtm«nt« der! Verfaffangscommission wie der zuzustellen, w«lche> »ach Berath^ä aller Z«M«, den selben mit den nöthigen Modifikation» - Anträgen binnen fünf Tagen der Versammlung zur zweiten Verlesung und Berathung wieder vorzulegen hat. Nach der Abstimmung über dies« M?dific!ätiooen wird zur definitiven Abstimmung »der den.^ganzen Entwurf geschritten.« Lichteoberger aoS HStraßbutg hat den Antrag gesttll», den Belagerungszu stand von Paris wenigsten« drei Tage vor dem Beginne der VerfassungS-DiScussion aufzuh« ben. Die Sitzung wird «M 5 Uhr geschlossen. Der Gemeinde-KaSschvß der Stadt Wien hat über die «» di« M««« »Uz Jw^i«» und ihren Ftzldherrn, aoS Ar-der ^e? die Keinde d«S Vaterlandes erfochtenen glänzenden Siege, unterm LA Juli d. I. erlassen» Adresse, «in Schreib»» d»« F.M. Rad«tzky erhalten. Der Ausschuß findet sich um so mehr veranlaßt den Inhalt dies« Zuschrift nachstehend zu veröffentlichen, al« diesel be theilweis« auch an die gesammte Bürgerschaft WienS Michtft D und d«n »delst«« AuSdrvck der «cht «onstit«-H^Mm DestniWvgey deSallyerehrM Helden enthält: „An dea Gemeilld« - Ausschuß der Stadt Wien.\" »Mit inniger Rührung empfiog ich den AuSdrvck der Theilnahme, den der Gemeinde - AuSschqß der Stadt Wien mir und der «»n mir befehliMtefl Armee in kein«? Adresse vom 29- Juli bei Gelegenheit der Siege ans prach, die wir mit Go,t?S Schutz übj^r die Feinde Oester reichs errnngpn haben. Es war mir eine angenehme PfliHt, i^req Jtzhatt ^gleich zur K»i»ntuiß der ArW« jubringy,.- i »Empfangen Sie, meine Herren, Mein« und mein« tapfern HkMugefährten wamste« Dank für die hvch^ hzr^is« Än«rke»»«»g «vserer Leistongen« auf die wirHdoch «st dam» stolz sein können, wenn sie dazu beitragen «er-\nÄ9R.. H««/ die Bande wieber zu b^fW1gen,Me sS«stunsere Möa-^ archie zu einem großen kräftigen StaatSkörper umschluu-gen hielten, die aber, wir dürfen «s uns leider nicht ver-' hehlen, durch die Ereignisse der jüngsten Zeit gelockert wurde«.-„Ja, meine Herren, die Armee von Italien liebt den Kaiser und da« Vaterland, sie liebt seine Freiheit, seine Gesetz«, seine Institutionen, und wird Mit Freuden in Ver theidigung dieser heiligen Unterpfänder ihren letzten Bluts tropfen verspritzen, sie hält aber daS Glück der Monarchie unzerrsevulich von ihrer Einheit, ihre Einheit nur möglich durch treues und aufrichtiges Anschließen an den constitu-tionelleu Thron eineS geliebten Kaisers, eine« Regenten-Hauses, daS durch ein halbes Jahrtausend die Liebe und der Stolz eineS jeden OesterreicherS war. Ich bedaüre, daß ich die Zweifler über Oesterreichs Einheit nicht über die Schlachtfelder führen könnte, die ich so eben verlassen, nm ihäeu zu zeigen, wie da der Slave mit dem Ungar und Deutschen im Tode verbünd«» dahingestreckt lag, wie in der kalten TddeSmiene keine ander« Leidenschaft zu le-^ sen war, als Trotz gegen den Feind und Treue bis in den Tod dem Kaiser und Baterlande.« „Bei diesem feierlichen Anblicke, mein« Herren, «rgriff mich die Ueberzeugung daß an die Stelle unser«? gegen wärtigen Zerrissenheit wieder Einheit and Bruderliebe treten müsse so weit der Scepter Oesterreichs reicht.« „Die Siege, die die Armee eben erfochten, werden hoffentlich einen ruhmvollen Frieden nach außen zur Foitze haben. Gott wird un< den innern Frieden wieder schenkn. Nochmahls meine Herren, empfangen Sie meinen wärm sten Dank und entbiethen Sie den wackern Bürgern WienS meinen und meines Heeres herzlichen Gruß.\" Hauptquatier Mailand am 14. August Graf Radetzky m/p.\n23. August. Heute Vormittag« veranlaßten mehrere Kellnerjuvgeu beim Gasthause am Wldbretmarkle einen katzenmusikartigen Erceß. Die Züchtigung eines daselbst bediensteten Jungen, der hievon feint dienstlosen Kame raden in Kennwiß setzte, soll h'ezu die Anregung geg«ben haben. Gestern veranstalieten die Arbeiter am Bräudelfelde einen satyrischen Leichenzog, d«ffe» Schluß die Beerdigung deS Ministers der öffentlichev Zrbeiten ja «Mxie machte. Eine Thonfigur, der 5 kr. in den Mund g«l«gt waren, sollte den ausgesprochenen Lohnabzug darstetlio. Gestern Abend« wurde am Hohenmarkt« von »»er Rotte von beiläufig Z(XI Arbeitern ein wegen TrunkHn-heit und Erzeßverhafiettr Arbeiter, al« derselbe in daS Gefanjjevhas« geführt wmde, den Escortantes »utriffen. In der letzten Z«it ereigneten sich mehrere GewölbS-Eiubrüche. D«r bedeutendste derartig» Miehstahl wurde am 15. d.M. um die Mtt<^«z«it i« dÄ^ v«rsperrten Gewölbe ein«S Pf«iftnschnei!»«rS auf der Laimgn'be ver übt, da demselben ein beträchtiicher TH»il seine« Waq-renlagqr« au« M««rschanmpfeif»n und geschnitzteu Cigar ren spitzen bestehend im Mrthe «W MM MW fl . E. M. entw»nd«t ward«. ^^ ^ Am 17t»n VormWiM stürzte sich «in Mann nächst der FerdinandSbrück« in diö Donau und ging svgleich unter. ES gelang zwar 2 Holzscheihtro, die iq einer Hille zn HNfe «Üt«u ihn avfzufisden und mit Hacktn WanS^ä-zi«h«o, ü>d«ß war d«r S«lbstmörd»r, d» bei 50 Jahre alt und der Bürgerelaffe anMe^iren schien, bereit« eine Leiche. 24. ilugust. Gest«lH Mittag« wurden 2 bei den Kaiser-.waffet-Freiba»» statiouirte Oich»rhtit<«ach«n vo»i Arbei tern sK inißhtindH, daß sie ^wüHilös i« M«« Wa^jen iin chre Caserne gebracht wurden. j Gestern Vormittag« stürz« im H««st Nr- 5Z7 in! der\nLtopoldstadr eine mit Reiiiigen der Fenster beschäftigt« Magd vom zweite« Stockein den Hof hinab und erlitt eine gefährlich« RückenmaikS-Erschütterung. Patriotische GaVen. DaS Kriegs-Ministeriom bringt mit seinem Danke zur öffentlichen Kenntniß , baß der Med> Dr. I. Adler zu Eibenschütz in Mähren sich freiwillig herbeigelassen hat, die Mannschaft d«r daselbst in Garnison befindlichen Einen Division deS Jnfsnterie-RegimeotS Erzherzog Stephan Nr. 58 unentgeltlich ärztlich zu visitireu und zu behan deln und ebenso anch die erforderlichen Medieamente zu liefern, endlich iy> Fall« der bei diesem seinen patrioti schen Leistung»» etwa nöthigen Beihilfe eineS andern Arz tes oder Wundarztes auch diese Beihilfe auf eigene Kosten zu veranlasse». DaS Ministerium der Finanzen brirgt mit dem Aus drucke des DankeS zur öffentlichen Kenntniß, daß Anton Gruscha, Pfarrpr»visor zu St. Leopold'i» der Leopold stadt ollhier, alS Ergebniß einer von mehreren iu der Seelsorge WienS angestellten Priestern veranlaßten Col-lecte einen Betrag von 195 fl. mit der Widmung zu Sraalszweck«!, eingesendet habe. Die nachgenanntrn landeSfürstliche» Beamten GalizienS haben bei den gesteigerten Bedürfuissen deS Staate» auf 10, L, 6, 5, Z und 2 Perrente ihrer ämtlichen Ge nüsse zu Gunsten deS Aerar« freiwillig verzichtet: Gu-beruialrath Graf Althau, Gubernial - Secretär Johann Schilder, die KreiScommtssäre Heinrich Hang, Giistav Schmied, Emil Dwvrzak, Eduard Erlacher, Juiiu» Schumann und Rudolph Rzuchowtki, Kreisarzt Heinrich Stecher, die Gubernial - Tynci^isteo DyoniS Babek, Ferdinand Krämer , Lubnng Ka^yt, Nircenz Hobaczek uud Joseph HordynSki , und die Gubervial - Tone«ptS-Practikavten Ludwig LenS, Franz Steuer, Julian ZgcrSki, Carl Morossany, Carl Englisch, Anton Vitali und Jguaz Lewickiz der peusiouirtr AppellationS-GerichtS-RegistraturS - Dii ector Cajetan Marin z »om Guberoial-Bau-Departement. die Rechnung«- ^fficiale Carl Wil lig! und Mathia« Nepomvcki, die Jugrossistei» Jgnaz Aipfl, Philipp Lerch und Gevrg Rebhann und der Hof-baurarhs - Ingenieur - Pi aeiikant, Carl Rzehanek; vom Gubernial - Rechnung« - Departement: RechquagSrath Johann GasiorowSki, Jugrossifi Adolph Schmied, die Gubernial - Kauzelisten Frauz Haase und Joseph Wegr-zynowicz uud Gubernial-Accessist Franz d» Cour; end lich der KreiS-Schullehrer iu ZaleSzezyki, Johann KranS. Da« Finanz-Millisterium fiabet sich aufgefordert, dies« Beweise patriotischer Gesinnung mit,d«W Ausdruck« l«b-haften Danke« zur öff«ntliche« Kenntniß zu bringe«. \" Der k. k. Postme'st«r zu St. Peter in der Ao, Eckert, hat im Vereine ozit der Dorfgem^nde St. Peter 20 fl. C M für die verwundtt»« Sieger in Italien darge bracht. Ferner hat der Buchhändler Dirnbök 2 fl-C W., welche ihm von einem Invaliden Artillerie-Corporalen, B. F., mit d«r Widmung zug«st«llt wurdrn, daß si« «i-ntm in der Schlecht bei Äaleggio verdienten Artilleri«-Vormeister übergeben werden möchten, dem Kriegs - Mi nisterium zugestellt. Für diese patri»»isch«u Gab«« dank» da« Kri«g«-Miai-sterium den G«b«n>, ind«m «< seld« ^ach d«tn Will«« der G»h«r der Vecweuduvg zuführt iind sie zur Kenntniß Sr. MdjWt bringt. ' Für die durch verheerende Wolkevkräche zu Schad«« g«kommrn«n B««ohn«r d«ch AD>ch«r Kr«ise« sind der Mi«»«r Madthanxt«amchhaft ch^chM««^H»-trägt zugekommen und twgesäumt ihMr VestimmvtU M führtWsrd«: M»n H«rrn Dr. Moritz FräsF, k. k. Regi«rung»ra«h im Fivan z-Minift«rium 1V st. C. M. Von «in»m uuge-»anut bleiben wÄlly»d»v Ä«b«r unter d«r Chiffre Mst. E.W.\nRed«-^ D» «. Adolf Gch«idl. Druck und «erlag d« Edle« »- «h-!e» sch-» «rlx»"}