{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834430/51119645370533699a9af48bab880ec2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«s\nO\ne r\nHumorist.\nwieder losgehen, die Studentin» hören gar n'cht aus, es ist nicht zum Aushalten mit ihnen; diese Leute übernehme« sich ze.\" Wir hörten, daß da« Gerücht von der Herrngasse ausgegangen sein soll; es ist dort eine Restauration. Der Handwerksmann fürchtete für seinen Erwerb, da die Lust ihm so unheilschwanger geschildert wurde; der Besitzende überhaupt gefiel ?ch von Neuem in einem Tremulando, und die wenigen Wiener vom alten Schrot und Korn klagten über beständige Unruhe. Da kam das Preßge setz. In wenigen Stunden hatte die Universität dessen Nichtigkeit eingesehen, und auf wissenschaftlich-politischemStandpunkte verworfen, sodann eine Petition bezüglich desselben an den Minister des Innern eingereicht; ein Schritt, den die ganze intelligente Welt dankbar anerkannte, und die besonnene Raschheit bewunderte. Da blies wieder der Wind »uS der Herrngasse, und man hörte : Rein, das ik schrecklich: — Die Universität wirst sich zum legislativen Körper auf; die Univer sität ist der Herd der Rebellion. — Ihr Armen! der Maun^ den das Land achtet, hochachtet, verehrt, der Minister des Innern, scheint die Stimme der Rebellen besser zu beurtheilen, weil er versprach, auf Grundlage eines Gesetzentwurfes von Seite der Universität weiter zu verfügen. Abgebrannt, Ihr Herren! l Darauf kamen die Arbeiter (Arbeiter wie keine zweiten in der ganzen Welt) ganz ruhig, sechs Mann hoch zu ihren Innungen marschirend, um ihre ganz billigen Petitionen vorzubringen. — Gleich erhob sich wieder der Nordwestwind (renn für uns geht die Are durch die Universität) Die Univerfität rebellirt die Arbeiter, wir werden noch schreckliche Dinge erleben. Wer beruhigte aber diese? — Die Studenten. — Die Ardeiter gingen nach Hause, man erfüllte ihre Wünsche, und Alles war ruhig. Da kamen die Katzenmusiken, eine Art von Concerten, mit denen man nie vorsichtig genug sein kann, «w die wirklich in Bübereien übergegangen find, man wollte den Ehren-werthesten ein Ständchen bringen, dort einem Unpopulären, da wieder einem Schnei dermrister; man wollte nicht nur, man musizirte wirklich. — „Aber sagen Sie mir, Frau Nachbarin, wer macht denn diese Katzenmusiken?\" — Da kam die S richt aus rer Herrngasse (ich bediene mich hier der Restauration in obiger Gasse nur des Spmbols wegen, es gibt mehrere NemgkeitS-Burecme von gutem Namen) wer anders als — die Studenten. Allei» Undank ist der W-lt Lohn. — Ich frage: W?r muß die ganze Nzcht wachen und patrouilliren? Wer hat die vergangene Woche um die Kützen.nusiken zu verhindern, nichts geschlafen? Wer? — Die Studenten. Wer hat neulich bis ein Uhr nach Mitternacht i» !der Dorotheergaffe und Gvlrschmidtgasse im Hofe eines Hauses auf dem bloßen^ Pflaster bivouakirt, die Studenten; wer verwünscht am meisten die Nachtmusiken? — D e Studenten; und wer musi;irt? — Wierer die Studenten. Wie räumt sich das zusammen? Ganz einfach. Unter der Kapelle hat man ja wirkl ch Leute gesehen, die die Schilder der akademischen Legion trugen; aber man weiß nicht, daß solche mit Jnr.sten-Korps, Mediziner-Korps zc. Bezeichnete, privatim bei einem Lnographen angefertigt, an Leute v-rlhcilt wurden, und diese ihre Kräfte nicht umsonstZanstrengien; ja, daß plötzlich sehr vie'.e Be diente müsikalilch geworden! waren; daß Einer, den man aufgegriffen, sich damit rechtfertigte, daß er gezahlt sei; — ferner weiß man nicht, daß bei den Wagnern die Frühjahrswagen abgeschafft wurden, weil die Studenten beschossen haben sollen, am 1. Mai alle neuen Wagen zu zertrümmern. — Das Alles weiß man nicht, und darum bricht man über uns den Stab, während wir der Würde der Universität gewiß in der That keinen Abbruch thaten. Und warum gescheht dies Allee? — Um die National-Garde zu ermüden, durch den Nachtdienst sie gegen diese rebellischen Studenten aufzuhetzen, den Hanc-iverkSmanq, der seinen Verdienst gefährdet sieht, gegen dieselben aufzubringen; kurz, um die Universität um ihr Ansehen zu bringen; — mit den Uedrigen wollte man d,nn schon fertig werden. Wir hätten über die Gerüchte gelächelt; allein gan ehLcnwerthe Leute haben sich dadurch inficiren lassen; und diesen gegenüber bedar-es einer Rechtfertigung. Wir sind kein Schilsrohr, als daß uns der Nordwestwind beugen könnte; dieser Wind genirt uns gar nicht; aber die Achtung der Gesammtheit wollen wir uns bewahren, und uns von den schändlichen Vorwürfen reinigen. Doch sei man versichert, daß wir mit derselben Energie, wie wir es an andern Orten bewiesen, auch jedes Quartett in der Herrngasse, oder wo so eine Restauration sich befindet, hintertreiben werden. Bürger, seht! Reaktion ist nicht Chimäre!!! Nachschrift: So eben höre ich, der ich vor sechs Stunden vom Patrouib tiren zurückkam, um die Musiker beim Schneidermeister Urbau zu vertreiben, die Stuventen hätten heule beim Schneidermeister gemiaut. Der Zusammenhang ist unerklärlich; — eS ist mit Saphir zu sprechen: zum Russenholen! — Heinrich Weil, Jurist und Garde im akademischen Korps SK. ! Danksagung. Durchfüttert von der! wehmüthigen Empfindung der Trennung aus den Reihen der Unsrlgen, und durchdrungen von dem erhebenden Gefühle, unser Leben dem Vaterlande weihen zu könne^, fehlte es uns in dem Momente unseres AuSmar^ches von Wien an Ausdruck, um ^'denjenigen, gegen welche wir eS verpflichtet waren\nunsern «ärmste» Dank auSzusprechen. Wenn auch verspätet, so ist aber unhr Dank doch darum nicht weniger innig und brüderlich, und er sei in Lieb» hingenommen von dem k. k. Bombardier-Korps, der National - Garde, den Legionen der Tech niker und der Universität, von denen wir eine Fahne erhielten, die uns vorfliegeu wirv, wen» wir kämpsend dem Feinde gegenüberstehen werde«. Auch den Bewoh nern Brucks sei sür die herzliche Aufnahme, die wir daselbst gefunden haben, indem uns auf Veranlassung des Herrn Bürgermeisters die National-Garde am Bahnhöfe empfing, und unter klingendem Spiele in die zu unserem Auf nthalte bestimmte Kaserne geleitete. Die Handels-Legion der Freiwilligen nach Italien. 37. Erklärung. Da mir vor unzefähr drei Jahren, wegen eines aufrichtigen Geständnisses meiner Denkungsweife über gewisse Formeln bei ehelichen Verbindungen, von einem .zeistlichen Gemeindevorsteher eine öffentliche Beleidigung zugefügt wurde, dtt ich damals — meine Subfistenz nicht zu gefährden, mit Stillschweigen ertragen mußte, es aber meiner Ehre schuldig war, jene Genugthuung jetzt zu kordern, die ich damals, trotz meinem Rechte, nicht erhalten haben würde; so benachrichtige ich hiemit alle meine Freunde, die sich durch jene mir zugefügte Beleidigung mit mir gekränkt fühlten und mir Genugthuung verschaffen wollten, daß mir durch die bereits erfolgte öffentliche Abbitte dieses geistlichen Herrn Gemeindevorstehers jene Genugthuung bereits geworden sei, die mich verpflichtet, demselben die Beleidigung zu verzeihen, und sowohl meinen Freunden für ihr gütiges Anerbieten mir zu meinem Rechte verhelfen zu wollen, als auch jene geehrten Herren Burger, welche als Zeugen der öffentlichen Abbitte beiwohnten, auf baS Verbindlichste zu danken. Wien, den 13. April 1848. Ferd. Seis, bürgerlicher Gastgeber. 98. An die Redaktion der constitutionellen Donau-Zeitung. (Schluß.) Sehen Sie z.B. mich an, Herr Redakteur! Ich habe eilfStudienjahre durch gemacht , diene dem Staate bereits länger als sieden Jahre, mein Name, glaube ich, ist ziemlich bekannt in der Literatur, und Alle, die mich kennen, wissen, daß ich gerade nicht unter die Geistlosen gehöre. Nun zähle ich 32 Jahre, bin ein Mann, der schwere, herzbrechende Erlebnisse erfahren hat, und mein Name heißt soviel wie: rastloser Kämpfer! Und was hat man für mich gethan? Nichts! Aber auch nicht das Geringste! Ich stehe hinsichtlich meiner Subfistenz noch immer auf derselben Stufe, auf der ich nach meinen beendigten Studienjahren gestanden bin, so daß ich oft von einem Tage auf den andern nicht wußte, wovon ich leben sollte, wenn nicht der Schriftsteller im Hintergrunde stünde und sich des Prak t ikant en ein Bischen annähme. Ich bin von einem Freunde der Finsterniß, der fein gutes Ein kommen vom Staate bezieht, obwohl er nicht für fünf Groschen Intelligenz und Herz besitzt, mit vielen andern Praktikanten mißhandelt worden, dergestalt, daß ch es endlich meinem besseren Selbst schuldig war, auf ein Diurnum von einem Gulden Verzicht zu leisten, und mich mit hinuntergeschlucktem Jngrimme in ein unentgeltliches Prakti-kantenleben zurück zu ziehen, um doch wenigstens ruhig leben zu können, und meine Gesundheit, die ohnehin bedeutend gelitten hat, nicht ganz zu Grunde rechten >u lassen. Herr, glauben Sie mir, es ist sehr düster, wenn ein Mann, der sür alles Gute, Schöne und Wahre glüht, so sprechen muß! Ich frage Sie, ist solch' eine Wirthschaft in der Ordnung ? Vor Gott und meinem Gewissen rufe ich: Nein! — Sie haben, Herr Redakteur, in meinem Aufsätze noch so manche Stelle, die Ihnen wahrscheinlich ein Bischen zu stark vorkam, gestrichen; da es mir jedoch an Zeit und Raum gebricht, so will ich darüber nichts sagen. Aber warum haben Sie gestrichen, daß es Vorgesetzte gibt, die durch Anschwärzen und Tyran-nisiren ihrer Untergebenen zu avanciren hoffen? Herr, das ist nicht übertrieben! Horchen Sie gefälligst in dem Kreise der Subaltern-Beamten herum, und Sie werden sich überzeugen, daß ich nicht zu schwarz gesehen habe. Zuletzt spricht mein Aufsatz, daß die Schriftsteller in den kaiserlichen Aemtern unwürdig behandelt wurden, und endet in Ihrem Blatte mit folgenden Worten: „ — Er (der Schriftsteller) schließt das Band zwischen Kaiser und Volk enqer, erfüllt die Herzen mit Achtung vor dem Gesetze, und bewacht die Freiheit mit Argusaugen.\" Zn meinem Manuscripte aber hieß es: „er schließt das Band zwischen Kaiser und Volk enger, und erfüllt die Herzen mit Vertrauen für die Anordnungen des Ministeriums, das da ist, des Kaisers heiliges Wort im vollen und strengen Sinne zu erfüllen.\" Denn, Herr Redakteur, das Preßgesetz ist auch ein Gesetz, aber ich werde mich tüthen, die Herzen mit Achtung vor demselben zu erfüllen, im Gegentheile, ich fühle mich, im heiligen Vertrauen auf das Wort des Kaisers, verpflichtet, dagegen zu protestiren und über die Preßfreiheit, als das theuerste Palladium der Nation, zu wachen, und nach Kräften für sie zu kämpfen. Die Censoren sind fort, aber ich sehe leider, daß es Ersatzmänner gibt. Wo;u haben wir uns denn die Freibeit erkämpft, wenn wir nicht freimüthig unsere Ueber zeugung aussprechen dürfen? Fort mit Sedlnitzkps Maulkorb! Das Forum meines Gewissens erkenne ich fortan für meine oberste Censurhosstelle. K-Frühauf."}