{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618683/4acf9de6f14d94a6ccd63fcc5b092523", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "' leiii iHiïi liiir-iiiiii voor Schepen op de Binnenlandsche Vaart, op le rigten 1 Junij 1848, te llarderivij/i, onder directie van: Mr. P. VAN MEURS en Mr. A. M. VAN OO.RDT, en het toezigt van: Mr. W. A. DE MEESTER, Burgemeester de-r Stad Harderwijk; Mr. H. F. VAN MEURS, Lid de Provine»! ( Staten van Gelderland, en Mr. C. L. VITRINGA, Burgemeester en Notaris te Ermelo. De Inschrijving tot Deelneming in deze Maatschappij staat open van 15 Maart tot 26 April te Harderwijk, ** kantore der Directie en bij de Correspondenten in de voornaamste Plaatsen des Bijks. alwaar de Beo-tementen\" alle vereischte inlichtingen te bekomen zijn. ö <yf\\V) _. . DE BESTE GENEESMIBDELEN IN HOEST EN VER* 8 ____fr___fïs_l. A~sm,yff^m> KOUDHEDEN SBIJTN DE HOLLOWAY'S PILLEN-A^ré^^^^tt^^JP^aiKw^, uitmunten<ie geneesmiddel is niet alleen een goed middel tegen W\" W^y^^i^^^^^^y KMkÉ^^i koucl\"(;den, Hoest, Schorheid of Spraakverlies, doch geeft even zekere11'1' koillstcll> i\" alll> soorten van Heeschheid en Kortamigheid. Personen* IS^MJ^^^^l^OO 1 *^v Z°° erg' ziJn' dat ziJ niet t(! bed kunnen 'eggen zonder bevreesd te zijnv8* Wmm^p^^^^^S^^^ÊLÉÊ\"!' ):m d° sliJm te Zullen stikken> eu alle andere middelen vruchteloos a»nf e Holloway's Villen gebruikende), verïigting van die^wïal te iW n . ondervinden, en na drie of vier weken zoo gerust te zuilen slapen, als v' immer gedaan hadden. p Zijn op franco aanvrage a contant te bekomen bij den Heer W. C. van Itor-l , Depöthouder te '*• Grn& , hoge, of aan het Hoofddépöt bij den Heer F. F. van Santen Kolff, te Rotterdam, alsmede te Lod* Strand 244, aan Holloway's Etablissement. n ___0\n: Puik Engelsch REY-GRASZAAD, Met 5 Ned.' Ponden , a SO Cents per Ned. \" Pond. Te bekomen bij 11. FAN GILSE FAN DER PALS, Hoofdsteeg, L, No. 103, te Rotterdam. (1973) (1974) De door den Notaris FAN DRIEL, residerende ; te Goudswaard, geannonceerde verkoop, van eene Bni  tenplaats, Boinvwoning , Landerijen, Hul  _en, enz., te Nieuw Beijerland, op 31 Maart en 7 5 April 1.848, zal, uithoofde der tijdsomstandigheden, , GEEN VOORTGANG hebben. [ (1975) Door mTT'É^n^VÏÖWLAIIi'TH ,te ScMe'  dam, is op heden (24 Maart) ter vertaling vertoond: THE 3LIFE AND TIMES OF LOUIS PHILIPPE, ex Hing of the French. Bij the Rev. G. N. WBIGHT, M. A. and Continued to the Bevoliition in 1848, bij L. F. A. BUCKINGHAM,  Esq. 1 (1976) Heden komt bij A. C. RRUSEMAN7~te Haarlem, van de Pers: : ONZEN KONING, 13 MALAIIT IS IS. EEN LIED door S. J. van den Bergh. Prijs 20 Cents.\n(1977) GEBR. MULLER, te 's Hertogen^ , hebben op heden verzonden: KAART VAN NOORD-BRABA» Volgens de opmetingen van het Kadaster. TWFFBF ltnVK. Prij bij Inteekening f 15. Buiten Inteekening f 29' Koninklijke Zuid-Hollandsche i Schouwburg, onder Directie van den Heer A. PETERS-Op ZATUBDAG den 25sten MAABT 1848 , Op zeer vereerend verlangen, LIEEDE en WRAAK, of een TteeeaereC^ ten tijde van den Kardinaal de Richelie\"! looneelspel m 3 Bedrijven, vrij gevolgd naar het Frau*'I van de Heeren Lockkoy en Edmond Badon , door *\" Heer C. J. Boobol, versierd met nieuwe Costumes Ge volgd door: DE HUZAAR VAN EELSHEI\"' Blijspel met Zang in drie Bedrijven, naar het Fransch do« B. A. Fallce. Verwacht op Woensdag den 29sten Maart 1848, betiefice van den Heer FAN OLLEEENMACRETH,  Treurspel in vijf Bedrijven, naar l'fl Iransch van Ducis, door Mr. P. Boddaerï. (1978)\nDo STAATS-COURANT van den 24_stcn dezer, bevat de gewone A PRIJS-COÜRANT, Opgemaakt en uitgegeven den 2,i)s/,en Maart 1848 , Op last van Zijne Exc. den heer minister van finantiën, door de beëedigde makelaars J. S Wurfbain f. 1 .-,_ _ v , , \u0084 _i* A. van Hall, P. J. A. Sundorif, T. J. B. West ervroudt, P. E. H. Praetorius J C Ln! 1 IW v' d«^oort, A. CraaiuW* i L. H. Weetjen, en den gedelegeerde L. Huijsinga Jr./ter voldoening aai het bcp^bM art 11 tt PfaV t' m.^^^ 1817 en voor zoo verre de Buitenlandsche Effecten aangaat, naar aanleiding van art. 28 der wet vanden\\ stenMenB24 v' 27,1,eCCi! van bet regt van successie vande waarde der effecten, actiën en renten behoorende tot,, .1 _tm ■\u0084, __7_T . , ' voül deieSe 7 NB. Van de Effecten achter welke ü, de *Lï£i!itt*SSSË%tt^ achterstallige interest gebragt, aangezien de te goed zijnde interest onder de getaxeerde waTX begrepen L VERSCHILLENDE SOORTEN w , VERSCHILLENDE SOORTEN w , VERSCHILLENDF .onHTi-v VAN EJ'FECTEN. Waarde- VAN EFFECTEN. Waarde- VANroMM Waa^ BINNENL. EFFECTEN. Rusland (Vervolg.) j)Ct.\" ITAUK ~ r 1, n_.-« w'vq-.^-\" _«„ „2) Insc»'\"Jv-en Certif. bij Hope Certificaten Monte di Milano Inschr. en Certific. Werk. Sch. 2% 40% % en Co. c. s 4 65 % Sen D Sauortas • V ' _ nn t Dito en dito ...3 46% »2) Dito bij Stieglitz en Co 4 64% » TtelOOHr te Z*.l'^Am'^ 7 ftto en dito 4 60 »2) Dito der Poolsche Schatk.bilj A ** '°' Schuldbekent. „ünortis.-Syndic. 3% 61 % » Neg. 29 Febr. 1844, bij idem. 4 57 » Obligatiën ineïotLrdtpPar,-;. . fi« ' Schatkist-bil ettcn 4 99 _ 2)Denroeb.terek.optweeguld. ZSSI!28 Oblig. ten laste der O. I. bezitt. 4 60 >, Aandeelen Polen, 1829 v. fi°3oo J 143- VoUenWu 'c / _ m ' „, „. t'^ AMST™AQM\" . 0. J)ito d«o, 1835 v.fl. 500 .128,- (Ik lire te «te,.™'so^ V'\" \" Schuldbekentenissen 1829 o 94 » oostenrijk ' \"\"•' Obligatiën genegotieerd,3pCt. % 10% » Difo, bij idei fc éft 03 1 fe^XTt^fe 6 7° Kansbiljetten 7 » Dito, by idem 4 60 » D£NEM °. ou cts--' partic.binnenl. negotiatien. Dito, supplement, lett. GeuO. 4 59 _ Obligatiën. nr ' Actiën in de Nederlandsche Bank 4 158 1 Dito, bij Osy en Zoon 5 69 n Dito\"' ■ ' Aandeel, in de Hun- iop naam. 4% 135 » Dito, bij idem 41/ 62 _o\\ _.;_. !•\" \"_ _* '••'••* *»__ \"O , del-Maatschappij |in blanco 4% 130 » Dito, bij idem ........ 4 59 \\ } 't 0 geneSotleel'd te 3 6S Dito Amsterd. Entrcpot-dok... 4% 93 » Certiiicat. van originele Weener oblie ne» oinKWW, __\u0084•„„ Aand.Holl.-LT,,r,Spoorwegm 64 » O jig.atien, bij Gol! en Comp. 2% 47% . S^^tteZfe Leening, dito A\". 1844. 4% 80 »3) Obl. Weener Met 5 60 _ _,;;__ n r ._.clu\"u , Obligatiën Rhijn-Spoorweg.... 4% 70 » 8 Dito dito.\". 4% S 6 . m obl ™Tr \"6\" T\"' 5 95 Di-oHaa_lemmemieer...?....s* 94 »3) Dito dito. ! VZ •JvË^mSE*^. -. > 4 \" 'S & 1% % > 3^l^^^ 32 ! dadigheid, bij.vlie. en Kol. 5% 70 , i)Den Wfim-ijn^Vete,: ' fttM S^BoillO^ 4 ' Dito ra dito, bij idem. o 65 _ op ƒ 1,25 Ned. Cour. Mexico Dito in dito, bij idem. 4% 63 _ Aandeelen in de e-eiirivili^eerde q_ (___!_<___ _.__. _• 'i_ t Ditoindegeced.Jo,Vries.Doin. \"/SSO.OO Oostenrijks BaSt^vVe-Z 3 /1450,- ]^t^T™*^?* . \u0084 ' Dito Ooncordia res parvae cres- Dito neg. 25 millioen grootWee- Brazilië cunt, bij Ketwich en Voombergh 64 % ner ilor. ƒ 500 » 750,— 9) Obligat \"ene-ot ;«_•'_ te T„„ , .Heemskerken v^. Broeke 325 . Dito dito, Weener fl. 250 » «V- 5 64 •-g^SpenglerendeWaa 180 _ kii.ankri.x. 9> DitobijJ .L.GoldsmidJsÜ' 5 63 ' i tfigZ23££. no : Atrt^^r^.B:uk en , 830,-9) übl- - Grenada I?f' llfLrrLugt::::::::: SS : o»-***-*^»*.) s««w«J»S^..ttaB..ït 20 ; 3 A. van Bosset.. 132 .4) Obligat. NegXle 1838... 3 45 /' \"'^w Sin. Dito Soc. v. Levensverzeker., brj 4) Dito LS.fi dito _. Zn ox__ir ?• V gkenada. P.Langerhuizen,opg.A°.lBo7.4 174 k UffijS^i'« «» '^^^A&! I ' *&* KTTTTFNL EFFFCTFN Oito Losreuten. A°. 1840 5 67% » peru BUITENL. LKFECIEN. (Het pondsterl. ger. op ƒ 12.) 9) Obligat., genegot. te Londen. 6 12 ' engeland fli'schrijving en Certificaten. 2% 32 » 9) De *te rekenen op/12. , ,j. o) Obligatiën 4i/„ r i » a _ - ■ de O I rtTTr 5) J)el' frauk te rek- »!> 5« «t* ActienindeOl.C Jan en Jnhj 237 , pruissE-./ -.)lto, o -V\".1 ,en?ct' 188 » Aandeelen leening A°. 1832.. /iqr -Gered.3%annuit.ApnlenOct. 80% , SPA^JE. /I3B'-Geconsol. i/, dito. Jan. en Julij 8014 »6) Obl.teLond. A°. 1834a85 £ 5 si/ v wreraT W>«selkoerB m,75 6) Dito dito» 610 *......! 5 ?^2 * WISSELKOERSEN ru iv -tien hlf HLANU' _. _ 0) \"ltu Onbepaalde 5 Tv , van Amsterdam. Obligatiën bij Hope en Comp. 5 87M s_ 6) Dito van A° 1842 •. o. A .r _-, __,«. Dito, bij dito, 1828 en 1829. 5 87' . 6 ftto PaWScMd! 2L \\ An&- »PB/in./ 2,25 per Piast. de 3\" »' 1) Inschrijving op het Grootboek 6 54 »ö) Dito Deferred lï* !t- 1 deVello»--1)  Certificaten van dito, diverse 6) De 85 £te rek 'ot>Vl\"(ioo K r ? * lfssafon •••» 3 » _ 40,00 »40 Crusad°s; ato^^ant.teA^.6 55 , 7)O^tß-S/fcS\"8 153, _ \"\"\"^ »2»»77,00 »^^'tf DDenroeb.terek.opéénguld. 7) üitgest. Schuld Pariis S* 1 p.,.;i ,_ ofl7b «ft-2)lnschr,jvinginZilver  6 aO6 »7)De P. ger 6p V 280 N C TnT »K°rt»s6,oo _40Kr.v-^r 2) Do. en Cert. do., 1831 en 33. 5 80M , poktopat \" | jonden.... „ » ,11,85 »L. Stcrbug-2)  Cert. van dito, administratie 8) Obli-atien A° 1840 o t_i/ |™Dl'i'S--» »»34,12 %»40 M. f' te Hamburg, A°. 1820.»... 5 90 _ 8 Dit A IMS 4 fl '' Wee«™ •••« 6/w. » 34,75'» 20 Kijtsd.»f 2) Dito v. dito, admin. Amsterd. 5 90 _ B)Het £gcrek.'op/12 /a Lp . . . 30 fl°Rr' 2)ObligatienvanditoteLonden. 5 90 » Dito, Binnenlandsche Set vld 5j 14 , , ! '/2'm_\"_ I'? 4, * l ZllV' (Delooo 4ger.op/2700r\" Amsterdam, dafo als boven.\nUitgegeven en Gedrukt by jx JUTjGït' te Rotterdam.\nilï-siiii-fiifiipiii-iiii {Ineorporated by sa Royal Charter.) DIENST XNf\\ TUSSCHEN 11 lITTFR lIAII IStewN. * w ï_UI\\]lifilY iitii I IMllfilJl IMiPtafefejis \"\" 5 CITY^ OF -^^^^^^^^g^^^^ ROTTERDAM, Vertrekt van Rotterdam naar London WOENSDAG den 29sten Maart 1848. Adres bij de Agenten: GEORGE LE FING S TON, J. A. HO UWENS of PH. FAN OMMEREN in Rotterdam en W. IL GAR'EY, te London. (1958)\nÜainuer-Mullsche lÉÉ^mm stoombootlÉËÉÉa*  MAATSCHAPPIJ. Het IJzeren Stoomschip I£anSny Willem 11, Kapt. 'VV. Mekteii, vertrekt wekelijks Vrijdag avond van KAMPEN naar HÜLL en Dingsdag avond' van HÜLL naar KAMPEN. Nadere informatie bij den Directeur V. W. L. KLINOE te Kampen en bij de Agenten de Heeren N. VELTMANN  en 00. te Huil. Kampen, 13 Maart IS4S. In de vorige Advertentie heeft abmivelijk gestaan Woensdag  avond; moest zijn Dingsdag avond. (1959) \"(l'.'6f>: P. DE FRISS en A'JLVAN F ALKENBURG,  Makelaars, zullen op Woensdag den 29sten Maart 1848, des namiddags ten half een ure, te Amsterdam, in de Brakke Grond, in de Nes , verkoopen: EENE PAETIJ VAN 20 kisten Paltzer Bladen-TA BAK, En dat bij Kavelingen en liggende volgens Notitie. Mfêf^i ®p*nbart t>rtjtoilltJgje ÉËÖI§ VEIIK O O PI NG. Mr. PIERRE GEHARD DALEN, Notaris, residerende  te Rotterdam , als last hebbende van zijne Principalen  , die daartoe zijn gemagtigd bij Vonnis van de Arrend;  . .ements-Begtbank te Rotterdam., is van meening om op Vrijdag deu 31sten Maart 1848 , des voormiddags ten 10 uren , in de Herberg de Growden, JLeeutv , in de Hotiaau bij HENDBIK HUYSMAN te Kralingen, pubiek te veilen'en te verkoopen : No. 1. Een perceel extra bes. en wel toegemaakt WEI- of HOOILAND eu HOUTBOSCHJE , gelegen in den Ketenschen polder, gemeente üapelle op dun, ï'ssel, groot 2 Bunders , 36 Boeden, 2 Ellen, kadaster  sectie B No, 113, 118, 119, 120, 121 en 167. Aangeslagen in de grondbelasting op ƒ 10.26, zijnde in eigen gebririk. No. 2. Een hecht, sterk HUIS, SCHUUB en ERVE , met BOOMGAARD, BOSCH, RIETLAND  en WATEBIJSSEL, staande en gelegen als veren , aau den Schielandsclien iioogenzeedijk , belendende  achter aan het perceel No. 1, B No. 12 , kadaster sectie B, No. 111, 112, 113 bis, 114, 115, 116, 117 en 2175. Aangeslagen in de grondbelasting op f 16.56 ; gedeeltelijk  in eigen gebruik en gedeeltelijk verhuurd tot/ 72.80 's jaars. No. 3. De Opstal' van een HUIS en SCHUUR, vroeger gemeente Maassluis thans gemeente Maasland, bezuiden de haven van Maassluis, B No. 120, kadaster sectie E , No. 52Ï. Aangeslagen iv de grondbelasting op./3.06, belast met eene jaarlijksehe Becognitie van ƒ6, ten behoeve van de Visscherij van Maassluis. Nog zal ten tijde eu plaatse voormeld door de te Rotterdam  residerende Notarissen DALEN ef LAMBERT, ■worden geveild en verkocht. No. 4. Ken onlangs nieuw verbouwd HUIS en ERVE , bestaande in BROODRAHHERIJ, VLEESCHHOUWERIJ en drie WONINGEN , staande en gelegen aan den lioogenzeedijk, nabij het Kralingselie Veer, gemeente Kralingen , C No. 41, kadaster  sectie B, No. 185 , 2402 en 2403. Aangeslagen in de grondbelasting op ƒ17.96; zijnde gedeeltelijk iv eigen gebruik en het overige verhuurd voor ƒ 80.80 in 't jaar. De te veilen percelen zullen twee dagen vóór en op den dag der veiling op de gewone uren [kunnen worden bezigtigd  , terwijl inmiddels nadere informatiën zijn te bekomen  ten Kantore van de voornoemde Notarissen DALEN $• LAMBERT, aan de Zuidblaak te Rotterdam. (1961) ftWliüa _____/___£____ y\\ \" :*\"ï^\"'ï * ï i»Pï_^\" lllË_9^-:~:XS^ van eene kaPltak HOESTEDE , met eenige partijen WEI- of HOOILAND , mitsgaders BOUWLAND , gelegen in de Gemeente STMEEFKEKK. Ten overstaan van den te Molenaarsgraaf residerenden Notaris SLO TEM AKER, zal op Zaturdag alen lsten April 1848, des namiddags ten vier ure in het Gemeentehuis  van en te Groot- Ammers , bewoond door COBNELIS VAN HOLTEN , worden geveild en op Zaturdag den Bsten April daaraanvolgende , ter zelfder plaatse en ure bij afslag worden verkocht : Bene kapitale HOESTERE, bestaande in een BOUWHUIS,  geteekend No. 117, ACHTEBHUIS, SCHUUB en ERVE , met eenige partijen WEI- of HOOILAND  , BOUWLAND , ' GRIENDLAND en BOOMGAARD, te zamen groot 18 Bunders 55 Boeden  25 Ellen, gelegen in de Gemeente Streefkerk. In massa Verhuurd , de Wroningen tot 1 Mei en de Landerijen tot 22 Februarij 184.!, waarvan de Kooper zal genieten ƒ5OO, boven de Dijk- en Polderlasten over 1848. I>e veiling zal geschieden eerst separaat in dertien Percelen, breeder bij billetten vermeld, en .daarna met combinatiën. Zijnde inmiddels nadere informatiën te bekomen ten kantore van voornoemden Notaris SLO TEM AKER te Molen aar «graaf. alsmede ten kantore van de Notarissen DALEN en LAMBERT en ten kantore van den Notaris Mr. /. B. VAN DE'Il VEN, beide laatsten te Rotterdam. »>_»<3ir-» Men verlangt op een KANTOOB alhier, SlyM^^j als JONGSTE BEDIENDE, lemand 'jjj§&it&— 1° jaren, eene goede liai.rl Schrijvende en vlug m licV&ekenen. Ketlectereiut-n , kunnen zich f ran co ond':r  '^-Sp-W > aau het Bureau dezer Courant melden. ï_50'£'*Sj\narM JU VERKOOPING iiisl^^fff Meubelen, Huissieraden . enz. De Notarissen SANDER en PAATS, residerende te Rotterdam,, als lasthebbende van hunne Principalen, zijn van meening, onder directie van FAN MA RL E en FAN DEN ABEEL E, op Maandag den 3den April 1848, op de gewone uren, aan den Hol van de Westewagenstraat, wijk 5, No. 655 , te Rotterdam, publiek te verkoopen: ' Gemaakt ZILVEB , POKCELEIN-, KBISTAL-, GLASen  VEBLAKTWEBK, gemaakte LIJNWADEN, BEDDEN  en Toebehooren , KATOENEN- en WOLLEN DEKENS, SPBIJEN, MATRASSEN, MEUBEL-GOBDIJNEN  en DBAPEBIEN , LEDEKANTEN met BEHANGSELS. MAHONIJ-KABINET, SECBETAIBE, COMMODE, MAHONIJ KANTOOB-LESSENAABS, EET-, SPEEL-, LADE-en andere TAFELS, CANAPË'S en STOELEN, SPIEGELS, KAMEBKBOON, GANGLANTAABNS,  PBENTEN in Lijst en Glas, PENDULES  en BLOEMVAZEN met Stolpen, SMIBNASCHE en andere TAPIJTEN, KABPETTEN, HAARDEN, BBANDKAST, MANGEL, PEBSEN, KOPEB, TIN en andere Goederen meer; benevens eene zeer groote TOOVEBLANTAABN en eene zeldzaam voorkomende OPTICA SPIEGEL, beide met fraai beschilderde Glazen; voorts een BIJBEL van vak der Palm, enz.; — zullende \\ rijdag en Zaturdag , vóór de Verkooping, van des voormiddags  10 tot des namiddags ten 4 ure, ter plaatse voormeld  , voor een ieder te \"zien zijn. (1964) fe#. lIT D_ HANB TE KOÖPr l^te^^^t Een Stuk GROND, met JlPidWTl-fhNV net QaaroP staande ROUWMANS-Ém^^^m WOONHUIS , een SCHUUR , ®S_s^têJs» HOOIBEKC; en vier SCHAPENSCHOTTEN  , gelegen nabij eene Rivier in de Provincie Overijssel, groot ongeveer 350 bunders. Deze Grond, geheel met Wallen of Singels omringd, welke grootendeels met Dennen en ander Houtgewas zijn beplant, is gedeeltelijk sedert het jaar 1834 gecultiveerd, zoo tot Bouw- en Weilanden, als Eiken-, Akkermaals- en Dennen-Bosschen, en bestaat overigens in beste Heide-Gronden, geschikt tot aanleg van Houtgewas, Bouw- en Groen-Gronden. Nadere Informatiën hier omtrent zijn te bekomen bij A. J. FAN DEN SIGTENIIORST, Boekhandelaar J te Deventer. Brieven franco. (1965) Te Hnur, te Voorburg : Een BOVENHUIS , naar verkiezing zoovele Kamers  als men begeert, tot acht toe, benevens Keuken en Droogzolder ; alsmede twee Gemeubeleerde HAMERS.  Te bevragen bij J. SOEEINGER, Commissionnair  op Foorburg, achter de Groote Kerk te 's Hage. (1966) Mei primo Mei aanslaande : Een zeer net en goed geconditioneerd ruim BOVENHUIS  , staande aan de zuidzijde Hoogstraat, wijk 5, 362, Huurprijs ƒ5OO. (1967) TEEKEM-CUÜSUS. De vroeger door den Ondergeteekende aangekondigde Lessen in het TEEKENEN, naar de Methode Dupuis, zullen met April aanstaande worden voortgezet,  van des morgens B—B% ure, ten Huize van den Heer OTTES. Kamerbehanger, Hang, wijk 4, No. 17. C. NEUBDENBUBG, (1968) Oppert, wijk 6, No. 50. piifiiiniiii De Heeren FINN en ZONEN uit Londen, hebben de eer het geachte Publiek te berigten dat hun POLYTECHNISCH  KABINET nog voor Horten tijd dagelijks  te bezigtigen is van des middags 12 tot 3 en van é tot 9 ure des .#-..-._..»-. Entree 75 Cts., Kinderen 50 Cts. (1969) Mironje & Ce, Noord-Blaak, wijk 4, No, '245, VERHUIZEN met aanstaanden Mei naar de Hoogstraat  hel 7de Hvis van het Ferkoophins. Uit dien hoofde zijn zij voornemens al hunne Zwarte ZIJBEN STOFFEN, bestaande in Moiré, Rayé, Satlné, Taffetas, Etoffe Brillan fine , etc, __ tout Prix uit te verkoopen. Ook berigten zij tevens , dat hun welbekend  ZIJDEN FRANJES- en AGREMENTMAGAZIJN  in ruime mate voorzien is. Dewijl zij de Pmssement-FahrieH van den Heer WIJMANDSJ alhier overgenomen hebben, vinden zij zich in staat gesteldl tegen de Buitenlandsche Fabrieken te kunnen concureren,! met dit voorzegt, om alles dadelijk , naar keuze van Kleur, Dessin, te kunnen vervaardigen. Het sints jaren genoten vertrouwen in alle hunne Vakken, zoo als in Itussisehe PELTERIJEN, PASSEMENT- en PETTENEABRIEK  , geeft hun de hoop, dat zij zich met dezelfde gunst vereerd zullen zien, in hun Nieuw Mao-a- ' rijn op de Hoogstraat. Zij zullen alles aanwenden om. voortdurend hetzelfde vertrouwen waardig te blijven. ' VB. De DAMES die hun Bont na de maand Mei ter ' bewaring geven, gelieven zulks aan hun Nieuw Magazijn op de Hoogstraat te laten bezorgen. (1970)"}