{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695329/6c19f3e54e43c717b8cfc87045dd9e30", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "■\n»»« rtv* i »»»,*«'Ol» »\" E««b> !»•* t«if »MM'ilm »#4 m «fl«>mon*rit BritsI fMt. ft» Ihonb« »n *«b»#Mim flu* be« *»»ra« IPeinM,« nnb rtn»#» mAnv •«►!«« fl(rn »»# in Q«Mftn Mit »Ob »*w» Mnlfrtiiitnn« neg'si ttrfri bin flnnrlfiift wettzen tf'n« Unwmlffifn trr »Mntr Vetf«mm f«M »ist Och f#f*tt Mt tff ® nfwirfnnn rtnr» •Pn|l#ff»|f» tf* ksssen nnt 10 r« sf»t ,n irOnfAti», bis Mel»# tfnt »#» *#•»«♦»* West». «V 3 ) Bromen, tu» I'». Heule Ontfl *le erfe Persammlung bn nuten Bürgerschaft •»#«. B»ü ter Börse au« innen *1 nie »le in Vertretet« tee OremlfAen Etaatsgenossen (ie»S*ltm V »t#et »»4 *1« Spaiiee »#« PürstttMllttair Aber tza# flUrlflM, »r »er €en«t ten V#titln «atm. »reetnl mit tiefem unter tritt •elJnte trr Glocken nach tn TemftTtle Räch tein Met im tem f aftft prim l*r tnlttenter* am Altare •tnetnttenen st*tte#Mffl»e teireflte Och ter Attß tn aletcher Pe# eefflrn auf tte etere Ratßtzausballe »f tle für da# Volk errichtete frtlUne bereit# mtr .WJtrem ttcht tefefl Bitt. DerSena« nahm tee Bürgerschaft gegentzber srtne ritze ein nnt freie frntltu# Itr. Jßen letzte taeant tn einer Anrede ter Bürgeefchaft tte An tratze te» Senat# »er. Dlelelben fhst: t) Tle Wefefi<lfr#nr*. nnnn ter neuen Psiegerschaft, 7t tle t»erf<iffHnn«nn«eleneii heft te# tiemitchen frlaatfi .1) «atz« einet WMtnUete» >'im teutschen V«rlnment; zn teren Einleitung mit für Htfaffunn einet Wablaefttze# nnt ter Art tn «tOlmmnn*. ter »enat Me am II. «V4t| t. I t«r kettun, ter Wahl »n frrrtretern ter B»igerkchaft nietertzefetzte .OemmiOien In Voefchl#g trachte. 4) Willtalrnnaelenenhelt; nn-nweilte Atfentnntz einer Arm tzeanle Infanterie ,«m Kampf negen tle Dünen «nt Bewilligung Bebn# AntrnOnntz terfelten nnt ter Rrleatkeßen ton tet.omt Itatern neten tem laufenden (statt 1) Beschäftigung »nw ffrhefrern »tn Gelten te# Staat» namentlich zunächst »n ten erftTtertuhen ftremtauten; M) «»igauzuua ter durch ten 3ct te# Cenaltr Itr. He Willi Hei neten emOantenen Vakanz, w»„ der renat die vßtgerfchaf« etestent auf# Reue »nfammm-Berufen »erbe, wie denn tle gegenwärtige Zelt zu taltltzen weiteren Bersammlungen rnetzrfachen Anlaß bött. -fach Beelesung der »oelänstg entirorfenen Geschäftsordnung. »eiche für die nächsten Brei Monate antzenomrnen ward. schritt man zu ten Wahlen. Stwabli würbe«, zum yrüfe# Herr Aeltermann (♦. W. lierfeh, zu Pleeprasttenten tle frenen l»r. 3erd t'ananM, Aeltermann H Heue und st H I*. Wischina,in. L Buboef, ten 10. Atrll. Nach ten deute putiicirren Wählerlisten te# Stande# der ifrrmerttreitentrn, zählt tiefet frtant ir>» M'talieter, ta« ist bet weitem mehr. alt aste übrigen vier Tiante zusammengenommen, wabrent Ibm der dritte Theil der diiigerschaitlichen Stimmen zukommt. Ueberhaurt »Irt ta# toll-zische Gewicht »er verschiedenen Stande nach unterer neuen Per. saitung stch also derauostesten, daß Oebenzebn «ansteute st viel active# und passive# Wahlrecht haben, als zwanzig ««fahrte, sech# und sechezig Krämer, neun und neunzig Gewerbireibente. elnNnbert und fünf kandleute. eine Gleichung, welche zu eigen-zhiimllchen Petrachtunqen Anlaß giebt. Die Einführung ter neuen Persaffung Wirt durch eine riervednung vorn lS. mittelst Adkürzunq der ursprünglich gesetzten Fristen so sehr beschleunigt, daß die Wahlen und bie erste Persammlung der neuen Bürger. gerschaft um tie Mitte te# nächsten Monat# werten vor sich geben können. L es» « o l z sBa#l. 3.) Born, den ll. Apoll. Die heutige Tagsatzung#-sihung war eine geheime. So viel wir vernehmen, lag ein torm-licher Antrag von Lardinien zu einem Schutz- und Irutztuntniß vor. Zu einem Beschluß über eine Antwort gelangte die vee-sammlung nicht, sondern eine Llebener-Ilommission. bestehend au# ten Herren c-chlenbein, stlurtimann, Munzinger, Druey, Kern, Raff und Mever. soll Antrage bringen. Vnzorn, den >4. April. Gestern bat der «#. Rath mit i>4 gegen ‘Jt Summen tir Aushebung sämmtlicher Kloster beichloffen, nämlich Gr. Urban und Rothhausen sogleich und die ander» mit-reiß Absterben#. _ 3 t « I i C n. (Schwab. M ) Roapel, den 7. April. Au# Licisio» sind gesteitz endlich wieder Briete angekommen. Da# Parlament bat wieder eine Einlgungapropolition gemacht. Die erste «rbut-gu»g sei, »aß der zweite Sohn de# Kvnigo. ein Knabe von t> aber 7 Iahr-u. Kouig werde (den Vater wollen sie nicht mehr), ali» wieder gänzliche doetrennung. Innerhalb eine# rermin#, der heule oder morgen ablaust, solle der Köntg sich erklären, wo nicht, (# schreite ta» Parlament zur Wahl eine# eigenen «onig# (man spricht von einem Prinzen te# sardinischen Hause» Larignan). Mailand. Unter m 4». Apiil hat die lärntralregierung die «uiweisuug der Jesuiten au# der dvmbardet beschloffen. Frankreich». Varia, den 17. «peil. Der M-tuU-u, meldet heute in feinem amtlichen Theile den glänzenden Sieg der peovisortschen Regierung über die eommunistischen illub# frlana»i'» und (ladet ». Die mit den neu gebildeten degionen und den zur Halste au» Handwerkern bestehenden degionen »er Vorstädte verstärkte Ra-»ionalgarde. mit Einschluß der durchaus au# den unteren Bolk»elaffen hervorgegangenen. von General Duvivier geführten Rationalgarde und ihren seldftgewahlten Dssicieren, die noch nie so zahlreich, so woblbewaffnet. sd enischloffen ausgetreten, haben die Blangursche Demonstration durch ihr bloße# Erscheinen »er-nutiet, und die Verschwörung, welche Lamartine, Marrast und (l'arnier Pag« # stürzen und Vlangul und Ladet an ihre Stelle setzen wollte, ist zu Wasser geworden. Schweigend haben sich die |5 bi» 70,UDO von den Elub» zu,ammengebra»ten Arbeiter vor dem von 1UU.UU0 Ratioualgarden ertönenden Rufe: «E# lebe die Republik! E» lebe die provisorische Reglerung! Rieder mit den Eommunfften!- zurückgezogen. Die Rationalgarde war so zahl-reich erschienen, »aß da# Desilire» derselben drei rtunden dauerte. Die Mitglieder der provisorischen Regierung begaben sich In die Mitte de» Volk« und wurden mit jubelndem Zurus angenommen.  (Siehe unten unsere Pariser Eorrespondeuz.) Wahrscheinlich werden Pa#guier, veeaze#. deon »e la Ehau. viniore und Eauchy In dem Processe Taschereau'» gegen Vlanaui erscheinen müssen. In ihrer Gegenwart (als Bureau der Pairs-rammet) und in Gegenwart feinet seitdem verstorbenen Frau soll nämlich die in ter Kerne reln(|telive jetzt veröffentlichte damalige Denunciation ter republikanischen Verschwörung von Vlangui dictirk sein. In Lk. (»trenne haben, begünstigt durch die 1'assigkelt der zu spat aus dem Platze erscheinenden Rationargarbe, ernste Unruhen  stattgefunden. Ein sehr viele Weiber enthaltender Bolk»-tzanten bat die Eonvente de la Reine und der heiligen Maria geplündert und abgebrannt, und sich dann zerstörend und raubend in »te Gegend verbreitet. Mit Hülse de# Regierungscommiffair# Baume ist die Ruhe wieder hergestellt. Die Rationalgarden der ftaubourg St. Antoine hatten Pa-eronen verlangt und ihre Munitiondkarren in der Mitte. Andere kegwneu halten bereit» scharf geladen. Man ist allgemein der Meinung, daß der gestrige Tag die provisorische Regierung und die Republil neu befestigt hat und der besonnenen und redlichen Majoeitat >n der provisorischen Regierung ein entscheidende# Uebergewicht giebt. »» Vati», den l7. April. Tvir haben gesteen ein politische# Gewitter erlebt, furchtbar und erhaben, wie andere Gewitter, und zugleich zerstörend, reinigend und befruchtend. E# ist. wie man laugst »vrhersah, zum Kampfe gekommen zwischen den beiden die-menen, die sich seit der Gründung der Republik seindlich enige-geustehen. Im Februar, am Tage der Schlacht, ließ die Bourgeoisie  da» Volk gewahren, die k>nie streckte da» Gewebe vor der Rationalgarde und seitdem hält sich da# Volk kür drn alleiuigrn Sieger, besirhll und spielt den Dictator und bedeutet der pro»!, sotischen Regierung, daß diese# oder jene# sein Wille sei; man bade sich darnach zu achten und fragt die Eandidaten zur Ra-tional Repeäientalton, ob sie dieser oder ihm gehorchen würden. Aus di»t Mae#telde standen höchsten# zwanzigtausend Ernteter#,\ntn (#rf#««(t»Mn um «tzv» ftnßnen #«kch«#rt stn#rnb tzi#tu»irmtz kchreirutz und #»sti»»ttrmtb> •»«»* H lkdr testen ## M» Mntken tu Bewegnna. den Irommlet v»t lebe, fran»»ertz».Jnnmttz. b-e meisten In Blonsen obne Walken nnd dem Anichetn nach. nnb-kangen nnd w frledferkltzet Absicht Pieke Dnvrker# versicherten spater, man »atze ftznen ein» Aule ae!e,», wa# «ukdkern »ichlf« ttz, weil e# beweiset. daß bie Oßevdtuksouair# ihnen nicht krauen kannten Ank »er loneorbe-Bencke kamen smitze freuet tu Unikorm «ii Pintzen am Arm bie loidnuen zu r»rotzno#eiren und gleich, la» itz »mpiang zu nehmen; man betzrllßte sich mit dem schrei: E« letze tzle Republik' ># letze kebrn-Mostin l Der Mut G# lebe fretzrn-Rolln' kanb kein Gch», Da» frukvl »e Bist» »ar lu eine Festung umgewanbekl t I« '«arten In »en Ellen Im H»ke nnb Überall Rationtzlgurbeu > bir «oblien. bie an# dem Polke b»rd#e aeaanarn str *, ze>#ien den meisten chntbustaemn# Die Marieil-lasse, mik Begleirung der Rknsikbanben. branste au# bieiet nnab ketzbaeeu Meuae beevor »le elu melodikchre Elnemwind. Gin Fi'nienichuß ein br#benbe# Wort hatte in biekem Augenblick bin gereich», um ben Pßrgerkrfeg zu entzünden Die Mitglirber bet pro»ik#rtfchen Regierung stirgeu vorn Hotel de Piste »trab. ichrtt« irrt rigzeln durch die Reitzen bet Raiionalaatden »nb wurden mit Jutzel begrüßt. I'amarline kennte lein W#rt reden: er »gr rt-ichodkl. da» langt hagere «rstchl »gr bleich nnb bn» obnediee matte »ngr war erloschen Arag». der Krieg», unb Marine minister, war nirgend« zn seßrn. AI» dir Räbrlefutzrrr merkten, baß ihr» Sache »rriorrn war, io nahmen si» zn ben bekannten Roneuen Ihre Zustuchlt sie iprengten an», in den Dtßartement» habt man Heinrich au»geruken. brr in Anmarsch fei. D.mn wieder, bei Marrast und ilrömtrnr bade man Papiere gefunden welche si eompromiksirten: die deiden Herren eonfpirirren zu Gunsten »er Regentschufl. In der Peoeiamation der provifori scheu Regierung, welche von einem Schauspieler be» Theater biftvriaue vorgelesen wurde, spricht sich brr Sinn brr ganzen Bewegung  deutlich au«. Dieser Lag hatte große» Unglück über Frankreich vrrbangt. wart die pioviioriiche Regierung in sich »er kästen: durch die Eneegie »er Aarionalgaede hat er den neuen Justirmionen einen deOmeiden Trinmpb gesichert. Wäre ein Zwei fei möglich über die Absicht her Demonstration, so brauchte man bloß die Journale der eommnniftifchen Ftaetion mieten; da steht sie der Regierung mehr gegenüber und brr »roll ist geschwätzig .Wer muffen glauben,'' beißt e#, „baß »tr einer großen «efabe entgangen sind, obgleich kein Feind zu fetzen war; denn sonst harte man nicht die ganze Rationalgarde unter die Waffen ge rufen; man harre Nieht bau absurde Geschrei: Mieder mit den («otumnnisre«; durch die Erraffen erkUnen lassen.\" So schreibe beule bg« Blatt: I o rvprrvemluur cku zwuple. Wetlee sagt ert »Möge die pevdisorlsche Regierung suchen, dir S»w>eetgfe,een zu losen, Me sie sich geschaffen bat! Aber, um ««oti' man fae nicke Haß nnb Mißtrauen zwischen ben verschiebe neu Elasten au«/ Auch bie Rationalgarden des Weich bilde» waren beebeigeellt. Erst spat am Abende zogen sie nach Hanse, mit dem Rufe durch die Liraßeu: E» lebe die Republik! e» lebe Paris! nieder mir »eu Eommunisien! niedre mit Blanani! nieder mir Labet' und nieder mtt Ladet! nieder mit Blangui! erwiederten die Pariser, und e# lebe bie Banlieue! unb da# ging so fon, bi# in die Rächt. E» beresckte eine seeubige Begeisterung in der ganzen Slabt, und so wate denn der Tag wirklich gleich einem Wetter vorübergezogen, da# den politischen Himmel erhellt, den Eommunieuin# zerstvet und die Fretbeitebaume und die ge-jetzliche Feeihett desrnchtet und befestigt, und doppelt erfreulich Ist der Sieg, well er fein Blnl gekostet. Wa# «erden setze die ve:-laumder »er französischen Republik im In- und Au#lande sagen ' # Ekrasiburg, ben lii «peil. Am gestrigen Aden», hier wieder eingelioffen. theil« Ich Ihnen zunächst eine an die au» dem Innern Frankreich# sich hier sammlenben Arbeiter In Tausenden  von Eeernplaren auegeibellie Aufforderung mir und werde Ihnen demnächst über »en Erfolg der in diesem Flugblatt rnh baltenen n>abrba*t brüderlichen Ermahnungen «eiere zu berichten die Ehre baden. „Au die deutschen Arbeiter, welche in ihr Ba-terland zueuckkehren «ollen! Die Roth drangt Euch, kehrt friedlich zurück, da# Vaterland halt seine Arme für Enck offen. Wir haben gehört, daß viele unter Such sich in debrangten Umstanden befinden. Deshalb Ist nicht nur »on den Regierungen Vorsorge getroffen, baß Ihr unentgeltlich von der Gränze an In Eure Hetmath reisen tonnet, sondern e# hat sich auch ein 'verein unter Euren Milgliedeen gebildet, welcher sich r» zur Ausgabe gemacht bat. Euch mit Rath und That zu unterstützen. Deutsche Mit-bürget! E# sind viele patriotisch gesinnte Mannet unter Euch. welche wie dem Entschluß gekommen sind, dem Vateelanbe eine republikanische Verfassung zu eelampsen. Ihr seid aber in einem Jrethum. Die Republik wirb. wenn sie kommen soll, nicht mit den Waffen ausgediungen, sondern sie muß au# dem Willen bet Ration hrrvvrwachsen. Da# deutsche Volk will seine Freiheit und keine Macht in der Welt ist im Stande, sie ihm vorzuent-baiten. «bei seinem eigenen Ermessen muß e# anheimgestellt sein, weiche Form der Berfaffung e» dazu untre den jetzigen Verbalt. Nissen als die angemessensie betrachtet. Deshalb ernennt gegen, wärtig da» ganze deutsche Volk in feeter Wahl seine Vertreter, welche tn wenigen Wochen zu einer evnftienieenben Ralionalvee. sammlung zusummenieelen und alibann bir künftige Verfassung Deutschland# festsetzen. Da# ist denn der auegesptocheur Wille de# souvcrainen deutschen Volke# und jeder Patriot hat die heilige Pfitchi, sich demselhen zu uuteeweesen. Druische Vrüdee! Da# werdet auch Jbt thun. Kehret zurück ohne die Vesorgniß, daß Euch in Eurem Vatrrlande llnangenrhmr# begegne ; die Revolution hat allen Polizeiplagereien ein Ende gemacht. AS, früheren po-littfchen Vergehen, auegenommen »'an»e#vereath, sind vergessen. Auch denen, welche al« Soldaten ihre Fahne verlassen haben, wirb Begnadigung zu Theil, wenn sie friedlich zurückkehren. Alle Dlrlrnigen unter Euch, welche den Rath und die Hülse ihrer Mitbürger in Anspruch nehmen wollen, mögen sich an Heeen .Aolbli«, Holzt,aublor In Stoasiüurg, wenden, wo sie weitere Auolunfr erbatten werben. Karltiruhe. den tä. April 1MK Der Verein zue Unterstützung beutschee Arbeiter.\" — War wollen bi« Zurückkebiendrn mebrs — dennoch scheint mir. daß ein großer Tdrii unter thnrn die obige an sie eegangene Aufforderung aus lebe Weise verdächtigen und sich selbst für die erleuchteten Richter und Lntscheidrr unserer nationalen Angelrgenbritrn ballen wirb. Dir deute haben nun einmal eine buechau# vorgefaßte Meinung, dir ihnen wieder auszuleben um so schwerer hallen wirb, je we-»iger dieselbe aus einer klaren Anschauung der Dinge beruht. Herwegb ist ihr Prophet nnb re hat ihnen z. B. gesagt und wie-der gesagt: «noch nlemal» sei ei« Volk unter per Regie,ung eine» Fürsten glücklich gewesen / wa» sie denn al» unumstößlicheGlau-benelebte annehmen un» wofür Blut und heben zu lassen sie sich bereit etkläien. Gut nur, daß wir sie einstweilen noch im freien Felde, und nickt tn leicht zu verbareicabitenben Straßen vor uu» haben. — von den hier anwesenden Arbeitern sind die meiftrn rheiuautwail» gegangen, weil man ihnen so wenig franzöfischcr Seil» einen bewaffneten Rhetnübeigang erleichtern, ober auch nur gestatten, al» deutscher Seit» einen solchen ohne derbe Zureche-Weisung dulden will. In Kehl fand ich gestern mehreie höbe Llabeossictere anwesend, mit beirrn ein Mann im schwarzen Eivll Dbeeiocke ohne jedwede» Debeiiezeicheu uinbrrritt. Man hielt ihn für einen der Bruder br» Großderzog» von Baten, gegen deren obere miliiairische Heilung, wie «frte wissen, brr Vollnville beharrlich sich aussehnt. G y a h I t «. Madrid, den ll April. Die Regierung ha« an der Purrta bei Lvl zahlreiche Truppen ausgestellt und die Ruhe ist n chl ge stört worden. Die Königin Jsabella und König Francleeo, der Herzog und die Herzogin von Montpensier sind heute in und um die Liadt gefahren. L ch W « d « o Stockiiviiii, den 14. April. Die au» Bürgern unb vaueett bestehende Minorität de» (<onftirution»au»>e1iutteS hat eine Addrefse an den König üheegeben. in welcher sie mit vezug auf\n»## chßnlß« lrfilt«|, hat », die Petstßungen »»# Aue'ckoff»# ,ufe>eet',m »Orkpigen »red» i»m tbe» cktthn». geaep dt» Anersen-nun« de# ständischen Ptlneip# «nstprechen und perlaagen. daß noch Mm jetzt netlammeUfn Reich#ka#e ein Berschlag ,u einer «ul dn# Prinei» asigerneiner fr'aßken tzegrundeten Berfgstm,a#»or E sinbernng doegeleg» werd,. »g nur »urch Mittoirßung »er Krone ein Idlltzer Porfchlgg im Rricksrag angenommen z« »erden An#> sichi tzatze. Der K»nig anlworittr. »aß er mtt feiner Minister »instimmiaer Zustimmung tzejchlosien tzabr. logieich einen aul «st-nemeine Wahlen, »tznr Hinsicht auf Grand obre Elasten, aber mit gebdriaer Berstcksichttgung ,»n Bildnng un» Beembaen. begrffn beten Vorlchlng »orzuirgen. t « n r m a r f Rovonhagon, brn G. A»tii. Der Keiegomtnistrr laßt durch den Abtutanten W. t.W freßmann einen Auszug an» den letzten Berühren oom Herrr dertzkfrnrilchen. Tiefe Berichrr »tzre birfrr Auezng tzezietzen »tch aueschließlich »nf dir (»Ifehert dem Cberflrn Botiin, «la derzeitigen Hv«hftr»inmandirontzen brr nrrnstifehen Hr nphen in Holstein, nntz hon dtznisehen Be sehlohabet,t aohfkaarne« Itttterhanblnngen! Am > «. Mp, il ließ Heer ». Bonen dem znm Haupi-iuattier »ach Schleswig »#eg»#gegangenen Siadsbautztmann ,on tzaessoe mittbeilen, baß .leber Aaattst »änlicher Ltuptze« auf holfkeinisehe. wo tziose ancki sein mdehten. nach »tn tbm mitgegebenen Jnsteuetionen al« eine Keieg#eeklarung gegen Prenßen »erbe beteachret werden Hieran! rmpsing «heneral ». Hrkemann de# Krieg#minister# be-stinimien Beiebl. wie hiahre lebe# sich nähernde Jnfutgenttneoip# au#etnanbet zu sprengen und »ahm fein Hauptauarrier in Golleep un» icho» seine Vorposten bi# Soegstob unb Keog. Am Ist. stelle diee#ul Oberst ». Bonin btm Geneeallirutenanl *. Hoab-Guldberg bochsteomm.indirendrn General in Jnrlanb unb Fubnen ein Scheetben zu. in welchem r« dieß. baß bie. Preußen butch k'unbesbefchluß »om 4. April al# Bebingung bet Veimittlua« aufgrrragene Her strllung be# >lnl„» ,zu» nicht mit der »on den dänischen Truppen r,»genommenen Stellung zu vereiuiqen sei. daß ber Koutg von Preußen seine Truppen nicht langer in »re nur »eobachienben Siellung au der schleswig-ßolsteiui'chen Grauze stehen lassen tonne, baß bie Anwesenheit bet preußischen Truppen nue »er Vrnnittlnng ben durch »en Marsch der Dünen noibwrndtg geworbenen Räch. druck gedeu solle und ste uicke al# Feinde ihnen gegenüber standen Für die Uniertzanblnng über dir Herstellung diele» Mal«,» mürben drei Tage Waffenstillstand «eferbett, wahren» welchen Tagen jeder Angelst aui die preußischen und »le mir ihnen vereint »prriernden Truppen eine Kriegeerklarung nicht nur gegen Preußen, jondern gegen ganz Deutschland sefn würde. Al» Ärrrwort hieraus er-dielt Oberst Borrin ein aUerhöelistoo Lehreihen, baß man die v»n ihm sBomn) gegebne diflärnn« für ein Mißveestandniß ballen  müsse, daß man den Emmaisch der deutschen Truppen nur für in »er Absicht, »le legitime Herrscher Autorität aufrecht zu halten geschehen betrachten tonne, baß Le. Majestät ihnen den Auftrag gäbe. die sogenannte provtsortschr Regternng zur Rieber-lequtig Ibrrr Fuaetion und bie Beamten zur Beobachtung ihrer Psticht und Schuldigkrti zu bttugen. ..Dietr» Schmbru zwang Preußen, die Maske abzuwerten\" (!) und e« ward erklärt, Preußen» und de» deutschen Bunde» Absicht sei, Holstein» siaatorechtlich be-gruubete Verbindung mir Schlrewig nurrrchr zu halten, baß die deutschen Truppen die ptovttorijche Regierung unterstützen sollten und über dle Siber geben würben. Jeder neue Angrtst aus die Vundeetruppen (eingejchloffen die bvlfteintschtn) wurde al» eine Kriegeerklarung bettachrei »rrbeu. Al« Antwort aus diese, an »rn Genetal v. Guldberg abgesandte Depesche erklärte General Hrk.mann, »aß die lufurgirteu Truppen ferner auorinander gesprengt »erden wurden, wo man auf sie stieße, »aß er. obgleich keine Rede von Wastenutllnan» fern könne. dock gern über eine »oelausige Stellung der Vorposten unterbandeln wolle. Daß aber die llneeihanblungen stch hierauf beschranke» müßten und alle andern  Unterbanblungen au> viplomatrseheu« Wege geschehen muß-ten. wozu der daniiche Minister de» Auoioareiacii bereit« den aUrrhoeiistrn Bofohl rrdallen habe; damit da« inzwischen geschebrn könne, schlug Hedemann eine Frist von 14 Tagen vor. Die Antwort, welche hierauf grqedeu ist, kennt Hr. Avzutant Vetiman« nicht. (!e» t« hierau» die Hoffnung zu schöpfen, daß diese Antwort eine kräftige deutsche ist) allem er weiß. »aß General Hedrmann nur einrr rutjchirdenen Uedermackt, und nur Schritt vor Schritt und Nicht ohne Kampf und mit bester Benutzung de» dänischen Uebergewicht» an Reiterei weiche« soll. Er soll beständig Hrn. d.voiun » Antrügen mit gleicher Besiimmi-de» entgegen keinen »euer» Angriff auf des Konig» Würde uu» Recht al« Louveraiu »on Dünemark bi» zur Eiter dulden und Hr. ». Boniu uniernchlen, baß so wie Ftinkjeligkeiien Danrmark'» mir Preußen und dem beutichen Bunde eintreten, worüber ersHr. Hebemann) die Erklärung bade. sobald vundeetruppen ihn dazu veranlassen, de» Konig» Schiffe Vetebl erhalten, deutsche Schiffe aufzubringen; Daiiemark wünsche keinen Krieg, allein weiche fei« neu Schritt zurück, uui ihn zu meiden. Eoiiimandeur Eapitain Palukan berichtet über die Besetzung von Eckernsvrde. Unterm st. ist »je Evrvetie Flora mit Eapitain ». Drckun in specioUor Sendung nach Lwinemunde gesegelt. Die Festung Etzriftianve so« Kit) Mann Besatzung erhalten und tn Beftstigungeftaub gesetzt werben. Da da» vorn Evnserrnzrath Treschow brr Regierung zur Disposition genellte Vamps,chiff „Rooal Adelatde\" von ISO Pterde-»tast Havarie erlitten, so tritt hir „Jet#\" an seine Stelle zum Truppenteaneport. Dir seeiwilligen Beitrüge für den Krieg baden die Summe von 67,845 Reichedankibaler (über 40,000 -fr Pe.) ungerechnet bie Naturalien, Pterdesultee u. s. w. Sonnabend tst der «ouig von Habeieleben nach Kolding ab-gegangen, ist höchst unzufrieden mit dem Benehmen be» konigl. banilchen Gesandten in Feankturt, der alleeping» keine besondere Fähigkeit, noch Energie entwickelt bat. st cb f di r i f t Die Vetlinee Blattet publieiien jetzt die schon erwähnte Eabmet# - Ordre vorn 14. wegen Trennung der deutschen Theile v»» Vosen von den polnischen, und Ausnabme der ersteren tn de» deutsche» Bund. — Ei» Erlaß de# Dtaateminisirriurn» an den Polizei-Mäiibenteu erklärt »te zum 70. beabsichtigt» Arbeiter Vrooesstou im.s. Berlin) sue ungesetzlich und eethellt ibm und dem Befebl» Haber bee Buegeewebr ben Aus,rag. bie nöthigen Maaßregeln zur Erhaltung der Ruhe zu «reffen. — Au« Frankfurt wirb uns vorn In. April geschrieben, daß Preußen darauf angetragen habe. die Eröffnung de» deutschen Parlament» bi» zum >8. Mai zu verschieben. Die Nachrichten au» Baden lauten betubigend. Die „Wiener Zeitung\" theilt die vorn ll. b. M. balirle «nttwt de» Kaiser» an die Staube von Lteiermark mit. in welcher thirm iüesuch wegen Aufhebung resp. Ablösung der Robote. Zrbiiten u. s. w. entsprochen wird. — Ein anderer Erlaß de» Kaiser» grwadrt die von Mut Minisirriath beantragte vollständige Amnestie für alle wegen politischer Verbrechen angeklagte Eivilpeesonen und für alle de» Hochverrath» dezüchtigte Militair#. Der »Oestrrreichische tzlvvb\" meldet au» Trieft vorn #&. April, baß in Folge eine» Proteste» de» britischen «iiesaiid-len i» ÄMfel dir beabfiehtigie -Loiibung eine» Hülfs-(korpS «on 12,000 Mann nach vor Vonibardei untrrblirbon ist. „Nur so weniger\", setzt der „Vlvyd\" binzu. .kann von Ope-ralionen zur Sre grgcn Trieft »je Rede sein.\" — Heute ist wieder eine Baitteie preußischer reitender Ar-tillerie un» ein Bataillon pieußijcher Infanterie hier durch nach Altona marschirt. Wir erdalien durch unsern Eorrespondeisirn über Hüll Nachrichten aue Vonkvu vorn lln. Morg. und in denseiben die Antwort korb Valniorstous aus die Interpellationen de» Hrn. Hvilsoii in Betreff\nder fchk»#t»f«.hplftofn«kch#» «n»»«»st#n»»t, sßt» ffr#,en m u fl.WI • El ). Der Minister »errntst letz» ßestimm«» Hrh»,,,, über die Abffchon tzrr tzrittichrn Rrsttetnnst. »r sststtt nur sowsßl Preußen nist »#n Dstnemerk mrßrlschr MiOtzeilunM» über tzi» ss ach, rinaewaen trien. baß tzi» »rittsche Retziernn« »aooiich eine aüiliche Beilrgunst stewünschi be#»«I» beiden »ßeiOn Ihre .stnien Di sistr\" anaeMen habe nntz hoffe »äff tziose# An ortziorrn wrrtz» anarnemmrsi wer brn. (thu/) wAt» murr, brki««rn»werißrr sein, «I# wenn brr rnropöische Friede tznrg einen Sirrii solcher ffei »esttzri »siebe. Wa» die Festste Weste, eiwaister R»ttste«Oonen der banilchen Restirrunn in Bettest ihrer C peraoonen znr Tee betreffe, so würbe er es allerbin,# kstr waß». icheiniich ßalttn ll »licsiilck llOsil, il NmiM br zuissmblr), »,z daniiche Restleenng. da str znr See stark sei. Manßrtsteln ttsteett, um benEertzstnbel Preußeu» und »iesteichr auch Hambura». fast« «eg lere* «etf* auftrete, zu stören, wenn aber anbeeerseiiß diese Sache zu» «üestenstantze krietzlicher ll nttrhanbiunst werbe, so sollir man dosten (mt »bernick beifr), »aß irgend eineSlorung der Ar« Nicht einlrettn»trtze Er haßt keine amilickr Anzeige »on dem Uebergangr peeußische, Truppen Über dir bolsteiniickr Gränze erhallen, balle e» aber nach andern Beuchten nicht kür unwabrsitzeinltch. daß dtrieibr statt,e. funden habe. Ant eine Anfeage be# Hortn p'.Jfkii' >i» ob »«, dänische Reaierung von brr brilischrn die Etfülnnst bn im Jntzr, 1770 ttbrtncmmenen Garantie Schleswig# an dir dnriscke Kt„e in Anipruch genommen habt? antwortete korb Valmrrften be-labend, fügte aber hinzn. tr müsse bemerken, baß dir Jntervrnii», be# brurschen Bunde# nicht eine Sinmiscknnst zum Zwecke bn Eeobernng set. sondern nur innere Fragen bNrrsse. welche zwischen dn ban. Regierung und den Einwobnnn »on Sckleswig.Hokstei, in Anregnust nokommen feien. Damit wurde tzerGegenstanb onlstste. Nachdem daraus korb ftufffU angezeigt hatte, e» »erbe dir Vertagung br# Haufe# vorn lff. bi# zum 7T. und nach bn Sitzung vorn 77. bi# zum «.Mai beantragen, beickasrigir sschbg» Hau# mit den einzelnen (Häufeln brr Bill wegen Sichnstrlnng bn Krone und nachdem »trfelbon angenommen waren, mit bet Be-eatbung über einige vorn Kanzln der Schatzkammer beantragt, Veränderungen in den Zöllen »on Blei nnd Kupsn. — Im Dtzor-hnai# land eine langete, rrsulratlose Debatte über die Zustände Irland# Statt. Im liebeigen »red au# Englanb nickt# von Brl#ng ge-memrlbn. Dn Prinz von Preußen befand stch noch in sson»»,. In tziverpool bat man mtt dem „Etzoier\" Nachrichten n« Mouto, tdeo vorn in. Fodr Ein Paar enalifcke Schisse sind »on den Franzosen antgrbracht worden. In Ri» Grande wa, ein Anfstan» unter den Schwarzen ausgebrvchen. aber nnterbrückt worden. Eonr# in Monttvidro 4l1. Mir dem Schiffe „Erdrrß\" sind Nachrichten au# Vernai» huco vorn ». März in kiveepool eingegangen. Tour# 771. Schlußeoursr vorn l7.t Tons. 8lf. port. 4pLl. 1h, spgu. 5pür. toi. pass. 2ß, do. Z pTr. s. R. 701, bollanb. 2i pEt. Zsi, bo. 4 pEk. 5.5. Born >8. «pr. eleetto-magnischer Telegr.) Eonfol# schlössen si'7 pr. Eaffa und dlstß s. R. Srchegnnbillr# 40—4Z Pram. Via» der Dtsrauto Tssaste »o« IRTffl, errichtet dn, -##. April imgm. ». I. Trr Zweck der Tioconto Lasse ist. dueck Dioconttrupg gutti Wechsel den «Lelduintatz zu erleichtern Dieselde wird vorzugsweise kurze Wechsel, so wie Wechsel von kleinem Betrage tlocontiren. » i. Ta» Eapital der Tioeonto Lasse dettrbt au» den zn diesem Zwecke von diesigen und Altoitaern Häusern und Privaten ge zeichnettn Summen, welche am demigen Tage, an welchem die Tasse in VHrffamfeit tritt, brn Betrag von Bco. k 070.000. er reichen Tie firectu'n in ermächtigt fentrre Zeichnungen ent gegen zu nehmen tz. 2. lie Verwaltung der Discolllo Egffe wirb von 17 Itrettorrü welche die Interessenten au» ihrer MOte wablrn, besorgt. Fall» >mer oder niedrere der gewählten Diroetoeen sue längere Zeit verbiiidert sein sollten, zu snngiren, ist die Tleeetiou detugt. sich durch Zuziehung anderer Interessenten, welche bei bee Wahl die zunaeü» meinen Stimme» erhalten baden, zu ergänzen. lle lleeeioeen verwalten da» Ihnen übertragene Ebrenaml. diesem Plane gemäß, nach bestem 'Wissen und Gewissen, ohne weitere Verantwortlichkeit. Zue Annahme von Wechsel» muffen drei Dieeetoeen anwesend sein. deren Rgmeu Im ProtocoUe be» Tage« bemerkt werben. »- ß-lit zu dlseonterenden Wechsel müssen vom Ausland« gezo ge». gut Hauiburger Banco lautend, m Hamburg zahlbar freu. nicht über 3 Monate zu lauten haben, unb außer dem Trasse» ten wenigstens »och 7 Unterschriften tragen. — Jnboffamenir von Maklern, die sonn Inroinren. nnt nicht ertvederlich. Von elnee Hanklungssiima, al» letzte» Jnboffate», soll an einem und demseltzen Tage ine mehr al» bochsiens Beo.je lu.oou. genommen werden. Tie Ilreetore» werden ihre Wechsel, weder direci noch in »irret bet der Lasse blseonftttn. tz. ü. tle Wechsel werden, „an die Ti»eonlo Lasse von 1818\" au» gefüllt, tu einer eiseeneu Kiste im Lommer» Lomtote autdewabn. (ieselde tst nur 3 Schlöffen» zu veesebeu, deren Lchlüffel sich >» den Handen der jedesmaligen verwaltenden drei Dteeetore» be-ssndeii. Tie Bankzettel werden durch zwei Dtreetoreu, die zu einer Baitev-Eoniv berechtigt lind, zum Abschreiben etugereichl. ». 1». Al» Regel für die Bestimmung de» Tieeont» gift, daß bee felde 1 pLl. hoher sei, al» der durebschnittliche lausende Tioconi-i. 7. Zwei Revisoren, denen tederzete die Einssch» in di« Vüitzee so wie die Jnspeetion der Wechsel freisteh«, werde» von bee Lomuieez-tevitlanou au» ihrer Mitte eeuaunr. » 8. Nach Ablauf der ersten 3 Monate wird den Jnteerssent» ein Bericht über die Wirksamkeit der Lasse abgestattet. I I '■> . I Tie Tauet der Tisconto Lasse iss bi» zum 7il. Del. b. 3 bestimmt, »ach weichem Tage nicht mehr dioeonliet werden je'» Eo wild alodann den Interessenten eine Aveeeüuung der bi» dabin gemachte» Opeeanvue», m»> genauer Speeisieatto» bei »e'eh voebandeneu Wechsel vorgelegt. Ta» vorhandene und noch eingebende Geld wirb bei ber diguibation selbstverständlich i»o i au der llnieezeiebnungen «er-theilt. Tie Bert Heilung sindel sueeesssve statt, sobald «0 p de» gezeichneten Lapital» in Lassa sind. Hamburg, be« 70. April 1848. Zu T iieetoeen sind erwabtt woeke»; Hr- i ' WW\nDe»»e>\nX (f. Sotilo. 3. H. (»»pfslrr. Lontcrenzrarb 0>. H. -- T. A. Zaezue». - F. 4». lzacobfen. * A Alepaubor. » (»>. (V. Wetriiffeu. » X Flor. \" (k. I. ^ohn» « Ck A «tpftrrt » Georg F. Baur. \" H D Her,\n2 n d a l t. Eeiileowig holftriuisehe Augrlrgruheite«. (General Halle«« ha« da# Obeeeon»»a»do übernommen.) Drursehlniid. (Merstburg; Ruhestörung. — Bretlau: Tumult. -- Donaueschingen: Abzug der rrpublikamschen Fretschaarr» -graiitt'url: Brschlüssr br» :ü)grr Au»schusse#. — Dre»de»!»- Opp«>ü Kiirg»Mi»ister. — Hannover: D>e Staube »erlagt. — Brrmeu-Eröffnung de« neuen Lonveni»; die Antrüge.) -Lchioeiz. (Antrag auf ein Schutz- und Trutzbündniß mit Fra»«' reich und Sardinien. — Aufhebung b« Kloster in duzein.) Frankroiel,. (Glanzenber Lieg der provisorischen Regierung #»\" die Eommunistrn. — llnruhrn in St. Elienne.) Dauemark. (Bericht über die Unterhandlungen zwischen «» preußischen unb dänischen Oberbesehlebaberu in Lchle»wlg-) Italien - Lpüniru- — Lchtvebrn. Die englisck, loestiupisehe Dampffehiffahrt. Der Hafen Monado zum Freihafen erklärt. Zollfreie Kartoffel.Giiifudr i» »ie rusf. Oftseoprovinzeic-\nRetzitztr», gedruckt und »«leg» »tu Gerhard von Hvssteup * Sohn. (Alu»wall „V 76.z"}