{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/f19197038761183f7dedcf43be9fa113", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 498 —\nund deren Vorzüge in einer bedeutenden Er-sparniß in der Construktion solchrr'Apparate, in größerer Dauerhaftigkeit derselben und tn einer Vermehrung der Triebkraft bestehen. Zehntens. Dem Leonhard Höfer, befug ter Goldarbeiter, wohnhaft in Wien, Maria hilf, Nr. , für die Dauer von einem Jahre, auf die Erfindung einer neuen Art Fingerringe, „Pompejus - Ringe\" genannt. Eilstens. Dem Paul Wilhelm Graf, Ver walter der Pctersdorfer Maschinen - Fabrik, wohnhast in Petersdorf, in Mähren, Olmü-zer Kreises, für die Dauer von fünf Jahren, auf die Erfindung einer rotativen Dampfma schine, welche zu allen Zwecken der Dampf schiff-Fahrt, zu Förderungs - Maschinen für flüssige und feste Substanzen, insbesondere aber statt der Locomotive mit Vortheil an zuwenden sey. Zwölftens. Dem Joses Eugen von Nagy, wohnhast in Wien, Stadt, Nr. 8S4, für die Dauer von fünf Jahren, auf die Erfindung und Verbesserung mittelst einer eigentühnilichen Konstruktion des Ofens und eines neuen ununterbrochenen Verfahrens die Calcinirung der Knochen zu befördern, und die dabei zu gewinnenden Gase zur Be leuchtung zu verwenden. Dreizehnten s. Dem R. Pentlarz, Kaufmann, wohnhast in Prag, Nr. 736/1, für die Dauer von fünf Jahren, auf die Verbesserung in der Berei tung der Weihen - Stärke, wodurch t. die der Gesundheit nachtheilige Anwendung der Fäul-niß und Gährung zur Ausscheidung des Kle bers gänzlich vermeiden, 2. alle Bestandtheile des Getreides besser verwerthet, Z. die ganze Bereitung in viel kürzerer Zeit vollendet, 4. eine größere Menge an Stärke erzielt werde, und endlich 3. dieselbe eine vorzügliche Rein heit und Güte erhalte und im Preise billiger zu stehen komme, als dieß bei der bis jetzt bekannten Erzeugungs - Methode der Fall ist. Vierzehnten s. Dem Samuel Schütz, Ge schäftsführer bei Josef Joel, israelitischer Trai-teur, wohnhast in Wien, Stadt Nr. 493, für die Dauer von drei Jahren, auf die Erfin dung, schafwollene, bereits abgenützte, ganz farblos gewordene Kleider und Stoffe, ohne selbe in Theile zu trennen , dergestalt zu appre-tiren, daß sie wieder eine neue Farbe und den Appretur-Glanz, und daher das Ansehen von neuen Kleidern und Stoffen erlangen. Fünf-zehntens. Dem Theodor Frechem von Bo-rowsky, Gutsbesitzer in Galizien, wohnhast in Lemberg, breite Gasse Nr. tl, für die Dauxr von einem Jahre, auf die Erfindung und Verbesserung, mittelst eigenthümlicher Vorrich tungen und nach einer ganz neuen Art ein dem\nLeder ganz Ahnliches sogenanntes indisches Le der zu bereiten, welches an Dauerhaftigkeit, Wasserdichtheit und Wohlftilheit das animali sche-Leder übertreffe, und welchem jede belie bige Härte bis zur Politur-Fähigkeit gegeben werden könne. Sechzeh ntens. Dem Ri chard Hartmann, Maschinen Fabrikant, wohn haft in Chemnitz, im Königreiche Sachsen, (durch Heinrich Schirmer, Kaufmann, wohn haft in Rcichenberg in Böhmen,) für die Dauer von vier Jahren, auf die Erfindung eines Aufwindungs - Regulators für Mule-Feinspinn-Maschinen zur Baumwollen-, Kamm und Streichgarn-Spinnerei, welcher Mechanis mus an jeder beliebigen Stelle des Wagens in der Nähe des Spinners angebracht werden könne, eine Seitenwand entbehrlich mache, auf jede Art von Mule-Spinnmaschinen passe, es mögen dieselben mit Seiten- oder Mittel-Be trieb gebaut seyn, und endlich bewirke, daß der Faden sich gleichmäßig, ohne Schleifen zu bilden, oder verknüpft und zerrissen zu Werden, von der Spindel ablöse. (Im Königreiche Sach sen ist diese Erfindung vom 7. April t 847 an auf 3 I. patentirt,) Laibach am t2. Febr. 1848. Leopold Graf von Welfersheimb, Landes - Gouverneur. Andreas Gras v. Hohenwart, k. k. Hofrath. Dr.Georg Mathias Sporer. k.k. Gubernialrath.\nAemtUche Verlautbarung. Rr !tVZ4. Edikt. (l) Von den, k. k. kärnta. Stadt- und Lauörechte wird bekannt gemacht: Man habe in der ErekvtionS-sache der Dr. Dominik Fortschmgg'fchen Erben, wider die Anna Edle v Webenau Wegen einer Forderung pr. to.voo fl. C M, sammt Neben?,rbindlichkeiten die exekutive Feilbietung des der Letztern gehörigen Gutes Neohäusl in Unterkonten im gerichtlich er hobenen Schätzwerthe pr.qq.ttl fi. t0 kr. C. M. zu bewillien, und zur Vornahme Z Tagsatzung-n , und zwar : die erst« auf den Lg Jänner tLqk, - Weite , - Lg. Februar » und - dritte , - März » jedes Mal Vormittags von 9 bis tS Uhr vor diesem k. k> Stadt- und Laodrecht« mit dem Beisätze anzu ordnen befunden , daß dieses Gut erst bei der dritten Feilbietungslagsatzung unter dem Schätzungsivetthe werd« hi«daagegeb«n werden, im» daß die LijitattonS-bedingnisst und das Schätzungsprolokoll in der dieß' landrechtlichen Registratvr eingesehen, auch io Abschrift erhoben wer^i» können. Klageofnkt am tZ. Dezember tkq? Lvm»rk««A. Auch bei der jweittn VerMgeruugs-Tagsatzung ist kein Käufer erschienen. Klagenfurt den t. März tL48."}