{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814308/2f4b2c6d67808cf25c3efed3cd8ec539", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Alagtnfurter ' ^ ^ ^serate -SerArt 4 - ^ .. M SV«iSS u»d Samstag, nnd die H>r V I» ^ . ^M. M M.-HD» M M- M M-M» ^ I ZD « » «r M « » ^ Karmon->-»!>'i!k Sdtr imCsinpioieatzgcholt^M !!'/, lr., i^ t>ic trei-ohiie Cmwert S fl-, ' maliaemit4kr.E.M. unter ksv.'-rt SA. 7F-??eTZ wrechiict. — Inserate A> »r., durch die Post , unter ,e!>n Zeilen für « fi. 3» kr. C. M. dreimal 4« kr. S.«. »H? HA Iamstag deu TS. November ^848.\nDeutfckland. Kaiserthum Otsterreich. Wien. AuS O l m ütz ist am 21. Abends folgende telegra phische Depesche des Minister-Präsidenten Fürsten Fe-lir >? chws rzenberg an das Minifteriiwi des In», netn gelangt! , Se. k. k. Majestät genehmigt!'» beute am 2>. b.-das neue Ministerium in nachfolgender Art: Ministern Präsident, dann Minister dr» Auswärtige« . und .deti Hause» Fürst Felir Schwarzenberg; Mimst«'-deS Innern Franz Graf Stadion zugleich yrsvi-j sorisch für den Unterricht; für Fiuaiizm Freiherr vsn, KrauS; Kriegsminister Generalmajor. Freiherr, von. Cordon; für Justiz Dr. Ale,ra.nd?er ÄZsch; flir Handel und öffentliche Bauten Ritter v. Brück; für 'LandeScultur und Bergwesen Ritter v. Thinn feld.' An die Völker Ungarns, Croariens, Sla voniens, Siebenbürgens und der Militär-grenze. Es hat dem allmächtigen Gott gefallen, den Zeit punct, welcher eine namhafte Erweiterung der ccii-stirutioneilen Freiheit Unserer zur königlichen ungari schen Krone gehörigen Länder bezeichnet, in die Epoche Unserer Regierung zu verlegen. Die väterlichste Ab-sichr leitete Unsere Lereitwilligl.it, als Wir. im M^rz und April l. I. dem ungarische» Reichstage da^ Ver langte gewährte«. Wir haben es bereits mit dem wchwü-i chig/re» -Herzen in Unseren Mherei, Mimifekni erwäh»^ «elche» fl'WÄHssten Mißbrauch eme freche Faccion von diesen Zuzeständnissen gemacht hat. In dem kurzen Zeiträume von einem halbe» Jahre ist das Land durch sie an ven Rand der Anarchie gebracht w-rden. Der Bür gerkrieg wüthet, und die Wirkmig aMr Mittel, wel ch« Wir zu seiner Verhinderung angewender wissen wollten, sind durch die Übergriffe- dieser Faction ver eitelt. Diese wußte jede Gclcgeiiheil wahrzunehimn, um dem Bestände und der Macht einer österreichischen. Monarchie Eintrag zu thun und ihre Sicherheit zu gefährden. Sie schälnre sich nicht, Unsere Truppen zum Treu-brücke >mt Anwendung der schändlichste« Mitte! z«, verführen und zur Desertion zu verleiten, und beutete-alle erhaltene» Zugeständnisse uar zu den, Zwecke aus, um die Losrrenmmg Ungarns reu dem Verbände der MsanWtmonarchi« anzubahnen, «vahiMd bei Gewahr run>f derftfben Unserer Absicht g>.rad» die Festigung dessrG»» H Grunde lag. IadMn beschränkt« die erwHme Faction ihre Tha-tiftM «H« auf solche verabWunngswürdigc Hand-iu»g>'»-. Ul-i in Unserer Residenzstadt Wien in den er ste« Tagen des verflossenen Msnars offen«- Aufruhr ausbrach, aw eine Rorw von Mördern, ankgswiegM barch die Feinde der gesellschaftliche» Ordnung, einen, Unserer tre»«Om Diener, Unseren österreichischen Kriegs-? Minister, Grafen Latour, erfchtttg, und ein Theil der» irregeführten n»d ve;blendeten Be^c-ikerung Wiens' sich den von Uns im Bewußtseyn Unserer Rechte und Pflichi teil gefaßten Maßregeln, bewaffneten Widerstand ent gegenzusetzen wagte, kam endlich der enge Bund an das Tageslicht, den Aufruhrer verschi.dener Länder zuinz Umsturz der gesetzlichen Freiheir und Orduüng geschlos-len hatten. Die «»ähvte Faction ergriff mit HaW die Ge>eg«heil, deu AufrührKH zu Hilfe zu eilU», M fand Mitte!, Unsere ungarischen Truppen zu einem be-wassncren Einfall in Unsere Erbstaattn zu verleiten, und erfrechte sich, bis unter die Mauern Unserer Haupt-Z und Residenzstadt vvrjudringen. Die zweckmäßigen? Maßrege!« des Oberbefehlshabers und die bewahrte? Taoferkeir linserer ?frn,ee vereitelte das Gelingen b«r frevelhaften Abficht, den Aufrichtern in Wie» den Bruch: der inzwischen abgeschlossene» Capitulation inid die Fort setzung des Widei stnndes möglich zu machen. Es folgte der Zunickschlagung der ungarischen Aufrührer die vcllst.wdige Einnahme und Unterwerfung der Stadt Wien auf dein Fusie. Die Thatsache» legen UtiK vor Alle»! die unab-weisüche Pflicht auf, den imiein Frieden in Unsern Staaten herzustellen und den Aufruhr allenthalben, wo kr sich zeigfn Me, mit Waffengewalt niederzukäm--\npfen. Mir diesem Auftrage entsendeten Wir durch EmschliesiuNK vom !L. Oktober an der Spix.e llnlerer Truppen Unsern Zeldmarschall den Fürsten Altred W!» ^ dischgrätz gegen d?N Wiener Aüfruhr, ernannten ihw zum Oberbefehlshaber aller Unserer Truppen, >mr Aus-, nähme jener, ivelch« in Italien \" unter dem Feldmark schall Grafen Radetzfy stehen, und haben Ihn mit a!--im erforderlichen Äoliifiqchten versehenWd entsenden ihn gleicherweise zur BMmpfiwg des unganfthen Anf-nchrs. Wir geben dieß allen Unsern Volker» der zur-ungarischen Krone gehörigen Länder hiedurch bekamt, und ivfthlm Unser«, in diesen Landern'stehenden Trup-, pen, sich' unvenveilt unter das Lonunando d,s durch Uns ernannten Oberbefehlshabers zu stellen. - Seit Monscen m«ß'-ein- namhafter Theil Unserer treuen VNer Drangsale u>ud Bedrücrungei» aüer ?lrr als die Folge jener verdet'blicheii Thätigkeit, welche von der «»Shnvm Factio» mtwiskeir wird, erleiden. Die willkichrlich« Retrurenaushekmg und Ausbierhung des Landsturmes, die ungesetzliche Emission des Papiergel des, hat zahllose Milltar-TranSpo/re und Einquartie rungen, einen überinäffigen und ungesetzlichen ^^ario-nalgardedienst, Verwirrung der Gewvechälrmsse, Sto-ckung des Handels uns rechtliche» EilverbeS, Aufle gung willkührlicher Lasten, Mrimistu»-^ blühender Land striche, alle Gräuel des Bürgerkrieges, und was das schrecklichste ist, die unserantivertliche Aufopftraug zahl reicher Menschenleben im Gefolge. Es ist Unser unerschütterlicher Wille, mit alle» Mittel«, welche Uns Unsere kaiferl. königl. Macht und Pflicht j» Gebothe stellt^. VaiM z» -wirken, dsf, zur königl. ungarisch«» Kr»»e gehKiH«», VAnder a»« diesen, trostlosen Zustande «r«Är werden. Wir hoft fen mir Beihilfe des aUmächrigS» Gottes die constitu rioneile Freiheir auf der ft'sie» Grundlage der guten' Ordnung dauernd begründen, und jenes polirische Band, welches Ungarn an die Monarchie knüpft —ein Band wech!elseitigen Nutzens, Schutzes und allseitiger Noth wendigkeit, Wheittger dmch die Damr dreier Jahrhun derte — mir allen durch das Interesse aller Unsrer Völker geforderten Bürgschaften der Zestigkeir versehe« zu können. Wir erwarten von allen treue» Söhnen des Va^ rerlandes, das; sie Unsere durch die außerordentlichen Umsiande gebothenen Maßregeln nach Kräften imrer-stußen, und in der Rettung des gemeinsamen Vater landes vor den Schrecken der Anarchie und des Bür--! gerkrieges das verznglichste Mittel zur Wiederherstel-^ lung des brüderlichen Einverständnisses zwischen den ver schiedene» Rationalitäten finden «erde», i Wir versehen Uns unweigerlichen Gehorsams den gesstziiche» Ovrigkiiten gegnwver, sv wie der streng-, steu Heilighalrung der personlichen und Eigeuthumsst» cherheir eines jeden Staatsbürgers, und verdamm«« «e-, den Act migesetzlichen Eingriffes in die Rechte Einzel-, ner, unter welchem Norwande er auch inimee began gen wriKe. Wir fordern Jedermann unter Androhung der schärfsten gesetzlichen Strafen auf, sich alier Hand» iungen, welche den Fried» des Landes ferner stören könnten, ju enchalteu. Wir befehlen hiemit, jede nere Emission des Papiergeldes alssgleich einzustellen,> und weise» alle Behörden und Obrigkeiten an, den ÄLerbnngim so wie dem Aufbiethen des Landsturmes und der Verwendung der Nationslgarde zum Kriegs-^ dieuKe sofort Emhatr zu «hm», st« Hehörige Verpsse-! gung Unserer Truppen., sowohl jener, welche im Lande sich befinden, als jener, welche zur Wiederherstellung der Ordnung dahin beordert sind, «ach den bestehen dem Vorschrift» vorzusingen. Wir erkär«s Gneni wiederholt alle durch UnS nicht ftttMioniNW Hw» mit llsfern ausgesproche nen Wmg!. MfichPkg- jW Widerspreche stehenden Be-chlnsse des durch Usfee'Reftript vom 3. Oktober auft gelösten ungarischen Reichstages und seiner Werkzeuge Nr jetzt und »Ue-AMmst ak» gesetzwidrig, krairlss! und nichtig, erklärn» zugleich ,md machen die Vollstre cker solcher Beschlüsse von jetzt angefangen für alle gen persönlich verantwortlich, und befehlen allen Unse ren Behörden, Obrigkeicen jeglicher Benennung und allen Unseren Unterthanen ohne Unterschied, sich des Vollzuges derselben und jeder Mitwirkung dazu streng stens zu enthalten. Wir erklären ferner den Ludwig Koffuch und die Genossen des durch ihn angezettelten\nAufruhrs als H»ch- und Landesverrather, und befeh len, dasi dieselbe» der verdienten Strafe unterzogen, zugleich Alle, die diesen Aufrührern gehorchen oder wie immer hilfreiche Ha»d leiste!!, der strengsten Ahndung UMei'Worfei! werden. Wir envarren mir Zuserstcht, -daß alle wahren Freunde des Vaterlandes sich vereinigen, alle Behör-den und guten Bürger aus ihrer Lähmung und lln-thatigkeir heraustreten werden , um vor Allem das ver ruchte Bündnisi». welches- die Anarchie mit der Tyran nei Ä»f Antrieb der oiderwaknren Mttion auf der Gtlmdiagv vo» Lüge, Heuck-elei und Bethörung ge schlössen habe», zu nichte zu machen, sodann aber je nen. Unserem H»rze« fo sehr erwünschten Augenblick herbeiz>isüdr>m, Ivv »ach Wiederherstellung der Ord-Nii»g und des La»desf»«dens von den durch lins er griffenen austervrdeiirlicheil MaKregeln ohne Gefährdung der öffentliche» Sicherheitwird abgegangen werden können. Zn diesein Zwecke befehlen Wir hienüt allen was immer für Namen habenden Obrigkeiten in Unseren einganqserwöhnten Reiche», d«, Anordnungen und Mafi-regeln des zur Wiederherstellung der Ordnung und Be wältigung des Aufruhrs mit allen Unser» Vollmach ten versehene« und entsendete» Feldmarschall Fürsten zu Windischgräy unbedingten Gehorsam um so sicherer zu Kisten, als ansonst die dawider Handelnden die un ausweichlichen Folgen der Widersetzlichkeit nur sich selbst zuzuschreiben haben werde,». Gegeben in Olmütz am li. Nyoember des Jahre! I84S, linserer Regierung in. Vierzehnten. Ferdinand m» p.\nAn die Landbewohner der Länder Meiner Ungarische» Krone. Die frechen Umtriebe Ludwig Kossuth's und seiner Genesien, welche m Eurem miglücklichen Vaterlande die Macht an sich gerissen haben, die Befehle Eueres Kö nigs mißachten, und das Land in namenloses Elend stürzen, zwingen Mich, mit bewaffneter Hand einzu schreiten. Doch muß Ich zugleich einige Wort« an Euch rich ten, dis man auf alle Weise zu verführen und zu räu schen sucht, Mai, sagt Euch, Meine -Truppen kein men, das Land zu erobern, Euch die Freiheiten zu nehme,,, welche Euch durch die Gesetze vom Monate April l. I. zugesichert worden, die ungarische Natio nalität zu unterdrücken. Man fordert Euch unter Drohungen zum Wider stände auf, und wagt dieß sogar in Meinem Namen zu thun. Man tauscht Euch, man hat Euch betro gen, traut den Verführern nichr. Die Befreiungen von der Robot und Zehent, wel che Euch gegen billige Entschädigung Enerer ehemali-gen Grundherren durch den Staat geworden sind, blei be» unangetastet. Dafür bürgt Euch das Gesetz, bürgt Euch Mein königliches Wort. Aber die Ruhe will Ich herstellen, ohne die Ihr dis Früchte der Euch gewor denen Bewilligungen nicht genießen könnt, weil über mäßiger Nationaigardedienst, der Landsturm, die allge meine Ausregimg all? Eure .Kräfte in Anspruch nehmen. Die Bewohner Eueres Vaterlandes, welche ver schiedenen Nationalitäten angehöre!!, haben auch eine Erweiterung ihrer Rechte gewünscht; — eS drohte sich ei» Kampf zu entspi»»!»; — Euer König versuchte al les, ihn ai>znwe»d«n; - ^ «der die Hochverräter, die Euch verführen wollen, haben alle Meine Bemühun gen vereitelt, ja end!!.b dem General feige ermorden lassen, den Ich geschickt habe, um Euch vor den Gräu-el» des Bürgerkrieges zu bewahren. Traut Eurem Könige, der die ungarische Nationa lität stets geliebt und geschätzt hat, ohne eine andere zn verletzen und zurückzusetzen;—schließt Euch Meinen Tnwve» an; miterstützt sie im Werke der Herstellung der Ordnung; — im Uebrige«, verhaltet Euch ruhig; — achtet die Rechte und das Eigenthum eines Jeden, und kchorcht mit Vertrauen den gesetzlichen Obrigkeiten und Kefebleii, die Ich zum Woble Eures Vaterlandes erlasse. Wer so handelt, erfüllt seine Pflichten gegen Kö nig und Vaterland; wer sich widersetzt, ist Hochver-rächer an Beiden, und man wird gezwungen seyn, ihn demgemäß zu behandeln. Olmütz, am 7. November 1848. Ferdinand."}