{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/15908e358bc86c9d411bfd4eca576126", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 34 -\nler mit dem Vor- und Zunamen, dann Cha rakter und Wohnort des Ausstellers zu unter zeichnen. Parteien , welche nicht schreiben kön nen, haben das Offert mit ihren Handzeichen zu unterfertigen, und dasselbe nebst dem vom Namensserriger und noch einem Zeugen unter fertigen zu lassen, deren Charakter und Wohn ort ebenfalls anzugeben ist. Wenn mehrere Personen gemeinschaftlich ein schriftliches Of fert ausstellen, so haben sie in dem Offerte beizusetzen, daß sie als Mitschuldner zur un-getheilten Hand, nämlich Einer für Alle und Alle für Einen dem Gefällsärar zur Erfüllung der Pachtbedingungen verbinden. Zugleich müs sen sie in dein Offerte jenen Mitofferenten namhaft machen, an welchem allein die Ueber-gabe des Pachtobjektes geschehen kann, -i) Aus dem Umschlag des Offertes sind jene Mauth-stationm, sür welche der Anbot gemacht wird, deutlich anzugeben. >) Diese Anbote dürfen durch keine den Lizitationsbedingungen nicht entsprechende Klauseln beschränkt seyn, viel mehr müssen dieselben die ausdrückliche Erklä rung enthalten, daß der Offerent die in der Kundmachung enthaltenen und die bei der münd lichen Lizitativn vorgelesenen in das Lizitations-Protokoll aufgenommenen Vertragsbedingungen genau befolgen wolle. >) Von Außen müssen diese Eingaben mit der Aufschrift bezeichnet seyn: „Anbotzur PachtungderMauthstation \" (hier folgt der Name der Station». Ein For mulare eines solchen Offertes folgt unten zur Einsicht. ^) Die schriftlichen Offerte sind von dem Zeitpunkte der Einreichung für die Offe-renteu, für die Gesälls-Verwaltung aber erst vom Tage, an welchem die Annahme dessel ben dem Anbietenden bekannt gemacht worden ist, verbindlich. Die schriftlichen Offerte werden nach beendeter mündlicher Versteigerung in Gegenwart der Pachtlustigen von den Lizitations - Kom missär, welchem sie von der Cameralbezirks-Verwaltung, die sie in Empfang nahm, ver zeichnet übermittelt werden^ eröffnet und kund gemacht. Ais Ersteher der Pachtung wird dann, ohne eine weitere Steigerung zuzulas sen, derjenige angesehen, der entweder bei der mündlichen Versteigerung oder nach dem ord nungsmäßigen schriftlichen Anbote als der Bestbieter erscheint, so fern dieses Bestbot den Ausrusspreis erreicht, überschreitet und an und für sich zur Annahme und zum Abschlüsse des Pachtvertrages geeignet erkannt wird. Hier bei wird, wenn der mündliche und der schriftliche Anbot vollkommen gleich seyn sollte, dem mündlichen unter zwei oder mehreren schriftlichen gleichen Anboten aber jenem der Vorzug gegeben werde», sür welchen eine vom Lizitazions-Eommiffär vorzunehmende Verlosung entschei det. 8. Der Pächter hat zur Sicherstellung seines Pachtschillings eine Caution zu leisten, welche nach seiner Wahl in dem sechsten und in dem vierten Theil des einjährigen Betra ges derselben zu bestehen hat. Im ersten Falle aber muß der Pachtschilling monatlich voraus, im zweiten nur nach Ende eines je den Monats entrichtet werden. Diese Eantion kann im Baren oder in k k. Staatspapieren nach dem letzten Course oder mittelst Hypo thekar - Sicherstellung geleistet werden. Die Einverleibung der letzteren in den Grundbü chern oder Landtafeln geschieht auf Kosten des Pächters. Jeder Versteigerungslustige muß den sechsten Theil des für ein Jahr entfallen den Ausrufspreises, bevor er zur Versteige rung zugelassen wird, der Commission als vorläufige Caution (Vadium) erlegen; dieser Erlag kann eben so wie die oben erwähnte Pacht-Eantion selbst im Baren oder in k. k. Staatspapieren nach dem letztbekannten Course geschehen. Auch kann dasür eine einverleibte Praginatikal - Sicherheits - Urkunde mit Bei bringung des Grundbuches oder Landtafel-Ex traktes und des Schätzungsaktes eingelegt wer den, weiche jedoch mir der Bestätigung ihrer Annehmbarkeit von Seite der betreffendeis Kammerprokuratur zu Gratz, Laibach oder Klagenfurt versehen seyn muß. Zur Erleich.\nterung jener bisherigen Mauthpächter, die mitzulizitiren gesonnen waren, ist, wenn sie sich in keinem Pachtrückstaude befinden, und ihre Kaution durch baren Erlag oder in Staats papieren geleistet haben, oder wenn auf diese Eantion bis zum Zeitpunkte der Versteigerung kein Pfandrecht oder Verbot von Jemanden erwirkt worden ist, eine Erklärung genügend, daß sie ihre bereits für die gegenwärtige Pach tung bestellte Caution vorläufig als Fort setzung für ihre künftigen Verpflichtungen aus dehnen. 9. Gleich nach Beendigung der Ver steigerung wird die als vorläufige Caution beigebrachte Sicherstellung denen zurückgestellt, welche die Mauth nicht erstanden haben, dem Bestbieter aber wird dieselbe nur nach ge pflogener Richtigstellung der Caution ausge händigt werden. Die Richtigstellung muß vor der Uebergabe des Pachtobjektes geschehen. 10. Nachdem die Lizitation einer Mauthsta-tion geschlossen wurde, wird bis zu dem Au genblicke, wo die Nichtannahme des Anbotes von Seite der kompetenten Behörde abgespro chen worden ist, kein nachträglicher Anbot angenommen, lt. Die Uebergabe des Gegen standes der Pachtung geschieht nach erfolter Be stätigung des Lizitationsaktes oder Offertes. 12. Der Pächter tritt rücksichtlich der gepach teten Station und der damit verbundenen Ge-bühreneinuahme in die Rechte und Verpflich tungen des Aerars. 13. Dort, wo Aerarial-Mauthgebäude bestehen, wird, wenn der Päch ter es wünscht, wegen miethweiser Überlassung derselben an ihn ein besonderes Uebereinkom men gepflogen werden. 14. Die allgemeinen Pachtbediugungen sind aus der Anlage zu ent nehmen, die besonderen für die einzelnen Sta tionen eigens bestehenden Bedingungen können aber vor der Versteigerung bei der betreffen den Cameralbezirks-Verwaltung in den ge wöhnlichen Amtsstnnden eingesehen werden. 1ä. Die Lizitationen beginnen immer pünktlich um die zehnte Stunde. Formulare eines schriftlichen Offertes. (Von Innen.) Ich Endesgesertigter biete für die Pachtung der Mauthstation (folgt der Name) für die Zeit vom 1. November 1848, bis Ende Ok tober 1849, oder vom 1. November 1848 bis Ende Oktober 1830 den Jahrespachrschilling von (Geldbetrag in Ziffern), das ist (Geldbe trag in Buchstaben), wobei ich die Versiche rung beifüge, daß ich die in der Ankündigung und in den Eontraktsbedingnissen enthaltenen Bestimmungen genau befolgen werde. Als vor läufige Caution lege ich im Anschlaße den Be trag von . . . Gulden ..... Kreuzer bei, (oder lege ich die nachfolgenden Urkunden bei, welche die Hypothekar-Sicherheit im Betrage - ' ' Gulden ..... Kreuzer nachweisen, (sind die beigelegten Dokumente anzugeben), oder lege ich die Kaffequittung über das er legte Vadium bei. am ... 1848. (Unterschrift nach Maßgabe des §. 7.) (Von Außen.) Nebst der Adresse der Behörde, an welche das Offert eingesendet wird, und Be ziehung des Betrages im beiliegenden Gelde, oder der Obligationen, oder des Betrages der zur Sicherstellung gewidmeten Urkun den. (Offert für die Pachtung der Mauth station), hier folgt der Name der Station. Allgemeine Pachtbedingungen. Die Die Bedingungen, unter welchen die Verpach tung Statt findet, sind folgende: Erstens. Dem Pächter wird das Recht eingeräumt, die sür die gepachtete Station oder Stationen ge setzlich bestimmten Mauthgebühren nach den bestehenden Tariffen und Vorschriften einzu-heben. Der Tarifs und eine Zusammenstellung der wichtigsten Mauthvorschriften werden dem selben bei der Uebergabe der Station verzeich net gegen Empfangsbestätigung eingehändiget werden. Zweitens. Bei den sogenannten Wehrmauthen oder Filial - Stationen treten die nämlichen Wegmauthgebühren, wie bei den Hauptstationen ein. Es unterliegen aber diesen Gebühren bei den Wegmauth - Statio nen nur jene Parteien, welche die Hauptsta\ntion unisabren oder mitVieh umtreiben, d. i. solche Faunen, welche vor dem Hauptschran-leu von der mauthpflichtighn Strasse ablenken, und dieselbe hinter diesem Schranken wieder benutzen. Die Brückenmautbgebühren aber sind bei den Wegmauth-Stationen nur in so weit einzuheben, als die mauthpflichtigen Brü cken wirklich benützt werden. Drittens. Dem Pächter werden die bet den Stationen befind lichen Schrankenbäume und Zugehör, in so weit sie ein Eigenthum des Aerariums sind, und unter Bedingung unentgeldlich überlassen, daß er die etwa nothwendigen Reparaturen an demselben aus Eigenem bestreite, und sie in demselben Zustande, als sie ihm übergeben worden sind, bei Beendigung seiner Pachtzeit dem Aerarium zurückstelle. Wo keine Schran ken bestehen, oder die alten ganz unbrauchbar geworden sind, hat der Pächter für die Her stellung eines neuen Schrankens zu sorgen , der in diesem Falle dergestalt sein Eigenthun verbleibt, daß er nach Ende der Pachtzeit sich mit seineni allfälligen Nachfolger abfinden, oder den Schranken wegnehmen lassen kann. Viertens. Der Pächter ist weder berechtigt, die ihm verpachtete Station in eine andere Ortschaft zu verlegen, noch dieselbe von der Strasse, an der sie dermal steht, zu entfernen, noch überhaupt den Schranken eigenmächtig zu versetzen. Es steht jedoch demselben frei, eine andere Aufstelluug des Schrankens bei der Gesällsbehörde anzusuchen, welche sich das Recht vorbehält, dazu ihre Einwilligung im Einverständnisse mit der politischen Behörde zu ertheilen, wenn keine Anstünde dagegen ob walten. Fünftens. Der Pächter ist ver bunden , die Parteien anständig zu behandeln, und bei Tag und Nacht ohne Aufenthalt zu erpediren. Es liegt ihm ob, den Reisenden, Fuhrleuten und Viehtreibern, die seinen Schran ken betreten, die Gebühren außer dem Amte auf der Strasse abzunehmen, und die auf den entrichteten Betrag lautende Bollete auf Ver langen einzuhändigen, wie nicht minder zur Nachtzeit den Platz am Schranken ergiebig zu beleuchten. Er ist verbunden, eine von der Gesällsbehörde bestätigte und leserliche Gebüh-reni-Tabelle an den sichtbarsten nnd zugänglich sten Platze außerhalb des Einhebungs-Lokales anzuheften, und während der ganzen Pacht zelt angehestet zu lassen. Im Falle der Richt befolgung dieser Vorschriften verfällt der Päch ter in eine Strafe von 1 bis 10 fl., welche die Bezirksverwaltung von Fall zu Fall nach den Umständen bemessen wird. Sechstens. Die Beischaffung der Wegmauth-Valor-Bolle-ten bleibt dem Pächter überlassen, es wird jedoch demselben ein Formular vorgezeichnet werden, nach welchem die Bolleten gedruckt erscheinen müssen; und die Verausgabung ei ner anders geformten oder geschriebenen Bolle te wird der verweigerten Ersolgung einer Bol lete gleich geachtet. Auch darf keine in der Jahres zahl, Datum oder in dem Ansätze desGebührenbe-trages korrigirte oder radirte Bollete der Partei ge geben werden. Siebentens. Wird von einem Pächter die Mauth in einem Falle abgenommen, in welchem sie nicht gebührt, oder wird von einer Partei ein höherer Betrag eingehoben, als ge setzlich bestimmt ist, so verwirkt der Pächter eine Strafe in dein zwanzigfachen Betrage des zur Ungebühr bezogenen Mauthgeldes, unab hängig von jenen Strafen, die ihn im Grun de der Strafgesetze noch treffen könmen. Ach tens. Verweigert eine Partei bei Passirung des Schrankens oder der Brücke die Entrich tung der Gebühren, oder wollte sie den Schran ken gewaltsam überWreiten, so ist der Pächter berechtigt, den Beistand der Obrigkeit gezie mend anzurufen, und dieselbe verpflichtet diesen Beistand zu leisten. Bei Separateilfahrten, so wie bei Ertrapostfahrten mit dem Stunden-paß ist die Gebühr erst beim Zurückreiten des Postillons von demselben gegen Einhändigung der Bollete einzufordern. Neuntens. Das Verfahren über die Verkürzungen der Mauth-gebühr wird von den nach dem Gesetze hierzu"}