{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782735/f8045be1767d9350ea73dc2db76b7a78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">»«\nS> Ueurs\nszzz4^ Gläubiger des Adam Meißl. ^, Von dem Stiftgerichte Klosterneuburg wird hiermit bekannt gemacht: Es sey von diesem Gerichte in die Eröffnung deS Con-curseS über das sämmtliche bewegliche und im Lgnde Ni. Oest. befindliche unbewegliche Vermögen deS Adam Meißl, Fleischhauer in der Brigittenau Nr. 91, in Folge seiner Güterabtretung gewilliget worden.. Daher wird Zedermann,\ns>09o^ An Frau Atoisia Gräfinn Migazzi, ^ geborne v. Thürheim, und Katharina Sartori. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Frau Aloisia Gräfinn Migazzi, geb. von Thürheim, und der Katharina Sartori, mittelst gegenwär tigen Edicte« erinnert: ES haben wider sie bey diesem Ge richte die Max. Arnsteinschrn Erben durch Dr. Zugschwerdt, am 2 August 1847. Z. 61096, wegen Erkenntnisses auf Ein willigung in die Erfolglassttng von Z2745 fl. 57 kr. C. M. sammt 5 Percent Interessen rücksichtlich eines CapitalSbe-trageS von 14885 fl. 1 kr. C. M. für die Zeit vom 24. De cember 5846 bis zum ErfolglassungStage, dann der Zähl-tare und der ErecutionSkosten aus dem in der Rubrik: Jo seph Merk'sche Satzgläubiger hier erliegenden Vermögen zu ihren Handen und zu diesem Ende börsemäßige Ver äußerung eines entsprechenden ObligationSbetrageS, und Ge richtskostenersatz Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 25. May 1848, Früh 10 Uhr, zugleich zur Nah mhaftma-chung eines gemeinschaftlichen Bevollmächtigten an geordnet wurde. Das Gericht, dem der Ort ihres Aufenthalts un bekannt, und da sie vielleicht aus den k. k. Erblanden ab wesend sind, hat zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Dr. Drerler, als Curator bestellet, mit welchem die ange brachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichtsordnung anSgeführt und entschieden werden wird. Dieselben werden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen , oder inzwischen dem bestimmten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen, und diesem Ge\nder an erstgedachte Verschuldete eine Forderung zu stel len berechtiget zu seyn glaubt, hiermit erinnert, bit ISten April 1848 die Anmeldung seiner Forderung in Gestalt ei ner förmlichen Klage wider Herrn Dr. von Mayer, als Vertreter der Adam Meißl'schen Concursmasse bey diesem Stiftgerichte so gewiß einzureichen, und in derselben nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden\nverlanget, zu erweisen; widrigenS nach Verlauf de< erstbestimmtenTerminesRiemaNd mehr gehört werden, sondern Diejenigen, welche ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS gesammten beweglichen, im Lande Ni. Oest. befindlichen unbeweglichen Vermögens deS Ein gangs erwähnten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compen-sationSrecht gebührte, oder wenn sie auch ein eigenes Gut\nvon der Masse zu fordern hätten, oder ihre Forderung auf ein liegendes Gut deS Verschuldeten vorgemerkt wäre, daß solche Gläubiger, wenn sie etwa in die Masse schul dig seyn sollten, diese Schuld ungeachtet deS Compensa-tionSrechtet, das ihnen sonst, zu Matten gekommen wäre, abzutragen verhalten werden würden. Stiftgericht Klosterneuburg den 19. Februar 184«.\neLWNltrWNgltW.\nrichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würden; widrigenS sie sich die aus ihrerVerabsäumung entstehenden Folgen selbst beyzumessen haben würden. Wien den 15. Februar 1848. Pssi^j Kundmachung. ^ Von dem OrtSgerichte der Grundherrschaft Eberstein in Unterkärnthen wird hiermit bekannt gemacht . ES habe Ma thias Feldhofer, Braumeister und Eigenthümer der Fach haue hübe zu Eberstem, unter Vertretung des Hrn. DrS. W- Mitterdorfer, unterm 4. Februar 1848, 3.68, gegen den herrschaftlich Ebersteiner Curranden Carl Schleschiz, vann gegenAnnaSchleschiz, verehel Breunigg, und FranziSkaSchle-schiz, verehel. Fürlinger,die Klage aufTilgungS-Anerkennung deS mit Schuldschein vom 1. Februar,18t5, für die M. Irene, gräflich Clamvilliam sche Gantmasse auf der Fachauerhube zu Eberstem intabulirten, mit Session Ivom 21. November 1821 an die Franz Fürst v. Salm-Reiferscheid'sche Gantmasse, endlich mit Session vom 14. November 1828 an die Elisabeth Schleschiz'schen Mündel Carl, Anna und FranziSka Hchle-schiz üb rtragenen Darleihens - Capitals von 1000 fl. W.W. c. ». e.„ wegen geleisteter Zahlung und Löschunggestatung der genannten Schuldurkunden von der Fachauerhube ange bracht. Da der« Aufenthalt der mitgeklagten Anna Schleschiz verehel. Breunigg oder deren Rechtsnachfolger diesem Ge richte unbekannt ist, und dieselben vielleicht aus den k. k. Staaten abwesend sind, und Kläger als Curatar deS mitge klagten Carl Schleschiz, dessen Vertretung im eingeleiteten Rechtsstreite nickt leisten kann, hat dieses Gericht für Anna Breunigg und Carl Schleschiz den Hof- und GerichtS-Advo-, caten Hrn. Dr. Franz Schönberg zu Klagenfurt, alt Curator\nbestellt, mit welchem und der mitgeklagten FraazlSka Fürlin ger, resp, deren Erben die angebrachte Rechtssache nach der allgem. G. O. durchzuführen. Anna Breunigg, oder deren Rechtsnachfolger werden sohin hierdurch erinnert, daß sie bey der zum ordentlichen mündlichen Verfahren auf 13. Ma» 1848, Früh 10 Uhr, in hierortiger GerichtSkanzley anberaumten Tag fahrt selbst erscheinen, oder demfür sie aufgestellten Eurator ihre Behelfe übergeben, und jedenfalls einen gemeinichäftl»-chen Sachwalter bestellen und anher anzeigen; widrigenS sie die aus dieser Außerachtlassung entstehenden Folgen nach §. 583 a. G. O. und HofdecreteS vo« 5 ZuniuS 1847, Z. 18SZ7, nur sich selbst beyzumessen haben würden. OrtSgericht Herrschaft Eberstein am 10. Februar 1848 ^Z1?5*^ Kundmachung« ^ Von dem k. k. Nieder - Oesterr. Landrechte wird mittelst gegenwärtigen EdicteS bekannt gemacht: ES habe Herr Max Graf von Hardegg, Besitzer der Fideicommiß - Herrschaft Kadolzburg und Seefelden durch Dr. Bach wider den Herrn Zvhann ZuliuS Leopold Grafen v. Hardegg, und dessen un bekannte Erben wegen Erkenntniß die zu Gunsten deS Hrn Johann Julius LeopoldGrafen v.Hardeqg auf Kadolzburg und Seefelden, Einl.Nr.24 «\"K Nr.t»!,. 26 auf Grund deS Ueber-einkommenS vom 14. März 1721 einverleibte legitim» xs-tei ns im Betrage pr. 40000 fl. hafte inckebite und sAdlese Post aus dem Titel der Verjährung zu löschen, im Weige rungsfälle auf den Ersatz der Gerichtskosten Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tag-satzung auf den 27. Ma» d. Z., Vormittags 11 Uhr, ange ordnet wurde« Da dem Landrechte der Ort deS Aufenthaltes der Geklagten im In- oder Auslande unbekannt ist , so hat das Landrecht zu ihrer Vertretung, und auf ihre Gefahr und\nUnkosten, dett hiesigen Hof- und GerichtS-Advocaten Dr. Wehli als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird. Die Geklagten werden dessen durch dieses Sdict zu dem Ende erinnert, damit sie allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mittel zu ergreifen wissen mö gen, die sie zu ihrer Vertheidigung dienlich finden würden; indem sie sich die aus ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben. Wien den 22sten Fe bruar 1848. ^Z6i6^ Kundmachung. Von der Herrschaft Spitz V. O. M. B wird dem Fer dinand Fuchs, und seiner Ehegattinn Eva Maria, dem Carl und der Theresia Schwaiqhofer, und der Maria A. Neger, Satzgläubigern deS Hauses Nr. 111 zu Spitz sammt HauS und Neberländgründen, mittelst gegenwärtigen Cdxtes er innert: ES habe die Executionsfukrerinn Cäcilia Winkler von Spitz, in ihrer Rechtssache wider Moriz und Theresia Schütz von Spitz, um Verständigung derselben von der, auf den 14. April, 15. May und 15. Jun uS d I. jedes mahl Früh 9 Uhr angeordneten Feilbiethungt-Tagsatzun gen gebethen. DaS Gericht, dem der Ort ihres Aufenthal tes unbekannt ist, und da sie vielleicht aus den k. k. Erb landen abwesend sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den Marktrichter Franz Winkler zu Spitz als Curator bestellt, welchem die betreffenden Rath schläge zugestellet wurden. Welches denselben hiermit bekannt gegeben wird. Spitz am Z. März 1848.\ni k Sll k i lS> N lt M.\ns462.^ ' Gefundene Sachen. Von den im Laufe dieses Jahres bey der k. k. Polizey-Oberdirection als gefunden angezeigten Gegenständen, in Betreff welcher die Verlustanzeigen nicht vorliegen, sind in ämtlicher Verwahrung: Geld, 1 Theater-Perspectiv, 1 Pferdkotze, Armbänder, 1 Ring, 1 Stecknadel, 2 Beutel mit Geld, 1 Broche, Ver-satzzettel, 1 Tabakdose, 1 Perle, 1 Uhrschnur, 1 Cigarren-tasche mit Barschaft, gefunden im Jahre 1847, 1 Dekora tion mit einer Krone, 2 Vorstecknadeln, 1 Damenfächer, 1 silberner Eßlöffel, 1 Stück Seide, 2 Wechsel, 1 Zöger, Musselin, mehrere Schlüsseln. Die Verlittstträger haben sich ihrer Ansprüche wegen im Anteigamte der k. k. Polizey-Oberdirection einzufinden. Wien am 1. März 1848. ^3579^ Kundmachung. ^ Von der Herrschaft Stetten zu HauSleithenV. U.M.B, wird hiermit bekannt gemacht, daß bey der eingetretenen Aen derung in der Herrschäfts - Jnhabung und Verwaltung zur Liquidation der Waisen-, Depositen - und Steuer-Cassen die Tagsatzungen auf den 1Z., 14. und 15 März d. I. ange ordnet worden seyen, wozu alle hierbey betheiligten Parteyen hiermit vorgeladen werden. Herrschaft Stetten zu Hausleiten am 2. März 1848. Einberufungs-Edict des Lorenz Wenisch. ^ Von der Herrschaft Schrattenthal B.U. M.B. wird hiermit bekanut gewacht: Et sey über Ansuchen deS Anton Wenisch von PillerSdorf, in die Einleitung der Todeserklärung seines seit mehr als Z0 Jahren abwesenden Bruders Lorenz Wenisch gewil-liget, und Mathias Schrenk, OrtSrichter von PillerSdorf, zu sei nem Curator bestimmt worden. Derselbe, wird daher aufgefordert, dieses Gericht, oder seinen Eurator so gewiß binnen Jahresfrist in die Kenntniß seines Le bens zu setzen; widrigenS derselbe für rodt erklärt, und mit seinem im hiesigen Waisenamte erliegenden Vermögen nach dem Gesetze »erhandelt würde. Schrattenthal am 15. Fe bruar 1848. ^2424*) Citations - Edict. Ueber das Todeserklärung« - Gesuch der Maria Kottmel, zum Behufe der VerlassenschaftS-Abhandlung nach dem nach der Schlacht von Deutsch-Wagram imZahre 1809 vermißt, am zi. Julius 1810 in Abgang gebrachten, von Kolletschim Rakonitzer Kreise in Böhmen gebürtig gewesenen Regiments-Gemeinen Franz Kottmel, wurde der dießseitige Herr Haupt mann Albert Fürst zum Curator bestellt; daher der Vermißte demselben oder diesem Gerichte von seiner Existenz binnen Einem Jahre, und zwar bis 20. Februar 1849, um so ge wisser Nachricht zu geben hat, als er nach Ablauf dieses Ter mines auf weiteres Ansuchen für wirklich todt erklärt werden wird. Vom k.k. Graf Anton KinSki 47. Jnf. Reg. Gerichte. StabSstation Venedig am ZI« Januar 1848-i>34^ Einberufungs-Edict. ^ Von Seite deS Bucowiner k. k. KreisamtS werden die aus dem Orte Boroutz unbefugt abwesenden militärpflichti gen Burschen Michael RzechowSki, Daniel WolanSki und Ulaffy Zotig aufgefordert, in der Zeit von drey Monathen vom Tage deS gegenwärtigen EdictS in ihre Heimath zu rückzukehren und ihre unbefugte Abwesenheit zu rechtferti gen ; widngenS die in dem AuSwanderungS - Patente vom 24- März 18Z2 sanctisnirte Strafe gegen dieselben verhängt werden würde. Czernowitz den 7. Februar 1848. ^445^ Bekanntmachung. ^ Von der k. k. Ni. Oest. Landesregierung wird hiermit Christoph Schleicher, Goldarbeitergesell, Vorstadt Neubau Nr. 10, weil derselbe der an ihn nach h. Z2 deS allerhöchsten AuSwanderungS-PatenteS vom 24. März 1822 zur Rück kehr von seinem unbefugten Aufenthalte im Auslande erlas senen und in dem Amtsblatts der Wiener Zeitung vom 10., 14 , 1.7. May 1847, Z. 129, 1ZZ, 1Z6, Seite 70Z, 7Z4, 754 eingeschalteten Edictal-Aufforderung nicht nachgekommen lst, und seinen gesetzwidrigen Aufenthalt im Auslande auf\nkeine We»se gerechtfertiget ihat, und diese unbefugte Abwe senheit «eitere 6 Monathe nach Ablauf der Edictalfrist ge dauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen deS 25. h. deS gedachten allerh. Patentes zu einer achttägigen mit eintm Fasttage verschärften Arreststrafe verurtheilt, gegen welches Erkennt niß demselben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr v. Gestieticz, t. k. Ni. Oest. RegierungS - Präsident. Anton Graf Fuchs zu Puchheim und Mitterterg, k. k. Ni. Oest» RegierungS - Rath. jz<47^ Liquidation. A Von der Herrschaft Kreujstetten im V. U. M. B. wird hiermit bekannt gemacht, daß wegen deS Austrittes deS der-mahligen Oberbeamten eine Liquidation sämmtlicher Verre-chenschaften werte vorgenommen werden, alle Parteyen, welche an diese Herrschaft was immer für eine Forderung zu stellen haben, oder derselben etwas schulden, werden aufge fordert, mit ihren Dokumenten vom 20. bis indusive 2Zsten März d. I., jedesmahl Vormittags von 8 bis 12 Uhr, in hiesiger AmtSkanzley zu erscheinen. Herrschaft Kreuzstetten am 1. März 184S. ^zz5o^j Einberufung Militärpflichtiger. ^ Nachbenannte militärpflichtige Individuen haben der ge fertigten ConscriptionSherrschaft bis längstens 15. April l.J. ihren Aufenthalt bekannt zu geben, um sohin ihrer Mili tärpflicht Genüge zu leisten, als sie ansonst als Flüchtlinge behandelt werden. Aus dem Markte Fischamend: Ferdinand Sedlitzka, Zvhann Weber, Johann Schladerer, Georg Kindler, Mathias Bischof, Martin Gruber, Carl Gehringer, Franz Hiertler, Jgnaz Bauer, Johann Fellner, Leopold Pilinger, Carl Bühler. Aus dem Markte TrautmannSdorf: Leopold San», Franz Fertinger. Aus dem Markte Götzendorf: Mathias Mündler, Michael Zwerger, Joseph Ruschitzka, Johann Wieser, Anton Awerger, Franz Hermann, Andreas Eineramhof, Georg Hartmann, Joseph Weidner, Joseph Bromberger. Aus Margarethen am MooS: Carl Lehmann, Carl Klotz, Florian Raffel. AuS SaraSdorf: Franz Rath. Aus ArbeSthal: Florian Althammer. AuS Gallbrunn: Franz Plattl, Johann Schmickl. Aus EnzerSdorf an der Fischa: Carl Leeb, Sebastian Leeb, Joseph Steckt, Franz BraunS-berger, Leopold Menschhorn, Mathias Buchinger, Kranz Bu chinger, Michael Riedler , Johann Pfeifer. Herrschaft Margarethen am MooS TrautmannSdorf En zerSdorf an der Fischa, und Fischamend den 29. Februar 1848. ^z<x>5^ Einberufung dev nachbenannten mili- ^ tärpflichtigen Individuen. Von den vereinten ConscriptionS-Herrschaften Feistritz und ThomaSberg werden die nachbenannten, hierher zuständigen, theils mit, theils ohne Bewilligung abwesenden militär pflichtigen Individuen welche ungeachtet der an sie, durch dreymahlige Einberufung im Amtsblatts der Wiener Zeitung und an ihre Angehörigen ergangenen Borforderung zur Re-crutenstellunz im Jahre 1847 nicht erschienen sind, aufge fordert, binnen 8 Wochen von heute an, d. i. bis 15. April 1848 um so gewisser in der AmtSkanzley dieser Herrschaft zu er scheinen, und ihr Ausbleiben zu rechtfertigen; widrigenS selbe nach Verlauf dieses Termines als RecrutirungSflücht-\nlinge, oder nach Umständen als Uebertreter der Paßvorschnf-ten behandelt werden würden, und zwar: AuS der Classe der 1626 Gebornen: Wolf Carl, von Feistritz Nr. 10, Zwerga Joseph» von Feistritz Nr. 82, Beinsiepp Johann, von Feistritz Nr. 59, Schallabauer Johann» von Mvlz Nr. 21, Polzelvauer Jo hann, von ThomaSberg Nr. 22. Aut der Classe der 1827 Gebornen: Kapfenberger Andreas, von Molz Rr. 11, Glatzel Jacob, von Keistritz Nr. 41. AuS den früheren Geburtsjahren: Aschenbrenner Lorenz, von Kulma Nr. 7, Mandel Ma thias, von Feistritz Nr 21, Haberler Joseph, von Feistntz Nr. 17, Flüger BlasiuS, von Feistritz Nr. 48. Herrschaft Feistritz und ThomaSberg den 15 Februar 1848. ^42z^ Bekanntmachung. Bon der k. k. Nied. Oest. Landesregierung wird hiermit Carl Hieber, Wagnergesell aus Wien, Vorstadt Altle chen-seld Nr. 26, weil derselbe der an ihn nach h. 22 deS Aller höchsten AuSwanderungS-PatenteS vom 24. März 1822 zur Rückkehr von seinem unbefugten Aufenthalte im Auslande erlassenen und in dem AmtSblatte der Wiener Zeitung vom 8ten, Uten und 18. May 1847 , Zahl 127, 120, 1Z2, Seite 696, 712, 724, eingeschalteten Edictal-Aufforderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufent halt im Auslande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit bereits weitere 6 Monathe nach Ablauf der Edictalfrist gedauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmun gen deS 25. § des gedachten allerhöchsten Patentes zu einer achttägigen, mit einem Fasttage verschärften Arreststrafe verurtheilt, gegen welches Erkenntniß demselben jedoch bin nen der gesetzlichen Frist der Recurs oder die Berufung im Gnadenwege an die hochlöbliche kaiserl. königl Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848. Zvhann Talatzko Freyherr von Gestieticz, k. k. Ni. Oest RegierungS-Präsident Ant. Graf FuchS zu Puchheim u. Mi.tterberg, k. k. Ni. Oest. RegierungSrath. ^2220^ Einberufung militärpflichtiger Individuen. Von den vereinigten Herrschaften Erlaa und AtzgerSdorf L. U- W. W. werden hiermit nachbenannte militärpflichtige Individuen der ersten drey AlterS-Classen erinnert, daß die selben am 27. März d. I., Vormittags 10 Uhr, so gewiß in der dießherrschaftl. AmtSkanzley zu erscheinen haben; widri genS Diejenigen, welche diesem gesetzlichen Rufe nicht nach kommen sollten, als RecrutirungSflüchtlinge betrachtet und behandelt werden würden. AuS dem Orte AtzgerSdorf: Joseph Feistel, HauS Nr 2, Lorenz FuchS, HauS Nr« 5, Joseph Jser, HauS Nr« 10. Anton Antzinger, HauS Nr. 12, Leo Scherrer, HauS Nr. SZ, Johann Burghardt, HauS Nr. 61, Joseph Kugler, HauS Nr. 105, Eduard Wall, HauS Nr. 121, Carl Hödl, HauS Nr 28, Joseph Hölbl, HauS Rr. 20, Joseph Stoirer, HauS Nr. 22, Joseph Artmann, HauS Nr. 56, Joseph Ehrenbacher, HauS Nr. 98, AloyS Swoboda, HauS Nr. 105, Joseph Keppler, HauS Nr. 64. AuS dem Orte Erlaa: Adam Wieser, HauS Nr« 27, Joseph Wieser, HauS Nr. 27, Andreas Popp, HauS Nr. 48, Jacob Liebl, HauS Nr. 22. / Erlaa am 22. Februar 184S.\nft20^ Bekanntmachung. Von der k. k. Ni. Oest. Landesregierung wird hiermit Friedrich Horstmann, Mahler auS Wien, weil derselbe der an ihn nach h. 22 deS allerhöchsten AuSwanderungS-Paten teS vom 24. März 1822 zur Rückkehr von seinem unbe fugten Aufenthalte im Auslande erlassenen und in dem AmtSblatte der Wiener Zeitung vom Z., 5. 7. May 1847, Zahl 122, 124, 126, Seite 651, 667, 685, eingeschalteten Edictal - Aufforderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufenthalt im Auslande auf keine Weise ge rechtfertiget hat, und diese unbefugte Abwesenheit bereits weitere sechs Monathe nach Ablauf der Edictalfrist gedauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen deS 25. H. deS gedachten allerh. Patentes zu einer achttägigen mit einem Fasttage verschärf ten Arreststrafe verurtheilt, gegen welches Erkenntniß dem selben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hof kanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. RegierungS-Präsident. Anton Graf FuchS zu Puchheim und Mitterberg, k. k. Ni. Oest. RegierungS-Rath. ^41?^ Bekanntmachung. ^ Von der k. k. Ni. Oest. Landesregierung wird hiermit Vincenzia Jökl, Schauspielerinn aus Wien, weil dieselbe der an sie nach h. 22 deS Allerhöchsten AuSwanderungs-PatenteS vom 24. März 1822 zur Rückkehr von ihrem unbefugten Aufenthalte im Auslande erlassenen und in dem AmtSblatte der Wiener Zeitung vom lt., 14., 17. May 1847, Zahl 120, 122, 126, Seite 712, 722, 754 einge schalteten Edictal-Aufforderung nicht nachgekommen ist, und ihren gesetzwidrigen Aufenthalt im Auslande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit weitere 6 »Monathe nach Ablauf der Edictal-Frist, gedauert hat, übrigens dieselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen deS 25. h. deS gedachten allerhöch sten Patentes zu einer achttägigen mit einem Fasttage ver schärften Arreststrafe verurtheilt, gegen welches Erkenntniß derselben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hof kanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr von Gestieticz, k. k. Ni. Oest. RegierungS - Präsident. Anton Graf FuchS zu Puchheim u. Mirterberg, k. k. Ni. Oest. RegierungSrath. ^42i^ Bekanntmachung. Von der k. k. Ni. Oest. Landesregierung wird hiermit Jacob LaschofSky, Diener aus Wien, Vorstadt Magarethen Nr. 144, «eil derselbe der an ihn nach h. 22 deS allerhöch sten AuSwanderongS-PatenteS vom 24. Mär, 1822 zur Rück kehr von seinem unbefugten Aufenthalte im Auslande erlas senen und in dem AmtSblatte der Wiener Zeitung vom 2. 6. und 7« May 1847, A. 122, 124 und 126, Seite 651 6S7 und 685, eingeschalteten Edictal-Aufforderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufenthalt im Auslande auf kein- Weise gerechtfertiget hat, und diese un befugte Abwesenheit bereits weitere 6 Monathe nach Ablauf der Edictalfrist gedauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestimmungen des25 H. . ^ des gedachten allerh. Patentes zu einer achttägigen mit einem Fasttage verschärften Arreststrafe verurtheilt, gegen we che« Erkenntniß demselben jedoch binnen der gesetzlichen Frist der RecurS oder die Berufung im Gnadenwege an die hochlöb liche k. k. Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848. Johann Talatzko Freyherr von Gestietic,, k. k. Ni. Oest. RegierungS-Präsident. Anton Graf FuchS zu Puchheim und Mitterberg, k. k. Ni. Oest. RegierungS - Rath.\n1)174*^ Staatsschuldverschreibungcn. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: ES sey auf Ansuchen deS Handelsmannes Js. AbeleS d«rch Dr. von Mayer hinsichtlich der angeblich in Verlust gerathenen 50/0 CM- AnlehenS-Staatsschuldversckreibunaen Nr. 39499, 66. 1.May 1822 pr. 100fl,, deren letzter Cou pon am 1. May 1859, Nr. 127005, 6ci. M^z I84i pr. lt)0fl. deren letzter Coupon am 1. März 1854, Nr. 158446, clä« 1. May 1842 pr. 100 ff. deren letzter Coupon am 1. May 1856 fällig werden wird, in die Ausfertigung eines Amorti-satlvnS-EdicteS gewilliget worden. ES wird daher allen Denjenigen, welchen hieran gelegen seyn mag, hiermit erinnert, daß vorgedacbt.' drey StaatS-schuldverschreibungen nach Verlauf von drey Jahren vom Verfallstage deS letzten, auf jede diese StaatSschuldver-schreibungen hinausgegebenen Jnteressen-CvuponS an gerech\nnet, wenn indessen Niemand hierauf hierorts einen Anspruch angemeldet hätte, für wirklich amortisirt werden erklärt werden. Wien am 25. Februar 1848. t>655^ Rentenfchein. ^ Von dem Magistrate des l. f. Marktes Langenlois im V. O. M. B. wird bekannt gemacht: Es sey auf Ansuchen des Joseph Traunfellner hierorts privatisirend, hinsichtlich des angeblich in Verlust gerathenen Rentenscheins der mit der ersten Oesterreichischen Sparcassa vereinigten allgemeinen Versorgungsansta-t Nr. 29854 Fol. 124, JahreSgesellschaft 18Z0, V. Classe, in die Ausfertigung eines AmortisationS-Sdicts gcwilligel worden. Alle Jene, welche diesen Ren tenschein in Händen haben, oder hierauf aus was immer für einem RechtStitel einen Anspruch zu machen gedenken, haben denselben binnnen Einem Jahre, 6 Wochen und drey Tagen so gewiß bey dem Eingangs genannten Magistrate anzumelden) widrigenS. nach Verlauf dieser. Frist der er\nwähnte Rentenschein als amortisirt erklärt werden würde. L. f. Markt Langenlois am 4. März 1848.\nsZZ56*^\nFünftel-Los.\nVon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: ES sey auf Ansuchen des Alexander Leibenfrost, Sparkasse-Beamten, hinsichtlich deS durch Zufall zerstörten Künstel-Loses des k. k. Anlehens vom Jahre 1829, Nr. 4676, Serie 224, II. Abtheilung pr. S0 fl. C.M., in die Ausferti gung eines Amorlisations-Edictes gewilliget worden. ES wird daher Allen denen hieran gelegen sey» mag, hiermit erinnert, daß das vorgedachte Lotfünftel nach Verlauf von Einem Jahre 6 Wochen und 2 Tagen, von dem nach Maßgabe der Ziehung eintretenden ZahlungS- resp. ZiehungS-Gewinnst-behebungStage an gerechnet, wenn indessen Niemand hier auf hierorts einen Anspruch angemeldet, noch dasselbe bey der betreffenden Casse vorgebracht, und den hierauf entfal\nlenden Gewinnstbetrag behoben hätte, für «irklich amor tisirt werde erklärt «erden. Wien am 29. Februar 1848. ^zz58^ Eifenbahn-Actien-Jnterimsfcheine. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen des Carl AloyS Reyer, gewes. Handelsmann Nr. 25 auf der Landstraße wohnhaft, die Einleitung der Amortisirung nachstehender in Verlust gerathenen Livorneser Eisenbahn-Aktien - JnterimSscheine, al< : Nr. 65, 66, 411, 412, 728, 729, 1423, 1642, 1642, 1644 , 2551, 6055 , 6056 , 6080, 6092, 17165 , 24452 , 28576 , 28665 und 28667 bewilliget worden. ES werden daher alle Jene aufgefordert, welche Ansprüche hierauf zu machen gedenken, ihre Rechte hierauf, binnen Einem Jahre, 6 Wochen und 2 Tagen, von jenem dieser Kundmachung hierorts anzumelden und darzuthun, widrigenS sie damit nicht mehr gehört und nach Verlauf die ser Zeit mit der «irklichen Amortisirung vorgegangen wer den würde. Wien den IS. Februar 1848»"}