{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929776/ae510f7e7ae81f09931b63ec0a53a543", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "trace lumineuse qu'on peut suivre jusqu'à son berceau. Ses œuvres contiennent  des pièces composées à l'âge de 15 ans et même avant ; et l'auteur nous apprend qu'il en a brûlé de quoi tenir trois volumes. Que cet enfantla  devait sembler enaussad* à tous les gentilshommes du voisinage ! Quelle triste figure il devait faire au milieu des loups de mer deSaint-Malo! t' y a dans ces poésies fugitives , précieuses reliques de l'adolescence, . ,'* Srâce, du nombre et déjà de la hardiesse. Quoique la pensée du poète s'encadre encore dans les formes alexandrines, clic ose parfois innover  dans le rhythme et dans la langue, et elle essaie déjà de reproduire ces émotions confuses qui ne sont plus des sensations, mais qui ne sont pas encore des idées. — Cette adolescence fut-elle troublée par de mystérieux orages? une douloureuse tendresse s'est-elle abritée sous les bois de Combourg?  Le frère d'Amélie pleura-t-il sur la fatalité de la destinée humaine ailleurs que dans les forêts de l'Amérique? Ici gît un secret dont le monde n'a pas à demander compte â l'homme de génie: qu'il lui suffise à ce monde curieux et frivole de recueillir en chants harmonieux les larmes du poète; le reste est entre lc ciel et les interprètes divins qui ne sont sublimes qu'à la condition de beaucoup souffrir. Le jeune étudiant manifestant peu dc dispositions pour l'état ecclésiastique,  sa famille se décida à demander pour lui la sous-lieutenance de rigueur:  il rentra dans le régiment de Navarre, et cette nomination fut suivie d'un premier voyage à Paris en 1789. Il fut présenté à la cour, où le mariage de son frère aîné avec mademoiselle de Rosambcau, petite-fille de M. de Malcsherbes. mit le sous-lieutenant surun bon pied ; mais, peu sensible au bonheur de monter dans les carrosses, de chasser avec le roi et dc faire antichambre  à l'OEil-de-Bœuf, M. de Chateaubriand se laissait aller au pied du grand escalier de Versailles et dans les jardins de Marly à des rêves de poésie et dc voyages. Un pareil homme était incorrigible: au lieu dc tirer parti des relations nombreuses que la position dc son frère lui avait faites, il ne songea qu'à se rapprocher du cercle littéraire 5111' recueillait alors les tristes débris de la poésie du dix-huitième siècle. Delille florissait, et autour de Delille se groupaient Laharpe, Chamfort, Parny, Ginguené et Fontanes. Cette pâlissante pléiade déposait d'ordinaire ses pensées dans le Mercure de France, et ses inspirations musquées dans l'Almanach des Muses Tout entier au démon qui l'obsède,le futur auteur des Martyrs brip-ue timidement  l'honneur d'accoler son nom à celui de ces célébrités qu'il devait bientôt précipiter du trône, pour s'y asseoir lui. jeune officier à l'habit blanc et aux élégantes frisures, tout radieux de l'auréole mosaïque. L'Amour  de la campagne, idylle dans le goût du temps, mais toutefois sans bergers et sans houlettes, tel fut en 1790 ledébut littéraire dc l'auteur. Le monde entier connaît le succès dans la carrière des lettres, de l'illustre  auteur du Génie du christianisme. Avant cette publication, il crut devoir  essayer le public, et il détacha de cc grand ouvrage l'épisode A'Atala, dont la préface contient le récit des circonstances qui avaient conduit l'auteur  a chercher dans la foi chrétienne la paix et la lumière de lame. Atala arracha a l'Europe un long cri d'étonnement et d'admiration, et jamais étincelle ne courut plus rapidement, jamais sympathie publique ne monta à ce degré dc délire et dc frénésie. D'innombrables éditions, des traductions  dans toutes les jangues, popularisèrent en peu de mois le nom de M. Chateaubriand, de Lisbonne à St-Petcrsbourg. Le Grec lut Atala sur les mines des propylées, et l'on dit même que les sultanes pleurèrent les malheurs  dc la fille de Simagham dans la solitude des harems.\nAssemblée nationale. — séance du 5 juillet.\nM. le président. Citoyens représentants,je reçois de M. le vicaire-général une lettre par laquelle il me prévient que les obsèques de M. l'archevêque auront lieu le vendredi 7 courant, et que la levée du corps aura lieu à 9 heures du matin, à l'hôtel de l'archevêché. Si l'Assemblée y consent, je lui proposerai de tirer au sort une députation de 50 membres chargés de la représenter à cette cérémonie.\nUn membre de la députation de la Lozère , département où est né Monseigneur, demande que cette députation fasse de droit partie dc la grande députation.\nM. le président répond que chacun des membres de l'Assemblée pourra individuellement s'y rendre lagILlnrd^PLut„,.Urne,e, non,SdeS «P**-»**\"** qui feront partie de\nM. Pascal Duprat dépose un projet dc décret ayant pour but d'abroger le décret du gouvernement provisoire qui avait limité le nombre d'heures de la -ournee de travail tant a Paris que dans le, département,. Plusieurs voix. Lisez! Lisez!\nIL P. Duprat donne lecture dc l'exposé des motifs qui sert de préambule  a son projet de décret. L'orateur y signale la grave atteinte que le décret  irréfléchi du gouvernement provisoire a portée à la prospérité de l'industrie manufacturière, et les dangereuses perturbations qui en sont résultées dans la situation générale du travail et de la production. Le comité des travaillleurs s'est préoccupé vivement de cet état des choses, et c'est à la suite des nombreuses délibérations qui ont eu lieu dans son «cm à ce sujet, que le projet de décret suivant a été arrêté : « L'Assemblée nationale, considérant que le décret du 2 mars est nuisible  aux intérêts de l'industrie et à la liberté du travail, décrète : Itr' , \"\"\"r0— Le décret du 2 mars 1848 est abolL 8 M.Jules Favre demande pourquoi le projet de décret relatif aux ateliers  nationaux, qui Ggurait à l'ordre du jour de samedi dernier, en a disparu  depiu, que le chef du pouvoirexécutif est venu déclarer lundi que les a cliers nationaux étaient dissous sur tout le territoire de la république. Il P«nd \"\"\"i '' élrC rés\"lté de cette déclaration que le projet de décret qui était qui a r*trouve iP'° facto retiré de l'ordre du jour. C'est cependant ce vilé(rMacVlre*lln>e.q\"el'assem.D'^c<*o'l *e montrer soucieuse de ses pricn  invitant^eiuiT1\"à SOn ordre du Jour le raPPort qui avait élé indiqué, possible. SCS men'»»rcs qui en était chargé àle faire le plus tôt\ncas où elle f!° -,0j C\" Se meUant àla disposition de l'Assemblée pour le \"•eur de fait & T TOrdonner «\"e discussion, déclare qu'il y a ici erprésident  du eo T PréoP»nant. Le rapport avait été fait quand M. le \"aux ;la commis\" °St- V<,n\" annoncer la dissolution des ateliers natioteint,  na pas cru°d V\" V°yait <?ue le bul qn'e,le avait en vue était atle  mérite d'une mc,|eV°l|r SC plain,jre qu'on lui soufflât en quelque sorte pensable. C'eût été ravalJi'\"8 lonKlemps signalée par elle comme indis-Pronre •et \u0084™,„„.i ! i,. luestion à une puérile discussion d'amourobsfant  ependant -'A^cmhlée voulait que la discussion eût lieu non-\nUanT2brU'fSi m\" ' \"onl la lucs\"'o« Préa,ab!c-I 3-1 - prealable «t prononcée. prunSelfe^ , ,«uu ir. conclu avec la Banoue de France. Personne ne demandant la r.,. i »>»**»»»»|»»c «•«■'■•» *\"\".,,. des t- j nt la Parole sur l'ensemble on passe a a discussion\nI-'art. ler1er est ainsi conçu : «Le trésor de la république est autorisé à emprunter de la banque de auxclL SOmnlC,.de C.Cnt «\"S-ynle millions de fr. (150.000,000 fr.), entre u^ et con.dlT \"\"\"\"ff* dani le -«\"aité ci-annexé, qui a été passé Adopta mStrC dM finance Set le e^verneur de la banque de France.»--!»h» «t««^îa réaUsalioD dc* Caranlies stipulées par le traité, le mila  caisseVdl,lansfé,:cr ala banqucdc France la ,omme de rentes provenant de terminées nrTlUiSemCnt nùcessairCPPur c°<»vrir, sous les conditions dé»  2 An Ol\"donnance du 15 mai 1834, une avance de 75 millions ■ au tableau au?? TC\"te ala BanqUC de j™\"06 d\" '°rêtS de I,E,at désignées somme de ««;. SUUc al' traité ' cédees en rePrésentation d'une autre M. TurcT*î te-luin»-e millions (75,000,000 fr.). pourrait se fair | <lu'l' faudrait fixer un délai après lequel seulement Il v aurait lieu'\" Ve-\"le des fonds eoSaEés a'a Bang\"e par cet article 2. a craindre, sans cela, que la vente ne se fît à vil prix.\nM. Goudchaux répond à cette observation en donnant lecture du traité passé entre le trésor et la Banque, et montre que les intérêts du trésor ont été suffisamment sauvegardés. Un membre fait observer que s'il s'agit d'un emprunt, le texte de l'art. 2 est incompréhensible, puisqu'il y est en même temps question d'une vente. Quand on vend on n'emprunte pas. M. Paulin Gillon dit que des négociations du genre de celle-ci, faites à des époques antérieures, ont toutes élé la source de bénéfices énormes pour les prêteurs. II concevrait une vente à réméré, et demande en conséquence,  par voie d'amendement, que l'article en discussion porte vente à réméré jusqu'en 1850. M. Duclerc réplique que les nécessités du trésor lui faisaient un devoir de contracter un emprunt. Il n'y avait pas à songera en contracter un sur la place. Alors que l'argent y vaut 7 ou 8 p. c, le gouvernement a réussi à emprunter à 4 p.c. L'ancien ministre justifie celle opération et montre que si d'ici à l'échéance, on pense qu'il y aurait utilité à ce que les forêts ne fussent pas vendues, il sera toujours facile dc contracter un nouvel emprunt pour rembourser à la banque ce qui lui sera dû. M. le ministre des finances justifie en peu de mots cette opération dont il a accepté la responsabilité. En donnant à la banque la faculté de vendre les forêts qui lui sont engagées, on empêche la malveillance de dire que les billets de la banque sont du papier monnaie. Il continueront à reposer, comme  par le passé, sur les gages les plus réels et les plus facilement réalisables. Aux vpix! aux voix!\nUn membre demande si les forêts ainsi enfagées à la banque resteront soumises aux prescriptions de la loi sur les défrichements précédemment rendue par l'Assemblée nationale.\nM. le ministre répond affirmativement. M. Duclerc. Quoiqu je ne sois plus ministre, je déclare queje suis ministériel,  et je me garderai bien d'apporter des entraves à la marche du gouvernement.  Je viens donc vous dire, Messieurs, dc voter sans délai le projet qui vous est soumis ; sans cela, vous exposez le gouvernement à s'arrêter lout court, vous décrétez en quelque sorte la banqueroute. M. Paulin Gillon reparait à la tribune. On demande la clôture,\nU. P. Gillon. Je croyais que nos discussions étaient encore libres. Me voilà détrompé, car M. l'ancien ministres des finances vient de nous apprendre  que nous n'étions plus libres de discuter... Les cris dc la clôture ! la clôture ! aux voix ! Interrompent l'orateur. La clôture est prononcée. L'amendement de M. Jules Favre est mis aux voix et rejeté à une forte majorité.\nL'Assemblée adopte ensuite l'art. 2. ce Art. 3. Toutes dérogations, soit aux statuts dc la banque de France, soit aux dispositions de la législation existante, qui résulteraient des clauses  et conditions du traité, sont approuvées, d — Adopté. On met aux voix l'ensemble du décret. 11 est adopté. L'ordre du jour appelle maintenant la discussion du projet de décret relatif  sux caisses d'épargne. M. Ray nul a la parole pour adresser des interpellations au chef du pouvoir  exécutif. (Sensation.) L'orateur annonce que cette nuit même, à deux heures du matin, un commissaire de police s'est présenté chez lui pour y faire des perquisitions. Sur sa déclaration qu'il était représentant du peuple, et qu'il protestait comme tel contre la violation dc son domicile et du caractère dont il est revêtu, ce commissaire, dont la conduite a été très convenable, s'est excusé  alors, a déclaré qu'il y avait eu probablement erreur de personne, et s'est retiré à cinq heures du matin.\nUn autre commissaire de police, accompagné d'un grand nombre de gardiens de Paris et de gardes nationaux, s'est présenté de rechef chez M. Raynal. C'est en vain qu'il a allégué sa qualité de représentant du peuple; le commissaire de police n'a pas cru devoir tenir compte de cette protestation,  et il n'en a pas moins continué à opérer les perquisitions qu'il avait reçu mission de faire, a-t-il déclaré. M. Raynal somme le pouvoir exécutif de s'expliquer sur cette violation de son domicile, et déclare que si le cas se représentait encore, il n'hésiterait pas à repousser la force par la force. Un autre membre déclare que son domicile a été ces jours derniers envahi  également par la force armée , et qu'on s'y est livré à de minutieuses perquisitions. M. le ministre de l'intérieur répond que dans les circonstances exceptionnelles  où se trouve la capitale, tous doivent aujourd'hui se soumettre aux nécessités de la position. Le ministre ajoute que le commissaire de police  qui s'est présenté ce matin à cinq heures chez M. Rcynal, a eu tort de ne pas se retirer, quand ce représentant lui a justifié de son titre de représentant.  M. Senard déclare que sous peu d'heures il saura dans quelles circonstances  le mandat dont était porteur cc commissaire de police a été délivré,-et M. Raynal lui-même sera appelé à contrôler et à vérifier les faits. M. Raynal insiste et déclare qu'il ne peut pas y avoir eu méprise, que les deux commissaires de police qui ont envahi cette nuit son domicile, savaient  parfaitement qu'ils étaient chez un représentant du peuple, et ils n'ont,d'ailleurs, fait de perquisitions dans aucun autre appartement de la maison qu'il habite rue d'Alger.\nLa clôture de l'incident est prononcée. M. Charles Dupin parle en faveur du projet de décret. La discussion s'engage sur l'article premier. M. floncic»'» trouve le chiffre de crédit compiétementaire insuffisant.ll se borne cependant à demander que le bénéfice de l'article soit restreint aux ateliers qui ne se composent que d'ateliers de vingt ouvriers et au-dessous. M. Corbon réplique que la commission du travail a mûrement étudié la question, et qu'elle est convaincue que le chiffre qu'elle a fixé est suffisant.  Quant à la restriction proposée par M. Randoin, il la repousse. L'Assemblée nationale voulant encourager l'esprit d'association, sans nuire à la liberté des contrats, décrète : ce Art. 1\". 11 est ouvert au ministre de l'agriculture et du commerce, un crédit de trois millions, à être répartis entre les associations librement contractées, soit entre ouvriers, soit entre patrons ou ouvriers. La proposition de M. Randoin, qui tendrait à limiter le bénéfice de cet article en faveur des ateliers qui ne se composent que de 30 ouvriers, est mise aux voix et rejetée. a Art. 2. Le montant dc ce crédit sera avancé à titre dc prêt sur l'avis d'un conseil d'encouragement formé par le ministre, et aux conditions réglées par le même conseil. « — Adopté. » Art 3. Le compte annuel de la répartition du crédit sera présenté à l'Assemblée nationale et soumis avec les pièces à l'examen d'une commission  spéciale. M. Charles Dupin propose dc rédiger cet article comme suit : « Le compte annuel de la répartition des crédits sera présenté à l'Assemblée  nationale et soumis avec un rapport du conseil des prud'hommes à l'examen d'une commission spéciale. » — Adopté. *> Art. 4. Les contestations entre les membres de ces associations qui profiteront du crédit, seront portées devant le conseil des prud'hommes. » — Adopté. « Art. 5. Les avances autorisées par le présent décret sont indépendantes des institutions de crédit qui auront pour but de favoriser le travail agricole et industriel. » — Adopté. L'Assemblée vote l'ensemble du projet. L'Assemblée aborde ensuite la discussion d'un projet de décret allouant au ministre dc l'instruction publique un crédit de 3,000,000 affectés à l'enseignement primaire. M. Bonjean. Avant de voter les fonds qu'on nous demande, je liens à savoir si M. le ministre a autorisé la publication de pelits imprimés détestables  qui se vendent sons son patronage. Ici M. Bonjean donne lecture d'une série dc passages d'un petit écrit relatif à l'organisation du travail, au divorce, aux testaments, à la propriété, aux riches et aux pauvres. Il demande à M. le ministre de l'instruction publique s'il prend sous sa responsabilité  les brochures qui ont été publiées sous ses auspices.\nM. Carnot. Je sortaisdes barricades quand j'ai élé appelé au ministère dc l'instruction publique. (Ou rit.) J'ai dû, loin des dangers que parlagcaint mes collègues, organiser l'avenir de la république. J'ai été novateur en fait d'enseignement primaire. J'ai été conservateur provisoire dans l'enseignement  secondaire. Je n'ai pas changé un seul professeur. Le curé et le maître d'école sont, à mes yeux, parfaitement placés pour préparer les générations nouvelles à l'avenir de la république. J'ai engagé, il est vrai, les instituteurs primaires à se présenter aux électeurs. Mamtenant  queje connais le petit nombre des instituteurs qui sont ici. je regrette qu'il n'y en ait pas davantage. (On rit). Je crois que les populations rurales ne sont pas suffisamment représentées. (Vifs murmures ) J'exprime ma pensée.  Ces populations sont généralement représentées par des hommes de villes. Je regrette qu'il n'y ait pas ici rm certain nombre de ces hommes qui ne brillent pas àla tribune, mais qui ont une connaissance réelle des besoins  de la campagne. (Longues et nouvelles interruptions.) Je le répète, je regrette qu'il n'y ait pas ici un plus grand nombre d'habitants  de la campagne. (Violents murmures à droite.) Le curé et le maître d'école sont à mes yeux ia véritable colonne de l'édifice  républicain. (Bravos à gauche.) M. Carnot passe à l'incident des imprimés. J'ai fait composer des imprimes  qui n'étaient pas destinés à des enfants, mais pour les électeurs. M. le ministre déclare qu'il a lu les imprimés dont on a parlé et qu'il n'y 3 \"m\"?\"?** qU \"e fÜ' '\"éprochable. M. de Larochejaquelein. Vous avez souscrit pour 20.000 exemplaires. M Carnot lit quelques passages des brochures de M. Aimé Martin et de M. Cn. Renouvier cités par M. Bonjean, et s'ultachc a démontrer qu'ils n'ont pas le sens subversif qu'on leur impute M. Mer Renouvier, frère dc M. Ch. Renouvier, prononce quelqnes paroles  dejustihcation en faveur de son père» M. Francisque Bouvet et M. Boulay (de la Meurthe) présentent de courtes  observations au milieu des cris d'impatience. M. Bonjean et M. Baze proposent, par amendement, „ne réduction de 5,000 fr. sur le million demande par le ministre pour les instituteurs primaires. Les interpellations les plus violentes se croisent dans tous les sens. M. Bonjean. C'est une question dc confiance que j'ai voulu poser. Le ministre  n'a pas suffisamment désapprouvé les doctrines que j'ai signalées; je demande qu'en adoptant mon amendement la majorité exprime un blâme formel. L'amendement est mis aux voix. Une première épreuve est déclarée douteuse. Plusieurs membres. La division, le scrutin de division. M. le président. Le scrutin de division va avoir lieu. Les huissiers , conformément au nouveau mode de votation, présentent aux députés une urne où chacun dépose une carte. La carte blanche est pour l'adoption, la carte bleue indique le rejet. L'opération se fait ainsi avec une meilleure rapidité. 15 urnes sont déposées sur la tribune. Les secrétaires  en vérifient le contenu. Voici le résultat du scrutin : Nombre des votants 617. Pour l'amendement 314. Contre 303. L'amendement est adopté. Un membre. Vive les bleus ! La séance est levée à 6 heures 1;2.\nLes prisons dc la France sous le gouvernement républicain.\n(Suite et fin. — Voir notre numéro 147.)\n«Dans le premier, l'irritabilité causée parla gêne du silence, par la fréquence des punitions, produit la folie; dans le second, le calme de la cellule est l'élément où respirent à l'aise les natures inquiètes, et nonseulement  il n'y a jamais eu d'aliénés, mais ceux chez lesquels on avait remarqué une prédisposition à le devenir ont toujours vu s'apaiser graduellement les agitations de leur esprit au sein du régime cellulaire  (1). » Au milieu de nous, à Paris même , on peut faire une observation tout aussi frappante. Interrogez les rapports faits annuellement sur le Penltencier  cellulaire de la Roquette; ils vous apprendront que depuis dix ans, sur une population permanente dc 400 ou 500 détenus, on n'a pas constaté un seul cas d'aliénation mentale. Il serait facile de multiplier les faits -, mais convient-il encore de discuter quand les autorités les plus irrécusables se sont prononcées d'une manière formelle, non-seulement  en Amérique, en Prusse, en Suisse, mais en France ? Mise en demeure  de donner son avis sur les conclusions d'un mémoire de M. Moreau  Christophe, l'Académie de Médecine de Paris a déclaré , par l'organe  de son savant rapporteur, M. Esquirol, cc que si la commission avait eu à exprimer son opinion sur la préférence à accorder à un système pénitentiaire, elle n'hésiterait pas à se prononcer pour le système de Philadelphie  (cellulaire) comme le plus favorable à la réforme des criminels. La commission, n'ayant à se prononcer que sur la question sanitaire des divers systèmes pénitentiaires, est convaincue que le système de Pcnsylvanic, c'est-à-dire la réclusion solitaire dc jour et de nuit, avec travail et conversation  avec les chefs et les inspecteurs, n'abrège pas la vie des prisonniers et ne compromet pas leur raison. » M. Lélut, dont on ne contestera pas la compétence, a, dans un remarquable travail (2), appuyé de son opinion l'opinion de l'Académie de Médecine. Il déclare en terminant que, et parmi les objections qui peuvent être faites au projet de la réforme des prisons, il ne doit plus être question de la production dc la folie parle mode dc réclusion  qui la constitue. » 11 est inutile d'en dire davantage. Après de telles autorités, de tels témoignages, j'imagine qu'auprès des hommes sensés les préjugés de bonnes femmes ne prévaudront pas. Quanta la mortalité, noua avons déjà comparé les deux système et opposé à ce chiflrc effrayant de 13 pour 100, qui est celui des décès dans nos maisons centrales, la statistique américaine, qui constate que la mort sévit dans le pénitencier de Philadelphie trois fois moins qu'à Fontcvrault, notre prison-modèle, et moins que dans nos régiments. Nous avons également donné, quant aux récidives, les chiffres des deux systèmes,  et annoncé que l'on comptait en France 30 récidivistes sur 100, tandis  qu'à Philadelphie on évaluait leur nombre à 4 pour 100 seulement. Si j'ai cité de préférence les pénitenciers d'Amérique, c'est que le* derniers bulletins officiels des prisons de France où l'on a inauguré , à titre d'essai, le svslème cellulaire, n'ont pas été publiés, que je sache, et je ne voudrais pas hasarder, sur des données officieuses, des chiffres qui pourraient être contestés. A Bordeaux, à Tours, â Versailles, le résultat de la cellule est infailliblement le même qu'en Amérique, du moins â très peu près ; mais il serait fort à désirer que les directeurs de ces différents pénitenciers fissent publier et répandre chaque année le bulletin de leurs établissements. Je me permets, pour mon compte, de leur adresser cette demande.\nL'essai du système de séparation a été fait avec plus de suite et sur une plus grande échelle à Paris, et c'est le moment de parler de la Roquette. Ici les documents ne nous manqueront pas. Le peniteucier de la Roquette, à dater de 1838, a été peu à peu transformé  et organisé suivant le système cellulaire par l'ancien préfet dc police, M. Gabriel Delessert ; on ne saurait trop le répéter, ceux qui sont\n(1) En Angleterre, les condamnés de Pentonville ont avoué eux-même» l'heureux effet que le régime de l'isolement avait produit sur leur caractère. M. Russel, inspecteur-général des prisons de la Grande-Bretagne, rapporte qu'en 1844, quelques jours avant l'embarquement pour les colonies pénales de trois cent quarante-cinq convicts, on les invita à exprimer par écrit leur opinion.  Trois cents répondirent à cet appel, et se prononcèrent en faveur du système de séparation (Rapport de M. Béranger à la chambre des pairs.) (2) mémoire lu à l'Académie des Sciences. 1844"}