{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852238/779b7f3d08750417776bb5b69392f1c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "P»imlm«lation» - Pscii für M»en: auf Drückvapier ganzjähr^^V fi , dalbjXhrig tv fl., viertklMrig b fl. M., Mf.VtlinpaM ganzjSkng 32 fl., halbjährig t^s., vierteljahrig S M. Wntelm BlSt^ kosten 3V kr. C. M.\nKaiserlich\nJnsertions-Gebiihr für die einspslttß» Petitzeile bei cinmahligkr KindruAnvg kr. C. M., für die zweite uvd dritte Wiederhvhlung jedesmahl Z kr. T.M., folglich für dreymahlige GindrucklMg g kr. C. M.\nDonnerstag den April\nInhalt. Amtlicher »heil. «icht - amtlicher Rhell. «>'» «»,«»». Deutschl«»». Frankfurt. N<rho»dl>»>g«ii der XV» Beigeordneten am Bundestage. Großbritannien. Parlamentsverha>dß>»D«>. Türkei. Schreibe« des Sultans an denMMDWvn Rnß-land. - - Versammlung der Franzos. Colonie im Pal laste der Gesandtschaft. Viertes (ZouL^rt »pirituel. — Dieß Wort gehört den Proletariern.\nInland. Amtlicher Theil.\nWie n. ^e. Majestät der Kaiser haben zu befehlen geruhet, daß daS 5t,Husaren-Regiment König C arl Albert von Sar dinien dann das 4te Dragoner-Regiment Großherzog L e o-pold von Toscana diese Nahmen abzulegen, dagege» ieve der bisherigen zweiten Inhaber, nähmlich das Husaren-Regiment den deS Felvmarschalls Grafen Radetzky und daS Dragoner-Regiment den deS Felvmarschall - Lieu tenants Baron Boyneburg zu führen haben. Se. Majestät der Kaiser haben dem allerunterthänigsten Ansuchen des Ministers der Justiz, Grafen T a äffe, seine Ministersstelle niederlegen zu dürfen, Folge zu geben und hiernach ihn von derselben allergnädigst zu entheben geruht. ' ^ Se. k. k. Majestät hake« auf den Antrag des Mini ster-Rathes dem Schiffs- Tapitän deS Oesterreichischen Lloyd, Mäff ei, z»x Belohnung seiner aufopfernden Dienste, die er dem Allerhöchsten Kaiserstaate auS Nilaß der LoSceißung des Lombardisch-Venetianischen Königrei ches geleistet, und durch welche er die Erhaltung eines Theiles der Oesterreichischen Marine möglich gemacht hat, die große goldene Ehren-Medaille allergnädigst zu verlei hen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 21. März d. I., die Stelle eineS unbesoldeten General-Consuls in Amsterdam , dem Philipp I. Krieger allergnädigst zu verleihen geruhet. De? ?. k. Oesterreichische BundeStags-Gesandte Franz Graf Colloredo-Wallsee hat dem Minister des In nern zur Uniformirung mittelloser Natiooal-Garden einen Beitrag von fünfhundert Gulden C. M. und der k. k. Oberst Graf Pergen einen Betrag von fünfzig Gul den übergeben lassen. Der Mitinteressent und Administrator der Wiener Zei tung, Michael Edler v. Rambach, hat dem Mini ster deS Innelen neuerlich die bei ihm zur Disposition der Staatsverwaltung von patriotisch gesinnte», Privatperso nen erlegten Beträge, und zwar in 4peVcent. Staats-schuldve schreibungen 200 fl. und im Baren 265 fl. Conv. Münze übergeben, über deren entsprechende Verwendung öffentlich Rechenschaft gegeben werden wird. Dem Minister deS Innern ist neuerlich eine patriotische Gabe und zwar von Frau Anna Fischer im Betrage von vierhundert Gulden C. M. zur Unifonniruvg unbe mittelter Natiooal-Garden zugekommen, welcher Betrag seiner Bestimmung zugeführt werden wird. ^ öffentlichen Blättern ist darüber Bedauern geäußel^ worden, daß die Wahlen zu der coustituireuden Deutschen National-Versammlung in den zum Deutscheu Bunde gehörenden Provinzen des Oesterreichischen Kaiserstaates nicht schnell genug, und jedenfalls zu spät ausgeschrieben worden seien, um das Erscheinen der Vertreter Oester\nreichs in jener Versammlung an dem hiezu festgesetzten Termine, am ersten Mai, noch möglich zu machen. Hierüber könne« wir folgende, zugleich rechtfertigende und beruhigende Erklärung ertheilen. Bekanntermaßen erging der erste Beschluß der Bundes versammlung, die Zusammenberufang einer Deutschen Na-tioaal-Vertretung betreffend, am 3V. März. Er lautete dahin, daß je auf 70.000 Seelen nach der Bundesma-trikel ein Vertreter gewählt werben, und die auszuschrei benden Wahlen „auf verfassungsmäßig bestehendem oder sofort einzuführendem Wege- Statt finden sollten. Dos verantwortliche Ministerium beschäftigte sich als bald nach Eingang jenes Beschlusses mit den Mitteln zu dessen Vollziehung, welche nach feinem Wortlaute auf „ver fassungsmäßiger\" Basis zu geschehen hatte; noch waren aber die dießfallS eingeleiteten Arbeiten nicht zu Ende gediehen, als der Bund, am 7. April, von der früher angenommenen Grundlage abgehend, die Zahl der Vertreter zu vermeh ren , und bei der Wahl derselben alle beschränkenden Be stimmungen rücksichtlich des Census, deS Bekenntnisses und der Standesverhältnisse zn beseitigen beschloß. Am 45. April, sonach acht Tage nach Fassung jenes nentsten Beschlusses am Bunde, erging bereits von Seite unseres Ministers des Inneren an sämmtliche Länder-Chefs der zam Deutschen Bunde gehörenden Provinzen die Weisung, die Wahlen zu der Frankfu ter Versamm lung nach dem von dem Bundestage am 7. April beschlos senen Wahl-Modus auszuschreiben, und eS muß daher zugestanden werden, daß von Seite der Staats-Verwal-tnng zur Vollziehung einer so folgenreichen, so wkhtige», und in ihren Details so neuen Maßregel, wie eS der Wahl-Actus für die Frankfurter National-Versammlung in unseren Staaten unläugbar ist, mit größerer Beschleu nigung als geschehen, wohl »icht hatte können zu Werke gegangen werden. Da es übrigens am Tage liegt, daß auch die eifrigste Beförderung des Wahlgeschäftes in sämmtlichen Oester-reichischen Bundesländern, bei deren großem Umfange und der theilweise weiten Entlegenheit derselben eS nicht mög lich machen würde, daß deren sämmtliche Vertreter bereits am 1. Mai zn Frankfurt eingetroffen sein könnte», so hat nnser Ministerium deS Aeoßeren bei der Bundesversamm lung darauf angetragen, daß der Zusammentritt der Na-tional-Vertretuug statt am am 18. desselben Monathes Statt zu finden habe; und es hat sich daS k. k. Cabinet M diesem Antrage mit dem Wunsche Pceußeus, welches ickckfichtNHdrr Befchwennß, die Wahlen in gar zn kurzer Frist zu beendige«, in ähnlicher Lage mit Oesterreich sich befindet, begegnet. Beide Höfe hoffen um so zuversicht licher , daß der Bund ihrem gerechten Verlangen entspre chen werde, als weder Oesterreich noch Preußen die Ver handluvgen einer „Deutschen National-Versammlung\" welche in Abwesenheit der Vertreter von zwei Drittheileo der Deutschen Bevölkerung sich constituirt hätte, für irgend gültig würden anerkennen können. xx\nDie zur Eonstituiruvg eines VerwaltnngsratheS für die Angelegenheiten der National - Garde heute in dem I Locale deS Ober-Commando versammelten sämmtlichen j Vertreter der National-Garde (der akademischen Legion, i Bürger-CorpS und National - Garde) habe» die nachfol genden Beschlüsse gefaßt, und solche der Genehmigung > deS Herrn Ministers deS Inner» unterzogen: j 1) Mit Majorität Aller gegen Eine Stimme. ES soll eine Liste der sämmtlichen Compagnie-Vertreter jedem Einzelnen derselben übergeben und das» erst in ei-! nem geeigneten Locale zur Wahl deS engereu Ausschusses geschritten werde». 5 2) Mit Majorität Aller gegen Eine Stimme. Die sämmtlichen Vertreter der Compagnien bilden den großen Ausschuß, berathen und beschließe» über die dem VerwaltungSrathe zuständigen Angelegenheiten. 2) Mit Majorität Aller gegen Eine Stimme. Der engere Ausschuß bildet den vollziehende» Korper, und die Zahl seiner Mitglieder muß gleich sein der Zahl der Bezirke und größeren AbtheNuvgei der National-Garde, so daß auS jedem dieser Bezirke und Abtheilun-ge» einer in den engeren Ausschuß gewählt wird. 4) Mit Majorität Aller gegen fünf Stimmen.\nIn diesen engern Ausschuß können aber nur Mitglieder deS größern Ausschusses gewählt werden. Wien am 18. April 1848. Um der Privileg. Oesterr. Nationalbank bezüglich ihrer Forderungen an die Finanzen die möglichste Sicher heit zu gewähren und hierdurch den Credit der National-bavk vollkommen zu befestigen , hat das Finanz-Ministe rium der Bank-Direktion eine Deckung von 45 Millionen mittelst Verhypothecirung der nach dem jährlichen Rein erträgnisse M» 2 9^2.174 fl. auf 80 Millionen zu veran schlagenden Aera.ial-Salinev zu Gmunden sammt Zuge hörungen , das» 22 Millionen von 5percentigen in dem bisherigen Stande der Staatsschulden begriffenen Obli gationen gewährt. Auf Grund obiger Hypothekar-Versicherung hat die Direktion der privil. Oesterr. Nationalbank beschlossen, einen Bevollmächtigten zu ernennen, der sich soglejA nach auswärtige» Handelsplatzen begeben wird, um dort im Einverständnisse mit den Abgeordneten der Finanz - Ver waltung edle Metalle zur Verstärkung des MünzschatzeS beizuschaffen. Gleichzeitig hat daS Finanz-Ministerium beschlossen, zur Deckung der außerordentlichen Staats - Bedürfnisse Part. Hypothekar-Anweisungen nach Maßgabe des gegen wärtigen Bedürfnisses und in dem Betrage von höchstens 20 Millionen zu emittiren, welche gleichfalls auf die Sa linen in Gmnnden hypothecirt, unter Verm utung und Controle der Bavk-Direction hiaauSgegeben, mit 5, 5^, 6 pCt. verzinst, nach 4, 8 und 12 Monathen fällig, nach ihrer Verfallzen bar eingelöst, in allen landeöfürstli-chen Gassen bei allen Zahlungen alS bareS Geld angenom men oder insolange nicht etwaS anders verfügt wird, auf Verlangen ihreS Besitzers in neue Anweisungen umgewech selt werden. ES werden inzwischen alle Vorbereitungen getroffen, um die Emission dieser Papiere möglichst zu beschleunigen. Wien am 19» April 184L. Carl Freiherr v. Lederer, Bank-Gouverneur. Daniel Bernhard Freiherr v. EskeleS, Bank-Director. Dem Kriegs-Ministerium sind von der k. k. Armee in Italien folgende aus dem Hauptquartiere Verona vom 15. d. M. datirte Nachrichten zugekommen: Der Feind ist auf allen Puncten unthätig, und scheint weder den Muth noch die Kraft zu besitzen, offensive zu handeln. Obwohl die direkte Verbindung mit Ferrara unterbro chen ist, so weiß man doch, daß sich die Citadelle noch fortwährend behauptet, indem der dortige Commandant die Stadt in steter Besorgniß eineS Bombardements erhält. In der militärische» Stellung des FeldmarschallS Ra detzky hat sich »ichtS Wesentliches geändert. Der Feind bedrängt zwar PeSchiera, aber ohne Erfolg. Am 14te» Abends wurde ein Piemontesischer Major, welcher ver muthlich den Platz recognoscireu wollte, durch ein« Grän zer-Patrouille gefangen. Seiner Aussage nach, befand sich der König in Person vor PeSchiera. Dem Festungs-Com-mavdanten wurde zwar ein ehrenvoller Abzug vom Feind angetragen, derselbe hat ihn jedoch, seiner Pflicht gemäß, abgelehnt. Einige Züchtigungen, ähnlich jenen von Mo »tebello und Castelnovo haben großen Schrecken unter den sogenannten Crociati (Kreuzfahrern) verbreitet. Der Feldmarschall bereitet sich, seine Operationen mit Nachdruck wieder aufzunehmen, sobald die Vereinigung mit dem am Isonzo stehende» CorpS Statt gefunden ha ben wird. Diese Vereinigung steht nun demnächst bevor, indem daS KriegS-Ministerium bereits vom F. Z. M. Grafe» Nngent die Meldung erhalten hat, daß der selbe am löten von dort aufbrechen werde. Nicht-amtktcher Theil. Die Wahl der Oesterreickischen Abge ordneten zur Deutschen National Ber sammlung in Frankfurt (k.) Deutschlands Fürsten und Völker sivd zur Erkennt niß und zum Entschlüsse gelangt, daß die Verfassung deS\nbisher seit 1815 bestandenen Deutschen Bundes nach den Bedürfnissen der Zeit und mir Beachtung der histori schen Erfahrung neu gestaltet werden müsse. Deutschland soll auS dieser Umgestaltung mir verjüng ter Kraft, Einigkeit und Freiheit hervorgehen, dieß Werk soll ein Werk deS Friedens, nicht der ge waltsamen Umwälzung, eine Errungenschaft des verstän digen RatheS, nicht die Ausgeburt deS Zufall werden. Man hat erkannt, daß solch' ein wichtiger Beschluß, soll er für alle gelten — nicht bloß von den Regenten und ihre» Räthen, sondern auch von dem Volke, und den Männern seiner Wahl und seines Vertrauens ausgehen müsse, um dann alS ein wahrer Völkervertrag die allge meinste Achtung, Geltung und Kraft zu erlangen. Die Räthi der Fürsten und die gewählten Vertreter deS Deutschen Volkes werden sich also im nächsten Mo nathe in Frankfurt versammeln, um diese hochwichtige Aufgabe zu lösen, und der Segen deS HimmelS möge ih nen zu Theil werden, damit sie ihre Aufgabe mit mann licher Winde und mit Deutschem Freimuthe, jedoch frei von allen excentrischen Bestrebungen und theoretischen StaatSkünsteleien glücklich lösen. Damit nun die Vertreter deS Volkes den entschi den-stett Ausdruck des allgemeinsten Vertrauens für sich erlangen können, wurde von der Deutschen Bundes versammlung bei Ausschreibung dieses Reichstages be schlossen, die Wahl dieser Vertreter so allgemein zu machen, daß selbst der letzte Mann im Volke, wenn er nur sonst selbstständig ist, die Achtung und bürgerliche' Ehre nicht verwirkt hat und im reifen Alter der Selbst-elkenntuiß steht, daran Theil nehmen kann und soll. Diese Wahlen werden in den Oesterretchisch Deutschen Lände.» binnen wenigen Tagen ausgeschrieben und vorge nommen werden, und eS ist daher für jeden Oesterrncher ven höchster Wichtigkeit, sich die Bedeutung dieses Wahl-Aktes , an dem er Theil zu nehmen berufen ist, recht be stimmt vor Augen zu halten. Vor allem mög« sich Niemand, der stimmberechtigt ist, von der Wahl auS Gleichgültigkeit ausschließen; es ist eine Ehrenpflicht jedeS Gutgesinnten für das Vaterland thätig zu sein, und eine Nation verliert vor ihren Zeitge nossen, so wie vor dem Richterstuhle der Geschichte an Achtung, wenn sie in Ausübung und Wahrung ihrer Rechte läßig ist. Ebenso folge Niemand bei Vornahme der Wahl den Einflüsterungen, Parteiumtrieben, oder wohl gar Beste chungen unberufener Wahlführer. Die Wahl soll der AuSdrock freier, auf daS Wohl des Vaterlandes gerichte-ter Uebe t«uau»a des einielnen Mäklers sein, nicht da« Geld, daS der Gewählte oder seine Freunde auSbiethen, sondern nur der innere Werth deS Mannes, den mau aus-erkohren, soll die Wahl leiten. Die Ausführung solcher allgemeiner Volksmahlen, wo die Zahl der zugleich an einem Orte thätig auftreten den Personen viele Tausende umschließt, ist keine geringe Schwierigkeit für die Lenker der Wahlen, daher ist eS nothwendig, daß die gesetzliche Wahlordnung auf fester, möglichst einfacher, praktischer Form beruhe, und jede uuvützige Weitläufigkeit entfernt bleibe. Dann wird eS aber auch Pflicht deS einzelnen Wählers sein, in den Sinn der festgestellten Wahlordnung möglichst einzuge hen »und dieselbe nicht durch selbsteigene abweichende Be strebungen zu beirren. Diese Schwierigkeit ist in Oester reich um so größer, alS allgemeine Wahlen der Art hier noch »icht vorgekommen sind. Die Leitung der Wahlen wird von den politischeu Behörden ausgehen, weil sie die vollstreckenden Organe in alle» Zweigen der öffent lichen Wohlfahrt sind. Sie mögen aber streng bei ihrer Aufgabe, der Formgebung und Stimmensammlung, blei ben, und auf die AuSwahl der Personen dmchsuS keinen Einfluß nehmen, denn nur so können Volks wählen eine Wahrheit werde». Die Volksmeinung auf bestimmte Personen als Wahl - Candidaten zu lenke«, daS ist bei VolkS-wahlen die schwierigste Aufgabe, denn hier ist die Klippe, an welcher die Bescheidenheit deS in sich gekehrten und weniger bekannt bleibenden fähigen ManneS nicht selten scheitert und für daS öffentl che Wohl untergeht, während ! sehr oft Eigevdünkel, Selbstüberschätzung und unlauterer\nMusik Viertes Lonesrt spiritue!. Dieß vierte vonoert »piriluel, daS letzte des dießjäh-rigen CykluS, war auch das interessanteste hinsichtlich deS Programms. Gleich den drei früheren brachte esEineauS den Mozart'schen Nachlaß-Symphonie», uod zwar die e-Sur, welche wohl mir Recht die meisten Verehrer zählt. ES lebt nahmentlich im letzten Satze ein freudiges Drängen und Blühen, wie eS Mozart in seiuen reifste» Werken vielleicht nicht übertroffen hat. Der erste Satz ist voll anziehender EinzelheitendaS Adagio zu spiegelglatt und tonselig, in dieser Symphonie, wie daS Adagio über haupt in der vorbeethovischeu Instrumental - Musik , der am wenigsten befriedigende Theil. Nach Mozart, drei Stücke von Beethoven: Die Omoll - Symphonie, die OSur-Ouverture (l)p. 114) und der Marsch sammt Chor auS den Ruine» vo» Athe». Ueber die Omoll-Symphonie muß man entweder sehr viel oder gar nichts sage» , daS letztere scheint uuS vor der Hand zweckmäßiger. Der <?-ckur.Ouverture würde man beim erste» Hören kaum anmerken, daß ihre Opuszahl die Nummer 100 überschreite, nur hie und da sieht mau durch den leicht bewegten Humor auf eiue» tieferen Grund. RieS, dem sie Beethoven, sammt der Ouvertüre zu Kö nig Stephan und den Ruiueu von Athen, »ach London geschickt hatte, ließ sie nicht aufführen, da er sie deS Mei sters unwürdig fand. Eine solche Unwürdigsprechung möch ten wir denn doch nicht unterschreiben. wohl aber sagt unS die Ouvertüre, daß kein Beethoven nothwen dig war, um sie zu machen. Eine der genialsten Schö pfungen Beethoven'S ist der „Derwisch-Chor\". Diese geschlossene, großartige Einfachheit des BaueS , so wie der düstere Fanatismus im Ausdrucke stehen in der mu sikalische» Literatur so ziemlich ohne Gleichen da, ein ein sames Meisterstück charakteristischer Musik. Neueste Compositiou war dießmahl nur Eine Nummer: ein Trauermarsch nnd Chor »Ueber den Gräbern der am 12. März Gefallenen\", Text von Dr.Kapper, Musik von Dr. A. I. Becher.\nDer Marsch, an selbstständigem Werthe dem Chöre überlege», bewegt sich in gemessenem, würdigem, echt tragischem Ausdrucke, welcher sich eben so glücklich zu saufter Wehmuth senkt (zweites, treffliches Moriv mit der absteigende» verminderte» S>ptime) als er (zu Ende deS k'-molt-Trio'S) den starte« Schrei der Verzweiflung erreicht. Einen eigenthümlichen Reiz bekommen die The men durch die geschickt» Auweaduvg deS gedämpften Tam bours uvd zeitweiliger leiser Schläge auf die große Trom mel. Auf den Marsch folgt der Chor, ä-moll, i» einfa chem Balladento»die längeren GefangSperioden, unter brochen durch kurze Einschnitte der Bläser. Ueber 1>en Worten : „AuS diesem Grab erscheinen, seht ihr ein herr licht Licht\" erhebt sich auS der Tiefe eiu immer breiter und höher anschwellendes LresosnSo, daS mit dem Aus rufe: „Ja ein Licht, d'rauS Völkec kl eisen bald der schönste Tag erwacht\" den Gipfel der Steigerung erreichend, in Hellem die Volkshymne erfaßt. Der Anfang deS Volksliedes folgt nun, über abgerissenen Trommel wirbeln, in k'is-moU, der zweite Theil lenkt wieder ur.-gemein zart nach ä-6ur, der Schluß wird jubelnd und reich figurirt. Der Chor ist eiu GelegenßeitSstück, doch eines von der seltenen Gattung, die auch ohve die Gele genheit selbstständigeS Interesse gewähren, nahmentlich wird der Musiker sich a» der geistreiche» und charakteri stisch tommentireade» Harmonisirung des Volksliedes erfreuen. Noch einer Specialität i» Becher's Marsch muß ich er wähnen, welche manchem achtbaren Musiker vielleicht eine schlaflose Nacht verursacht hat: ich meine die parallele Fortschreitung von 5j sage fünf, reinen O.uiuteu hinter einander. Diesen Pentateuch begrüßen wir mit Freudig keit als eiue ästhetische Demonstrativ» gegen daS Polizei-reHment, das in der Musik doch auch einmahl aufhören nMß. Mit Unrecht wird dem Verboth der parallelen Quinte» und Oktaven noch immer eiue unverjährbare Hei ligkeit zugeschrieben; nur die ewigen Gesetze der Natur sind unantastbar. Ein solches ist aber daS Quinteoverboth nicht, kann es nicht sein, da eine Tonfolge an sich, allgemein nicht verbothen werden kann. DaS Mißfällige\nder Oktave» und O.uiuteu kann durch instrumentale oder dynamische Mittel, durch melodische Verbivdurg, durch Tact, durch poetische Bedeutung, hauptsächlich aber durch den RhytmuS (so die rhytmischen Einschnitte bei Be cher) gänzlich behoben , ihre Anwendung daher gerecht fertigt werden. Hat nicht jeder von uns schon Quinten gehört, die NiemandenS Ohr beleidigen; hingegen Quar ten — ja große Terzenfolgen, die abscheulich klingen? Und doch sind erstere verbothen, letztere nicht? Ob eine Accordeufolg« zulässig sei oder nicht, kann also nur in jedem einzelnen Falle beurtheilt werden, und dafür gibt eS nur Ein Tribunal: daS eigene, gebildete Gehör. ES gibt keine verbothen»» O. uiuten und Octave» — eS gibt nur verbothen? Geschmacklosigkeiten. Ed. H. Dieß Wort gehört den Proletariern! Eine Zeitb et rachtun g. Von E. Sträube. Filaugieri sagt irgendwo ungefähr. Der jbest-regierte Staat ist jeuer, wo die Masse der Arbeit und der daraus hervorgehende Arbeitsverdienst zu der Bevölkerung im richtigen Verhältnisse stehe», und wo zugleich die Wohlfeilheit der ersten Bedürfnisse von solcher Art ist, daß es auch dem kleine» Arbeiter möglich wird, eine zahlreiche Familie zu erhalten. Wir wolle» das Ideal des berühmten Staats Oeko-nomen hier nicht weiter untersuchen; doch dient unS dasselbe zum Anhaltspurc.'e für einige uvmußgebliche Vor schläge , die wir im Interesse der Humanität gerne der Be-herzigung empfohlen wissen möchten. Daß die Lage der arbeitenden Classe» keine erwünschte sei, unterliegt wohl kaum einem Zweifel daß die Bethei ligten von der Unerträglichkeit ihrer Zustände durchdrun gen sind, beweisen die Cravatte (oder doch die Anläufe zu solchen), von denen jeder Tag uuS neue Kunde bringt; daß es endlich Pflicht der Regierungen sei, — diesem ex offioia Anwälte des Voltes — wer möchte das läugnen ? Ein Druc? muß sehr schwer sein, muß das Maß mensch\nlicher Tragfähigkeit weitab übersteigen, wenn einmahl das Volk in seinen untersten Schichten sich widerwillig unter dem Joche zu bäumeu begiunt; denn daS Volk — im Sinne der aristokratischen oiikevsnt« genommen — ist ein moralischer Körper von den liebenswürdigsten Eigenschaf ten, von deu edelsten Berechtigungen, die es nur im aller äußerste« Fall« mit Unmuth, stöckischem Zurückhalten, wildem Trotze uud endlich mir der fieberhaften Freuesie der entfesselten, blutgierigen, unersättlichen, unstillbaren Berserkerwuth vertauscht! Lenksam, voll hingebenden Ver trauens , wünschelos, bescheidet es sich im kleinen Kreise eineS mühevollen, nothdürftig-auskömmlichen Wirkens, hängt mit Liebe an Gott, Vaterland und Fürst, achtel die Satzungen der geistigen wie der weltlichen Obrigkeit und fühlt sich im Innern glorreich, wenn es Gott geben konnte, waS^Gottes ist, dem Vaterlande und dem Kaiser, waS des Vaterlandes uvd des Kaisers ist! — DaS sind arme aber glückliche Naturen, deren Hoffnungen sich in so enger Begränzung abschließen, und wehe Dem, der ihnen daS kärglich« Evdchen Lebensfreude verkümmert! Schlim mer alS Kirchenraub, alS Tempelschändung ist der Frevel an dem Familien-Dasein deS Arbeiters; es gibt keine ärgere Gotteslästerung, ÄS wenn mau sich an den „Mann deS VolkeS\" versündigt , für welchen die heil. Schliften das schöne Wort bringen: «Selig sind die Armen am Geiste; deu» ihnen ist daS Himmelreich Oder glaubt Ihr etwa, ihr Erclusiven und Exceptionel len ! ihr allein, — ihr naserümpfenden Uebergebildeteu, ihr Schnüffler und Achseljucker, ihr Hohnlächler und Augen-zwickerer! — ihr allein monopolisiret das Gefühl, die Empfindurg des Heiligen und Hohen ? Gehet hin und wohnet dem Mahle deS Arbeiters bei (er zählet nur Eines: das Abendmahl nach vollbrachter Mühsal deS Tages), seht, wie er sein einfaches Gericht unter die Häup ter seiner Lieben vertheilt, wie er glänzenden Bli ckes den guten Appetit seiner Kleineu betrachtet und deu Bißen, welchen er schon zum Munde führte, vorsichtig wieder in die Schüssel practicirt, damit der Vorrath ausreiche für deu zahlreichen Ehesegen! wohnt einmahl der Feier eineS GeburtSfestes in einer"}