{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115386299/34f29cfdf1be7854a844c6588b0fdfff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "gelegen onder dc Gemeente Willige Langerak, bedragende jaarlijks / 24. No. 6. Een hecht en sterk HUIS , waarin ondc-r--aüderen  , twee net betimmerde Kamers, Schuur, Tuin, Erve, Boomgaard en Bouwland, genaamd het Jagthuis ; te zamen groot 81 Boeden , staande en gelegen in de gemeente Willige Langerak bij de Kerk. De voorschreven perceelen zullen eerst afzonderlijk  en daarna in massa worden geveild. No. 7. De AMBACIITS-HEERLIJKIIEID van ZEVENDER , medo gelegen in den Lopikkerwaard, provincie Utrecht, met alle de daaraan verbondene Regten, Prerogatieven , Recognitiën, Regaliën, Jagt, Visscherij en Tienden of zoogenaamde Hondgelden. No. 8. De AMBACHTS-HEERLIJKHEID van CABAUW, mede gelegen in den Lopikkerwaard, provincie Utrecht, met alle de daaraan verbondene Regten , Prerogatieven, Recognitiën , Regaliën , Jagt, Visscherij en Tienden of zoogenaamde Hondgelden. No. 9. Het regt tot de ZALM- en VLOUWVISSCHERIJ  in de rivier de Lek, onder de gemeente Willige Langerak, provincie Utrecht, en Langerak en Groot Ammers , provincie Zuid-Holland , strekkende van de Heerlijkheid van Jaarsveld , tot aan de pontjecp  van het veer te Schoonhoven; met het Vischvraut  en alle de gereedschappen daartoe beboorende. en No. 10. De groote MIDDEL WAARD ,'genaamd  de Slaapiverf, groot 9 Bunders, 5 2 Roeden, 80 Ellen , extra best Griend- en Hooiland , gelegen in do rivier de Lek , onder de gemeenten Willige Langerak en Langerak voornoemd. De voorschreven perceelen kunnen allen met den 1. Mei 1848 , worden aanvaard. Broeder bij bületten , en nader onderrigt te bekomca,  ten kantore van voornoemden Notaris N. .FRANCOIS SNEL , alwaar de bewijzen van eigendom  , kadastrale kaarten , staten der Opbrengsten over de laatste zes jaren , Inventaris der gereedschappen  , tot de Visscherij beboorende , en veilconditiën,  acht dagen tevoren (de Zondag uitgezonderd) ter inzage en lezing zullen liggen , terwijl mede ten kantore van de Notarissen STEVENS en BUSKES te Utrecht, en van den Heer Y. de KOCK, Commissionnair  in effecten, op dc Prinsengracht, dij dc Spieg-dgracht te Amsterdam, inlichtingen te bekomen zallen zijn.\n(752) *.* Op Donderdag en Vrijdag den 23. ca 24. Maart 1848, des voormiddags om 10 ure, zullen ten stcrfhuize van Mejufvrouw MARRETJE POST, te Loenen, in de Grutterssteeg, ten overstaan van den te Vreeland gevestigden Notaris C. M vak EELDE, in het openbaar om kontant geld worden verkocht: Wel onderhoudene MEUBELEN, Staand Horologie, Pendules , Tafels, Stoelen, Spiegels, Schilderijen , Bedden met toebehooren, Dekens, Gordijnen, Beden  Tafellinnen, Poreelein, Glas-, Aarde-,. Koper-, Tin-, Blik- en Ijzerwerk, wijders Vrouwenkleederen en Lijfstoebehooren, Juweelen, Goud- en Zilverwerk, eomige Instumenten, waaronder Teleskoop, Brandspiegel,  Mikroskoop, Kompas en Optica met platen, Boeken- en' cone partij goed onderhouden Bakkerijea  Winkelgereedschappen. Zijnde alles behoorlijk afgenummerd, twee dagen te voren, van des morgens 10 tot des namiddags 4 ure to bezigtigen. (75 3) %* Op Zaturdag den 25. Maart lfsi!Èrf 1848, 's namiddags ten 5 ure, zal in het 'Wnylra Locaal van Verkoopingen te Utrecht, achter Si. Pieter in het openbaar worden verkocht : No. 1. Een HUIS met afzonderlijk Bovenhuis , Grond en Plaats, staande en gelegen te Utrecht , aan de Zuidzijde van de Haverstraat , Wijk E, No. 114 en 115. No. 2. Een HUIS met Grond en ruime Plaats, staaude en gelegen te Utrecht, aan dc Oostzijde van den Springweg, Wijk B, No. 898. No. 3. Een HUIS en Grond, staande te Utrecht, aan het Geertekerkhof, Wijk B, No. 571. No. 4. Een HUIS Erf en Grond, staande te ÏJtrecht aan de Noordzijde van de St. Annastraat, Wijk F. No. 33. Breeder bij biljetten en nader onderrigt ten kantore  van den Notaris H. DUYFJES, te Utrecht.\n(7 61) »/ Er wordt tegen 1°\". Mei TE HUÜT gevraagd, in de Provinciën Utrecht, Gelderland o Overijssel, liefst in of of nabij een volkrijk Oord. een HUIS met armexen TUIN, geschikt voor ZOMERen  WINTERVERBLIJF, bevattende cc. 5 a 6 KAMERS en voorzien van alle mogelijke Gemakken vooral van eene goede WELWATERPOMP en REGENBAK.  Reflecterende gelieven zich Franco te adresseren onder Lett. D. N. K. Bureau Handelsblad te Amsterdam, met opgave van Ligging, Voorwaarden en Huurprijs. (7 62) %*_ De gezamcntlijke KALKBRANDERS in Holland, in overweging genomen hebbende, dat de stand der prijzen voor de SCHULPKALK, sedert ettelijke jaren niet in verhouding staat tot de prijzen der benoodigde Materialen, hebben op eene gehoudene  Vergadering besloten, de prijzen met elkander te regelen, en dezelve van heden af met 5 Cent per Mud, voor het loopende jaar 1848, te verhoogen. Namens de gezamcntlijke Kalkbranders in Holland. Leijden 4. Maart 1848. BADHUIS. (763) %* De Geabonneerden, welke nog van kaartjes voorzien zijn voor het gebruik van warme BADEN, worden bij deze herinnerd , dat dezelve slechts geldig zijn voor een jaar, te rekenen van den dag dat Hun Edelen in het bezit daarvan zijn gekomen, daar die na dien tijd zijn vervallen. Terwijl aan Heeren Deelnemers wordt kennis gegeven  dat de Coupon verschijnende 1. Julij aanstaande van heden af, in betaling wordt genomen tegen 9 kaartjes tot gebruik van warme Baden. De Baden aan huis te bezorgen , worden van heden  af met 30 Centen per Bad, boven den bepaalden  prijs verhoogd, en de Zwavelbaden evenredig aan den prijs der Regen-, Stort- of Druipbaden. Rijnkade 8 Maart 1848. De Ondernemer. W. van OOSTEN.\nëVSEUBEL-FABREEK. (764) *t* De ondergeteekende berigt zijne geëerde  begunstigers , dat zijn Magazijn ruim is voorzien  van alle soorten van moderne MEUBELS en STOELEN , alsmede , dat hij heeft ontvangen een groot assortiment SPIEGELS , TAPIJTEN , LOOPERS  en KARPETTEN van de boste inlandsche Fabrieken , tot zeer mingestelde prijzen. M. A. F. REUSER , Oudegracht , te Utrecht. VERHUIST (765) V H. LEGRA, Mr. Kleedermaker, naar het Steenweg, het 2de huis van de Choorstraat. t(7 ) V L« Sr. LEYDET a I'honneur d'annoncer aux amateurs, qu'il restera iusqu'au  14 courant; il invite les personnes a, se procurer les vége>.ux qu'il a importés de France, soit CameUias nouveaux fl 1,50 a /3. Rosiers nouveaux fl i aƒ 2. Arbres a fruits des meilleures especes , 1 fl. etc. Le Sr. LEYDET Jardinier est tout a fait décidd a faire vn grand sacrifice vu qu'il est obligd de rentrer en France, pour affaire de familie. Mrs. profitez de I'occasion qui vous est offerte. Lijnmarkt N°. 33. P. S. H a eté oublié dans mon magasin vn petit pacquet, précieusement cacheté; il sera remis a la personne qui I'aura oublié. P A R IJ S. (766) %* Bij den Boekhandelaar J. G. Broese (Choorstraat) is voorhanden: RECST DE LA REVOLUTION DE PARIS, par M. F. Landremont, temoin oculaire. AMSTERDAM, 11 Maart — 4>/, ure. OMSCHRIJVING. laagst, hoogst, gebl. Nederland. Werkel. Schuld. .. . 2/2 pCt. 38% 39% 391/. dito 1844 3 „ 46 46% 40 dito dito 4 „ 59% 60 60 Spanje. Neg. 1855 bt} Ardoin. s. 5 pCt. 9% 10 Onbep. Stukken. £ 5 „ 7% B.yg Bi/g dito Coupons ..,...., f 7 73/ Nieuwe Obligatien . . 3 „ 21 Binnen]. Schuld. ... 3 n jgi/ Portugal. Te Londen 4 pCt. 143/4 15 Rusland . 1 bij Hope en Comp. , 5 _ 80 86 % dito 1828 en 1829 . . 5 „ 86'/. dito Neg. 1840 .... 5 „ 67 OOSTENKIJK. Metaliek 5 _ Q'to 2'/, „ 30 Mexicanen Si f 100 . 5 „ !3i/4 Geld op Beleoning 6 Geld op Prolungatie 6\nUtrecht, bij _~ E. BOSt II eu COUP.\njda&h. (754) %* Men zal op Zaturdag, den Ëy»||j|* lsten April 1848, des namiddags te vijf ure precies, in het lokaal van openbare verkoopingen, achter St. Pieter to Utrecht, in koop aanbieden : No. 1. Een HUIS, ERF en GROND, staande en gelegen te Utrecht, aan de zuidzijde van het Oudkerkhof, tegen over het plein achter het Stadhuis,  wijk F , No. 89, groot 1 R. 5 E. No. 2. Een sterk en goed ingerigt HUIS met STAL en verder aanbehooren, genaamd het Vergulde Varken, waarin de Spekslagerij sedert eene halve eeuw met goed gevolg is en wordt uitgeoefend; staande en gelegen te Utrecht, aan de westzijde van de Lange Nieuwstraat, nabij de Smeestecg, wijkA, No. 410, groot 1 R. 14 E. Beide percelen te aanvaarden 1. Mei 1848. Breeder  bij aanplakbiljetten omschreven en nader onderrigt  te bekomen , ten aanzien van het perceel No. 1 , ten kantore van den Notaris be GRAAF , en betrekkelijk het perceel No. 2 , ten kantore van den Notaris DWARS. (f 157) *»* Op Dingsdag den 4. Apri' sM 1848, 's middags om 12 ure, zal in het ti--_a<__«' Regthuis te Harmeien, publiek worden verkocht: Eene kapitale en weldoortimmerde HEEREN-HLTZING,  met daarbij behoorende Erve, Tuin en Overplaats, staande en gelegen in het aangenaamste  gedeelte van het dorp Harmelen; hebbende toebehoord aan en zijnde bewoond geweest door nu wijlen Vrouwe A. W. TEN BOSCH, in leven weduwe  van den Heer Mr. J. BOURSSE. Te aanvaarden  1 Mei 1848. — Nadere informatien te bekomen  ten kantoren van de Notarissen G. N. BUDDINGH,  te Harmelen, en F. L. TISSOT VAN PATOT, te Maarssen.\nlÜka (75ö) *** De Notaris TI\"SSOT VAN PATOT , te Maarssen , zal den 4. Mei aV-fSilHifflß iB4&, des voormiddags ten 11 ure, in het Ilecrenlogement aldaar , publiek veilen: I°. Den STEENEN WIND-KOORNMOLEN, genaamd  de Hoop , met annexe Woning , Schuurberg , Tuin en Boomgaard, bijzonder aangenaam en gunstig gelegen onder de gemeente Zuilen , aan de rivier de Vecht , in de nabijheid der stad Utrecht; in den jare 1832 geheel nieuw gebouwd en goed onderhouden.  En 2°. Een perceel WEI- en HOOILAND , gelegen te Maarssen, nabij het vorige perceel; groot volgens  de opmeting van het kadaster 2 Bunders, 9 8 Roeden , 9 0 Ellen. De beide percelen zijn verhuurd  tot 1. Februarij 1850, voor ƒ 1200 's jaars. Alles breeder bij biljetten omschreven en nadere inlichtingen  te bekomen ten kantore van voornoemden Notaris , in persoon of met franco brieven. UIT DE HAND TE KOOP. (7 57) *,* Op een der beste standen der stad Utrecht, een zeer goed onderhouden HUIS , bijzonder  geschikt voor alle affaires. Te bevragen bij P. SEELEN , Mr. Timmerman, op den St. Jansdam. UIT DE HAND TE KOOP. (758) V Eene goed onderhoudene TÜEPPRAAM  , groot 4 Tonnen met HEKKEN en verder TOEBEHOOREN, enz. Te bevragen bij G. VAN EIJK , Lange Smeesteeg , Lt. B , Nü. 61 7 \"aCHBSi _PiB_;«JJBH_. TEGEN 1. APRIL ÓF 1. MEI AANSTAANDE. (759) V Een alleraangenaamst BUITENVERBLIJF  , bestaande in eene ruime logeable en onlangs zeer net vertimmerde dubbele HEERENHUIZINGE, bevattende alle vereisehte gemakken , Koetshuis, Stallinge  , Tuinmanswoning en Koepel , groot 3 Bundors,  22 Roeden, 34 Ellen, gelegen te Breukelen, aan den straatweg en de rivier de Vecht, in de nabijheid van den Rijnspoorweg, geheel op nieuw zeer smaakvol aangelegd , met Beeken en Wandelingen  doorsneden , en schoone gezigten opleverende. Te bevragen ten kantore van den Notaris N. FRANCOIS SNEL, aldaar; (brieven franco). (700) V V°or Taal en Administratie vraagt men een fatsoenlijk MENSCH , die tevens bekend is met de Fransche Taal. Brieven franco onder Letter XX, bij den Boekhandelaar 11. il. VAN ROMONDT, alhier."}