{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850532/dccaf71e77fdd0a91b7829ba7926ae67", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "len seinen Völkern gewährte, wenn wir Euch genöthiget seh», die Waffen jil führen gegen eme Nation, die ritterlich, tapfer und treu wie ihr, so oft sie mit Euch zum Ruhme und Siege führte, die nur mit Euerer Hil fe ihrem edlen Ausspruche: »Uarismur pro reZe ao» slro N. I'-« so rnhmwürdigen Erfolg erstritt. Und wie ihr sind wir entrüstet über jene Männer, die diese lo yale, freisinnige Nation so verblendet, so irregeleitet, daß sie in dem Augenblicke, wo sie in so vollem Maße die ersehnte Freiheit erlangte. Euch unter das Zock der Sklaverei beugen will. — Darum sind wir, wie Ihr empört über Wne, die durch Willkühr und Eigenwacht die iy ihrer Sinket starke ünt> kräftige Armee thei len nnh zersplittern, und den Geist vernichten wollen, der uns bisher fest verbrüdert und begeistert hat, die Brüder 'waffnen gegen Bruder, und die Monarchie mit den furchtbarsten aller Kriege, dem Bürgerkriege nnd mit namenlosen Elend bedrohen. Doch noch geben wir die 5 Ungarn wird einsehen, daß es sich durch einen Minister gängeln ließ, der wohl der schönen Reden viele, von schönen Hand lungen aber und edlen Gesinnungen gar wenig auszu weisen vermag ; es wird einsehen, wie wenig frei es ge rade in dem Augenblicke war, als es am Freiesten zu sein glaubte. — Ungarn wird zur Erkenntniß kommen und Eueren gerechten Forderungen willfahren! Kameraden, wir bauen auf den Mann, auf den die Hoffnungen von Millionen jetzt gerichtet sind! Möge es Ihm gelingen, bevor er seinem neuen Berufe folgt, noch das schöne Werk zu vollenden und die Nationen, deren tapfere Söhne er einst mit dem Sckwcrte in der Hand zum Siege gegen fremde Eindringlinge führte, nun mit der Palme des Friedens zur Eintracht und zur Versöhnung zu bewegen. In jedem Falle aber seid unserer aufrichtigsten Liebe und Theilnahme für Euch, unserer innigsten Verehrung für Eu er» heldenm üthigen Ban versichert, und nehmt die Ueberzeugung in Such auf, daß ein österreichischer Soldat sich nie zum Schergen von Gewalthabern herabwürdigt, die für sich die Freiheit, für Andere die Sklaverei wollen, — daß ein österreichischer Soldat nie das Schwert ziehen wird gegen seine Waffenbrüder, nie kämpfenwird ge gen ein Volk, das durch Jahrhunderte die Urkunden feines Heldenmuthes, seiner Treue mit dem Blute seiner bravsten Söhne in das Buch der Geschichte eingeschrieben. Eine Stimme aus der Armee. Kroatisches Küstenland. Bukari. Am 23. d. M. Nachmittags erlebte durch einen verwegenen Streich wahrscheinlich von den auswärtigen in Fiume in beträchtlicher Zahl sich aufhal tenden Missionären ausgeführt — unsere ganze Nation die ganze Schmach, daß ihre durch einen berüchtigten zu dem vorgesteckten Ziel tauglichsten Fischer, die diesseits des Fiumara Flusses wehende Nationalfahne abgerissen die an der Fahnenstange befindlichen Jnsignien unter die Füße geworfen, dann die Fahne über die Brücke geschleppt, und durch die Gassen Fiumes von diesem Söldling geschlicfen wurde; einige jenseits der Brücke ihren Meinhandel treibende in Kroatien wohnende Weiber packten die Fahne, balgten sich längere Zeit mit diesem Schurken und entrissen ihm diese. — Nach einer Stunde waren mehrere Hunderte der Bewohner der nächstgelegenen Orte nach Fiume geströmt und woll ten sich an den Fiumanern für diese der ganzen Na tion angethane in ihren Herzen unauslöschliche Beleidi gung rächen, und nur die erhaltene Versicherung, daß sie und die ganze Nation von Seite der competenten Behörde nächstens die Satisfaktion erhalten werden, konnte sie von dem gefaßten Vorsatz abhalten; — der elende Schurke und Werkzeug seiner Missionäre befin det sich in Fiume in Haft. S. P., Freund der Nation. Kriegsschauplatz. — Briefe vom Schlachtfelde bestättigen die bereits mitgetheilten letzten Siegesnachrichten. Die Division Wimpfen dar oie ersten Höhen, Oberst Pergen Sona, und das erste Korps Somwa Zampagna eingenommen. Die Höhen waren keineöwegs schwach vertheidigt, man ließ dem Feinde aber keine Zeit zum Feuern. — Die Jäger haben sich wieder sehr wacker benommen, aber viel gelitten. Unter den Gefallenen beklagen wir den General Matis. — Schon wieder ließen die Feinde sich eine Verrätherei zu Schulden kommen. Während des Angriffes auf eine feste Position wehten die Piemonte-sen mit weißen Tüchern als Zeichen der Ergebung. Daraufhin stellten unsere Truppen das Feuer ein, nä herten sich arglos der Verschanzung und wurden dann mit einem Kugelregen von allen Seiten empfangen. — Roveredo, 24. Juli. Die piemontesischen Truppen sind am 22. aus ihrer Stellung aufvem Monte della Corana gebracht und bis zu den Verschanzungen von Rivoli zurückgedrängt worden, von wo sie sich in der Nacht vom 22. auf den 23- zurückzogen. Gestern wurde die starke Position von Rivoli vom kaif. 3. Ar meecorps besetzt, wodurch die Straße durch das Etsch-thal von hier bis Verona frei ist. — Am ?5. besetzte Carl Albert mit seiner ganzen Truppenmacht die Höhen von Sommacampagnia und Cu-stozza mit äußerst starker Artillerie versehen. Eine der österreichischen Brigaden mußte der numerischen Ueber macht, die sie unvorbereitet angegriffen, weichen. Daranf drang die kaiserliche Armee bis Oliosi und St. Boco\nvor, griff Sommacampagnia neuerdings an und er» stürmte sie mit gefMtem Bajonette. Villafranca und Valleggio sammt einer bedeutenden Zahl von Gefange nen, Kanonen, Mundvorräthe und Munition sammt einer Kiste Silberzeug, einer anderen von Tischzeug und einer dritten mit Geld ward eine Beute der siegreichen Trup pen. — Einen eben angelangtem Bulletin zufolge ist Peshiera von den k. k. Truppen mit Sturm genommen worden. Verons. Die Tapferkeit unserer Armee hat den König Carl Albert bei Custozza in dreitägiger Feldschlacht besiegt; wir folgen dem sich zurückziehenden feindlichen Heere auf dem Fuße. Es lebe der Kaiser! Hauptquar tier Palazzo Alzarea am 26. Juli 1848. Radetzky, Feldmarschall. — Oberstlieutenant Schlitter brachte am 29. Nach mittags 1 Uhr als Kourier auS Italien nach Wien diie Nachricht, daß dir Armee Carlo Alberto's am 2S. bei Gmdizollo geschlagen wurde und die Piemonteser im vollen Rückzug über den Mincio bei Goito begriffen seien. Oesterreich Zweite Reichstagsitzung nach der Er öffnung den 25. Juli. Präsident verkündigt, daß mehrere Anträge gedruckt vorliegen. Als den ersten nennt er einen vom Abgeordneten Gredler bezüglich der Un-verletzcheit der Abgeordneten. Gredler: Er sei diesen Antrag einzubringen, durch die exceptionelle Stellung, in der sich der österreichische Reichstag befinde, bewo gen worden. In andern Staaten, die bereits eine Con-stitutionsurkunde besitzen, können Abgeordnete des Landes wegen ihrer politischen Ansichten nicht zur Verantwor tung oder Untersuchung gezogen, noch viel weniger aber bestraft werden. Er sei überzeugt, daß ein solches Gesetz auch in die österreichische Konstitutions urkunde Platz greifen werde. Er hege den Grundsatz, daß Jeder srei sein pro und contra aussprechen müsse. Er wolle daher ein provisorisches Gesetz, weil er nicht weiß, was da kommen könne. Der Antrag wird unter stützt. Der Justizminister : Das Ministerium sei der An sicht, daß die Unverletzlichkeit und die freie Meinungs äußerung der Abgeordneten auf jede Weise gewahrt werden müsse. Es liege dies im Interesse der Regie rung selbst, die Regierung müßte wünschen, daß es ge wiß sei, daß sie keinen Einfluß auf die Freiheit der Berathung gewonnen. In diesem Geiste wolle sie den Entwurf verfassen. Der Sekretär verliest hierauf ei nen Antrag des Abgeordneten Sierakowski lautend: »Die Reichsversammlung erklärt, daß sie vor Allem den Zustand der Provinzen in Erwägung ziehen und untersuchen lassen wird.« Sierakowski: Wien hat in den Märzrägen mir einem glorreichen Eifer für die Freiheit gekämpft und sie mit einer in den An nalen der Nationen unerhörten Aufopferung zu er halten gesucht, aber es war unmöglich, daß sie sich in den Provinzen verbreite, wie dies der Wille des großen Volkes von Wien war. Anarchie, Grausamkeit, und WiUkührlichkeiten herrschen in den Provinzen, das Eigenthum und die Person ist bedroht, es ist nun an der Zeit, daß der Reichstag ei« Weiteres darüber ver handle. Ob mittelst einer Kommission, welche die Sa che untersuchen oder durch Absendnng von Mitgliedern, welche die Untersuchung an Ort und Stelle vornehmen sollen, dieß möge die Versammlung entscheiden. Der Antrag wird unterstützt. Der Schriftführer verliest ei nen zweiten Antrag Sierakowski's, dahin lautend : Die Reichsverfammlung dekretirt die Verantwortlichkeit des Ministeriums, und erklärt die Minister »für al les während der Dauer ihrer Amtshandlung Ge schehene dem Volke verantwortlich.« Sierakovsky: Die Reichsversammlnng ist eröffnet, das Ministe rium ist gebildet, die Verantwortlichkeit desselben aber nicht ausgesprochen. Eine Reichsversammlung ne ben einem unverantwortlichen Ministerium könne nicht bestehen. Der Antrag wird unterstützt. Hagenauer: Die Verantwortung der Minister sei ausgesprochen durch das kais. Dekret vom 18. März. Das jetzige Ministe rium habe so wie das vorige am i8- Mai die Verant wortung auf sich genommen, daher sei die Entscheidung gar nicht dringend, er betrachte das Ministerium als verantwortlich. Der Justizminister glaubt, daß die Sa che vor den Ausschuß zur Enwerfnng der Verfassungs urkunde gehöre; das Ministerium habe sich im März und im Mai als verantwortlich erklärt, das Mi nisterium stehe und falle mit dem Reichstage. In der Majorität des Reichstags finde das Ministerium eine Bestätigung seines Mandates. Ein Ministerium der Ma jorität zu sein, das sei sein Ziel. (Anhaltender Beisall!) Plllersdorf: Als Mitglied des früheren Ministeriums müsse er die Ansicht des Justizministers für richtig erklä ren und billigen. Das Ministerium sei in jedem konsti tutionellen Staate verantwortlich. Die Verantwortlichkeit bestehe darin, daß der Reichstag erkläre, ob seine Hand lungsweise gesetzlich gewesen oder nicht. Bereits mit dem Beginne des März habe sich das Ministerium für ver» antwortlich erklärt; insofern aber der Abgeornete von Galizien daran zweifle, erkläre er, daß er für jeden Akt des Ministeriums, woran er Theil genommen, ver antwortlich sei. Sierakowski erklärt demnach, daß er in der nächsten Sitzung eine Anklage gegen das abge tretene Ministerium vorbringen, und darauf antragen werde, es in Anklagezustand zu versetzen. Ein Schrift führer verliest einen Antrag des Abgeordneten Selinger: »daß die Reichsversammlung eine Anerkennung der Tapferkeit und der Vaterlandsliebe, so wie der übrigen Tugenden der Armee, die in Italien kämpft, aussprechen möge. Ein großer Theil der Versammlung erhebt sich\nzur Unterstützung dieses Antrags. Plllersdorf: Der An« trag beziehe sich ^uf»»ie Armee in Italien; ein Theil derselbe^» habe W Tirol und eben so tapfer gefochten. Man dürfe sie nicht ausschließen. Selinger: Er habe sie auch nicht ausschließe« wollen. Der Präsident; Der Herr Abgeordnete Fischer hat einen Antrag gestellt, den er verlesen lasse, derselbe lautet wie folgt: Die hohe Reichsversammlung wolle daS Ministerium der Finan zen angehen, die vollständigen Tabellen über den ge. sammten Haushalt, also über die Einnahmen und Aus gaben, über das Vermögen und die Schulden, es mö ge letztere den Staat oder die einzelnen Provinzen be treffen, in mehreren gedruckten Exemplaren mitzutheilen. Der Abgeordnete Fischer motivirt nun seinen Antrag. Der Finanzminister: Er für seine Person sei bereit alle ihm zu Gebote stehenden Aufschlüsse zu seiner Zeit zu übergeben. Auf das Vergangene sich einzulassen wäre schwierig, weil damals eine andere Farm in der Ge schäftsführung hergebracht gewesen sei und er glaube somit, daß der Antrag des geehrten Abgeordneten zu rückgezogen werden könne. Der Antragsteller stellt sich zufrieden. (Schluß folgt.) Wien, 26. Juli. (Korresvondenz). Die Ankunft des ung. Ministerpräsidenten Graf Batthiany, welche von Seite der hiesigen Magyaren durch eine politische Farce, bezeichnet worden war, ist scheinbar durch eine Einladung des Erzh. Johann, welcher das Schiedsrich-teramt zwischen Ungarn und Croaiien übernommen hatte, erfolgt. Allein sie ist sicher durch die neuesten schon mitgetheilten Ereignisie im Banal, die für die magya rische Partei höchst beunruhigend lauten, sehr beschleu nigt worden. Seit 6 Tagen befinden sich Deputirte aus Kroatien hier. Von Seite des ung. Ministeriums wur den bisher alle Einladungen des Erzh. Johann hinge halten. Allein jetzt, nachdem der Sturm vom Banat herannaht, scheint sich Kossuth eines Besser» besonnen zu haben. Graf Batthiany scheint aber gerade zu rechter Zeit gekommen zu sein, denn die Berichte des hierher geeilten österr. General-Konsuls v- Mayerkofer lau ten für die ungarischen Angelegenheiten so kläglich, daß Ungarn nur durch einen schnellen Vergleich von einer furchtbare» Katastrophe gerettet werden kann. Die letzten 4 Grenz-Regimenter sagten sich vollends vom ung. Kriegsministerium los, und schlössen sich an die Serbier und Jlirier an. Aus Serbien und selbst aus Bulgarien sind gegen 20,900 Bewaffnete im Anzug, welche sich den Kroaten anschließen, und die ganze Grenze eilt unter dem Feldgeschrei: »Es lebe Oester reich! Es lebe der Kaiser Ferdinand!« zu den Waffen. Jelaciö ist der Schild sür alle diese kriegerischen Volks stämme , und ein Wink von ihm aus Agram, so wird ganz Niederungarn von diesen sogenannten Raizen über schwemmt. Man versichert, der General-Konsul Mayer-hofer habe sich schon vorgestern in den Minister-Rath verfügt, und die Lage der Dinge in Serbien und der ganzen Militärgrenze als für Ungarn verzweiflungsvoll geschildert. Hoffentlich werden seine Berichte ein Gewicht in die Wagschale der Unterhandlungen legen. Se. k. k. apost. Majestät haben Sich mit Allerhöch ster Entschließung vom 20. Juli d. I. bewogen gefunden dem Obersten von Graf Latour Jnf.-Regiment Johann Hahne v. Waffenlreu, und dem Major des Oguliner ersten Grenz-Bataillons, Basil KneZevich, das Ritter-Kreutz des österreich-kaiserlichen Leopold-Ordens tarfrei allergnädigst zu verleihen. Wien. Am 29. früh ist die jedoch noch unver bürgte Nachricht hier angelangt, daß in Pest eine Re volution ausgebrochen und das Ministerium gestürzt worden sei. — Die Börse war in freudiger Stimmung, in welcher sie die heutige Erklärung des großherzigen Jela» ciö an daS ihn besuchende Officierscorps noch mehr be festigte. Italic« In der »Gazetta Piemontefe« erscheinen die offici-ellen Artikel unter der Rubrik Ssi-olo-Il.oinbgi'-(Sardisch-Lombardisches Königreich). In einem Auf rufe der provisorischen Regierung wird geradezu von einem nenen Königreiche Italien gesprochen und Carl Albert als König bezeichnnt. — Die Berichte aus Rom lauten immer beunruhigen der. Die reaktionäre Partei gewinnt zunehmend Feld. Ueberall Bewegnng und Geschrei: Nieder mit den Kam mern u. dgl. Die Civica thut zwar ihre Schuldigkeit, was aber bald nicht mehr ausreichen dürfte. — Der König von Neapel orgamsirt eine Armee von 20,000 Mann zu einem neuen Angriff auf Sicilien. Am 9. Juli fanden an verschiedenen Orten in der Haupt stadt Zusammenstöße zwischen Lazzaroni und Schweizern statt, wobei es von beiden Seiten eine Anzahl Todte und Verwundete gab. — Mesina, Z2. Juli. Die Wahl des Herzogs von Genua zum König, unter dem Namen Alberto Maria Filiberto, wurde mit allgemeinem Jubel aufge nommen. Man erwartet, daß unter seiner Regierung der alte Glanz Siciliens wiederkehren werde.\nBerichtigung. In Nr. 82, dritte Columne, 10. Zeile von oben wolle »Pflasterholz» statt Klasterholz, dann statt Schapur, »Schaper« gelesen werden.\nVerleger und Redacteur: F. S. Stavduar."}