{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841356/bcaaa0859a8d339f0bda46f1f77a19c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I««\nSo «Gtftnmng der Ah^it theils aus Anspruch« eines auf dem Lehenverbande begründeten Obereigenthu? meS, theils aus Raturalabgaben statt baaren Geldes be« dlngmden Vertragen, Und läßt sich nicht eine ähnliche Verschiedenheit noch heut zu Tag» nachweisen? Wollte man z. B. in Galizien, wo der Landmann Üeberfluß an Getreid«, daS sich wegen der Entfernung vom Absatzmarkt» schwer verwerthen läßt, hingegen Mangel an baarem Gelde hat, die Ablösung in Baarem einführe», würde man dem Landmanne nicht eine Last statt einer Er leichterung aufbürde»? UnS find Fälle bekannt, wo zu allg»«in abgefaßte Bestimmungen daS schreienHe Unrecht veranlaßten. So haben j. B. in Böhmen, wo einzelne Grundstufe wegen zu großer Entfernung vom WirthschastSamte, Bauern (bisher Unterthanen) gegen ei nen jährlichen ZinS inS Nutzeigenthum überlassen wur den, Weigerungen, diesen ZinS zu zahlen und das Ei-' genthuinSrecht deS ursprünglichen Besitzers anzueikennen, häufig vorgekommen. J.i in den meisten Fällen wird sich der Umstand, ob ein sogenanntes unterthänigeS Grund stück gegen Unveränderlichen Erb- oder gegen den einer Aenderung unterliegenden Pacht-ZinS in Nutzung überlas sen worden sei, gar nicht nachweisen lassen. In Steier-mark ist unS ein Fall bekannt, daß ein Grundbesitzer mehrere Felder vor kaum zwei Jahren einzelnen Unter thanen in Pacht gab, und sich statt Geldes den zehnten Theil deS Naturalertrages bedingte, gleichwohl verwei gern die Pächter den Zehent, weil derselbe aufgehoben sei. — Wir machen ferner auf die unendliche Verschie denheit von Bier- und Branntweinzwang, von einzelnen Abgaben, als Kanon, Hirschenheu, Salzabgabe u. s. w. aufmerksam, daS auS den verschiedensten RechtStitcln an verschiedenen Orten verschieden ist. — Sollte eS ferner bei dem festzustellenden Maße der Entschädigung nicht einen Unterschied begründen, ob, wie eS in Kärnthen und Krain häufig der Fall ist, die ganze Rente einer Herr schast durchgängig in dem Ertrage von Natural- und Personalleistungen, oder der entsprechenden Ablösungssumme für dieselbe besteht (Herrschaften, welche um bedeutende Summen gekauft wurden, bei welchem kaum eine Klafter Area eigenen Grundbesitzes ist); oder wo der Ertrag aus den eigenthümlich gehörigen Grundstücken die Hauptsache, die Leistungen auS dem Unterthanenverbande hingegen unbedeutend sind? — Sollte eS unberücksichtigt bleiben, daß diese Güter für die Waisen- und Depositen-, so wie Sparkasse-Gelder haften, somit bei Aufhebung dieser Lei stungen in bedeutend verringertem Werthe eine geringere Hypothek bieten? — Mit welchem Rechte wollte man endlich, wenn man die Rechte des Grundbesitze» ohne alle Entschädigung aufhebt, noch die Lasten desselben fortbestehen lassen, Lasten, welche wie z. B. daS Weide-, daS BeholzungS-Recht, für die Bewohner mancher Ge genden eine Lebensfrage sind? DaS bisher Gesagte dürfte genügen, mn die Be hauptung zu rechtfertigen, daß eine allgemein giltige Norm, welche ans alle verschiedenen provinziellen und lo kalen Unterschiede anwendbar wäre, fich gar nicht aus führen läßt, ohne in den meisten Fällen die heiligsten Privatrechte zu verletzen; ja vielfach gerade diejenigen, welche befreit werden sollen, dem Elende und der Roth Preis zu geben. — Nimmt man jedoch auf gegebene Verhältnisse, die sich einmal nicht so willkührlich ändem lassen, RüMcht, unterscheidet man zwischen» dem RechtS-grunde einer Leistung und der Leistung selbst (Arbeit an sich ist der persönlichen Freiheit nicht entgegen), dann dütste ein vermittelnder Ausgleich noch möglich sein. Die Reichsversammlung, welche KuUichS Antrag mit Begeisterung aufgenommen hatte, scheint gleichwohl diese Schwierigkeiten mehr und mehr zu erkennen, und wir müssen gestehen, daß wir dem AuSspruche eines Pu blizisten: „Mit dem Zugeständniß der Entschädigung negire ste ihr Rccht, sich einzumengen, die Gesellschaft demokratisch zu organisiren\" keine vernünftige Bedeutung abgewinnen können, wir müßten den» demokratisch mit willkührlich gleichbedeutend nehmen und unter einer solchen Organisation die Vertheilung oder Ueber weisung deS Eigenthums nach kommunistischen Grund sätzen. — DaS Bea«tenthm» i» der Wissenschaft von vr. Moritz Heider. Wir entsprechen hiemit dem Wunsche des UnterrichtS-MinisteriumS, welches die Stimme des Publikums über den von ihm in der Wiener Zeitung veröffentlichten Tnt-\n«i»f zur Reorganisation >eS öAWkkchxn Unterrichtes M-nehmen will und geben »nsere Anficht Aber di^ dort aütz-gHnwchene Zl«fM«n,fetz>>ig der FadMten : ^ Wir möchten beinahe glauben, daß eS überflüssig sei, den. Standpunkt anzugeben, von welchem auS wir die An» gDgenhelt tzer FW^äten besprechen wollen, tW« nDt de» angegebene Entwurf selbst Geigte, daß man sich noch heut zu Tage auf einem ganz anderen Standpunkte befin de» könne, als auf dem, welchen die Zeit dringend erfor dert. Während daS demokratische Element in allen übrigen Zweigen der Staatsverwaltung durchgedrungen, soll ge rade ßckrt, w» eS schon langst am Platze »ar, auf de» Felde deS Wissens, gar nicht zugelassen werden. Von dem Stande des demokratischen Prinzips aus wollen w^r daher die Zusammensetzung der Fakultäten beurtheilen und wir werden auf den ersten Blick erkennen, daß durch den ver öffentlichten Entwurf die Wissenschaft zum Monopol einiger Professoren und diese selbst zu einer so geschlossenen Kaste gemacht werden, wie nur je eine unter dem Sisteme des Absolutismus bestehen konnte; und zur Bezeichnung dieser Kaste will man dm Namen Fakultät usurpiren. ' Die Fakultät im weiteren Sinne, heißt eS im §. 8K des Entwurfes, umfaßt sämmtliche Lehrer und Hörer einer jeden der 4 Studienabtheilungen, aus welchen die Univer fitäten bestehen; als Fakultät im engeren Sinne ist sie die leitende Behörde einer jeden dieser Abtheilungen, besteht als solche auS den sämmtlichen ordentlichen, außerordent lichen Professoren, nebst zwei Vertretern der Privatdozenten einer Studienabtheilung, zu denen fiir gewisse Geschäfte noch die beiden Senioren der Studierenden kommen. Ferner heißt eS §. 35, den Corporationen von Doktoren, welche bisher nnter dem Namen Fakultäten bestanden, bleibt eS überlassen, als Doktoren-Kollegien fortzubestehen. Diese beiden U. zeigen deutlich genug, wie wenig da» «bgetretene Ministerium den öffentlichen Unterricht, die Ver hältnisse der Fakultäten kannte, indem es mit ein paar Fe derstrichen seit undenklichen Zeiten bestehende, auf demokra tische Prinzipien bafirte Znstitute vernichtet. Es ist wahr, wir haben hier vorzugsweise die medizinische Fakultät vor Augen, welche seit Jahrhunderten durch ihre klare Natur anschauung berühmt, zu allen Zeiten fich durch Freisinnig-keit und Unerschrockenheit auszeichnete. Die medizinische Fakultät war es auch, welche noch unter der Herrschaft des drückendsten Absolutismus fich freisinnig entwickelte, wissenschaftliches ui.d politisches Leben in ihrem Schooße entfaltete, und sich für die großen Ereignisse des JahreS l848 feit Zahn» vorbereitete. Die medizinische Fakultät war es, welche schon am Abende des 13. März fich in einer auserlesenen Schaar versammelte und in jener ewig denkwürdigen Sitzung die Instruktion für eine Deputation entwarf, deren Ergebnisse allbekannt find. Der Geist ech ter Wissenschaft und Humanität pflanzte fich in der medi zinischen Fakultät von Generation zu Generation fort, und die ersprießlichen Dienste, welche sie unter allen Verhältnis sen dem Staate leistete, find anerkannt. DaS Kollegium der Professoren, welches fich von je her separatistischen Gelüsten hingab, und aus seinem Wissen so gerne ein Monopol gemacht hätte, ist aber ein Theil der medizinischen Fakulla?, und zwar gerade^jener Theil, der M von alle», zeitgemäß» Reformen ausschloß. D«S Professoren ^Kollegium hat fich an der Thätigkeit Ver Fa kultät vor den Märztagen nicht betheiligt, in den März tagen aber gänzlich ausgeschlossen. Run, da die Ge fahr vorüber ist, will es mit kühner Hand der Fakultät die Früchte ihrer aufopfernden Thätigkeit entreißen und überreicht dem Ministerio ein p a w worin, welches, wie der ministerielle Entwurf zeigt, nur zn sehr berücksichtiget wurde. Zn einem Momente, wo fich die Kapazitäten aller Fächer einigen und ihre Kräfte dem Staate zu Gebote stellen, in einem Momente, w» fich alle Korporationen durch Aufnahme neuer Arbeitskräfte verstärken, in einem Momente, wo die Bureaukratie untergeht und freisinnige Institutionen an ihre Stelle treten, in eben demselben Momente haben die Professoren, welche so gern als die Vertreter der Wissenschaft glänzen wollen, die Taktlosigkeit, «in zeitgemäßes, freifinniges, lebenskräftige» Institut, wel che« eben die sprechendsten Beweist seiner Tüchtigkeit gege ben, aufheben zn wollen und gehen so wett, fich selbst — die so gar keinen Antheil an den Errungenschaften der Reuzeit haben — fich selbst, die 8—10 Individuen einer so großartigen Korperation zu snbstituiren. DaS heißt die Bureaukratie auf die Spitze treiben, und wenn wir poNtifche Schriftsteller wären, würden wir\ndiese als die vol<»«5»chfte R«aKttdn te-jllchNOU. < M . W (Sortsetzung l >5 \" . ' ' - ' Deutschland. Nationalverfammlimg, SS. Sitzung Frankfurt, 7 Aug. (Amnestie für politische Berfplgt«. — HeckerS Wahl in Thingen.), Ich komme (2 Uhr Nachmittags) auS einer Sitzung, von der eS schwer halten wird, Ihnen eine Schilderung M machen. Obgleich durch mehrfache Stürme gewöhnt, den GanH der Verhandlungen in der Paulskirche hin und wieder zu'reißendem 'EtrMe ' wlkb Wer daS Gehege deS Parlamentarischen UferS brausen!» sehen, so ist doch kein annähernde» Beispiel bisher von dem Ge witter gegeben, welches gegen daS Ende der heutigen Sitzung hereinbrach, oder vielmehr mit jähem Schlage den Schluß erzwäng. Alle Leidenschaften fessellos, der Kampf deS Geistes der Rede beinahe in den Kampf roher Gewalt umgewandelt!,.... Doch will ich nicht vorgreifen, sondern Ihnen so ruhig, wie der Beginn der Sitzung war, den Beginn und Verlauf mittheilen; aber begnügen müs sen Sie fich, wenn ich nur andeute, wo der ruhigste Geist die Sicherheit deS Ueberblicks verlieren mußte. Die Tagesordnung umfaßte viele Gegenstände; der ersk derselben, welcher einen zweiten füglich mitumfaßt, wurde jedoch nicht erschöpft, sondern führte jene Kata strophe herbei. Es war die Amnestiefrage für po litische „Verbrecher\", dem fich die Thiengensche Wahlangelegenheit selbstverställdig einverleibt. Die wichtigsten Argumente find folgende: Die Behauptung, daß die Wahl zu Thiengen für eine nichtige erklärt werden müsse, stützt der Ausschuß darauf, daß Hecker eS „versucht hat, die konstitutionell-mo narchische Verfassung in Baden mit Gewalt der Waffen und sogar mit Hilfe von Fremden umzu stürzen und die Republik daselbst einzuführen\", und zwar zu einer Zeit, wo bereits die ge setz liche Entwickelung der Freiheit angebahnt war. Diesen Versuch gegen sein eigenes engeres Vaterland habe er aber auch auf daS ge-fammte deutsche Vaterland ausgedehnt, in welchem er die Republik habe einführen wollen; eine Absicht, die aus feiner eigenen öffentlichen Erklärung über die Ereiguiffe von Kandern hervorgehe, in der er sein Unternehmen als eine „aus Begeisterung für Volk und Volksfreiheit geschehene republikanische Schilderhebung\" bezeichnet, den ihm vorgeworfenen Fanatismus für eine „Hingebung für die Befreiung eines groß en VolkeS \" erklärt habe, wie er denn auch in seinem Schreiben an die National versammlung sich und seine Genossen aus Eine Stufe mit den Vertreter» der deutschen Nation stelle. Auch sein „Volksfrennv\" liefere täglich Belege für diese seine Absich ten. Eine freie und einheitliche Verfassung aber war schon durch das Vorparlament angebahnt und soll durch die Nationalversammlung gegeben werden. Ihre Beschlüsse find abzuwarten; wer statt dessen seinen Einzelwillen mit Hilfe der Waffen seinen Mitbürgern aufdringen will, ist ein Verräther an der Souveränität der Na tion. „Hecker hat fich dieses Verrathe? schuldig und fich dadurch unfähig gemacht, Mitglied dieser Versammlung zu werden. Seine Wahl, die überhaupt gar nicht hätt! stattfindet! müssen, ist mithin ungültig.\" ^ Seit langer Zeit war daS HauS wieder einmal ge füllt; die Gallerieen und der Saal waren sehr besetzt, v. Gagern (als betheiligt durch den Tod seines Bruder?) übergab das Präsidium an v. Soiron und entfernt» fich bald darauf auS dem Haufe. DaS erste Wort in dieser Angelegenheit erhalt vo» Jtz stein. (Bravo! begrüßt das erste Auftreten de» Grei fes). Ich will mich darauf beschränken, eine Erklärung Hecker« mitzutheilen, worin Hecker für sich keine Am nestie begehrt noch annehmen will, dagegen bit tet er Sie, die armen Menschen, welche getrennt vo» der Heimat, getrennt von Weib und Kind in Schaffhausen und anderen Orten in Noth und Elend leben, zu begnadigen. Ich bitt« Sie gleichfalls mit den Tausenden von deutschen Männern, Frauen und Jungfrauen, ertheilen Sie eine Am nestie, seien Sie nicht weniger menschlich für Ihre Landes kinder. al» derjenige fich gezeigt hat. den Sie einen LandeS-verräther genannt haben! (Stürmischer Beifall. Ruf »er Rechten: Gallerte räumen lassen. Hoho! von der Gallerie. Der Präsident theilt mue Petitionen und Amnestien mit). Ich übergebe mehre« Rede», welche für und gegl« j .»«»»Ab"}