{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695235/aeacbcea99db45b4d1afe10753edcb14", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "•> «»1,-Aneßef M frtrmN Preise von frtlWlHlflw »»!(«•« UrM Mtebrn fest sm , 14 t M • l«n)| VI - 04 D'.tzcli, Mgf« nn<l MSr »April i»tr « ««ri||rf Umlii’MtiH i.tMO I gegen IM 11. M IN«; nnd II Kt m lAKl ’* l.nniliinri 81 svll-41 nrllf. Anrufen Dnnnrrslag liru.tniim dir «»4t nil#» li» n Aiiknnl-' ,nn i oini-ml iiii'l Irrmder AA »II*. nnd wurden 22,fMift tun rr«lrrrr nnd BROM tun lelrlerrr vnrg-m scltl Sir « n- ,i khI he •«< Hi «nttnhl t»n mlinili«hriiMl« fremden baiifrrn. „n,i gingen Prelnr I * 2rf fr w aul gnlr Iknnlitgt und 1d ,„f nrd und Rillet lilHlMfHi hülver. I« eetgl steh im AM-grienn-n mir gnte Meinung Im den Inrtgnng der Anet innen, »» |,lt ••r|»«*»lrr Nnnmtt «»II-v» I ’« 11/ hht Fester Markt Aerkatifr »eitt Ballen, 11« - tdn »stich IM >nm I timrl. New Otlfan* .» a M! «4, Unweit i-rnrgit f n *\\. saralr • 21. •• Wnlna«, 4rn 14 Januar Sril meinem |li i 1. i M Im II «II ll MllsrnOI I- »I auf HA IVsn«, In« vor nmgen Iagen. «tu r» Ml| HH » Mt Pesns »In g, wnranf rt steh vorläufig ttnhl Iic hailplrn wird, Im« dir lirdi'Hlendcn, Mil 'tlftrillf ahgr-,rl»ln««rlirn I nnlrarte abgemacht «nn ttrrdrn Ihr /iilnlir ton dir«rIII Fett tinn Lande i«l weniger lirilriiirml, al« man «a<li der Niilrn oliven-F.rnte wohl erwarten «nllir, Irlirlilr. dnnart in guter Unaliial «nid gar nnhl am Markte; doch lid'l sich dir durili drn Regen nass-MWOsdrnr 11nrhl an«i;in n lilu l . m I i«l /n billigen V'mtrn rn kanten I anginsincii 141 i Dr I „», l>lrmr Mnscat [|4; I raiilinii iiMiirn in bislni Mll rn 27, a .01 z nach I Ina Mal. tu« lagen 3» • W 4. P'rtaen I I 4 Dr ßlatle a I Arr. Kiel. TU ’ Irancn an Bord *1 1,1,1, II l'nmer anten »mil «nn guter lliialiltl lind zu billigeren Preisen rn Itanfrn man knnnlr dirtrlhr« rn Ml i an llnrd legen tun 4 ifr-uirn- koniml mrlil« rill Sladl. Mrlnr. Ihr iirnm Mnslr bearbeiten «u h «lil und v*f-»prrrlirn rinrn schonen AAnn: dmli ttinl in drn l’rrisrn kerne Erniedrigung «lallliinlrn können Nti««cr Malaga Srrl .41 a A2 IV««« Dr Both, Mlaga Verrf 441 a IM l’r«n«. Mal«. Ihr lir»iandr ranuirn «i« h allmülig, und kann man rum narh-len irnlilnig und Snmnirr wohl auf eiern lieh gule Preise rrrhnrii. Fane \\\\ v Integer l.adung Itrrlirr tun guten |irnirii«innrn lirdang IHI a UM l'rM»». Srlmrd. I'lankrn tturdrn rn 7 a 7| * rn hrgrkrn »nn. Mutlrr 7a71 K n«« Hrlrarlilnngrn t* nrdrn um ll tt ring« grmarl'l Na« b Slrllm nurdr l'l.? 1’imiM. I nur., narli I1u»lnn MIC rugr-siandrn Narh Hamburg tt null mau ttulil In« '»» l (.nur /alilrii\n•• Nm' Work. drn W1t Januar. (Hr .X.iiiilina' .) Ih r (itUntarU tturdr durrli dir IVrdurlintar drr Hrglr* ruiig loilgrtrl/l in Aii»|iiurh grnuninirii. Na« lidnn dir sru-lirrrn Anlriliru lind Srlialrkanniirrsrhriiir »rlinn tirl l ainlal aliMirtnrlru, ttirkl das urur Anlrlnu ton IM', Million« n C ttnlrr drurkrlid auf dir Stimmung. tiHd lilnlil »I In kua|i|i. Ihr llankrn sind /ururkliallrud. Ihr li Irrasun \\nlr* Mild auf !KI| a 4 grsallm lnr<» Hrlirn hallrn tt ir keine wen* nrn«wrrlhr FaNilen, und «narre Hdrae lial dir 1‘iusung drr Irlrlrn Znl gut lirslandm. Court*: I.Mlr* l.nndouer Papirr war rnchliclirr aiigrliulrn au !); a !l| % l'r.; • migr Zu lirr fordrrtrn nnrli |W %. Pari* .» fh, a i. L>, Auistrrdam Ml a Mll, Hamburg lb| a IMI, Hrriuru 7MI a 7Mj. Hniimw oll«*. Nach Abgang drr ,.( alrdnnia“ gmgrn dir Otialilalrn unlrr fair 4 a fc 71 r* hui-er. Spalrr bra< b-leu nrur rurnpaisrlir Nai lirirhlru, Irklrrr Irarblru und rin mrdrigrrrr l.nurs auf I nndnn nur Hurlualmu zuwrgr Ihr Irlrte Wochr war mall, jrdm li aehlessrn Prrite mi bl tnl andrrs als «ur II Yagrn, uauilieli narli l.ivrrpowler (.las»i-bralion:\n1 i-.»-« Maria«\nIWwurD'a»« , Mobilr ■. 1 eva«\nHi a 7 r li’, a 7 e\n7a7u\n7)a7F - 7{ a 7i-\n7} a 7t-\n77 aMi « ;.*K«\n7. a M( -\nM) » Mi aM,\nMlaM»\n84 aM{ -\nM( a 5) -\nM. a Mf -\nÜ! ai))-\n8, aM. -\n»i a IM«\nI Irdman Middlmg. I.nnd inidilling Middlmg lau Fair FMlIy Im I.nnd fair I IheArrkaufr drr Irizlrn II Iagr brirugrn I l,ll.'4lII.. Ihr An kunllr I» allrn A rrsrhiHinigsbasrn seil drill I.Srpl. brlragru t7u..rdkli'>. grgrn s.'.l,lll H. glrirbznlig nn tor. Jabre; dir \\usfubr aus allrn Hafru sril drui I. srplrmber IJI H.tl II. gegen JM7,UII K. t.J.; narli Luglaml gingen driiuorli aber 17,701 II. weniger. Ihr Versrliillungrii der a««Hieben Hafen narli den nördlichen sind 22,MIM II geringer Nach dem Sordrn F.uropas gingen 21.1001 D mehr, na« li Iraiikreub «1,(001 II MMlir. Der Vmralli m den terseluedeneii Haien ist lll.ÜIM II. geringer als tur. Jahr. Dir 1*11 mzer sind noch meist unwillige Verkäufer. Mau bleibt 1111 Allgemeine» geneigt,  die nrur F rille auf 2.2V*,I00I B zu srlialzru. t«rlie. In drn letzlm dir« lagen wurden ladlasser Polin«!Ar zu ÖS 87'■ r a liai geiuatbl; jrtzl ist li* der Irsle Preis. Prilu»!Ar willign begehrt und auf 7C a 7S 12; I gehalten. - Kri» blieb mall. Wahrend der Würbe gingen nur .KNI F. uui zu i C 2ä 1 31 (ü) c. - Kurker war m guter Frage, und besonders New Orleans- wurde viel gr-kaufl; MAU F. zu 1 a öl r, 2.41 du. rlaril. zu li.1 a lit >, AUF. • uba 4] r, lioi .'44ik Havana- weiss und braun 7, und Air. Null Mulattin sind (.1011 zu 2M r verkauft worden, MA F neue Mauzai'illa- 2!i;e, (01F. Cirdeut- 21 a Wr und MKI F neue Malauzas- auf l.ieterung zu unbekauuliu Preise». TmImm'I» blieb »»genehm. In V» «llliw« l,l»n, l » .1 nn bis Neues gesi beben. — Smh.r Tlirnn ohne Aenderung. In New Urdford wurden 21»F tycnmif zu lüAr terkauft; »ewiubnl. Winteröl 112«, geblnclilrs 117 r. I , rpi nliittil holte zuletzt Mir, 40) F. ruhen lerpmlin 2S 7A, Dr 2MII Von Hoplen wurden lA.OUItf Ima zu Ae, 2da zu le ter kauft. — 4 «Her umrramlerl mil massigen I m aizeii. — Tulg. IIJU.UUD tt liua meist Im den (Konsum holte» Wß a 81 r. — Alelwll,*. Schwell. SluugtueittH 82 a 8,C null sSorlimeni. Der ti'enuiarkl ist sebwankeml Hlri I2»0BI. I ower Alnie trrkaullen sieb zu I C I8| r und IAUU lll. weiches zu 4 S Jli • haar. hatliiiii sind wenig verändert, \\aeli l.iterponl lur Oe-ireule wurde zuletzt li,d Dr llusbel bewilligt, liaumwulle naeli l.iterponl |4, Havre I r, Hamburg ; c, llreiueu I a \\ r, Holland und Belgien Fair.\n\" Pkilailrlpkttl, den <4A. Januar. ttnuuiwolle. Die trage ist lebhaller. tplaud M; a • 4»ACrlil ist aul I»j» gelallt u, wozu I2iaiI . geuiaibl sind ”* -Vrir Oi lt-itnt. den <444. J.iumir Huuutwollr. Der Alaikl eruHnele diesen Alm gell uui nibssigrr trage; spbler nabln sie zii und I imalre be-Irugeii (iäUUll. meist liir den Norden und lur drn Louiiuenl Purupas zii festen Preisen. 4 nur«. London II a l»| fc Pr. Paris 5. 271 a A. .121. New York MUT. 2 a 21 si. Am» Mit. Jan. Hmuiiiw oll«« war weniger lebliatl. “**• **r., lau d a 4 e. Al-lu»»!« IM, c. — In U reAsi4« »si wenig geschehen\nHunt na, den II Januar, ((eher New York) Ren 11 , »»*> 'un Aueker zur Zeit unsers lelzlen ^ uii» übrig blieb, wurde seitdem zu erinassigieu Preisen \"ir nohreu jelzl; Cu-nruchos A t, urd. gelbe\n»bgesfiai\n7* 7« !' .,,u,'el du. AF a (i ,4, feine du Ml a MF 4, weis e s.n.i ... i du. h| a MF i Ihe Aiikuiiflc neuen Zuckers *rk*ii 1 Krr-nge, da» gute Weiler bcluidtil jednch die 1 ‘,l'r \"üblen, und erwarten wir ehestens eine gule sehr u»»er« Marktes. Die torgebemleProdurlion war «va» . \"Blieb und warf den l'llanzeiti guten t.ewnili ab, dero ' , d^il Stand setzte, am ll die diesjährige zu belor-s»i.je,*lr demnach wühl wieder über I All hon kislrii «oli'i.i .1 s rU' Mulatten haben die \\iis»euii»si'ii au-m Bekounile», und wurde zur Lieferung in diesem au Hauches zu ld| z De i.allnii am Bold coulrabirt.— *\" B a 7 * Tir Ouinlal. 'la 1 * B\"1!» wenig um. Poars auf London IM !> Pr., 7t auiMew Auik und Boslo», h achten bedruckt. Mottlrritit’o, Jin II UretmWer. 11 M (Dr „Leres“ ) aein 1 l.ail/,'< (Bockade wird strenger als bisher beol t , ' B\"d scheu wir uui Spannung dem Weiteren tu hei ij 1 \"Bs'geu Das Lieschafl in 1111/101 im war elwi iio.a i ’ . \"lun die ton }!osa< geslrllle Frist bis zum 20 1 -li beniilzeii will — besonders 4|«nusiu'lur%i nur«* iu e* - .•Priel 3Sx IA0C Mr Piepe. 44rn«-,<-•J 1 '.nC111 .*•*■« i\" D-uiijobns ton d (iallous 21 4 , tu M * * -4 — Fvdamei H««eM$(i<, iiberfubrt. > « Mchinlti-ii 22»r. I.rliiii Kh.?»1* “\"' ( estossener iueker 27! 4 Dr Ü. ■“**rl« I» a IIS MrQuinUl. — Theer li S.-Z; r, 7S- «■‘•Ihe Helfe »S - Mleit.kolile„ M Zufuhr *“•* Hauer, 7 a 8 z DrFauega — Mol« tu\nkipoil Nhuie Truebea« best» HmMwta- ««p» blieben »Miiebl und wenig Vorbandeit, Inet Fe»eb( um AI IA , < nl< Uhren wir «le «Ulf V { d •« Mi>rd| 4 smpn, DI Pips an4 A'. d Ami all« ra. V4l in, SlM-k, wenig Ihr Hamburg Pa««lh br« darunter. Inat, anf I nndnn lt|d Dr 4 harhieu naeb Hain bürg AA IM» a AI' IA«.\n%4‘IiHIi* lii IziMlnnc. '(»rli ll.iliid er«m hl um Anbnrd«rndnng der engagirten l.bler, nnd «egell irdenlall« meist: ■ TIF knpC- rlmdrne ilani»-tu hark |Nm«, I ipilam II I iß I oll 11 mll Narli MumIi;A iHi-ll 11*1(1 PiiellON A) 4«* (wenn dir Bin- kade des letzteren HabII« aufgrlmlieii i«l)! er»m hl um prnniple Anbnrd«enilnng drr rngagirtrit 4»(Her, nnd wird beim rr»lrn offenen Wa«*rr rtnrdni ; ■ Nil kiipf- rlindrnr Hamburger Hark Anlinnelle, I apl I. II I Nomen« INm ll VlIllleA ull'll, und wenn die Blmkadr anfgeho en i«l, aneh n »f* h li 11 p n ii a - \\ y r r a, oder nur n.trh ll-.eno« - Atm«, wenn dnrrh bealehendr |(e-errle den Nr lullen, w riebe nnl Mnnletidrn I mumuim alion gehabt haben, der Zugang zn Hnenm-Atre« terboten M, hat den grn«slrn Theil der I adnng »ngennninien: I wil knplerbndene llainlinrger Brigg i.enrg « Alota, ( a-I * pilam II. Aalenlm NhcIi IVrniinihiiro bat den gro««len Theil der Ladung angenommen, nnd wird prompt ruirdirl nlF kupferbnileiie Inlierker Brigg Aurora, ( apilain B. Nil-kau Nnrli Kin («ramlr du S11I wird uaeli fcrnlTnuiig der Sebillalnl prompt eipedirl: IWII wnlilbekalltile, kiiplerbnilene ll.inibiirgi 1 >-1 I I ß I 1 H Naili Arira lind ('»Man: (mit Lrlaubm««, \\ alnarainn anzulaufen) «egell jrdrn'all« zner*l: nlF knplerbodeue Hamburger Brigg l.rcilic l.nm»e, I apl. I. Hansen Naili IImiokniig iiml Canon, Sing;i|iiir(* angebend, Wird na, ll I lltlnsellling uutri Zliglieli etpeditl: »AS kleine, wobllokannte Hamburger Selnfl Paradies, (.apl. P. Zvb alilz. I m baldige Anmeldungen wegen Beiladung wird erntn lll Narli St Tluuiia» wild liaeli F.llllnschllllg «nlnrt evpedill: I III knplerbndene Hamburger Hark Hanna A Fanny, l a-iß pilam S. N. Ileeker. Aon obigen Nein Heu, w riebe aiisgezeieluiel sehnlir l.ele-geiilieil Im Passagiere haben, ertheill nähere Naehtiehl der Nchtllamaklrr F / Harimnik Narli \\ al|iarai»ii ist zur Lelienialiuir der Ladung bereit; ladet jedo,h nur linier gelalligsl turlier zu erfragenden Bedingungen: I WAS sehne »segelnde, kupferbodeiie Hamburger SehiH iß Maria Llisain-tb, (apl H. (.. Herben Dasselbe hat tarfttglkh »cllWe lind heipienie lielegeilbeil für Pa« agiere. Nähere Naehnehl ertheilen du Nihillsiuakler A moAi d Uurchard, Jots. Uan. Schirmet t Nachfolget. Nach iiavaiia (iililer Znllheguiisliguilg der «panischen I lagge) wird uaeli laglicb zu erw arlender Aiikuull auf das Prompteste rtpedirl: 2 DAS tnrlheilliall bekailllle, kupfei hndeiie spanische Schiff I« (alles Hahaiiern, (apl. AI liua Dastelhe hat »<hn»e und heifueme (•elegeiihril lur Passagiere. Nähere Naehriclil ertheilen die Mehillsuiakler Amiln d Hurchard, Joh. Hatt. Schämet 1 Sachs. Narli St. I liomaa wird prompt eipadirt: UAN schone, kupferbodeiie Hamburger NeliiH Triton, La-pilam J. L. Milbe. Dasselbe bat torzugheh schone lind betpiriue i.elegenlu » lur Passagiere. Nähere Naehriclil ertheilen die NeliiHsmakler hnohr d Uurchaid, Joh. Uan. Schirmn 1 Sachs. Nach Helgen bat einen grossen I heil seiner Ladung angenommen und wird, nach eiolllieliT >- Inllahll auls p,»midi »I, segeln: ZtAl'l T. Botilz, ton Bergen, führend das norwegische Vv' Nclnll (Jalalbea. NihcreNachricht erlhedt der .Ncluflsiuakler II II H ubtir. Die Da hi |i Int li i sie der iieueral St rum- .\\u rig a t ton - Company NACH LONDON /.um Diemtl der kouigl. (>rokkhril»niusriirii l'o.sl, PIIIVI I.NN 114*1 kl.. 1 apl II. II hillInuhuim. 7 4) Ions, c.2-70l’lerdekiall, J4Hl\\ BULL, ( apl J. I*. I'orkiu, AAO Tons, t. 2iu l'ferdekrafl, (ALKUOIIA, « apl. M. M . 4llbbs, 72» Tons, c. 24» Pferdekraft, COilWTKNM 4»L L4»lt»U-kLK. ( apl H. Ä. Mlraiitirk, f»80 Tons, c. 22» l'ferdekrafl, «I II.UK It I 44IC4 L. • apl. W. I'hitli/i» , b»» Ions. c. 22» PlcrdekraN, ll'Ll.lilN bei erollncler .NcbiHahrt ihre regelmässigen \" Fabele» mit Waaren lind Passagiere» beginnen, und sollie «las Bedürfniss des Verkehrs es erfordern, wie früher, durch grosse tvlia-UampIschiHe, wie der T II1IPL1T ton f»0U Ions und > LI I II »2(1 und andere uugeublieklich uulcrslulzl werden. 1 111 uioglieheii Irrungen und Naclillieil iu künftigen Verladungen torzuheugen, erlaubt sich linlcrscbriabcucr, die hiesigen und auswartigen Herren Aeilader aul den ( in stand aufmerksam zu machen, dass die Damplsehille der (.Vaei'ul mirttin Narit/tilioit 4'otttpatty keine Mulls - Neinuubeii -Dampfst lulle (aunltai Samt steauttrt), suiideru vollkommene, krallige, immer seehallhare Damps-selnlle einten Hniigi n lind die elnnigt-n der Gallung der Ins jetzt »ach London angezeigten und bestimmten Dampfst lulle sind Nähere Nachricht ertheilt hie vt t/r Ifrltn til. 37 Sluheuliuck. \\ (Ttiu > du K an Heut eil dt‘» NIailuta* tu* \\\\ aai'cu I'Hellen en gros. Hti iiiburif, den IS hehruar IMS VI II den heule iiolirlrn l.ourseii kommt das N* ::Nlnck, ge-I gen Preuss. 4 .11»;; t rt. gi rechuel, 2»' ,/J Court, au-Die < «Miiminnioii. Oriftiunl-OMiit«Humen u M.;|5 »tK Crossherzogl. Badisehen Eisenbahn Anleihe von II Aiilliourii KL, verkaufe ich zu Börsenpreisen. Serien - Ziehung; I H11110 Februar a. c., (•ewiiiii Zirliiingeu — März a. c. AVer sicf, nur bei der bevorstehenden rinru Nrrieu-Ziehuug fiel!,eiligen will, zahl) II .f Dr Ohiiualiuu oder l»*f lur 7 Stuck. Wenn cnie dieser Obligaliuneii m der obigen Sei ii-n Zu Innig gewiiml, wird die gezogene Original - Obligation,  welche einen reellen Werth von lil) k hat, gegen Zahlung ton 2A<f Pr. ( I. von mir ausgeliandigl. I apilal und Zinsen dieser Anleihe werden 111 vierteljährlichen  Fei misten auf folgende AV eise gelilgl : M Prinuie« a .'»0.000 » I., il « «0.000 18 « Ü.VOOO. 83 » >3 4*4*0 8 « 18.4*4*0. .U a 10.4*4*0. 40 a ,04)0 8 a «1*4*0 SH u >004» 34iO a 84*4*4» «1*>« a «04*0 clc Auftrüge crbillc ich direct und liamo. tt. iß- ißellerie, in I Iiniit»in». /«rugtuuMMürkl II Agciilur (iciuiji. I,VfN 111 Berlin ansässiger Agent, der lur seine luchlig--!i keil die besten Referenzen geben kann, wünscht lur noch einige auswartige Häuser die 1.es, halle zu übernehmen.  — Keieclireude werden ersuelil, ihre Addressen, mit AI. 1. bezeichnet, in der Expedition dieser Blatter abzugehen \nAnrtlan«*fi« Aleilrrlinilttrlir llanilell firsellai H<*0 nlF Dneili-n zeigt hiednei li au, da»« der l»e«p|lsi bafl Pruk|ahri-f sfre- Asi llsnen «mi «•»••» wo folgt geb 1», o nod an« nai hfoigenden Partien beleben werde»; In M«(t« r4»MS am «4 »läge den 3. April ISIS 1171.1‘JN .Mücke .luv» - falls, lagernd datrlhtl. Ififl «In Sumulra- »In „ «In, *21.1 1* »In .luv a »In. , m lha-trrrhl, In VH<«leril«Ni um llnnnmlugi den 8 Ipitl ISIS ' J*> 1 I In Sf»i ki Java fafl-- , < 1.1817 »In Sitmalr«- »I»». „ »In. ‘/l.H'F« (In Java - «I«» „ in Mxldtlhurg, I nler die«en Partien beModen »ich die in den Spallabr«-Aorlmnen von IMF? eingezogenen 72,'«AH bsi ke Die ll-ieelion giebt die V er*n berong, da«« *»e vor ihren gew «thnllehi n M|«Mf|nhra- %nrllnnrn »an IM» keinen alidrim I nüi'e al« dir ailgesillllli n l'ailien an den Markt bringen wird l*|e Probe» werden an- Rsnnerslair den 8 »lÄr» zu lialo'n »ein, nnd die A eikaul« - Bedingungen ». Z. an«* gegeben Anistn «laut. den D. Februar IMIM. Ille V ederlandUrhe »»od»lo-<d, n, IIne*»»f4. rein der (»Ndmnrali m. I'raaidrnl. t’iniiln eiaiil. iNiretnr, foiig Snretair\nE I 11 I r s a 11 d I, N AI HD! >1 über den hieselhsl, not so « öderer RUeksi-hl auf da« l«e»ebalf uns Norwegen, riro lilrleu Verein der Manufselurwaarenbündler rn grns, dort an viele divergirrtidr Meinungen »irh knndgegeheu haben, durfte es nirhl miau geno ssen «ein. (ine «ermittelnde oder berichtigende stimme von einer seile darüber tu hon o, von wo man, vermöge einer besonderen Stellung, 1111 Ntanite ist, duri ti rille ruhige Aufladung drr Sache, die 111 .Vorweg-11 darUliei entslaiidriie irrige An*i> ht lind aufgeregte Ntmiinnng zu hern bfigen und die dabei Itetlieiliglen ttliner do eigen Höbe Tendenz de« Aereois anlzuklaren. Ante» i«l lo-r- ita für und wider die Sache vorgebracht wo,den, indessen ist man vielleicht von keiner Heile ganz unparteiisch und unbefangen dabei zu AArrke gegangen; indem »teils der Leg- nslaiol noth zii neu i«l, um denselben gehörig windigen zu können, tlieil« die dabei lll Belraeht kommenden Inten sson zii «erselneiteiiartig sind, um eilte solltetige Ib'freollduitg aller dabei Brtliciligleii ilaunl zuzulassen. Da» Mannlaetnrwaaren - lie»rt>afl von llambiirg nach Norwegen hatte seit längerer Zeit eine Ku litimg gawammen, welche weil aliwrolieud war von der Bavi», ant welcher «nli lies lur kaulrr und A«1 kaufet mit Nutzen geho ben werden  konnte, auch halten die guten und »olideli bandeute in jenem Lande langst eingesehen lind uelfaeli geansurrt, wie wiMscbenswertb, ja noltiwriidig eine AVaiidelvuig darin sei. Wenn man den Crsaehen uaclilor»« hl, wodureh dieser /u»lallil der Dinge < 11M.1111I1 11 W.II, -0 IIIUS» III.III gestrliell, dass »oiclie zum llieil vorn hiesigenITatae selber ausgegangen  siiiiI, indem durch em zu liberales Credit - System und eine zu grosse Bereitwilligkeil zum Aeikauf, wodurch eine Zahl mittelloser junger Leute an« N01 wegen herbeigelockt und eine so grosse Menge neuer Etablissement« da-elust er Kehlet wurde», auch nur solche Masse vo-i AVaaren ich dort aufhäufle, dass em geregelte» und solides » e ehafl unmöglich  dabei Bestand haben, sondern durch die Ceherfuli-iiing de» Marktes und die loretrte» V ei kaufe eine solche Nrldniderei entstehen musste, dass der solide haulmauii stell kaum gegen eine solche (.oueuriruz halten konnte. Im da» lebet 1101 li zu vergrosser», ward dann häutig zu dein lu-du,srniciil»-l nwese» lind AVerlisel-l raiisaelion gegr flen, um nur lur den Augenblick (Jehl zu scharten, wovon die tiuaii»-lilcihlichr Folge - FaNi»»euieiilr Über Fallissement! und das Lude AucUOkc» war, also gestörter Absatz der bessern dortigen  Bau er und Verluste für die hiesigen, welche sieh ausserdem, bei dem Mangel einer jeden Anerkennung von Netten der ballier bei I ödes lallen, Fallissement«!, oder bösem  Willen, allen und jeden Eventualitäten zu ihrem Nclia-den ausgesetzt sahen. Dass rill solcher Zustand zuletzt unerträglich werden musste, lag auf der Hand, und eine .Abhülfe musst« daher au-li beiden Iheilen gleich nothwendig und wmiM'lieiisweith rrsi heute». Die Irudriiz ur» Vereins ist daher, hierin AV audel zii schallen. «>b da» Mittel, welches derselbe dazu wählte, den /weck, 'lautlich ein weniger liberal«» Credit - System /um Schulze der bessern Häuser in Norwegen, Eiuseliran-km g der Enikaule 1111 Allgemeinen, und dadurch die Alog-liehkeil einer ger- geReii Zahlung*weise zum tosten der hiesigen  Häuser, erreichen lassen wird, muss die Zukunft lehren; die Vereinigung einer so grossen Zahl der erfahrensten und bedeutendsten Alaiiulaclui waareshaudkr dafür lasst aber voraussetzen,  dass liier em Ali-sgriH nicht leicht möglich war, sondern dass ui.iu die geeignetsten Mittel zur Abhülfe jener I ebelstaudr gefunden habe. Auch durften sie nur 111 der ersten /eil, wie alles Neue, llirilwrise ginnend lind unerwünscht  sein, lur die Folge aber wird mau in Norwegen gewiss allgemein von der/wreku asMgkeil dieser Alaassregel überzeugt werden. Bei Errichtung der I elieremkuiil! halte man die Absicht  festgestellt, dass nur gegen Areepl veikauft werden sollte, aber da luliilru und bedachten die Aiiighcder sehr wobt, dass es 111 Norwegen baufer genug gehe, bei denen es eines Accrplrs nicht bedürfe; es 'ollleii also di«-j< lugen, welche /u solchen Ausnahmen geboren, bei der Commission namhaft geuiachl werden. Alan ub- l/eugte sieh aber einer seil» bald, das» dies eine «erlchlle und no hl durelizulubreiide Alaassregel sei, welche das Princip von vorn herein um-stOkseu wurde, andererseits aber war mau der Meinung, dass die soliden baufer in Norwegen 111 ihrem eigenen Interesse, das neue Princip mil aufrecht erhallen müssen, und ward dann der Ausweg dadurch gefunden, dass man von diesen nur Aneckriinungsbrlese fordern werde, ein Beweis, deu jeder  rechtlich denkende Kauliuaim ja gern geben kaun, da er ja ohnehin den Empfang der \\A aarc nie laugocn, noch die Zahlung verweigern wird. Solllen dagegen von einzelnen  küuseru gar keine Areeple oder andere Beweise gefordert  werden, so wurden, da ja ein Jeder lur suTim gehalten  sein will, gewiss vielel ollisioueu und 1 uaiiiiehnilicli-keiten dadurch entstehen Auch ist wohl in Betracht zu Ziehen, dass für Schweden und Fiiilaud von jeher ein noch strengeres System besieht, welches sich als für beide Theile ersuriessüch erwirken hat; das lur Norwegen anzuwendende enthüll also auch nur eine mehr oder wenigere («leiclislclluug mit j-neu Landern. Datier kann auch keine Kränkung für Norwegen dann gefunden werden, sondern nur als eine Verbesserung des bisherigen Svsleuis, welches sieh als für keinen der Itelheiliglen zweckmässig erwiesen halle, angesehen  werden. In einem norwegischen Blatte wird zwar die Meinung ausgesprochen, als habe man durch die Bekanntmachung jener \\ ereinbaruiig in einem >0 verbreiteten Blatte, als das der „Horten Halle“, den Credit der norwegischen baulleule geschmälert; dass dies aber keineswegs der Fall ist, gebt von M'lbrr daraus hervor, dass man kruiciu, welcher 1 redil verdient, solchen verweigern, sondern nur dasCredil-Syslem mehr geregelt wissen will, damit es ferner nicht mehr vorkomme,  dass selber, soll«! als aehlbar bekannte Leute AA aalen  auf sechs Monat kaufen, und nach IM bis 22 Atonal noch tuelil bezahlt haben, weit man ukuls Schriftliches darüber von ihnen in Handen hatte Hamburg, nn Februar IMIM ,%*.\n'?lu*u>artißr amtl. vhcfiiiiuruwicimuqfii. pv dtv tnl»ViiPiiiift. Ueber da» Vermöge» de» nttii'icKiun Mrdulntr« ja 1111 C int» (‘»«irret*, au» bieliger Stahl, icelibe* uad, dem luven lärm au* jmittrbilicn, »am dem Aiilauispieite au« b»>> »)0 iveir »eiantchlagt, audiedeudia. (um 2de,l jeecch ungewisjeu Aoide »ungen a>l 2271 */ I» >«i il \\ (Jourt., unt 'Mobilun unb S'.'aaren Borratbni. tun, Werthe den plins. 177» .f ifourr., beliebt, looiauf iebeib “l' l ^ 21 n ivvolb und?:i>mi1 ws I X treue). vt'ulfni bauen, it) der lioueur* erbaut, und juv Vlmnrl-ruug und 2lu«u'ei|uug der Änikruchi au die Malte Teimin auf Montag, b e 11 84*. M d r ( Ihlü, Tvoruiittagvv 14» Uhr, anberaumt, zu »eld'etn sie sammtIüben tfrrbttrren unter bet Ütrnoaniung, bar Xdeientgru, welche in diesem Jenmne niebt erpbeiuea, mit allen ibeeu -voteeiun-iiii an du Masse piarludiu und ibnen teabalb gegen die übrigen ü'rerttcien ein ewige* Stillschweigen auserlegi werbe» soll. sowie auch b»r Rribar Jan» (»'itiro (»»arrelo, um demCvntradieror, die ibm beiwobnenben, die Masse betreffendea ötachiichren minutbeilra unk besonder* über die Ansprüche dn»->Uaub,ger Au»kun l zu geben, btemit teiablafet werben. Äurwartlgen oder zu erscheinen bebinrerten Creditoren werden die Herren Akvoeaten Uranziu», Boinnga und Ltü-reiiburq, birselbft, zu Bevollmächtigten vorgeschlagen. Peer, den!). December 1*47. .Aiouiglieti Hannovoriche» Amt ^aireua». Wr*t*. HiUtngh. Dorneicr. Mirchhoft. Mener\ntrtrt» mnF Irftf Brfa»»*»»»«%»»» •*« ch*vich«O»»«*a »wird ant Anballen be» Heu. *ii>iblpi»i»e«t« Johannse», t» i'unteü. «I» cvt*O4«ilaI»n *,« tAmmilichen, nicht bvetrerlleFet«. '»(««b-afm de» »»> tmievladuna nnmüsMaet •rbeü mAetbe« nen Hr lebet eh Zihnm-uber, »eis 1« f» Rase«. l)t«defendert Alm nnd .Aifm »etchi 0» 88#*'' \" >en ten, Viiünvdfnen (*nira«ilich ««WerbeNe, ,Vmn«eb1»e». al«, ein la II Aaaea b( leaeae«, «1» Hl)chl»tel*f«la>re «nne# aas dem ftawea be* Ulan* ^aeob Hehr* »fbeabe* WeFabaa» neb« eine, ba,u <t«h<H!*eVL ita ffenfelber Mae« beleaeaea, Rfeertebbfl, f* «*•♦ nae halbe, auf dem Ramea »e* k^leberffh Hr»»7 hedeade B>*tdefe»d(I tm Renfelder D1»*r cherdeeaanea aa» Raldrück« irgea» etaer Rri ia dabea eermetnea. bledarch «afgeaebea. bve» lelbea taaerbalb 12 (Dribea dem I a«e »er letzten PeFanaimattzan« diese* VtdkluM* aa »erechaet RaawürHae unter la bteüae» •RerHNrtiefhf za best««endet Reieadvaenvatav. ia bev Rdvchfblvl« Ichvittzerel za t unken gebevig aaznaeben «n» nerveickaea za i«ßea. Rbaigl. I'anddeniel zn Heide, bea 22. .Vannur 1-4\" Jar Rralaublgaaai Remis-In hdem I Iiptne : 8V* II. V*». Drift* aal leite ftefaaadaadtaa«. Pp« «»evichtdweaea trieb auf Raballea de* Herea «dtechfdielvegi* Äina«**, la fttlfam. al* tei**f«> taten, den sämmtlichen nicht prptorrllelrn '«itanbtaera be« weil. Hofbesitzer» Klan* Vanlte», ta Pufum, welche an »etfea RachlabmaKe -Verbeiunaen nnd Anfyenche „gead eine« Rri tu Faden »irmrlnra, birbrnft i'ntgeaeben. btefelbea innerhalb 12 Wechea »om läge bev letzten Befaaatmachaag dieses Hroelam* an gerechaei. Raawavitge aalrr in hiesigen« iMritit'i*brpvl ,a beftetzenber Rrtraptoeaeatar bei fievavetbnag d«r Raefchtiepnng «a der Kirchfbielichietberet ia Bnfn« gehbrig aaznaeben und »erzetchnen zu lassen. .«dnigl. bandrogiet rn Heide, den 2t. •taauar 1*4*. (ur Beglaubigung r (Weimar. .Im BeglaubLiuag bee Rbfch«»» Miemanb,\ntrtqcobcrifhff für ft>4ittil*urq. «b, « r, 1» de« **e »»*». Den IH. Felienar InNwhen: ( D. C. Daunrnfeldl Den IM Febe i H Bahr. — Mrn l>ri«. b F J bleu, p.ml — M M ttiix hfeld — J (- H b<nipmanu —AM Prahl — AA J P Iramk le « «»»«». — < V Fischer\n2f(ttt ■ Jbratrr. Sonnabeab, den 1». Febe., zum brittenmaic («rgf Walde« mgr, Zchauspiel in > Rufz., von 'Uniiav .Treotag ,!um rchluß, fs« «te e*«-vv\\ noble, aulgrttlbrt dpa Araul. Jfpfh unb Hea. .VNartmilirii. «pnntaa teil 2» Atbt ; Borletzte forsteluag »er Herren 'Krtll unb Siegmnnd. JtActr- lableaur, optische D arftel lunge» au* be««vv,bfeie der «innss nn» Ifatur, in 1 Rbibeil., mit nema Peeankerungea. .(»» Rnfanq; Robert der Teufel, große Dp«t mit laaz ia 5 «ufz.. Musik »oa 2- Meverbeer. .(um Schluß; (tritt Abtheilung: laeßellungen aus der Steraeawelt, imt dazu gtdbrigen(2rf!arungen. .sweiteAbrbeilungi Iielbtere der Newell. Dritte Abtheilung: Eine Neide »on Wanbelbllbera. 2>ierte Abtheilung! Dbtische» ,Narben unb ftaiensptel. fLee Ansang dieser BorNellung tß um «1 Übe.« Montag, den 21. Febr.: Rene und Ersatz. Deiginal-Schanspitl «n 4 Aur'z.. von W. Vogel, .sum Schluß, zum fuas-irnmali: Der Sobn de* 2 rufet*, fomtfebe« Balle« In 2 Anfz. und B lableaur. Vorfanftge Anzeige. Freitag, den ia. Ftbt : {»euer und letzter »ie*iabngcr Maskenball tm Siad« Theater, verbunden mit der beifällig aufgenommenen  esviucte Urne.\nIbalta-Ilirgfer. Sonnabend, den 1!). Fedr.r betzte Soiree der agvhschen Magie, unter dem Titel: Moderne larsiellungen scheinbarer ,{näheret, oder: D1« Wunder »er Magie in bumonürich paett-ichem »lewande, veranstaltet durch Hrn. Vnbtoig TtAtirter, 'Profutcr und arademischen .Mumlfer. Den Ansang macht: Die Bassille. oder: Wer Ankern eine «Urnbe ge»rbt, fallt selbst hinein, rrigmal Vuitti'iel in 3 Ausz. von tf. 's. Beiger\nMetoorologisthe Pevbartztniigen vom IN. Februar.\nThermometer.\nBarom\nWind.\nAtmoipdare.\nKnute\n«BJrngtt •Mb.\nXJlteger B-rat.\nVi-iis»».\nfRiits««.\nNil!««».\nII\n0\n1\n28 t>,0\nRD.\nBebeckte futt.\nsen I». liebt.: Ansang der ^lutb 121 Ubi. der (fbbr 3 Übt.\nXbarfperre. Bom Ib. bi* 2‘t. Frbr.: Morgen« am b Übe Abend» zu 6 Übe.\nDörsen-Halle.\nFreitag Abend, den tH. Februar.\nDrutschlaird CTl.Alirt, 17. (lebe., «tbeub«. Schon gesternRachmUIag, aber noch mehr im üante be» heutige« Vormittag« »rasen hier nach und nach Abgeordnete au» Schlevwig und Holstein und mit ihnen viele angesehene Männer au« allen (wegenben be» raube» ein. Bevor bie ständischen Abgeordneten um 12 Übt zutammeniratea. wurde »on einer anlebnlichen Htrftlübaft diesiger angrsebeaer (f in-wodner unb der anwesenden Fremd«» eine Versammlung m einem hiesigen Pnvatbause abgehalten, um in einer Abdresie an die legalen Bolkevertretee den schweren Vedurchiungen. den Wunsche» und dem Begehr be« Canbe» AuSbeucl zu geben (s. unten). — Die Versammlung der erwählten Stande wurde unser Zulassung der durch da» fonigl. Patent vorn 28. .Van. zur Wahl von ersad-renen Männern für den außerordentlichen Siaaisraib Beiuienen, wie der Pröpste, der oebenklichen Professoren der Universität und bet reich lich anwesenden ständischen Stellverleeter, al» Hörer, abgehalten und dauerte von 12 dir 6 Übe und von * bi« II Utze, Da» Resultat ihrer ernste» Debatte war zunächst der Beschluß, bi» burd, ba» 'V>ne»i vorn *w. jnn. augoorbuetr 'TtAabl erfahrener Manne» vorzunehmen ; aber nur mit der folg,»den bestimmten Erklärung, die bei drin Wablaete von irbem Abgeordneten an den fonigl. Wadlcommissair zu Peotoroll gegeben werben solle, und baß lehre ständische Abgeordnete verpflichtet sei. die Bvrnabme einer Wahl abzulehnen, tcbalh bee Wadlrvmmissair die Annähme der Berwabeung «erwetgeee: „Richt al» Abgeordneter, sonbera al« von Sr. Maj. zur Erwablung von Raedgebern bestimmter Wablmann, »adle ich. »on »er Ueberzeugung geteilte, baß bu (»ewablten, bei Rechte bet Herzogthumer eingedenk, welchen Ich durch meine Wahl nicht« »ergeben sann ober will, Sr. Maj. bi« Einführung jeder auf der .Vbtc eint« dänischen «üesammistaate* beendenden Verfassung al» dem Rechte und den Interessen der Herzvgtbumer wibeilprrchenb, wibrrratben. dagegen aber die Bor. läge Einer konstitutionellen Venassung für bethe Herzogthumee Schleiwrg unb Holstein unieetbanigst beantragen werben.“ - Dw Entichtebenbeit und Einigkeit der Stande bat iui Volke große Freude und große» Vertrauen zu unserer guten Sache erweck,. — An einem großen ivastmadl in der „Harmonie“ nahmen außer den Abgeordneten, viele anwe,enbe (Baste und Mieter Theil. Dr« bei solcher Gelegenheit sonst so eeichlrchcn Toaste waren heute »er-stnmuit und nur 1» wenigrn Worten sprachen einige »ou der Einig-seit, von dem Willen und »on der Kraft bc» fände«. tt .Aiiel, den 17. Februar. Eine aus beute in dem 4'ocale der «Besevschast „Union“ angekunbigte Veesammlung. um eine Adbresse an die in der „Harmonie“ versammelten Abgeordneten in berathen und zu unterzeichnen, warb dreien Voemuiag um Fl Übt in einem Privatbause abgehalten, ba angezeigt war, ba* bort bie Polizei solche nicht gestatte» weihe. E« halten sich mehrere hundert  Einheimische unb Fremde eingeiunben, welche „ach kurzer Dllcnssion folgende Akbeeffe einstimmig genebmigten. die sodann durch eine Depuiation den Abgeordneten übergeben wurde: „Hoch-geehrte Heeren! Da» Volk hat Sie gewählt in die Standevtr-famnuungtn Schle»wig-Holste>n». be* fände« Rechte unr Wohlfahrt zu berathen. De» fanbtfbmn Ruf ergeht letzt an Sie, eine Dehnung drr Dinge begennben zuheilen, welche be» fände« Selbst-ftandigkelt und seine Wohlfahrt in Frage stellen wurde. Die der Staatsordnung brobenbe Gefahr hat Sie heute zur gemeinfchaft. »chen Berathung zusammengeführt! uns drangt die Gieße be» Augenblick», Ihnen er aurzusprechrn. war wir und »a« mit un» alle denke übe Vewobner de« fände» suhlen. Da» Volk der Hee-zogltzumer bat) unverbrüchlich an d«n Grundfesten lern.« osten»tchrn"}