{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929611/4588601c8be173ca3f9e63b73a1f9e0c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "époque ou ces travaux seront bientôt terminés et mettront ces contrées à l'abri de tout danger. Il est vrai qu'ils exigent un capital de fl. 55.760 q.el'op pourrait trouver par la négociation  d'un emprunt à In charge des propriétaires des polders, et par une subvention consentie par le trésor public, par la caisse des fonds provinciaux et par la haute administration des dignes  da Delfland. Toutefois, il est bien regrettable que l'on n'apporte pas plus de célérité dans l'accomplissement d'une  affaire d'une aussi impérieuse nécessité. —Lesamelioratiqns  indispensables que réclament les digues de Hellendam , après des négociations 'longtemps infructueuses au sujet de de la-fépartition désirais a supporter, vont enfin, à ce qu'il paraît, être mises à exécution. Les frais en sont estimés à la somme  de fl. 49,400, pour laquelle il. 15,000 sont déjà inscrits pour l'année prochaine sur le budget de la province, et les propriétaires  des terres qui entourent ces digues se sont engages a payer un tiers de la somme exigée. — La navigation du canal de Zederik et de celui de Voornea été très active pendant l'année  de 1846 à 1847. Les droits de péage qui y ont été perçu», ont produit une somme noue de fl. 74,701, tandis qu'en 1845 ils ne s'étaient élevés qu'à fl. 36,190 22 1/2.\nLes digues de mer dans la Hullande-Septeuniiinale se sont trouvées dans une situation très favorable pendant cette même période. Elles n'ont éprouvé aucun dégât don! on puisse faire mention pendant l'hiver de 1846à1!j47, ensorte que les dépenses  pour cet objet se sont bornées à d.\" simples frais d'entretien  et à la continuation de travaux ordinaires déjà commencés. Mais ces dépenses sont toujours considérables, vu retendue et l'importance de ces digues de mer. Elles se sont montées à environ  fl. 25.970 pour les réparations d'une partie (le la digue qui traverse le Medemblikker Cogge. Une .sommede fl. -.0,0.0 sera nécessaire en 1847 pour la digue de mer du Drechtertand. La digue de mer du llondsbossche et de Duinen lot l'etlen,qui avait beaucoup souffert des ouragans d'octobre et de décembre 1845, a été misé de nouveau en 1840 en parlait état, et peut résister aux fureurs des éléments. Les travaux de la dernière partie des palissades de eetlc (ligue ont été adjugés dernièrement pour la somme de fl. 28,229. La réparati .n des 22 ouvrages  en pierre qui garantissent la tète de cette digue de mer, a été également adjugée pour une sommed,e.ll. 58,000. — Les recherches qui ont été faites pour constater l'einpié tement des eaux de la mer sur la côte de la Hollande-Septentrionale,  sont du plus haut intérêt. Il résulte des observations l'ai les avec la plus grande exactitude, qu'à partir de Kykduin jusqu'à la ligue de démarcation de la frontière de la Hollande-Méridionale, et par conséquent sur une étendue de terrain de 71,4.0 métrés, l'empiétement au. pied des dune, de mer, depuis  septembre 1813 jusqu'à mai 1847, a été en terme moyen de aunes 9.0 pnuoes, d'où il résulte que pendant l'espace d'environ  quatre années la province de la Hollande-Septentrionale a perdu sur sa côte une surface de terrain de 42 bonniers 14 perehes 98 aunes. —La situation du Waterstaat dans l'intérieur  de la province a été des plus satisfaisantes,el on n'a pas eu de (Vais extraordinaires d'entretien à supporter. Les travaux que l'on a faits dans différents ports de mer, surtout dans celui de l'île de Terschelling, nesont [tas sans intérêt, quant à leurs résultats. Les frais pour l'amélioration du port de celle île, ent contribué, àce qu'il p ar.--.it, adonner plus d'activité à la navigation intérieure. En 1846 le port (ie Terschelling a élé fréquenté par 514 muire.. ; le port à l'est du Oude Schild au Texel, par 342, celui de Urk par 564, celui de l'île de Marken par 193, mais celui de Vlieland ne l'a été que par 32 navires, par suite de l'ensablement du port de cette île. Ainsi, en 1840 tous ces ports de mer ont élé fréquentés par 1645 navires de commerce. Dans la Gueldre les digues de mer ont également peu souffert. Mais la situation des digues le long de quelques rivières a élé moins favorable, du moins celle des polders extérieurs de Cent, Bommel et Ooyryk a excité des inquiétudes, en sorte que l'on a eu des craintes fondées el même alarmantes pour i' Over-Betuwe. — La digue du Waal a élé élevée et raffermie sur plusieurs points. De nombreuses plaintes se sont élevées  dans cette province contre la hauteur excessive des eaux delà rivière de l'Yssel, à tel point qu'elles ont donné lieu àun examen à ce sujet de la part du gouvernement. Il faut es ■ pérerqu'on prendra promptement les mesures nécessaires pour remédier à cette crue extraordinaire des eaux, mais jusqu'ici on na rien appris à eet égard. —On s'est occupé de rendre  la rivière de i'Yssel plus navigable dans différents endroits\net à Brummen on a commencé les travaux d'un canal et d'un port qui réuniront directement ce charmant village à la rivière del'Y.s<el. Il est désirable que le plan pour améliorer l'écoulement  des eaux dans les environs de Zutphen, qui parait être maintenant à l'état de maturité, sera promptement mis à éxecution,  d'autant plus que Zutphen y a le plus jjraud intérêt.\nDans le Brabant-Septeniriona! les digues on t'a ussi fort peu sou fier t par suite de la douceur de l'hiver et de la situation favorable  des rivières. Seulement on a eu à déplorer une rupture de digues près Bois-lc-Due qui a inondé une étendue de terrain d'environ 645 bonniers. On a longtemps attendu l'autorisation du gouvernement au sujet du .-tuai de Grave a Geert ruiden berg pour l'écoulement des eaux, suivant le plan formé le 21 octobre  1846 par une commission nommée a cet effet. Cette autorisât  ion est aujourd'hui accordée. Le canal d'Eindhuven, comme branche d'emmanchement du Zuid- tf'illentsoadrt, a été ouvert à la navigation le 28 octobre 184 6.\nIl parait que dans le Brabant-Septeiifrioual ou commence à s'occuper de la canalisation des petites rivières. On sait que ce système est suivi avec le plus grand succes dans quelques contrées  de l'Allemagne. De pareils essais ont déjà eu lieu dans le Brabanl-Septenlrional pour diriger le cours des rivières de la Mark et du Dinlel. L'administration du Giunckeii n envoie au gouvernement un plan pour approfondir le lit de la rivière île la Mark, quia été approuvé. L'administration des dignes delà Mark cl. du Dinlel a offert de concourir [tour une somme de fl. 2000 aux frais nécessaires de ci^a travaux. — On s'est plaint aussi dans celle province du défaut d'écoulement des eaux,et on a pris à cet égard les mesures'nécessaires.\nNous trouvons dans le rapport, des Etats-Provinciaux de l'Overyssel  des données relatives au Waterstaat, que ne contiennent  pas les autres rapports, savoir : le calcul du montant de la répartition des digues d'après le relevé des propriétés bâties et non bâties qui a elften ! fi 10 de il. 51,8110.80 1/2; les emprunts avaient élé de 11. 28,.i00 et dans la même année on a remboursé pourfl. 28 825 de deües.\nLe quatrième arrondissement des digues dans l'Overyssel a présenté un plan pour améliorer rccoulemennt des eaux. La somme de fl. 50,000 nécessaire pour ces travaux sera obtenue par la nègoeiatieii d'un emprunt. Une commission a été chargée  en même temps de chercher les moyens d'améliorer la conduite et l'écoulement des eaux ('ans celte contrée. La canalisation  fait des progrès dans l'Overyssel. On altend l'autorisation  du gouvernement au sujet d'un projet qui lui a été soumis pour un canal navigable de Coevorden au Dc.demsvaarl.\nOn s'occupe également d'un canal de Ommen lui JJedemsvaart  et du même lieu de départ à Hengelo; et M. A Van Reenen a demandé la concession dun canal de Coevorden vers la frontière  de Hanovre, en communication avec le Dedeniscaart. Mais il faut espérer que I oui es ces entreprises particulières se réunironten  un plan général de canalisation qui satisferait certainement  à un des principaux besoins de celte province, non-seulement  en augmentant l'exploitation clt'^ terrains inondes, mais encore en donnant un cours mieux réglé a l'écoulement des eaux et en faisant cesser les plaintes sur l'état innavigable de quelques canaux et rivières. La nomination des vice-présidents et secrétaire» à la chambre  des députés de France, est venue confirmer ce qu'avait déjà prouvé l'élection du président, que le ministère dispose d'une majorité formidable. Les quatre vice-présidents désignés parle cabinet ont passé aii premier tour de scrulin, malgré la dissidence  du parli conserv.ilenr qui, sans vouloir -oler pour les candidats de l'opposition, ont refusé leurs suffrages a ceux du ministère, el les ont portés sur M M. Lasuyeret Lacave-Laplagne, ancien collègue de MM. Gnizot et Duehâlel. Quant aux secrétaires,  les Irois qui ont élé nommés sont aussi les candidats ministériels,  et si le quatrième, dont la nomination doit avoir lieu.aujoui  .1' hui, est un candidat de l'opposition, ce ne sera que parce que la majorité a lüiaintiidede consentir àce que cette dernière ait un représentant, au bureau, i e I rioniphe du cabinet dans les premières opérations de la chambre est do ie aussi complet qu'il lui elait permis de s'y attendre. On lit dans le Constitutionnel : «Nous avons dit que M. Giiiz.it, après avoir eu le dessein d'intervenir immédiatement en.Suisse, avait élé contraint par ses collègiii'seiix-uiê.-nrs, d'agir avec un peu moins (le démence, cl qu'il proposait aux puissances de se borner, pour le moment,à répliquer par une note nouvelle a la réponse que la Dièle a récemment laite à 1 offre collective de médiation. M. Guizot a envoyé,\n il y a peu de jours, un projet de réplique aux différentes cours. Il parait  que cette note contient une déclaration par laquelle les puissances se considéreraient comme déliées envers la Suisse des obligations nui leur étaient imposées par les traités, si la Diète déiruit le pacte de 1815.\n» En ce qui concerne l'ltalie, le gouvernement autrichien vient d'adresser  une dépêche aux cours de France et d'Angleterre, et pro.iabiérh'énl a celles de Prusse et du Russie, pour les informer qu'il juge à p upos d'augmenter  d'une manière notable le nombre des troupes qu'il lient en Lomhardie,  tout en protestant, d'ailleurs, contre lu penséeipt'on pourrait lui supposer d'intervenir dans les all'aircsdes autres Etals de la Péninsule. On comprend toute la confiance que méritent ces protestations.\n» C'est peut être cette note qui a donné lieu an bruit qui s'est répandu aujourd'hui dans Paris de l'entrée ée,a troupes autrichiennes dans les Etals de Panne. »\nLa Diète Suisse n'ayant pu se metlre d'accord sur la question de son ajournement, M. Ochsenbein a fait usage des droits que lui confère sa position,en annonçant que les séances resteraient suspendues jusqu'au 8 janvier, et que, s'il était nécessaire de comoquerla Diète dans l'intervalle, les députés en seraient informes par écrit ou, selon les circonstances, par desexprès \\Ussi la plupart, si ce n'est la totalité des députes, quitterontils  Berne pour quelques semaines.\nOn dit que M. James Fazy a proposé à la Diète, dans l'affaire de la révision du pacte, un plan pour l'adoption d'un système à deux chambrés dans le genre de celui des Etats-Unis de l'Amérique  du Nord.\nS'il en faut croire une correspondance delà Gazette de Berne.  M. le docteur Sleiger, vice-président, du conseil exécutif, a développé encore avant son départ pour Berne, où il s'est rendu comme député à la Diète, son projet financier dans une séance spéciale du conseil exécutif. Ce projet tend, à ce qu'on assure, à imposer une forte contribution aux riches couvents qui se sont montrés hostiles à l'arrêté de la Diète, en particulier au couvent de Si-Urbain, aux membres du gouvernement démissionnaire  et aux principaux instigateurs ecclésiastiques et séculiers.Le  couvent susmentionné devrait payer une amende de 2 millions de francs ; les autres couvents une somme moindre, proportionnée à leur fortune et a leur degré de culpabilité.\nM. de Kaisersfeld, ambassadeur d'Autriche, a fait connaître à tous les cantons que la chancellerie de sa légation serait transférée  de Zurich à Neuchàtel, où il vient de s'établir.\nle duc de Modène a demandé ou gouvernement autrichien un secours en troupes, qui lui a clé accorde. Voici ce qu'on lit a ce sujet dans les feuilles de Modène :\nPar suite des nombreux envois de troupes dans les différentes parties du duché de Modène. nommément dans les districts situés au-delà des Apennins,  les garnisons de Modène et de llcggio se trouvent tellement réduites, que le service, surtout dans les conjonctures actuelles, est trop pénible pour les troupes. S. A. I. notre souverain a sollicité par conséquent et obtenu  l'appui d'un corps de troupes autrichien, qui occupera les villes de Modène et de lleggio el assurera dans tous les cas la tranquillité du pays. Il est probable qu'on emploiera aussi des troupes autrichiennes, si les circonstances l'exigent, à l'occasion de la prise de possession de Parme. _»_____ La Gazette d'Aix explique la mesure du gouvernement prussien,  relative aux houil es belges, de la manière suivante : L'abbaiscment des droits de 31 centimes 25 par 100 kil., à 8 c, 33, n'avait  eu lien que parce que les industriels d'Aix-la-Chapelle, d'Eupeii, de Duren et de iichlcldcn s'étaient plaints de ne pas trouver dans le gouvernement  d'Aix assez de charbons gras pour leurs besoins. Or. des rcnseignemeiils  statistiques nouveaux ayant l'ait acquérir la certitude que l'exploitation  minière du gouvernement d'Aix s'est assez accrue pour fournir tous les charbons gras nécessaires aux besoins de l'industrie, le retour aux anciens droits s'explique naturellement: avec la cause l'elfet a cessé. Aussi l'arrêté ministériel du 20, qui rétablit l'ancien droit, annonce-t-il expressément que si plus lard les charbons gras fournis par les mines des environs venaient de nouveau à être reconnus insuflisants, les droits seront de nouveau abaissés. Le docteur'Hainpdén a été élu evèque de Hereford, en Vuglelerre,  par le chapitre, m ilgre l'opposition du doyen, quia déclaré protester contre Cette élection. Voici en quels termes lord John Russe! I a réjto id'i à la ietlro par laquelle le doyen loi faisait savoir qu'il ne voterait pas [tour l'élection du docteur Hampden : « Woburn abbey, 1e25 décembre 13-17. » Monsieur, » J'ai eu l'honneur de recevoir voire Idft.é du '22 courant, dans laquelle vous me f.iiles coiin otre votre ino-niio,; de violer la lui. . J'ai l'honneur d'être vulre obéi ;s..ii( serviteur, J. KùsS-Xt* » Au liés nhérend doyen de iteret'. id. »\nbonheur tarde à venir ! Mon métier de célibataire fatigue, irrite, épuise presque ma patience. Aussi, quoi de plus triste, (((tris la solitude, que ce métier-là. On a beau :Se distraire par les plaisirs, s'absorber dansles aU'aires, se vouer au travail ou à l'étude, le cœur a rsos besoins. Elégant  on délabré, vn appartement île garçon a toujours quelque chose de froid :il y règne vn silence qui resserre ;ou sent que la divinité du foyer est absente. La fréquentation du monde la plus assidue, l'amitié la plus intime  laissent des moments où l'on est seul. Quel ennui de n'avoir à parler <|u'à ses meubles ! jamais d'écho à la parole, jamais (le réponse à la voix du cœur. Si petite qu'elle soil, la chambre parait toujours trop grande ; si étroit qu'il puisse être, le lit semble toujours trop large. Gomme lout cela serait changé par la présente d'une femme ! Le mouvement,  la vie, la pensée, le souvenir se poseraient sur tous les objets, dans touli-s les parties de l'habitation. Les repas, le travail, le repos, le sommeil auraient leur anjre gardien. Les cœurs secs repoussent fièrement cette vie à deux; leur egoïsme se donne le beau titre d'indépendance. I.iirc leur volonté  sans sacrifice, el jouir (h; leurs aises sans contrainte, cela suffit; à leur bonheur; le mariage les dérangerai!. Pauvres indépendants! ils portent, presque tous, le joug d'un être dont le nom même accuse le despotisme: ils ont une maîtresse!... XXVI. Paris, janvier 1802. Ton acccplalion ne m'étonne pas: tu devais accorder le concours de tes lumières el l'appui de la bonne réputation au pouvoir réparateur du premier  consul. L'honorable mission dont te charge le ministre te retiendra pendant plusieurs années à Paris. La refoule do tant de lois est un travail de longue haleine. Autant que loi, je me réjouis de notre réunion ; nous allons  reprendre nos longs entretiens ; nous repasserons un à un tons nossouve,nirs  d'enfance et. de première jeunesse; tu m'apporteras, tu me (liras avec ton. cœur d'ami, les dernières nouvelles de la famille, du pays; tu me feras,- sur chaque personne, ces récits dont aucune lettre ne peut contenir leidétails parlés. Nous aurons ensemble des heures douces et heureuses comme l'affection qui nous lie. Tu me viendras en aide contre l'amour, si ses tentations me sollicitaient mai à propos. Je n'ai pas eu de peine à me défendre  contre plusieurs mariages qui m'ont été offerts : le moment n'est pas encore venu, et, quel que soit le désir, le besoin que j'éprouve de. sortir de\nma solitude, j'aime mieux attendre que de courir les chantres d'un établissement  où la considération des avantages de situation passerai! avant celle des qualités de la personne, four me lairc prendre patience, j'ai deux grandes  ressources, mes travaux obligés et des habitudes d'amitié intime qui vont s étendre par ton arrivée. I,a maison de Jules de F est un atitrtj chez moi, sa femme et lui sont pour moi une famille. Quand je suis gai. je vais les trouver pour épancher ma giiîté ; si je suis triste. |e vais auprès d'eux pour soulager mon chagrin; ils accueillent également bien mes joies et mes punies. Point de jour ni d'heure d'admission, point de cérémonial  m de toilette : on mr reçoit quand j'arrive, on m'accepte dans le costume où je me présente. Je goûte eu plein, chez ces excellents amis, le plaisir d'être gâté ;je me laisse faire avec déliées ; on m'installe, dès que j'entre, dans nu bon fauteuil, à une place de choix, au coin du feu ; on me parle de tout ce qui peut, m'inléresser, on écoule mes bavardages quels qu'ils soient ; on me donne des avis si j'en demande, on me consulte sur ce qu'on veul faire ; je suis initié par nue conversation enjouée aux plus menus intérêts (lu ménage; on meconle les petits triomphes ou les petits crimes des enfants, que l'on caresse ou que l'on gronde devant moi. Si l'heure des repas arrive, mon couvert est mis, et, invité ou non, il se tiouve  toujours sur la table quelque mets pour lequel on connaît mes préférences.  En jouant avec les enlanls, en rêvant tout haut', eu causant sérieusement,  en discutant quelquefois, en médisant un peu, en riant ou échangeant.de  ces riens qui charment on ne sait pourquoi,les heure, s'écoulent; ou sequitte le plus tard qu'on peut, on se donne de cordiales peignées de mains qui expriment le regret du départ ; le lendemain, ou peu de jours après, on se retrouve, avec un nouveau plaisir ; il semble que chaque soir on se devient plus nécessaire l'un a l'autre, lis me ('gui presque oublier qu'ils sont deux et que je suis seul. XXVII. Paris, juin 18Ô8. Te voilà rentre dans ta maison, environné de ta famille, en possession (les fonctions dues à tes bons services. Le travail sédentaire du magistrat convient à tes goûts. Que j'aimerais à le voir ail centre de ton petit monde! Quel plaisir j'éprouverais à reprendre ces longs entretiens, dont ton séjour  à Paris m'avait rendu l'habitude! Ton départ m'a fait sentir plus vivement  mon isolement ; il a multiplié pour moi les moments de mélaueolie\n bien connus de tous ceux que les nécessités de l'existence tiennent éloignés du pays natal, (le ce coin de la terre où ils ont. laisse tant de souvenirs.  A travers toutes les distractions, lous les entraînements d'affaires ou de plaisir quelque chose ramène la pensée aux années qui ont commencé la vie; les événements, si petits et si énormes, de celle époque, se reflètent  avec vivacité sur la toile prolongée et assombrie de nos jours : les lieux, ainsi que les faits, revivent par ces retours involontaires vers le passé; on voit, comme si ou les avait sons les veux, la chambre du sommeil, celles du travail et des repas, les meubles dé chacune, les portraits des aïeux, l'église où l'on allait prier, la classe où l'on était censé étudier, les maisons  des parents, les lieux des promenades: certains édilices se dressent devant vous avec leur grande taille, leur physionomie sévère ou riante, leur allure gothique ou leur caractère moderne.\nOn croit marcher avec la foule, d'où se détachent les personnages originaux qui frappent surtout les enfants ; on se souvient des effets delà lumière, de l'ombre des grandes allées. Puis voici les amis, et sur leurs traces,  les conversations qu'on avait avec eux, les plaisirs qu'on partageait, et déjà les chagrins; car les chagrins viennent de bonne heure. On aime l'image  de ces choses, lors même qu'elle rappelle des idées trisles ou des lieux sans agrément ; on s'y attache davantage à mesure que les années s'accnnililent  ; le temps ne l'ait qu'accroître le désir, le besoin de retremper ces bons souvenirs.-Je ne saurais te dire, je n'oserais peut-être pas avouer le nombre d'heures que j'ai passées à rêver du vieux tem 'v. et à réclamer par mes vœux, toujours Inaccomplis, un voyage versée p y*, où, ensemble,sous l'aile de nos familles', nous avons appris la vie.\nLes papiers publies t'apprennent les événêuicms ;je ne t'en pïMerài pas; je m'occupe peu des affaires d'Etat : ce n'est pas que j'y sois tri Itllerenl, bien loin de la ; mais je n'aime pas la guerre ;je regrette qu'on s'éloigne de |)lus en plus (le l'esprit de 89, et l'empereur j\\a;m''-un oublie trop le consul  Bonaparte.L'étude, les travaux littéraires, les s.eus de ma proie... nu me fournissent un refuge contre la politique. Je vais dans le monde pötll' regarder,  pour écouter : c'est ma mailière de m'y amuser. Je trouve ensuile du plaisir à méditer sur ce que j'ai vu el en tendu; j'en trouve sort uni a te communiquer  mes réflexions, à penser tout haut avec toi ; maliicureuseinent ton absence me condamne au monologue ;je ne me tairai que quand tv paraîtras  t'ennuyer de mon bavardage. [La suite àdemain)."}