{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864999/bd5b61211a3d906b19839d1a34ece622", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rebellen, es handelt sich nicht nur um uns, sondern um das neue, schone, mächtige, freie Oesterreich/ daß ihnen gefährlicher als das alte ist! Em-re Kriider, die Croaten. Au»Kb««ck, 26. Okt. (Bore ». T.) Einer aus schätzbarer Hand uns so eben zuc.romm.'nen Privat-Mittheilung aus Verona ddo. 23. d. zulolqe ist daftlbst ein Complott entdeckt worden, welches darauf berech-! net war, das mit 10 Kanonen besetzte «nd die ganze' Stadt beherrschende Fort S. Pierro in die Hände der Aufrührer zu bringen, welche zu diesem Behufe sich bereits eine große Anzahl östei-r. Militäruniformen mit blauen und oranaegelben ?luffchlaqen hatten anfertigen lassen. Glücklicherweise kam man zur rechten Zeit da-hinter und die Rädelsführer wurden eingesteckt. Gör;, 24. Okt. (Corresp. der Grast. Zg.) Am ! Z. d. M. hätte in Modena eine neue Schilderhebung aufbrechen sollen; es wurden die Nationalgarden in größerer Menge auf Plätzen und Gassen bewaffnet ge sehen und vor ihren Augen wurden aufrührerische Pla-cate aufgeschlagen, was wohl auf ihr volles Einver ständnis? schließen ließ. Es wurden daher verstärkte Patrouillen entsendet und die Truppen conslgnirt gehal ten. Vor den Augen einer Patrouille Grenzer wur de ein gleiches Placat aufgeschlagen, und der Befehl, es wieder herabzureißen, nicht befolgt; es schickte sich daher ein Grenzer an, es abzureißen , allein er wurde in demselben Augenblicke von einem dieser Tollen mit einem Dolche verwundet. Daß die Kameraden sich dazn nicht passiv verhielten, ist natürlich: ^ jener elende Mensch wurde sogleich und auf derselben Stelle, theils durch Säbelhiebe, theils durch Bajonettstiche, dem ver dienten Tode zugeführt. Die Uebrigen hatten eiligst die Flucht ergriffen, wahrscheinlich auch, nm dieses Factum ihren Bundesgenossen schnell zu hinterbringen, und so eine Veranlassung zum Ausbruche zu nehmen. Unsere Patrouille zog sich zurück, und es rückte so gleich ein Bataillon Grenzer (Peterwardeiner) aus. Da am Hauptplatze die tZusräi» Misimislo bereits aufge stellt war, so wurde Sturm geschlagen und mit ge fälltem Bajonette rückte das Bataillon auf sie los. Da die Garden sahen, daß sie dem Croaten-Angriffe nicht gewachsen seyen, so schrieen sie schon von weitem zu, daß sie in keiner feindseligen Absicht ausgerückt seyen, daß Alles nur auf einem Mißverständnisse be ruhe; die Grenzer begnügten sich, der vg!nro«i» mi-Ii?ia Schrecken eingejagt zu haben, und zogen ab. Ei nige Verhaftungen wurden vorgenommen, und so wur de dieser vielleicht nicht zu rechter Zeit begonnene Auf standSversuch schnell gedämpft. Am 7. l. M. horte man bedeutenden Kanonendon ner in der Richtung von Venedig her; jetzt hat es sich aufgeklärt, daß eS von Freudenschüssen herkam. Am 7. Oktober IS7I schlug die veuetiamsche Flotte eine glor reiche Schlacht gegen Selim zu Lepanto, und rächte den Verlust von Nikosia und Famagosta; am 7. Ok-tober Z848 wollte Venedig, während es rundum blo-ckirt ist, die Erinnerung an den Sieg vor 300 Jahren feiern. Es rückte die ganze Garnison aus, und wäh rend in S. Marco das Hochamt gehalten wurde, ga ben die Truppen am Platze und die Kriegsschiffe am Meere die üblichen Salven.\nFrankfurt, 17. Oktober. Die in den Abthei lungen vorgenommene Wahl eine» Ausschusses für die österreichischen Verhältnisse ist auf folgende Mitglie der gefallen: Pattai aus Gratz, v. Schrenck aus München, Jg. Kaiser aus Wien, Arneth aus Wien, v. Sommaruga aus Wien, Schubert aus Königsberg, Weiß von Salzburg, Reitter von Prag, Francke von Schleswig, Neumayer von München, Kirchgeßner von Würzburg, Löw von Posen, v. Zenetti von Landshut (Baiern), Venedp von Köln, v. Beisler von München. Frankfurt, 20. Okt. In dielem Augenblicke berathet das Parlament über Von zweiten Paragra phen der Verfassung: »Kein Theil deS deutschen Rei ches darf mit nicht deutschen Ländern zu einem Staate vereinigt seyn.\" Seine Entscheidung ist di« Entschei dung über das Verhältnis; Oesterreichs zu Deutschland. ES sind noch andere Verwicklungen darin enthalten mit den Niederlanden, mit Dänemark, selbst mit Preu ßen in Bezug auf dessen polnischen Besitz Denn,och ist seit Tagen und vorzüglich in den letzten Stunden Oesterreich der einzige Punct gewesen, auf den sich die Blicke Derer richten, welche heute ihre Stimmen in die Uwe zu werfen haben. Die Clubbs und Vereins aller Partheim haben sich mit der Lösung dieser Fra ge abgemüht. Eine Anzahl ausgezeichneter Personen der verschiedensten politischen Abzweigungen versammelte sich noch gestern Abend um Heinrich v. Gagern, «m wo möglich zu einem gemeinsamen Beschlusse, zu einem einträchtigen Ausganqspimcte zu kommen. ES gibt Leute von dem edelsten Herzen fürs Vaterland, welch« sich die Fragen vorlegen; gewinnt Deutschland am meisten an einem getheilten, aber ihm ganz angehörigen Oester reich? Oder entspricht es nicht vielmehr einer großen Auffassung der deutschen Verhältnisse, daß Oesterreich voll und weltherrlich zusammengehalten werde, wenn auch dann selbstverständlich nur HM zu Deutschland\n- «T ^ gewendet? Es gibt Leute, sag« ich, welche sich dies? Fragen verlegen, und die zweite davon imt einem I« Heantworbsn, und «S find weder Wechte Patrioten, noch kurzsichtige PMÄer, die zu solcher Ueberzeugung ge langen. Frankfurt a. M., 20. Okt. Paulskirche. Fort setzung der Berathung über den Verfassungsentwurf. Die 8§. 2 und 3, welche gemeinschaftlich zur Ver handlung kommen , lauten: »Kein Theil des deutschen Reiches darf mit nichtdeutschen Ländern zu einem Staat vereinigt seyn. Hat ein deutsches Land mit einem nicht deutschen Lande dasselbe Staatsoberhaupt, so ist das Verhältniß zwischen beiden Landern nach den Grund-'.wen der reinen Personalunion zu ordnen.\" Mehrere Ausayvorschläge verlangen, daß die Anwendung dieser Bestimmung auf Oesterreich einer spätern Anordnung vorbehalten werde. Die Versammlung beschließt auch den §. 4 in die De batte zu ziehen: »Das Staatsoberhaupt eines deutschen Landes, welches mit einem nichtdeutschen Lande in dem Verhältniß der Personalunion steht, muß entweder in seinem deutschen Lande residiren, oder in demselben eine Regentschaft niedersetzen, zu welcher nur Deutsche berufen werden dürfen.\" Nun begann die Berathung über diese 3 §§. Es sprachen die Herren Fritsch, Eisen mann, Arneth (aus Wien), Reitter (auS Prag), Wiesner, Waitz, v. Würth, Giskra. (Schluß der Sitzung halb 3 Uhr.) Frankfurt, 2l. Okt. Nach einer heute erschie nenen Bekanntmachung des Reichsministers des In nern ist der Belagerungszustand nunmehr aufgehoben. Doch werden alle Maßregeln, die das Reichsministe rium zur Aufrechchaltung der Ordnung und Ruhe und der öffentliche» Sicherheit am Sitze der Nationalver-ammlung für nöthig hält, in ihrem vollen Umfange fortbestehen. — Es ist zuverlässig, daß Frankfurt künf tig eine ständige Garnison von Reichstruppen (vorerst, wie eS heißt, 4000 Mann) behalten soll. Italien. AuS -Oberitalien ll. Oct. In den letzten Tagen nid sowohl in Mailand als auf dem Lande, wohin sich jetzt ein Theil der Adeligen zurückgezogen hat, zahl reiche Verhaftungen vorgenommen worden. Man soll neuen Umtrieben auf die Spur gekommen seyn, die darauf berechnet sind, bei Wiederbeginn der Feindselig keiten zwischen Oesterreich und Sardinien eine allge meine Volkserhebung in der Lombardei vorzubereiten. — Nachdem die Wiedererneuerung des bekannten Cigar renkrieges durch das entschiedene Auftreten Radetzky's unterdrückt worden ist, sucht man jetzt darauf hinzuar beiten, das keine deutschen Kleiderstoffe mehr getragen werden. Der alte Marschall hat davon bis jetzt keine Notiz genommen, obschon er die Urheber und Ver breiter dieses Planes recht wohl kennt. Sie werden dagegen bei einer andern Gelegenheit bedacht werden. Radetzky geht nämlich damit um, eine KriegSsteuer auszuschreiben, welche darauf berechnet ist, Oesterreich für die ungeheueren materiellen Verluste, die eS durch den lombardischen Aufstand erlitten, einigermaßen schad los zu halten. Diese Steuer soll nicht das Volk, son dern hauptsächlich die bekannten Aufwiegler, die Fana tiker und Verführer treffen. Der Grad der Schuld wird den Maßstab dafür bilden, was jeder einzelne zu erlegen hat, und die Wühler auS der neuesten Zeit werden dabei schwerlich vergessen werden. Die Italiener wolle» in dieser Maßregel den Beweis erblicken, daß Oesterreich im äußersten Falle entschlossen sey, die Lombardei aufzugeben. Ich meines Theils kann daran noch nicht glauben. (Carlsr. Z.) — Der Waffenstillstand zwischen Radetzky und Carl Albert soll bis Ende November verlängert wor den seyn. Die Mailänder Zeitung vom 21. Okt. bringt aus Reggio die Nachricht, daß von den die Differenzen zwischen Neapel und Sicilien vermittelnden Mächten folgende SinignngSpuncte festgesetzt worden sind: Auf rechchaltung der von England garantirten Constitution vom I. !8l2. Die nun bestehenden Königreichs bei der (sicilien bleiben gewahrt. Ein k. Prinz wird in Sicilien residiren, um des Königs Stelle dort zu ver treten. Die Vermengung der Civilbeamten in beiden Königreichen hört auf, doch erstreckt sich diese Sonde rung nicht auf das Heer; viele Geschäfte können in Palermo, ohne vorher nach Neapel zu gehen, erlediget werden , und nur jene werden nach Neapel geschickt, welche der Sanction des Königs bedürfen. Die Sicilianer haben drei Lager errichtet, eines bei Taormma, eines bei Castrogisvanni, eines bei Gir-genti. In Palermo haben nach dem „Contemporaneo\" am 4. Okt. Mann und Weib, Reich und Arm, Alle geschworen, eher unter den Ruinen der Stadt sich zu begraben, als sich dem Neapolitaner zu ergeben. In Messina soll man mit einer sicilianischen Vesper gegen die Neapolitaner umgehen, se wenigstens lautet eines von den tausend phantastischen Gerüchten in den ita lienischen Blättern. Die Untersuchung, die von einer milärischen Commission über das Benehmen des päpst lichen Generals Dnrando bei Vicenza :c. vorgenom--inen ward, ist beendet: die Beschuldigungen von Ver rath zc., mit denen man den General angriff, sind für\nunbegründet erklärt, wie die GazzMa di Roma »»m 9. anzeigt. Frankreich. Pari?, ! I. Oct. Die neueste Revolution in Wien bat unsere Regierung mehr erfreut, als überrascht. Man hofft hin-, O.'sterreich werde durch diese innern Stürme genöthigt werd.'», sich in der italienischen Frage blindlings in die Willkühr der „vermittelnden\" Mächt« zu fügen. Indessen gehc man nicht recht mit der Far be heraus, so lange die deutsche Reichsgewalt noch nicht zu erkennen gegeben hat, welche Stellung sie gegen über den österreichischen Verwicklungen einzunehmen gedenkt. Ein kräftiges, entschiedenes Auftreten von Seiten der deutschen Reichsgewalt kann manche kühne Hoffnung unserer Rothen zu nichte machen. Ich sage absichtlich: unserer Rothen, weil meiner Ueberzeugung nach die neueste Wiener Revolution mit den Bestre bungen der hiestigen Rothen in innigem Zusammmen-hange steht. Zum Beweift dav^will ich eine höchst bezeich nende Thatsache anfuhren, die ich als Augen- und Ohrenzeuge betheuern kann. Als am ö. d. M. das Decret, wodurch der Kaiser von Oesterreich den Banus von Croarien zum Generalcommandanten in Ungarn einsetzt, in Paris bekannt wnrde, begegnete ich gegen 4 Uhr Nachmittags auf den Boulevards des Italiens einigen Pnblicisten und'Politikern, die mit einander stritten. Einer derselben wertete in meiner Gegenwart, daß an diesem Tage (6. Oct.) die blutigste Revolution, die noch in Wien anSgcbrochen, statt finden werde, indem er die zuverläßigsten Angaben hierüber besitze. Am §., sagte der Wettende, werden die demokratischen Clubbs ich vereinigen, und am folgenden Morgen wird es los gehen. Fünf Tage später brachte ihm die Wienerpost die Bestätigung seiner Worte, »nd damit den Gewinn seiner Wette, welche letztere in einen, Gabelfrühstück im „Cafi? de Paris«, der elegantesten unserer Restau rationen, bestand. Den Commentar zn dieser Thatsache überlasse ich dem deutschen Publikum. (Carls. Z.) Paris, 18. Oct. Die Regierung und die Com mission sind einverstanden, daß der Belagerungszustand aufgehoben werden soll. Zugleich wird der Justizmini ster ein Gesetz gegen den Mißbrauch der Presse vorlegen. Die Nationalversammlung hat gestern noch zwei Verfassungsartikel angenommen nämlich die Be stimmungen, daß ein Präsidentschaftscandidat, um gewählt zu seyn, nicht bloß die absolute Mehrheit der abgegebenen Stimmen, sondern wenigstens zwei Mil lionen Stimmen erhalten haben muß, und dann daß ein Präsident auf 4 Jahre gewählt wird, nach de ren Verfluß nicht unmittelbar, sondern erst 4 Jahr« später wieder wählbar ist. Eine Ausschließung gegen die er-kaiserliche Familie wurde nicht beliebt, die Er klärung zweier Bonaparte, zuerst des exwestphälischen Kronprinzen, hernach des Er-Präsidenten selber schien so befriedigend, daß das Amendement, welches ein« solche Ausschließung beabsichtigte, zurückgenommen wurde. Paris, 20. Okt. Heute legte der Justizminister Hr. Marie einen Gesetzentwurf vor, um den Miß bräuchen der Presse zu steuern. Derselbe ist kurz und lautet im wesentlichen also: «Im Falle von Verbre chen oder Vergehen, die auf dem Wege der Presse geschehen, kann der Untersuchungsrichter die Beschlag nahme der angeschuldigten Schäften verfügen. Das öffentliche Ministerium kann die Belangten durch directe Ladung vor den Assisenhof fordern, und wenn der Vor geladene nicht erscheint, so kann auch ohne ihn der Richcerspruch gefällt werden.\" Der Entwurf wurde für dringlich erklärt, und die Verweisung an die Ab theilungen sogleich ausgesprochen. Donau - Kürstenthümer. Kronstadt, 7. Oktober. Fürst Bibesko hat uns heute verlassen, um nach dreimonatlicher Entfer nung sich wieder in die Moldau zurückzubegeben. Eliad und Tell, Mitglieder der romanischen provifo rischen Regierung, sind gestern hier durch nach Frank furt abgereist, um die Freiheit der romanischen Völ ker, die Rußland bedroht, Oesterreich mißachtet, un ter den Schutz der deutschen Nation zu stellen. (Allg.Ztg.) Pursten. Wir erhalten, berichtet die allg. Zeitung, über Mar seille Auszüge aus dem Journal de Constantinvple (7. Okt.) Dieses bringt die Nachricht vom Ableben des Schah von Persis». Nach Briefe» aus Teheran war dieser Monarch einem heftigen Anfall der Gicht, einer Krankheit, womit er viele Jahre behaftet war, unterlegen. Er war geboren I80K. Der prasumtive Thronerbe ist Statthalter von Aserbaidschan, achtzehn Jahre alt. Wenn die Nachricht sich bestätigt, so dürfte die Lage des Orients durch die innern Kämpfe die in diesem Reich zu erwarten sind, und zu fremder Intervention reizen werden, noch verwickelter sich ge stalten. (Der Tod deS Schah wird durch Petersbur ger Briefe bestätigt.)\nTheater. Morgen Mittwoch: „Männerfchönheit.\" Origmal-Cha-! rakterbild mit Gesang in 3 Aufzügen.\nVerantwortlicher Redacteur: G. M. Mayer. — Verleger: Ferd. Edler ». Kleinmayr."}