{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/e5f0cd610d6c6db540f5642b45c2258c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R«\n«»lch» b»t d«r bt«h«?lg»n UnjUgZnglichkelt dtr ämtlichm Otttl« lenindcr öffeKtlichxn Mrinmm sich Nahn gebrochen, so balv <ilZ MZgll<5 zu Strichtlge n^ inmmkiZ le Sta a t e r w allung kci, n»n Aastand, jetzt schon die'GiKvniss- der letzten fitb-tt Za^e Jin Jähr» Die laufenden Einnahmen: Die laufenden ÄMgshen: 1841 ' 146.58S.0Ü0 fl. ' ' 141.460.0SS 1842 149.378.000 „ 139.354.000 ^ 1843 1SV.2SV.000 „ 142.4SS.VV0,, 1844 15y.L0S.000.,, 140.SSS.0W,, 1845 150-969.000 „ i 4t.44L.000 „ 1S46 154.j)73.0Ü0j5l.ZL6.000 1847 151.S4S.q00 ,. 157.151.000\nzur öffentlichen' Kenntniß zu bringen. Wie fich die Srnnoh ^ men und Ausgaben des österreichischen Staates gegen einan der verhalten, ist aus nachfolgender Uebersicht zu entn-hmen. Es betrugen nämlich: \nDer Ueberschuß: 5.123.000 fl. 9.524.000 ^ 7.663.000 „ 9.543.000 .> 9.5S7.000 „ 2.752.000 „\nDcr Abgang:\n5.006.000\nAus dieser Darstellung ergeben sich sollende Thatsachen: ». daß die Zunahme der Sraatseinnahmtik' bis'zum'Jähre 1846 einschließig, eine stets fortschreitend? tvar, ivaöiibrigeitS nur auf Rechnung der indirekten Abgaben kömmt , da diö dl' rekten Steuern sich von 47M50,000 fl. iin Juhre 1841, nur auf 47»972,000 fl. irtt Jahre 1847 hoben ; daß die Ein nahmen im Jahre 1847 um etwa 2V- Mill.° Gülden zurÄck» gingen, was vorzüglich der Abnahme der Verzehrüngüst^üed (im Jahre 1846 r 21)832,000 fl. , im Jal>'re 1847da'gcgen nur U0,0I6,00 fl.) wtgen der in diesem und dem vorherge henden Jahre stattgehabten geringeren Ernten, folglich der kleiner?» Bier» und Branntwein-Erzeuguilg zuzuschreiben ist; «. daß die Ausgaben im Jahre 1846 um etwa 10 Millio nen Gulden, und im Jahre 1847 üm weitere 6 Mill.' Gul« den stiegen, wovon der Grund vorzüglich darin lag, daß der Militäraufwand in diesen beiden Jahren, theils wegen der kostspieligeren Verpflegung in FolgeZ der höheren Getreide-preise und theils wegen der-Ereigni sse in Galizien (1346) und in Italien (1847) ein höherer war, indem derselbe im Jahre 1845: 50,624,000 fl., im Jahre 1846 : 57,476,000 fl. und im Jahre 1847: 61,238,000 st. betrüg; tl. daß somit in Folge dieser Umstände im Jahre 1846 nur ein Ilebcrschuß von 2,752,000 st. und im Jahre 1847 gar ein Defizit öon 5.606,000 st. ergab. Gleichwohl lieferte die ganze 7jäh« rige Periode zusammengenommen einen Ueberschuß von 38,731,000 fl. Im Wege deS.Kredits sind sn dieser Periode folgende Summen eingeflossen: 1. Rest-Einzahlung auf das Lotto-Anlehen vom Jahre 1839 ... ^ ^9.950.000 fl. 2. 5?/oigeS Anlehen vom Jahre 1841 (.mit Äücksicht auf die 2\"/oigen KommissionSkosten zu 102^/, abgeschlossen) .... . . 40.000.000 fl. 3. 5?/oiges Anlehen vom Jahre 1843 (mit Rücksicht auf die 2°/<>igen Kommissionskosten zu 106°/o abgeschlossen) .... . . 43.200.000 fl. 4. Theilzahlung des 5°/oigen AnlehenS von, Jahre 1847 (mit Rücksicht auf die 2\"/oigen Kommissionskosten zu 103\"/o abgeschlossen 11.312.000^fl. 5. Für ausgegebene 4\"/o Zentral>5?a»ean-Weisungen (schwebende Schuld) . . 4.910.000 fl. 6. Für Die mittelst der Bank in Wien, P^ag^Gfätz, Brünn und Lemberg ausgege benen :3°/oZentral-Ka»eanwcisttngen (schwe bende Schuld) ........\nHiernach sind im Wege der Anlehen einge\nflössen\nWird hiezu der obige Ueberschuß gerechnet\n8.921.000 fl. 118.293.000 fl.\n33.731.000 fl.\nmit so ergibt sich eine Summe von . . . . 157.024.000 fl. welche in.den letzten 7 Jahren der'Staatsverwaltung\"^»»?,au-'KerdXdrnt^cheK'Htrwenbüng zu Gebothe - Diese'Äerche'ndung geschah änf folgende Art? 1. Zur Einlösung von Zentral-Kässeän-wcisuiigen von der Bank (schwebende Schuld) 10.000.000 fl. 2.'' Desgleichen von Privaten (schwebende Schuld) . . . . : . . . . . 11.141.000 fl. ^3. Zur Abtragung der Lotto-Anlehen ftü-heter Jahre (Käpitäle und'Gewinnste) . 331773.000 fl. 4. Zur Elnsösung und Tilgung dcr neuen in C. M. verzinslichen, dann der in W. W. v'erzmi-lichett älter?» Staatsschuld mittelst des 'TilauiigSsondeS . .' . . '(darunter l0.144.000 fl. zur vertragsmä ßigen Einlösungder für die Einziehung des W. Papiergeldes an die Bank aiisge-stellten C. Obligationen.) 5. Zu dem gleichen Zwecke an die Bank unmittelbar . 1 . . . . . . . ' 6. Zur Einlösung und Tilgung dcr lomb. vln<t. Staatsschuld niittelst des lomb. vcnet. 'Äm'örtisatiottSfondeS . . . . . .\n32.050.000 fl.\n4.314.000 fl.\n7.169.000 fl. 93.447.000 fl. 7. Zur Auszahlung von.Taze.ntschädigungs-. Kapitalien 3.260.000 fl. s. Zum Baue von, StaatSejsenbahnen 46.897.000 fl. Zusa»nmen 143.604.000 fl.\n157.024.000 fl. ging in, die Pe-\nDer Unterschied zwischen diesen Leistungen und'den obigen . ' . .... welche'zu diesem Zwecke zu Gebothe standen, riode des VerwältungS-Jähres 1348 über. Vei dieser Darstellung wurde auf jene Summe von 24.200.000 fl., welche von der außerordentlichen Kredit?» Kasse zum Ankaufe von Pvivat-EIscnbahn-Attien verwendet wnrde> aus dem Grunde keine Rücksicht genommen, weildie« ser Ankäüf ein abgesondertes Geschäft bildet, welches durcli den Kredit der Bank vermittelt wurde, und desscn Errrägniß, die an die Bank zu bezahlenden Zinsen bedeutend übersteigt. Die Ergebnisse der finanziellen Gebahrnng in den ersten Mo naten des Verwältüngs-JahreS 1343 werden demnächst mit getheilt werden. 5 Eine Deputation des Bürger- nnd Bauernstandes des Landes ob der Enns unter Älnführung des Dotters Pflügt und Wiäser hat der großen Ha»»ptstadt ihre Glückwünsche zur ruhmvollen Umgestalung des Vaterlandes dargebracht. Die Bewohner von Klagenfurt-haben folgende Adresse awdie Birrger Wiens gerichtet^ Eine schönere Zeit isi hcran-gehrochen! Daük Euch, Dank Eltrer,Festigkeit, Dank Eu rer männlich edlen Haltung! Durchdrungen wie Ihr von den'Segnüiigen, welche die jüiigsten Tage uns gebracht haben/ halten wir es für eine heilige Pflicht, Such im An-, gesichte der Welt zu versichern) daß gleiche Wünsche, gleiche Gesinnungen wie die Euren auch in unseren Herzen leben. Wir'erachten als die höchsten Güter jedes Staatsbürgers: Persönliche Freiheit, gesichert gegen jede wie im»ner Namen - habende Willkühr —^ Freiheit des Gedankens und dcr Nede -— Gleichstellung jedes religiösen KnltuS -— freies Assozia-tionö- und Petitionsrecht —- Volksvertretung — Verant wortlichkeit aller, selbst der höchsten Staatsbeamten, und Oeffentlichkcit des Staatshaushaltes — öffentliche, auf Schwurgerichte gestützte Rechtspflege mit Beseitigung jeder Patrimonial-GerichtsbarkeitAusdehnung dieses Systems auf-die Rehressivgesetze wider die Prene — volksthüiuliche Wehrverfassnng — Beeidigung des Militärs auf die Ver fassung '—' freie Gemeindeveiifassung — endlich möglichste Beförderung'der Volksbildung.\" Edle Bürger Wiens! Dieß ist unser- politisches Glaubensbekenntnis,. — Die Gegen stände desselben auf gesetzlichem Wege in's Leben zurufen, wird nicht bloß unser Wunsch, sondern fortwährend unser eifrigstes, heiligstes Bestreben seyn — ein Streben, bei welchem wir an Euerer Hochherzigkeit und Männerkraft eine felsenfeste Stütze finden werden — ein Streben, wel ches bei den erhabenen Eigenschaften nnscrcs allgeliebten LandeSvatrrS gewiß kein vergebliches ist — ein Streben, dessen Erreichung anch einen nnserer heißesten Wünsche: inniges brüderliclicS Anschließen an unsere deutschen Stannn-geno»en, verwirklicht. Klagenfnrt, den 19. März 1348. ÄZTÄhren. Brnnn. Die stände des Markgrafthums Mähren sind anf den 30/ März l. I. einberufen, um — verstärkt durch Deputirte des BürgerstandcS — die Interessen des Landes zn beralhen. Die Witzungen der Stände wurden zugleich als permanent erklärt. ^ Für - die Stadt'Vrünn wurde ein Provisorisches Komitee gebildet, welches, bis ein Komitee dnrch Wahlen festgesetzt seyn wird, die Angelegenheiten der Stadt Brülin zn berathen hat. Galizien. Das Patent vom 15:-März war in Leinberg am 19» cingetronen, und mit allgemeinem Jnbel empfangcn wor den. Der LandeSgonverncnr Graf Stadion verfügte sogleich ans eigener Autorität die Befreiung aller hi-r befindlichen Staatsgefangenen, 150 an der Zahl, und zwar unter Vcr-bürgung von Ehre und Wort zwel-r Mitbürger sür j-dcn -Freigelassenen. u . > .. . Steiermar?.. Die steiermärkifche Ständevcrsammlung fand für no!h-wendig, mit dcr vorbereitenden Berathung über die wichligsicir LZcrfassungSfragen cine eigene Kominission zu betrauen - und diese aus sieben Ständemitgliedern und sieben Erwählten aus anderen, bei der dcrmaligcu Landesverfassung nur unvollkom men vkrtretknm Ständen zusaminen zn sctze»."}