{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/dab5d363f9d8e8fda8c2e8a630f786f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dreißigsten November des JahreS Eintausend Achthur dert und Achtundvierzi^.\" Georg, Herzog zu Sachsen-Altenburg, von der Gabelentz. Graf Louis Beust. Sonnenkalb. Anhalt - Bernburg. Bernburg, 30. Nov. Der Landtag hat nachstehende Petition an den Erzherzog Reichsverweser gerichtet.-„Durchlauchtigster Erzherzog! «Unsere Zustände hier sind von solcher Beschaffenheit, daß sie nicht länger andauern dürfen, wenn der morali sche Haltpunct, worauf ein Volk seine Zukunft stützen muß, nicht ganz und gar untergraben werden soll. Auf der einen Seite geduldiges Harren auf endliche Ausfüh rung 2 and Z Monath alter Beschlüsse des Landtages, welche Jahre lange Klagen betreffen und tief in das all gemeine Wohl eingreifen , festes Vertrauen auf die Ver treter des VolkeS — auf der anderen fortwährendes Wühlen zu Gunsten der alten Wirthschaft, völlige Nul-lificirong der Landtagsbeschlüsse, Festhalten an Perso nen , die dem Volke verhaßt sind und offen erklären, der Landtag möge beschließen was er wolle , das sei ganz gleichgültig. Es ist Pflicht, uns bei Beurtheilung dieser Umstände nicht bloß auf den Augenblick zu beschränken, und deßhalb hätten wir den Gegenstand schon länger so in die Hand nehmen sollen, wie heute; ein tiefes Ge fühl hat uns davon abgehalten. Nachdem aber daS Volk selbst es gethan, dürfet wir nicht länger zögern , und bitten nun Eu. kaiserl. Hoheit eben so ehrfurchtsvoll wie gehorsamst: 1) daß Se. Hoheit der Herzog von Dessau die Regentschaft deS Landes im Nahnten Sr. Hoheit unsers Herzogs übernehme, dabei jedoch unsere volle Selbständigkeit gewahrt bleibe; 2) daß derselbe sofort unsere Verfassung sanctionire und zu deren Gewährlei stung ein volksthümliches Ministerium ernenne und ohne Verzug Geschworene und öffentliches Gerichtsverfahren einführe, eine etwaige Ausgleichung jener mit der Ver-fastung von Dessau aber einem besonderen Gesammt-Landtage auftrage. Es bedarf kaum der Erwähnung, daß die Sache eine höchst dringliche ist, und wir ver trauen fest, Eu. kaiserl. Hoheit werden dem Reichs-Commissär sofort die nöthige Instruktion zufertigen las sen. Wenn solchergestalt ein constitutioneller Rechtsboden geschaffen und von oben her in die Bahn wahrhafter Gesetzlichkeit eingelenkt wird , dann fährt Anhalt-Bern-burg fort, das Bild einer musterhaften Ruhe zu geben, und 50.000 Menschen werden in Eu. kaiserl. Hoheit dankbar denjenigen verehren, durch welchen es ihnen möglich geworden ist , die bürgerliche Ordnung zu erhalten! Ehrfurchtsvoll Eu. kaiserlichen Hoheit gehorsamste die Abgeordneten des Anhalt-Bernburgischen Landtags. Bernburg, den 29-Nov. 1848. (Magd. Z.) Großbritannien Die „Morning-Ehronicle\" vom 30. November ent hält aus Anlaß der neuesten Ereignisse in Rom fol genden Artikel: Mit einem gemischte« Gefühle von Trauer und Eckel gehen wir ans Werk, um einige Worte über die Ereig nisse zu sagen, die eine Stadt geschändet haben , welche noch jetzt, wie vor mehr als zweitausend Jahren, An spruch macht, die Hauptstadt eines Universal-Reiches — die Metropole der christlichen, wie in alten Zeiten der Römischen Welt zu sein. Ist denn also für Ita lien alle Hoffnung verschwunden? Ist die ungewisse Zukunft, der aGere Nationen, mit der Fülle hoher und freudiger Erwartung entgegengehe», allein für die ses Land in dichte Finsterniß gehüllt? Muß denn in einer Zeit, wo das übrige Europa mit Gewalt von dem be rauschenden Safte der Freiheit trinken muß, der Be cher von seinen Lippen zurückgezogen, oder ihm nur ge reicht werden, um toll zu machen, zu vergiften und zu zerstören ? Soll denn, während anderswo in allen civi-lisirten Ländern der Welt die wenigen Herrschenden das ihnen anvertraute Gut in die Hände der reelen theil weise Unterrichteten niederlegen, ein starrer und un beugsamer Despotismus daS einzige Geschenk, welches die Vorsehung der Hesperischen Halbinsel vorbehalten hat— dem heiligen Lande deS modernen classischen und christlichen Europas, das mit dem dreifachen Ring der Künste, der Wissenschaft und der Religion geheiliget und geschmückt ist?\" „Es war am ÄZorabend jener großen Erschütterung, welche Europa noch immer bewegt, daß die päpstlichen Staaten die Herrschaft des uralten Mönchs , welcher die vorhergehenden Jahre in den Gemächern des QuirinalS verträumte, gegen die eines jüngern und minder engherzigen Souverains vertauschte. Der durchdringende Scharfblick und die richtige Unter-scheidungSgabe eines Monarchen, der jetzt nicht mehr auf einem Throne sitzt, sah in Massai Fer^ retti einen Steuermann, tüchtiger als irgend einet seiner Brüder im Purpur, das gebrechliche Schiff deS Papstthumes, durch die sich auftürmenden Wogen die-\n-ser eteignißvollen Zeiten zu leiten. Jeder patriotische Italiener freute sich, den Stuhl deS heil. PeterS durch einen Mann von erleuchtetem Geiste, einfachen Sitten, und unehrsüchtigem Charakter besetzt zu sehen, nachsichtig gegen Schuld, in Regierungs-Angelegenheiten durch eine größere Thätigkeit und Geschäftserfahrung, als! gewöhnlich einem Geistlichen zu Theil wird, geübt, und durch einen langen Aufenthalt in seinem Geburtslande, so wie durch freundschaftlichen Verkehr mit den liberal sten Männern seiner Zeir und Nation, mit den wahren Bedürfnissen und praktischen Fähigkeiten der Nation ver traut^ über die er zu herrschen berufen wurde. Während andere Monarchen auf ihre» Staatskissen schlummer ten, rüstete sich P ins IX. durch weise uud nothwendige Reformen gegen einen Sturm, dem kein Papst, der je die Tiara getragen, hätte abwenden und durch die äußer sten Anstrengungen vielleicht nur um einen Monath länger hätte zurückhalten können ; wenn er mit größerer Eile ans Werk ging , als einige nüchterne Beurtheiler es bil ligten, so dürfen wir nicht vergessen, wie viel er zuthun hatte, und wie kurz — wir wußten es damahls nicht, aber die Ereignisse haben es seitdem gezeigt — wie sehr kurz die Zeir gewesen, die ihm hierzu zugemessen war. Wenn seine willige Gutherzigkeit und sein Hang zur Popularität ihn verleitete, in einigen Fäl len zu früh oder zu viel zuzugestehen, so darf man nicht außer Acht lassen, daß es diese Gutherzigkeit war, die ihm, wahrend Europa noch ruhig war, das Vertrauen und die Anhänglichkeit seiner wankelmüthigen Unterthanen gewann, und daß von seiner Popularität, die Mittel, Gutes zu stiften, in hohem Grade abhin-gen. Ob er die Folgen deutlich erkannte und darauf ge faßt war, die seine politische« Neuerungen auf die welt liche Souverainität des Papstthums äußern würden, wol le» wir nicht untersuchen. So viel ist gewiß, daß, wel ches auch ihr Resultat sein mochte, diese Veränderun-geij selbst unvermeidlich waren, und daß, wenn das Päpstthum bestimmt sein sollte, seiner weltlichen Herr schaft unter einem Pius beraubt zu werden, es die selbe unter einem Gregor sicherlich nie behauptet ha ben würde. Von unserm Standpuncte aus betrachtet, ist es ziemlich einerlei, ob er viel oder wenig, oder gar nicht an die mögliche Trennung der kirchlichen Würde von ih ren weltlichen Besitzungen dachte. Fromme Katholiken mögen ihn als einen Bewahrer seiner weltlichen Herr schaft für die Kirche ansehen; wir können ihn nur als einen Depositeur der Macht zum Wohle seines Volkes befrachten. Wie vieles wirklich gethan worden ist, wel chen ungeheuren Fortschritt Rom seit dem Tode des al ten Camaldulenser Mönches gemacht hat, läßt sich, ohne daß es eineS Rückblicks bedarf, ganz einfach aus der Thatsache beurtheilen, daß der Kirchenstaat noch vor vierzehn Tagen von einem Minister Rossi regiert, und daß dieses Ministerium als der TypuS der Reaction be trächtet wurde! Aber die jüngst verflossenen Tage haben uns noch eine weitere Lehre gegeben: Wir wissen nun wie die Römer die konstitutionelle Freiheit verstehen, wie sie den besten Landesfürsten, der je in dem Quiriual herrschte, belohnen, und welche Behand lung^ der geschickteste Minister von ihren Hän den zu erwarten hat. Pius IX. ist factisch, wenn auch nicht formell abgesetzt, der beste StaatSdiener, den er je gewählt, an der Schwelle seines Parlaments erdolcht; die Fenster seines eigenen Pallastes von den Mksketen der Bürger, die er selbst bewaffnet und ausgerüstet hatte, durchlöchert. GrafMamiani, oder, so viel wir wissen, jener vortreffliche Botaniker, der Fürst von Canino regiert an seiner Statt. Pius selbst soll Rom verlassen haben, oder steht im Begriffe, es zu verlassen.\" „Rom verlassen! Man könnte eben so gut sagen, daß ein Mensch seinen Planeten verlassen habe. Die Anzie hungskraft, die einen getäuschten Politiker an die Ober fläche des Erdballs heftet, ist kaum stärker, als jenes Banb, welches den Papst an die Localität knüpft, die durch uralte Tradition als der kirchliche Mittelpunkt der bewohnten Welt geheiliget ist. Welcher neue Ort in dem unermeßlichen Raume, der jenseits der Gränze des Patri-moniums des heil. Petrus liegt, wird dem vertriebenen Papste eine Zufluchtsstätte darbiethen? Welches neuere Avignon dem Nachfolger Clemens V. seine Thore öffnen? Dublin hat, wie wir wissen, seit lange An spruch auf die Ehre eineS Besuchs gemächt. Marseille biethet ein Obdach dar, so auch Paris. Aber warum nicht London— .London, die allgemeine Heimath Obdach suchender Monarchen\" — der gemeinsame Zu fluchtsort für abgesetzte Potentaten? Warum sollten wir nicht den wohlwollenden und fein gebildeten Mann, mit dessen GesichtSzügen Madame Tüssaud die Jugend der H^uytstadt bekannt gemacht hat, in respektabler Entfer-nüngj von Exeterhall, unter den Mähnen des Brittischen Lswin behaglich wohnen sehen?\" .M Frankreich-Mgtional-Versammlung. Sitzung vomZOsten\nNovember. Anfang 1 Uhl. Präsident Märrast. Der Zudrang sehr stark. Nach Verlesung des Protokolls nimmt Joly das Wort. Joly: Ein Brief, den ich rücksichtlich der unglückli chen Spanier erhalten, die auf der Geelette „Monta-n«ra\" in die Verbannung geschickt werden sollten, sich aber im Angesichts der Französischen Küste empörten und den Capitän zur Landung in Bordeaux zwangen, von wo sie ausgeliefert worden, meldet mir, daß 15 davon zum Tode, 15 zur Galeerenstrafe und die Uebri-gen zur Verbannung in der Havanah verurtheilt worden sind. Die 15 Todesurtheile liegen dem General-Capicän noch zur Bestätigung vor; ich ersuche den Minister deS Aenßern , sich für diese Unglücklichen zu verwenden und ihre Begnadigung zu erwirken. Stimmen: Aber der Minister ist ja noch nicht hier! Cavaignac, der in diesem Augenblicke in den Saal tritt, verspricht, dieses Begnadigungsgesuch, d. h. die Verwandlung der Todesstrafe in Galeerenstrafe sofort abgehen zu lassen. Hierauf geht die Versammlung zur Tagesordnung über, nähmlich zur Debatte über Italien. Ledru Rollin: Bürger! Rom ist ruhig. Diese Ruhe war vom Minister des Auswärtigen leicht vorauszusehen. Sie haben die Depeschen gelesen. Die ersten Schüsse ge gen das Volk fielen von den Schweizern, dann erst schritt die Bürgerwehr ein , dann erst entschied das Volk, die Waffen nicht früher niederzulegen , als bis das Frem den-Ministerium abgedankt habe. Harcourt, unser dor tiger Gesandter schreibt, er wolle erst abwarten, wel chen Gang die Ereignisse nähmen , ehe er sein Verfahren einschlüge. Das Volk hatte den Rossi als Fremden ge-tödtet; die Schweizer waren so verhaßt; eben weil sie Fremde seien, und in diesem Willen beruhigte eS sich nicht früher, als bis daH Ministerium gestürzt und die Schweizer entlassen. Hoffentlich sehen Sie hierin keine bloße Emeute. Nein, eB war eine Revolution, die ein vollkommen zu billigendes Fremdenhaß erzeugt hatte. Und in diesem Momente schickt daS Ministerium fremde Uniformen nach Rom , wirft es Französische Soldaten zwischen Papst und Volk! Heißt das nicht eine Euro päische Gährnng herbeiführen ? Muß das Römische Volk nicht unsere Truppen hassen? Hättet Ihr (zu Cavaig-na» gewendet) den Papst over auch nur seinen hiesigen Nuntius berathen, sie würden Euch selbst von der Ex pedition abgerathen haben. Erlaube man mir, daß ich den wahren Sinn der Expedition auseinandersetze. Man hat Euch gesagt, die Maßregel geschehe lediglich im In teresse und zum Heile der Person des Papstes. Dem ist keineswegs so; wenigstens wäre der Vorwand lächerlich, da Niemand dem Papste etwas zu Leide thun wollte. Die Revolution war nur gegen das weltliche Regiment desselben gerichtet. Wie kani es nun, daß diese Bewe gung , die mit dem politischen Morde Rossi'S begann, so große Aufregung in Paris verursachte, während die Ermordung Robert Blums daS Ministerium so kalt ließ? Rossi's Blut galt also theurer, als das des Demokraten Blum ? Läugnet es nicht, Euere Expedition verräth eine reln politische und nicht bloß kirchliche Farbe. Aber wenn Ihr nun einmahl im-Vereine mit Radetzky Handel« wolltet, warum fragtet Ihr nicht erst die National-Versammlung, ob sie eine solche Politik genehmige? Ihr seid nichts als Werkzeug der National - Versamm lung (Unterbrechung). Nichts als Werkzeug! Ihr com-prsmittirt das Französische Volk, ohne daß Ihr vorher seine Vertreter berathschlagtet. (Beifall vom Berge.) Montalembert, eines der Häupter-der Ultramontane, setzt in langer Rede auseinander, daß durchaus keine Analogie zwischen dem Charakter der Februar-Revolu tion und der Römischen Jnsurrection (Unterbrechung zur Linken) herrsche. Er lobt die Absicht des Ministeriums, tadelt aber die Art der Ausführung. Edgar Quinet fürchtet sehr, daß man die Französische Republik einer Gefahr zuführe, die er bei Weitem höher anschlägt, als das Cabinet sie sich vorgestellt zu haben scheint. ' CharleS Dupin vertheidigt die Regierung wegen ihreS raschen und weisen Entschlusses. Jules Favre ist keineswegs der Ansicht, daß die Rö mische Bewegung einen bloß religiös-katholischen Charak ter trage, wie Montalembert behauptet. Die dortige Entwicklung sei entschieden politisch. Er bedauert daS Französische Geld, Blut und Ehre. Dufaure übernimmt die Vertheidigung deS CabinetS. Er lost zunächst die Ober-Italienische Frage von der Römischen und weist nach, daß keine Zeit vorhanden gewesen, die National-Versammlung vorher zu consul-tiren. Er liest mehrere Depeschen. (4 Uhr.) (Nach 4 Uhr.) Wir können, wirft man unS vor — fuhr Dufaure. nach Verlesung der Depeschen fort — Oester reich erzürnen und eS veranlassen, ebenfalls vor Rom zu erscheinen. Wie aber, wenn uns Oesterreich zuvor-"}