{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484306/05b7d085e608ca4fce6342c1a8df84f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Lud. Aug. Frankt's Abendzeitung. Tägliches ErgimMNgsdiatt der „Sonntagsblötter.\" Herausgeber: Moerschner'S Witwe I. Greß, Stadt Nr. »27. Donnerstag X ° 12S. den 31. August\nWer auf die „SonntagSblütter\" ganzjährig mit 1V fl.. halbjährig mit 5 st. vränumerirt erhält die „Abendzeitung täglich gratis i vierrelläbriqer Vreis der Wiener Abendzeitung 1 A. — Einzelne Nummern l kr.\nNeichstagsverhandiung. Sitzung vom 3t. August. In der gestrigen Sitzung brachte die Tagesordnung noch nach den Interpellationen die Abstimmung über den Kudlich'schen Antrag. Der Antragsteller hat seinen Antrag in Fragen zusammengefaßt und bittet dieselben verlesen zu dürfen. Diese lauten: 1. Soll das Unterthan!gkeitsverhältniß (riexus sudclitölsv) sammt allen diesen betreffenden Gesetzen aufgehoben werden? (Wahrend des Lesens dieses Punktes will ein bäuerlicher Abgeordne ter die lateinischen und juridischen Ausdrücke abgeschafft wissen, indem sie, wie er sagt, sich nicht mehr durch Juristenworte fangen ließen. Bewegung, Ruf: „zur Ordnung\"). —-2. Sollen alle Robot und jeder Zehent, so wie überhaupt alle aus dem Unterthänigkeits-verbande, dem Obereigenthume, der Dorf- und Schutzobrigkeit, aus dem Bergrechte, aus der Bogteiherrlichkeit, dem bäuerlichen LehenSverbande entsprungene oder ihnen ähnliche Natural-, Geld-, oder Arbeitsleistungen und Lasten des Haus- und Grundbesitzes, ein schließlich aller Besttzveränderunqsgebühren von nun an aufhören? 3. Soll für alle diese aufgehobenen Lasten gar keine Entschädigung geleistet werden? Soll es einer Kommis sion überlassen werden, vorzuschlagen, für welche dieser Lasten eine Entschädigung und für welche derselben keine zn leisten sei? S. Soll für die nicht auf Privatverträgen be ruhenden Lasten die Entschädigung vom Staate geleistet werden? Sollen für die Kom mission aus jedem Gouvernement Z Mitglieder des Reichstages gewählt werden? k- Ist darüber eine Proklamation zu erlassen? Diese Fragen werden vielseitig unterstützt. —-Der Abg. Lasser ist mit diesen Fragen nicht einverstanden, indem, wie er sagt, mehrere Amendemenrsstkller in solchem Falle, wo nicht Alle übereinstimmen, ihre Amendements nicht zurücknehmen. Er mache daher folgende Anträge: t. Das vereinigte, von ihm zu sammengestellte Amendement zur Abstimmung zuzulassen. 2. Jenes Ämendement zuerst zur Sprache zu bringen, welches keine Entschädigung wolle. 3. Dieses Kollektiv-Amende-ment als jene Fassung zu betrachten, worauf sich die gestrige Beschlußfassung beziehe. 4. Daß ausgesprochen werde, die Amendements sollen nach I. 82. der Geschäftsordnung behandelt, zuerst nach einzelnen Absätzen, sodann über das Ganze abgestimmt werden. Das Kollektiv-Amendement des Abg. Lasser lautet, wie folgt: t. Soll die Untertänig keit und das schutzobrigkeitliche Verhältniß sammt allen diese Verhältnisse normirenden Ge setzen aufgehoben sein? 2. Ist Grund und Boden zu entlasten, und werden alle Unter schiede zwischen Dominikal- und Rustikalgründen aufgehoben? 3. Sollen alle aus dem Unterthänigkeitsverhältniß entspringenden, den unterthänigen Gründen anklebenden Lasten, Dienstleistungen und Giebigkeiten jeder Art, so wie alle aus dem grundhcrrlichen Ober eigenthume, aus der Zehent-, Schutz-, Bogt- und Bergherrlichkeit und aus der Dorf obrigkeit herrührenden, von den Grundbesttzungen oder von Personen bisher zu entrichten gewesenen Natural-, Arbeits- nnd Geldleistungen mit Einschluß der bei Besitzverände-"}