{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/e6830f7877a61046ac00ef30073c0caa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4SV\nsi2?st) Danksagung. Für di« Rational-Garde zu Waidhofen an der Th bi« gegenwärtig nachstehende UnterstützungS-Beträg langt, als: ' Von Gr. Greellenz dem Herrn Generalen der Savallerie ic. ic. ic. Philipp Grafen V Grünne . . ! ,> Herrn Johann Baptist Freyherrn von Guvenus, Herrschaften-Besitzer . » Gr. Hochwürden Hrn. Acha» Freyherrn von Gtiebar, infulirten Propste» ic. . . . : > 'o»-»-B-'-» :: N/KSI » » Dominik Rigler, k. k. Postmeister ,u Waidhofen ..... » )> Eajetan Pauer, Oberbeamter ter Herrschaft « ,» Franz Pendl, Kastner , < EiSgarn »> » Zoseph Pruckner t Waldkirchen » >» Zoseph Lukas, i tKautzen » Joseph Zohrer, f tGpeisendorf » » Zohann Benesch, k N.lThaya » » Michael Endl, l Haselbach )> » Anton Lichtenberger, /»/Sxenbach „ Zran» Kuback, ! S^Obergrünbach ^ » Carl Koppreiter, ts-lReiberS » » Zohann Zrauenberger, » /Münichreith „ » Carl Schade, 1 . ,» » Mathias LukaS, I >Dober«berg » Frau Mazdalena Hieß, BürgerSwitwe . » Hrn. Joseph Holzermaier, Kaufmann . . » » Zohann Höllerich, Cooperator » » Carl Groll, Oberbeamter . . ,> » Leopold Dinzhvfer, k. k. Postmeister . » » Anton Lugmaier . behauste Bürger » » Zgna» Drur, / ,» » \" 2°hann^dambeck. ^ «a.dhofen » „ Georg Gtrohmaier, 1 7^ .. >. «ran, Ritter von C,ernv -Summa . Für welche theilweise sogar höchst Ntchmh «ilden Spenden e« der Bescheidenheit der hvchhei oder sonst menschenfreundlichen Geber unbeschadet sey, denselben im Nahme» der National-Garde den sten Dank hiermit öffentlich ausjusprechen. Waidhofen an der Thava am 4. August t8»8. Der Nationalgarde-Bc tungsrath.\nc aya fi e ein« ZnCZ fi. 200 200 L0 80 eo 20 20 20 S z 10 4 5 S S s t 4 s 2 1 t 2 5 z S 7V»j aft, zig-gestat wäri rwa\nze-« kr. 20 20 N n tet «-l-\nAnkündigung Nr. S09Z. ^ Im B-rlage der k. k, Hof- u. priv. Äu»st- und Miiflkalicchandlung Tobias Haslingtt's Witwe Sk Sov», ist neu erschienen: Zohann Strauß, Marsch des einigen Deutschlands. 227stes Werk. Zür da« Pianoforte allein ..... 20 kr. C M . Für da« Pianoforte ,u 4 Händen . . . Z0kr. >, (In elmgen Tagen erscheint dieser Marsch auch für die Militär-Musik.)\n.»--i Richt zu übersehen! n «vt M t I» HVtvi», Kohlmarkt Nr. 1151, ist so eben erschienen und zu haben: Das Allerneueste Porträt des Erzherzogs Johann °°» Defterretch, deutschen Reichsverwesers. ^ ^ (Nebst Kacsimile feiner Unterschrift.) Nach i«er, unmittelbar vor dessen Abreife, nach der Natur gefertigten Original-Zeichnung des berühmten PortrStmahler« Mt.DaMnger, lithographirt vo« Prinzhofer. kl. Fol. Preis - I fl.C.M.\nrAufforderung. Den IS. August d. I. soll auf dem Bahnhofe zu Brück an öer Mur um 9 Uhr Vormittags vor der Ankunft des Gratzer Trains auf dem dortigen Retirade eine goldene Sackuhr sammt detto Kette vergessen worden seyn. ^ I« der Voraussetzung dieses Falles, wird dem redlichen Finder odeit Zustandebringer dieser Uhr eine Belohnung von 40 fl. Conv. Münze, dem jenigen aber, der hierüber eine entsprechende Auf klärung zu geben im Stande ist, ein Honorar von Ly fl. C.M., und dem allfälligen Käufer derselben die Barbezahlung des vollen Werthes der Uhr sammt Kette, nebst einem angemessenen Honorar von dem Gefertigten, odcr in Wien mittelst der k. k. Stadthauptmannfchaft zugesichert. Brück an der Mur am 14. August 1848. Georg Meyerhofer, Bürger und Schmiedmeister. hxStsZ An den Redacteur des Freimüthigen! ^ Der Unterfertigte fordert den Redacteur des Freymüthi-gen, Hrn. Mahler, nach bereit« fruchtlosen Zuschriften hier mit auf» ihm den Betrag pr. ZU. Z0 kr. C.M., welchen derselbe der Redaction am 26. ZißniuS, alt V» jährige Prä-numeration durch die k. k. Post eingesendet, sobald als mög-jich retour zu senden, indem er noch kein Blatt dieser Zeit schrift erhalten hat, und jetzt auch nicht mehr wünscht das selbe zu lese». H Leden-\nAnzeige. ^ Sonntag den 30. und Montag den 21 August 1848, als am Kirchtage, finden in den Galen zum goldenen Vogel in Mariahilf zwei) glänzende Feste mit Bälle Statt. Sottlieb Wallner, Gastaeber\nGroßtMtst-Toirve ? verbunden mit einem wohlthätigen Zwecke, welche Montag den 21. August 1848 in der St a t i o n a l - H a l l e außer der Mariahülfer-Linie Statt finde». Herr Capellmeister und k- k. Hvfball-Mustkdirectvr Johann Strauß wird mit seinem au«ge,eichneten Orchester, und Herr PH. Fahrbach wird mit seinem neuerrichtete» National-Musikcorp« die gewähltesten Musikstücke aufführen. Anfang 6 Uhr Abend«. Eintritt tvkr CM. Ferdinand Wunderer.\nHeute Sonntag m groß e musikalische Rachmittags- Unterhaltung in Unger's Casino »»» Promenadeaarten Statt. Herr k. k. Hofball-Musikdirector wird das Orchester dirigiren. Anfang 4 Uhr. Findet auch bey ungünstiger Witterung Statt.\n2m Berlage der Kunsthandlung j A Paterno'S Witwe «k Sohn in Wie», neuen Markt Nr. 1064, ist so eben erschienen: Das Porträt des Felvmarschall-Lieutenant Welde« z« Pferde, gezeichnet u. lithographirt von Z. Lancedslli. Groß-Öuart. Tondruck 20 kr., leicht colorirt 4o kr. C. M. (Ausschließendes Eigenthum der Verleger mit Vorbehalt der Vervielfältigung.)\n^ Das National-Fest » als Ftyer der Rückkehr unseres Kaisers nach Wien, im k. k< Volksgarten, findet, eingetretener Hindemisse wegm, erst Dinstag den 2Z. August zu Gunsten zweyer wohlthätiger Zwecke Statt, und sind hierzu die bereit gelösten Eintrittskarten gültig. Das Weitere enthält der Anschlagzettel."}