{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/875d2536dad1531215c42c4dcdc3acc4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MGYlt. Die Sitzung blecht btsi Mittag suspendut. Um 12,Uhr lader einer der,^Quästören die Deputirten auSHa-vr« und Aoerot eis, in dem Vsrhof zu erscheine«, um «i«H Revue über ihre heimathlichen Bürger-CorpS abzuhal? tey. die in Paris angekommen. Dieß geschieht unter dem R^fe: Es lebe die Republik! Um 1 Uhr stattet der Prä-siWt der Versammlung einen neuen Bericht ab. Das liM Sein«-Ufer sei ruhig. Auf dem rechten ver lier« die Jnsurrection - mit jeder Stunde an Terrain. T^e Barrikaden in der St. Zsntoine? strafte seien ge-ntzWuen worden, (Bravo.) Arago versichert die Versanim-liM , daß der Postdienst seinen regelmäßigen Gang geh«. Nqcon erklärt, daß die Stadt 15 Millionen Kilogramm (^Kilogramm ungefähr 2 Pfund) Mehl besitze, also auf «MMouach proysantirt sei. (Sensatioy.) Er verlangt abßr eine Stundung f^r die am 2Z., 24. und 25. Juni fälligen Wechsel. Die Versammlung setzt die Verfallzeit aufzden 28. Juni fest. Die Sitzung wird dann von Neuem aufgehoben. ^\nD i e n. Kaiserliche Akademie der Wissenschaften. Sitzung der historisch-pHilolog ischen Classe vom 21. Juni 1348. DerHerrPräsid e nt Baron Hammer-Purg-ftall liest einen Bericht über das von Herrn Felix Zkpgaerrs eingesandte Werk: Mstoire «ivile streik-Aieu»« Ss I» vowmbs (Antwerpen L84?), worin er zu Heser sehr fleißigen Einzelbeschreibun^ der Taube in na-turgeschichtiicher und poetischer Hinsicht, die von, Ver fasser nicht benutzten Morgenländisch«» Werke, Stellen und Sprichwörter, die sich auf diesen Gegenstand bezie hen, nachträgt und erläutert. Hr. Dr. Pfizmaier hält über das ihm zur BerichtetMttlMg zugewiesene Werk: »Die Nordischen Ru^en. Nach I. G. Liljegren, mit Ergänzungen bearbeitet von Carl Oberlei t n e r\" (Wien -jdchK), einen Vortrag, in welchem er die Wichtigkeit des Schwedischen Originalwerkes und die Verdienstlich-h^it des Deutschen Bearbeiters, es durch eine gewissen hafte Uebertragung für die Vielen der Nordischen Spra-chW nicht kundigen zugänglich gemacht zu haben, lobend anerkennt'; zugleich aber den von dem Verfasser und Be arbeiter gelaugneten Lateinischen Ursprung der meisten al-ten Schwedischen Runenzeichen nachzuweisen sucht, und auch sonst noch einige Zusätze zu den Runey-Inschriften macht. Dann las Herr Regierungsrath Chmel die Fortsetzung seiner für die Denkschriften bestimmten Ab-Undlung „Zur Kritik der Oesterreichischen Geschichte.« Er bezweckt nähmlich in einer Reihe von Abhandlungen das Ungenügeflde deS bisher als „Oesterreichische Geschich te'« Dargebothenen nachzuweisen; die zunächst in Angriff genommene Zeit ist d^e von 144l)—14Z8. Eine freimü thige Darstellung der kirchlichen Verhältnisse ist der Ge genstand dieser ersten Abhandliing. Sitzung der ma th e ma tisch - n at u rwisse n-schaftli^en Classe v o m L4. Juni 1848. Prof. 'Dr. Redten bächer übersendet eine in seinem Laboratorium von Herrn Arthur Gorgey ausgeführt« Arbeit über die festen flüchtigen fetten Säuren des Co-cosnußöhles. Der Verfasser zeigt, das dieses Oehl nebst der von Fehling darin nächgewiesenen Capron- und Capryl-Säure noch höher zusammengesetzte Säuren der-Men Reiche als: Caprin- und Pichurimtalg-Säure ent halt; einzelne Versuche deuteten weiter auf Myristin- und Mlmitin-Säure hin. Herr Direktor Kreil legt die zwei ersten Abschnitte der ihm übertragenen Instruktion Mr die Einrichtung des System» meteorologischer Beob achtungen »or, dessen Gründung die Classe in Folge der ihr von ihrem Präsidenten Herrn Minister Baumgart-ver zugewendeten Geldmittel beschlossen hat. Herr Berg-cath Haidinger macht eine Mittheilung über Pseu-Vomorphosen von Feldspathen in der Gestalt von Krystal le» mancherlei Zeolithen, und gibt dabei über die schon vyr längerer Zeit auf Veranlassung der von ihm aus gegangenen Pilivatmittheilungen unter dem Nahmen Gibsonit in Umlauf gekommene Mineral-Species Auf-Muß. Diese Arbeiten werden sämmtlich in den Sitzungs berichten erscheinen. Außerdem verfügte die Classe'über verschiedene Eingaben!, insbesondere wurde die Heraus gäbe eineS Werkes des Prof. Dr. Unger zu Gratz „Keaer» et Speeiss pläntsrum kossiliun»\" beschlossen. Gemeinde ^ Ausschuß der Stadt Wien. Der Oemeinde-ÄuSschuß der Stadt Wien har die feste Ueberzeugung, daß die Gewerbs- und Jnnungs-Angele genheiten einer durchgreifenden Reform bedürfen und die Neugestaltung dieses Gesetzgebungszweiges zu den wich tigsten Aufgaben gehört, welche den constiruirenden Reichs tag nach der Berathung deS Verfassungs-Entwurfes be-schäfligen werden. Um in dieser Beziehung so schnell als möglich zu dem\ns erwünschten Ziele zu kommen, wird es nöthig sein, die gesetzgebende Versammlung auf die Gebrechen im Ge werbs - und JnnungSwesen so wie auf die Wünsche der einzelnen Corporationen aufmerksam zu machen und mit allen jenen Vorarbeiten zu unterstützen, welche die Losung dieser Frage zu beschleunigen im Stande sind. Beides kann auf verfassungsmäßigem Wege nur durch eine Petition erreicht werden, wozu das Recht dem Ge-meinde-AuSschüsse um ss mehr zusteht, alS die JnnungS-Angelegenheicen mir dem Gemeindewesen überhaupt in innigem Zusammenhange stehen. Der Gemeinde-AuSschuß fordert daher die sämmtlichen^ Gremien und Innungen auf, ihm ihre Wünsche, insofern-sie eine Umänderung oder Reglung ihrer Verhältnisse be treffen, schriftlich bekannt zu machen. Dieselben sollen vorläufig- einer sorgfältigen Prüfung unterzogen und aus ihnen jene Abänderungen der Gewerbsgesetzgebung, welche sich als nothwendig oder wünschenSwerth.darstellen, m' ein Gesammr-Elaborat zusammen gefaßt werden, welches dann zur Schlußfassung und Sänctionirung dem Reichs tage vorgelegt werden wird. Damit aber dieses Elaborat nicht einseitig aufgefaßt, und dieJnnungs-Verhältnissevon allen Seiten in Betracht gezogen werden, hält es der Gemeinde-Ausschuß für un bedingt nothwendig, daß den Berathungen über diese Ge-werbS-Reformen auch ein« verhältnißmäßige Anzahl von Abgeordneten aus der Gesellenschaft oder den Arbeitern beigezogen werde. Der Gemeinde - Ausschuß der Stadt Wien, am 23. Juni 1848.\nSitzung vom 23. Juni. Nachdem von Seite des Präsidiums die zur EinweisungS-Commission derReichStags-Deputirten bestimmten Mitglie der nahmhaft gemacht wurden, beschloß die Versammlung, daß eine aus dem Bureau des Ausschusses bestehende kleine Deputation sich darauf zum Erzherzog Johann verfü gen soll Herr Dr. Bach verlas hierauf nachstehend« Einläuft: Zwei Anzeigen deS Sigmund Funken stein, die Appro-visionirung betreffende Gesuch der Vorstadtcommis wegeü Einhaltung der Sperrordnung. Gesuch um Abhilfe gegen die Uebergrifft der Victualienhändler. Note des vereinigten Ausschusses mit der Kundmachung über die Art der künftigen Brotvertheilung. Eine Eingabe der Ingenieurs am Wis-nerberge, wegenBedarfs von baremGelde znrAuszahlung dtt Arbeiter. Erlaß des Ministeriums über die Umwandlung der Polizei-fBehvrde in eine Stadthauptmaunschaft, welche un abhängig ist von der Staats-Polizei. Ministerial-Erlaß über die neuesten Prager Zustände. Anzeige deS hiesigen Hand-lungs-Gremiums über die vollzogene Wahl neuer Vor stände. Ueber alle diese Eingaben wurden die geeignetes Verfügungen getroffen. Das Magistrats Präsidium legt die Acren über die Besetzung einer ActuarSstelle bei der SenatS-Abtheilung in schw. Pol. Übertretungen mit der Anfrage vor, ob diese Besetzung wie früher dem Magi strate überlassen bleibt, oder der ganze Act dem Gemeinde-Ausschusse unterbreitet werden soll. Auf den Antrag deS Dr. Alex. Bach, welcher von Hrn. Eduards Hütter unterstützt wurde, faßte die Versammlung den Beschluß , daß alle Personalbesetzungen höherer und niederer Kategorie dem Gemcinde-Ausschusse vorgelegt wer den müssen. Ueber die Protestation der Futterknechte, Kutscher, Büchsenspanner und Feuerleute in den k. k. Stal lungen, gegen ihren Ausschluß von den Urwahlen, wurde zur Tagesordnung übergegangen und erklärt, die Bittstel ler auf den h. 2Z der Wahlordnung zu weisen. In Folge einer Zuschrift deS vereinigten Ausschusses rücksichtlich der Zusammensetzung eines Arbeiter-Comites in dem Gebäude der ehemahligen Redemptoristen - Congregatio», wurden 12 Mitglieder auS dem Gemeinde-Ausschüsse hiezu ge wählt. Dem Hrn. Joseph Schödl wurde ein zweimonath-licher Urlaub bewilligt. Ueber eine Eingabe deS verei nigten Ausschusses an das Ministerium, um Verfügung daß alle 16 Deputirten von Wien von sämmtlichen zu diesem Ende in einem großen Locale versammelten Wahl männern auf einmahl gewählt werden sollen, faßte die Versammlung nach längerer Debatte den Beschluß , daß sich der Gemeinde-Ausschuß für die gesetzliche Bestim mung entschieden habe, die Deputirtenwahl in jedem Be zirke abgeändert vorzunehmen. Herr Hardtmuth referirt über die Anträge des Herrn Doctors Brezecsko wegen specieller Beschäftigung der Seidenarbeiter und wegen der Veräußerung der hierdurch erzielten Waarenvorräthe mit telst einer Lotterie. Diese Vorschläge wurden m Folge der in einem Schrei ben des Präsidenten deS Gewerbvereines, Hm. Spoerlin, entwickelten Gründe, von der Versammlung als gegen wärtig unausführbar erkannt. Hr. Martyrt erstattet Bericht über das aus Mit gliedern des Gemeinde- und des vereinigten Ausschusses niedergesetzte Comit6, welchem auch Abgeordnete des demo kratischen Vereins beigezogen wurden, zur Prüfung der\nFrage, ob noch vor Eröffnung deS Reichstages directe Wahlen ermöglicht werden können. DaS Protokoll die ser Sitzung wurde verlesen und der Druck desselben be schlossen. Es lautet folgender Maßen: „In Anbetracht des Ümstandes, daß Wahlen von Ab-„geocdneten für den Reichstag bereits Statt gefunden Ha nden, und biS zum Erfiießxn einer dieUili^n Ministerial-„EntscheidUng der größere Theil der nsch ausständige» „Wählen jedenfalls vollzogen sein dürft«, ? hat das aus „Z Mitgliedern des Ausschusses für Währung der Volks? „rechte und aus 5 Mitglieder deS Gemeiude-AuSschusseS ^gebildete Comit« sich einstimmig zu d« Erklärung „vereinigt, daß die Vornahm« direkter Wahlen für den „bevorstehenden constituirenden Reichstag nicht räch-„sam sei.\" ^ Dieser Erklärung > sind die bei der Berathung des Co mites anwesenden Abgeordneten deS demokratischen Ver eins für ihre Person beigetreten. Wien, am 18. Jtini 1848. Georg Martyrt. Dr. Wurda. Dr. Leop. Sonnleitner. Dr. Schiel. Edmund Götz, Pfarrer. Freund. Prof. Schulz v. Straßnitzky. L. Eckhardt. Dr. Alex. Bach. S. Gioldschmid> Dr. Becher. Simon Deutsch. M. I. Löbenstein. Für die Richtigkeit der Abschrift: Dr. Tchiel. Josephy. Hr.Martyrt erstattet im Rah«ne« der Z. Sectiov Bericht und meldet, daß sich dieselbe erst am 1Y. Juni constituiren konnte. Er bemerkt, daß eineS der wichtig sten GeschäftSobjecte dieser Sektion die Aufnahm^ einer Million bei der Bank betrifft. Die Herrq« L. Robert und Aler. Bach würden beauftragt, die nöthigen Unter handlungen einzuleiten. Ueber die Eingaben der Herren Sigmund P ohan» N ic. Fried. Packh unV Caspar Aig ne r, welche verschiedene Finanzvorschläge betreffen, wird beschlossen, diesen Herren mittelst Schreiben den Dank dieS Gemginde-AuSschusseS auszudrücken. Hr. Perfetta relationirr im Nahmen der. Y. Sec-tion über das Ersuchen des Comites zur Unterstützung der in den Märztagen verunglückten Fabrikanten. Der An-trag der Sektion, dieses Gesuch adweiAich zu bescheiden, wurde zum Beschlusse erhoben. Uiber die Eingabe eineS hiesig«» Bürgers. mit IVjS fi., welche zu öffentlichen Arbeite« verwendet werden sollen, und womit zugleich mehrere Finanzvorschiäge beitragt werden, wurde beschlossen, dem Herrn Einsender öffent lich zu danken, und ihm zugleich anzudeuten , daß er das Resultat der Prüfung seiner Vorschläge aus den in der Wiener Zeitung enthaltenen amtlichen Protokollen deS Ausschusses seiner Zeit ersehen werde. Hr. Martyrt relationirt über einige von dem Ober kommando der National - Garde übtrmittelte Actenstücke wegen Adaptirung der Localitäten, Anstellung von Beam ten und anderen Ausgaben. ! Es wird btmerkt, daß! die Commune bei Bestimmung solcher Angelegenheiten befragt werden, und beim VerwaltungSrathe permanent vertreten sein müsse. Der Gegenstand wurde dem Hrn. Alex. Bach zugewiesen, um sich mit dem Oberkommando zu verstän digen und Bericht zu erstatten. Hr.Hardtl berichtet über die zur Vollendmg, der Schlachthäuser nothwendige« Z00.000 fl., und bWexkk, daß die innere Einrichtung derselben noch zu-,vertuen wäre. Hr. Martyrt erwiedert, daß dieser Gegenstand der Z. Section zugewiesen ist, und daß wegen der grüMichen Erörterung einer so hochwichtigen Frage noch kein« Erledi gung folgen konnte. ES wäre nach seiner Meinung wün schenSwerth , wiederhohlte vereinigte Sitzungen mit, der Z. Section unter Beiziehung von Baukundigen und sctzch-verständigen Gewerbsleuten abzuhalten, um diese.MMe von allen Seiten zu beleuchten, waS um sai nothwendiger erscheint, alS verschiedene neue Ansichten auftauchen, die bedeutende Ersparungen versprechen. Die innere Einrich tung sei jedem einzelnen Theilnehmer zu überlassen, woher nebst dem finanziellen Gewinn für die-Gemeinde, noch für jeden Theilnehmer sich der individuelle Vortheil her ausstellt, seine bisherige Schlacht-Methode für sich beibe-halten zu können. Zwei AbtheUungen sind bereits auf zwei verschiedene Arten alS Muster eingerichtet. Nachdem hierüber noch Hr. Friedmann gesprochen, wurde der Beschluß gefaßt , eine gemischte Commission mit Zuziehung von Sachverständige« zu ernennen. Hr. Dr. Seiler bringt am Schlüsse der Sitzung den Gegenstand der Doppelwahlen von Wahlmännern, zur Sprache. Nach «inem erläuternden Vortrage deS mit dem Wahloperate beauftragten Herrn MagistratsratheS Dittmann, wird beschlossen, die vollständigen Wahlen ab zuwarten und die Doppelgewählten zum Oxtiren 'aufzu fordern."}