{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/90c8370cfac83a8fc1e22cbd7d7ffd05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Prinumerat»ons - Preis für Wie» i avs Druapapier ganzjährig 2V fl,, halbjährig IS S., vierteljährig L si. E. M.; ans Velinpapier ganzjährig Z2 fl., halbjährig t« fi.. vierteljährig 8 fl. S. M. Einzelne Blätter kosten 30 kr. C. M.\nOesterreichisch-\nKaiserlich-\nJliscrtiout-Gebühr für die nvspaltig« Petitzeil« bei einmahliger Smdntckv« ^ kr. C. M., für die zweite oadbritt, Wiederhohlung jedesmahl Z kr. T. M folglich für dreymahlig« SindmckMß S kr. T.\n^ 63\nFreitag den S. März\nInhalt. Amtlicher Theil. Wien. Dienst-Nachrichten. — Sticht - amtlicher Theil. Inland. Wien. Galizien. Deutschland. Baden. Carlsruhe. 27. Sitzung der zwei ten Kammer. Kur Hessen. Kammerverhandlungen. — Vertagung deS Landtages. Großh. Mecklen burg. Geldüberfluß. Portugal. Parlamentarisches. Frankreich. Nachrichten aus Paris, Amiens und Straß burg. Belgien. Sitzung der Repräsentantenkammer. Sardinien. Parma. Einrücken Oesterr. Truppen. Königreich beider Tieitten. Unterhandlungen mit der Insel. — Nachrichten auS Neapel. Türkei. Beirut. Vermischtes aus dem Libanon. Moldau und Wallachei. Eröffnung der General-Ver sammlung der Wallachei. Rußland. Die Marktpoüzei-Comite'S. Dänemark uud die Herzogtümer. Ernennungen. — KiobenhavvSpost'S beschwichtigende Artikel. — Ver sammlung von Einwohnern der Stadt Kiel. Nord-Amerika, Scott'S Abberufung. Zur Orientirung.\nAmtlicher Theil.\ne «. !^e. k. k. Majestät haben mit Allerhöchster Entschließung vom 45. Februar das Lehramt der Verrechnungskunde an der Lemberger Universität dem RechnungSofficiale der Galizischen Provinzial - StaatSbuchhaltung, Joseph Schrott, allergnädigst zu verleihen geruhet. Se. k. k. Apostol. Majestät haben mit Allerhöchster Ent schließung vom 5. Februar l. I., den Domherrn des Erlauer Metropolitan-CapitelS und Pankotaer Erzdechant, Alexander v. Lsvay zum Größprobsten desselben Metropolitan-Capitels zu ernennen, daS hiedurch erledigte Pankotaer Erzdechanat aber dem Domherrn Nicolaus v. Thassy huldreichst zu verleihen geruhet. Se. k. k. ?lpostol. Majestät haben mit Allerhöchster Ent schließung vom 42. Februar l. I., den General-Vicar des Graner Erzbisthums^ Propst und Domherrn Joseph Kunszt, zum Titular - Bischof von Pharos huldreichst zn ernennen geruhet. Se. k. k. Majestät geruhten den Dr. Joseph Wa-ser, Professor der Rechte an der Universität zu Innsbruck, durch Allerhöchste Entschließung vom 49. Februar d. I., mit Beibehaltung seiner Anstellung und Bezüge als Pro fessor, zum überzähligen und unbesoldeten Rathe deS Stadt-und Landrechtes in Innsbruck zu ernennen. Se. k. k. Majestät haben mit Allerhöchster Entschließung vom 6. Februar l. I., den Honorär-Concipisten der königl. Ungarischen Statthaltern, Joseph v.Päszthory, zum Honorär-Secretär bei derselben Landesstelle allergnä digst zu ernennen geruhet.\nUicht-amtlicher Theil. Inland. Wien. Der k. k. Kämmerer, Herr Graf Philipp S a i n tgen 0 is, hat zur Feier deS GeburtSfesteS Aller höchst Ihrer Majestät der Kaiserin-Mutter Carolina Augusts für eine der Kinderbewahr-Anstalten WienS Einhundert Gulden Conv. Münze gespendet, welchen Be trag Ihre Majestät die oberste Schutzfrau der Kinder-bewahr-Anstalten Wiens der derartigen Anstalt in der Wiener Vorstadt Rossau gnädigst zuzuweisen geruhten. Die Vorsteher des Partikular-Vereines in der Rossau fühlen sich verpflichtet, dafür ihren wärmsten Dank im Nahpien der bewahrten Kleinen auszusprechen. Galizien. Die Lemberger Zeitung erhält folgende Be richte über den Stand der Saaten, und zwar auS dem\nRzeSzower Kreise (vom 45ten) daß die schnell eingetretene warme, aber mit Nachtfrösten verbundene Witterung der Winteraussaat nicht günstig zu fein scheine; — auS dem Zloczower Kreise (vom 45ten) daß seit einigen Tagen star kes Thauwetter eingetreten und der ohnehin in geringer Menge vorhandene Schnee größten Theils verschwunden sei; auS dem Tarnower Kreise (vom 47ten) daß daS plötz lich und vor der Zeit eingetretene Thauwetter für die Win terfrüchte mit Grund Nachtheil besorgen lasse, weon die selbe im. Monathe März bei etwaigen Frösten nicht mit Schnee bedeckt sein sollten ; aus dem JaSloer Kreise (vom 48ten), daß die häufigen stürme der ältern von Schnee bedeckten Wintersaat nicht geschadet zu haben scheine, dieß aber für die späteren nicht gehörig emgewurzelten uud be sonders für die auf den Anhöhen befindlichen Saaten aller dings zu besorgen sei. Deutschland. Baden. C a r l s r n h e, den 24. Februar. (Schw. M.) (27ste Sitzung der zweiten Kammer.) Nachdem mehrere Petitionen vad insbesondere eine solche deS in Freiburg bestehenden Vereines zur Gründung einer BefchäftigungS-und BersorgnngS-Anstalt für erwachsene Blinde um Un terstützung auS Staatsmitteln eingereicht waren, wird die Berathung über BlankenhornSBndget-EommissionSbericht die RechnvngSnachweisvngen deS Finanz-Ministeriums von den Jahren 4844 und 4845 — Titel IV. die Steuerver-waltuvg, Titel V. die Salinenverwaltung und Tit. VI. die Zollverwaltung betreffend — eröffnet. Die Commis sion stellte folgende drei Anträge: Die Nachweisungen der Steuervetwaltukg für beide Budgetjahre mit einer Ein nahme von 42.279.664 fl. 46 kr. und die Ausgaben mit 4.545.689 fl. 44 kr. für gerechtfertigt zu erklären. Eben so jene der Salinenverwaltung mit der Einnahme von 2.873.305 fl. 6 kr. und einer AuSgabe von 666.688 fl. Sofort in gleicher Weise die ferneren Nachweisnngen der Zollverwaltung mit der Einnahme von6.498.825 fi. 45 kr., einer ordentlichen AuSgabe mit 2.040.702 fl. 6 kr. und einer außerordentlichen AuSgabe mit 244.865 fi. 47 kr. Scheffelt wünscht, die Regierung möge eine der lästig sten indirekten Steuern, yähmlich die Accise, aufheben und dafür eine andere Stener einführen. Blaoken-h 0 rn und Kapp unterstützen dieß, nur glaubt Ersterer, daß dieser Gegenstand erst bei Berathung deS nächsten Budgets zur Sprache gebracht werden sollte, womit sich der RegierungS-Commissäv einverstanden Erklärt. Büß fordert die Regierung auf, mit allen ihr zu Geboth ste-henden Mitteln gegen die immer mehr um sich greifende Pest deS BravntweintrinknS zu wirken. Ullrich macht noch darauf aufmerksam, daß durch daS Einführen von Französischem Weingeist und durch Verdünnung desselben mit Wasser, auch manchmahl durch Zersetzung andelerder Gesundheit schädlichen Ingredienzen der Absatz vermehrt und die Gefahr für Menschenleben vergrößert werde. M a-thy spricht sich in demselben Sinne wie Blankenhorn auS, ebenso Mez, Reichenbach, SachS, Vogel mann, Helbing, Welte und Richter, welcher Letztere, von Kapp, Hecker und Brentano unter stützt , verschiedene Verwaltungshandlungen der Regierung hart angreift, während StaatSrath Regenauer und Trefurt und Schaaff in einer lebhaften De batte diese Angriffe zurückweisen und auch die Form in welcher solche Statt gefunden, für eine unpar lamentarische erklären. Fauth glaubt, daß die un ter dem Titel Justiz - und Polizeigefälle vor kommende Hundetaxe an einem andern Orte verrechnet, auch die Taxe fm: GewerbS - und SicherheitShunde aufgehoben werden sollte, welch beides von einigen Rednern unter stützt , von anderen aber bekämpft wird. Scheffelt macht bei dem Titel „Salinenverwaltung\" auf eine Salz quelle , die bei Wyhlen, Amt Lörrach, aufgefunden wor den sein soll, aufmerksam und erhält von der Regierungs bank die Antwort, daß dießfalls schon Erkundigungen eingezogen und eine Untersuchung durch Sachverständige angeordnet worden, deren Endresultat abgewartet werden müsse. Nach längeren Debatten über einzelne Positionen, wovon wir nur noch Hecker's Antrag auf Aufhebung oder Ermäßigung deS Rheinbrückengeldes bei Mannheim und jenen deS Abg. Schaaff wegen Erbauung einer stehenden Brücke zwischen Mannheim und der Rheinschanze erwäh nen , wurden alle drei Commissions-Anträge von der Kam mer angenommen. Hierauf beginnt die Berathung über den durch Dörr erstatteten Budget-Commissionsbericht\ndie Vergleichung der Budgetsätze mit den Rechnungsre sultaten der Etatsjahre 4844 und 4845, und zwar V. Ab theilung Finanz-Ministerium, Berg- und Hüttenverwal tung betreffend. Der CommissionS-Antrag geht dahin: diese RechnungSnachweisungen, und zwar im ordentlichen Etat: die Einnahmen für 4844—4845 mit 823.685 fl. 57 kr., 4845—4846 mit 802.792 fl. 32 kr., die Ausga ben für 4844—4845 mit 947.767 fl. 4 kr., 4845—4846 mit WZ.844 st. Z kr.; V. im außerordentlichen Etat: a) für die Staatsverwaltung: die Ausgabe für 4844—4845 mitMSV fl. 40 kr., 4845—4846 mit 8024 fl. 46 kr., b) Wdie Grundstockverwaltung: die Ausgabe für 4844 bis M5 mit 23.842 fl. 20 kr., 4845—4846 mit 5004 fl. 48 W M gerechtfertigt zu erklären. Nach kurzen Debatten wirdHMr Antrag von der Kammer angenommen und zur ErstDMg von Berichten der PetitionS-Commission über-gegatzW». ««Hessen. Cassel, 23. Februar. (K. A. Z.) In der gestrigen Sitzung verlas der Herr Präsident eine Mit-theilunH kurfürstl. Ministerium deS Innern, wonach er der Ansammlung mitzutheilen habe, daß die Seitens derfelbM dem LandeSherrn zum neuen Jahr dargebrachten GlückWÜnsche zum Allerhöchsten Wohlgefallen gereicht haben. Eh verkündete hierauf einen Antrag deS Herrn Snnkel, die Berathung der Hof-Dotation, so wie deS Antrages hinsichtlich der Rotenburger Quart bis zur Zu lassung der fehlenden Mitglieder auszusetzen, so nue einen Antrag deS Hrn. Reischauer in Betreff der Hof-Dotation. Die Tagesordnung führte zur Berathung deS Berichts über den Antrag deSHrn. v. Buttlar I. wegen theilweiser Modifikation deS G«etzeS vom 29- October 4833, die bürgerlichen VerhältntM der Jsraeliten betreffend. Nach dem Antrage soll die Regierung auf dem Grunde mehr fach vorgekommener Zerstückelung ländlichen Grundeigen-thumS in Folge von an Jsraeliten Statt gehabten Ver käufen um einen Gesetzentwurf ersucht werden, welcher den Jsraeliten verbiethe, Feldgüter binnen den nächsten zehn Jahren nach dem Ankaufe freiwillig zu veräußern. Nach einigen Bemerkungen der Herren Lederer, Schwarzen berg, Knobel, Pfeiffer, Henkel, v. Buttlar I. und von KeudeÜ erklärte sich die Stände-Versammlung fast ein stimmig für den Antrag. — Der Herr zweite LandtagS-Commissär verlas sodann im Allerhöchsten Auftrage eine landesherrliche Verordnung von diesem Tage, durch welche der gegenwärtige Landtag vertagt wird, worauf die Ver sammlung auseinander ging. M»S dem Großherzogthume Mecklenburg, 45ten Februar. Während man im ganzen übrigen Deutschland über Geldmangel klagt, herrscht hier ein so großer Ueber-fluß an barem Gelde, daß auf dem letzten Termine zu Rostock über 400.000 Thlr. liegen blieben , die nicht mehr zu 3 pCt. untergebracht werden konnten. Durch die hohen Getreidepreise ist im letzten Jahre sehr viel Geld nach Mecklenburg gekommen , und da hier das Vorurtheil herrscht, man könne seine Capitale nicht anders sicher, als in Mecklenburgischen Landgütern (deren Hypotheken-wesen freilich trefflich eingerichtet ist), anlegen, so ist der oben gedachte Geldüberfluß entstanden. Trotzdem bleiben die Mecklenburgischen Eisenbahnen doch unvollendet, da eS zu ihrer Beendigung an Geld fehlt und die Actionäre, deren Actien bis auf 45 gefallen sind, wissen nicht wie sie, selbst unter den ungünstigsten Bedingungen, eine An leihe erhalten sollen. So geht eine allzu große Solidität inS Extrem über und schadet der gedeihlichtn Entwickelung mancher anderen Zustände deS Landes nicht wenig. Wiesbaden, 20. Februar. Auf landesherrlichen Be fehl ist die Eröffnung unserer Ständekammern für den 44. März anberaumt. G 0 tha, 22. Februar. Heute Mittag verschied nach kurzem Krankenlager die Witwe des am 47. Mai 4822 verlebten Herzogs August von Sachsen-Gotha-Altenburg, Ihre Hoheit Caroline Amalie, Tochter deS Kurfürsten Wilhelm l. von Hessen, geboren den 44. JuliuS 4774, vermählt den 24. April 4802. Sie war eine ausgezeich nete Frau, die Armen und milden Stiftungen stets be deutende Gaben zugewendet hat. Der Hof, welcher sich jetzt in London befindet, wird zu Onde dieser Woche zurück erwartet; er wollte bis Anfangs März ausbleiben. Bremen. Der „Deutsche Auswanderer\" theilt fol gende Angaben über den Umfang und die Richtung der Deutschen Auswanderung im Jahre 4847 mit: Der Hauptstrom derselben ging auch dießmahl über Bremen.\nIm Jahre 4843 waren es nur 9844 Personen , die sich dort einschifften, 4844 bereits 49.863,. 4845 plötzlich 34.358, 4846: 32.372 und im verflossenen Jahre33.682. Die meisten derselben gingen 4847 nach New-YM (40.960), New - Orleans (7075) und Baltimore (7475). Die Zahl der nach Galveston (Texas) gehenden war unge heuer gesunken , seit '4846 von 3388 auf 458. Die Auswanderung nach Canada (Vuebek) betrug doch die hohe Anzahl von 5924 Personen; es schien sich diesem Lande zuzuwenden, was TejaS verlor. Auch nach Adelaide (Australien) führten vier Schiffe 699 Menschen hinüber. Die Auswanderung nach Brasilien so gut wie Null. In Antwerpen, nunmehr dem zweiten Haupt sammlungsort unserer Auswanderer, hatten sich M45 nur 5223 , 4846 schon 43.478 und 4847 sogar 44.643 Deutsche eingeschifft. Allein diese beiden Häfen führten demnach nicht weniger als 50.442 Deutsche äuS dem Vaterlande. '' ... Portugal Lissabon, 8. Februar. In der PairSkawm« Mag «» durch, daß die folgenden drei PairS i» derselben Sitz und Stimme behalten, obgleich sie nebenbei andere Aemter be kleiden, nähmlich Do« Carlos de MaScaranha», Com mandant der LissabonerMnnkipalgarde, Sennor Miranda, Gouverneur von Braga, und der Baron de VillS Pvuca, Gouverneur von Braganza. Vor einigen Tagen hielt der Graf v. Thomar eine feu rige und wirklich gute Rede, die seinen Anhängernfchr ge fiel, indessen wesentlich bezweckte, die drei letzten Epi schen Gesandten hier zu compromitiren, daS letzte Mini sterium Palmella anzugreifen, und hauptsächlich seiner eigenen Administration einen PanegyricnS zu halten. Der alte Graf v. Lavradio, welcher College Pakoekla'S «ar, führte die Vertheidigung, d. h. so gut er konnt», ohne je doch gegen daS brillante Rednertalent seines Gegners avf-kommen zu können. Der Herzog v. Terceira, der üwßpüS nie ein Redner war, sondern früher besser dreÄznschliPen verstand, entschuldigte sich naiverweise damit, daß er da mahls nur einige Tage Minister gewesen sei und folglich nichts wissen könne. Auch der Graf v. Bomfim nah« al« Pair daS Wort zu Gunsten der Septembristen, war aber eben so unglücklich als auf dem Schlachtfelde, so daß seine Rede wenig oder keinen Eindruck machte. Die Abgeordnetenkammer hat einige Wahlen casfirt, und ein königl. Decret befiehlt den ersten Wählern > am 20. Februar wieder von vorn anzufangen. Aus Lissabon wird noch vom 9» Februar gemeldet: In der Abgeordnetenkammer ist die Adresse einstimmig an, genommen worden. ES findet sich in derselben ein PaOiS, in welchem Beschwerde darüber geführt «ird, daß die von der Königin erlassene Amnestie ihr gewisser Maßen durch daS JnterventionS-Protokoll vom 24. Mai aufge drungen worden sei. Der Kammer ist ein AMrag der Regierung vorgelegt worden, welcher sie ermächtigen soll, die Freiwilligen-Bataillone beizubehalten und nöthigen Falls zu verstärken, und der Ausschuß hat ihn zur An nahme empfohlen. Zugleich soll daS Heer auf 30.000 M. gebracht werden. Krankreich. ES hält ungemein schwer, den Gang der Ereignisse in Paris in eine übersichtliche Darstellung zusammenzu fassen; da die verschiedenen Berichte meist nur Mitthei lungen über einzelne, in den verschiedenen Stadtbezirken vorgekommene Ereignisse enthalten. Wir versuchen es, dort anzuknüpfen, wo unsere detaillirten Berichte gestern abgebrochen haben, nähmlich am 23sten AbendS. (Aus der Presse, 8 Uhr.) Alle Stadtviertel von Paris sind von freien Stücken erleuchtet; die Straßen St. De-nis und St. Martin und die ganze Reihe der Boulevards gewähren einen feenhaften Anblick. DaS Volk wogt mit Fackeln durch die Straßen, man singt patriotische Lieder, man ruft fortwährend: „ES lebe die Reform!\" Die Menge zog diesen Abend nach der Rue Lafitk vor das Hotel des Hrn. v. Rothschild unter dem Geschrei: „Es lebe die Reform!\" Hr. V.Rothschild und sein Neffe erschienen auf dem Balcon, riefen ebenfalls: „Es lebe die Reform !\" und gaben Befehl, das Hotel zu erleuchten. Diesen Abend zwischen 8 und 9 Uhr zog eine beträcht liche Menge Volks vor das Hotel des Justiz-Ministeri-umS, verlangte, daß daS Hotel erleuchtet werde, und schrie: „Fort mit Hubert! fort mit dem Manne der mo-\nZur Orientirung Wilhelm von Humboldt sagt in einer seiner staats-wifstnschaftlichen Abhandlungen: „das, was der Mensch beabsichtig,n muß, ist Mannigfaltigkeit und Thätigkeit, nur dieß gibt vielseitige und kraftvolle Charaktere, tief gesunken ist der Mensch, der für sich selbst Wohlstand und Glück der Größe vorzieht, wer für Andere so denkt, mißkennt die Menschheit und will aus Menschen Maschinen machen.\" — Niemand kann im Ernst die Wahrheit die ser Worte bestreiten, am wenigsten wollen wir es, die wir frühe diesen künstlerisch schassenden, feinen, in der Schule deS classischen Alterthums gebildeten und der Ge genwart mit klarem Auge zugewendeten staatsmännischen Geist bewundern gelernt haben und fortan bewundern. Es ist ein schöner Gedanke, die sorgfältig gepflegte indi viduelle Kraft in ihrer unerschöpflichen Vielartigkeit anzu rufen , und darauf das großartige Gebäude der verwirk lichten Menschenbestimmung im Ganzen und in den ein zelnen Staats- und Völker - Familien zu gründen. Ein solches Leben, hervorgebracht von gesunden unverbildeten Naturen, und gedacht in feiner vollen Schönheit, wie es dem menschenliebenden Geiste eines Humboldt vorge schwebt haben mag, muthet uns an, wie der Anbruch eines goldenen Zeitalters. Die individuelle Kraft, wie sie in jeder neugebornen Generation schlummert , ist der nie versiegende Born, der die alternde Welt erfrischt und verjüngt. Allein wir glauben unsern Staatsmann recht zu verstehen, wenn wir sagen, es gibt eine Voraus setzung, ohne welche die kraftvollste individuelle Ent wicklung der Staatsbürger spurlos verschwindet. Die gemeinsamen Ideen sind diese Voraussetzung. Sie sind wie die Sonne; löscht diese auS und alle sie umkreisenden Welten zerfahxen in den unermeßlichen Raum. In allen Lebenskreisen sind sie nothwendig , die Familie, die Ge meinde, die Corporatien bedürfen ihrer, und werden ohne\nsie zum Bilde des Jammers, oder zur Carricatur. Die Fülle uud Bedeutung derselben steigert sich, je größer die Kreise sind, in drei verschiedenen Beziehungen, — da durch, daß ihr Inhalt, in aufsteigender Stufenreihe vom engen Familienkreise bis zur Welt deS Kosmopoliten immer weniger derGemüthswelt entspringt, dagegen mehr auS dem Bereiche der bewußtenZwecke geschöpft wird, dann durch den Umfang ihreS Einflusses, welcher individuelle und gene relle Verschiedenheiten in sich zusammenfaßt und beherrscht, und durch den größeren Kreislauf, in welchem sie die Bahn der Erfüllung durchlaufen. So hat die Idee eines Staa tes zwar noch ihre GemüthSseite in der wahren Heimaths-liebe, sie will aber auch klar erkannt und durch einen blei benden Ausdruck bezeichnet sein; der Umfang ihreS Ein flusses erstreckt sich über eigenthümlich beschaffene Länder striche und VolkStheile, und findet ihre Erfüllung lang samen Schrittes auf der Bahn einer vielhundertjährigen Entwicklung. Die MenschheitSidee lebt sich in dem All der Geschichte dar, deren Anfang in Dämmerung und deren Ende in unabsehbarer Ferne ruht. Eine Völker familie, die mit dem frischen Reichthums individueller Kräfre ihre geschichtliche Idee klar und bestimmt erfaßt und mit treuer Hingebung zu verwirklichen strebt, ist ge schichtlicher Größe fähig und erringt mit der ruhmwürdi gen Lösung ihrer Aufgabe zugleich Wohlfahrt und Glück. Wer sein muß eS stark und groß und fähig wünschen, MMEndung vollkommen zu erfüllen, so wie, wer sich der H; ° .nität rühmt, die Sehnsucht fühlen muß, daß die Meni<heit ihren eigenen Entwick-lungSdrang nach Inhalt, M. ß^und Richtung klar erfasse, damit sie nicht in Fehlgriff Kräfte verbraucht. Ueberall ist aber die Durchd^hung von individueller Kraft und gemeinsamer Idee daS Geheimniß eines bedeu tungsvollen Daseins. Darum ist eS so wichtig, daß die Idee, welche durch die Geschichte unserem Kaiserstaate als sejne Aufgabe ge\nworden ist, nicht nur Allen klar werde, sondern auch einen Ausdruck finde, mit welchem sie kurz bezeichnet werden mag. Und ist nur einmahl daS Bewußtsein jener Idee lebendig geworden, so wird die Formel von Mund zu Mund gehen und unwillkürlich an die unzertrennliche Ver bindung mahnen, in welcher die einzelnen Bestandtheile zu einander stehen. Dann ist daS Einzelne bedeutungs voll durch die bewußte Idee deS Ganzen, und ^daS Ganze stark durch die innerlich und geistig zusammen gehaltenen Theile, so mannigfaltig sie sein mögen; denn in diesem Falle gereicht die Mannigfaltigkeit nach Humboldt dem Ganzen zum Heile. Dem gesunden, praktischen Sinne muß dieß einleuchten und er muß sich der Anforderung freuen, die an ihn ergeht, in sich jenen PulSschlag zu erwecken, der sobald er in Allen geweckt ist, organisches Leben und freundliche Warme in den ganzen Körper bringt. Ueberdieß regt sich im Allge meinen daS Bedürfniß im Menschen, etwaS Bestimmtes zu wollen, ein Ziel vor Augen zu haben; denn nichts ist einer thatkräftigen Natur unerträglicher, als daS planlose Treiben auf dem Meere eineS unbestimmten WollenS und WünschenS, daS nie an ein Ufer gelangt; und schwerlich irrt man, wenn man hinter dem Wollen des Unmöglichen und hinter dem skeptischen Kunststück ein bestimmtes Wol len zu zerfasern oder zu verdächtigen, nur verkappte In dolenz vermuthet, die sich auf solche Weise leicht aller wei teren Mühe enthebt. Der praktische Sinn faßt dasjenige auf, was nach den gegebenen Verhältnissen noth thut, und dieß ist förderlich, sobald es überhaupt an sich gut ist, und künftigem Guten oder Besseren den Weg nicht ver sperrt. Wenn jeder bei sich selbst beginnt, und das mit ganzem Wesen zu sein unternimmt, was er nun eben ist; wenn Jeder mit dem Bewußtsein deS Zweckes des Gan zen, demselben sich unterordnend, und zugleich sich zu ihm emporhebend, im Besonderen thätig ist, dann ist jener wahre Patriotismus vorhanden, der die sicherste Gewahr\nder Dauer und die Gewißheit des größtmöglichen GlückeS in sich trägt, — dann ist jene markige Gesinnung geschaf fen, welche um Großes zu vollbringen nur deS RufeS be darf: das Vaterland erwartet, daß jeder Mann seine Schuldigkeit thun wird. Welcher Kraftentwicklvng Oester reich fähig ist, lehrt ein Blick auf den Reichthum an Na tur- und Menschenkräften, die in seinen schönen Ländern allenthalben zu finden sind; lehrt auch die Geschichte in dem Bilde der gewaltigen Kämpfe, der einzelnen Be standtheile gegen einander und aller zusammen nach außen, durch welche überdauernd sie sich zu ringen hatten, bis sie endlich die jetzige Gestalt eineS mächtigen ReichSkörperS mit der ihm eigenen bedeutungsvollen Weltstellung erlang ten. ES ist zu einem Reiche angewachsen, daS äußerlich nach den Maßen der weltgeschichtlichen Größe angelegt, innerlich nicht klein bleiben kann, eS wäre denn auS eige ner Schuld. In Betrachtung der großen gemeinsame» Aufgabe» also auS dem Kern der bewußten politischen Idee deS Reiches werden sich manche kleinliche Stimmun gen, die sich zwecklos reitzen , zur Ruhe geben; in der großen Gesinnung gehen viele geringfügige widerstrebende Belange unter, — in die Sonne stirbt die kleine Flamme. — In dieser Erwartung blicken wir um uns und finden reichlichen Stoff physischer und moralischer Kraft in einem großen Umkreise der Entwicklung gewärtig. DaS Weitere waS von nun an geschehen soll, ist daß daS, was die Ge schichte verbunden und mit einer großartigen Sendung betraut hat, sich innerlich und äußerlich immer fester zu sammenschließe und im Bewußtsein des gemeinsamen Zie les uud deS wechselseitigen Bedürfnisses ein über kleinli chen Hader sich erhebender politischer Sinn der einzelnen Theile deS KaiserthumS bilde, dann sind wir auf dem rechten Wege: »Und keine Zeit und keine Macht zerstückelt« »Geprägte Form die lebend sich entwickelt.« 2P."}