{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/fd738d890c9bd45f9ebde0398fec9d0e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "pflege vorkommenden! Mißbrauchen zu steuern , ist ein «euer kräftiger Vesiral - Befehl an alle Gouverneure er lassen worden. Es wird darin neuerdings die Abschaffung der Folter und Frohndienste anbefohleil, und die strengste Aufsicht soll gehandhabt werden, um die diesem Befehle zuwiderhandelnden Machthaber zur Verantwortung zu ziehen. Diese Maßregel der Regierung ist jedenfalls als ein erfreulicher Fortschritt und als ein Beweis der men schenfreundlichen Absichten des Sultans und seiner ge genwärtigen Minister zu begrüßen. Wir sind in dem Falle, unseren Lesern eine getreue Uebersetzung dieses in der Türkischen Staats-Zeitung Nr. 38Y, 6clo. 14. Sche-wal 1264 (12. Sept. 1848) abgedruckten Vesiral-Schrei-bens nachstehend mitzutheilen: „Gott erhalte den Sultan ewig auf dem Throne der Herrschaft, und verleihe seinen Dienern die Gnade, sich stets seine kais. Zufriedenheit zu erwerben und seiner Huld theilhaftig zu werden.-„Da der Sultan, wie Jedermann durch so viele Be weise in die Augen springt, ein dem Reiche und Volke durch die Güte des ^ Allerhöchsten gewordenes Geschenk ist, so durchschaut er auch die Tiefen der Regierungsge schäste und ist ein Born unbegränzrer Gnade und Ge rechtigkeit. Seit dem Tage seiner Thronbesteigung ist all sein Streben jdahin gerichtet, den Bau des Unrechts und der Bedrückung zu zerstören. Tag und Nacht arbeitet er für das. Wohl und die Sicherheit seiner Unterthanen. Alle Classen derselben haben daher unter seiner gerechten Regierung unzählig Gutes erfahre», und es ist offenbar, daß das Zeitalter des jetzigen Sultans zu den früheren Zeiten sich wie Tag zur Nacht verhält.\" „Allein als Ueberbleibsel eines alten Uebels kommen doch noch hie und da Fälle einer vom heiligen Gesetze, wie von der Vernunft in gleichem Maße verdammten bedrückenden Handlungsweise vor. ^Nahmentlich hört man von Dingen, wie Foltern und härtern, und sind derlei auch unbedeutend und selten, so stechen sie doch in . einem solchen Zeitalter der Gerechtigkeit um so stärker in die Augen. Der Sultan hielt es daher für seine hei lige Regentenpflicht, und sein Wille ist fortan dahin ge richtet, solchen Vorkommnissen zu steuern. „Da nun aber einmahl, vermöge der Verschiedenheit der Menschennaturen einige Leute sich an das alte System gewöhnt, und Bedrückung des Volkes'ihnen zur zweiten Natur geworden ist, ^so gibt es, um sie von ihrer unstatt haften Sinnesart abzubringen, wohl kein anderes Mittel-als strenge Drohungen, und die kräftigste Schranke bleibt für den Menschen immer die Gewißheit der ihn tref fenden Strafe.\" Der Gegenstand wurde daher in Berathung gezogen, und in Anbetracht der Nothwendigkeit, daß in Zukunft jeder den hohen Absichten des Sultans zuwider handelnde Beamte, ohne Rücksicht auf Rang und persönliche Ver hältnisse strenge bestraft und dadurch auf seines Gleichen abschreckend gewirkt werde, ist durch eine Allerhöchste Entschließung angeordnet worden, daß vorerst an sämmt liche Beamte von Seiten des Großvesiers peremtorische Befehlsschreiben ergehen, sodann geheime Commissäre, welche durch Mittel aller Art über das Benehmen der Beamten die genauesten Erkundigungen einzuziehen hät ten, bestimmt, und die Schuldig befundenen ohne Rück sicht auf Rang und Ansehen, alsogleich ohne die minde ste Verzögerung der verdienten scharfen Strafe unterzo gen werden sollen. In,Folge dessen wurde» dann die erwähnten Befehls schreiben hinausgegeben zugleich darüber eigene gedruckte Kundmqchungen in verschiedenen Sprachen verbreitet; und daipit endlich der Gegenstand zur allgemeinen Kennt niß gelqnge, jeder dabei fromme Gebethe für das Le ben des j Sultans zum Himmel sende und den Ungerech ten eine Warnungsstimme mehr in's Ohr klinge, wird die Sache hiemit in gegenwärtigem Blatte veröffentlicht. Text des erwähnten g ro ßvesi rlich e » K re is schr e i b en s. i Es werden hiermit einige wichtige und außerordentliche Anweisungen auseinandergesetzt, welche alle Beamte der hohen Pforte in vollstem Maße zu beachten und deren Ueberireter schwere^ Verantwortung zu tragen haben werden. Der jSultan, unser gnädigster Herr, denkt Tag und Nacht än nichts anderes, als alle die verschiedenen Clas sen seiner Unterthanen vor jederlei Bedrückung und Un bilden zu bewahrenMd des hohen Gutes der Ruhe und Sicherheit theilhaftig zu machen. Pon diesem Wunsche beseelt, ist es ihm schon im Beginne seiner Regierung mit Gottes Eingebung und Beistand gelungen unter dem Nahmen ciksiiie (segensreiche Anord nungen) neue Einrichtnngen einzuführen, welche allen seinen Unterthanen Sicherheit des Lebens, Eigenthums\n8Z»S und der Ehre zu gewähren bestimmt sind. Als weitere Entwicklung derselben, wurde» sodann die zahlreichen Mittel der Bedrückung aufgehoben; nahmentlich die dem heiligen Gesetze widerstreitenden Martern und Foltern, Roboten und jede eines Grundes entbehrende, strenge oder harte Behandlung gänzlich verbothen, und auf diese Weise die kaiserliche Gerechtigkeit vor aller Welt Augen in das hellste Licht gestellt. Dem Himmel sei Dank, blieben die schönen Früchte hievon nicht aus, und jene mannigfaltigen Bedrückungen und vielfachen Gräuel der vergangenen Zeiten, deren Erwähnung und Aufzählung mit Trauer erfüllt, kom men in dein gegenwärtigen Zeitalter der Gerechtigkeit nicht mehr vor: alle Classen der Unterthanen gehen ruhig und sicher ihren Geschäften nach, der Wohlstand des Landes und Volkes hebt sich von Tag zu Tag und unser Dank wird dem Höchsten dafür fortwährend dargebracht. Die von wahrer Vaterlandsliebe, von aufrichtiger Hin gebung für Thron und volksbeseelten Beamten erkennen, daß nur auf diesem Wege daS Wohl der Unterthanen und die Förderung des allgemeinen Besten zu erreichen sei, sie handeln daher, da wo sie hingestellt sind, in Gemäßheit jener Anordnung und dulden an sich und An dern keine Uebertretung derselben. Dagegen hat man jedoch auch in Erfahrung gebracht daß es hie und da Beamte gibt, die entweder nicht hin längliche Einsicht und Aufklärung besitzen um den wahren Nutzen jenes heilbringenden Systems aufzufassen, oder die, selbst wenn ihr Verstand so weit reicht, aus aller lei selbstsüchtigen Rücksichten den bezeichneten Weg nicht einschlagen wollen oder endlich die sorglos die Erfüllung ihrer Amtspflichten vernachlässigen. Solche Beamte nun lassen jene Anordnungen außer Acht, nur da ergeben sich denn an den Orten die ihrer Verwaltung anvertraut sind, derlei dem Willen des Sultans zuwiderlaufende Bedrü ckungen und andere Vorkommnisse, die den Grundsätzen der Gerechtigkeit und einer geordneten Verwaltung ent gegenstehen. Um nun dahin zu wirken, daß alle Beamten stets und überall den erhabenen Gesinnungen des Sultans gemäß sich benehmen und dießfälligen Übertretungen durchaus kein Raum gelassen werde, ist auf Allerhöchsten Befehl, jüngst einmürhig beschlossen worden, folgende kräftige und für immer dauernde Vorkehrungen zu treffen. Es wird in Zukunft nicht geduldet werden, daß man Verbrecher, gegen göttliches und menschliches Gesetz auf irgend eine Weise foltere und martere, dagegen wird aber auch keiner der eines Vergehens oder Verbrechens schuldig ist, straflos bleiben. Ueber diejenigen, welche wegen großer Verbrechen als: Mord, Straßenraub, Diebstahl u. s. w. ergriffen wer den , wird sogleich Untersuchung gepflogen und die nach menschlichem und göttlichem Gesetze ihnen gebührende Strafe unverzüglich verhängt werde. Die Regierungsbeamten werden alles aufbiethen um die stete Sicherheit der ehrbaren Bewohner zu wahren. Es wird nie mehr Statt zu finden haben, daß im Widerspruch« mir den Anordnungen irgend Jemand ohne Lohn zu Roboten verwendet werden. Die Zehentpächter werden von den vorhandenen Bo denerträgnissen nie mehr regelwidrig etwas über den ge setzlichen Zehent, d. i. 1 von 10 erheben. Auch bei den Mauth- und a»ü>eren Abgaben wird ge-nau nach dem vorgeschriebenen System vorzugehen und ! eine entgegengesetzte Handlungsweise durchaus nicht ^u ' dulden sein. , Jedermann wird , wenn er die ihm obliegende Steuer zu rechter Zeit und ohne Zögern entrichtet! hat, sonst aus keinerlei Weise bedrängt werden. Alle Beamte der h. Pforte werden auf diesen Punct ein -ganz besonderes Augenmerk richten. So wie es durchaus nicht geduldet .sein wird daß die von der hohen Pforte zu den verschiedenen Bedienstun-gen ernannten Beamten sich zu irgend einer den Anord nungen widersprechenden Handlung erkühnen, eben so sollen auch die in den Provinzen aufgestellten Mudire (Intendanten) der Gerichtsbarkeiten, die Mitglieder der Munizipalräthe, die Polizei-Beamten, die Gefälls-Päch-ter, die Notablen, Metropoliten und Gemeinde-Vorste her, mit einem Worte alle, die an den Geschäften An theil haben, nichts den Anordnungen Widerstrebendes begehen. Ohne Grund soll gegen Niemanden ein hartes oder demüthigendes Benehmen geduldet werden. Die gesetzmäßigen Rechte eines Jeden sollen geachtet wlrdcn. Wenn aber in Zukunft Jemand den angenommenen Grundsätzen und den rai^imst« cimii-ie zuwider han deln sollte, so wird— wer er immer sei, von den Statt haltern der Provinzen bis zu dem Notabeln einer Ge\nrichtsbarkeit oder den Gemeinde-Vorstehern hinab nach gepflogener Untersuchung, wie nach göttlichem und mensch lichem Gesetze ihin gebührende Strafe über ihn verhängt werden, und zwar ist beschlossen worden daß diese strenge Bestrafung nach Maßgabe der Schuld in Absetzung oder Verbannung oder Wegnahme des RangeS oder Einker kerung der Galeerenstrafe bestehen soll. In dem Falle daß Beamte welche sich unvermögend fühlen sollten, nach dieser billigen Weise zu handeln in Vorhinein ihre Entlassung ansuchen, wird dieselbe ange nommen werden. Dieß sind die Puncte, welche im hohen Rathe der Pforten-Minister einmüthig erwogen und sodann durch die Allerhöchste Genehmigung zum Beschlusse erhoben wurden. Derselbe wird hiermit Euer —zur Kenntniß gebracht. Da es jedoch der hohen Pforte sehr am Herzen liegt daß diese strengen Anweisungen (um nicht etwa hie und da auS eigennützigen Absichten oder sonstiger nichtigen Erwägung geheim gehalten werden können) von Jedermann gekannt seien, d. h. vom Vesir bis zum Manne aus dem Volke, Jedem Einzelnen auf eine ihm verständliche Weise zu Ohren kommen söllen, so ist gegenwärtiges Befehls schreiben in der offiziellen Staatszeitung (Tafel der Er eignisse) sowohl als in dem Dscheridei Havadiz (Regi ster der Begebenheiten) abgedruckt, außerdem aber durch abgesonderte Kundmachungen in verschiedenen Sprachen nach den Provinzen zur öffentlichen Kenntniß gebracht worden. Ueberdieß wird man, auf den verschiedensten Wegen, geheime und offene Erkundigungen einzuziehen und den Sachverhalt zu erforschen unablässig bemüht sein. Wenn irgend Jemanden, fei es mit Hinblick auf einen der aufgezählten Puncte oder sonst wie immer gegen göttli ches und menschliches Gesetz eine Unbild angethan wird, so steht es ihm frei, alsogleich an die Beamten der ho hen Pforte von Stufe zu Stufe fort, bis ihm Recht widerfährt, die betreffende Anzeige zu erstatten. Ist seine Klage auf Wahrheit gegründet und wird an Ort und Stelle ihm nicht Folge gegeben , so soll er an die hohe Pforte selbst sich wenden. Es bleibt dabei die Bedingung, daß, wenn seine Klage sich als lügenhaft herausstellt, und er somit als Verläumder erscheint, er selbst gestraft werden unH demgemäß Niemandem wider rechtlich ein Leides angethan werden wird. Da die vorstehenden Abweisungen, mit den sonstigen Befehlen nicht zu vergleichen sind — so mögen Euer — sie auch an Ort und Stelle öffentlich kund geben, ihr Benehmen genau darnach einrichten und jedes ihnen zu widerlaufende Vorkommniß fern zu halten bemüht sein. Zu diesem Behufe wird gegenwärtiges Schreiben an Euer — gerichtet. , HKatriotkfehe Gaben. Dem Kriegs-Ministerium wurden für die k. k. Armee in Italien an patriotischen Gäben einMendet: Von der Conscriptions-Herrschaft Seisenegg V. O. W. W. 62 fl C. M. bar, wozu der Herr Pfarrer Quereser in Neustadtl allein 10 fl. C. M. beigetragen hat, und wovon die eine Hälfte unter die Verwundeten und Kranken, und die andere unter die übrigen Truppen nach dem Ermessen des Herrn Feldmarschalls Grafen Radetzky zu vertheilen ist, nebst einer Sendung von Hemden, anderem Linnenzeug und Charpien; dann Zweihundert sieben und GuMn , 20 kr»E.M., als Resultat einer S^ivtei»1KMS>Änd^ Stein eingeleiteten Sammlung mit der Bestimmung, die Ver wüsten und Erkrankten nach dem Crmessen des Feld-marschallS Grafen Radetzky damit zu betheilen, dann 55 fl. 43 kr. C. M. von dem Magistrate in Horn , in Folge einer unter den Bewohnern det Stadt und Vor stadt Horn veranstalteten SaMmlüng, ebenfalls M die verwundeten und erkrankten in Spitälern befindlichen Krieger, endlich von dem Herrn JnAenieur-Major Kro-nenfels, der ihm vom Hausinhaber, Herrn Karl Palm übergebene Betrag von 50 fl. T. M. mit der Widmung für die Verwundeten und Tapfersten der Armee. DaS KriegS-Ministerium dankt den edlen patriotischen Gebern hiemit aufs Wärmst« und sendet ihre Gaben, welche eS zugleich zur Kenntniß Seiner Majestät bringt, ihrer Bestimmung zu. ' ' Bon dem Hause Nr. 351 in der Mervorstadt sind der Nieder-Oester. Regierung 4 fl. 50 kr. C. M. alS Beitrag zur Deckung dringender Staats-Bedürfnisse zu gekommen. Indem die Regierung diesen Betrag uNver-weilt dem k. k. Finanz-Ministerium vorlegt, wird zu gleich diese patriotische Gabe zur öffentlichen Kenntniß gebracht.\nHaupt-Redacteur Gitelherger Druck und Verlag der Gölen v. Ghslen schen Gebe»."}