{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/bf710f98e51b9080bd3ddba4787b2823", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s« läßt und verläugnet das Ideal des Schönen, und wird—nützlich; er reiht sich den Tendenz- und Gesinnungspoeten an, er entwürdigt die Muse zur Magd der politischen Emancipation. Der Staat bat damit einen guten Bürger gewonnen, (denn wir wollen glauben, daß cr's ehrlich meinte, und nicht der Mode huldigte), aber die Poesie hat einen eben so guten Dichter verloren. Nicht als ob die Zdeen der Politik und Aesthetik sich gerade anSscblößen; Gölz, Tell, Egmont, Carlos beweisen genügend das Gegentheil, aber daS ist eben das Verderbniß der Modernen, daß sie den tagsgemäßen Effekt allein und neben und mit ihm nicht auch die Wirkung der poetischen Schönheit und Wahrheit suchen: sie verstehen sich nicht auf die harmonische Verschmelzung des politischen und poetischen Gehalts, sie verstehen es nicht, die äußere Absicht zu einer inneren Nothwen digkeit zu machen, die Tendenz wachst nicht aus dem Organismus ihres Kunstwerkes heraus, sondern sie wir» roh und unverdaut hineingeworfen, und angeheftet und hinge-klcbt an den unpassendsten Orten, und im grellsten Widerspruche mit der innern Natur und Konsequenz der Charaktere, der Situationen, der ganzen Dichtung. Diesem Bar-baiismus verfiel nun der Dichter des gegenwärtigen Drama's in wahrhaft abschreckender Weise. Eigentlich feinen die Fehler deS Stückes in zwei Klassen eingetheilt werden; in solche, die dem innern Baue selbst zur Last fallen, und in solche, die als angeflickte Larven von dem großen Paniere des Tages, entstellend hinzutreten, Sein kurzer Inhalt ist folgender: Das Tribunal der «enetiamschen Republik, welches bekanntlich den Ter-roiismus seiner Bureaukratie bis ins innerste Privat- und Familienleben ausdehnte, maßt sich über zwei Häuser der Stadt einen Gewaltsprnch an. Camill Pisani wird zu dem wichtigen aber kostspieligen KesandtschaftSposten am kaiserlich - römisch - deutschen Hof erkoren, und um sich mit den nöthigen Mitteln dazu auszustatten, ergeht der Befehl an ibn, die reiche Witwe Stell« Bcndnlmen zu heirathcn. Gleichzeitig wird dem Tri bunale der Staatsbeamte Pasauale Beccari als ein Ehemann denunzirt, der mit seiner Gattin Malta in so rücksichtsloser, stadtkundiger Zärtlichkeit lebe, daß sich das verliebre Pärchen allgemein den Spottnamen der Turteltauben zugezogen habe. DaS Tribunal, welches hierin die Würde der Republik komvromittirr sieht, erläßt sofon das Verbot an ibn, dieser Leidenschaft ferner nachzuhängen. Also hier Befehl, dort Verbot, sich zu lie ben von amtswegen. Zufällig hat aber der Staatssekretär Antonio Tentori, der sich aWhrlich unter dem Namen deS Zugendsestes eine Reminiscenz an menschlich-frohen Genuß inmitten des verknöcherten Beamtenlebeks bewahren will, dieses Bac chanal gerade in dem Augenblicke gefeiert, als er jene beiden Dekrete in Wirksamkeit setzen sollte. Weinselig, wie er ist, verwechselt er sie, und Pisani, der die schöne Witwe Stella schon früher anbetete, und es im Interesse des Staates auch soll, erhält nun daS Verbot; Pasquale aber, der Enthusiastisch-Zärtliche, den Befehl zu lieben. Der erste zerarbcitet sich nun am Konflikte seines Herzens und seiner Bürgerpflicht, der zweite, stutzig gemacht von dem Befehle, eine Frau zu lieben, die er ja schon so sehr liebt, einem Beföhle, der noch die ausdrückliche Klausel enthält, „damit seine Gattin nicht fremden Huldigungen geneigt werden möge,\" schöpft daraus Grund zur aufgeregtesten Eifer sucht. Dies ist die Anlage des Stückes, aber auch das Stück selbst. In dürrer, er müdender Handlungslosigkeit verläuft es nun bis zum Ende des fünften Aktes. Neckische Situazioncn, pikante qui pro ijmi's, ergötzliche Einzeln-Szenen, die aus dieser Ver wechslung raffinirt genug gepreßt werden, wirke» wohl drastisch im Momente, aber stnd doch nur Pfefferkörner, denen das sättigende Gericht fehlt. Der tüchtige Urstock einer dramatischen Handlung, feste Basis, kräftiger Hintergrund , innere Nothwendigkeit und Cohärenz mangelt durchwegs, und so kann nichts für die Leere und Langeweile entschä-"}