{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/5ae1b1894a49969bafd9f5b280aa8838", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— MI nen auch hierorts in den Amtsstunden von 8 Uhr Früh bis 2 Uhr Nachmittags eingesehen werden. Nur wird noch bemerkt, daß diejeni gen, welche an der Versteigerung Theil neh men wollen, einem den zehnten Theile des Ausrufspreises gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, welche in der Regel nach dem zur Zeit des Erlags bekannten börsemäßigen Curswerthe angenom men werden, oder mittelst fiskalänulich geprüf ter Realhypothek zu erlegen haben, wo dann nach beendigter Lizitation das Vadium, des durch die kompetente Behörde anerkannten Best bieters rückbehalten, den übrigen Lizitanten aber rückgestellt werden wird. Endlich wird dem Bestbieter obliegen, vor dem Antritte der Pachtung den vierten Theil des Pachtschillings als Caution auf eben jene Art und Weise wie das Vadium zu leisten. K. k. Cameral-Bez.-Verwaltung Klagenfurt am 17. April 1843.\n(I) Edikt. Vom Bezirks - Gerichte Roseck wird bekannt gemacht: Es sey zur Verhandlung der vom Tho mas Kopeinig, vulgo Urbin am Bergl, gegen die Eheleute Thomas Laßnig und Anna geb. Gaggl, resp, deren Erben hieramts unterm L April d. I., Zahl 8SS, überreichten Klage auf Verjährt- und Er-loschenerkiäning des, auf der Urbinhube zu Bergl für Anna Gaggl haftenden EheverlragS ddo. lg. Ok tober 5783 inlsk. S. JZmier 1876, pr 67t fl. 26 kr. die Tagsatzung auf den N. Juli tL^3> Vormittags um 9 Uhr hieran,cS angeordnet, und da der Aufenthaltsort der G-klagr-n dem hiesige» Gerichte nicht bekannt ist, für selbe Herr August\nKnur in Roseck jum Curator ->bsent!uin bestellt worden. Dessen werden dieselben zu dem Ende erinnert, daß sie entweder zu rechter Zeit selbst bei diesem Gerichte erscheinen, oder die zu ihrer Vertheidigung diensainen RechiSbehelfe dem bestellten Vertreter einhändigen, oder einen andern Sachwalter diesem Gerichte namhaft machen, and überhaupt die ord-nvngsmäßigen Wege einscbreuen mögen, widrigen» sie sich die aus ihrer Versäumniß emstandenen nach-theiligen Folgen selbst beizumessen hätten. Bezirksgericht Roseck am t0. April 18^8.\n(2)\nE\nVom Bezirksgerichte Roseck wird bekannt ge macht: ES sey zur Verhandlung der vom Martin Wrann, Besitzer der Fillehube zu Tressen, gegen Jakob, Elis«, Klaa, Ursula und Theresia Perda-cher und deren Erben unbekannlen ?ln enihallS, hier amts unterm L, April l8^ö, Zahl 85l üderreich--te« Klage auf Verjährt- und Erloschenerklärung des an der FiUehube zu Treffen für die Geklagren haf tenden Schuldscheines ddo. 2. Jänner pr. S8Z fl. SS '/j kr. W. BZ die Tagsatzung aus den 29. Juli j8q8. Vormittags um 9 Uhr Hieramts angeordnet, und da der Bufenrhalt der Geklagten diesem Gerichts nicht dekaunr ist, Herr Leopold Wiüling in Roseck zum Kurator !>i>s»ntiuin ernannt worden. Dessen werden die Geklagten zu dem Ende erinnert, damit sie allenfalls zur rechien Zeit selbst erscheinen, oder inzwischen dem bestimmten Vertreter ihre RechtSbe-helfe an die Hand geben, oder auch sich selbst eine» andern Sachwalter bestellen, und diesem Gericht« namhaft mache», und überhaupt im ordnungsmäßi gen Wege einzuschreiten wissen mögen, widrigenS sie sich die auS ihrer Verabsäumuug einstehenden Folgen selbst beizumessen haben werden. Bezirksgericht Roseck den 10, April t8^8.\n(2) Vorrufungs - Edikt. Von dem k. k. l. f. Bezirks-Commisscmate Spittal werden nachträglich zu dem dießämtli-chen Edikte vom 20. Dezember 1847 nachste hende theils legal, theils illegal unbekannt wo abwesende zur nächsten Militärstellung berufe\nnen Individuen angewiesen, sich bis 26. April d. I. bei diesem Bezirks-Commissariate um so gewisser persönlich zu stellen, als sonst diesel ben nach Weisung des hohen Hofkanzlei-De kretes vom 2. März 1827, Z. 3S90, als Re-krutirungsstüchtlinge angesehen und behandelt werden müßten.\nrö-Q N-\nDer abwesenden Rekruten\nNamen\nGeburtsort\nS\nAnmerkung\nSchneeberger Josef Baumgartner Mathias Schmölzer Georg\nHühnersberg Pusarnitz Wetnitz\nis 1\n1828 !? 1827\nohneReisebewillig. unbekannt wo mit Wanderbuch unbekannt „ detto\nK. k. lanvesmrstlichts Bezirks-Commissariat Spittal am 1. April 1348."}