{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112956978/907828bb21e35c3689977fe4a02e8c90", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " stemmen door het Voorloopig Bewind is genomen. Tengevolge v/mi dit decreet zijn dc a'gemeene verkiezingen voor het leger uitgesteld tot den lOden April. Het Bewind heeft ook besloten, dat de bank van Frankrijk en hare kantoren bij het disconteren, ter vervanging van de derde handteekening tot guarantie, zullen kunnen aannemen de recepissen van het depot van goederen, vermeld in het beslrik van 21 Haart. — Uit het tb-atis bekend geworden antwoord, gisteren door den Heer Lamartinc aan de deputatie der PóoUche uitgewekenen gegeven, blijkt dat het 't stellige voornemen van het Ih-ovisioneel Bewind is, om den oorlog met Rusland te vermijden. Gisteren had men gepoogd geruchten dienaangaande  in eenen anderen zin te verspreiden. — In het eeiitrale tuchthuis te Melttn heeft een opstand plaats gehad, tot welks onderdrukking eene krachtige demonstratie noodig is geweest. — Gisteren morgen vereenigden zich een groot aantal jonge werkmeisjes  op de place Vendome; zij veerden eene nationale vlag, waarop met gouden letteren het woord Vésuviennes stond. Zij hebben zich verecnigd tot verbetering van haar lot. Dc reglementen zijn zeer streng. Ten twaalf ure hebben zij zich in goede orde naar bet stadhuis begeven, om van het Voorloopig Bewind hulp en bescherming te vragen. Dezelve is haar toegezegd. — Men wil, dat vriendschappelijke verklaringen plaats hebben gehad tusschen den Heer Lamartine en den Belgischen gezant, ter zake van de terugzending van Belgische burgers Daar hun land. — Een der neven van Keizer Napoleon, zoon van Jeröme, heeft aan de burgers van Corsica eene circulaire gerigt, waarin hij om de eer vraagt, eer, hunner vertegenwoordigers te mogen zijn. — Behalve onderscheidene bisschoppen , doet zich een groot aantal priesters op als kandidaten tot de verkiezing aU afgevaardigden. — In eene vergadering van de voornaamste actiehouders der maatschappij  Gouin, is tot hare likwidalie besloten. Aan den Heer Gouin is met eenparige stemmen de likwidering opgedragen. — Uit een brief door de Franscheu, die met dc Belgische republikeinen  tot bevrijding van hun land waren vertrokken, aan den Constilutionnel geschreven, zou blijken , dat deze misleid door de beloften van medewerking  waren vertrokken. Zaturdag 's morgens ten 5^ ure te Quiévrain aangekomen , vonden zij zich omringd door drie duizend man Belgische troepen, die vier stukken geschut met zich voerden. De Belgen werden naar eene voorloopige plaats jvan detentie vervoerd, terwijl zij eerst na twee uren gevangen gehouden te zijn, op de reclamatien van den commissaris  van het Voorloopig Bewind, vrij gelaten werden om naar Frankrijk terug te kunnen kberen. — L'it Algiers beeft men in dato 20 dezer eene goede tijding ontvangen*. Een dier gevaarlijke onruststokers, die in 1845 eenen bijna algemeenen opstand in Algerle had opgewekt, de beruchte Muley-Mohammed, bekend onder den naam vah Bou-Aoud, heeft bet voorbeeld gevolgd van Bou-Maza fen van Abd-el-Kadcr; bij heeft zich aan Frankrijk overgegeven. — De berigten uit Lombardije en omliggende landen, heden ontvangen,  zijn zoo verward en'ook gfootendcfils zoo onzeker , dat wij die slechts als geruchten kunnen mededeelen. Blijkens oen brief, uit turyn van den 22ston geschreven , moet alle gemeenschap met Milaan afgebroken zijn, en heeft slechts een reiziger, uit dc hoofdstad komende, de volgende berigten overgebragt, welke echter, daar zij geene dagteekening dragen , wel nadere bijzonderheden van het reeds medegedeelde omtrent de dagen van 19, 20 en 21 dezer, kunnen zijn. te Milaan blijft, volgens dezen berigtgevcr, het bloedbad steeds aanhouden  - de alarmklok luidt heinde en ver, en van alle kanten stroomen massa's strijders toe, die echter van geene kanonnen voorzien zijn, en nogtans zijn deze hoog noodig, om de Oostenrijkers terug te slaan, die nog altijd de vestingen bezet houden. 5000 man Zwitsersche vrijkorpsen  zijn te Milaan binnen gerukt; dc generaal Kadctzki blijft m liet kasteel geblokkeerd en men hoopt dat gebrek aan levensmiddelen hem , zoowel als de garde, zal noodzaken, zich over te geven. Reeds had hij de witte vlag ler onderhandeling doen hijschen, maar het was te laat. Het volk wil geene onderhandeling en heeft vast besloten, tot den laatsten man te strijden. Van beide zijden is het getal dooden zeer aanzienlijk. te midden van dezen strijd is dfe positie van den Koning van Sardinië allerliagchelijkst. Van den eenen kant dringt zijn volk er op aan, om de Milanezen te hulp te snellen, en zijne soldaten schijnen zelfs geneigd te deserteren, wanneer men hen niet legen de Oostenrijkers doet optrekken.  Van den anderen kant mag hij, uit staatkundige redenen , bet Lombardisch  grondgebied niet schenden, en partij voor de opstandelingen kiezen. Men zegt zelfs, dat de Engelsche gezant hem verklaard zoude hebben, dat de inlogt der Sardiniscbe troepen binnen Lombardye, als eene oorlogsverklaring, aan Engeland gedaan, beschouwd zou worden, Jaar laatstgenoemd land overal het stelsel van non-intervcutie handhaven  wil. Ofschoon de waarlieid van dit berigt nog in allen deele behoort beve-tigd  te worden, wil men voor zeker weten , dat Koning Karel Albert zelf met 6000 man naar Nov-ira veiliokken is, ten einde zijn grondgebied  voor eiken inval lo behoeden en dc Onslciirijksi-he kolonnes op dc grenzen iv ontzag te houder, , die anders wel naar Milaan zouden kunnen  optrekken en zich bij de Oostcnrijkscbe troepen aldaar aansluiten. Een bijvoegsel van nét Turynsche dagblad , Concordia , van deu *-3slen, bevat insgelijks tijdingen uit Milaan lotden2'2sten des avonds. Volgens dit blad waren onderscheidene poorten , ondanks deu tegenstand der Oostenrijksche garde, bemagtigd, en zijn daardoor vele duizende gewapende boeren, of inwoners der naburige steden, de Milanezen ter hulp gesneld. De Opimone van den 23sten zegt , dat te Turijn op den 22steu des avonds de tijding was ontvangen , dat een algemeene opstand le Parma eu Piacen-i was uitgebarsten (reeds gisteren door ons medegedeeld, en ook door het opgenoemd blad Concortlia in een Bfischrift bevestigd). De hertog bad, te midden' van gefluit en bèleédijjitigtn, de vlugt indeten  nemen. Reeds was een Voorloopig Ilewind , uit de achtenswaardigste mannen des lands bestaande, zamengesteld en onder de leden vau dat bc wind noemt men den graaf Vitale en Pcllcgrnii. liet d-gMad li Suissr van den 25slcn, opgemelde tijdingen uit Parma en J'iacensa bevestigende, geeft nog de volgende hoogstbelangrijke tijdingen,  uit Lombardije: De districten Luvino en Maccagno, de vallei Cuvio lijn in vollen opstand. Men zegt ook, dat Venetië , Verona , Mantua, Crème, Oemona, de vaan des opstands hebben opgestoken. De Oostenrijkers  worden op alle punten teruggeslagen. Te Milaan moet de graaf Balza door het volk gesteenigd zijn geworden. Eerst later voorzeker zal men kunnen oordcelen, wat er waar is van al die berigten, welke blijkbaar gegeven zijn te midden van de algemeene opgewondenheid en wanorde, en niet weinig vergroot door den angst van hen, die zich te midden dezer gruwelijke tooneelen bevinden. — De dagbladen en brieven uit Spanje zijn heden niet aangekomen.\nBINNENLAND.\nTweede Kamer de Staten-Generaal.\n's GRAVENHAGE, Zitting van Dingsdag IS Maart. Aan de orde van den dag waren de beraadslagingen over het ontwerp van wet, tot verbooging van Hoofdstuk VIII (Marine), der Staatshegrooting  over 1848. De Heer Corver Hooft is de eerste spreker. In den mocijelijken toestand  , waarin Europa verkeert, zal spreker en gewis de geheele vertegenwoordiging  niet aarzelen mede te werken tot vestiging van een vast bestuur. Intusschen meent hij te kennen te moeten geven, dat, zoolang de grondwet niet is veranderd, hij bij ons geen verantwoordelijk ministerie  kent en er slechts Verantwoordelijke ministers kunnen beslaan. Wankeel'  bet alzoo het vraagstuk van vertrouwen geldt, dan mceut bij, dat \"\"en sieeds de ministors en niet het ministerie op het oog moet hebben. De president van den raad heeft, in de zitting van Zaturdag jl., de hoop °P cene ruime grondwetsherziening verlevendigd. Doch zijne woorden, dat eene gewijzigde Engelsche constitutie zal worden voorgedragen, ko\"•en  spreker minder geschikt voor, om bet vertrouwen dar Kamer te verzekeren. Immers daarbij komen toch dc vraagstukken van de Eerste Kamer «u ue regtstreeksehe verkiezingen al dadelijk in aanmerking, waaromtrent  de groote meerderheid der Kamer zich geenszins verklaard heeft in den geest éer Britsche constitutie. Ook acht hy' het minder doelmatig, dat er Ihaiis sle,:l,is f, ,„ p-aats van 9 ministers zijn , waardoor de finantien  de koloniën en de binnenlandsche zaken niet onverdeeld kunnen word,-,, behandeld. Verder was hij van oordeel, dat het tegenwoordige iioofd van het ministerie van justitie wel het minste dat departement had moeten beheeren, omdat hij „ bloedverwantschap staat tot het hoofd der regterlyke magt in Nederland. De Heer Anekaet zal met het 00g op het lhans geïestigde ministerie, „et voorbijz.en.ng van alle bedenkingen, welke tegen eene verhooging „„ Marine en Oorlog bes aan d. ïüordragten aJßnenieil. Hij moe, intusschen verklaren dat het vertrouwen, hetwelk hij in het nieuwe ministerie heeft, met onvoorwaardelijk ie. Hij „, _oOrtduJrend gadeslaa «f de handelingen van het kabinet «««..koinatL, zijn met de verwachtingen  , welke bij daarvan ge-<-«-ste--d heeft. , De Heer na Monchv is bereid het m..,is,erie te ondwglll „_._,-. wil voor ziebde vrijheid »^0\"d«».om;«nncer eene voordragt naar zijni I me^ue in strijd is met de belangen van den Btaat > _idl „^ , geu le verzetten. Hij ka» toch nog met het gevoelen aannemen, dat een 1\nvtn etT ™ , • ' naaVeDJbei'aara stelsel, voor de ba.ideHi.gen (ZtZ i iT ceV'?-*eri daartegen zou verklaren. Laten wij . (zegt spreker) trachten te behouden wat goed is, het vrije oordeel over , aIZ , K 3? •°e rfde,n-'vySto,> de 0»-werpen, thans in beraad. Reeds ! daar ,s het vrije oordeel benomen. Spreker zou die toen bestreden heb- , ben omdat zij in strijd zijn met de nog bestaande Grondwet en dus met . de belangen van het vaderland. Hij betreurt dan, dat zij nu echter gemaakt  zijn tot een ontwerp van vertrouwen. Om het ministerie te ondersteunen  en vertrouwen te schenken, zal bij er voor stemmen. Hij bÉéftrj zich intusschen geroepen gevoeld, zijne bezwaren op te gever, De Heer van Heloma is afkecrig van nuttelooze geldverspillingen, maar kan wanneer het noodig,,s, over vele bezwaren heenstappen! Daarbij : komt Inde eerste plaats ,n aanmerking, of de toestand des vaderlands , zulks vordert. En dan kan men in het gegeven geval, wanneer men de gebeurtenissen buitenslands ziet, niet ontveinzen, dat hier eene goed,  keuring niet mag geweigerd worden. Spreker zal dus vóór het ontwerp  stemmen. Hy doet dit echter, niet alleen uit voorzegd oogpunt, f maar ook omdat by een votum van vertrouwen aan het ministerie wil i schenken. Dc Heer van Beek Voi.i.enhoven heeft bet woord gevraagd, om te verklaren . dat bijaldien hij volgaarne bereid is een bewijs van vertrouwen  te geven aan hen die het roer van den staat hebben in handen genomen, hy geenszins geacht wil worden de bezwaren, welke uit een finanlieel oogpunt in de ontwerpen aanwezig zijn , niet te zien, het bezwaar namelijk t van aanwending van gelden, zonder dat daartoe de middelen zijn aange•  wezen Hy weet niet in boe verre het tegenwoordige kabinet de gerustslc  lende verzekeringen deelt, door den afgetreden minister van finantien gedaan. Doch reeds nu wil bij verklaren, dat hij verder zwarigheid zal maken uitgaven toe te staan, zonder dat daartoe de middelen worden aangewezen.  De herinneringen aan vroegere fihaittiele verwikkelingen maken . hem dit tot pligt. De Heer Enschede zal de bewindslieden, waar b. kan, ondersteunen. - De voorzitter van den raad lieeft Zaturdag gewezen op de algemeene be,  glnselen der Britsche constitutie. De reden, zal geen haauwgezet onderzoek  doen, welke de grondtrokken zijn , die hier daarvan kunnen wdri  den ingevoerd. Hij zal alleen onderstellen, dat Z. Exc. op zoodanige i constitutie gewezen heeft als op eene staatsregeling gevestigd opdemeemng  van bet beste gedeelte des volks en op een verantwoordelijk ministerie. Is dit zoo, dan moet de reden, erkennen, dat het een gelukkig denkbeeld geweest is daarop te wijzen. Wat de voordragt zelve betreft .spreker zal daar weinig van zeggen. Hetgeen verlangd wordt is niet exorbitant. Het is overbodig thans naar dc middelen te onderzoeken. De schatkist is niet . in zoo ongelukkigen toestand als elders. En bestaan er geene middelen, welnu men volge het vaderlandsche voorbeeld van Engeland en verschaöe die. De Heer Kien gevoelt zich uit de harde wet der noodzakelijkheid gedrongen  de voordragt aan te-nemen. Wanneer Nederland prijs stelt op het behoud zijner onafhankelijkheid, dan is het in tijden van gevaar noodig maatregelen te nemen. Spreker zal zich ook vóór het ontwerp verklaren, . om het persoonlijk karakter van de mannen, die aan het bestuur zijn, en i bijzonder om degenen, die aan het hoofd va„ de departementen van oorlog , en marine geplaatst zijn. Meer wenscht hij echter voor het tegenwoordige met uit zijne goedkeurende stem afgeleid te hebben. Geenszins toch kan hij zich vereenigen met de algemeene adhaesie, zoo als die door anderen aan het nieuwe bestuur is gedaan, alsof men eene algcheele goedkeuring aan de nieuwe ministers moest geven en reeds vooraf var. zijne medewerking verzekeren Dit acht spreker voorbarig. Hij wil liever wachten, en bij hoopte dit later met meer kennis van zaken te kunnen doen. Overigens ' begint reeds de goede dunk , welken bij van bet ministerie had , te wan,  keien. Het Is begonnen met reactie en verwijdering uit posten wegens staatkundige zienswijze. De reden, zal echter, niettegenstaande de weinige i sympathie, welke hij voor het nieuwe ministerie heeft, ter liefde van dc , omstandigheden, zy'ue goedkeuring aan de voordragt niet weigeren. I De Heer de Man verklaart zich voor het ontwerp. Ook hij deelt even  «el de bezwaren, door den Heer de Monchy in bet midden gebragt. Doch i in dit onderzoek kan thans niet getreden worden. Dc lieer van Goi.tstkin herinnert, dat hy een dergenen geweest is, die tijdens de beraadslagingen over het tegenwoordige hoofdstuk der begrobi  ting, zich daartegen verklaard heeft. Hij achtte de uilgaven le hoog opi  gedreven, en heild het voor onstaatkundig de krachten der Natie uit te pulten in gewone tijden, omdat er alsdan in buitengewone geene mid  delen zouden voorhanden zijn. Nog thans is dit zijn gevoelen i te gelener  tyd zal hij dit volhouden, evenwel beaamt hij het tegenwoordige voori  stel. Hiervoor moeten dan wel bijzondere redenen zijn. Er heerst toch ■ een geest van onrust en woeling in verschillende landen. Men is dus vers  pligt op zijne hoede te zijn, om dien slaat van zaken niel naar ons te , doen overslaan. In een naburig land is de regeringsvorm omvergeworpen - en ecne orde van zaken geboren, welke dc vrijheid bovenmatig huldigt, maar geene waarborgen voor orde oplevert. Aldaar zijn uitzigten en be  lollen aan de arbeidende klasse gedaan, welke niet vatbaar voor bevre-I diging zyn. De voorzigtigheid vordert dus, zich daartegen le wapenen. ■ De reden helt daarom over, om de voordragt eener behoorlijke wapening  goed le keuren. En wanneer men nu ziet aan welke mannen de uitvoering van den maatregel is opgedragen, dan beeft hij bet volko•  niciiste vertrouwen. Dan verzekert dc kunde, de ijver, de vaderlandsliefde,  de bewezen diensten dier mannen, alles in een woord, dat dc l maatregel behoorlijk en met kracht zal worden uitgevoerd. - Spreker ■ zal de voordragt ook goedkeuren, om le kennen te geven, dat hij vei.  trouwen in de nieuw gevestigde regering heeft, niet een blind vertrouwen  , maar op geregelde grondslagen gevestigd. De Heer van Hakksoi.te zegt, dat de oplreding van het nieuwe minis'  tene, en de bijzondere omstandigheden in Europa, ook in ons vaderi  land , hem by' het onderzoek der tegenwoordige voordragt zullen leiden, i en hij dus al de daartegen bestaande bezwaren zal ter zijde stellen. De Heer van Pamiuvs deelt het gevoelen van' ben , die Zaturdag ver■  klaard hebben, na de beginselen van het nieuwe ministerie gehoord te hebben, daaraan hunne ondersteuning te zullen geven. Wanneer hij nu spreekt van ondersteuning, dan is het niet eene quand mêmc en ir. alle omstandigheden , maar zoo als de ministers het regt hebben die te vorderen,  zoo als die noodig is ten beste van het land. De Heer Bïi.evklt beschouwt de gevraagde verhooging van hooge en dadeyke noodzakelijkheid. Was Nederland niet in ten cxceptionelen toestand,  de redenaar zou zich met de voordragt, als strijdig met de Grondw., niet vereemgen. De gewiglige gebeurtenissen van Europa, de toestand van net vaderland, nopen hem echter alleen het oog te vestigen op de hooge noodzakelijkheid der voordragt. De Heer van Rj-ckevorsel betreurt de overhaasting, waarmede thans deze hooggewigtige zaak wordt behandeld. Hij had verlangd, dat het ministerie  naauwkeung had kunnen overwegen, of's rijks verdediging werkelijk  reeds zulk eene buitengewone wapening vercischt, en de minister van tinantien zich vooraf geheel had kunnen bekend maken met 's rijks i lasten en geldmiddelen. De geachte president van den raad der ministers 1 had echter gezegd, dat hij het als een blijk van medewerking der Kamer 1 zou beschouwen, indien deze zich spoedig bezig hield met de aanhangige , voordragten. Spr. is nu in eene moeijelijke stelling geplaatst; intusschen -heeft hij minder bezwaar tegen de verhooging van het Bste dan tegen die i van het 10de hoofdstuk, en zal hij voor deze wet stemmen. ; Dc Heer Mutsaers geeft zijn leedwezen te kennen, dat hij jl. Zaturdag ver- ( binderd werd inde vergadering tegenwoordig te zijn. Anders zou ook hij niet i achterwege gebleven zijn, van zijne onderstening aan het nieuwe ministerie te ] doen blijken. Hij bevond zich op dat oogenblik in Noord-Braband. Daar was bij \\ getuige vau de vreugde en het vertrouwen, door de tijding over de oplreding { van het nieuwe ministerie te weeg gebragt. Hij meent te mogen optreden als i tolk uit zijne provincie en van geheel de Natie, door te verklaren, dat men vol- 1 gaarne aan dit ministerie een blijk van vertrouwen wenscht te verleenen en 1 hetzelve verlangt te ondersteunen. Eene nieuwe orde van zaken , eene c vreedzame) omwenteling is lot stand gekomen. Nedtrland zal op die wijze I op nieuw eene eervolle bladzijde in de geschiedenis beslaan. _ De Heer Smit aarzelt niet zijne ondersteuning aan het ministerie te j verleenen.\nDc Heer Cornei.l zal deze voordragt aannemen, om een blijk te geven J van vertrouwen aan het ministerie. Hij wenscht bij deze gelegenheid dc i aandacht van het ministerie te vestigen op Limburg. Dat hertogdom staat ■ als het ware, door den loop der omstandigheden in eene dubbele verhouding.  Spr. doelt hier op de betrekking van dat hertogdom tot den Duilschen Bond. In Duitsehland wordt ccne nieuwe constitutie gemaakt;! lrier ook; in beide Rijken zal men vertegenwoordigers moeten hebben •I ] wat zal nu Limburg moeten doen ? Groolc verwikkeling kan daaruit ontstaan. i De Heer de Weichs de Wenne, zijne ondersteuning aan het ministeriei'i toezeggende, dringt bij deze gelegenheid ernstig aan op verandering van I belastingstelsel, vooral ook met betrekking tot Limburg. De Heer van Twist zegt, dat veel gesproken is over eene Grondwet, geschoeid op de Britsche constitutie, maar daarmede is niet bedoeld, om hier dezelfde uitvloeiselen dier constitutie, met de aristocratie en majonten , enz.; neen , er is gedoeld op de grondtrekken der Engelsche : constitutie, en wijziging overigens naar onze zeden en behoeften. Spr. zal voor de ontwerpen thans in beraadslaging scemmen , omdat hij , het minislerie.op deszelfs uitgevaardigd programma, zal blijven ondersteunen.' Dc Heer Ifbt'MAN heeft zich verheugd in de zamenstelling van een ministerie,  omdat hij daarin een waarborg vindt voor die eenheid en vastheid van bestuur, welke een volstrekt vereischte is voor het behoud van ons \\ nationaal bestaan.\nBy de behandeling der in beraadslaging zijnde Ontwerpen , hecftspn l>cr zich afgevraagd of niet buitengewone maatregelen in deze oogenblikken raadzaam en voorzigtig zijn ? Zijns inziens hebben de afgetreden ministers wel gedaan, zoodanige maatregelen van voorzorg, als waarvan bier sprake is, voor te stellen, en spreker ziet dezelve dan ook, als nuttig en noodzakelijk  , met genoegen opnemen door het nienwe mmi.tci ie. De Heer de Jong van Beek en Bonk stelt hét meeste vertrouwen in ,lo mannen , die thans geroepen zijn om aan Nederland ecne belerc toekomst te doen tegemoet gaan. Hij hoopt echter; dat het ministerie zich niet alleen  zal bepalen tot uitbreiding van staatkundige regten , maar ook tot het invoeren van aanzienlijke bezuinigingen. Anders toch zal allo staatkundige  verbetering, teleurstelling baren, ilij brengt zijne goedkeurende stem over de voordragten uit, als een votum van vertrouwen. De Heer van Sasse van Ysselt kan niet instemmen met het verwijt, door den Spr. uit Utrecht gedaan nopens het verwijderen van den staatsman,  waarop die spreker doelde. Hij heeft de overtuiging, dat, wil bet ministerie de zaken tot een goed einde brengen, bet alsdan zonder aanzien  van personen moet te werk gaan. De Heer van Nageix wil het ministerie de hand lecnen bij het daarstellen  der onderwerpelijke verhooging van oorlog en marine,'daaibij lettende op den toestand van bet vaderland en op de dringende noodzakelijkheid  tot handhaving van rust en orde. Hij zal zijne medewerking aan hel ministerie verleenen, onder voorbehoud, de voordragten, welke spreker zoude toeschijnen niet in bet belang des vaderlands te zijn, ook niet aan te nemen. De Heer Bots zal eenige bijzondere bezwaren betrekkelijk de voordragten  voorbijgegaan, om van zijne medewerking en goedkeuring aan het ministerie te doen blijken. Ue Heer Neuerbircii brengt zijn goedkeurend votum uit als blijk van aanvankelijk vertrouwen in hel ministerie. De Heer VYïuiers Wenscht zich gelul:, dat men than.- een fninisterïelieeft. De grondwet verbiedt zulks niel; nergens is de magt des Rohlnj schreven ol' beperkt, met dien verstande, dat er geen homogeen ministerie in stede van ministers zoude mogen bestaan. De Spr. kan ook zijne goedkeuring  niet hechten aan het verwijt, door den spreker uil Utrecht gc<ï_an , bevattende ecne afkeuring van bet ontslag van een hooggeplaatst staatsambtenaar.  Spr. is het volkomen niet zijn ambtgenoot uit Noord-Rraband eens, dat er van geene persoonlijke consideratien sprake moet zijn. Hoe eerbiedwaardig de man ook zij , waarop men welligt het oog bad , hoe consequent liij ook moge zijn in zijne beginselen , Spr. ziet daarin mets anders dan dc noodzakelijkheid, geboren uit de nieuwe Verhouding van het ministerie. Meer nog, juist in die gehechtheid «n consequentie aan beginselen, die afwijkend zijn van het ministerie, juist daarin ziet hij de grondigste reden tot ontslag, omdat men uit hooide van die consequentie  zeer zeker op 's mans medewerking lot andere beginselen niet kan rekenen. Z. Exo. de President van den Raad dankt voor de blijken van vertrouwen,  die beden zoo ruimschoots aan het ministerie gegeven zijn. De verklaring  , die zij aan hunne meening gegeven hebben ten opzigte vau de bedoelingen en de gezindheid van het nieuwe ministerie is die van alle leden van hetzelve. Z. Exc. geeft liet den eersten spreker volkomen toe, dat het wenschehjker geweest ware, dat drie leden van bet ministerie met geene dubbele betrekkingen hadden moeten belast worden, maar ,-r bestond naar het algemeene gevoelen, volstrekt dringende behoefte, om de vestiging van een nieuw ministerie niet langer uil te stellen. Slechts een dag was hem gegeven om dat ministerie aainen le stellen. In zoodanig kort tijdvak moesten er beslissende stappen genomen worden. Dat bet op den duur onmogelijk zijn ,zal zulke dubbele zivaarwiglige betrekkingeu te beklceden ligt in den aard der zake. Hoe lang dit het geval zul wezen , is onmogelijk vooral te bepalen. Al de leden van het ministerie hebhen  besloten hunne pligten met naauwgezetheid te volbrengen, alles te doen wat slechts in hun vermogen is, en des noods met opoffering van gezondheid en van krachten, alles te doen wat strekken kan tot bevordering  der belangen van het vaderland in dit moeijelijke tijdsgewricht, /.ood.a mogelijk zal men trachten de vervulling van dubbele betrekkingen  te doen eindigen. Uct ministerie, dat opgetreden is, verlangt geen blind vertrouwen van den kant der vergadering. Het is bereid al die inlichtingen en ophelderingen te geven, welke men van hetzelve mogt verlangen. De ondersteuning, die men aan hetzelve mogt willen schenken moet op goede grondslagen sleunen. Doch er kunnen omstandigheden zijn, gehjk op ditoogenblik, nu het pas is geconstitueerd , dat er vertrouwen  te pas komt, om hetzelve in staat te stellen in alle mogelijke behoeften te voorzien en voor alle gevallen gereed le zijn. Uitdien hoofde heeft het er op aangedrongen, dat de afdoeuing dezer ontwerpen zou worden bespoedigd. Z. Exc. heeft met leedwezen vernomen, dat het vertrouwen vah Ccn öei- leden uit Utrecht aan bet wankelen is geraakt, ten gevolge vah een eervol  onlslag, dat verleend is. Andere leden hebben een tegenovergesteld gevoelen voorgestaan en den maatregel goedgekeurd. Het heeft eet» allerpijnlijkst  gevoel bij hem gewekt den raad daartoe le hebben moeien geven. Mhar de oorzaak daarvan was , dal bet eene volsttekte onmogelijkheid was ecu homogeen en verantwoordelijk ministerie tot stand te brengen on te doe» werken, indien aan het hoofd van den raad vnn state geplaatst was ewn man, die geheel andere staatkundige beginselen is toegedaan, dan bet ministerie dat is opgetreden. Dat was eene volstrekte onmogelijkheid. leder, die met deu gang van zaken ecnigzins van nabij bekend is, zal moeten toestemmen, dat het letterlijk onmogelijk was , om op die wijze het nieuwe stelsel len uitvoer te leggen , de nieuwe beginselen toe te passen. Z. Exc. beeft persoonlijk de grootste hoogachting voor de kunde en het karakter van den afgetreden staatsman ; hij heelt zich steeds in zijne vriendschap mogen  verheugen; maar voor geene opoffering, boe groot, boe gevoelig ook, zal bij terugdeinzen, daar, waar het geldt het volbrengen van de gewiglige taak, die hij aanvaard heeft; daar, waar het geldt bet heil van het dierbare Vaderland ! Hoe gevoelig hij dan ook over het gebeurde moge wezen, eer en pligt hebben het ministerie genoodzaakt, hiertoe over te gaan. Z. Exc. de Minister voor dk Marine en Koloniën meent dat, wat aangaat  het vraagstuk van het vertrouwen , het door deu president vau deu raad reeds op cene voldoende wijze is behandeld. Nu de aanneming van het ontwerp van wet als een votum van vertrouwen zal worden aangemerkt  , is zijne taak zeer gemakkelijk gemaakt. Nogtans had hij ook liet strengste onderzoek van dit ontwerp niet geschroomd. Hij zou gereed ge» weest zyn , die ophelderingen te geven, welke men van hem had kuuncn verlangen. In den gegeven stand van zaken onderwerpt bij de voordragt met vertrouwen aan de stemming der vergadering. Z. Exc. de Minister van Justitie ad interim geeft te kennen, d-u ket hem innig leed doet, dat hij, de eerste maal dat hij in deze vergadering\nhet woord voert, verpligt is, van zich zelven te spreken. Doch na hetgeen  door den eersten redenaar van heden gezegd is , ziet hij zich daartoe verpligt. Dit geëerde lid heeft namelijk gezegd , dat hij , miaisier , uit hoofde van zijne naauwe bloedverwantschap tol hel hoofd va» de regterlijke  magt in ons land, elke andere portefeuille had kunnen aanvaarden, dan juist die van justitie. Dit gezegde verpligt den minister de vergadering bekend te maken niet den loop der omstandigheden en den stand van zaken, waardoor, naar bij vertrouwt, de gemaakte zwarigheden zullen worden opgelost. Hij geloofde hetzelfde op bet waarlijk gewiglige oogenblik, dat de Koning zijn raad inriep, op bet oogenblik dat alle ministers hun ontslag hadden verzocht en daarop aandrongen. Iv den beginne dacht hij, dat het voldoende was ,om eenige personen aan to wijzen , die de ministeriele betrekkingen konden aanvaarden, nu de Koning grootelijks had ingewilligd met de gevoelens, die, nopens de Herziening der Grondwet, van wege de Kamer waren blootgelegd. Hij meende derhalve  , dat hij zich bloot tot de waarneming der betrekking van lid <fcr bekende staats-commissie kon bepalen, en dat hij , na volbrenging van die taak, tot zijnen gewonen kring van Werkzaamheid kon terugkeeren. Het hoofd van den staat is echter voortgegaan zijnen raad over »«le andere punten in te winnen eu in te roepen. Daarbij bleek het, indien al de overige ministers nog voor cenige dagen konden aanblijven, dit onmogelijk het geval kou zijn met dien voor dc justitie. N\" de staatkundige  begrippen van dien staatsman geen '„gang meer konden vinden, nu was liet ook eene onmogelijkheid geworden, dat bij zUne laak kon volbrengen len genoege van Vorst en Volk. De'omstandigheden bragten echter mede, dat terstond dc noodige voorzieningen wierden genomen. Al de leden der commissie, ja de geheele natie, was het eens, dat een ieder vcrpligt was, alles wat hij slechts kpn, op te offeren lot verw. kering en handhaving van orde en rust. Gelukkig was de orde toen nog nergens gestoord. Het waren slechts blijken van de vreugde des volks , die zich in de laatste dagen hadden geopenbaard , maar hoe ligt konden kwaadwilligen daarvan een gebruik hebben gemaakt, om ze tot nadeelign uitkomsten te leiden. Indie omstandigheden was het zaak, dat iemand, al ware het jfcefc. tijdelijk, de portefeuille van justitie op \"\"«h nam en het is dit, waartoe hij door den Koning werd geroepen en waaraan luj _ich verpligt rekende zich met te mogen onttrekken. Z. Exc. meent voorts le moeten mcdcdeelen, dat reeds bij den eersten *eer, dat zijn raad over de zamenstelling van een Bjeuw m-_-sterie gevraagd  en ingeroepen werd , d« naam van bet legeowoorf|ig hoo-\\_ van hetzelve genoemd werd, en die als uit eenen mond door den tegenwoor%6D  minister van binnenlandsche zaken en door hem werd uitgesproken. Van ille zijde werd in den la-tsten tyd op de vestiging vau een nieuw ministerie tangedrpnge». Men had inderdaad geene rust tot dat men de .«kerhei*."}