{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/d20c287b0bf61b7ac1fc806505bc5d97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Anträge und Gesuche.\nsn5.»i Stellvertreter für Recruten besorgt im Offertweg« Nudvlph U h e r e k, befugter Prioct-GeschäftSkanzley-Znhaber, Stadt, Kohlmessergasse Nr>475 wohnhaft, gegen Erlag des Depositum« und Stellung eine« Ersatzmanne«; ist zu treffen von 10 bis 2 Uhr. Briefe francv. Gesucht werdm m 2—4 schwarj «der dunkel pvlirte Glaskästen zu Gewölbtein richtungen. Adressen nebst Angabe des Preise« übernimmt die Packfonz-Niederlage des Herrn Z. Brqun, Weihlmrggasse Nr. 9Z9 ifti Börsengebäl^de. > I^i,ei? > Da ich eine neue Hefe oder Germ in Pulverfvrin erfunden habe, welche laut Zeugnisses der löbl Directiost des k. k. polytechnischen Znstitutes, alle bisher bekannten Ha-fenqattungeit bey weitem übertrifft, so suche ich einen Kom pagnon mit tiner Ginlag« von wenigstens 1200 fl. EM., wei chem insbesondere der Verschleiß dieser Wagre sowohl für Wien als Provinzen obliegt. Darauf R«flectirende wollen auf der Landstraße, Waggasse Nr. 514, Thür Nr. 41, von 8 bis 10 Uhr Früh, und von 2 bis 2 Uhr Nachmittags mündlich oder francv schriftlich das Nähere einhohle». sii652I Al> erb ietheu. 11^ Em Fräulein, welches gut Französisch spricht, auch in ailen weiblichen Handarbeiten, und in der Hauswirthschaft Kenntnisse besitzt, wünscht eine Stelle alt Gesellschafterinn, sver auch alt Erzieherinn gegen billige Bedingnisse anzu nehmen. Adressen bittet man unter der Chiffre 5. k, xogle restsrn«! abzugeben. ^o844 > Ein Zimmer wird gesucht. s z j Ein k. k. Beamter (jung und ledig) sucht bey einer soliden Familie ein geräumige« unmeublirtet Zimmer mit der Aus sicht in die Zäzerzeile und separirtem Eingänge. — Hierauf Reflectirende belieben frankirte Brief« unter der Adresse k. L. s>o5te i eüti>»te gefälligst abzugeben. ^ti4i^Ein Antheil eines großen Stadthauses wird zu verkaufen, oder einige tausend Gulden darauf zu nehmen gesucht. Näheres hierüber au« Gefälligkeit in der Nü«»berger«aärenhandlung zur Stadt London, unter den Tuchlauben Nr. 455, ohne Unterhändler. \ns>!67^ Zu-Vergeben IX! ist ein Gasthauslocale, welche« ganz neu und elegant herge richtet, in einer lebhaften Hauptstraße der innern Stadt Wien gelegen, und in einem guten Rennom« steht. Kann weg n Familienangelegenheiten sogleich übernommen werden Auskunft ertheilt au« Gefälligkeit Herr Z. G. Zedlitska, bürgl. Zuckerbäcker, Bauernmarkt Nr. 546 im Bellegardehof. ^11454> Feuerspritze. ^ Eine im guten Stande sich befindende Feuerspritze wird zu ^kaufen gesucht in der Baumwollgarn - Niederlage am Peter Nr. S74. ^I1Z?4^ Ein G-irtenlusthaus, szj welche« im guten Zustande und übertragbar wäre, wird zu kaufen gesucht, Stadt, Bauernmarkt Nr. 581, 2te Stiege, Zten Stock. j^ii468Z Gesucht Wird bin junges Mädchen mit gefälligem Aeußeren, die im Stande ist, zwey Kindern den Normal-Unterricht gründlich zu erthei len und sich zugleich im Geschäfte verwenden läßt. Näheres Kärnthnerstraße Nr. 1076, Hintere Stiege, dritten Stock, Thür Nr. 12. ^11484^ Für eine Baumwoll-Spmnsaürik s2^ wird ein Manipulant gesucht, der die Führung der Fabri kation auf ein bestimmte« LieferungS-Quantum nach hinter-ljegten Mustern und zu einem bestimmten Lohne zu über nehmen Willens ist. Wegen specieller Auskunft beliebe man sich gefälligst brief lich an Herrn Franz Staffler in Wien zu wenden. jiiz7oj An er biethen. Zu Schreibereyen, Verschleißer, Eassier, oder Commissionär erbiethet sich ein rüstiger Mann, welcher sich über seine mehr jährige Dienstleistung sowohl im Civil als Militär mit den besten Zeugnissen ausweisen kann, auch im Stande ist, eine Gicherstellung von einigen Tausend Gulden zu leisten. Adressen mit ? xoste re5t»»te Hietzing. ^ii482l 8000 fl. Conv. Münze s- > sind auf einen ersten Haussatz inner den Linien Wien« gegen S PCt. zu vergeben. Da« Nähere in der Klostergasse im Bür-gSrspital bey Hrn. Heinrich Zang, Schnürmacher. Es wird ein Post-Expeditor i gLucht. Anzuf agen im Postamts zu Krems unter der Adresse I . K. restitMe Krems.\njii547l Haussätze zu vergeben. j ^ Es sind einige vorzügliche pupillarmäßig versicherte Satz-posten von 1000, 2000, 10000, 20000, 25000, 50000, welche auf Wiener Stadt- und Vorstadthäuser ^>>i,no loeo vor gemerkt sind, zu viergebe». Die I'. '1'. Herrn Gelddarleiher können die Dokumente hierüber in der Alssrvorstadt Nr. t zu ebener Erde,-Thiir Nr. 2 einsehen, oder wollen ihre werthe Ndresse allda abgeben. I>iZko 15000 ff., 10- bis 20.000 fl. CM. I>l zu vergeben, auf eiste Haussätze inner den Linien Wien«/ gegen Pupillarsichetcheit, und sind Grundbuchtertracl dann Steuerbogen, Statt, Kohlmessergasse Nr. 475 im 4. Stock. Thür Nr. 10 abzugeben, von 10 bi« Z UHr. sii65i5MnPupillar-Scltz pr.1y.0vvfl. itSpEt.si^ ist abzulösen. Näheret: Stadt, Bauernmarkt Nr. 586 bey Carl Hönigfeld und Eomp. lllZ2Sj ' PZ 8000 fl. C. M. ü, 5pCt. mehr als pupillarmäßig (nähmlich im ersten Sechstheile des Werthe«) auf einer Fi-deicommißherrschaft in Ni. Oest. haftend mit halbjähriger Aufkündigung, und pünktlicher Znteressenzahlung hier in Wien, sind abzulösen. Autkunft ertheilt aUt Gefälligkeit jedoch nur den wirklichen Herren Geldgebern, i>ie Schreib-materialienhandlung det Herrn Baumgartner, Haarmarktim großen Waghause Nr. 641, zur Papiermühle. siiW^ Abzulösen. j2^> In Neulerchenfels Nr. 50 ist ein Wirthslocale abzulösen, und auf Zacobi zu beziehen. Die Einrichtung sammt Fässer kann manauch einzeln haben. Auskunft gibt der Wirth selbst.\n, . Victualienhandel si^ sami^t Requisiten sind wegen Geschäftsveränderung abzulö sen. Näheres Gaudsnzdorf, Hauptstraße Nr. 12S.\nRicht zu übersehen. !>l Ein Geschäft, welches keiner Mode unterliegt und seit 40 Jahren auf einem der schönsten Posten mitten in der Stadt mit dem besten Erfolge betrieben wird, womit sich tine Familie anständig ernähren kann, ist nur wegen Kränklich-keil de« Eigenthümer« abzulösen Nähere« hierüber: Kärnth nerstraße, Tabak-Ttafik Nr. 1046, v-^s 'is der Himmel-pfortgasse.\nÄ e rmiethunge\nn.\n> Ein schönes Zimmer ist zu verimeihen > im Bürgerspital , Isten Hof, 5te Stiege, Zten Stock Nr. »8, hat separirten Eingang, meublirt und täglich zu vermiethen. fii4?5Z Auf der Scholtenbastey Rr.115 ^2^ sind zwey Wohnungen, jede aus Zimmer» großen Eabinett (parketirt), Küche und Keller bestehend, mit der Aussicht in die Gebirge, wovon die eine mitBalcön, beyde ganz neu und schön hergerichtet, zu vermiethen und sogleich zu beziehen. Da« Nähere allda zu erfragen. ^ii64e1 Wohnung zu vermiethen. M zäzerzeile, große FuhrmannSgasse Nr. 4S2, 2te Stiege, Zten Stock. Slasthüre Nr. 22, große« gut meublirtes Gas sen - und Hofoorjimmer sammt Küche, täglich zu vermie then. ' ^ossz> Wohnung zu vermiethen. ^ 7) Zm Bazar Nr. 4Z?, vis-ä-vis dem Hofkriegtgebäude, sind im ersten Stocke 2 Zimmer, wovon eine« auf die Gasse, nebst einem Slatgangemeublirt oder unmeublirt, monathlich oder halbjährig »u ver>miethen- Da« Nähere daselbst, dritte Stiege, Thür Nr. 5. \n^0!74Z Wohnung sammt Garten ^ zu Jacobi 18^ zu vermiethen.« . Zm Hause Nr. 21Z am Neubau ist eine Wohnung im isten Stocke, bestehend au« Z parketirten Zimmern mit Doppel thüren und der Aussicht auf die Neubau-Hauptstraße, 2 gro ßen Hofzimmern, 1 Dienstbothen- und 2 Vorzimmern, 1 gro ßen Küche mit Sparherd, sammt Boden und Keller von Za-coti 1848 an zu vermiethen Von der Wohnung au« führt ein gedeckter Gang in den Karten. Das Nähere beym Hausmeister daselbst. sii57s1 Eine Wohnung sür Michaeli 1848. ! j ^ In dem Hause Nr. 21 in der Stadt am Ballhausplatze ist !eine Wohnung im 4ien Stocke mit der Aussicht auf die Gässe, bestehend aus Z großen Zimmern, wovon eines mit einjer Alkove versehen ist, nebst einem Dienstbothsnzimmer, Kttche, Boden und Holzlage zu vermiethen und zu Michaeli >1848 zu beziehen. — Nähere Auskunft ertheilt der Haut meister daselbst. siiMlj Mahlmühle zu verpachten. si >! Gelbe ist in der Nähe von Baden und ist mit Z unler-schlächtigen Mahlgängen und einer Koppmühle versehen. ! Auskunft hierüber beym Herrn Gastgeber bey den Z golde- ^ nen Kronen auf der Mieden in Wien. '\nEine schöne meublirte Wohnung j im ersten Stock, mit deir Autsicht auf den Mehlmarft, ist sogleich zu vermiethen Nl. 1055. sii647^ Eine schöne Wohnung, von 2 oder auch Z Zimmern sämmtlich mit der Äutsicht aus denKarmelitenplatz und in dieTatorhauptstraße, Küche, Bo den und Keller, ist wegen unvermuteter Abreise sogleich zu vermiethen, auch könnten die darin befindlichen Meubeln billigst abgelöst werden. Au erfragen beym goldenen Hirschen in der Leopoldstadt Niv Zl4 bevm Hautmeister. siiS7i1 Im Helyithal bep Baden, ^ ist ein Hau« ohne SjtoKverk sammt schönem Borgarten Küchengarten und herrlichen Park-Anlagen z« vermiethen' oder auch zu verkaufen. Nähere Autkunft »Hfelbst Nr. iz oder in Wien, Bauernmarkt Nr. S8t, 4te Stiege, erste» Stock. ^ sii27-i Bürgert. Backhaus, welche« seit 140 Jahren ununterbrochen mit bestem Erfolg autgeübt wird, ist zu Aeorgi 184S zu verpachten. Da« Nähere hiervon beym Hauseigsnthümer in derLeopoldstadt Nr. Zit im ersten Stock. I ^ \nVerkäufe.\n^tio2?I Fortepiano zu verkaufen und autzuleihen, neu und überspielt, in der Stadt, im Bür gerspital, Spitalplatz, im Devosit. s,iZ7Zj Verschiedene und billige Fortepianos sz) bester Qualität, sind zu verkaufen im Bütgerspitale, I. Hof, Ste Stiege, Zten Stock Nr, ZS. Auch werden daselbst alle Gattungen Claviere zum Repariren angenommen. ^ii627^ Neue Fortepiano elegant und gut, ven 16« bis 300 fl., ein wenig überspieltes um 140 fl, eines um 70 fl. und ei« gutes Quer um SV fl., sind zu verkaufen, Stadt, Spiegel gasse Nr. I09S, vis-».vi5vvm Bersatzamte, in Z Heitzmannt Piano-Magazin-\n11545^ Fortepianos eue und überspielte, im besten Stande, sehr billig zu »er-j chuien oder auszuleihen, Stadt, Himmelpfortgasse Nr. SZI,^ Ite lStiege, ersten Stock, Thür Nr. 16. j ii4?ol Meubeln zu verkaufen, b>est^hend aus Kanape, Sesseln, Kanap>.'tisch von Eschenholz, j und Spiegel mit Rococo-Goldrahmen, Statt, Herrngasse' Pr. 240, Zten Stock. i 116111 Ein Wagen sehr billig zu verkaufen, si^ auf der Landstraße, Gärtnergasse, bey Herrn Johann Reit-derery, bürgl. Wagenläkirer Nr. 4Z. Bin fast ganz neues Ealesch > 1 > auf Druckfedern, um 250 fl. E. M. Anzufragen im Deutschen HaUis in derSingtrstraße Nr. 37S beym Kytscher Leopold.\n>11675^ Eine Squipage, zwey Russische Blaufchiwmel, vollkommen 16 Zaust hoch, kaum 5jährig, fehlerfrey, wie ohne jede Utztugend, dann ew solid gebauter grüner Phäton, mit neuen Geschirren, sammt Stall-Requisiten, ist um den billigen Preit von Ivoofl. EM. zu ve kaufen und in der Garn-Niederlage, obere Bäckiirstraß« Nr. 765 zu erfragen. sii476j Zwey Reitpferde, . / ^ vollkommen geritten und vertraut bey dir Krönt Und itir Feuer. Zu sehest auf der Landstraße sm Hause Nr. 267, beym Reitknecht Wenzel. ^11457^ Mn chirurgisches Gewerbe ist zu verkaufen oder altch g»g«n ein änderet zu vertauschen^ Nähere Auskunft bey Hrn» Johann Gräser, Wundarzt in der Leopoldftadt Nr. SSV, von 1 bis Z Uhr Nachmittag«."}