{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/e2ea8b185454bd25a4b7cf7fb044f141", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t«t, »»kche« vo» j«R»» ?y»il, der Arm«», der zm» kv»»t«g»nt >»HSrt, tm DtenO» v»« Bundes getragen y»»rd»n wird. Zimmer: «5 war aksö die Feterlichfeit am S. NuguA nichts mehr als eine jtomKdt»? (VtÄrmtscher Ruf zur Ord« nung; Zimmer wik nochmal zu spreche« beginnen, wird abtr zurechtgewiesen.) Lotvur fügt an, die Feierlichkeit am 6. Aug. sey »in» HAldigung für den Sfetchsverweser, nicht mehr, nicht w««tg«r gewesen. Nach der Tagesordnung beginnt die Fort« sehung der AmendtmvntSbegründung über den Sudlich'schen Antrag. Der Antragfteller selbst ist in Btrzwtistung über die Fluth von Amendement«, die s»ln Antrag In s Leben rief, wkll nur den 8. 1 und 2 seines Antrages sogleich berathen wissen, für di« übrigen sey »in« Kommission zu kr«lr«n. Zu diesem Behsf» habe er allrAmendementS in ein Häüpt'Am<ndrm«nt zu vereinigen gesucht,! und bitte um die Erlaubniß, selbes vortragen zu dürfen. Dieß wird aus dem Grunde nicht ge statte»? weil sonst die Verwtrung noch größer würde, da nicht all« der vorgemerkten Aerbesserungs -Anträgesteller auf das Wort verzichte» würden. Somit wird zuvörverst das Amen dement des Abgevrdneten Helfert vorgelesen und von ihm be gründet. Helsert ist ein tüchtiger Redner; er sprach gewichtige Wort», die der Zußersten Linken, die aNein das Privilegium zu haben scheint, zu sagen, was sie will, durchaus nicht kon-ventrlen, ihre Vertreter: Goldmark, ^imlauft, Füsterw., wie derholten daher mehrmals den Ruf: zur Sache, zur Ord nung , obschon der Redner durchaus nichts Anstößiges, als die Worte sagte: Ich habe in dieser Versammlung schon sehr viel von Freiheit, aber noch nichts vom Rechte gehört, und doch ist vaS Recht mit der Freiheil so innig verbunden. Nächst Ptll«VSVorf> der sein Amendement zurücknahm,. Ist Helfert Her talentvollste Redner des Zentrums. Abgeordneter Popiel zog feinen Verbesserungsantrag aus Besorgniß zurück, »S möchte ihm von Seite der Linken ergehen, wie seinem Vor gänger Helsert. Unter den übrigen AmendementeS befinden sich auch einige von bäuerlichen Depulirten, z. B. jene dxö Abgeordneten Bodnar, eines galizifchen Bauern aus der Bu kowina, der Abgeordneten Kaim, Weigrl, BronSki, Bov. Dirs« Herren kommen zwar mit der Sprache nicht recht fort, aus ibren AmendementS jedoch ist ersichtlich, daß sie nicht nur kein«Robothmehr leisten, sondern auch keine anderen grundhrrrl. Steuern mehr zahlen wollen. Weitere AmendementS stellten die Hrn. Pollatschek, Berger, Szadil, Ingram, Mussil, Tro jan, Peitler und Ullepitsch. Unter allen der berücksichtigungs-wertheste scheint nachstehender Antrag des Reichstags. Abge ordneten Helfert. Es wären in Betreff der durch den Kud-lich'schen Antrag angeregten Aufhebung d-S UntetthänigkeitS-Verhältnisses und Entlassung des ländlichen Grundbesitzes folgende drei Maßregeln zu ergreifen: Erste Maßregel. Der Reichstag beschließt: Erstens. Das Verhältniß der Gutsun-terthänigkeit hört von diesem Augenblicke (Zeitpunkt der Kundmachung) auf, und es hat die Bezeichnung »GutSun-terthan\" hinfort gänzlich zu unterbleiben. Zweitens. Alle Rechte und Verbindlichkeilen, welche aus dein Unterthäuig-keits-Berhältnissr, als solchem, entspringen, sind mit diesem Augenblick« (Zeitpunkt der Kundmachung) für alle künftigen Zeiten behoben. Dieser Beschluß wäre nach dreimaliger, in kürzester Frist aufeinander folgender Lesung zum Gesetze zu erheben , und als solches auf die gehörige Art-kundzumachen. Zweite Maßregel. Der Reichstag erläßt einen Ausruf an die gefammle Landbevölkerung, des Inhaltes: Erstens. Kund machung des vorgedachten, zum Gesetze erhobenen Beschlus ses. Zweitens. Vorbehalt der den betroffenen Theilen gebüh renden Entschädigung von Seiten der entlasteten Theile. Drittens. Mittlerwrilige Verfügung, daß die von den bishe rigen Obrigkeilen geführte Gerichispflege und politische Ver waltung von denselben im Austrage und im Namen der Staatsverwaltung und gegen verhällnißinäßige Emschädigung bis zur neuen Organisirung des staatlichen Lebens fortzufüh ren sey. Viertens. Bekanntgcbung, daß es sich d«r Reichs tag nächst dem AersassungSwerke als den wichtigsten Gegen stand angelegen seyn lasse, auch für die Ausgleichung und Behebung der übrigen, die Freiheit des ländlichen Grundbe sitzes beschränkenden Lasten die zweckdienlichen Maßregeln baldmöglichst zu treffen. Dritte Maßregel. Der Reichstag setzt für jedes Gouvernement eine Kommission von drei Mit gliedern zusammen, welche erst abgesondert die eigenlhüinüchen Verhältnisse ihres Landes zu berathen, und sodann in eine gemeinschaftliche Kommission zusammen zu treten haben, um \" unter Rücksichtnahme auf die sämmtlichen über den Kud-lich'sch^n Antrag eingelangten und unterstütztenAbänderiings-, Verbesserung^, und Znsntzvcrschlägc vor den Reichstag die Vorlage eines umfassenden Gesetzes über Aufhebung oder Ablösung der sämmtlichen, den ländlichen Grundbesitz bela stenden Einschränkungen zu bringen. Nach Verlesung sämnit-licher VerbesserungS - Vorschläge, wurde die Sitzung für ge schlossen erklärt. Die nächste Sitzung ist morgen um 9 Uhr. Ungarn, P e sth, den 10. Aug. Am ü. Aug. war hier im Neug«bäud» «in kleiner militärischer Krawall, d«r aber\nba!h gtdlmpfi ward. Zhi« Moldatm »o« Thnrtcky rauft,n In «in«m Wirthshaus« «it d«n grKßt«Uh«ttt böhmi sch«» Kanonier»«, d« die letzter«». I\" ri»f«a, w«chr»nd di» ersteren das uogarikch» Ministerium hoch leben li»ß»n. Sin neu»r «nd trauriger V»««iS d»s h«»r h»r«sch»nd«» Nationqlparlhe>kgmps»S! Et? b»Mhtigt»r Räub»»haupt-«nann RoSzä macht» vor »inig»n Wochen d»m Magistrat von Sz»g»din d»n Antrag, daß i« Kall», w»nn »r und s»in» S0V Kaauraden Ämn»sti» «rla«g»n P»lll«n, würd»n st» g»g»n di» Jnsürg»nt»n ausrücken, und sich an di» gefährlichsten Punkte stellen; er wird quß»ed»m s»in» Kompagni» mit allem Nö thigen v,rs»h»n. D«r Mogistrat hat di»s»m Ansinn»n »ntspro-ch»n, di» b»g»hrt» Ämn«sti»auSg»wIrkt, und RoSza ist in Folg« d»ss»n, wi» man aus Sz»g»din vom L8. Juli schr»ibt, mit sei ner Schaar in die Stadt gerückt, wo sein» Fahne f»i»rUch g«-f»gn»t wurde, bri welcher Gel»g»nh«it »r an di» Einwohn»r »in» patriotische und mit großem Jubel, und Eljenruf aufge nommen» Rede hielt. — In Szegedin, Arad, UemeSwar find Kriegsgericht« erricht»! worden. Di« Festung von T»« ,n»swar ist in vollkommen«» Vertheidigungszustand gesetzt. Lombard»?. LZ V»rona, d»n 15. Aug. Ein g»st«r« Nachts direkt aus BreScia in Veronas angelangter Handels mann versichert, daß, bei seiner Abr»if» di« Einwohner von BrrScia schon di» Barrikad»n und and»r» Hind»rniss< zum sr»ien Einzüge der k. k. Truppen wegschafften, und di« Thor» zum Empfang« der Oesterreicher offen.hielten. Man glaubt daher mit Grurid, daß die h»utig» Feldpost oder d»r nächst« Kurier die Besitznahme der Stadt Brescia von den kaiserlichen Truppen ohn« Schwertstreich.bestätigen wird — In Malland hatten sich der dort in Pension lebende k. k. Feldmarschall-Lieutenänt Baron Rougier und der dort angestellte k. k. Feld-marschall?Lieutenant Rivgira während der letzten Revolution sehr, gegenüber, von Oesterreich, kompromittirt, weßwegen sie auch nebst andern treulosen Offizieren aus italienischen k. k. Regimentern vor ein Kriegsgericht gestellt wurden. Man hofft, daß Venedig in Bälde eine Deputation absenden wird, um sichdem Kaiser wieder zu unterwerfen,,da bei «rfolgtex Zurück ziehung der unter den Befehlen des SardenkönigS,befindlichen Truppen, Venedig in die.größte Anarchie fallen müßt«, und ' nvthgedrungen seyn wird, um Person und Eigenthum zu schützen, die schnelle Einschiffung der österreichischen Truppen anzusuchen. — Das Gerücht,, daß in Bologna vor Kurzem zwei Offiziere und mehrere gemeine Soldaten von dem Korps, unter dem Befehle des Feldinarschall Lieutenant Melden, durch Verräth von Seite einiger Briganten erschossen wurden, scheint sich leider zu erwahren. Man. weiß noch nicht, welche Repressalien von den k. k. Truppen dieser wegen in Bologna genommen wurden. — Dreißig Bataillone sind vom Kriegs ministerium in Wien wieder zur Verstärkung der italienische^ Armee bestimmt, wovon >5 Bataillon» nebst vier gut bespann ten Batterien schon im Anmärsche sind. Morgen erwartet man hier .das Scharffchl'itzenkorpS, aüs Steiecinarkt, LlZlZO Mann stark, und mit trefflichen Kammerstutzen bewaffnet.— Die kaiserliche Armee erhält also, in Italien eine Stellung, um wirklich günstige und ehrenvolle Bedingungen des Frie dens diktiren zu können. ' Verona, den 1v. Aug. ArpScia hat die Thore geöff net , und seit vorgestern sind die Kaiserlichen ohne Schwert streich und unter vollein Volksjubel dort eingezogen. Eben ist die Nachricht im amilichen Wege hier eingetroffen. Auch diese Stadt wie Mailand ist leer, wegen der Flucht der wohlhaben den Klasse. Feldinarschall-Lieutenant Baron D'Aspre, der keine Zeit gibt, noch läßt, sondern Schlag auf Schlag aus führt, verordnete sogleich die allgemeine Entwaffnung der Einwohner, die Aufhebung der Bürgergarde und die Rückkehr derFlüchtigen innerhalb l 4 Tagen unter der Androhung, daß sie !in widrigen Falle als unbefugte Auswanderer nach den be stehenden Gesetzen zu behandeln wären. Diese letzte Verord nung Ist auch in Mailand bereits publizirt. Die aus bloßer Furcht Geflüchtelen werden diesen Aufrufen von Mailand und BreScia nachkommen, die andern, deren Gewissen mit Schuld belastet ist/ werden di« zu hoffende Amnestie abwarten. Auch von Bergamo und, Como sind hier die Posten angekom men, folglich kann ihre Besetzung durch die Kaiserlichen nicht mehr in Zweifel gezogen werden. Der Kadet Unterjäger vom Kaiserjäger - Regiinentc Eberlin aus Botzen ist seit gestern Lieutenant. Mailand. Der Herzog von Mcdena ist am 10. Aug. an der Spitz« österr. Truppen in seine Staaten eingerückt, nach dem er bereits am 6. dieß von Manlua aus eine Proklama--tion an seine Völker erlassen halte, in welcher er sie zur Ruhe und Ordnung auffordert und die Zusicherung einer Verfas sung nach dem Muster der übrigen italienischen Staaten macht«. Ueber die Uebergabe Peschiera's enthält die Verones«r Zeitung vom 15. d. M. folgende interessante Details: Die Festung Peschiera ist bereits wieder von dem österreichischen Heere besetzt >vord«n; die piemontesische Besatzung hat in Folg« der am 9. Aug. zwischen Sr. Excellenz dem k. k. General"}