{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789550/6816c1890c77838c62b76dabb0e4ed09", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T'\nKonverf Neuigkeit^ -- Plauderer. — Aus Dreux schreibt man noch über die Trau»« seierlichkeit«« bet d«r B-isetzuag der Prinzessin Avelaide, daß mehr al« tin Mal der König während des Ver laufs derselben > nahe schien, seinen Gefühlen freien Lauf zu gestatten, seine Bewegung aber immer noch bemeisterte. All«» als das l»e pr»k«oäis gesungen war, der Sarg in das Gewölbe gebracht wurde und der Augenblick des Scheiden« für immer kam, als die Ber-schließung der Gruft geschehen war, vermochte er seinen Schmerz nicht länger zu hemme», und seine Thränen flössen reichlich. Aber es war nur ein Augenblick der überwältigenden Empfindung, seine Geisteskraft gewann die Oberhand wieder, und nach einem letzten Blick auf die Ruhestätte der so heiß geliebten Schwester schritt er langsam, aber sicher die Stiege zur Kapelle hinauf. Diese Kapelle war in den ersten Jahren der Restauration von derMutter des Königs erbaut worden. Nach ihrem 182 l erfolgten Tode ließ Ludwig Philipp, damals Herzog von Orleans, den Bau fortsetzen «nd brachte die Leiche seiner Mutter dort zur Ruhe. Seit 1830 haben sich die Grüfte von Dreux vier Mal für Mitglieder der jetzigen königlichen Familie geöffnet: für die Prinzeß» Marie von Würtemberg, den Kron prinzen Herzog von Orleans, den als Säugling ge storbenen Herzog von Guife, Sohn des Herzogs von Anmale, und jetzt für Madame Avelaide. Zwei Bor fälle haben die Ceremonie des Leichenbegängnisses zu Dreur etwas gestört. Graf Montalivet, durch die An strengungen dLs Tages angegriffen, mußte die Kirche verlassen, und sich zu Belle legen, u.^d im großen Empfangsaale des Schlosses brach während desTraue» gottesdienstes Feuer aus, wuroe aber durch die Pom-pierS schnell gelöscht. — Der Sultan Abd-ul-Medschid hat durch Vermitt lung der türkischen Gesandtschaft zu Berlin aus der großen Schumarw'schen Porzellan-Fabrik zwölf Arbeiter UM in Konstantir.opel eine gleiche große Fabrik anzu legen. Z)ie Arbeiter erhalten jeder l20 Rthlr. Reise geld, ei» Jahrgehalt von 600 Rthlr. und haben außerdem zur Abwicklung ihrer Verbindlichkeiten zu Berlin Jeder auf ihr Gewlt einen Vorschuß von W0 Rthlr. dinch die türkische Gesandtschaft ausgezahlt erhalten. — Während des Jahres l847 sprachen die Assifen in Fransteich 67 Verurtheilurigen zur Todesstrafe aus; i« Jahre >346 waren nur 57 Todesnrthetle ausge sprochen worden. Unter ihnen sind 43 wegen Mord, acht wegen Diebstahl nnv Todtschlag, drei wegen Kindes-word, drei wegen Brandstiftung und einer wegen Schläge und Verwundung. Die in Algier und Frankreich beste henden ^rieg^g setze sprachen l02 Todesstrafen »uS; 62 wegen Thätlichkeiten gegen ihre Vorgesetzten, zwölf wegen Mord, acht wegen Desertion. Die Mittelzahl der Ver-brechen gegen Personen und Eigenthum erhebt sich per Jahr auf 5 —60u0; 7 — 8000 werden jedes Jahr ange klagt, V3 davon wird freigesprochen. Die Bergehen sind viel häufiger; sie belaufen sich im Jahre 1ö-t7 air 77,000, umfassl'ii 38,000 Personen, von denen 23,000 freigesprochen wurden. Man zählte 7400 Todesfälle durch Zufall; unter ihnen find 3000 Ertrunkene, «00 durch Wagen und Fuhrwerke Getödtete, 400 durch Erb einstürze Verunglückte, 200 an übermäßigem Genuß von Spiritussen Gestorbene, 80 vom Blitz Erschlagene, zwölf durch Eisenbahnen Getödtete. Es kamen 2000 Selbst morde vor; V» Männer, '/z Weiber. Feld- und Tag-arveiter stellen V? zu diesem traurigen Contingent, wäh rend nur vier Lumpensammler und zwei Künstler auf dies? Weist ihren Leiden ein Ende machte. ?/, von Allen erheykten sich, '/» erstickte sich mit Kohlendampf, ^ etwa ertränkte sich, und nur sehr Wenige nahmen Gift. Im Äai, Juni und Juli kamen die meisten Selbst morde vor,\nHer H u m 0 r i ft. ations-Lexikon de — Aus ElmShorn in Holstein wird geschrieben: Eine mit einem Schuhmacher verheirathete Frau saßte den fürchterlichen Entschluß, ihr einziges, etwa 6 bis 7 Wochen alte« Kind zu ermorden. Als ihr Mann des Morgens früh das Bett verlassen, um Feuer zu machen und den Kaffee zu bereiten, stand sie auf und erwürgte das unschuldige Geschöpf in d.r Wiege. Der Mann kam herein und fand fein Kind schon todt, ahnte aber nichts von der Ursache. Drei bis vier Wochen blieb die Sache dunkel, bis endlich das Gewissen erwachte und die Mörderin, bei ihrer Schwester arbeitend, stets weinte und auf den tröstenden Zuspruch ihrer Ver wandten, daß, was Gott gethan, gewiß gut sei, die Worte auSsprach: „Ja, hätte es Gott gethan, ich würde mich beruhigen; aber ich habe es gethan und will auch dafür leiden, was über mich verhängt wird.\" Sie wurde nun von ihrem Schwager dem Pinneberger Kriminalgerichte überliefert, gestand auch dort sogleich und erkrankte im Gefängnisse, wo sie, nachdem sie dort 3 Wochen gesessen, gestorben ist. — Dr. Meper, ein angesehener deutscher Arzt, ist als Leibarzt des Prinzen Albert angestellt; man hört, daß der Prinz zuweilen an der Lunge leidet. — Jedes Mal, wenn die Rheinbrücke zu Köln früh abgefahren ist, wird an den Bau einer stehenden (Ketten-) Brücke gedacht. Eine englische Gesellschaft soll sie für 400,000 Rthlr. bauen wollen, wenn man ihr die Erhe bung des letzt bestehenden Brückengeldes gestattet. Auch andere Pläne liegen vor, welche jedoch den Anschlag auf 2 oder 3 Millionen machen sollen. Die Entwerfung eines Planes zu einer solchen Brücke ist bis jetzt von vex Regierung und von dem Stavtrathe, der Kosten wegen, nicht unternommen worden; es haben aber jetzt, wie verlautet, Unterhandlungen deshalb Statt gefunden. — Der Prozeß in der Angelegenheit der Cäcilia Eombettes gegen den Braver Leotaoe wirv in den nächsten Tagen in Toulouse zur Verhandlung kommen. VWt Ist lll W>« nicht« U«t>«re« ««hr die Rede, und es ström.» so viele Fremde hinzu, daß man die Wohnungen theuer bezahlen muß. Die Ver handlungen werden acht bis zehn Tage dauern, und, mit Ausnahme einzelner Partien, öffentlich s in. — In Rußland werden behufs wirtsamerer Ver tilgung der Wölfe Gouoernements-Ehrenjager aus vem Adel angestellt, welche atlzemeine Treib- und andere Jagden anzuordnen haben. — Zwei junge Kaufleute in Hamburg, Stahrbrodt und Herbst, welche um Weihnachten tv45 den V rsuch geuiacht harten, ihr zu hoher Summe versichertes HauS nebst Waarenlager, in Feuer aufgehen zu lassen, find jetzt zu 25- und resp. 20jäpriger Zuchthausstrafe vernr-lheilt worden. Zwei sehr entfernt betheiligie KommiS erhielten sechsmonatliches und vicrwöcheniliches einsames Gefängniß. Gleichzeitig sind der ehemalige Direktor einer Blindenanstalt und sein Sohn unter dem Ver dachte eines ähnlichen Verbrechens und anderer schwerer Wergehen in Haft genommen worden. — In Paris hat die Regierung beschlossen, zum Andenken an die Unterwerfung Abd-el-Kavers eine Medaille schlagen, und auf die Stelle, 'wo der Herzog Aumale ihn empfangen, eine Pyramide errichten zu lassen. — Am lv. Dezember wurde die Stadt Uieäborg in Finnland (65\" Br.) gänzlich vom Meere über schwemmt, welches von Tagesanbruch an bis l0 Uhr Abends nach und nach sechs Ellen über den Svmmer-wafferstand stieg. Ein großes Lastboot lag mitten auf dem Markte und die Zollschaluppe in einer Straße daneben. Der Schaden kann noch nicht angegeben werden, ist aber sehr bedeutend.\n67 s Tages. Kleine deutsche Theaterfchau. - Aus Temesvqr schreibt man uns.- .Selten hat die Direktion eine« Provin», Theaters einen so glück-lichen Wurf gethan, wie die hiesige mit dem Engage ment unserer ersten Sängerin Dlle. Bautier. Schöne imposante Figur, reizende Persönlichkeit, tüchtige Schule und metallreiche Stimme haben sie während der kurzen Dauer ihres hiesigen Aufenthaltes bereits zu dem allge meinen und unbedingten Liebling unseres sonst eben nicht leicht zu befriedigende» Publikums gemacht, wie sich dies auf die eclatanteste Weise unlängst bet ihrem Benefice zeigte. Dlle. Bautier hatte dazu den Romeo gewählt, und ich darf behaupten, daß ich seit de» Concerten Lißts hier keinen solchen Enthusiasmus, keinen sochen Zudrang von Menschen erlebt hatte, den« nicht genug, daß das Haus in allen Räumen überfüllt war, hatten auch noch an vierzig Sperrsitze hinter den Coulissen aufgestellt werden muffen, nnv ver Beisall äußerte sich so laut und wiederholt. daß wenigstens zehn Hervorrufungen Statt fanden. Es ist aber auch in der That kaum möglich, einen reizenderen, verführe rischeren Romeo zu sehen, als Dlle. Bautier, und dabei waren ihr Gesang, ihre Stimme, ihr Spiel dieser reifenden äußern Erscheinung würdig entsprechend. Kurz, sie versetzte das zahlreiche Auditorium in einen wahren Beifallsrausch, der di-> Zeichen sciites Wohl gefallens auch auf Julie, Dlle. Cappueini, in reichem Maße überströmen ließ. — Auf ähnliche Weise wird Dlle. Vautier ausgezeichnet, so oft sie sich hören läßt, und wenn ihr Name nur aus dem Zettel steht, kann die Direktion eines zahlreichen Besuches gewiß sein. Selbst als unlängst der „Freischütz\" durch die mangelhafte Darstellung zweier Gäste, des Kaspars und de« Aennchens, total durchsiel, fand Dlle. Bautier den lebhaftesten Beifall und wurde wiederholt gerufen, obgleich das Publikum natürlich nicht in der günstigsten Stimmung war. Sollte Dlle. Vautier, wie es hi r heM, schW >z« Mer» M dem hiesigen Engagement Weiden, also zur nächsten TZisoit nicht zu Uns zurück kehren, so wirv ihre Nachfolgerin einen sehr schweren Stand haben. — In Preßburg wurde am l2. Jänner zum Benefice der ersten Sängerin, Dlle.Riese, Halevys «Jüdin\" gegeben. Der Besuch war sehr zahlreich, da die Bene-ficiantin z» den Günstlingen des Publikums gehört, und die Oper gefiel, was als besondere Merkwürdigkeit erwähnt zu werden verdient, da eÄin dieser Saison die erste neue Oper war, der eine günstige Aufnahme zu Theil wurde. Die nächste Novität auf dem Ge biete des Schauspieles wird ein neues Stück von der Direktorin Frau v. Megerle, betitelt: „Der Sohn des Teufels/ welches der Schauspieler Böck zu seinem Benefize gibt. Die Verfasserin, welche das Preßburger Repertoir zum großen Vortheile der Theaterkasse schon mit manchem, gelungenen Produkte bereichert hat, scheint in der letzten Zeit Unglück gehabt zu haben, was aber wohl zum Theile auch dem allzureifen Alter der beiden ersten Liebhaberinnen, Mad. Grill und Mad. Segöff?, zuzuschreiben; namentlich die Erstere scheint ihren Taus schein ganz und gar vergessen zu haben, und das Publi kum verargt es dem Direktor M egerle sehr, daß er Dlle. Quandt, ein ausgezeichnet hübsches Mädchen, nicht mehr beschäftigt, da sie doch in ihren Debüts als Marie in „Chvnchon\" und Emmy in „Geistige Liebe' ganz allgemein gefallen hat. — Die „Regimentstochter,\" am l l. Jänner gegeben, gehört ebenfalls zu den Opern, welche gänzliches Fiasco machten. Daß daran die Dar stellung die größte Schuld trug, bedarf wohl keiner besondern Erwähnung. — Mav^ Stoltz, die sich ärgert, daß das Pariser Publikum sie so schnell vergessen hat, hat der Op-ra N!>tio»»l angeboten, sechs Monate gratis zu finge«? Herr A. Adam hat diesen Antrag abgelehnt. Dasselbe"}