{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825537/ffdcf6c1c8710420df88aee30d3b6b85", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">!\nJntclligcnzblatt M Wiener Zettung.\nRr.TS«.\nSonntag, den TV Octobev\nR848.\nAnzeigen.\nEine neue Partie Mssler Wem.\n^S2tt^ Brauneberger, Muskateller <829er, ist angekommen, und e« wird für eine ausgezeichnete Qualität gebürgt. Die Original-Bouteills » 48 kr., Stadt, 'leine Schulenstraße Nr. 845» zu ebener Erde rechts.\nFranz Maria Farina in Cöln Nr.\n«Nester Oest llateur de« echten Sölnerwass-rs, gibt sich hiermit die Ehre, dem verehrten Publicum die Anzeige »« machen daß di« Niederlage seine« echten Eöln-rwasser« (früher bey Herrk Malvieu^), sich forwährend einzig und allein hier de» de« Herren A Kusche! u Eomp> am hohen Markt Nr. S44, neben dem breiten Stein, in Pesth b«v Herrn ZranzGchoober, zum Ring in der Weitznergaffe, und in Lin» bey de«Herren König und Rei«leitaer, . befindet. ^\nstZTSSZ\nEiserne Oefcn und Herde\nW\n»o« alle« Größen und geschmackvolle« Formen, für alle Gattungen von Breonmateriale, und aus den geringsten Be darf desselben eingerichtet, sind mit und ohne Luftheizung v-rsehen, in großer Auswahl »u den billigst festgesetzten Prei sen be» dem Unterzeichneten auf der neuen Wieden, Zieig «l vfrn g a ss« Nr. S8Z, zu haben. .... Zose p h Haßlach.\nh4S2S^\nNeu angekommen, Englisch Wedqewood, effei\niGrabmonmnente\ndann jeder Kunstgegenstand und zu den billigste« Preisen »erfer\nwird auf dat Solideste Preisen »erfertiget i« dem Atelier des Johann Benk, akadem. Bildhauer, Gumpendorf, Ma-riahilfer Hauptstraße M. 227.\nSci?lafröcke. . ...... ^ Herte i, w^kl\nist eine Auswahl von Tafel-Service, Dessertteller, Thee-Sjrrvi^e, Toilet-Garnituren und mehrere neue Gegenstände, so auch alle Bedürfnisse von Porzellan-, Steingut- und ordinälren Geschirre um jede Anforderung möglichst zu befriedige«, «n, billigste zabrckspreise zu haben in der Porzellan- und St-MM-Niederlag« de« ' A. Denk, Stadt, Goldschmiedgaffe Nr «05, im Eisgrübl\nstZSSS^\n«äbel\nfür Rativnalgarde« find tilligst zu haben be? E. M. Po« bisch, bürgl. «isevhäudler i« Wie«, WSHringergaffe Nr.2»?> Anzeige. ^ Therefe PabO, Medieinä - DoetorS - Witwe, gibt ihren Freunden und Gönnern bekannt, daß sie ihre vorher in der Stadt, Teinfaltstraße Nr. 74, in dem sc genannten Klepperstalle, be findliche Anstalt für Geisteskranke und an chroni schen Krankheiten Leidende auf die Landstraße, in ihr eigenes Haus, Erdbergergasse Nr. 99 ver legt hat. Wien dm 26. September 1848.\ni>5Ze<j U Anzeige von Wein-Lerkauf im Großen so wie im Kleinen. Djer Gefertigte gibt hiermit den verehrten Herren Wirthen sy »ie auch Privaten bekannt, daß er im Besitz von einem bedeutenden Lager abgelegener Weine tey, und gesonnen ist, nicht nur allein mit billigemPreise,sondern auch von guterQua-litckt, und zwar für Verwendung als gewöhnliche Gchank-«eii-.e pr. Maß zu 26, 48 kr. und t fl. vom Eimer auf wärts hindanzugeben; in Ermanglung der Gebünde werde« selb« gegen verhältmßmäßige« Einsatz auch mit auszeliehen. Man beliebe de« Näheren wegen kch an ^ Binren» Patzinger, ! mehrerer Behörden beeideter Weinschcktzmeister und Haussigenthümer auf der Wieden, kleine Neugaffe Nr. kZt, zu wenden. I>ssosZ Um 24 kr. CM. !Ä der Strähn 2- und Zfacher guter Leinen - Näh- und Strickzwirn ist zu haben in größter Au«wahl in der Handlang des M. Loren» am Lichtensteg, Eck vom Hohen-»arkt Nr. SZS. ZUM Mohre«.\nBey Snde«gefertigte«! sind um nachstehend« sehr billige Preise Schlafröcke für Harten und Dame« au« jedem belie bigen Stoff zu beziehen, welche alle bi«her erzeugten sowohl an Schönheit als auch an Güte übertreffe«. HM ?. kr. Cotton-Herren-Gchlafröck« . 2 — Eroise feine detto 4fl. 40 kr. «nd ganz feine . . . S 4o Sultan mit Erolse-Bordur 6fl. 20kr., mit feiner Shawl-Bordur .......... S — Sultan mehrfarbige Sfl<, Quadr. Schafwollstoff . 8 — Sammt-Schlafröck« 9 st. 20 kr. «nd 40 Z0 Statti« einfckrbig « fl., halbseiden« bunt» . . 14 — Cotto«-Damen-Gchlafröck« i . . . S 40 Eroise ganz feine Damen-Schlafröcke ..... S 40 Sultanstoff detto 8fl., Schafwollstoff . . . . . 7 — Abnehmer von Partien erhalten de» billige» Prei« die Eotton-Herren-Schlafröcke per Dutzend mit 24 fl. CM. AUch empfiehlt sich Gefertigter mit allen in diesem seinem Fache einschlagen Artikel!» auf da« Beste. Zoh. Georg Stubenvoll, Pfaidler, Mariahülf, Ha«ptst>k»ße Pr. SS» an der Airchengasse, recht« da« 4te Haut, zUm > grüne« Bau«. ^452,1 In einer Stunde wird di« Klafter Hol» mittelst Maschine durch Pferdekrast geschnitten und gehackt,! welch«« die Hälfte billiger al« di« gewöhnliche Bearbeitung ist. Sin« Auswahl aller Gattungen Hölzer, s» «ie deren rich tige« Maß zu herabgesetzten Preisen. Zn der Brennholz-Handlung, neue Wiede«, Hauptstraße Nr. KSS.\n^SZSt^j\nBestellungen auf dieses so beliebte oöd wirtschaftlich« Brennmaterial« t»i?d wie alle Zahr« so auch Heuer in der Modewaare «-Handlung, Stadt» ap« Grab«», im Tparcaffebau« Nr. S7Z, zum Blumenkran, über nommen. Auch sind taselst nur ganz allei« zu haben die berühmten über 4 Vs Ellen lange» Neopolitaner Seiden - Leibbinden, welche Reisenden besonder» anempfohlen werden können.\n- -j i.\nAnträge und Ge s u ch e.\nlis4??^ Frau Antonia Clairmont, ^ seit mehreren Zahren Inhaberinn einer Englischen «prach-schal«, gedenkt diesen Winter in dem ruhigen Dorfe Weid-li«g be» Klvfterneuiurg in ihrem eigenen, «it alle« Be quemlichkeiten versehenen Haus« zuzubringen, and wünscht einige Mädchen im Alter von tv bis «4 Iahren in Kost u?!d Verpflegung zu nehmen; Unterricht wird ertheilt in der Eng lisch« «nd Französischen Sprache, Clavier und Weißnähen, auf Verlangen auch in den Deutschen Gegenständen. An frage allda, od«r Stadt, Lanlchausgasse Nr. Zt.\n1155781 Ein Mann von universeller Bildung, N in den dreyßiger Jahren, Vädagog mit gründlicher. Kennt niß der Französischen und Englischen Sprache, befähigt in den bepden genannten Idiomen und allen Element«» ratio neller Bildung gründlichen Unterricht zu ertheilen, sucht se-genwSrtiger Zsitverhckltniffe halber einen seinen Kenntnissen entsprechenden Platz als Erzieher, Hofmeister, Evrrexetitsr. Gesellschafter oder Vorleser, hier oder noch lieber in der Provinz. Gefällige Anträge wollen an die alt« k. k. Feld apotheke auf dem Stock-im-Sisenplatze in Wien :-«t?r der Chiffre e. kl. fraxco adressirt «erden.\nI>ss«7^ Haussätze zu vergeben. pj E« sind einige vorzügliche pupillarmäßig versicherte Satz-PLste« V?N lvoo. 2000, t0000, 20000, 25000, 50000, welche auf Wiener Stadt u^d Veisisdthäuser xrüno loco vor gemerkt sind, zu vergeben. Die Herren Kelddarleihsr können die Documente hierüber in der Alservvrstadt Nr. t, zu ebener Erde, Thür Nr. 2, einsehen t oder wollen ihre werthe Adresse allda abgeben.\nW er m i e t h u n g e n.\nWohnungen und ein Gaffeu-Gewölbe zu vermiethen. Ja einer der gangbarsten Straßen der Stadt, am Haar markt Nr. 724, sind im ersten Stock eine große schöneWoh-nung sammt alle« nöthigen Zugehör im Hofs ein Paar kleine Wohnungen, — und »an« ein GassengewSlbe, vom nächsten Georgi 1849 an um sehr billigen Zins halbjährig zu vprmieihen-Das Nähere beym Hausmeister. JnteU.Bl.l848.Nr.S9S.\nliss6.z Stadt-Wohnung ^ zu vermuthen. Zn dem Hause Nr. 637, Bischofgasss in der Gtadt, im Zttn Klecks, ist eins lichte Wohnung, bestehend au» ZZi»-mern, großer Heller Küche mit Sparherd, dann Boden nns Holzlaze, von Georzi t«4S halbjährig billig zu vermiethen. Auskunft ertheilt der Hausmeister, oder auch im Zten Stocke, ti« Thür bey der Stiege.\n!,s6i2> Geschäfts-Lotale zu vermiethen. jzZ Am Haarmarkt Nr. 754 ist im Hofe im erste» Stock eine eigens für ein GeschäftZ-Lscale hergerichtete Wohnung, i» weicher sich seit mehr als 20 Jahren ein Großhandlungs-Comp-oir befunden hat, sammt den nöthigen Magazinen, von Georgi 1L4S an halbjährig um billige« Zins zu »er-m-eths«. Näheres beyn<l Hausmeister."}