{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955947/149a08ae3ea1b20b206bada7babe4ff3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "een aanslag was op de openbare zedelijkheid, een beroep deed op de slechtste hartstogten en de omwenteling van Februarij lasterde, door haar aan die leerstelsels medepligtig te verklaren.\" In de grootste gisting ging de vergadering uiteen.\n— Het dagblad le Bitn Public meldt als gerucht, dat het hoofd des bewinds bevel hee.'t gezonden aan d»n generaal Oudinot, opperbevelhebber van het leger der Alpen, Italië binnen te rukken. De generaal Oudinot was in den nacht tusschen Ding9dag en Woensdag door Moulins gekomen, om zich naar Grenoble te begeven. Een ander dagblad vermeldt, dat bet leger der Alpen met eene divisie infanterie versterkt is. Het spreekt van zelf, dat deze berigten, welke eene inmenging van het Fransche leger in de Italiaansche zaken doen voorzien , nog allezins bevestiging verdienen. — Gelijk wij gisteren reed» vermoedden, is in Italië de beslissende slag gestreden. De verwardheid der berigten is echter zoo groot, dat men nog niet kan zeggen, wie overwinnaar gebleven is. Zoo 'veel is zeker, dat de overwinning in elk geval zeer duur gekocht moet zijn. Volgens den Opinione van Turijn, van den 27sten, was de slag op den 25sten, des avonds, nog niet geëindigd. Op dien dag had de strijd geduurd van 8 ure des ochtends tot 6 ure des avonds. Elk leger bleef zijne stellingen behouden, de Oostenrijker» op den linker oever, de Piemontezen op den regter oever der Mincio. De laatsten zouden echter meester gebleven zijn van 'Goito en Peschiera, en onderscheidene  duizende gevangenen gemaakt hebben. Wij zullen trachten  de hoofdtrekken van den strijd der vorige dagen mede te deelen , zoo goed mogelijk de verwarde berigten zulks toelaten , terwijl omtrent den slag op den 25sten, nog geene nadere bijzonderheden zijn ontvangen. De bulletins te Villa Franea op den24sten uitgevaardigd, luiden  als volgt: 7 ure des avonds. Het Piemontesche leger heelt in 3 kolonnes  zich in beweging gesteld; de eene naar Custoza , de tweede naar het land tusschen die plaats en Somma Campagna , de derde naar de laatstgenoemde  plaats zelve. Tu.schen Custoza en Somma Campagne is daarop  de slag geleverd. De vijand werd uit zijne stellingen geslagen en zijn terugtogt naar Verona werd hem door de derde kolonne afgesneden.  — Te middernacht. De overwinning is ons! De vijand is uit al iijne stellingen gejaagd. De hertog van Genua legert te Somma Campagna, waar hij den weg lang» Verona afsnijdt. Het verlies aan de zijde der Oostenrijker» is groot geweest; aan onze zijde Biet zeer veel. Een ander berigt gewaagt van de gebeurtenissen op den 24sten als volgt: «De hoogten van Rivoli werden door ons leger met kracht aangetast en andermaal  genomen, aoodat het voordeel aan on» bleef. De Piemontezen en Savoijers hielden zich dapper; maar de brigades va» Piguerolle en Savoye hebben schrikkelijk geleden. Volgens sommigen is de generaal d'Aviernoy gedood, volgens anderen maar gekwetst door de Oostenrijkers gevangen genomen. De Lombarden en Toskaners zijn op de vlugt gegaan; 3- a ■400 Modener» liepen tot den vijand over.\" Berigten uit Turijn van den 26sten zeggen, dat een adjudaut daar ten vier ure des namiddags aangekomen  is, en de tijding medebragt, dat het Piemontesche leger langs de geheele linie de overwinning behaald had, en dat bet korps van Radetzky, dat de Mincio was overgetrokken, geheel omsingeld en vernietigd  was geworden. Gelijk men ziet spreken alle berigten van de overwinning  door het Piemontesche leger behaald. Men cal echter nadere berigten behooren af te wachten, om daarover met zekerheid te kunnen oordcelen.\nDit Rome en het overige gedeelte van Italië i» niet 3 nieuws. MADRID, 26 Julij. De geneesbeeren raden de Koningin aan, naar Madrid  terug te keeren. Bij gelegenheid van den naamdag der Koninginmoeder  zijn de hertogen Rianzares en Galiano tot generaals bevorderd. — De kapitein-generaal van Navarra meldt, dat de rust hersteld is. Er hadden zes gevechten met de Carlisteu plaats gehad, en deze hadden 22 dooden, 14 gevangenen en 35 gekwetsten, de troepen der Koningin elechts 2 gedooden en 9 gekwetsten gehad.\nBINNENLAND.\nAMSTERDAM. Woensdag 2 Augustus.\n-u^._i_nm, .fuciisu«g .<, __Ugll_lü_. Wij hebben aan onze Geabonneerden een afzonderlijken afdruk toegezonden  van de MEMORIE VAN BEANTWOORDING der Regering op de bedenkingen , in de Afd. van de Tweede Kamer de; Staten-Generaal, ten aanzien der ontwerpen tot Herziening der Grondwet, gemaakt. De berigten uit Italië over Frankrijk en Duitschland ontvangen bevestigen  , dat er tusschen het Piemontesche en Oostenrijksche leger op den 25sten Julij een beslissende slag is geleverd. De dienaangaande bekend gemaakte berigten zijn echter voor heden 'zoo verward, dat men daaruit niet kan opmaken wie de overwinning behaald heeft. De Fransche lijdingen  zeggen, dat Karel-Albert overwonnen, de Duitsche, dat deze een e algeheele nederlaag geleden heeft, zoo zelfs dat Karel-Albert zich achter Goito zou teruggetrokken hebben , in Milaan de grootste verwarring heerschte en alle aldaar beschikbare troepen en nationale garde bevei kregen, naar het leger op te trekken. Uit Denemarken wordt nog niets van vijandelijkheden gemeld, alleen ve.-neemt men uit Rendsburg , dat voortdurend zieken zuidwaarts, en versterkingen  noordwaarts, geëxpedieerd worden. Het navolgend rapport is aan den Koning ingezonden: 's Gravenhage , 31 Julij 1848. Sire!\nIk herbaal hier schriftelijk hetgeen ik de eer had U. M. mondeling mede te deelen, dat de Eerste Kamer der Staten-Generaal heelt verworpen  het wets-ontwerp tot afschaffing van wreede, nutteloozeen, naar mijne zienswijze, schadelijke straffen, en gelijkelijk heeft verworpen het wetsontwerp  tot niet-aanvulling van vacatures in de provinciale hoven, en al zoo terstond heeft belemmerd de eerste stappen op den weg van bezuiniging door vereenvoudiging zonder krenking van verkregene regten. Sire ! Toen U. M. mij in een zeer moeijelijk oogenblik in haren raad riep, meende ik mijnen bijstand niet te mogen weigeren. Ik hoopte tot herstel, handhaving en bevestiging van orde en rust te kunnen medewerken.  Ik meende, dat daartoe de opgewekte volksgeest moest worden geleid,  maar niet moest worden onderdrukt. Ik maakte deel uit van hel ministerie, door graaf Schimmelpenninck gevormd, omdat ik het er voor houden moest, dat hij het met mij over de hoofdbeginselen eens was. Toen later bleek, dat hij het ontwerp van Grondwetsherziening, zoo als het door de meerderheid in den raad was vastgesteld, niet kon verdedigen, eu U. M. eene keus moest doen tusschen het gevoelen der meerderheid en dat der minderheid, heb ik geen stap gedaan om U. M. tot mijn gevoelen over te halen; ik heb integendeel verklaard, dat ik, zoo U. M. graaf Schimmelpenninck met de vorming van een nieuw ministerie  belastte , geen enkel woord van tegenstand zou doeu hooren, omdat ik den toestand van Europa zoodanig vond, dat hel pligt wa» elke regering  , al voldeed zij niet gebeel aan mijne beginselen , veeleer te onder-Steunen, dan te bestrijden en le verzwakken.\nDoor U.^M. met mijne ambtgenooten geroepen om een eenstemmig ministerie  te vormen, heb ik verklaard daartoe alleen te kunnen overgaan, na te hebben blootgelegd de beginselen, waarop de Regering in de gegevene  omstandigheden behoorde gevestigd te zijn, en waarvan het hoofdpunt,  buiten het ontwerp van grondwets-herziening, gelegen wasjn: bezuiniging  door vereenvoudiging. Ik had gehoopt, dat, met het oog op de van dag tot dag meer drei gende omstandigheden, men hier te lande de handen inéén zou hebben geslagen, en, ten minste voor het oogenblik, zoowel de zoogenaamde partij vau het behoud als die van ruimen vooruitgang en zeer democratische beginselen,  de regering «ouden hebben ondersteund.\nIk zwijg hier van die onruststokers en gelukzoekers, welke in eene wijziging van het staats-besluur niet het belang des vaderlands, maar alechts een middel van eigen verheffing of tot herstel van hunnen, door eigen schuld vervallen, toestand, zien. Deze ongelukkigen had ik, van de eerste oogenblikken af, dat ik tot het bestuur kwam, reeds tot vijanden  gemaakt. Maar ik doel vooreerst op het gedag van hen , die het ouu'e willen behouden en hun stelsel van behoud thans in een stelsel van tegenstand, ten aanzien van alles wat naar hervorming gelijkt, hebben doen overgaan, en waaraan zich blijkbaar de meerderheid der Eerste Kanjer bij de verwerping der twee wet» ontwerpen, door mij vbor-, gesteld, heeft gesloten. Ik bedoel voorts de schrijvers van vele dagblade» en vlugschriften, die den geest van omkeering zoover drijven, dat zij de uitvoering der wet door de Regering , en het ophouden van den luister d*r Kroon en van de onalhankclijkheid der natie geldverspilling noemen. Ik had gehoopt niet op onbepaalde goedkeuring, maar op ondersteuning en medewerking. In die hoop heb ik mij bedrogen gevonden. Nog kan ik niet gelooven, dat geene dezer partijen een offer zou willen brengen op het allaar des vaderlands, en ik moet het er alzoo voor houden, dat er bijzondere redenen moeten zijn, waarom ik in het bijzonder tegen»tand  van eene zijde ontmoet, die vooral belang heeft in het behoud van rust en orde.\nIk wil, Sire, mij ra geene gissingen begeven. Genoeg is het hier op le merken, dat, om in deze tijden de rust te bewaren en de uitvoering der wet te verzekeren, — e., dat is in de auereerste plaats de roeping van den minister van justitie, __ meu ten mmste D-j de aanzienlijken «an den lande medewerking moet ontmoeten, en dat, wanueer deze daarvoor  tegenwerking in de plaats stellen, en dien minister zoo doende zijne morele kracht ontnemen, bet tijd 1» om die gewigtige betrekking neder te leggen, en Uwe M. a»n te raden een »**der tot vervulling daarvan te roepen.\nZonder invloed, zonder groote zedelijke kracht i» de plaats aan het hoofd der policie onhoudbaar. v Zonder eenigen bijzonderen maatregel, zonder gelegenheids-wetten, zonder krenking van de .vrijheid van drukpers, allee/ door zedelijken invloed en het handelen zonder verwijl, i. gedurende meer dan vier maanden  de rust bewaard, of, waar die gestoord was, hersteld. De Eerste u\"h_.„i ? _ i.e.erBte ,'Uig in mijne hand S>ebr<-k<--*> het tweede is daardoor krachteloos geworden. J .«^L21. Ü. TP'igl' Slr„' \"U Va° ü' M' te koine** \"agen, wat ik op 18 Maart ,1. als voorwaarde van de aanvaarding der portefeuille stelde : -dat mij, zonder eenige vergoeding voor de groote opoffering die ik deed mijn ontslag zou worden verleend, wanneer ik dat in het belang des Vaderlands vorderde! b Ik vraag dit onulag met te meer gerustheid, daar het werk der grondwetsherziening  i, voltooid en de Regering wel tot het bc.luit zal komen om zich niet ,n de beraadslagingen der Kamers te mengen, maar aan haar de besl.sstng over te laten, of zij door eene aanneming der twaalf wets-ontwerpen voldoening aan de natie willen geven, of door eene verwerping  de rust van het Rijk op het spel zetten. Bet trouwe Nederlandsche vqlk.zal, ik reken er op, met kalmte die beslissing afwachten en in geen geval zijnen Koning afvallen. De tijdelijke Minister van Justitie, -_■_'\u0084. D- Donker Curtius. Z. M. heeft dit rapport en het daarbij gedaan verzoek iv overweging genomen, maar daarop nog niet beschikt. Een ieder, die dit Rapport leest, zal'gewis hulde moeten brengen aan den geacblen schrijver, die ongekunsteld de waarheid aan den Troon heeft blootgelegd. Een ieder zal gewis hulde brengen aan dc vaderlandslievende taal, die m dat stuk doorstraalt. Wie zal niet toegeven, dat de Eerste Kamer door de be.de ontwerpen af te stemmen, een onberaden stap TIZTu Ww™ \"ü t.Urnm' dsl de l«den , waaruit die Kamer is e„ rust w' , hebben **« de **a*-dhaving van orde en rust. Wie za met erkennen, dal de Kamers, door eene verwerping  van de twaalf wetsontwerpen tot herziening der Grondwet , de rust van het rijk op het spel zouden zetten. En wie zal dan niet deelen de wenschen, in ons hoofd-artikel geuit, dat de Heer Donker Curtius op het genomen besluit moge terugkomen en de beide Kamers der Staten Generaa plegtig ,„ de gelegenheid stellen hem en zijne ambtgenootei. al dan niet het zoo noodige vertrouwen le schenken en hunne ontwerpen van staatkunaig belang le bekrachtigen. Mogt dit onverhoopt ongunstig uitvallen  dan zal het ministerie, naar onze meening, met grond kunnen aftreden  maar dan zou ook het land over zijne vertegenwoordiging een billijk\nHet Journal de la Hage bevat eenige welgeschreveue regelen over bet ontslag van den Heer Donker Curtius. Het blad geeft zijne verwondering te kennen, dat de minister van justitie tegenstand ontmoet heeft juist van de zijde van mannen, die bijzonder belang bij de handhaving der openbare rust hebben en van welke hij veeleer medewerking en opregle ondersleuning had mogen verwachten.\n«Alle verlichte.mannen, dus gaat het blad voort, vrienden van hun vaderland en verdedigers van den troon, zullen, wij zeggen bet zonder vrees yan gelogenstraft te zullen worden, met ons den noodlottigen hinderpaal  betreuren, welken de Eerste Kamer in den weg legt aan de vaderlandslievende pogingen van het ministerie, waarvan de Heer Donker Curtius een deel uitmaakt, en welke dezen in de treurige noodzakelijkheid  brengt om zijne belrekking neder te leggen. «Deze ongelukkige oppositie van dc Eerste Kamer bewijst, dat zii geheel en al miskent den toestand des lands, de behoeften eu de gevaren van het oogenblik, de wenschen van al de verlichte Nederlanders van al de ware steunsels des vaderlands en de» troons. Dit is eene eerste schrede, eene eerste proeve op een weg van reactie, welke, men overwege dit wel op de zegepraal van de partij der wanorde en der regeringloosheid,  zoude uilloopen; want ook bij ons heeft deze partij organen, die reeds stoutmoedig het hoofd omhoog heffen en zullen spreken over eene stemming, welke hun moet doen hopen, weldra verlost te wordeu van een minister , wiens veerkracht zij vreezen en wien zij derhalve eiken dag met hu» smaad en laster vereeren.\n«Maar, daar wij op di-ïoogenblik vernemen, dat de Koning nog overweegt  , en het ontslag van den minister vau justitie nog niet aangenomen heeft, mogen wij hopen, dat Z. M., vervuld met de ware belangen van het Nederlandsche  volk, niet zal aarzelen tusschen de twee keuzen , welke wij op bet tegenwoordig oogenblik mogelijk achten voor de kroon , want die der reactie, waartegen wij ons reeds met kracht verklaard hebben, zoude onzes inziens eene even noodlottige ingeving zijn voor dc belangen der constitutionnele monarchie als voor de rust en het gfluk der natie. «Maar, zooals wij gezegd hebben, de Koning overweegt nog; alles is dus nog met verloren. God zal hem verlichten en het vaderland zal gered zijn.\"\nMen verneemt nog nader, dat in de zitting der Eersie Kamer tegen de wet tot afschaffing der geesel- en brandmerkstraf hebben gestemd, de Heeren Martini, van Hugenpoth , van der Hoop, Brugmans, van Nes, van Rappard, Junius van Hemert, Hinlopen, van der Houven en van Akerlaken, en tegen de wet op de vermindering van raadsheeren dezelfden,  met uitzondering van van Rappard, die uit delicatesse zich alstoen verwijderd heeft. Vóór beide wetten hebben gestemd de Heeren Trip, van Limburg Stirum Noordwijk, van Brienen, Pie,pers , van Hall, Huyssen van Kattendijke en Rengers. De voornaamste raddraaijers der afstemming en sprekers tegen de wetten waren de Heeren van Rappard, Junius van Hemert en van Hugenpoth. De afstemming droeg het kennelijk blijk van een voorgenomen verzet tegen elke hervorming, vooruitgang en vereenvoudiging,  waaruit tot de toekomst kan worden besloten. Ten bewijze der minachting, waarmede de Kamer het vrijzinnige ministerie wenschte te behandelen, strekke, dat de ministers eerst ten 11 ure des voormiddags  kenni» hebben bekomen van het houden der vergadering tenl ure, en van hetgeen daar zoude worden behandeld.\nDe Heer van der Hoop heeft tegen de afschaffing der straffen van geeseling en brandmerk het woord gevoerd, omdat hij niet kon toeslemmen,  dat beide s'raffen te gelijk zouden worden afgeschaft. Onder de argumenten, die in de Eerste Kamer zijn aangevoerd tot behoud  van het brandmerk, behoort ook die , dat men het doelmatige daarvan  onlangs te Parijs heeft kunnen gadeslaan, toen men ontwaarde, wie der oproerlingen geschavotteerd en gebrandmerkt waren. Wij doen opmerken, dat de Heeren procureurs-generaal van Hemert en Uytwerf Sterling de beide wetten hebben bestreden, de eerste in de Eerste Kamer en de tweede in de Tweede Kamer der Staten-Generaal.\nBij deze beraadslagingen in de Eerste Kamer waren afwezig de Heeren Baron van Pallandt van Beerse, Jhr. van Lynden van Lunenberg, Verfa  eyen , Byleveld , Graal'Schimmelpenninck, Baron Chassé en Baron Liedel de Well. £r waren alzoo achttien leden aanwezig; elf tegen, zeven voor, en zeven leden afwezig. Te zamen vijf en twintig, waaruit tegenwoordig de Eerste Kamer bestaat. De tijdelijke minister van finantien heeft ten aanzien van de 206 de loterij bekend gemaakt, dat dezelve bestaan zal uit twintig duizend loten, tien duizend prijzen en twee premien, eu dat de collecte voor deze loterij zal geopend worden op Maandag 28 Aug. 1848 en worden gesloten op Zaturdag 9 Sept. daaraanvolgende.\nDe 13de Algemeene Kerkelijke Vergadering der Herstelde Evangelisch Luthersche kerk in het koningrijk der Nederlanden, werd heden door Z. E. den minister voor de zaken der Herv. Eeredienst, enz., enz., in naam de» Konings geopend. Dezelve werd bestuurd door den Heer J. H. Helper Sesbrugger, predikant te Amsterdam, president; J. C. C. Everts, pred. te Enkhuizen, vice-president; en D. P. Uckerman , pred. te Amsterdam, secretaris. Tegenwoordig waren de HH. A. Ebeling, lid van het provinciaal bestuur van Noord-Holland en lid van den raad der stad Amsterdam; F. G. Beerman, J. G. Mumperow, C. Uhlenbroek, F. W. Eggers,med doet., en J. C. C. Meijer, alle van Amsterdam; J. G. Clant, pred. te Medemblik; G. H. Sesbrugger, pred. te Gorinehem; H. Groenewegen, pred. te Harlingen; P. J. Helwig, pred. te Zwolle; J. H. Sonstral, pred. aan den Helder, G. W. Stemler, pred. te Hoorn ;C. Enzlin, ouderliug aan den Helder; en M. Swarlsenberg, ouderling te Hoorn.\nDe Wel Eerw. Heer Ds. Dompierre de Chaufepié heeft voor het door den kerkeraad der Waalsche gemeente alhier op hem uitgebragte beroep bedankt.\n* 's GRAVENHAGE, I Aug. Z. K. H. Prins Hendrik is heden in deze residentie teruggekeerd.\n— Te Oudshoorn is in den ouderdom van 80 jaren overleden, de edel groot achtbare Heer Leenden Kalkoven, ridder der Orde wan den Nederlandschen  Leeuw, lid der Staten van Zuid-Holland, hoofdingeland van Rijnland, ruim .52 jaren burgemeester en secretaris van Oudshoorn en den Gnepboek.\n* 's GRAVENHAGE, 2 Aug. De Afdeelingen van de Tweede Kamer zullen morgen het onderzoek aanvangen over de Memorie van Beantwoording  en de gewijzigde ontwerpen van Grondwetsherziening.\n— Z. Exc. de tijdelijke Minister van Justitie heeft gisteren nog zijne gewone wekelijksche audiëntie verleend. \n*'s HERTOGENBOSCH 7l Aug. De kamenier van Mevr. H.... , waar -van heden onder 's Hertogenbosch, dd. 30 Julij, in dit blad melding wordt gemaakt, zoo mede de dame, welke te V... was aangehouden, zijn gisteren voorloopig op vrije voeten gesteld.\nWAALWIJK, 1 Aug. Het driehonderdjarig jubelfee»t van het bestaat! der St. Jons-schuttersgilden heeft gisteren met het schieten naar den vogel j een aanvang genomen. Talrijk was de menigte, die op de plaats waar de nationale vlaggen wapperden, en de muziek zich afwisselend deed hooren, .as bijeengekomen. Na eenen oevigeo strijd ia het kouingschap deu | Heer Mr. A. van Cooth, griffier bij het kantoogeregt, ten deel gevallen, die o-der toepasselijke aanspraken als zoodanig is gehuldigd. Heden en volgende dagen zal dit eeuwfeest, onder het houden van maaltijden, bals, enz., plegtig worden gevierd.\nSTAAT van de opbrengst van den Rijn-Spoorweg, gedurende de maand Julij 1848. Opbrengst Opbrengst van Aantal Goedercn,liïj-Stations. Reizigers. van tuigen, Paar-Reizigers. den, enz. Amsterdam 17091 / 22668.— ƒ3956.044-Abcoude 2143 \u0084 854.50 » 32.27\" Laan van Vreeland . . 2370 » 1444.95 » 84.99 Nieuwer-luis .... 657 » 366.60 » 10.01 Ereukelen 1466 » 786.80 » 27.8. Maarsen 1001 » 635.40 » 58.54 D'recht 11613 » 11046.85 «3189.82 Driebergen. .... 322- « 3381.55 » 298.79 Maarsbergen en Maarn . . 562 » 649.70 » 39.594 Veenendaal 968 « 883.95 » 409.30 Ede H9B ». 1287.40 » 173.42± Wolfhezen 301 » 416.60 » 31.39 Arnhem. ...... 6608 >■ 13817.— » 3686.18 49202 / 58239.30 /-11998.23_ Totaal der Opbrengst f 70237.534 \nSTADSNIEUWS, ENZ.\nLOTERIJ, (205 de Koninkl. Nederl.) Prijzen van ƒlOOO en daarboven. Vijfde Klasse, 6de Lijst, Nes. 4636, 12191, 1217 en 5008 ieder I 1000, 7de Lijst, Eerste Helft: N. 3650/1500; N. 14134/1000\nHANDELSBERIGTEN.\nROTTERDAM, 1 Aug. Heden werden verkocht 41 vaten Marijland Tabak, per John Marshall, en 15 v. Dito per Mis.i_.ippi, tot geheime prijzen. ,J,?,rW._._U uitsUJtiDS 1622 «■ Hoogl. Kleefs./285; 156/2 _ Rijn ƒ250; 158/2, 160/2 S Boven., ƒ 255, 268 n. kw.; 163/2 ff Kub.ƒ 278. SCHIEDAM, 1 Aug. Ger.ever f. 18{ , dito Amerik. proef/ 19|. — D« willige stemming, die zich, een dag of tien geleden, aan onze beurt vertoonde , heeft sedert voortgeduurd , en zoowel Rogge als Garst zijn eeü gulden of wal gerezen.— Rogge is successivelijk verkocht: 149/2 S Pommei ƒ160; 150/2 ff Rijn/ 163; 139/2 « Liebau ƒ 165; 142/2 ff dito ƒ 172 i 142/2 ff dito/180; 144/2 ff dito/ 183; 153/2 « gedr. Mecklenburget ƒlB3, 185, 189, 190 4 192.— Garst is achtervolgens genoteerd 130/2 ff fijn Dee-s. ƒ 140 ; 126/2 S Windau/150; 126 S Libau ƒ 150 125/2 « Coursche ƒ 152; 124/25 dito ƒ152 ; 131/2 fijne Deens. / 148. -Houtwijn is, bij voortdurende vraag, verder en wel tot/13}, 14, 14. opgegaan.\nGRONINGEN, 1 Aug. Tarwe vond tot eene verhooging van 25 c., Rogg<j 30 c., Boekweit 10 a2O c., Garst 15 c. Eu Gort 25 a 50 c. gereedel koopers. Ook voor Haver, waarvan weinig ter veil was, werd vooral voet; de Dikke 10 c. meer betaald, terwijl de Voersoorten prijshoudend t»j noemen waren; 127 a 130 ffi Ommel. Tarwe f 7.25a8.25; 127 a 130* Oldamm. dito ƒ 7.25 a 7.90; 123 a 127 ff witte/7 a 7.90; 127 » 130 « Smet/ 6.10 a 7. — 120 a 123 _ Inlandsche RoggefS.SO * 5.75. — 113 a 116 « grijze zand Boekweit ƒ 4.95 a 5.35; 113 a 116 _ Veen ƒ 4.30 a 4.70. — 96 a 103 « n. Winter-Gar.. ƒ 3.80 « r\"4.45; 89 a 96 ff jarige/3.05 a ƒ3.65; 96 a 99 6 Zomer ƒ3.35 a 3.70; 103 a 107 ffi Knobbe/3.80 a 4.10. — 85 »| 92 ffi dikke Brouw Haver ƒ 3.20 a 3.65 ; 68 a 75 ffi witte Voer ƒ2.2* a 2.6s;72a7B«zwarte voer /2.40 a 2.60; Paardenlioonen/4.75a 5.25'! Duiven Dito f 5. 50 a 5.75; grove Gort f 6..0 a 6.80 • Puike fl 25a8ü Parel per 100 Ned. «1/10.50 a 13. _ Van Koolzaadtx^aelix] een aa»'; voer yan ongeveer 230 last; met uitzondering van een paar ladingen v«» Oost-Vriesland aangebragt, liet de droogte veel te wenschen over. V*»\" ƒ8.50 tot/ 10.25 ging het meerendeel slepend van de hand, terwijl e« voor enkele puike partijtjes ook nog/ 10.50; zelfs ƒ 10.75 bedongen * In de andere artikelen is tot vorige prijzen weinig omgegaan, allee». Boter was tot ruim de vorige prijzen wat meer gezocht en van ƒ 26.50] tot/27.50 naar deugd afgegeven.\nANTWERPEN, 1 Aug. Van Brazil Koffij zijn heden 400 b. tot 181. * 19 c. verkocht. Ook zijn dezer dagen ca. 1400 k. blond Havana Suiker, per Marie afgedaan.\nDANTZIG, 29 Julij. In den loop dezer week hebben zeer belangrijk' omzettingen in Granen plaats gevonden. Van Tarwe zijn eenige duizel lasten voor Engelsche rekening gekocht. — En van Rogge is eeue aan' zienlijke partij ter exportatie naar Holland genomen. Prijzen zijn merke' lijk gerezen en de stemming blijft zeer willig. Wij nolereu: Tarwe, mooije 130 « hoogbonte Poolsche ƒ 255, pr. last, vrij aanboord; puike bonte 128, 129 R dito ƒ 240 a 245; 120, 121 « puike Rogge f 122 « / 125 per last, vrij aan boord. — Het weder is veranderlijk. LONDEN, 31 Julij. In het eerst betaalde men aan'de graanmarkt va« heden een avans van 1 a 2 sh. voor ml. Tarwe, doch later ging de prü' achteruit en konde men slechts weinig meer dan de prijzen van 11. Maaudag  bedingen. Vreemde werd iets hooger gehouden, maar hierin werd niet dan in enkele gevallen bewilligd. Garst 6 p. a 1 sh. hooger. Ilavel lot de jongste verbooging slechts weinig begeerd. Boonen en Erwten onveranderd. \nFondsen en Beurstijdingen.\nWEENEN, Zalurdag 29 Julij. Metall. 5 pCt. 76; Dito 24 pCt. 39$ ; Bank' Aktien 3 pCt. ƒ 1055 a 1060; Loten van/500 123 a 124; Dito va» /250 84; Nordbahn-Actien 105.\nOndanks eene nieuwe overwinning door ons leger in Italië behaale was de fondsenmarkt lager, teu gevolge van het algemeene misuoegei wegens het niet terugkeeren des Keizers.\nFRANKFORT , Maandag 31 Julij. Metall. 5 pCt. 61| aJ ; Dito 24 pCt* 32{; Bank-Actien 3 pCt. ƒ1095; Holl. Integr. 24 pCt. 43 a 4 I Dilo 4 pCt. 68; Syndic. 34 pCt. 67; Spanje Binnenl. 3 pCt. 164. -* Wissel: Amst. k. z. 100$ ; Idem 2 m. 100£. De beurs was heden zeer gedrukt door onderscheidene verkoopen van fondsen en Actieu. De markt blijft echter i«ls vaster. BERLIJN, Maandag 31 Julij. Prui». Scbuldbr. 34 pCt. 73 a 4; Ru»l-Londen 5 pCt. 984; Dito Stiegl. 4 pCt. 784; Dito Pools. 4 pCt. 594 ; Pruis-Loten v. 50 R. 88; Pools. Loten v. 300 fl. 874 ; Dito v. 500 fl. 634 . Pruis. Bank-Actien. 83.\nDe beurs was iets williger. Bank-Actien 11 p(_t. hooger. LONDEN , Maandag 31 Julij- Consols kontant en op tijd 87$ a |,- Braz. 69 a 71 : Buenos-Ayre» 21 «23; Mexik. 5 pCt. 174 a 5; Venez. 2!, pCt. 14 a 16; Dito Uitge»'-4 a 5; Grenada 1 pCt. 11$ a 12J; Dito t.tlg-2a  4; Ecuador 1* » 2>} Peru 6 pCt. 30 a 32; Holl. 24 pCt. 43 a 4; Dito 4 pCt. 69 a 70 ; Dito Rijn-Spoorweg 74 a 6J € disc.; Spanje 5 pCt. Ui a |; Dito Passive 2, a 3s; Dito 3 pCt. 2H a |; Portug. 4 pCts. 174 a 184- _*•'.'__ __ . De Engelsche loodsen hebben zich heden 4 pCt. verbeterd. De prijzen ! waren begin beurs gedrukt op het gerucht, dat de Oostenrijkers cene overwinning- op de Italianen behaald hadden, waaruit eene Fransche interventie zoude kunnen ontstaan, doch op een berigt in de 2de editie der ochtendbladen dal Karel-Albert de Oostenrijkers op zijne beurt geslagen zoude hebben, en daar dc tijdingen uit lerland gunstiger luiden, herstelden zich de prijzen en blijft de beur» willig. Consols zijn gedaan a 864, 4. |. 87. In vreemde foudsen had de maandelijksche verrekening plaats. In Spaansche en Portugesche i» niet» gedaan. Hol* landsehe lusteloos en lager op de Limburgsche kwestie. Grenada'» en Mexikauen iets hooger; de overige onveranderd. Volgens de officiële prijscourant is gedaan: Brazil kl. st. i 714= Grenada 12, 4; Mexic. 17_, f* . en per 16 Aug. 174 . lB< Peru 30 ; Vene*uela 15: 24 pCt. Holl. 43» 4. }en 4 pCt. Dito 70, 694 , 4, 69. ANTWERPEN, Dingsdag 1 Aug. Met weinig affaire blijven onze fondsen heden flaauwer op het gerucht, dat tot de Fransche interventie in Italië besloten  is. Belgische 5 pCts. 75, 74J; _4 pCt». 684 p.; 24 pCts. 375, %, \\; Binnenl. Spaansche 3 pCts. flaauwer, blijven k \\%_\\ aangeboden, doch Ardoins iets williger en 4 84 gedaan. j ROTTERDAM, Dingsdag 1 Aug. W. S. 24 pCt. 43,.; Dito 3 pCt. 50J; Dito 4 pCt. 67|; O. I. 4 pCt. 66J ; België bij Rothschild 35|; Rusland 5 pCt.96; Dito 4 pCt. 744; Dito bij Stieglitz 74; Metall. 24pCt.3H.\nBINNENGEKOMEN.\nScheepstijdingen.\nTEXEL , 1 Aug., Z. Z. W. —W. Z. W.; B. Lösekamp, Mentor, Bordesu_. 1. v. Falmoutb. - ..., Magnet (S.), Londen. — Gi.teren nog :W. Appleton,  Wave, Londen."}