{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/a655a4c63ed03537a0eda59e0f98ba98", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Silhouetten der Neichstagsabgeordneten. Vou Welser. Ludwig von Löhner. Löhner ist am 2-t. Sept. 1812 zu Rostock in Böhmen geboren, Hause aus mit Glücksgütern ausgestattet, konnte er frühzeitig, ohne den materiellen Kampf mit der Existenz kennen lernen zu müssen, seinem Hange nach Wissen genügen, und den Studien der Kunst leben. Löhner studirte Medizin, und graduirte in derselben, ohne diesem Fache je eine besondere Thä tigkeit zugewandt zu haben. Desto ausgezeichneterer Erwähnung müssen wir seiner poeti-tischen Begabung thun. Er schrieb wenig, doch stets treffliches; anfangs unter dem Na men Ludwig Reland, später unter dem Namen Ludwig von Morajn. Eine gewisse Hast war in Löhners Benehmen, wir wollen nicht sagen Charakter, stets bezeichnend. Als Politiker machte er sich nie bemerkbar, wenn wir nicht in seinem Verhalten zu den letzt-jährigen Verhandlungen der medizinischen Fakultät bereits die Grundsätze seiner jetzigen Politischen Erscheinung suche» wollen. Schon damals war es eine hervorstechende Hef tigkeit, eine Heftigkeit, die durch die scheinbare Ruhe seiner Rebe schlecht verborgen war, die die Aufmerksamkeit der Hörer auf sich zog. und nur zu oft von dem Gegenstande seiner Rede ablenkte. Ein Schicksal, das Löhnern auch in den Reichstag gefolgt ist. Während der Revolutionstage bat sich Löhner, wie Tausend andere, thätig aber nicht her vorragend verhalten. Er besaß nicht einmal den Aufschwung der Hoffnung, den wieder Tausend andere, wenn sie auch nichts thaten, doch mit dem Kern der revolutionären Masse theilten. Er ging stets mit verzweifelter Miene und verzagendem Herzen herum. Erst der Erfolg, den die bekannte Deputation des WeuzeMMr Vlubbs vom Ministerium Pil-lerSdorf errang, und an den sich die Furcht „vor „czechischen Uebergriifen\" knüpfte, brachte einiges Leben in LöhnerS passive Natur, daS nach einer gerissen Richtung hin sich bald thätig zu entwickeln begann. Seine Flucht nach Linz am 26. Mai läßt mehr Theil nahme an diesem Tage voraussetzen, als bekannt geworden ist. Löhner trat nun an die Spitze des Vereines, der Böhmen vor czechischen Uebergriffen zu bewahren sich die Auf gabe stellte. Löhner hatte in dieser Stellung Gelegenheit, Entscheidendes und kräftig Vermittelndes zu leisten. Wieder aber war es seine Heftigk.it, die bald die Färbung des Fanatismus annahm, die seinem Wollen und Wirken hemmend entgegentrat. Löhner war wüthend bis gegen die kleinsten Minutiositäten, und verlor so das ganze Große aus dem Auge. Löhners Worte waren Brand und Schwerdt. Diesen Fanatismus nahm Löhner auch in die Bänke des Reichstags mit, in den er von einem deutschen Bezirke Böhmens gewählt wurde (Rumburg). Löhner beobachtet nun eonfequent die Strategie des immer währenden, vielseitigen Angriffes auf die ezechifche Partei seines Vaterlandes. Anträge, oft von der freisinnigsten Natur — wie jenen über die Unzuläßlichkeit von Sonderchören in der N. G. — stürzt er selbst, indem er eS nicht unterlassen kann, die sehr bestim menden feindseligen Motive durchschimmern zu lassen, oder sogar auszusprechen. Besäße Löhner Ruhe, trüge sein Eifer für die gute deutsche Sache mehr die Farbe des entschie-27. «ugu» tS4S."}