{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/ba79cd573a1f9ac0615b0bcd0edee6de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "> ,t.>\n^ 1V5.\n»eilage zur Wiener Zeitung.\nk. Juli 184«.\nDer eonßituireade Reichstag. »Gin Flügelschlag -- und hinter uns Aeonen.« Goethe. -4- Das Grandgesetz »ine> Staates soll der AuSdruck der politische« Gedanken deS Volkes sein. Je genauer die ser Ausdruck mit dem politischen VolkSgeiste zusammen stimmt , desto gelungener muß man die Constitutivn nen nen , unddesto heilsamere Folgen kann man von ihm er wartn. Däri» liegt eben der Vorzug deS von einer con stituirenden Versammlung geschaffenen Staalsgrundgesetzes, daß «S schon der Form deS Entstehens nach sich alSdaS Ergebniß der politischen Gedanken - Entwicklung de< Vol^ ket darstellt. > Dieser erste RechnungS-Abschluß, welcher die Sunime der vorhandenen politische« Gedanken an den Tag fördert,! kann aber eben so wenig als etwaS Unwandelbares atige-sehen werden, a!S auch die politische Entwicklung nicht dieselbe bleibt. ES werden von Zeit zu Zeit weitere Rech-«ungS-Abschlüsse gemacht werden, welche zeigen, ob sich der Reichthum der politischen Volksbildung vermehrt oder v«rmindert hat. DaS wichtigste unter den Werken parlamentarischer ThAtiHkeir ist unzweifelhaft daS einer constituirenden Ver sammlung. Mit den Debatten über die höchsten politi sche« Fragen werden die Schlacken der Vergangenheit ab geworfen ! eS schält sich allgemach ein Kern von Einsicht und Gesinnung lvS, der obgleich nicht unveränderlich doch mehr oder weniger die Lebenskraft d«S Staates be stimmt- ^ Wenn wir nun schon überhaupt wünschen, daß daS Er gebniß zeige, die polirische Bildung in Oesterreich h^be in kurzer Zeit große Fortschritte gemacht, so fühlen »?ir unS insbesondere gedrungen, die Vertreter aufzufordern, daß sie sich gleich und mir Einem Mahle auf die Hohe der Zeit stellen und nicht durch zaghaftes Zurückbleiben die Erwartungen täuschen. Die Geschichte gibt unS alS eine Erfahrung aller Zeiten, daß daS unzeitgemäße An halten die politischen Bewegungen immer weit über daS vorgesteckte Ziel im ungestümen Fortschritlsdrange hin ausriß. Wer jetzt noch immer glaubie, auf der politi schen Rennbahn im bedächtigen und zögernden Paßgang dahin rollen zu können, dem müßten die Thatsachen der Geschichte der Hegenlwart als unverstandene Erscheinuü-KN, vorüber gegangen sein. ES gibt schöne und große Vorbilder der Freiheit, durch deren Anblick sich das Äuge an den neuen Glanz gewöh nen kann. Diese mögen sich die Vertreter deS Volkes gegenwärtig halten und nicht etwa engherzige provinzielle Anschauungen , unverständige Mandate , eigensüchtige Bitten , oder eitle Forderungen überspannter nationeller Regung. Wir Verkennen nicht! die Schwierigkeiten deS zu vellbrin gendtn WerkeS, aber die wahre Vaterlandsliebe wird sie zu überwinden im Stande sei» , sie wird den Weg weisen zwischen der starren Unbeweglichkeir und der leichtfertigen Nachgiebigkeit, sie wird daS im großartigsten Style ge baut» StaatSschiff durch die Brandung zwischen den dräuenden Klippen hindurch lenken. Und wenn es gelungen sein wird, dann können wir unS beglückwünschen „Ein Flügelschlag — und hinter unS AeoneN\" die Oesterreichischen Völker haben die politische Taufe empfangen, sie sind politisch lebendig, und ihre Lebendigkeit hat sich gestaltend erwiesen; sie werden sich staatlich - organisch fort und fort gestalten. Wir theilen nicht die Ansicht, daß eine octroirte Ver fassung aus dem Grunde nichts tauge, weil sie ein Ge schenk sei, und als solches zurückgenommen werden könne. Vielmehr erachten wir, daß die aus einer constituirenden Versammlung hervorgegangene Verfassung deßhalb grö ßer« Bürgschaft des Bestandes biethe, weil sie aus dem Geiste deS Volkes, vor seinen Augen entsprungen, in daS Fleisch und Blur deS Volkes übergeht, so daß die Verfassung des Volkes Geist, und das Volk der leben dige Leib der Freiheit genannt werden kann- DaS Volk hat nicht bloß die Verfassung, es ist vielmehr consti-tuirt! ivaS eS ist, kann nur mir ihm selbst zu Grunde gehen , während das, waS es hat, dem Angriffe der GewMthätigen ausgesetzt ist. Darum legen wir eine» Werth ans das Werk der constituirenden Versammlung. Wenn eS sich nur um die Fo:m des Geschenkes handelte, konnten wir es eben so hoch nicht achte». Denn einem Volk«!, dem seine Freiheit genommen werden kann, dem wird sie genommen, ser'sie pactirt oder octroirtzwo hat je ein Despot, sei er Ms dem Throne oder im niedern Hause geboren gewesen, sich bei Ulpian oder GajuS au sfragt , ob kr nicht etwa ein VertragSrecht verletze, in dem er eine VerfassungS-Urkunde mit dem Schwerte zer haut?' Nicht in der Vertragsform liegt also die Bürg schaft deS Bestandes, sondern darin, daß sie aus dem Geiste d«S Volkes geboren, Fleisch und Blut des Volkes\nheseele; daß sie als deS Volkes selbstbewußte politische Lebenskraft ihm selbst heilig sei; denn waS ihm nicht hei lig ist, daS ist auch niemand Anderm heilig. Wehe dem aber, wer anrührt, was ihm heilig ist. Das Werk seiner eigenen Vertreter wird ihm aber heilig sein. DaS Volk wird daS Gesetz, welches auS ihm selbst orga nisch sich entwickelt hat, achten, und nicht selbst einen Aiß machen durch Zwang oder Gewalt in sein eigenes Leben. Und so lange jeder Bürger mir unerschütterlicher Achtung vor dem Gesetze als ein treuer Wächter der Frei heit steht, so lange kann man dem Volke seine Freiheit nicht nehmen. So sehen wir demnach mit gespannter Erwartung der Thätigkeit des constituirenden Reichstages entgegen- Auf der StaatSklugheit und auf dem Patriotismus derReichS-lagS-Deputirten beruht nunmehr daS Heil. Mögen sie vollbringen , was daS Vaterland von ihm erwartet.\nDie ^Deutsche Sprache als diplomatische Sprache von Mittel Europa Der Augenblick und die Größe des Momentes gebiethen eS große Gesichtspunkte festzuhalten. AuS dem Kreise dynastischer und provinzieller Fragen, tritt die Zeit hin aus in das welthistorische Gebieth, iu die großen In teressen der Völker; sie kämpft für die Idee einer Frei heit und eineS Zustandes der gesellschaftlichen Ordnung, wie er nie da gewesen. Die alten Grundlagen der Menschheit, die positiven Interessen deS VölkerlebenS, die Zustände der gegen^ wärngen Gesittung, treten in schroffe» Gegensätzen mit mächtigen Anforderungen an unS heran, während die ^theoretischen Ideologen, der zukunfrlose Radikalismus und die im Verzweifiungskampfe hinsterbenden Eommunisten Unbekümmert oder unbekannt mit den positiven Grundla gen der Menschheit, schön klingende Worte in die Welt hinaus schleudern, hinter welchen eine bunte Schaar von Unerfahrenen und Ungebildeten im bacchantischen ChoruS «inherschreiten. Auf diese weist die kleine Schaar deS ge stürzten Absolutismus mir heimlicher Schadenfreude, alS wären diese Unmündigen die Frucht der mit Bewußtsein vordringenden Menge jeneS Volkes , welches die Freiheit auf Grundlage der ewigen Gesetze des Rechtes überein stimmend mit unseien Zuständen neu aufbauen will. ! Aber, Gott sei dank! über die Sachlage täuscht sich Niemand. Nur Jene, welche den monarchischen Thron über aller menschlichen Bedürftigkeit erhaben mit einem heiligen Schein umgaben, welche die Begründung ihrer Ansichten von Staat in die mystische Höhe des JenseirS verlegten , haben die Bodenlosigkeit deS Radikalismus her-vprgerufen; sie sind Brüder, wenn gleich feindliche Brü-d!er, Kinder Einer Mutter der Unbekanntschafr mir der menschlichen Natur, mit den kehren deS Rechts und der Geschichte. Die Theorie der modernenMonarchie tritt bescheiden von den Höhen deS Jenseits in daSj DießseitS herunter; sie weiß, daß der Mensch den Staat bedürfe, und der Staat einer Regierung, welche menschlich fühlen muß, und den Muth haben, bis zur Resignation ihrer selbst zu gehe», wenn sie erfahren sollte, daß die Menschen andere Formen be-dürfm. Dadurch wird sie nicht schwächer als sie früher gewesen ist, sie wird im Gegentheile stärker, u»d ihre Stärke liegt in dem Bewußtsein der Menschen , daß sie einer solchen Regierung bedürfen. DaS alte, sogenannte kindliche Bewußtsein, von dem man früher sagte, daß es die Völker an die Herrscher binde, ist kindisch geworden in den Augen der modernen Völker. Sie lieben die Monarchie deßwegen nicht minder, aber ihre Liebe ist nicht die eines Kindes zu seiner Puppe, sie ist, wie die Liebe der Ehe, die Folge der tiefen Ueberzeugung, daß man sich gegenseitig bedarf zur Erreichung eineS höheren socialen Zweckes. Und dieser Zweck worin soll er liegen? worin anders j als darin, daß der Mensch sich freier, großer und humaner bewege, als es früher der Fall war. Schon tritt aus ^den Verhandlungen des Frankfurter Parlamentes die große Idee eineS Mitteleuropäischen Staatsbüi gerrechteS und , Völkerbandes hervor, und bricht die alren Vornrtheile der ^ Separatisten und des Provinzialismus zusammen. Ein ^ freier Verkehr soll herrschen von den Sulinamünd«ngen \" smd!den Adriatischen Häfen bis zu den Gestaden der Nord-pndl der Ostsee, und keine kleinliche Eifersucht soll den Landmann, den Handwerker und Kaufmann hinden, dorr die Früchte seines Fleiße? zu verkaufen, wo er sie für sich am beste» verwerthen kann. Die Grundlagen eineS gleichen Rechtes für diese Län der werden festgesetzt, daß nicht mehr an einem Ufer daS für Recht gehalten wird,was man am andern alSUnrechtbest» aft. Die Deutsche Philosophie so lange verspottet und ver höhnt von der Unwissenheit des Hochmuthes tritt, nach dem ^ sie Siegerin geworden ist im Kopfe und Herze» je\ndes Denkenden von Mitteleuropa gleichgültig, welche Zunge er auch sprechen mag, gleichgültig ob er den Muth der Ehrlichkeit hat, sich dieses zu gestehen, die Deutsche Philosophie, die höchste Frucht deS christlichen Geistes, sie tritt als die Lehrerin der Völker auf, oder vielmehr die Völker, ihr« großgewordenen Schüler, führen jetzt die Grundsätze ihrer Schulen in daS Leben ein, und die Menschen beginnen sich zu freuen dieses gleichen Rechte«, dieser Humauen Gesittung, und dieser Anerkennung einer Gerechtigkeit, welche für Alle gilt. An die Bedeutung dieses Deutschen Culturelementes knüpfen sich die Inter essen der Humanität und die Interessen der Völker, je ge bildeter diese werden, je mehr sie heraustreten auS der Macht eineS an die Scholle gebundenen NaturlebenS, desto mehr und desto freudiger werden sie die Früchte der selben erkennen, ohne deßwegen in die Gefahr zu kommen, sich selber aufgeben zu müssen. Nur daS Volk, das! sich von diesem Culturleben starr abschließt, wird wie ei» Einsiedler unbekannt dahin sinken, jedeS Andere wird gestärkt und erhoben sich diesem große» Völkerverbande Mit^tel-EuropaS anschließen und es willig anerkennen müssen, d a ß , w a s die practische Nvth-wendigkeit ist und in seinem eigenen In teresse liegt, die DeutscheSprache, als die diplomatische Sprache der Völker Mittel-Europas, alS daS Verbindungsglied der Gebildeten aus diesen Völkern sanctionirt werde. Ob die Deutsche Einheit möglich oder nicht möglich, in der Nähe oder in ^der nächsten Ferne liegt, ob die Se paratisten die Reaktionäre und die Aristokraten, die Ein heit verhindern werden oder nicht, waS jetzt wohl sehr zu bezweifeln ist, das bleibt die Frucht und der Lohn der Deutschen Cultur und Wissenschaft, daß, wie einst die Griechische Sprache, so jetzt die Deutsche das Ver-bmdungsmittel und Erkennungszeichen aller Gebildeten von Central-Europa wird. R. E. v. E.\nBetrachtung«« über die Reichstags-Wahlen. l. ES mag voreilig scheiuen, jetzt, da noch kaum etwas über die Hälfte der Wahlen bekannt, ja ein großer Theil derselben noch gar nicht vollzogen ist, allgemeine Be trachtungen über dieselben anzustellen. Allein die dabei vor-gekommnen Schwierigkeiten und Verwicklungen, die dar über bereiiS erhobene» Anstünde und Fragen sind so viel« und mamiigfaltige, daß sie jedenfalls Material« genug zu einer vielseitigen Erörterung des Gegenstandes biethen, und sich bei den noch ausstehenden Wahlen wenig NeueS in dieser Beziehung ergeben dürfte. Auch sind diese An stand.' und Fragen jedenfalls die ersten, die auf diesem Reichstage zur Sprache kommen werden. Es mag mir daher vergönnt sein, damir mein Beruf Gelegenheit gab, näher mir diesem Gegenstande vertraut zu werden hier in eine Erörterung desselben einzugehen. — Vst ollem muß auffallen, daß viele Gemeinden die Urwahlea verweigerten. Besonders häufig kam dieß vor in Galizien, in Illirien, aber auch in Mähren und Schlesien , über haupt in den Slavischen Landestheilen. Die Ursache da von liegt wohl größtentheilS im Mangel an polirischer Einsicht, und in den daraüS theils von selbst theils durch fremdes löbliches Zuthun sich ergebenden Folgen, Vorur-theil und Mißtrauen. So fanden die sonderbarsten Ge rüchte Nahrung und Verbreitung, alS: die wählenden Gemeinden müßten die Staatsschuld oder doch wenigstens besondere StaatSlaste» übernehmen, Ausstellung und Em pfang der Legitimationskarteu begründe die Militär pflicht u. s. w. Die gleichzeitige oder doch in nur kurzen Zwischenräu-! men erfolgende Vornahme der Wahlen für daS Frank-! furtei-Parlament, für die Provinzial-Landtage und der ReichSrag trug such das ihrige bei, um die der Theil-! Nahme am öffentlichen Leben noch gänzlich ungewohnten ! Landgemeinden zu verwirren und mißtrauisch zu machen. ! Einzelne Gemeinde» erklärten geradezu, sie wollten selbst ! Vertrauensmänner unmittelbar an den Kaiser senden, um ^ von ihm die Aufhebung der Urbarial-Lasten zu erlangen, > daS Uebrige kümmere sie nicht. ES kann nicht die Auf-' gäbe weniger Monath« sein, so tief gewurzelre Jrrthü-' mer und Vormtheile gänzlich zu beseitigen, dem bisher politisch verwahrlosten Volke ein richtiges Urtheil und bessere Einsicht zu geben, dieß mag erst einem anhalten den, redlichen und einsten Streben und Zusammenwirken der Megierung, der Presse und des gesammten iytelligen-teren Theils der Bevölkerung gelingen. Nur bei sehr we-! nige» Gemeinden war? es das Verlangen directer Wahlen, j welches sie bewog, sich der indirekten zu enthalten. In ^Galizien sind eS insbesondere Ruthenische Gemeinden,"}